{
    "tags": [],
    "chapcount": "13",
    "wordcount": "33.695",
    "chapters": {
        "1": {
            "text": "FeuerglutEs war Nacht. Navida wälzte sich in ihrem Bett. Das Holz knarzte und das Heu pikste. So wie es aussah schliefen ihre Schwester und ihre Mutter noch. Schließlich stand das Mädchen auf, zündete ihre Kerze an und schaute in den Spiegel. Ihre rabenschwarzen Haare waren ein wenig strubblig und in ihren dunkelbraunen Augen spiegelten sich Müdigkeit und Angst. Die schokoladenfarbene Haut schimmerte sanft im Kerzenschein. Erst vor ein paar Tagen hatte es, nicht weit von ihrem Haus, eine Schlacht der Drachen gegeben. In der Zeit vor und nach der Schlacht hatte sie nicht genug zu Essen bekommen, da die Reiter ihnen alles Essen weggenommen hatten. Deshalb war Navida sehr mager. Die Drachen des Königs kämpften gegen die Drachen des Luftstudiums. Es war eine lange, blutige Schlacht gewesen und König Lagaton hatte gesiegt. Er war mit seiner grünen Feuergolder-Dame Nada gekommen und hatte alles und jeden verbrannt. Seufzend strich sich Navida über die dunkle Haut, kämmte sich kurz das Haar und zog sich ein violettes Kleid an. Dann lief sie nach draußen in die warme Nachtluft. Die Wärme ging von dem verbrannten Kriegsfeld aus. Navida spähte zum glimmenden Boden und sah einen Berg von Steinen, die sie am vorherigen Tag nicht bemerkt hatte. Neugierig lief sie los. Als sie ankam, traute sie ihren Augen kaum. Der Haufen Steine war nichts anderes als ein schwer verletzter, brauner Drache, der ein längliches Ding in den Klauen hielt und kaum merklich atmete. Navida ging langsam auf ihn zu. Vielleicht könnte sie ja helfen. Der Drache hob den Kopf und musterte sie. Dann flüsterte er ohne seine Lippen zu bewegen:„Hier, du scheinst ein guter Mensch zu sein. Ich wurde schwer verletzt. Du wirst jetzt eine Reiterin. Pass gut auf und merke dir: Das Futter entscheidet das \u0001 \u0002 jetzt nimm meinen Sohn und erzähle ihm von mir. Geh zum Luftstudium und erlerne mit ihm die Kraft der Reiter und der Drachen. Leb wohl.“ Die Drachendame schnaubte ein letztes Mal und reichte Navida das längliche Ding, das, wie Navida jetzt feststellte, ein Ei war. Es war durchsichtig und man sah darin den Umriss eines Drachen. Das Ei war unerwartet schwer. Navida strauchelte ein wenig, fing sich aber schnell wieder. „Danke… Drache…ich fühle mich geehrt, aber… ein Drache…“, stammelte sie. „Geh...“, wisperte die Halbtote. Navida hielt das Ei fest umklammert. Dann rannte sie zu ihrem Haus, legte das Ei in ihr Bett und betrachtete es voller Neugier. Sie wusste, dass der Drache sofort nach etwas zu fressen verlangen würde und sie dachte an die Worte: Das Futter entscheidet das Schuppenkleid. Also holte sie alles Essen was sie finden konnte. Es war eigentlich nur Fleisch, Kartoffeln, Erbsen und Fisch. Navida war sich sicher das der Drache keine Kartoffeln annehmen würde und auch beim Fisch kamen ihr Zweifel. Doch würde sie ihn mit dem Fleisch füttern, würde der Drache braun werden. Und wenn er grün würde, sähe er aus wie Nada. Also entschied sie sich für den Fisch, den sie auf ihren Nachttisch legte. Dann strich sie über die Schale. Während sie das tat, sang sie ein altes Lied vor sich hin. Es war in der Sprache der dunkelhäutigen. Es handelte von Zorn, Freiheit und Schutz. Im innersten des Eies, begann etwas zu vibrieren. Der Drache in der Schale summte tatsächlich die Melodie mit. Verwirrt verlegte Navida das Ei auf ihren Waschtisch und legte sich selbst hin. Im Morgengrauen wachte sie von einem Geräusch auf, das sich anhörte, als ob Glas zerspränge. Sofort sprang Navida auf und schaute sich um. Nichts. Sie wollte sich schon wieder hinlegen, als ihr Blick auf das Ei fiel. „Großer Gott!“, murmelte sie, als sie einen Riss darauf entdeckte. Unendlich langsam vergrößerte sich der Spalt, bis die Schale plötzlich mit einem lauten Knall auseinander sprang. Man sah die Umrisse eines kleinen Drachens der ganz und gar durchsichtig war und sich die Eihülle ableckte. Er hüpfte sofort von der Komode, lief neugierig herum und beschnüffelte alles was er fand. Tapsend kam er vorwärts und watschelte schließlich gegen Navidas Bein. Mit einem erschrockenen quieken sprang er zurück. Seine durchsichtige Zunge schnellte hervor. Dann schaute er zu der starren Navida hoch und sagte einfach nur: „Hunger.“Sie nickte nur und angelte sich den Fisch von ihrem Nachttisch. Dann hockte sie sich hin und sagte: „Hier, das ist Fisch. Wenn du es nicht essen willst, musst du es nur sagen.“ Der Drache schnupperte an dem silbernen Schuppentier. Plötzlich schnappte er ihn Navida aus der Hand und schluckte ihn ganz herunter. Wie eine Welle schien sich Silber auf ihm auszubreiten. Schon bald konnte man ihn erkennen. Der Drache war ungefähr einen Meter lang und einen halben Meter hoch. Er stand auf zwei starken Hinterbeinen, aber es sah so aus als könnte er auch auf vier Beinen problemlos laufen. Der Drache hatte eine glatte Haut und nur am Hals, Kopf und Bauch wuchsen Schuppen. Sein langer Schwanz war an der Spitze gespalten und sah sehr hart aus. Der Drache war von der Stirn bis zum Schwanzansatz mit Zacken besetzt. Nur am Ende des Halses waren keine Zacken, sondern eine Mulde. Die Schwingen waren etwas länger als der Körper. Eine Pergamentartige Haut spannte sich zwischen fünf fingerartigen Knochen. Mächtige Muskeln strafften sich am gesamten Körper, als der Drache sich bewegte. Sein Kopf war durch drei Harte Schuppen geschützt und hinter den zwei Hörschlitzen an den Seiten des Kopfes sprossen Hörner. Die scharfen Fänge und Krallen des Tieres blitzten im Mondlicht auf wie perlmutt und seine Augen waren dunkelbraun, was Navida überraschte. Nachdem der Fisch verspeist war, ertönte die Stimme des Drachens wieder. Sie war sanft und doch kräftig. „Danke für das Essen. Die Farbe gefällt mir. Du auch. Meine Mutter hat dich gut ausgesucht. Wie heißt du?“, plapperte er fast unverständlich. „Ich bin Navida de Lonstenda. Wie heißt Du?“, fragte Navida, erstaunt über das Wissen des Drachens. Dieser schaute sie an und sagte beinahe empört: „Aber das müsstest du doch wissen. Schließlich wirst du mich benennen. Also muss ich dich eigentlich fragen wie ich heiße! Also, sag mir wer ich bin. Los!“Navida erwiderte mit bedacht: „Entschuldigung, Drache. Ich habe mir über ihren Namen noch keine Gedanken gemacht. Ich wusste nicht, dass es so von Bedeutung ist. Aber wenn sie es wollen dann gebe ich ihnen einen Namen.“ Sie hielt inne und überlegte. Es war ein männlicher Drache, daran zweifelte sie nicht, aber was gab man Drachen denn für Namen? So sehr sie auch überlegte, ihr fiel kein anderer Name ein als Silver. Dieses Wort hatte sie von einem Pilger gehört und sie wusste, das es Silber hieß. Da der Drache sie immer noch erwartungsvoll anschaute, sagte sie schließlich: „Drache, ich habe mich für den Namen Silver entschieden. Ich hoffe sehr, der Name gefällt ihnen.“„Silver? Ja, Silver ist ein schöner Name. So heiße ich. Er passt zu mir. Ach, und du kannst mich duzen. Ich bin kein Adelskind.“, sagte Silver und blinzelte einmal. Dann sprang er auf das Bett und rollte sich zusammen. „Gute Nacht.“, murmelte er. Seine kleinen Augen fielen ihm zu und schon war er eingeschlafen. Da fiel Navida erst auf das es fast schon Morgen war. Also legte sie sich neben Silver und streichelte ihn sanft. Der kleine Drache schnurrte zufrieden und kuschelte sich an sie. Gemeinsam gingen sie in ihre Traumländer \u0001 \u0002 am nächsten Morgen die Sonne die ersten Strahlen in ihr Fenster warf, wachte Navida auf. Silver war gerade dabei aus ihrer Waschschüssel zu trinken, wobei er sich selbst und die Umgebung nass gemacht hatte. „Guten Morgen Navida! Ich habe Hunger. Gibst du mir noch was von diesem Fisch? Der war lecker.“, sagte er sofort, als er sah das Navida sich aufsetzte. Diese sagte: „Ich muss mich erst anziehen und mich waschen. Dann gehe ich in die Küche und mache Frühstück für Janda und Mutter. Es tut mir Leid aber du wirst wohl warten müssen. Es sei denn ich würde dich mitnehmen.“„Warum tust du das denn nicht? Und wer ist Janda?“, fragte Silver. „Janda ist meine Schwester. Und ich nehme dich nicht mit, weil sie sich erschrecken könnten. Oder weil sie dich töten könnten. Oder weil…“, zählte sie auf. Sie unterbrach sich, weil der Drache sie mit einem eindeutigen Blick ansah. Dieser Blick hieß nichts anderes als: „Ich bin nicht so dumm und lasse mich umbringen.“Also gab sie sich hin und sagte: „Also gut. Ich nehme dich mit, aber du musst dich gut benehmen.“ Silver nickte so eifrig, dass er fast kopfüber in die Waschschüssel gefallen wäre. Dann flatterte er auf Navidas Schulter und krallte sich daran fest. Sanft setzte diese ihn herunter. „Ich muss mich erst anziehen. Dann wasche ich mich und dann gehen wir erst in die Küche.“, erklärte sie ihm und ging zum Schrank. Dort angekommen, öffnete sie die Türen und fragte Silver: „Was für ein Kleid soll ich anziehen?“ Silver kam herüber gewatschelt, beäugte den Inhalt des Schrankes und zerrte dann ein weißes Kleid mit ausgefransten Enden heraus. „Das passt zu dir. Aber warte, ich habe eine Idee.“, begründete er kurz und knapp seine Wahl. Dann hauchte er das Kleid an. Es wurde silbern schillernd. Silver betrachtete zufrieden sein Werk. „So, jetzt passt es noch mehr zu dir und zu mir. Die Drachen müssen ihren Reitern ein Kleidungsstück für den Alltag liefern.“, sagte er stolz. Navida fehlten die Worte. Schließlich zog sie sich das Kleid an. Dann ging sie zur Waschschüssel und machte sich fertig. Nachdem sie sich die Haare noch geflochten hatte, setzte sie sich Silver wieder auf die Schulter und ging den Flur entlang in die Küche. Dort angekommen, setzte sie den kleinen Drachen auf den Tisch. Dann holte sie Fleisch, getrocknete Erbsen, und einige Kräuter aus der Vorratskammer. Das alles warf sie in den Topf der über der Feuerstelle hing und entfachte das Feuer. Silver sprang vom Tisch und tapste dorthin. „Oh, ist das schön warm. Du, Navida, werde ich das auch mal speien können?“, fragte er. Navida erwiderte: „Ich fürchte nicht, mein Kleiner. Ich weiß zwar nicht welcher der Drachenrassen du abstammst, aber ich kann mit ziemlicher Sicherheit sagen das du kein Feuergolder bist.“ „Schade. Was für Rassen gibt es denn noch?“, fragte er mit entflammter Neugier. „Es gibt noch etliche. Die bekanntesten sind die Kleinen Schwinger, die Schnellflügler, die Rammdragos und die Sagentümer. Leider weiß ich nicht welche Rasse wie aussieht.“, erklärte sie ihm. Silver nickte und sagte dann: „Navida, in der Tür steht eine Frau. Die hat eine Pfanne in der Hand.“ Navida fuhr herum. Ihre achtzehnjährige Schwester Janda stand da, in einem blauen Kleid, das Gesicht vor Angst verzerrt, eine Pfanne in der Hand. „Janda, alles ist gut. Hab keine Angst. Das ist Silver. Silver, das ist meine Schwester Janda.“, sagte Navida. Janda zitterte, als sie sagte: „N-Navida. D-das ist ein M-M-Monstrum.“ „Du brauchst keine Angst vor mir zu haben. Ich werde dir nichts tun solange du mir und Navida nichts tust. Also leg die Pfanne weg.“, sagte Silver ruhig. Janda legte unter seinen wachsamen Augen die Pfanne auf den Boden. Navida sagte: „Janda, ich habe ihn gestern Nacht gefunden. Seine Mutter gab mir sein Ei. Ich habe ihn gefüttert und ihm einen Namen gegeben. Mit ihm werde ich zum Luftstudium gehen und mit ihm werde ich ausgebildet werden.“ Ihre Schwester sah sie nur ungläubig an und sagte dann mit einem Seufzer: „Navida, ich werde es akzeptieren. Lass es uns versuchen. Sollen wir essen? Der Eintopf ist fertig. Ich denke mal er reicht für den ganzen Tag.“ Und dann noch: „Was will denn dein Drache fressen? Weizenschrot in Fleisch?“ Bevor Navida etwas erwidern konnte sagte Silver: „Ich hätte gerne Fisch. Der hat gestern so gut geschmeckt. Darf ich, Navida?“ Sie nickte. Janda ging mit einem misstrauischen Blick in die Speisekammer, um den Fisch zu holen. Als sie wiederkam fragte Navida sie: „Wie geht es Mutter?“ „Besser. Das Fieber ist diese Nacht abgeklungen. Aber ihre Schmerzen bleiben.“ Die Mutter von Navida und Janda hatte ein Geschwür gehabt, das erst entfernt wurde, als es fast zu spät war. Die folgende Infektion war schwer gewesen, aber sie war über den Berg gekommen. „Ach, Navida, würde es dir etwas ausmachen heute zu Mando zu gehen? Er soll wissen das ich, wenn Jahrmarkt ist beim Marktplatz auf ihn warten werde.“, fragte Janda schüchtern. Navida grinste nur und erwiderte: „Klar, ich nehme Silver gleich mit. Er soll schließlich auch wissen wo er hier wohnt.“ Silver, der seinen Fisch schon im Magen hatte, rief freudig: „Oh ja! Können wir sofort los? Ich freu mich so. Du musst mich allen deinen Freunden vorstellen. Los, wir gehen. Bis Bald Janda!“ Er wollte schon durch die Tür watscheln, aber Navida zog ihn am Schwanz wieder zu sich, wobei sie sich an seinen scharfen Spitzen schnitt. Sie bemerkte es nicht, sondern sagte: „Silver, wenn du raus möchtest, musst du erst warten bis ich fertig mit Essen bin.“ Dann löffelte sie den Eintopf in sich hinein, schlüpfte in ihren Mantel und wollte schon mit Silver auf der Schulter losmarschieren, als Janda plötzlich sagte: „Du blutest.“ Navida hob die Hand. Rotes Blut tropfte herab. Schnell verband sie es, und schritt dann hinaus in die warme Morgenluft. Stolz schritt sie durch die Stadt und beachtete die angstvollen und erschrockenen Blicke der anderen Bewohner nicht. Als sie vor Mandos Tür stand, rief ein Mann: „He, Navida! Ist das deiner?“ „Ja.“, antwortete sie kurz angebunden und beachtete nun keinen mehr außer Silver. Während sie wartete, dass jemand ihr die Tür öffnete, sah sie sich zum millionsten mal das große Haus an, in dem Mando mit seinen Eltern und seinen zwei Brüdern Janko und Sadon lebte. Mandos Vater Fleuch hatte Das Haus mit Felssteinen gebaut. Die Stockwerksgrenzen wurden durch reich verzierte Holzbalken unterteilt und Drachenköpfe zierten die Fensterrahmen. Ihre Inspektion wurde von Elena, der Mutter von Mando, Janko und Sadon unterbrochen. Sie öffnete die Tür und unterdrückte einen Schrei, als sie Silver erblickte. „Um Himmels willen, Navida!“, rief sie. „Wo hast du denn den aufgetrieben? Nein, sag es mir und den anderen drinnen.“ Navida trat ein. Sie gehörte schon fast zur Familie. Denn Fleuch, Elena und Mando hatten sie und Janda als Navida gerade ein Jahr alt war aufgenommen, weil ihre Mutter das Geschwür hatte. Nachdem es entfernt wurde, blieben Navida und Janda noch zwei Jahre bei Fleuchs Familie. Von da an lebten sie mit ihrer Mutter bei der Heilerin Jacinta. Als Janda vierzehn war, zogen sie in ihr eigenes Haus, aber die Mutter der beiden wurde immer kränker. Navida dachte darüber nach. Drinnen sprang Silver sofort von ihrer Schulter und trippelte neben ihr her. In der großen Küche saßen Mando, Janko, Sadon und Fleuch beim Essen und unterhielten sich. Sobald sie die Küche betreten hatten, flatterte Silver auf den Tisch und verkündete: „Aufgepasst! Hier kommen ich, Silver und meine Reiterin Navida!“ „Silver, erstens, es heißt meine Reiterin Navida und ich, Silver. Und zweitens wissen sie ja, dass wir kommen. Entschuldigung ihr alle und Guten Morgen.“, konterte Navida. Dann hob sie ihren Drachen vom Tisch und lächelte. Nachdem die Geschichte über ihren Fund von Silver erzählt war, konnte sie endlich ihre Nachricht überbringen. Sie sagte: „Mando, ich soll dir von Janda sagen, dass sie beim Jahrmarkt am Marktplatz auf dich wartet. Und Fleuch? Kannst du mit mir deine Drachenbücher durchgehen, um zu schauen welche Rasse Silver ist?“Fleuch nickte. Aber Elena lud Navida und Silver erst zum Frühstück ein. Obwohl sie schon gegessen hatten, aß Navida trotzdem zwei Scheiben Brot und Silver verdrückte zwei Streifen Seelachs. Dann gingen Silver, Navida und Fleuch nach oben, in Fleuchs Arbeitszimmer.",
            "wordcount": "2.600",
            "chapter_release": "18.06.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 16Janda kämpfte. Malea kämpfte. Gegen einen Rammdrago der auch kämpfte. Sein Reiter hieb immer wieder mit seinem Schild auf Jandas Schild ein. „Ich schaffe das.“, dachte Janda. „Geht es dir gut, Malea?“, fragte sie. „Ja.“, kam die Antwort. Sie kämpften verbissen weiter. Janda hatte Verletzungen am Knie und an der linken Schulter. Doch schließlich bohrte sie dem Drachen ihr Schwert in die Eingeweide. Dieser heulte vor Schmerz auf und lies sich fallen. Sie flogen ein Stück höher um sich ein Bild vom Feld zu machen. Die meisten Kämpfer des Königs waren gefallen oder gefangengenommen. Sie sah nur noch knapp fünfzig Paare, von denen die Hälfte gerade dem Luftstudium unterlag. „Janda!“, rief jemand. Es war Mando. „Alles gut?“, fragte er. „Ja, und bei dir?“, antwortete sie. „Auch“, beantwortete er ihre Frage. Dann trennten sie sich. Janda sah Lagaton aufsteigen. Navida, Silver und die beiden anderen Kämpfer flogen auf ihn zu. Es gab nichts mehr für sie zu tun. Also flog sie zurück zum Lager. Dort sollte sie beim Krankenlager helfen. Also wusch sie Wunden aus und verband sie. Janda salbte und legte Beine hoch. Irgendwann hörte sie Trompeten. Der Krieg war zu ende. Lagaton besiegt. Oder auch nicht. Alle liefen nach draußen. Sie rannte hinterher. Alle hatten einen Kreis um eine Stelle auf dem Schlachtfeld versammelt. In der Mitter standen Navida, Silver, Savio, Venus, Tibelia, Isa, Apot, Tim, Lagaton und Nada. Der Trupp war versammelt. Alle warteten darauf, dass jemand sprach. Navida saß wie aus Stein auf Silvers Kopf und starrte Lagaton an. Es war totenstill. Dann fing jemand an zu reden. Es war eine volltönende und sanfte Stimme. Janda erkannte sie. Es war Lagatons. Kapitel 17Sie flogen auf Lagaton zu, der ebenfalls näherkam. Aber anstatt sie anzugreifen, flog er auf den Boden. Sie folgten rasch. Auf dem Boden, gesellten sich Apot, Isa, Tibelia und Tim zu ihnen. Navida kletterte auf Silvers Kopf, um eine bessere Sicht auf ihren Vater zu haben. Nun saß sie im Schneidersitz da und betrachtete den Mann, der gerade auf einem von Nadas Hörnern Platz nahm. Er war groß, schlank und hatte eine schokoladenfarbene Haut. Sein schwarzes Haar war Schulterlang und zu einem langen Zopf zusammengebunden. Er hatte eine schmale Taille. Seine Augen waren giftgrün. Dann begann er zu sprechen. Es war eine sanfte Stimme, die sagte: „Tochter. So sehe ich dich wieder. Das letzte Mal warst du noch ein Baby. Aber du hast dich schön entwickelt. Und wie ich sehe, bist du eine Reiterin“ Navida regte sich nicht. „Und Silver. Du hast dir zwei prächtige Frauen gesucht. Und zwei schöne Kinder bekommen, auch wenn eines etwas unvollständig ist. Tim, du hast dir eine schöne Freundin gesucht. Tibelia, du siehst Nada sehr ähnlich. Und Apot, glaub an dich. Isa, schöner Mann.“ Keiner zuckte auch nur. Lagaton runzelte die Stirn. Stille. Dann sagte Navida: „Ergibst du dich, Vater? Muss ich dich töten oder könne wir es auch anders regeln?“ „Ich werde mich nicht ergeben. Ich werde kämpfen. Allerdings nicht gegen dich, sondern gegen deine Freundin Isa.“ Silver stieß ein Knurren aus und stellte sich schützend vor seine Frau. Diese aber schob ihn sanft zur Seite, packte Max und setzte ihn auf ihren Rücken. Lagaton kletterte in seinen Sattel und sagte: „Los Nada“ Aber Nada rührte sich nicht. Stattdessen sagte sie: „Ich werde nicht gegen meine Schwiegertochter kämpfen.“ Alle außer Silver und Navida starrten sie mit offenem Mund an. Nada holte tief Luft, und sprach: „Larsjat und ich wollten nicht, dass du Silver ausnutzt. Deshalb vertauschten wir unser Ei mit dem von Sinta. Von nun an sahen wir uns nicht wieder.“ „Aber Nada… Ich wollte dein Kind doch nur haben, um das Ritual endlich durchführen zu können. Egal jetzt. Dann kämpfen wir gegen Tim. Der ist mit keinem von uns beiden verwandt, oder?“, sagte Lagaton. Nada schüttelte den Kopf. Also trat Tim vor. „Nein.“, sagte Tibelia plötzlich. „Ich werde mit ihm kämpfen. Er ist mein einziger ehrlicher Freund, wenn er kämpft, kämpfe ich auch.“„Gut.“, grinste Lagaton. „Isa, Nein!“, schrie Silver, als auch sie sich zu den Kämpfern gesellte. „Er weiß es nicht.“, antwortete Isa. Silver gab sich hin. „Was weiß ich nicht?“, erkundigte sich Lagaton. „Habt ihr eine neue Art von Drachen entdeckt?“ „Nein. Wir haben uns aufblühen lassen.“, meinte Isa. Lagaton nahm es hin, er umkreiste mit Nada die Gruppe. Dann spie Tibelia Feuer auf Nada und Lagaton, die den Feuerstrahl erwiderten. Aber er traf keinen. Denn Isa hatte sich dazwischen geworfen und spie ihren Salm. Das Feuer wurde gestoppt, es wurde vom Salm umhüllt und erstarb. Als Nada dann noch verwirrt herum flatterte, spuckte Isa etwas auf ihren Kopf. Nada fing an zu reden: „Oh, alles voller Blumen hier… Und es ist warm… So viel Gesellschaft.“„Nada? Nada!“, rief Lagaton. Aber es half nichts. Silver kam zu ihnen geflogen und Navida packte ihren Vater am Arm. „Du hast verloren.“, sagte Navida. „Nein, habe ich nicht.“, lächelte Lagaton hämisch. „Denn ich habe, etwas entwickelt, etwas, dass mir immer zum Sieg verhelfen wird. Unbesiegbare Waffen.“ Er zog ein Fläschchen aus seiner Tasche und schluckte den Inhalt hinunter. Dann grollte es, und er hatte ein Schwert und ein Schild in der Hand. Nun sprang er auf den Boden. Navida hinterher. Und jetzt kämpften sie. Vater und Tochter. Navida stach nach dem Bein ihres Vaters, wechselte die Richtung und schnitt ihm ins Handgelenk. Dann hieb sie nach seiner Hüfte, aber er blockte ihr Schwert ab. Dafür erhielt Navida eine Wunde am Kopf. So ging es gefühlte Stunden weiter. So langsam ermüdete Navida. Ihr Arm wurde schwer. Doch dann fiel ihr etwas ein. Die Kraft, die sie von ihrem Vater nehmen konnte. Sie konnte nichts gegen Schwert und Schild ihres Vaters ausrichten, aber mit viel Kraft könnte sie sie ihm aus der Hand schlagen. Also konzentrierte sie sich auf all ihre Wut auf Lagaton. Dann, plötzlich, kam die Kraft. Während sie immer stärker wurde, begann Lagaton zu zittern. Auf einmal, mit einer Handbewegung mit Motnodas Parierstange, fegte Navida Schwert und Schild ihres Vaters beiseite. „Entschuldigung, Papa.“, sagte sie. „Du bist stärker als ich dachte.“, keuchte Lagaton. „Ich habe doch nur deine Kraft genutzt.“, entgegnete sie. Lagaton stöhnte. Tims Reiter nahm ihn gefangen. Da kam Luna an und verlangte: „Lasst ihn frei.“ Und sie sagte es so, dass Tims Reiter ihr sofort gehorchte. Er löste die Fesseln des Königs. „Mein lieber. Hast du dich von deiner eigenen Tochter besiegen lassen? Und ich dachte, du wärst noch so stark wie vor achtzig Jahren.“ Mit ihrem Mann verließ sie den Platz und schritt auf eine Kutsche zu, in die sie einstiegen und sich zum Königspalast fahren ließen. Die Menge zerstreute sich. Nun konnte nichts Silver mehr halten. Er stürmte auf seine Mutter zu und schmiegte sich an sie. „Mutter.“, sagte er. Sie begrüßte ihn und schnupperte an ihm. Die anderen sahen gerührt zu. „Du bist ja größer als ich.“, sagte Nada erstaunt. „Ja. Das kommt, weil ich von zwei riesigen Drachen bin.“, antwortete Silver stolz. „Und jetzt darf ich vorstellen: Meine Frauen Venus und Isa, meine Kinder Tibelia und Apot und mein Freund und hoffentlich baldiger Schwiegersohn Tim.“, sagte Silver. Tim schaute verlegen zu Boden bei diesen Worten. Nada begrüßte alle als neue Familie. Aber sie wurden von Robin unterbrochen. Er kam blutbesudelt auf sie zu. Robin schrie Nada an: „Ihr habt mir und meinem Reiter den Titel des Herzogs und die Macht über ein Viertel des Reiches versprochen. Lagaton ist gefallen! Ich will aber meine Belohnung!“ Nada schlug ihn mit ihrer rechten Pranke, sodass er Ohnmächtig wurde. „Er sollte eine einfache Grafschaft bekommen.“, stellte sie klar. Jetzt flogen sie alle los. Apot lag auf dem Rücken seines Vaters und Nada hatte Robin in den Klauen. Manchmal zuckte er mit einer Klaue oder murmelte: „Graf…Graf…“ Die anderen beachteten es nicht. Bald kamen sie an der Burg an. Hätten sie verloren, würde das Luftstudium sie belagern, aber das war ja nicht nötig. Nada führte sie durch das Burgtor. Die Wachen ließen sie durch. Navida sah sich um. Alles war prunkvoll eingerichtet und es roch leicht nach Veilchen. Janda griff ihre Schwester an die Hand und führte sie zu ihrem Zimmer. Es hatte einen Glasboden. Neben dem Bett stand ein Stuhl, auf dem eine Frau saß. Sie schaute Janda erwartungsvoll an. „Wir haben verloren. Danke Marta, sie können gehen.“, sagte diese. „Wieso war diese Marta hier?“, fragte Navida. „Wegen Erik, deinem Neffen.“, antwortete Janda. Sie öffnete eine Seitentür zu einem anderen Zimmer. Dort stand eine Wiege. Navida beugte sich darüber. Drin lag ein schokoladenbrauner Junge in blaue Tücher gewickelt und schlief. „Erik… wach auf… Mama ist da… mit Tante Navida…“, sagte Janda. Erik schlug seine kristallblauen Augen auf. „Baba!“, rief er. Janda nahm ihn hoch und reichte ihn Navida. Erik schaute sich seine Tante an und sagte: „Babia.“ „Freut mich auch, dich kennen zu lernen, Erik“ Navida gab Erik Janda zurück. Dann hörten sie, wie jemand zur Tür hinein kam. „Janda?“Es war Mando. Sein Kettenhemd war blutbesudelt. „Mando! Geh dich sofort waschen und umziehen.“, zeterte Janda. „Ja. In dreißig Minuten im Thronsaal sagt Luna.“, antwortete Mando und schlurfte wieder nach draußen. „Jetzt müssen wir beide uns fertig machen. Brauchst du ein Kleid von mir?“, fragte Janda. Navida schüttelte den Kopf. „Ich muss nur kurz zu Silver. Und du hörst dich ja fast wie Mama an.“, sagte sie und flitzte los. „Silver, wasch dich und komm zu Jandas Zimmer.“, sagte sie zu ihrem Drachen. Dann zog sie ein Bündel Kleider aus der Satteltasche auf Silvers Rücken. Damit lief sie zu Janda zurück. Diese war gerade in ein Korsett geschlüpft und öffnete die Knöpfe eines roten Kleides mit besticktem Saum. „Hallo.“, sagte sie zu ihrer Schwester. Navida zog das silberne Kleid aus dem Bündel und legte es an. Es schillerte wie tausend Mondsteine. Das Mädchen zog sich die passenden Schuhe an, die die Nymphen ihr geschenkt hatten. Schuhe aus Mondstein geschnitzt. Dazu hatte sie noch die passende Kette und den Kopfschmuck bekommen. Die Kette legte sie jetzt um. Sie war auf Silber mit vielen Gliedern. In der Mitte war eine Fassung, in der ein Mondstein in der Größe einer Pflaume lag. Navida steckte sich die Haare genauso wie damals auf dem Jahrmarkt hoch und fixierte den Dutt mit einem silbernen Band. Dann nahm sie den Kopfschmuck in die Hand. Es war eine Krone. In der Mitte War eine Raute aus Silber und der Reif drum herum ebenso aus dem Material. Auf dem Reif waren Zacken, ebenfalls aus Silber und die Krone war über und über mit Mondsteinen besetzt. Am oberen Ende der mittelraute ging ein zwei Zoll langer Silberstab empor, in den Mondsteine eingewirkt waren. Unten, an der Spitzte der Raute hingen drei einzelne Mondsteine von der Größe von Fischaugen. Im Großen und Ganzen sah es wunderschön aus. Navida löste den Dutt und kämmte ihre lockigen Haare. Dann setzte sie die Krone auf und drehte sich zu Janda um. „Du siehst aus wie eine Königin der Nacht.“, flüsterte diese. „Willst du Schminke haben?“, fragte sie dann. Navida schüttelte den Kopf. Die beiden gingen vor die Tür. Dort wartete Silver. Er war geputzt und schillerte mit Navidas Kleid um die Wette. „Hallo Süßer.“, begrüßte Navida ihn und kletterte in den Sattel. „Hallo Navida.“Silver pustete seiner Reiterin in die Haare. Navida fuhr über den Hals ihres Drachen und entdeckte einen Riss. Er blutete nicht. Aber Navida nahm trotzdem eine Flasche mit Silvers Tränen aus der Satteltasche und schüttete den Inhalt über der Wunde aus. Sie verschloss sich. „Was ist los?“, fragte Silver. „Du hattest da eine Wunde. Nichts Schlimmes.“, antwortete Navida. „Ach so.“, sagte Silver. Sie gingen los, als auch Mando zu ihnen trat. Silver freundete sich ein wenig mit Jandas Drachen Malea an. Der Weg war nicht weit. Der Geruch aber wechselte alle zehn Meter schlagartig. Mal roch es nach Rose und dann nach Apfel. Als sie schließlich vor der Tür zum Thronsaal standen, duftete es nach Honig. Janda stieß die Tür auf. Der Saal war riesig. Ganz am hinteren Ende auf einem Podest aus Mahagoni standen zwei Throne. Aus diesen saßen Luna und Lagaton. Navida musterte ihren Vater. Er sah so aus, als hätte er nicht die Schlacht verloren. Als er Navida erblickte, lag für ein paar Sekunden ein trauriger Ausdruck in seinen Augen. Er sagte: „Navida… Du bist eine beeindruckende junge Frau geworden.“ Navida ignorierte ihn. „Ist denn das die Art seinen Vater zu begrüßen?“, fragte Navidas Mutter. Sie stand auf und verfrachtete Navida auf einen Hocker. Janda kam und setzte sich auf den Hocker neben ihrer Schwester. Nun saß Navida zwischen ihrem Vater und ihrer Schwester. Sie fragte Lagaton kühl: „Was ist das für ein Ritual von dem du eben gesprochen hast?“ „Oh, dafür benötigt man giftiges Feuer und Sagentümerschuppen.“, antwortete ihr Vater. „Es lässt etwas auferstehen.“„Und was?“„Nun ja…du bist zu jung…“„Was, Vater?“ Lagaton seufzte und strich sich die Haare nach hinten. Als er antworten wollte, stürzte Venus in den Raum. Sie knallte die Tür zu und stemmte sich dagegen. „Robin!“, keuchte sie. Sofort sprang Silver auf und half ihr. „Er hat gesagt, ich sei eine Blume!“, schrie Venus. Lagaton wurde bleich. „Die Krankheit der Feuergolder.“, sagte er. Isa schauderte. Dann spie sie einen Diamantrosenstrauch. Nun machten sie die Tür auf. Als Robin gerade sein Maul aufriss um etwas zu rufen, warf Isa ihm eine Rose in den Hals. Gezwungenermaßen schluckte der Drache sie runter. Er zitterte, seine Schuppen wuchsen nach und dann rief er: „Herzog! Das will ich! Ich töte alle, wenn ich das nicht bekomme! Los! Lagaton! Ich will meine Belohnung!“ Silver sah vom einen zum anderen. Sie nickten traurig. Der Sagentümer holte tief Luft und sprühte Gift über Robin. Dieser stürzte zu Boden, zuckte noch ein paar Mal und rührte sich dann nicht mehr.",
            "wordcount": "2.303",
            "chapter_release": "18.06.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 17Janda sah Robin sterben. Malea wimmerte. Robin war ein Freund von ihr gewesen. Aber er war völlig dem Wahnsinn verfallen. Lagaton rief einige Wachen, die Robins Leichnam, oder das, was von ihm übrig war, nach draußen brächten und verbrennen würden. Aber Malea sagte: „Nein, er soll begraben werden.“ Nada schaute skeptisch, aber Königin Luna stimmte zu. Und so brachten die Wachen Robin in den Garten. Malea folgte ihnen. Janda blieb im Thronsaal. Die Stille war erdrückend. Am Ende sagte Navida: „Vater, du solltest dich besser ausdrücken. Was lässt es auferstehen?“„Es… es ergibt mit vielen anderen zutaten einen Saft, von dem ein Tropfen reicht, um Tote wiederbeleben zu können. Dieser lebt dann noch haargenau fünfhundert Jahre und fällt dann einfach um.“, antwortete Lagaton murrend. „Und wofür wolltest du es verwenden?“„Für Tamio und Enio…“, stotterte der König. „Wer ist das?“, fragte Navida mit viel Intensität in seiner Stimme. „Es sind dein Bruder und sein Freund.“, meldete sich plötzlich Luna. Schreckensstarr drehte sich Navida zu ihrer Mutter um. Hatte sie wirklich Bruder gesagt? Luna nickte. Für Navida war es wie ein Schlag. „Erzähl es mir.“, sagte sie. „Nicht hier. Kommt, wir gehen in die Bibliothek.“, erklärte Luna und raffte sich auf. Die anderen folgten ihr. Während des Weges machte sich Navida alle Mühe nicht zerstreut auszusehen. In ihrem Kopf drehte sich alles. „Wieso habe ich einen Bruder?“, fragte sie sich immer wieder. Silver versuchte sie zu trösten. In der Bibliothek konnte sich Navida fast nicht auf etwas anderes als ihre Mutter konzentrieren. Dabei bemerkte sie nicht den Boden aus Gold und die vielen Eichenholzregale, in denen die Bücher standen. Es roch nach Iris. Sie setzten sich alle auf die großen Sessel aus grünem Samt. Vor ihnen prasselte ein Kaminfeuer. Die Drachen legten sich auf die riesigen grünen Kissen, eigentlich alle für Nada bestimmt waren, wenn sie lesen wollte, und sie machten es sich gemütlich. Ein Diener kam herein und brachte Tee und Gebäck. Für die Drachen gab es jeweils eine Hirschkeule. Nur Silver bekam natürlich Fisch. Navida nahm sich eine Tasse Tee und nippte daran. Es war Hagebutte. Und in dem Moment, in dem sie sich gerade die Zunge verbrühte, begann Luna zu sprechen: „Ich gehe nun in die Zeit zurück und beginne mit meinem Leben. Ich wurde vor hundertdreiundfünfzig Jahren in einem Dorf nah der Küste als Vanessa geboren. Das ist nicht weit vom Luftstudium und so ging ich dort ein und aus. Mein Vater war ein Reiter und meine Mutter Näherin. Als ich eines Tages wieder dort herumlief, traf ich auf Lagaton. Ich war da zwölf.“ Sie warf ihrem Geliebten ein Lächeln zu. Dann fuhr sie fort: „Er zeigte mir alles. Ich erfuhr, dass er einem Feuergolder zugeteilt worden war. Von nun an trafen wir uns jeden Tag. Ich machte sein Training mit und er kam manchmal mit zu mir. An einem Trainingstag sah Venatus zu. Er erkannte mich und wollte, dass auch ich eine Reiterin werden würde. Natürlich war es mir eine große Ehre. Nachdem meine Eltern zugestimmt hatten, wurde ich vor die Mutterdrachen gestellt. Ich sollte mich vorstellen und mit ihnen reden. Fünf der Frauen waren an mir interessiert. Ich entschloss mich für Ekka, Harmonys Mutter, ein Diamant. Sie übergab mir Harmony und ich wählte einen Namen. Zusammen mit Lagaton suchte ich eine Farbe aus. Und dann hieß es warten. Wir trainierten und als Harmony und Nada schlüpften, wurden Lagaton und ich ein Paar. Er war einundzwanzig und ich siebzehn Jahre alt. Zusammen flogen wir zum Berg und beendeten unsere Lehrzeit dort. Zwischendurch änderte ich meine Identität und verbreitete die Kunde des Todes von Vanessa. Dann kam die Krankheit. Lagaton reiste mit Nada ab. Aber leider bevor ich merkte, dass ich schwanger war. Danach gebar ich Tamio. Er freundete sich mit dem Nymph Enio an. Sie zogen in eine Schlacht der Drachen und verstarben beide.“ Luna rollten Tränen übers Gesicht und es kostete sie enorme Willenskraft weiterzureden: „Lagaton wusste nichts von ihm. Er war erst neunzehn, genau wie sein Freund… Jedenfalls rettete Lagaton sie, nachdem er von ihnen erfahren hatte, vor dem Feuer der Feinde und brachte beide in die Gruft des hiesigen Schlosses. Dann wollte er, dass ich bei ihm bleibe. Aber ich brachte Harmony zurück zu den Nymphen, denn Lagaton tötete immer noch Feuergolder und zog in das Dorf, indem Janda später geboren wurde. Nachdem mein Cedric verstarb, arbeitete ich weiter als Näherin. Und dann kam diese Hofdame. Sie bat mich, die Kleider für eine von Lagatons Nebenfrauen zu schneidern. Janda blieb bei Fleuchs Familie.“ Lagaton hob bedauernd die Schultern. Aber die Königin fuhr fort: „Dort traf ich ihn, und wir entdeckten die Liebe neu. Nachdem ich wieder zuhause war und viele Monate verstrichen waren, gebar ich dich, Navida. Ich wusste, dass Lagaton dein Vater ist. Und dann lebten wir.“ Schon wieder Stille. „Und diesen… Saft wollt ihr benutzen um meinen Bruder und seinen Freund wieder zum leben zu bringen. Oder?“, fragte Navida. „Ja.“, bestätigte ihr Vater. „Ich gebe euch mein Feuer, aber ich weiß nicht, wie ihr an eine Schuppe kommen wollt.“, lenkte Silver ein. „Das ist kein Problem Engel. Wir Drachen spüren den Schuppenverlust nicht.“, säuselte Nada. Von seiner Mutter Engel genannt zu werden, war Silver sehr peinlich. Seine Frauen und Kinder waren hier! Außerdem war er erwachsen. Aber Nada ignorierte seinen Blick und schleckte ihm nur kurz über den Kopf. „Wahrscheinlich sehnt sie sich nach einem kleinen Kind, um das sie sich kümmern kann.“, dachte Silver. Er wurde aus seinen Gedanken gerissen, weil Navida eine Frage stellte: „Was braucht man denn noch für diesen Saft?“ Lagaton antwortete: „Man braucht drei splitter Jade, frisch aus der Mine gehauen, eine goldene Lilienblüte, die samtweich ist und immer in der Sonne steht, die Wurzel eines Steinpilzes, der drei Wochen in Essig gelegen hat, die Sagentümerschuppe und Lebenskraut.“ Navida runzelte die Stirn. „Und wofür das giftige Feuer?“ „Das Feuer brauchen wir, um die Zutaten einzukochen.“ Navida nickte. „Dann werden wir aufbrechen.“, sagte sie bestimmt. Luna sah sie mit hochgezogenen Brauen an. „Du?“, fragte sie. Navida sah sie erstaunt an. „Warum nicht?“, fragte sie. „Du gehst nicht mit Silver allein.“ Navida wollte gerade protestieren, aber ihre Mutter war noch nicht fertig: „Ihr nehmt Venus und Savio mit.“ „Wir kommen gerne mit euch.“, sagte Venus. Savio brummte zustimmend. „Na gut“, stimmte Navida zu. „Und was sollen wir machen, während ihr weg seid?“, fragte Isa. „Wir können Tims und meine Hochzeit vorbereiten.“, antwortete Tibelia. „Genau“, stimmte Tim zu und schmiegte sich an seine Freundin. Silver und Isa klappten die Kinnladen herunter. „Ihr…“, stammelten sie. Dann fing Isa sich wieder. „Gut, dann machen wir das. Wann werdet ihr aufbrechen?“, fragte sie. „Am besten gleich morgen.“, antwortete Navida. „Gut“ Nun, da alles geklärt war, was die Reise anging, fragte Navida: „Wie sah Tamio aus?“ Lagaton winkte einem Diener herbei und sagte: „Bring mir das Bild des Jünglings und seinem Freund, das über der Komode hängt.“ Der Diener nickte und sauste los. Sie warteten. Navida knetete nervös ihre Finger. Dann, nach einer halben Stunde trampelte der Diener wieder in die Bibliothek. Er hängte das Bild über den Kamin und verschwand wieder. Navida sah auf. Das Bild zeigte zwei junge Männer. Sie standen unter einem Torbogen aus Marmor und kämpften. Efeu rankte sich über ihnen und der Boden war mit Laub bedeckt. Navida studierte den Hintergrund, dann die Personen. Tamios Haut war genauso braun wie ihre. Seine Augen waren von einem hellen braun und er war sehr schlank. Die schwarzen Haare waren lang und mit einem goldenen Band zurückgebunden. Er trug nichts als seine braunen Hosen. Um seine nackten Sohlen waren Bänder gewickelt. Nun sah sie sich Enio an und stöhnte auf. Der junge Mann hatte eine lange Narbe, die sich von der linken Schulter im Zickzack zur rechten Hüfte zog. „Wie ist das passiert?“, fragte Navida angstvoll. „Das ist von einem Drachen. Dabei wollte Enio ihn nur retten. Der Drache hatte eine Giftpflanze verschluckt und ist daran später gestorben.“, antwortete Luna bekümmert. Navida nickte und drehte sich wieder zum Bild um. Enios Haut war hell wie Alabaster. Seine Augen glitzerten Grasgrün. Die Haare waren Haselnussbraun und kurz geschnitten. Auch er trug nur eine Hose. Aber seine war silbern. Genau wie bei Tamio waren Bänder um seine Füße gewickelt. Beide Männer lächelten sich breit an. Navida schloss die Augen und glaubte, den Wind zu spüren, dass Lachen ihres Bruders zu hören. Da sagte Apot: „Können wir schlafen gehen?“ „Aber natürlich!“, antwortete Venus. Nada brachte sie in ihre Zimmer. Silver und Navida bekamen das größte. Navida spannte die Hängematte zwischen Silvers Hörnern auf und legte sich hinein. Die beiden unterhielten sich noch ein wenig. Dann schliefen sie ein. Am nächsten Morgen aßen sie alle im Thronsaal Frühstück. Navida verschlang fünf Scheiben Brot, auf denen Fleischstreifen lagen. Dazu trank sie Tee und Milch. Silver verdrückte Kiloweise Fische. Tibelia und Tim aßen kaum etwas und schienen nur Augen für sich zu haben. Nachdem Sie alle satt waren, lies Lagaton den Tisch räumen und eine Karte darauflegen. „Hier ist unsere Jademine.“, sagte er und deutete auf einen Punkt der Karte. „Die Jade holt ihr am besten als letztes. Sie darf nur vier Stunden alt sein. Die Lilie betreffend: Es gibt ein Lilienfeld östlich von hier, das immer in der Sonne steht. Ich weiß nur nicht, ob es da eine Seidenweiche goldene ist. Um den Steinpilz werden wir uns kümmern. Unten in der Küche legen wir die Wurzeln für die Beilagen ein. Lebenskraut findet ihr am \u0001 \u0002 habt ihr eine Zeichnung. “ Er gab ihnen ein Blatt und erläuterte Navida und Silver die Wege. „Wenn alles gut geht, seid ihr heute Abend wieder da.“„Wir werden da sein.“, versicherte Navida. Sie und Silver machten sich fertig und brachen auf. Zum Abschied brüllte Silver. Luna hatte doch eingewilligt, sie alleine ziehen zu lassen. Doch jetzt war sie sich nicht mehr so sicher, denn am Horizont braute sich ein Gewitter \u0001 \u0002 18Silver flog schnell. „Pass auf, da unten war die Jademine. In gut zwei Stunden sind wir am Feld.“, rief Navida gegen den Wind. „Gut!“, kam die Antwort. Während des Fluges dachte Silver nach. Der Bruder von Navida sah sehr charismatisch aus. Der Freund war auch ganz gut. Und während sie über den Wolken herschaukelten, begann Navida zu sprechen: „Silver, Wie soll ich mich gegenüber meines Bruders verhalten? Freundlich oder gereizt?“ Silver überlegte eine Weile. „Ich denke, erst etwas ungläubig und dann gereizt. Am Ende kannst du auftauen. Denn er ist ja ein Bruder und du hast schon eine Schwester.“, schlug er vor. „Ja... aber ich sollte ihn nicht verletzen.“, überlegte Navida. Während sie so hin und her überlegten, kamen sie den Wolken immer näher. Navida bemerkte das Gewitter erst, als die ersten Regentropfen fielen. „Was zum...“, sagte sie und starrte nach oben. Im gleichen Moment grellte ein Blitz auf und traf Silver am Flügel. Silver schrie auf und stürzte der Tiefe entgegen. Ein Mensch hätte diesen Schlag nicht verkraftet und wäre gestorben, aber zum Glück sind Drachen größer und leiten keinen Strom. Sie werden nur eine Weile betäubt. Und jetzt fielen Navida und Silver den Himmel hinab. Sie landeten wie Felsbrocken auf einem Feld und wurden sofort bewusstlos. Als Silver seine Augen aufschlug war es Nachmittag. Als er sich bewegte, hörte er ein stöhnen von seinem Rücken. „Navida?!“, fragte Silver. „Silver...“, kam die Antwort sehr, sehr leise. „Versuch dich abzuschnallen!“ Erleichtert hörte er das knacken von Schnallen. Navida fiel von ihm herab und kroch zu seinem Kopf. Als er sicher war, dass er sie nicht verletzen würde, stellte Silver sich mit wackeligen Beinen auf. Als er sich gerade aufrichtete, fuhr Schmerz von seinem Flügel zum Herz hinunter. Silver sackte ein wenig zusammen. Navida konnte inzwischen schon etwas laufen und erkundete die Umgebung. Sie waren auf einem riesigen Lilienfeld gelandet. Es war ganz und gar trocken, während der Waldsaum daneben nass war. Die Sonne schien warm auf sie herab. „Silver! Wir sind bei diesem Feld! Jetzt müssen wir nur noch die goldene Lilie finden. Silver?“, rief sie. Dann drehte Navida sich um. Silver lag mit ausgebreiteten Flügeln auf dem bauch und schlief. Navida lächelte. Als sie gerade ihre Hängematte aus dem Gepäck holen wollte, sah sie den Flügel, in den der Blitz eingeschlagen war. In der Mitte zwischen zwei Flügelknochen war ein Loch. Ein verkohltes, blutverkrustetes Loch. Es war bestimmt drei Fuß lang. Navida schlug sich die Hand vor den Mund. Ein Strich bahnte sich den Weg durch die Adern von Silver und verlor sich in seinem Flugmuskel. „Eine Blutvergiftung.“, flüsterte Navida entsetzt. Ihr fielen tausende Methoden ein, die zur hälfte ihrer Fantasie entsprungen waren. Als ihr Kopf herum zu fliegen schien, atmete Navida tief durch und überlegte. Nach drei Minuten des denkens und weinens ging ihr ein Licht auf. Sie sprang auf und rannte zu den Satteltaschen. Die Tränen trübten ihre Sicht, aber schließlich fand sie das, was sie suchte. Das Diamantflakon mit Silvers Tränen. Bevor sie das Fläschchen neben Silvers Wunde ausschüttete, trank sie selbst einen Schluck. Sofort waren alle ihre Schmerzen verschwunden. Nachdem das Flakon leer war, wurde die verkohlte Haut wieder silbern und die Wunde wuchs zu. Dann ging auch die Blutvergiftung zurück. Als nichts mehr von dem Blitzeinschlag zu sehen war, holte Navida die Hängematte, spannte sie zwischen Silvers Hörnern auf und legte sich \u0001 \u0002 sie nach einer Stunde aufwachte, Schien die Sonne immer noch. Navida stand auf und legte die Hängematte zurück in die Satteltaschen. In diesem Moment wachte Silver auf und gähnte. Seine Fänge glitzerten im Licht. „Guten Morgen!“, rief er. „Guten Abend ist besser, du Schlafmütze.“, antwortete Navida lachend. Dann stand sie auf und ging los. „Wir hätten längst wieder da sein müssen. Beeil dich! Ich suche das Kraut und du die Lilie.“, wies Navida Silver an. Nun lief sie zum Waldrand, aber noch ehe sie sich das Blatt von ihrem Vater ansehen konnte, rief Silver: „Ich hab die Blume!“ Navida drehte sich um. Hinter ihr stand Silver mit einer goldenen lilie im Maul. Das Mädchen befühlte die Blüte; samtweich. Sie nickte und schaute dann auf das Blatt. Das Kraut sah aus wie Rosmarin. Neben der Zeichnung stand: VerwesungDamit konnten sie nichts anfangen. Sie suchten und suchten: Fanden aber nur Rosmarin. Plötzlich sagte Silver: „Da! Siehst du diesen Rosmarin da? Der stinkt nach verfaultem Fleisch! Das ist dieses Lebenskraut!“ Er rupfte ein Büschel aus und gab es Navida. „Dann haben wir ja alles.“, antwortete Navida freudig und steckte das Kraut zur Blume in einen Jutebeutel. Sie gingen zurück zum Platz, wo sie geschlafen hatten. Dort verpackten sie alles neu und wuschen sich mit dem Wasser aus ihrem Wasserschlauch. Dann setzte Navida sich in den Sattel. Silver stieg in die Lüfte auf. Und dann, als durchquerten sie eine Schranke, wurde es kalt und dunkel. Unter sich sahen sie einen Lichtpunkt immer kleiner werden. Sie rätselten darüber, wie lange sie da gewesen waren. Silver flog sehr schnell, genauso schnell, wie bei ihrer Hinreise. Nach zwei Stunden waren sie an der Jademine. Dort verlangte Navida, dass ihr sofort einige Splitter Jade aus dem Felsen gehauen werden sollten. Aber der Chef fragte sie erst noch aus, wie die Jade geformt sein sollte, welche Farbe sie haben sollte und ob sie sie sofort in Silber gefasst haben wollte. Das ging so weiter, bis Navida schrie: „Ich bin die Tochter des Königs, sie Trottel! Und jetzt hauen sie mir die Jade aus dem Stein, wenn es Recht ist, in grün, aber fangen sie endlich an!“„Natürlich Majestät...“, murmelte des Chef erschrickt. Nach einer halben Stunde lagen endlich sechs Splitter Jade vor Navida. „Wurde aber auch Zeit.“, grunzte sie und warf dem Mann einige Taler zu. Dann stieg sie auf Silvers Rücken und sie flogen los.",
            "wordcount": "2.605",
            "chapter_release": "18.06.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 19Im Schloss herrschte Regsamkeit. Die Hochtzeit sollte den letzten Schliff erhalten. Sie würde bei Sonnenuntergang stattfinden und bis tief in die Nacht gehen. Janda ging die Gästeliste der wichtigsten Gäste zum wiederholten Male durch. Da stand:VenatusLarsjatMonaDarwenLordFionaHansMona und Darwen waren die Eltern von Tim. Fiona und Hans waren die Eltern seines Reiters. Der einzige Name über den sie sich wunderte, war Lord. Soweit sie wusste, war Lord der Diamant, der Isa verletzt hatte. Janda zuckte die Achseln und ging in die große Halle des Schlosses, wo Tibelia fertiggemacht wurde. Sie wurde mit Öl eingerieben und trug Smaragtene Beinstulpen und eine Kette aus Gold und Smaragd. Auf ihrem Haupt, zwischen ihren Hörnen trohnte eine riesige Krone aus Gold und eingehämmerten Smaragten. Von Dort ergoss sich ein Goldener Schleier mit aufgestickten, grünen Flammen über ihren Rücken. Doch so schön sie auch war, ein besorgtes Gesicht konnte sie nicht verbergen. Silver und Navida waren vor zwei Tagen losgeflogen. Janda wechselte ein paar Worte mit Malea, die half, Tibelia fertig zu machen. „Janda!“, rief plötzlich jemand. Es war Mando. Er hatte Erik auf dem Arm. „Silver und Navida kommen! Wir müssen den Kessel aufhängen.“, rief er. „Ich hole ihn!“, rief Janda zurück. Sie rannte in einen Nebenraum und schnappte sich den Silberkessel. Mit ihm rannte sie auf das Podest, wo schon reichlich Feuerholz aufgestapelt war. Der Kessel wurde aufgehängt. Die Pilzwurzel lag schon da. Dann landete Silver krachend auf dem Platz. Navida sprang von ihm herunter. „Janda!“, rief sie. „Navida!“, antwortete Janda. Die beiden Frauen fielen sich um den Hals. Sie wurden auseinandergescheucht, als zwei Särge herbeigetragen wurden. Da kamen die restlichen Drachen und begrüßten sich gegenseitig. Als sie fertig damit waren, kam ein Arzt und zog Silver eine Schuppe. Der merkte es nicht. Nun stieg Lagaton auf das Podest und bat seine Frau, seine Tochter und ihre Drachen zu sich. Navida, Silver, Luna und Harmony kamen. Lagaton warf alle Zutaten in den Topf und lobte alle die mitgeholfen hatten, diesen Trank zu brauen. Er stellte ein Fläschchen und einen Schöpflöffel bereit. Die Särge wurden aufgestellt und aufgeklappt. Majestätisch standen die Gerippe in den Kästen. Dann spie Silver sein giftiges Feuer auf das Holz. Es zischte und der Topf war plötzlich bis oben hin mit einem himmelblauen Sud gefüllt. Lagaton nahm einen Löffel voll und tröpfelte etwas von dem Sud in den Mund des ersten Skelets. „Das ist mein Sohn Tamio!“, verkündete Lagaton. „Und das sein Freund Enio.“ Im ersten Moment passierte garnichts. Dann aber, schienen sich die Gerippe von Grund auf zu erneuern. Sehnen, Muskeln, Haut; alles wuchs. Schließlich taumelten zwei junge Männer ins Licht. Tamio strich sich die Haare aus dem Gesicht und schaute sich um. Die Menschen und Drachen schienen ihn zu erschrecken. Dann fiel sein Blick auf Luna. „Mutter!“, rief er und schloss die Königin in die Arme. Luna weinte Tränen der Erleichterung. „Sohn.“, sagte Lagaton. Tamio musterte ihn und umarmte auch ihn. Dann kam Bewegung in Enio. Er sagte: „Luna.“ „Hallo Enio.“ Auch sie umarmten sich. „Wieso leben wir?“, fragte Enio. Alles wurde still. „Der Lebenstrank, den du mir gezeigt hast.“, antwortete Luna. Nun schien Tamio Navida wahrzunehmen. „Für eine Dienerin ganz schön hübsch. Sogar mit Drache. Und so ein großer Sagentümer.“, stellte er fest. „Ich bin deine Schwester.“, murmelte Navida. „Was?“, hakte Tamio nach. Navida holte tief Luft. „Ich bin deine Schwester und das da ist Silver, der Sohn von Nada und Larsjat.“ Der junge Mann zog eine Augenbraue hoch. „Mutter, die Diener heutzutage sind sehr frech. Schwester, und Sohn von Nada und Larsjat. Larsjat ist der Legendäre Zuchtdrache.“ „Sie ist wirklich deine Schwester.“Ertappt senkte Tamio den Kopf. Dann sagte er: „Nun gut, dann glaube ich es halt. Ihr müsst mir alles erzählen, was ich verpasst habe.“Und das tat Navida. Sie erzählte alles, was von dem Tag an, als sie Silver von Sinta bekommen hatte, geschehen war. Nachdem sie fertig war, berichtete Luna von ihren Erlebnissen. „Ach, dass ist deine Halbschwester Janda, ihr Mann Mando, und ihr Sohn Erik.“, ergänzte Navida. Tamio und Enio begrüßten die drei. Dann betete Silver seinen Stammbaum herunter: „Ich bin von Nada und Larsjat. Mit Isa habe ich Tibelia bekommen und mit meiner Cousine Venus Apot. Jetzt heiratet Tibelia Tim.“Und das taten sie. Im Licht der untergehenden Sonne gaben sie sich das Ja-Wort. Tim war ebenfalls mit Öl eingerieben worden und er trug Beinstulpen aus Gold und lilaroten Edelsteinen. Auch auf seinem Haupt trohnte eine Krone. Beide strahlten um die Wette. Nachdem die Sonne untergegangen war, leuchteten überall Fackeln auf. Dann ertönte das uralte Hochtzeitslied der dunkelhäutigen. Einige Paare fanden sich und tanzten. Navida tanzte erst mit Savio. Dieser taute auf und lachte. Sie alle lachten. Als Navida nicht mehr konnte, ging sie zum Buffet und aß ein wenig Fleisch. Dann setzte sie sich auf eine Bank und schaute den Paaren zu. Sie sah, wie Mando und Janda im Kreis mit Erik tanzten. Erik konnte gerade erst laufen, das konnte er sehr früh, aber er tanzte trozdem recht gut. Dann fragte jemand Navida: „Willst du tanzen?“ Navida sah auf. Vor ihr stand Enio. Er trug ein silbernes Wams und silberne Hosen. Seine Wildlederstiefel gingen bis zum Knie. Die braunen Haare waren gekämmt. „Gerne doch.“, antwortete Navida. Sie rückte ihre Krone zurecht. Vor der Trauung hatte sie noch einmal das silberne Kleid und den Schmuck dazu angelegt. Enio führte sie auf die Mitte der Tanzfläche. Dort fingen sie an zu tanzen. „Woher kennst du denn die Schritte?“, fragte Navida interessiert. „Dein Bruder und deine Mutter haben sie mir beigebracht.“, antwortete Enio und vollführte eine Pirouette. Navida lachte. Dann sah sie zu den Sternen auf. Es war ein Wolkenloser Himmel. Und da, flogen Nada, Larsjat, Venus, Silver, Isa, Apot, Tibelia und Tim umher und spuckten Feuer, Gift, Salm und Eisblitze. Es war ein wunderschönes Naturspektakel. Navida schloss die Augen und lies sich weiter von Enio führen. Die Luft war warm. Es war Nacht. DanksagungIch danke meinen Eltern, die nicht in das Manuskript schauten und meinen Nervensägen von Geschwistern die mich im richtigen Moment glücklich machten. Ein besonderer Dank geht auch an meine ehemaligen Tischnachbarn Robin und Tim, welche mich zu vielen neuen Drachenarten inspirierten und mir ihre Namen liehen. Ohne Sie hätte ich nur die hälfte dieses Buches schreiben können. Mein ganz besonderer Dank gilt aber Naomi Novik, der Autorin von „Die Feuerreiter seiner Majestät“, Anne Plichota und Cendrine Wolf, den Autorinnen von „Oksa Pollok“ und meinem Lieblingsautor Christopher Paulini, dem Autor von der „Eragon“ Reihe. Sie inspirierten mich zu diesem Buch. Vielen Dank, ihr alle!Ich habe dieses Buch im letzten halben Jahr geschrieben. Es gibt zweimal das Kap 17, aber egal! Es folgt ein Epilog und ein zweiter Teil, an dem ich gerwade schreibe!!!XD Alex",
            "wordcount": "1.145",
            "chapter_release": "18.06.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "EpilogSilver war gerade an den Boden zurückgekehrt. Es hatte Spaß gemacht, mit der ganzen Familie herumzutollen. Apot hatte auf seinem Rücken gelegen und begeistert Feuer und Gift gespuckt. Er lief durch die Menge und sah Navida mit Enio tanzen und lachen. Zufrieden, dass alles mit ihr in Ordnung war, machte er sich auf die Suche nach Isa. Er sah sie gerade noch hinter einer Ecke verschwinden. Neugierig, was sie wohl vor hatte, lief er hinterher. Als er um die Ecke spähte, sah er zunächst nur Dunkelheit, aber bald erkannte er die Umrisse zweier Drachen. Gespannt hörte er ihnen zu. „Danke, dass du mir verzeihst, Isa. Ich war damals nicht mehr zu retten und immerhin bist du die schönste Dame auf dem Gelände und unsere Reiter hatten alles besprochen.“, sagte eine Stimme. Sie kam Silver sehr bekannt vor, aber er war sich nicht sicher. „Schon gut, Lord. Aber du hast jetzt schließlich Dane.“, antwortete Isa. Es war Lord! Silver kniff die Augen zusammen und hörte weiter zu. „Ja, Dane ist ein Schatz, aber, sie ist irgendwie manchmal ein wenig verrückt. Der Reiter weiß auch nicht, was los ist. Wahrscheinlich ist sie einfach so.“„Wahrscheinlich. Lord, ich muss los, Silver wird sich fragen wo ich stecke.“„Gut, er mag dich wirklich, oder?“„Wir haben uns auf Anhieb gut verstanden. Auf Wiedersehen!“Isa setzte sich in Bewegung. Schnell rannte Silver weg und ging zu Tamio. Er wollte seine Bekanntschaft machen. Aber als er gerade die Stimme hob, gellte ein Schrei auf. Silver wusste, dass es Isas Stimme war. Er lies Tamio Tamio sein und rannte in die Richtung, aus der dieser Schrei gekommen war. Isa stand still auf einem Platz, kurz hinter der Ecke. Keiner der Anwesenden rührte sich. Vor Isa lag etwas. Es war länglich und durchsichtig. Vor Isa stand Lord und sagte: „Meine Rache. Wir sind die edelsten Drachen die es gibt, Isa. Sie werden wunderschön.“Dann erhob er sich in die Lüfte, seinen Reiter in den Klauen. Isa blickte ihm nach und schaute dann entsetzt auf das Ding vor ihr \u0001 \u0002 war ein Drachenei.",
            "wordcount": "347",
            "chapter_release": "18.06.2016",
            "chapter_number": "13"
        },
        "2": {
            "text": "Kapitel 2Als sie das Haus verließen, war Navida sehr nachdenklich. Der Beschreibung nach war Silver ein Sagentümer, aber wenn er einer wäre, müsste er kleiner sein und er müsste schon Gift spucken können. Seiner Größe nach und von seinen Fähigkeiten zu messen, war er ein Feuergolder. Sie wurde aus ihren Gedanken gerissen als Silver an ihrem Gesicht leckte und sagte: „Ich habe Hunger. Außerdem folgt uns jemand.“ „Woher weißt du das bloß immer?“, murmelte sie kopfschüttelnd, während sie sich umdrehte. Der Postmann. „Ja?“ „Ähem, ich habe einen Brief für sie. Er ist vom Luftstudim.“, sagte der Postmann schüchtern. In seiner Hand hielt er verkrampft einen Brief, der ihm von Silver abgenommen wurde. Navida runzelte die Stirn. „Wissen sie warum er uns so schnell erreichen konnte?“. „Ein Drache hat ihn gebracht. Er müsste noch am Marktplatz sein.“ Navida stürmte los. Auf dem Platz duckte sich gerade ein Drache um loszufliegen. Es war ein lila-braun schillernder Schnellflügler. „Halt! Warten sie!“, rief Navida. Zum Glück hatte sie eine laute Stimme. Der Drache schaute sie an, rief seinem Reiter von etwa siebzehn Jahren etwas zu und dieser stieg ab. „James van Holdos auf Velox. Postdienst.“, sagte er mit leichter Verbeugung. „Navida de Lonstenda mit Silver.“, erwiderte sie mit knicks. Plötzlich gab es einen Knall. Neben ihr hatte Silver gerade Velox berührt. Es schien als wäre er gewachsen. Navida hätte sich auf ihn setzen können. „Ich korrigiere: Auf Silver. Entschuldigt mich, aber ich musste sie etwas fragen.“ „Ich stehe zu Diensten, aber in der nächsten Woche wird garantiert ein anderer Reiter kommen der ihnen ihre Frage beantworten kann. Aber, sagen sie Navida, ist das ein Sagentümer? Er ist bei der Berührung eines anderen Drachens gewachsen, das machen sonst nur Feuergolder.“, fragte er sie. „Ja, eigentlich ist er schon ein Sagentümer. Aber von seiner Fähigkeiten und von seiner… Größe her ist er ein Feuergolder. Wahrscheinlich hatte er Feuergolder Ahnen. Vielleicht treffen wir sie sogar im Luftstudium.“, antwortete Navida James. „Das ist ziemlich unwahrscheinlich. Es gibt schon seit Jahren keine Feuergolder mehr in unseren Reihen. Alle von ihnen wurden vom König persönlich getötet. Du weißt ja: Nur sie allein können Feuer speien. Das ist schlecht für uns, denn Nada kann dies ja. Aber wenn Silver dass auch kann dann sind wir gerettet. Lagaton erwartet nämlich nicht, dass es noch einen Drachen mit Feuergolderwurzeln gibt. Nun zu ihrer Frage. Stellen sie sie mir und ich werde versuchen sie zu beantworten.“, stellte er klar. „Ja, danke für die Information. Ich wollte fragen wo ich einen Sattel für Silver bekommen kann. Ich werde ja wahrscheinlich zum nächsten Ausbildungsort der Reiter fliegen müssen, wenn Silver groß genug ist.“, fragte sie. James dachte nach und erklärte ihr dann wie sie einen Sattel anfertigen konnte, obwohl sie im Luftstudium ein Geschirr bekommen würde. Navida bedankte sich. Als sie sich zum gehen umwande, fragte James noch: „Navida, was hast du mit deinen Hand gemacht?“ Silver kam sofort zu ihr und beäugte den Verband. Er hatte sich gelöst, und die wunde war Feuerrot. „Ich habe mich an Silvers Schwanzspitze geschnitten“, erinnerte sie sich. „Aber es hat sich in innerhalb von einer Stunde entzündet.“„Himmel! Wenn Silver wirklich Feuergolder Ahnen hat, sollten sie sich schleunigst einen Arzt suchen. Solche Verletzungen können tödlich enden! So jetzt muss ich los. Bis bald!“. Weg war er. Verblüfft starrten Navida und Silver ihnen hinterher. „Du wirst noch etwas warten müssen. Ich muss erst meine Hand verarzten lassen.“, sagte Navida zu Silver, als er ihr wieder sagte, dass er Hunger hatte. „Tut mir Leid das ich dich verletzt habe. Die Feuergolder-Haut ist giftig wenn sie ins Fleisch gerät. Mhh. Dann gehe ich jetzt halt zum Fluss und fange mir ein paar Fische.“Schon hatte er sich in die Lüfte geschwungen und in Richtung Fluss davongeflogen. Schulterzuckend ging Navida weiter zum Heilerhaus der Heilerin Jacinta. Im Raum brannten Kerzen. An der Decke hingen verschiedene Kräuter. Sie setzte sich auf einen Stuhl, der in einer Nische stand; Der Warteplatz. Nach zehn Minuten des Wartens kam hinter einer schweren Holztür eine Frau Mitte sechzig mit grauen Locken heraus. Auf dem Arm trug sie blutrote Verbände. Als sie Navida entdeckte, rief sie aus: „Navida! Ich hoffe es ist nichts mit deiner Mutter. Ich habe hier nämlich einen Patienten der meine ganze Person in Beschlag nimmt.“ Navida erwiderte grinsend: „Nein, Mutter geht es gut. Das Fieber ist zurückgegangen. Aber… nun ja, ich bin seit heute Nacht eine Reiterin. Und ich habe mich an der Schwanzspitze geschnitten. Er hat wahrscheinlich Feuergolder Vorfahren. Hast etwas dagegen?“ „Ein Drache in unserem Dorf? Du bist auch immer für Überraschungen gut. Das beste Heilmittel ist leider nur im Studium zu finden. Aber… wenn ich mich recht entsinne, haben sie mir mal eine Dosis zugeschickt. Für den Fall der Fälle natürlich. Aber es ist mir heruntergefallen. Ich konnte bloß die halbe Dosis retten. Aber die will ich dir geben. Komm mit ins Untersuchungszimmer, aber übergib dich nicht.“Zusammen mit Jacinta ging Navida durch die Tür. Auf dem Untersuchungstisch lag Thorn, ein Mann aus dem Dorf unter einer Decke mit verzerrtem Gesicht. „Er wurde heute Morgen in seiner Scheune aufgefunden. Seine Hand wurde abgehackt. Er ist über und über mit Schnittwunden bedeckt. Alles was ich aus ihm heraus bekam waren die Worte: Silber, Mord, Feuer und- das merkwürdigste-“, sie stockte, „Dein Name. Er wurde wahrscheinlich in der Schlacht verletzt.“Navida versuchte alles in ihrem Kopf zu ordnen. Silber war ja Silvers Farbe. Mord und Feuer waren merkwürdig. Feuer hieß vielleicht, dass Silver feuer spie. Aber ihr Name war nur wegen Silver aus Thorns Mund geglitten. Hoffte sie jedenfalls. „Ahhh, hier ist es. Beim Luftstudium musst du nach einer weiteren Dosis fragen. Und jetzt erzähl doch mal. Wie sieht dein Drache aus?“„Soooo!“, rief plötzlich jemand. Jacinta und Navida fuhren herum. Vor dem Fenster stand Silver. Sein Maul und seine Zähne waren Blutverschmiert. „Silver, mach so etwas nicht noch einmal.“, sagte Navida. „Ist ja schon gut.“, maulte \u0001 \u0002 holte ein Fläschchen aus einem Schrank. Navida trank es aus. Ihre Hand begann zu kribbeln. Sie ging, Silver an ihrer Seite. Als sie an der Gerberei vorbeikam, kauften die beiden fünf hochwertige Häute. Zu Hause in der kleinen Hütte, bastelten sie alles zu einem Sattel zusammen. Navida legte ihn auf Silvers Rücken. „Passt er?“, fragte sie. „Silver schüttelte sich. „Er ist sehr bequem. Möchtest du fliegen?“ „Gerne.“, antwortete Navida. Sie schwang sich in den Sattel. Silver breitete die Flügel aus und schwang sich in die Lüfte. Es war wunderbar. Sie flogen viele Stunden, bis zur Abenddämmerung. Als sie wieder über dem Haus kreisten, sah Navida ihre Mutter und Janda vor dem Haus stehen und winken. Sie winkte zurück und Silver brüllte. Er landete vor den beiden Frauen. „Mutter! Du kannst ja wieder rausgehen! Das ist Silver, Silver, das ist meine Mutter.“ „Ich freue mich sie kennenzulernen! Navida ist sehr nett zu mir. Ich hoffe sie lassen sie mit mir zum Luftstudium. Ich habe sie so lieb.“, sagte Silver. Navidas Mutter hatte eine erschreckend tiefe Stimme, die gar nicht zu ihren glatten schwarzen Haaren und ihren gutmütigen Gesichtszügen passte.„Ich freue mich auch. Und ich werde Navida ziehen lassen. Vorausgesetzt, du passt gut auf sie auf.“, sagte sie. „Das werde ich. Sie bedeutet mir sehr viel. Mehr als alles andere.“Sie gingen alle ins Haus. Silver passte so gerade noch hinein. In Navidas Zimmer legte Silver sich neben ihr Bett auf den Holzfußboden. „Warum gibt es eigentlich Krieg mit Lagaton? Ich habe es nicht verstanden, als Velox es mir eben sagte.“, fragte Silver. „Du hast mit Velox gesprochen? Ich habe nichts gehört.“, stellte Navida fest. „Ich habe ja auch nicht mit dir, sondern mit Velox gesprochen. Wir Drachen schirmen die Gespräche vor anderen ab. Was ist jetzt mit meiner frage über Lagaton?“ „Tja, ich weiß nur, dass er ein ganz normaler auszubildender Reiter war, bis ihm Nada zugewiesen wurde. Als sie für ihn schlüpfte, war es um ihn geschehen. Er wollte alles für sie tun. Aber in seinem Wahnsinn dachte er, dass Nada der einzige Feuergolder sein sollte, den es gibt. Also tötete er alle anderen Feuergolder die es gab. Dann tötete er auch noch den alten König Fiskor. Lagaton setzte sich selbst auf den Trohn. Seitdem herrscht er über uns… Sollen wir den Brief lesen?“, erklärte Navida.„Gerne! Lies doch vor.“Sehr verehrte Navida, sehr verehrter \u0001 \u0002, Venatus, Reiterlos, habe ein Reiterpaar zu euch geschickt. Sie werden sie sicher zum Luftstudium geleiten. Hier werden sie ausgebildet werden. Wir werden Silver in das Protokoll aufnehmen und ihn untersuchen. Wenn er gutes Potenzial hat, werde ich ihn zum Einzelkämpfer ausbilden. Wir haben im Moment ungefähr hundert Sagentümer, aber nur fünfundsiebzig eignen sich zum Kämpfen (Wir besitzen gerade auch leider nur zwanzig Sagentümer-Eier). Sie werden beide Geschirre hier bekommen, inklusive Rüstung. Für ihre Bedürfnisse ist gesorgt. In der Hoffnung, dass sie schnell zu uns \u0001 \u0002(Geschrieben von Inster, Polzsohn, Schreiber)„Navida, heißt es, dass wir bald aufbrechen müssen?“, fragte Silver. Navida sagte: „Ja. Aber ab Morgen ist Jahrmarkt. Dort können wir uns noch einmal vergnügen.“ Silver fragte: „Was ist ein Jahrmarkt?“ „Ein Jahrmarkt ist nur einmal im Jahr. Es werden Stände aufgebaut. Man kann Sachen kaufen und verkaufen. Für die Kinder gibt es Karussels.“, antwortete Navida. Sie erzählte Silver, wie toll sie den Jahrmarkt fand. Irgendwann ging sie zu ihm und lehnte sich an seinen Bauch. Sie redeten noch leise miteinander, bis sie schließlich aneinander gelehnt einschliefen. Am nächsten Morgen schien es Navida so, als ob sie in einem Schmelztiegel voller Silber lag. Dann fiel ihr ein, dass es Silvers Flügel und Vorderbeine waren. „Silver! Steh doch auf!“, rief sie. Silver räkelte sich und stand auf. Navida stand auf und zog sich das Silberne Kleid an. Dann wusch sie sich und machte sie sich einen Dutt den sie mit einem silbernen Band fixierte. Silver hatte sich inzwischen sauber geleckt. Navida legte den Sattel auf seinen Rücken und zurrte ihn fest. Gemeinsam gingen sie in die Küche. Dort saßen Janda und Navidas Mutter am Küchentisch. Darauf lagen Brot, Käse und Wurst. Für Silver lag ein Haufen Fische auf dem Boden. „Guten Morgen Navida und Silver. Esst! Und danach müsst ihr Janda und mir helfen die Kleidung die ich genäht habe als ich krank war auf den Wagen zu bringen.“, sagte Navidas Mutter. Sie war Schneiderin. „Sicher Mutter. Zum Glück bist du wieder gesund. So schnell. Wie viele Kleider hast du denn diesmal gemacht?“, fragte Navida. Janda sagte: „Fünfundachtzig. Ich habe sie mir angeschaut. Mutter hat sich mal wieder selbst übertroffen und Spitze eingenäht, die sie letztes Jahr geklöppelt hat. Einige könnten zu Fürstinnen kommen. Ich habe gehört, dass eine Hofdame ein Kleid von Mutter zu einer Frau von Lagaton gebracht hat und die will noch mehr haben. Sie schickte die Hofdame hierher, um beim Jahrmarkt Kleider zu kaufen. Ach, und sie hat eine Flüssigkeit getrunken, diese von ihrem Nachttisch. Seitdem ist sie gesund.“ Alle lachten. Navida schlang ihre Brote herunter. Silver hatte in Windeseile seine Fische verputzt.„Wir gehen schon einmal. Wo liegen die Kleider?“„In der Nähstube. Pass aber auf, in eines sind Perlen genäht!“Aber Navida und Silver waren schon weg. Janda sagte: „Warum lässt du sie ziehen? Silver ist ein Drache, der womöglich Feuer spucken kann.“Ihre Mutter antwortete: „Ja, er kann es, aber er ist vielleicht unsere Hoffnung uns von Lagaton zu befreien. Du weißt doch, dass Feuergolder-Reiter so um die 500 Jahre leben. Außerdem haben sie eine Verbindung zueinander. Das ist wichtig. Lagaton hat diese auch zu Nada. Vielleicht… sollten wir Navida sagen…was ich…wer ihr…nein. Nein das wäre nicht gut.“Dann stand sie auf und ging vor das Haus um ins Dorf zu fahren. Navida und Silver hatten den Wagen beladen und die Pferde eingespannt. Janda und ihre Mutter Luna kletterten auf den Kutschbock, Silver und Navida flogen. Um zehn Uhr kamen sie beim Markt an.",
            "wordcount": "1.987",
            "chapter_release": "18.06.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3Auf dem Marktplatz herrschte wildes Treiben. Bunte Karussels standen überall herum und Menschen priesen ihre Ware. Sie stellten ihren Stand genau neben den Tierhändlern auf. Das war schlau, weil viele sich beispielsweise ein Huhn kauften und dann ein oder zwei Kleider mitnahmen. Es kam auch wirklich eine Hofdame. Sie kaufte drei der edelsten Kleider und bezahlte sie gut. Navida und Silver hatten sich auch etwas ausgedacht. Für ein wenig Geld durften die Dorfbewohner auf Silver fliegen. Viele Menschen kamen und auch Kinder durften ein paar Runden auf Silver drehen. Sie nahmen viel Geld ein. Davon kauften sie nachher ein Stück Kuchen für Navida und einen zehn-pfünder-Tuhnfisch für Silver. Sie schlenderten über den Markt und besahen sich die vielen Süßigkeiten und Waren. Fleuch verkaufte seine Speisen aus dem Schankhaus. Navida lachte, als sie am Fleischer vorbeikamen, und der metzger versuchte ein Huhn unter Kontrolle zu bringen. Fluchend lief er hinterher und schlug mit seinem Beil um sich. Er erwischte das Geflügel erst, als Silver seine Pranke darauf niederfallen lies. Zum Dank schenkte der metzger Silver ein lebendiges Schwein. Silver fraß es aber nicht, sondern schenkte es an die Bauernfamilie Bors, die fünf Kinder und nichts verkauft hatten. Das Schwein war zwar sehr mager und klein, aber es war ein Tier. Die Bors freuten sich sehr. Der nächste Tag wurde genauso heiter. Es war eben Jahrmarkt. Als sie spät am Abend des zweiten Tages wieder zu Hause ankamen, brannte Licht und neben dem Haus lag die riesige Gestalt eines Rammdragos, der sie bemerkte und einen komischen Laut von sich gab. Sofort öffnete sich die Tür und ein junger Mann kam heraus. Er war etwa siebzehn Jahre alt, hatte braune Haare und eine helle Haut. Als sie ankamen, stellte er sich als Agatar de Mol und seinen Drachen als Zykron vor. Zykron schaute sie aus großen Augen, die genauso wie der Rest seines Körpers Hellblau waren, an. „Guten Tag. Wir sind vom Luftstudium und sollen sie abholen. Wenn es Recht ist, bleiben wir noch diese Nacht.“„Natürlich ist es uns Recht. Ich denke sie werden draußen schlafen müssen. Unser Haus ist nicht groß genug. Aber wenn sie Silver berühren, wird er ihnen Gesellschaft leisten.“, sagte Navidas Mutter nach einer Schrecksekunde. Silver nickte, was sehr komisch aussah. „Hallo, Silver. Wieso soll ich dich berühren? Du wirst übrigens mal so groß wie ich. Denn Rammdragos und Sagentümer werden beide neunzehn Meter hoch. Also bis zum Widerrist. Ich habe schon fünfzehn Meter. Du bist gerade bei vier Metern.“, sagte \u0001 \u0002 antwortete: „Äh, wenn du mich berührst werde ich größer. Ich habe vielleicht Feuergolder Vorfahren.“„Nein. Das hast du nicht. Deine Mutter war Sinta und dein Vater war glaube ich Larsjat. Ja ich glaube schon, Larsjat hat sie als letztes begattet.“, entgegnete Agatar. „Übrigens sind wir gerade Einzelkämpfer.“, ergänzte \u0001 \u0002 starrte Zykron an. Neunzehn Meter. Wie sollte Silver denn irgendwo schlafen?„Jetzt berühren sie ihn doch endlich. Dann werde ich ihnen Futter bringen. Silver hat bereits gefressen. Was möchten sie denn?“, fragte sie dann. „Ich habe bereits ein paar Hirsche gefressen. Aber ich berühre Silver jetzt, obwohl ich nicht weiß was das soll.“Er stand auf und stupste Silver mit seiner Schnauze an. Es gab einen lauten Knall und Silver wuchs. Und wie er wuchs:Nun war er ungefähr zehn Meter hoch. „Na? Bin ich gewachsen oder bin ich gewachsen?“, stichelte Silver. Agatar und Zykron starrten ihn einfach nur an. Dann gingen Agatar, Janda, ihre Mutter und Navida ins Haus. Sie aßen Grütze zu Abend. Aber bevor sie sich schlafen legte, ging Navida nach draußen zu Silver und Zykron. Die hatten spielerisch einen Baum aus dem Wald geholt, ihn zu Kleinholz verarbeitet, Felder gelegt und „Revier-Verteidigen“ gespielt, wie Silver begeistert erzählte. „Zykron ist sehr nett. Er hat erzählt, dass mein Vater ein sehr guter Zuchtdrache ist. Stell dir vor: Er hatte sogar Nada begattet, aber es ist nur ein Sagentümer herausgekommen. Ich habe zwanzig Geschwister. Zykron ist von vorübergehenden Zuchtdrachen. Vonos und Minerva.“, plapperte er ganz aufgeregt. Navida lächelte. „Ach und schau!“, rief Silver \u0001 \u0002 stieß einen feuerstrahl aus. Navida lächelte abermals und wünschte ihm eine gute Nacht. Am nächsten Morgen nach dem Frühstück, legte Navida Silver den Sattel auf. Er war zu klein, aber sie erweiterten ihn kurz. Dann nahm Silver Navida in seine Klauen und setzte sie auf den Sattel. Agatar kletterte über die Schuppen zu dem Sattel. Auch über die Lederriemen. Denn Zykron hatte ein ganzes Geschirr an sich. Navida hatte einige Beutel mit Kleidungen und anderen Habseligkeiten an den Beinriemen festgemacht. Sie wollten gerade losfliegen als Navidas Mutter aus dem Haus kam. Navida sprang von Silvers Rücken, wobei sie sich beim aufkommen den Fuß stauchte. Sie fiel ihrer Mutter um den Hals. „Bis bald Mutter.“„Komm noch einmal mit ins Haus. Janda und ich müssen dir etwas sagen.“Navida nickte erstaunt. Im Haus setzte sie sich auf einen Stuhl.„Also, wie du weißt, ist mein Mann vor sechzehn Jahren gestorben. Janda war da zwei. Du weißt auch, dass Lagaton einmal eine Geliebte, Luna, hatte. Diese ist ja bald verschwunden. Und nun ja, ich heiße auch Luna und… ich war diese Frau. Und Lagaton, er ist-wie soll ich sagen-er ist dein Vater.“, sagte \u0001 \u0002 sprang auf und rannte hinaus. Auf Silvers Rücken weinte sie. Den ganzen Tag weinte sie, ungeachtet der schönen Landschaft, bis sie abends an einem Eichenhain ihr Lager aufschlugen. Navida entzündete ein Feuer. Die beiden Drachen gingen jagen; Silver zum Fluss und Zykron in den Hain. Er brachte fünf Hirsche mit. Einen gab er Navida und Agatar, die anderen fraß er selbst. Silver brachte einen riesigen Haufen Fisch mit, legte sie hin, nahm einen Sack und flog wieder weg. Als er endlich wieder auftauchte, hatte er Sack, Klauen und Maul voller Fische.„Was willst du denn damit?“, erkundigte sich Zykron. Silver antwortete unsicher: „Essen, was sonst? Ich habe mir Vorräte geholt. Im Luftstudium gibt es doch keinen Fisch, hast du erzählt.“Zykrons lachen hörte sich an wie ein Donnergrollen, das über sie hinweg fegte. Silver schaute seine Reiterin an. Diese sagte: „Komm, das ist nicht schlimm. Fisch ist doch lecker. Aber vielleicht probierst du ja mal Hirschfleisch. Das färbt dich nicht um.“Später, nach dem Essen, lag Navida unter einer Decke, direkt neben Silvers Kopf. „Warum hast du eigentlich geweint? Hat deine Mutter dir wehgetan?“„Nein Silver. Der Abschied viel mir nur schwer.“, log sie ihn an. „Oh.“, sagte Silver. Dann schliefen sie \u0001 \u0002 dem Frühstück- Silver hatte widerwillig ein wenig Hirschfleisch gekostet- flogen sie los. Der zweite Tag ihrer Reise war nervenauftreibend. Die Sonne schien heiß auf sie herab und blendete sie. „In ungefähr zwei Stunden sind wir da!“, rief Agatar Navida und Silver um halb eins zu. Nach etwa einer Stunde kam ein Wald in Sicht. Nach einer Trinkpause und einer weiteren Stunde waren sie am Waldrand angelangt. Die vier landeten. Ein Drache- Ein Halspanzer- und sein Reiter fragten nach der Parole. „Venatus.“, sagte \u0001 \u0002 durften weiterfliegen. „Wieso mussten wir landen? Feinde könnten doch einfach drüber fliegen.“, fragte Navida. „Nein. Dann würde der Halspanzer uns folgen. Und du willst nicht Bekanntschaft mit seinen Hörnern machen.“Sie überflogen eine riesige Lichtung mit vielen Drachen. „Was ist das?“, fragte Silver. „Das ist eines unserer zehn äußeren Zuchtgehegen. Ich war auch dort und habe eine außerordentlich schöne Tarauger- Dame begattet. Unsere Tochter heißt Zoé und hat einen Wachpunkt im Norden.“, antwortete Zykron. „Bleiben die Drachen eigentlich zusammen? Oder wechseln sie?“, fragte Silver noch.„Manche bleiben zusammen. Aber die meisten sehen sich nur im Zuchtgehege.“, erklärte Agatar. „Sie halten es nicht für Notwendig, zusammen zu bleiben. Denn die meisten haben ja in ihrem Reiter einen Gefährten.“„Wieso nur die meisten?“, fragte Navida erstaunt.„Weil manche Drachen sich für den Menschen den ihre Mutter ausgesucht hat nicht interessieren. Oder weil ihr Reiter gestorben ist und noch kein Kind hatte. Dann verweigern sie einen anderen Reiter.“„Oh. Ich würde auch nur Navidas Kind nehmen.“, erklärte Silver. Sie unterhielten sich so lange, bis eine Schar von Halspanzern sich ihnen nährte, um sie zur Hauptlichtung zu führen. Diese Hauptlichtung war so groß wie Navidas Dorf. Als erstes sahen sie eine riesige Holzhütte und eine Wiese, die sich über 3x1 Kilometer erstreckte. Sie flogen weiter zu einem riesigen Platz in der Mitte der Lichtung. Kissen waren darauf verteilt, auf denen teilweise Drachen Lagen. In der Mitte des Platzes war ein Sockel, auf dem Rosafarbene Flügel unter Glas lagen. Auf die Nachfrage antwortete Agatar, dass es die Flügel des ersten gezähmten Drachen waren. Nachdem sie gelandet waren, flogen die Halspanzer weg und ein Orangefarbener Kleiner Schwinger landete. „Ich bin Venatus, der Ausbilder hier. Zurzeit habe ich keinen Reiter. Silver, ihr werdet mich begleiten. Navida, sie werden mit Agatar gehen. Ach und wundern sie sich nicht: Sie werden nur eine andere Reiterin sehen.“ „Ja, Venatus.“Navida kletterte von Silver hinab und sagte: „Bis gleich Silver.“Dann ging sie mit Agatar los. Er erzählte ihr was es für Orte waren, wobei sie sich immer von einem Schnellflügler fliegen ließen.„Das Kissen der Drachen ist nach ihrem Wert verteilt. Hier sind die Futterstätten und dort der Übungsplatz der Fortgeschrittenen Drachen. Da ist der Waffenplatz. Dort die Zuchtgehege und Eierbrütung, dort der Übungsplatz der Anfänger und da das Haus der Reiter.“Sie stiegen dort ab und gingen hinein. Als erstes sagte er, dass es acht Stockwerke gab. „Ich zeige dir kurz dein Zimmer.“ Navidas Zimmer war groß, und mit Himmelbett, Wasch- und Schreibtisch, Kleiderschrank und eine Stange, wo Silvers und Navidas neue Geschirre dranhingen. Der Raum war ganz in Silber gehalten. Dann führte Agatar Navida in den Keller. Dort war ein Garten mit Pflanzen in den Exotischsten Farben. Von rotgetupft zu grau gestreift. „Die Pflanzen werden an die Kühe verfüttert, die die Farbe annehmen und dann an die Drachen. Also: Rote Pflanze gleich rote Kuh und rote Kuh gleich roter Drache.“ Nun gingen sie in einen anderen Kellerraum. An der Wand, auf Jaderegalen lagen Schwerter. Sie gingen die Reihen entlang, während Agatar ihr erklärte, das sich das Schwert, das für einen neuen Reiter bestimmt war, sich in der Farbe des Drachen färben würde. Sie holten Navidas Schwert ab. Es war ein zweischneidiges anderthalbhänder. Die Parierstange war aus hartem Ebenholz. Das Heft ebenso, aber mit Rochenhaut umwickelt. An dem Knauf und an den Seiten der Parierstange waren Mondsteine eingewirkt. Die Scheide war aus Blech und mit Wildleder umwickelt. „Es heißt Motnodas und war einst das Schwert von dem ersten Reiter der Weltgeschichte. Es ist unsere wertvollste Klinge. Jetzt zeige ich dir das Schwert, das dem Reiter unseres einzigen Feuergolder gehören wird.“, erklärte Agatar. Navida nahm ihr Schwert an sich und folgte Agatar den Gang hinab, in einen Runden Raum. In der Mitte stand eine Kiste mit Eisenbeschlägen. Darin lag eineWaffe. Es war ein wunderschönes Schwert das ganz in Gold gehalten wurde; abgesehen von der Klinge, denn die war durchsichtig. An Knauf und den Enden der Parierstange waren Gold-Saphire eingeschmiedet. Navida hatte viele Edelsteine auf dem Weg hier gesehen. Rubine, Zirkone, Tansanite und Citrine- jeweils einmal- aber nur diese Gold-Saphire konnten sich auch mit Motnodas Mondsteinen messen. Sie schimmerten im Halbdunkel. „Wer wird die Ehre haben, dieses Schwert zu führen?“, fragte Navida. „Ein Reiter namens Savio. Er ist bei dem Ei. Es ist ein Weibchen und wird mit euch unterrichtet werden. Dann wird sie sich wohl mit Silver paaren, denn er ist der einzige, der vielleicht noch ein Fünkchen Feuergolder in sich hat. Ihr Kind wird eine gute Ausbildung genießen.“, erklärte Agatar. Navida nickte. Dann gingen sie wieder nach \u0001 \u0002 kam ein Schnellflügler der sie diesmal zur Eierbrütung brachte. „Es ist unterirdisch durch Feuer beheizt.“, sagte Agatar. Sie gingen an vielen Nischen vorbei. Baldige Reiter standen bei manchen Eiern. Sie hatten unterschiedliche Färbepflanzen dabei. Navida vermutete, dass sie sich bemühten, die richtigen Farben für ihren Drachen zu finden. Am Ende des Gangs war eine Tür durch die sie schritten. Ein Junge von etwa achtzehn Jahren, schwarzen Haar und schlankem, aber muskulösen Körperbau. Er trug ein graues Wams und weiße Kniebundhosen. Vor ihm lag ein Ei, das ungefähr so groß wie Silvers Ei war. Savio drehte sich um. „Hallo, Agatar! Stell dir vor: Venus hat sich bewegt. Sie wird voraussichtlich in fünf Monaten schlüpfen. Ich…“Erst jetzt schien er Navida zu bemerken. „Mit wem habe ich die Ehre? Sind sie die Reiterin von diesem Silver“-Er sprach den Namen mit Abscheu aus-„mit dem meine Venus sich paaren soll?“„Ja. Ich bin Navida de Lonstenda. Und Silver ist nicht dieser Silver. Er hat Feuergolder Blut in sich. Er ist der beste geschlüpfte Drache auf diesem Gelände.“, erwiderte sie so provozierend wie möglich. Sie hatte Savio vom ersten Augenblick an nicht gemocht. „Mach dir nichts draus. Savio will, dass jeder ihn und Venus respektiert. Jetzt kommst du und stielst ihnen die Schau. Denn nur er kann Nada töten, da Venus Nadas Nichte ist. Nur Familienangehörige und ihre Reiter können sich bei den Feuergoldern untereinander töten. Aber Silver hat die beiden zwei besten Drachenarten in sich. Es kann sein, dass auch er Nada töten kann.“, flüsterte Agatar, als sie den Raum verließen. Zu Fuß gingen sie zu den inneren Zuchtgehegen, die nur einen Kilometer entfernt waren. Dort trafen sie auf Silver. Er hatte inzwischen einige Drachen berührt. Er war zweiundzwanzig Meter hoch und seine Hörner sahen sehr scharf aus. „Ich bin so viel größer als die Feuergolder-Männchen. Jetzt kann ich nicht mehr wachsen. Schau, wir gehen jetzt zu meinem Vater Larsjat. Also, zu seinem Zuchtgehege. Er ist mit einer Rammdrago-Dame namens Fantah da drin.“, sagte er ihr begeistert. Und leise fügte er hinzu: „Sie haben mir erzählt, dass ich mich mit einer Feuergolder paaren soll, weil wir beide die letzten mit diesen Fähigkeiten sind. Ich meine Feuerspeien.“„Ja, dass stimmt. Aber der Reiter von Venus, dem Drachen, dieser Savio, er ist sehr arrogant.“Sie gingen durch enge Gassen zwischen Zuchtgehegen, in denen manche Drachen gemeinsam flogen oder aneinandergeschmiegt schliefen. In einem großen Gehege standen eine pinke, schöne Rammdragodame und ein rot-brauner Sagentümer. Er sah mit ernster Miene über den \u0001 \u0002, die Dame, nickte ihnen zu und verschwand dann in der riesigen Hütte am Rande des Geheges. Silvers Flanken bebten als er vor seinen Vater trat. Silver war zwar größer als er, strahlte aber nicht diese Macht aus, die seinen Elternteil umgab. „Mein Sohn. Guten Tag.“, begann Larsjat.„Vater. Hallo.“, erwiderte Silver stockend. Er sah sich nach Navida um und hob sie auf seinen Rücken. „Guten Tag Larsjat. Es ist mir eine Ehre sie \u0001 \u0002 hörte, dass sie Silver als eines ihrer Hauptkinder eintragen haben lassen.“, begrüßte sie Silvers Vater. „Ja, das habe ich. Ich denke, ich weiß wer die Mutter ist. Aber das tut nichts zur Sache. Lass dich ansehen. Du siehst gut aus. Aus dir wird ein guter Kämpfer werden. Dein Kind von Venus auch. Feuergolder sind sehr stolze Tiere. Nada auch. Wir wollten zusammenbleiben. Aber Lagaton ließ uns nicht. Unser einziges Ei wurde von ihm mitgenommen. Aber es ist nach mir gekommen. Heute kann der Junge nur Gift sprühen und ist in einem äußeren Zuchtgehege.“Silver fragte: „Wie viele Hauptkinder hast du schon?“Larsjat antwortete: „Mit dir zwei. Ich habe noch Hannah. Sie hat es geschafft fünfzig von Lagatons Drachen zu töten. Hauptkinder müssen einem viel bedeuten. Dein Kind mit Venus wird auch ein Ehrenkind. Nur die Väter können das bestimmen.“„Ich will aber kein Kind mit dieser Venus. Ich möchte eine ordentliche Frau. Ich würde einen Eisblitz lieber als Venus begatten. Und wenn wir ein Kind haben, wird es auf jeden Fall nicht ein Hauptkind. Niemals.“, entgegnete Silver entschlossen. Larsjat starrte ihn an und lachte dann lauthals, sodass viele Drachen über ihre Zäune schauten und Ruhe verlangten. „Sie wird nicht deine Frau für immer. Und im übrigem darfst du nur gleichgute oder bessere Drachen als Frau nehmen. Also Rammdragos, Sagentümer, Feuergolder oder Tarauger. Wir haben nur eine Ausnahme. Iston und Vonala, ein Sagentümer und ein Schnellflügler. Du wirst dich nicht mit einem Eisblitz abgeben. Die liegen weit unter deiner Würde. Geeignete Frauen wären nur Venus und vielleicht Marie.“, sagte er dann ernst. Sie verabschiedeten sich und gingen zum Platz der Drachen, wo sich Silver auf einem Kissen niederließ, das aus Gold gegossen wurde. „Das haben sie mir zugewiesen. Es ist aber so unbequem.“, jammerte \u0001 \u0002 ging zu einem Aufseher und verlangte ein anderes Kissen. Erstaunt brachte er sie zu einem aus Kaschmir. „Der letzte Drache der Gold unbequem fand, war Nada.“Das hörte Navida, die es vorzog, bei Silver zu \u0001 \u0002 nächsten Morgen wurden sie von einem lilaroten Eiblitz geweckt. „Kommen sie! Sie sollen ihre Geschirre mitbringen. Wir geleiten sie zum Übungsplatz der Einzelkämpfer.“, rief der Reiter. Sie flogen zum Haus der Reiter. Dort legte Silver das einfache Geschirr an. Der Reiter, Link, half ihnen dabei. Das andere Geschirr hängte Navida an einen Haken im anderen Geschirr. Sie flogen sehr schnell. „Ich bin übrigens Tim.“, stellte sich der Drache vor. „Freut mich.“, erwiderte Silver und gähnte. Auf dem Platz wartete Venatus. Er zeigte ihnen wie man die Geschirre anlegte. Auch Navida bekam zwei. Das Kampfgeschirr von Silver bestand aus schweren Lederriemen, die mit Drähten verstärkt waren, einem Sattel mit Lehne und Riemen zum festschnallen und zwei langen Eisenstangen, links und rechts vom Bauch die an zwei besonders großen Riemen festgemacht waren. Venatus sagte: „Wenn ihr Zeit habt, könnt ihr auch am Schwanz Panzer anbringen.“Navidas Kampfgeschirr bestand aus Lederriemen die um Hüften, Schultern und Beine geschlungen waren. Dazu gab es noch zwei Riemen mit Haken zum festmachen. Am Sattel und beim Kämpfen an den Eisenstangen. Das Normale sah genauso aus, nur ohne die zwei Riemen, mit denen man sich an den beiden Stangen festhaken konnte. Silvers Freizeitgeschirr sah auch so ähnlich aus wie sein Kampfgeschirr. Nur ein bequemer Sattel mit Lehne und einige Riemen die um die Beine geschlungen waren. Venatus wies sie an, Silver und sich beide Geschirre in Rekordzeit anzulegen. Dann sollte Navida sich an den Eisenstangen festmachen um zu üben. Während sie da stand kämpfte Silver gegen einen Zertrümmer namens Robin, der immer ihm immer wieder mit seiner Stachelbesetzten Keule nach ihm schlug. Sein Reiter, Ichgot sprang auf Silvers Rücken, machte sich fest und kämpfte gegen Navida. Sie hatten zwar nur Holzstöcke als Waffe, aber sie mussten trotzdem vorsichtig sein. Navida war nicht sehr gut im Schwertkampf. Ihr Gegner besiegte sie ein ums andere mal. Irgendwann wurde es ihr genug. Sie sah den Mann gegenüber an und stieß einen Schrei aus. Plötzlich überflutete sie ein Strom von Energie. Sie sprang zu Ichgot und schlug. Sie stoppte ihren Stock einen Zoll vom Hals des Mannes. „Tot“, zischte Navida. Ichgot fasste sich an den Hals. Er hakte sich los und stieg wieder auf Robin. Venatus sagte: „Navida, gut gemacht. So einen Schrei habe ich nicht mehr gehört seitdem Lagaton hier war. Diese Schlagabfolge sieht seiner sehr ähnlich.“ Navida lächelte. „Lagaton ist der beste Schwertkämpfer den ich kenne. Ich glaube du reichst an ihn heran.“, setzte er noch hinzu. So langsam war Navida stolz, die Tochter ihres Vaters zu sein. „Jetzt testen wir deine Fähigkeiten, Silver. Spucke doch Feuer auf diese Glasscheibe.“Silver tat wie geheißen und die Glasscheibe zerfloss wie Wasser. Aber sie sah so aus als würde sie zerfressen werden. Aber irgendwie auch nicht. Navida schaute interessiert zu „Deine Gabe ist gut. Wir werden sehen, wie wir dich einsetzen. Bis Venus schlüpft wirst du dir aussuchen was du hier machst.“, sagte Venatus. Sie wurden entlassen. Sie gingen zur Wiese, auf der die Kühe gehalten wurden. Silver sah sie sich an, wollte aber lieber Fisch. Seine Vorräte waren leider verdorben. Dann hörte er von Tim, dass in einem äußeren Zuchtgehege ein Fluss war. „Navida? Können wir dorthin fliegen?“, fragte er seine Reiterin. „Ja, dass können wir.“, erwiderte diese. Als Navida gefrühstückt hatte, brachen sie auf. Es dauerte nur eine Stunde. Das Gehege war nicht besonders groß. Eine kleine Ecke Wald, eine mit Höhlen und eine mit Pavillions. Dann gab es auch noch einen Futterplatz und einen Platz mit Jungdrachen. In der Mitte war ein breiter Fluss. Silver stieß herab. Er landete genau vor dem Flussufer, neben einer Handzünder-Dame. Sie stand wie jeder andere ihrer Art auch auf ihren Flügelkrallen, weil sie keine Vorderbeine hatte. Silver nickte ihr zu und schnappte sich dann einen riesigen Fisch, der gerade vorbei schwamm. Der Fluss war voll davon. Nachdem er sich sattgefressen hatte, redete er mit der Handzünder-Dame. „Ich bin Silver und ein Sagentümer. Wie heißt du? Und was bist du für eine Rasse?“, fragte Silver. Sein Gegenüber antwortete: „Ich bin Sandra. Ich bin ein Handzünder. Oh! Ihr habt ja eine Reiterin! Ich nicht. Meine Mutter hat mir so einen komischen Chinesen zugewiesen. Ich bin ihm davongeflogen.“„Ich bin Navida“, stellte Navida sich vor. Sie plauderten über dies und das. „Ich bin schon mit drei Eiern niedergekommen. Das eine brüte ich noch aus, die anderen beiden sind schon geschlüpft und haben einen Reiter.“, erzählte sie stolz. „Oh, wie toll! Ich werde auch mal Kinder haben. Mein Vater will mich zwingen mich mit dieser Venus zu verkuppeln. Und er sagt, dass es ein Hauptkind wird. Ich würde aber niemals ein Kind von der anerkennen. Kannst du mir übrigens einen Rat geben wo ich die nächsten fünf Monate hin soll?“„Vielleicht an einen Wachturm. Ich hörte, dass in Westen ein neuer Drache gebraucht wird. Oder du könntest hierbleiben. Weil es hier Fisch gibt. Dann könnten wir uns öfter treffen. Du würdest sicher Freunde finden. Und wenn du magst, kannst du dir auch ein paar Nachkommen sichern.“, überlegte Sandra. „Hm. Ich muss es mir überlegen. Ich muss natürlich auch auf Navida achten. Aber ansonsten… Freunde werde ich genug haben… Ich glaube das Wache halten langweilig ist.“, erwiderte Silver. „Oh, dass nicht, aber du musst halt nur herumstehen oder fliegen und die Parole abfragen.“, erklärte Sandra. Navida hatte sich zu den anderen Reitern zurückgezogen. Sie saßen im Kreis bei den \u0001 \u0002 hingegen plauderte munter mit Sandra und einigen anderen Drachen die dazukamen. Sie spielten, rauften und zeigten sich gegenseitig ihre Fähigkeiten. Dann flogen die Weibchen weg, um sich um ihre Eier zu kümmern oder sich auszuruhen. Silver und die anderen Männchen unterhielten sich noch eine ganze Weile über Kämpfe, fressen und Nachkommen. Irgendwann kam Navida wieder. Sie fragte:„Willst du hierbleiben?“ „Gerne. Hier habe ich Futter, Freunde, ein Dach über dem Kopf und dich.“„Das habe ich mir schon gedacht. Ich habe eine Höhle für dich reserviert. Sollen wir hin?“Sie flogen schnell. Die Höhle war sehr groß und sehr schmutzig. Felsgeröll lag überall herum. Sie machten sauber und trennten mit einigem Geröll eine Art Flur ab. Dort hing Navida ihren Mantel und die Geschirre auf. Mit dem Rest bauten sie ein Sofa und eine Feuerstelle in der Ecke. Aus dem Wald holten sie Nesseln, Farn, Blätter und noch so allerlei weiches Zeug. Navida nahm Säcke und stopfte sie mit dem Laub aus. So bekam sie Matratze und Kissen. Die Decke machte sie aus riesigen fremdartigen Blättern, die sie übereinander nähte, nachdem sie herausgefunden hatte, dass sie reißfest waren. Silver machte sich einen Haufen aus Asche die noch schwelte ein Bett. Es wurden zwei ruhige Monate. An einem Abend lies Navida Silver alleine und ging Abendbrot essen. Es gab Rindfleisch und Salzkartoffeln, eine ausgezeichnete Mahlzeit. Es gab sie in einem hohlen Baumstamm in der kleinen Ecke Wald. Als sie zurückkam war Silver gerade dabei Schnüre an die Wand zu hängen. „Hallo Navida! Ich habe mir gedacht, dass es so bunter aussieht. Die Schnüre habe ich gekauft.“, sprudelte er \u0001 \u0002 fragte verblüfft: „Und mit welchem Geld?“ „Nicht mit Geld. Ich habe Jungdrachen fliegen beigebracht. Die waren alle zu faul. Ich habe ihnen gesagt, wie man von oben jagen kann. Sie fanden es interessant. Also haben mir die Reiter Geld gegeben, das ich gegen die Schnüre eingetauscht habe.“, antwortete er. Dann fuhr er fort. Er hackte Löcher in die Wand, hängte die Schnur hinein und schmolz den Stein mit Feuer zu. Navida lag schon im Bett und schaute ihn an. Seine Hörner waren gigantisch, und seine Schwingen atemberaubend. Irgendwann war er zufrieden und kuschelte sich in die heiße Asche. „Gute Nacht Navida.“„Gute Nacht Silver",
            "wordcount": "4.042",
            "chapter_release": "18.06.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4 Als Silver aufwachte, schlief Navida noch. Er erhob sich leise und ging aus der Höhle. Aus ihrer Nebenhöhle kam ein Drache heraus. Er war zart rosa. Der Drache- es war übrigens ein Mädchen- hatte einen schönen, schlanken Körperbau und große Flügel, die denen von Schmetterlingen glichen. Ihre Augen sahen aus wie Bergkristalle, umrahmt von dichten, schwarzen Wimpern, aber sie besaß keinen Kamm. Eine Halskrause spannte sich zart hinter ihrem Kopf. Ihre Klauen waren poliert und glänzten wie eingeöltes Elfenbein. Es war ein Diamant. Diese Rasse war schön und intelligent aber taugt zu nichts. Sie haben keine Fähigkeiten. Diese Dame war ein besonders schönes Exemplar. Sie trank aus einer Kuhle im Gestein Wasser. Dann flog sie weg und kam nicht wieder. Silver starrte noch eine Weile in die Luft, dann flog er zum Fluss. Er fing viele große Fische. Satt kam er zurück zur Höhle. Navida schlief immer noch. Gelangweilt legte er sich vor den Eingang und beobachtete die vorbeiziehenden Reiter und Drachen. Plötzlich kam ein Knirps von etwa einem Monat angeflogen. „Silver, kannst du mir noch mehr vom fliegen zeigen?“, fragte er. Ehe Silver antworten konnte, kam ein Reiter angerannt. Er rief: „Fill! Warte!“ Vor den beiden blieb er keuchend stehen. „Entschuldigung. Er wollte fliegen und ich kam nicht hinterher.“„Nicht so schlimm“, beschwichtigte Silver ihn. Er stand auf, stupste Fill an und sagte: „Ich kann dir helfen.“ Als er eine Stunde später wiederkam, stand Navida vor der Höhle und winkte ihm. „Guten Morgen mein Süßer! Wo warst du?“„Ich habe Fill beim fliegen geholfen. Er kann jetzt schon das Salto und Schrauben.“, sagte er. Sie unterhielten sich bis Navida sagte: „Ich gehe frühstücken.“Weg war sie. Silver legte sich hin und döste ein. Irgendwann bemerkte er Flügelschlagen und öffnete ein Auge. Die Diamantendame war zurück. Aus der Höhle trat ein Reiter. Er streichelte sie und rief etwas in die Höhle. Ein anderer Diamant kam heraus. Ein dunkelblauer. Mit ihm ein anderer Reiter. Dieser Drache war ebenfalls sehr schön. Seine Anwesenheit schien die Dame zu beunruhigen. Sie tänzelte umher. Der dunkelblaue flog weg. Silver beachtete sie nicht weiter sondern fing an sich zu putzen. Seine Schuppen schillerten im allerfeinsten Silber. Als er sauber war schaute er wieder herüber. Die Dame schaute auch. Als sie seinen Blick bemerkte, drehte sie beschämt den Kopf zur Seite. Dann schaute sie entschuldigend wieder her. „Entschuldigung, ihre Schuppen glänzen so schön.“, sagte sie. „Danke“, sagte \u0001 \u0002 schon waren sie im Gespräch. Irgendwann kam sie herüber, damit sie sich nicht immer über zwanzig Meter anschreien mussten. Silver rappelte sich auf. Sie war genauso alt wie er, soweit Silver es beurteilen konnte. Er war zweieinhalb Monate alt. Dementsprechend war sie nur drei Meter hoch. Für ihn war sie so groß wie sein Kopf. Ehrfürchtig nahm sie vor ihm Platz. „Ich bin übrigens Isa. Und sie? Sind sie der Sagentümer mit Feuergolder Vorfahren über den alle tuscheln?“, fragte sie. „Ich bin Silver. Und ja, ich bin der Sagentümer.“, kam die Antwort. „Wie schnell wachsen sie eigentlich?“, fragte er noch. „Oh, in einem Monat werde ich achtzehn Meter haben. Dann bin ich ausgewachsen. Diamanten wachsen sehr schnell. Nach dem schlüpfen sind wir nur so groß wie ein Stecknadelkopf. Unsere Eier sind allerdings normal groß, weil wir uns zu tausenden darin tummeln. Leider überleben von einem Ei durchschnittlich nur zwanzig von uns. Die anderen sterben, weil sie kein Futter finden.“ Sie machte ein bedauerndes Gesicht. Dann kam Navida zurück. Silver stellte Isa vor und Navida ging in die Höhle. „War das eben eigentlich ihr Gefährte? Der dunkelblaue.“, fragte Silver. Isa antwortete: „Das war Lord. Mein Reiter will, dass ich von ihm ein Ei bekomme. Denn Lord ist einer der stärksten Drachen.“ „So etwas habe ich auch. Mein Vater will, dass ich mich mit Venus paare. Ich hab dir ja von ihr erzählt.“, seufzte Silver. „Das ist entsetzlich. Ich würde meinen Kindern nie so etwas antun. Sie würden sich ihre Gefährten selbst aussuchen können.“, sagte sie bestimmt. Sie redeten Stundenlang und hätten wahrscheinlich noch den ganzen Tag weitergeredet, wenn nicht irgendwann Lord aufgetaucht wäre. Er landete vor ihnen. Achtzehn Meter waren nichts im Vergleich zu Silvers gigantischer Größe. Diamanten werden im allgemeinem sowieso nur insgesamt achtzehn Meter, Silver hingegen war nur bis zum Widerrist eiundzwanzig Meter hoch. Sein Hals brachte noch vier Meter dazu. Lord schaute nur einmal auf Silver, um ihn abschätzend zu mustern. Er sagte zu Isa: „Komm Isa. Unsere Reiter warten. Gib dich nicht mit diesem Gesindel ab. Komm schon!“ „Gesindel?“, schnaubte Silver und stieß einen Feuerstrahl aus, bevor er sich zu seiner vollen Größe aufrichtete. Isa machte einen erschrockenen Laut und sprang zurück. „Wen nennst du hier Gesindel?“Aber Lord schaute nur verängstigt und zog Isa mit sich mit. Silver knurrte ihm nach. „Silver! Ist etwas passiert?“Der Drache drehte sich um. „Ich musste nur jemandem zeigen wer hier das Gesindel ist.“, maulte er und dann: „Was hast du für Sachen an? Die riechen nicht nach dir.“ Navida steckte in einem roten Kleid, hohen Stiefeln, Handschuhen und einem geölten Ledermantel. Silver schnupperte und enddeckte das silberne Haarnetz, eine mit Mondsteinen besetzten Halsreifen und die Kette mit einem Mondsteinanhänger, die um ihren Kopf geschlungen war. Sie sagte: „Das habe ich als Fliegerkleidung bekommen. Sollen wir eine Runde drehen?“ Silver willigte ein. Navida holte das Geschirr und zog es Silver an. Dann zog sie sich ihr eigenes unter das Kleid. Für die Haken waren Löcher im Kleidungsstück. Navida kletterte an Silvers Geschirr empor. Als sie im Damensitz auf Silvers Rücken saß, hörten sie plötzlich ein brüllen und einen Schrei. Silver erhob sich sofort in die Luft und flog dem Geräusch nach. Nah beim Fluss standen viele Drachen um zwei Diamanten herum. Silver erkannte sie als Isa und Lord. Er schwebte hinab. Isa wich vor Lord zurück, aber er rückte nach. Einige male versuchten Drachen Isa zu helfen, aber Lord schien sie beiseite fegen zu können wie nichts. Selbst Rammdragos, die besten Kämpfer, wichen zurück. Navida sprang noch rechtzeitig von Silver ab. Denn er ging einfach auf Lord zu und stellte sich ihm in den Weg. Der brüllte und hieb mit seinen Klauen nach ihm. Silver wich aus und schnappte nach seinem Bein. Sie landeten zwar Treffer, aber keine besonders schweren. Lords Reiter lag bewusstlos neben ihnen. Navida holte ihn her. Dabei musste sie sehr darauf aufpassen, nicht von Lord zerquetscht zu werden. Einen solchen Kampf hatte man noch nie gesehen, außer im Krieg natürlich. Silvers Mut schien die anderen dazu zu bewegen, ebenfalls wieder zu helfen. Einige Drachen bildeten einen Schutzwall um Isa, während andere Silver halfen. Irgendwann ging Lord zu Boden. Aber bevor er doch wegflog, verpasste er Isa, die nähergekommen war, einen Hieb auf die Brust, sodass sie schmerzerfüllt aufschrie. Dann machte er sich davon. Silver spie ihm einen Feuerstrahl hinterher, bevor er sich neben Isa kauerte. Zahlreiche Ärzte kamen, um sich um Isa und Silver zu kümmern. Während Navida sich an Silvers Kopf kniete, rannte ein anderer Reiter aus der Menge zu Isa, denn er war ihrer. „Silver hatte Glück. Es sind nur oberflächliche Wunden.“, erklärte ein Arzt. „Und was ist mit Isa? Wie geht es ihr?“, fragte Silver und drehte seinen Kopf, um einen Blick auf sie zu erhaschen. Der Arzt machte ein bekümmertes Gesicht und antwortete dann: „Es steht nicht gut um sie, aber ich denke, wenn wir die Wunde säubern und nähen, wird sie es schaffen.“ Erleichtert sank Silvers Kopf wieder neben Navidas Knie. Nachdem Silver entlassen wurde, ging er noch einmal zu Isa. Sie lag in ihrer Höhle auf der Seite, ihr Reiter träufelte ihr Wasser ins Maul. Als Isa sie bemerkte, hob sie zaghaft den Kopf. „Danke, das reicht Max. Hallo Silver, hallo Navida.“, hauchte sie. Der Reiter sprang auf und kam herüber. „Guten Tag. Ich bin Max. Danke, dass du sie beschützt hast, Silver. Wer weiß, was Lord sonst mit ihr angestellt hätte.“„Was ist überhaupt losgewesen?“, fragte Silver. „Isa hat Lord gesagt, dass sie sich niemals mit ihm paaren würde. Er wurde sehr wütend und ging auf sie los. Denn Diamanten nehmen sich einen Partner für immer und Lord sollte eigentlich mit Isa zusammenbleiben. Lord war so wütend, weil er Isa wirklich gerne mag.“, antwortete er. Silver tappte zu Isa und legte sich neben sie. Lautlos unterhielten sie sich. Dann flogen Silver und Navida zum Fluss, aßen beide Fische und gingen dann zur Höhle. Silver heizte die Asche auf und legte sich hinein. Navida legte sich auch \u0001 \u0002 nächsten Morgen wurden sie besucht. Isa und ihr Reiter standen in der Begleitung eines Arztes vor der Höhle. Silver bat sie herein. Während Navida sich hinter einer Kleinen Mauer umzog, machten es sich die anderen bequem. „Ich kann euch leider nichts anbieten. Aber ich hoffe das ist nicht so schlimm.“, entschuldigte sich Navida. Sie setzte sich auf Silvers Stirn. „Das ist nicht so schlimm. Isa hatte bereits eine Kuh. Ich wollte gleich essen gehen. Wir wollten nur einmal auf einen Sprung vorbeikommen.“, erklärte Max. „Isa wollte unbedingt mit Silver sprechen. Deshalb ist Dr. Xunt mitgekommen.“ Er deutete auf den Arzt im weißen Kittel. Der verbeugte sich. Navida neigte ebenfalls den Kopf. „Wie steht es denn um sie? Ein Arzt hatte uns gesagt, dass sie es schaffen wird, soweit sie keine Infektion bekommt.“, fragte Navida Max. Er antwortete: „Das ist richtig.“ Max und Navida gingen essen und ließen Isa und Silver allein in der Höhle. „Die Drachen verstehen sich sehr gut.“, sagte Max. „Das stimmt. Silver scheint sehr angetan von Isa zu sein. Sie ist aber auch sehr hübsch.“, erwiderte Navida. Max sagte: „Isa mag Silver auch sehr gerne. Sie hat sich heute Morgen extra für ihn Waschen lassen. Danach ließ sie sich noch mit Granatapfelsaft einreiben. Das tut sie sonst nur bei Feiern oder so. Sie hatte mich sogar gebeten sie zu fragen ob wir vier in eine Höhle ziehen sollten. Aber ich denke wir sollten uns noch etwas besser kennenlernen.“ Navida stimmte zu. In diesem Moment wurden ihre Toasts und der gebratene Speck gebracht. Sie machten sich über ihr Essen her. Navida trank drei Tassen Tee und unterhielt sich noch mit vielen Reitern an ihrem Tisch. Dann ging sie mit Max zurück. „Ich denke, Isa ist noch bei Silver. Schicken sie sie bitte herüber?“, fragte er. Navida antwortete: „Sicher. Auf Wiedersehen.“ „Wiedersehen.“Als Navida in die Höhle trat, sah sie als erstes Isa, die zusammengerollt auf Silvers Rücken lag. Silver schlief ebenfalls. Als zweites sah sie den Arzt, der bei der Feuerstelle saß und ein Buch las. Als er sie bemerkte, stand er auf. „Sie haben die meiste Zeit geredet. Später schliefen sie ein und taten das bis jetzt.“, sagte er ihr. „Gut.“, sagte sie. Und dann: „Max hat mich gebeten sie herüberzuschicken. Ich wecke sie.“Nachdem das getan war, rieb Isa ihren Kopf an Silvers Horn und trottete dann mit dem Doktor hinaus. Silver gähnte und hob den Kopf. „Oh, hallo Navida. War das Essen gut?“, fragte er. „Es hat mir sehr gut geschmeckt.“, antwortete sie. „Hast du schon gefressen?“„Ja, der Doktor hat mir Fische geholt.“„Dann ist ja gut. Hast du dich gut mit Isa unterhalten?“„Ja. Wir haben über die besten Kampfmethoden geredet. Sie kann zwar nach eigenen Angaben nicht kämpfen, weiß aber ziemlich viel darüber.“, erzählte Silver begeistert. Navida hörte gespannt zu, während Silver ihr alle möglichen Finten und Kampfstile erläuterte. Er erklärte ihr, dass ihm die Finte mit dem „Schwanzaufschlag“ am besten gefiel. Mann musste mit dem Schwanz den Gegner schlagen und während er mit ihm beschäftigt war, müsste der Hals ungeschützt sein. In der Mittagszeit flog Silver Navida zum essen und dann zum Fluss. Während er fraß, lies sich Navida von einem Eisblitz einen Haufen Eisblitze geben. Dann fing sie viele Fische, band sie an Silvers Bauch und nahm die eiskalten Blitze in die Hand. In der Höhle baute sie damit einen kalten Kasten im Gestein, in den sie die Fische legte. Dann setzte sie sich wieder auf Silvers Kopf und sie stellten sich Rätsel. Dieses war Silvers erstes:„Einem Bub werden beide Augen verbunden und es werden vor ihm zwölf Goldstücke in einer Reihe hingelegt. Er weiß, dass sechs der Münzen mit dem Wappen nach oben liegen und die anderen sechs mit der Zahl nach oben liegen. Die Reihenfolge weiß er natürlich nicht. Der Bub soll nun die Goldstücke in zwei Haufen aufteilen, so dass in jedem Haufen genau gleich viele Münzen mit dem Wappen nach oben liegen. Leider lässt sich durch Ertasten nicht herausfinden wie herum ein Goldstück liegt. Was muss er tun?“Navida überlegte lange. Dann antwortete sie: „Der Bub bildet zuerst zwei Haufen mit jeweils sechs Goldstücken. Dadurch erreicht er, dass in dem einen Haufen genau so viele Goldstücke das Wappen zeigen, wie in dem anderen Haufen die Zahl. Nun dreht er alle Münzen eines Stapels um. Ist das richtig?“ „Ja. Es war eines der schwersten die ich kenne. Ich habe sie alle von Isa. Du bist dran.“Navida stellte dieses Rätsel:„Anton hat die Feldarbeit geschwänzt und seine Mutter ist sauer auf ihn. Sie gibt ihrem aber noch eine letze Chance dem Stubenarrest zu entkommen: Dazu gibt sie ihm 20 weiße und 20 schwarze Kugeln sowie zwei leere Kartons. Der Sohn darf nun die Kugeln beliebig auf die beiden Kartons verteilen, wobei er natürlich alle Kugeln in die Kartons legen muss. Nachdem er das gemacht hat wird die Mutter ohne vorher hinzusehen einen Karton auswählen und zufällig eine Kugel herausnehmen. Zieht sie eine weiße Kugel, so bekommt der Sohn keinen Stubenarrest. Wie muss er die Kugeln in den 2 Kartons verteilen um seine Chancen zu optimieren?“ Das war eine harte Nuss für Silver, da er nicht so wie Navida rechnen konnte. Aber er war ein Drache und Drachen lösen alle Rätsel. Also hatte er am Ende doch die Lösung:„Die besten Chancen hat er, wenn er eine weiße Kugel in den einen Karton und alle anderen Kugeln in den anderen Karton legt. Die Chance auf Straffreiheit beträgt nun 19/39 also etwa \u0001 \u0002 Prozent, denke ich.“ Es war richtig. So vertrieben sie sich noch den ganzen Tag mit Rätzeln, bis sie sich einige der Fische brieten und dann schlafen gingenKapitel 5In den nächsten zwei Wochen trafen sich Silver und Isa immer häufiger, flogen gemeinsam herum oder spielten miteinander. Isa wuchs atemberaubend schnell. Schon bald war sie achtzehn Meter hoch. Ihre Schwingen und Schuppen fingen an so zu glänzen als hätte man sie mit Öl eingerieben. Auch Silvers Fähigkeiten wurden besser. Er konnte jetzt Feuer und Gift einzeln und stundenlang spucken. Zu diesem Zeitpunkt beschlossen sie, zusammen in eine Höhle zu ziehen. Sie bauten Silvers Höhle aus, indem sie die hintere Wand mit Silvers Gift soweit schmelzen ließen, dass die Höhle doppelt so groß war wie vorher. Silver und Isa bezogen den hinteren Teil der Höhle, während Max und Navida vorne schlafen würden. Silver hatte in seinem und Isas reich drei Podeste aus Steinen gegossen. Er hatte sie rosa, silbern und grün gefärbt, indem er sie mit Färbepflanzen einrieb. Dann hatte er die Wände mit der Hilfe von allen anderen mit Tüchern verhüllt. Die Podeste bedeckte er mit den gleichen Blättern, die Navida als Decke benutzte. Es wurde sehr gemütlich. Max holte einfach sein Bett herüber und stellte es in eine andere Nische. Sie vergrößerten die Feuerstelle so, dass sie alle gemütlich drum herum sitzen konnten. Außerdem holten sie noch ungefähr tausend kalte Blitze von einigen freundlichen Eisblitzen, bauten ihre Kältekammer aus und lagerten viele Fische \u0001 \u0002 ende der Woche sahen sie sich glücklich in ihrem neuen zuhause um. Sie wussten zwar, dass Silver und Navida in einem Monat und drei Wochen gehen mussten, aber sie würden ja zu Besuch kommen können. An diesem Abend saßen sie vor der Feuerstelle, brieten Fische und Kühe, unterhielten sich und sangen. Silver und Isa saßen glücklich nebeneinander und summten mit. Irgendwann gingen Navida und Max ins Bett. Silver fraß noch schnell seine letzten Fische und ging zu seinem Podest. Isa tat es ihm gleich. Doch mitten in der Nacht rauschte plötzlich Tim herein. Er schrie: „Wachen sie auf!“ Sein Reiter sprang von ihm herunter. „Navida! Silver! Sie sollen sich sofort bei Venatus melden. Venus macht sich ans schlüpfen. Sie wird ein Frühschlupf. So wie alle Feuergolder. Kommen sie schon!“, schrie er aus Leibeskräften. Silver sprang auf schleckte sich über die Flanken und zerrte sein Geschirr her. „Das Kampfgeschirr wird ihnen zugeschickt.“, sagte Tim. Sein Bauch hob und senkte sich schnell. Navida zog sich schnell ihre Fliegerkleidung über und schickte sich an ihre Sachen zu packen. „Keine Zeit! Wir schicken ihnen alles zu. Jetzt machen sie schon!“, stoppte Tim sie. Navida nickte und legte Silver, wie sie es bereits gelernt hatte, schnell das Geschirr \u0001 \u0002 sprang sie auf seinen Rücken und rief: „Bis Bald Max und Isa! Wir schreiben euch einen Brief wenn Venus geschlüpft ist!“ „Ja! Und pass auf Tibelia auf, Isa!“, rief Silver noch allein Isa zu. Die lächelte und rief: „Auf bald!“Dann flogen Tim und Silver los zum Hauptsitz des Luftstudiums. Die beiden schossen wie zwei Pfeile über den Wald. Sie waren schon nach einer Dreiviertelstunde da. Während des Fluges kämmte sich Navida umständlich mit ihren Fingern die Haare, flocht sie dreimal und verflocht diese drei Zöpfe miteinander. Auf dem Arm hatte sie ihr silbernes Kleid, welches sie gegen das grüne und ihren Mantel umtauschte. Sie zog die Stiefel aus und streifte sich stattdessen Ballerinas über die Füße. Sie landeten vor dem Bruthaus. Venatus stand da und wartete ungeduldig. „Da seid ihr ja endlich. Beeilt euch! Venus hat die Sonne!“, rief er ihnen zu. Navida sprang ab, machte einen Knicks und rannte Venatus hinterher. Am ende des Ganges, vor der Tür, stand Savio und winkte sie ungeduldig herein. Venatus blieb vor der Tür stehen. Savio deutete Silver und Navida an wo sie stehen sollten. „Ihr macht kein Geräusch, außer ich stelle euch vor. Dann müsst ihr sie begrüßen. Verstanden?“, herrschte er sie noch einmal an, bevor er sich ein Stück goldenes Fleisch schnappte und sich zu dem Ei umdrehte. Alle drei starrten gebannt auf den Riss, der sich in der Schale zeigte. Er war zwar verschwommen, weil das Ei ja durchsichtig war, aber es reichte um es wenigstens zu bemerken. Plötzlich gab es einen Knall und Eierschalenteile flogen durch die Luft. Auf dem Kissen saß ein Feuergolder. Savio schob ihm sofort das Fleisch in das Maul. Der Drache wurde golden. Navida schaute ihn interessiert an. Schließlich hatte sie noch nie einen Feuergolder gesehen. Die kleine hatte kleine geringelte Hörner. Rechts und links von ihrem Kopf waren drei Dornen zu sehen. Von zwischen den Augen bis zur Oberlippe war in dreiecksform eine Knochenplatte. Schuppen hatte sie nur am Bauch, oben und unten vom Hals und dort, wo der Sattel hinkam. Ihre Schwanzspitze war dreieckförmig. Ihre Fänge leuchteten wie Sterne. Zugegeben: Sie war wunderschön. „Hallo Navida und hallo Silver. Hallo Savio. Danke für das Essen. Die Farbe ist toll. Ich weiss zwar, dass du, Savio, nicht von meiner Mutter auserwählt wurdest, aber du bist trotzdem nett.“, erklärte die Kleine. Dann sprang sie auf Savios Arm, der sehr verdattert dreinblickte. Navida kicherte. Savio fuhr herum und schaute sie finster an. „Ach Savio…“, säuselte Venus und schleckte ihrem Reiter die Wange ab. Dann blinzelte sie schelmisch und rief: „Jetzt steht doch nicht hier rum wie störrische Esel!“ Sie berührte Silver zweimal, es gab zwei Knalle und Venus war plötzlich insgesamt einundzwanzig Meter hoch. „Und jetzt los. Wenn ich von Silver noch ein Ei haben muss, sollten wir es jetzt bekommen.“ Sie machte einen Satz auf ihn zu und berührte seine Flanke. Die Luft flirrte zwischen ihnen und ein Ei tauchte auf. Silver stieß sie angewidert von sich fort, knurrte und sagte: „Hör auf. Freu dich nicht so. Ich mag dich nicht. Du stellst dich zwischen Isa, Tibelia und mich.“. Venus hörte auf zu strahlen und zog den Schwanz ein. Mit einem kleinen Wimmern trottete sie gekränkt mit dem Ei zu Savio. Dann wurde ihre Miene ernst und sie erwiderte schnippisch: „Ach Isa und Tibelia. Deine Frau und dein Kind. Warum willst du diesen Diamanten haben, wenn du mich haben kannst?“ „Weil Isa nett ist, und viel schöner als du. Außerdem war sie zuerst da.“, schnappte er zurück. „Halt!“, rief Navida plötzlich. Alle schauten zu ihr. „Silver? Wer ist Tibelia? Deine Tochter? Wieso weiß Venus das und ich nicht?“„Navida, es ist… Ja, Isa und ich haben ein Ei. Es…Ähh… Ich wollte es dir sagen, aber wir hatten Angst, dass Max und du sagt, dass wir sie nicht behalten dürfen. “, gab Silver zu. „Ich weiss aber nicht, warum Venus das weiss.“, fügte er schnell noch hinzu. Navida war fassungslos. Ihr kleiner Silver war Vater. „Das Kind wird Diamant, Feuergolder und Sagentümer in sich haben. Weisst du, es ist nicht schlimm, aber sie wird der Superdrache überhaupt sein.“, erklärte sie. Silver saß da wie ein Häufchen Elend. „Aber… dürfen wir sie denn behalten? Wir finden sicher einen super Reiter für sie. Ach bitte, bitte, bitte!“, bettelte er. Navida antwortete: „Natürlich dürft ihr sie behalten.“ Sie streichelte ihm über die Nüstern. Silver stob Rauchwölkchen aus. Dann schaute er wieder Venus an. „Ich entschuldige mich, aber ich meine es so: Du bist wirklich schön, aber ich kann dich nicht mögen.“ Dann sagte er noch einige Wörter allein zu ihr. Sie bebte und nickte verstehend. Laut sagte sie: „Ich nehme den Grund an und verstehe ihn. Willst du dir jetzt dein Kind ansehen?“ Silver brummte zustimmend. Venus hielt ihm das Ei hin. Im inneren lag ein Drachenjunges, das aussah wie ein Feuergolder. Es hatte von Silver vom Aussehen her die Schwanzspitze und die Schuppen übernommen. Silver sagte: „Ich werde es annehmen, aber nur wenn du mich nicht weiter umgarnst. Wir Drachen sind nicht für Gefühlsduseleien geeignet.“ Dann berührte er sein Kind zärtlich mit der Zungenspitze. Venus tat es ihm gleich. Das Ei wackelte und das Kind schien sich zu materialisieren. Venus legte es sanft in ihre Eierkiste. Jetzt schien Savio seine Sprache wiedergefunden zu haben. „Nun“, sagte er in dem gewohnt Befehlston. „Ich denke, da nun alles geklärt ist, sollten wir unsere Drachen zum Platz bringen und ins Haus gehen. Morgen werden wir zu unserem Ausbildungsort fliegen. Der ist nicht hier, sondern im Schloss Habuta Coata. Es liegt auf dem großen Berg Hautla. Dort leben auch ¬die Nymphen.“ „Nymphen!“, stieß Navida hervor. Sie hatte sie für einen Mythos gehalten. Savio erklärte: „Ja, sie leben dort und unterrichten seit Urzeiten die Feuergolder und ihre Reiter. Sie wurden extra dafür gezüchtet und ihre einzige Lebensaufgabe besteht darin, Reiter und Drachen auszubilden. Sie sind nicht diese Männerjäger.“ Dann verließen sie den Raum. Venatus fragte: „Ist alles gut verlaufen?“ „Ja. Ihr Ei liegt drinnen.“, antwortete Navida, was ihr einen bösen Blick von Savio einbrachte. Das Mädchen grinste übertrieben zurück. Sie brachten die Drachen zum Drachenplatz. Venus legte sich auf ein Kissen das aus Gold gegossen wurde. Silver legte sich auf eines aus Kaschmir. Es lag genau neben dem von Venus. „Können wir nicht jetzt einen Brief schreiben? Ich möchte Isa, Max und Tibelia gerne darüber informieren was passiert ist.“, fragte Silver noch. Navida willigte ein, lies Papier und Feder holen und sie verfassten nicht einen sondern zwei Briefe. Der eine war für Max und Isa, der andere war für Janda und Navidas Mutter. Lieber Max, Liebe Isa undLiebe Tibelia, das Schlüpfen lief sehr gut. Silver und Venus haben bereits ein Ei. Wir werden Morgen zum Schloss Habuta Coata aufbrechen. Wir sind sehr aufgeregt. Hoffentlich geht es euch gut. Uns geht es sehr gut. Navida weiss jetzt von Tibelia. Sie hat uns zugestimmt, dass wir sie behalten dürfen! Venus ist netter als Savio. Das Kind von Silver und Venus ist sehr hübsch. Venus will, dass es violett wird. Silver will es lieber mit lilagelbem Fleisch versuchen. Sie streiten noch ein wenig, aber wahrscheinlich werden sie sich eine individuelle Farbe züchten lassen. Wenn Tibelia schlüpft, erzählt es uns bitte sofort in einem Brief. In der Hoffnung euch bald \u0001 \u0002 & Navida",
            "wordcount": "4.006",
            "chapter_release": "18.06.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 6„Und sie schreiben, dass Silver bereits zwei Eier hat. Das eine ist ein Mädchen und heißt Tibelia, für das andere haben sie noch keinen Namen. Sie wünschen uns viel Glück und hoffen uns bald wiederzusehen.“, beendete Janda die Vorlesung des Briefes. „Es ist schön, dass sie sich so gut dort eingelebt haben.“, seufzte Navidas Mutter. Janda nickte. „Ich gehe gleich zu Mando. Wir treffen uns auf dem Hügel hinten bei dem Weidenhain.“, erzählte sie. Ihre Mutter lächelte. „Ich werde zur Burg gebracht. Er hat nach mir geschickt. In einer Stunde werde ich abgeholt. Ich denke, er wird mir eine Kutsche schicken lassen.“, erklärte sie. Janda starrte in die Ferne. Das letzte mal als er nach ihrer Mutter geschickt hatte, wollte er Navida sehen. „Ich denke er möchte, dass ich ihm von Navida erzähle.“, riss ihre Mutter sie aus ihren Gedanken. „Er weiss nicht, dass sie eine Reiterin ist.“Janda nickte. Dann rief sie: „Ich bin weg!“ Janda zog sich den Mantel über und trat aus der Tür. Dann lief sie zu dem Weidenhain. Mando wartete schon. Das Mädchen strich sich noch einmal ihr blaues Kleid mit den violetten Spitzenborten glatt und trat zu ihm. „Janda“, sagte er. „Mando“, erwiderte sie. Sie sahen sich so lange in die Augen bis Janda sich abwendete. „Schön dich widerzusehen. Das letzte Mal war es vor drei Monaten, wenn ich es mir überlege.“, sagte er. Sie nickte. „Ich habe dich vermisst.“Sie nickte abermals. „Ich dich auch“„Also, wie du weisst, müssen wir bald heiraten. Und ich hatte darüber nachgedacht, unsere Familien zu verbinden. Möchtest du mich heiraten?“, fragte er schüchtern. Janda erstarrte. Es war immer offenkundig, dass sie heiraten mussten. Dass er sie fragte, überraschte sie. Seine Familie war wohlhabend. Mando würde das Schankhaus übernehmen. Sie würde es gut haben. Sie fasste einen Entschluss. „Ja.“, sagte sie. Und dann: „Hast du dir die Meinung meiner Mutter eingebracht?“ „Das habe ich. Sie hat mir zugestimmt.“, erklärte er. Glücklich standen sie eng umschlungen unter den Weiden bis es Abend wurde. Am nächsten Morgen kamen Mando und sein Vater zu ihnen, um die Hochzeit und ihre gemeinsame Zukunft zu besprechen. „Wo möchtet ihr denn Wohnen?“, fragte Fleuch. „Ich dachte, vielleicht eher am Wald. Oder Janda?“, meinte Mando. „Ja, gerne. Das ist nicht zu weit von dem Schankhaus weg.“„Dann werden wir wohl bald Bäume fällen müssen. Wie viele Zimmer soll es haben? Ein Schlafzimmer, zwei bis drei Kinderzimmer und eine Stube. Recht so?“, fragte Fleuch. „Vielleicht noch eine riesige Halle. So groß, dass ein… zum Beispiel ein Drache herein passen würde.“, sagte Jandas Mutter. „Wozu?“, wollte Mando wissen. „Vielleicht ein Platz damit die Kinder spielen könnten. Und, damit Silver herein passt.“Sie malten das Haus grob auf und rechneten die Baumanzahl aus. Dann kümmerten sie sich um die Hochzeit. Um die Mittagszeit fuhr plötzlich eine Kutsche vor. „Entschuldigt die Verspätung um einen Tag! Der Herr schickte uns den langen Weg, der gemütlicher ist. Das Kleid soll ich ihnen geben. Machen sie sich fertig, wir fahren in einer halben Stunde.“, rief ein Diener und übergab Jandas Mutter einen Beutel. Diese rannte sofort in ihr Zimmer. Wenig später kam sie in einem weißen Kleid, dass mit Perlen geschmückt war und einer Kette aus Perlen die um den Hals geschlungen war zurück. Ihre Haare waren von Perlenkettchen durchzogen. Ein Duft von Rosen umgab sie. „Ich bin bald wieder da“, sagte sie und raffte ihr Kleid, sodass ihre Schuhe, aus Perlen geschnitzt, zum Vorschein kamen. Janda nickte ihr zu. Ihre Mutter rannte hinaus und sie fuhren ab. Sofort bestürmten Fleuch und Mando sie mit Fragen. Sie begann zu erzählen:„Meine Mutter erzählte mir, dass sie eines Tages einer Hofdame von Lagaton ein Kleid schneidern sollte. Sie reiste also zu seiner Burg. Dort lernte sie Lagaton kennen. Mich ließ sie bei euch. Ich weiss nicht wie, aber irgendwie verliebten sie sich wohl ineinander. Ich war erst zwei. Mein Vater starb kurz zuvor. Bevor Navida geboren wurde, reiste Mutter wieder zu mir ab. Von da an lebte sie hier. Aber wenn Mutter mir die Geschichte erzählte, hatte ich immer das Gefühl, sie würde sich die Geschichte ausdenken.“ Am Abend schlief Janda bei Mandos Familie. Sie schlief bei Mando im Zimmer. Nach einer ruhigen Nacht kam ein Bote an. Er sagte: „Ich bringe Kunde von ihrer Mutter. Sie sollen unverzüglich zu ihr kommen. Ein Drache steht bereit um sie zu ihm zu fliegen. Kommen sie.“Janda blieb kaum Zeit, um einige Kleider zusammenzupacken, ein Brot auf die Hand zu greifen und sich zu waschen. Schon saß sie auf einem lilablau schillernden Drachen, der sich als Velox vorstellte. Er sagte außerdem, dass er sie nur gegen seinen Willen wegbrachte. Sein Reiter war gefangen worden und er war ein Sklave. Sie nickte mit Ehrfurcht. Dann hob Velox ab. In Sekundenschnelle war das Dorf nur noch ein Fleck am Boden. Binnen vier Stunden, an denen die Welt an ihnen vorüberfegte, kamen sie bei Lagatons Burg an, die auf einem Berg erbaut war. Nach dem landen brachte ein Diener sie zu ihren Gemächern, in denen ihre Mutter sie erwartete. „Mutter!“, rief Janda und umarmte sie. „Janda“, murmelte ihre Mutter in ihr Haar. Dann trat Janda einen Schritt zurück und betrachtete ihre Mutter. Sie war prunkvoll geschmückt. „Hier, zieh das an.“, sagte die ältere Frau und deutete auf ein Kleid aus schwerer, nachtblauer Seide und Brokatansätzen. Sie schlüpfte hinein. Es passte. Dann ging sie mit ihrer Mutter einen Gang hinab, der, so wie ihre Mutter sagte, zum Vertreter des Königs führte. Vor der Tür holte sie noch einmal tief \u0001 \u0002 trat sie ein. Kapitel 7Navida stöhnte. Das Reiten auf Silver scheuerte ihre Beine auf. Obwohl sie erst eine Woche unterwegs waren, war die Reise schon langweilig. Sie waren zwar an vielen tollen Dingen, wie kristallklaren Seen, in dem man jedes Algenblatt sehen konnte oder an einem Berg aus weißen Marmor vorbeigekommen, aber das war nicht weiter interessant. Venus war immer noch vorlaut, aber sie war nicht mehr so hochnäsig. Sie bewunderte Silver, wegen seiner Größe und seinem Mut. Er hatte sich nämlich einem riesigen Bären, der halb so groß war wie er zur Wehr gesetzt. Savio hingegen war wütend auf Venus, weil sie sich Silver unterwarf. Abends schimpfte er sie oft aus. An diesem Abend, nach dem Abendessen, spielten Silver und Venus miteinander. Im Halbdunkel sah man nur ihre Zähne und Klauen spielerisch aufblitzen. Navida schaute ihnen zu, bis Savio auf sie zukam. Er sagte: „Lass uns die Schwerter kreuzen. Hole Motnodas und stelle dich auf!“Navida zog ihr Schwert und trat vor Savio. Sie wusste, dass sie grottenschlecht im Schwertkampf war. Und so war es. Gleich im ersten Moment war sie Savio unterlegen. Sie hatte zwar mehr Kraft als er, was sie überraschte, aber er kannte mehr Arten von Schwertkampf. Sie wartete darauf, dass sie wieder den Energieschub bekam. Aber er kam nicht. Savio stach und schlug sie grün, blau und auch blutig, was auf die scharfen Klingen zurückführte. Doch irgendwann merkte Navida, dass Savio immer wieder die gleichen Schläge machte. Also konnte sie dann sein Schwert mühelos abblocken. Das brachte ihr Mut und nach einigen Minuten lag Motnodas Klinge an Savios Hals. Ein Blutrinnsal lief herunter. Navida trat zurück. Sie war voller Schweiß. Dann ging sie zurück zu Silver, der etwas abseits unter einer Kiefer lag. Sie legte sich auf seinen Kopf, kuschelte sich in die Decken und schlief sofort ein. Am nächsten Morgen standen sie im Morgengrauen auf. Zum Frühstück gab es kaltes Fleisch. Nur Silver fraß natürlich Fische. Der Weg ging weiter. Wie gewohnt stellten Navida und Silver sich Rätsel. Es vertrieb ihnen die Zeit und regte das Hirn an. Am Abend nach dem Essen übte Navida wieder den Schwertkampf mit Savio. Diesmal besiegte er sie, sosehr sie sich auch anstrengte. Als sie zerschunden zwischen Silvers Hörnern lag, dachte sie über die Ausbildung nach. Wie sollte sie mit Savio mithalten? Er wurde im Luftstudium auf seine spätere Aufgabe vorbereitet. Sie hingegen hatte Felder bestellt und von Reichtum geträumt. Sie waren nicht arm gewesen. Aber sie hatten manchmal auch nicht genug Geld für irgendwelche Dinge. „Navida, ich möchte nicht mit Venus ausgebildet werden. Sie macht mich immer wieder runter, nur um mich dann zu bewundern. Das ist mir zu komisch.“, sagte Silver plötzlich. „Tja. Rede mal mit ihr darüber. Sie mag dich eben sehr. Du bist in ihren Augen der einzig gute Partner für sie“, erwiderte Navida im Halbschlaf. „Hm“, machte Silver. Am Nachmittag des nächsten Tages sahen sie auf einmal in der Ferne einen riesigen Berg. Navida sagte: „Ich denke wir werden in einer Stunde da sein.“„Nein, erst in einer Woche. Es ist weiter weg als du denkst.“, erwiderte Savio. Angestrengt starrte Navida noch eine Weile auf den Berg. „Wo ist denn die Festung?“, wollte sie wissen. „Auf der Spitze. Sie ist wie eine riesige Platte. Ich denke, sie könnte unseren Wald fünfmal beherbergen.“, antwortete Savio. Am Abend machten sie an einem Fluss halt. Während Silver und Navida Fische fingen, ging Savio jagen. Er kam mit einer Hirschkuh wieder. „Es liegen noch zehn Hirsche hinter den Bäumen“, sagte er zu Venus. Dann ging er zu einem Baum und legte einen dicken Ast auf eine Astgabel. Er Band die Kuh mit den Hufen daran und fing an sie zu häuten. Nachdem das getan war, nahm er die Kuh aus. Navida hatte inzwischen Wasser in ihrem Kessel erhitzt. Dazu gab sie Zwiebeln und Erbsen aus ihrem Vorrat. Dann kam das Fleisch hinein. Außerdem hatte sie flache Steine mit Fett eingerieben und legte nun Fleischstreifen darauf. Während sie darauf warteten, dass der Eintopf fertig wurde, übten sich Savio und Navida wieder im Schwertkampf. Sie kämpften nur eine halbe Stunde lang. Denn Navida ging schon nach dem ersten Kampf in die Knie. Denn Savio schlug ihr mit dem Schwert an den Arm, sodass er ihn fast abgetrennt hätte. In dem Moment, als Navida einen Schmerzensschrei ausstieß, sprang Silver auf und knurrte Savio an. Dann legte er sich schützend um Navida und schleckte ihr sanft den Kopf ab, bevor er sich ihrer Wunde zuwandte. Er beschnupperte sie und berührte sie mit seinem Horn. Die Wunde juckte und dann- war sie verschwunden. Fassungslos schaute Navida auf ihren makellosen Oberarm. Dann ging sie zum Eintopf und füllte ihn in zwei Schalen. Dazu legte sie noch zwei Fleischstreifen. Sie brachte eine Schale zu Savio und die andere nahm sie mit auf Silvers Kopf. „Schmeck es?“, fragte er sie. „Ja.“, antwortete sie. Nachdem sie gegessen hatte, warf sie Savio ihre Schüssel zum waschen zu. „Gute Nacht!“, rief Venus. Silver und Navida erwiderten den Wunsch und schliefen ein. Am nächsten Morgen aß Navida den Rest des Eintopfs, während Savio ein wenig gebratenes Fleisch aß. Silver nahm sich Fische und Venus jagte sich Hirsche. Dann saßen sie wieder im Sattel. Nach dem Mittagessen, als sie wieder in der Luft waren, sagte Silver:„Navida, wir werden keinen Brief erhalten können wenn Tibelia schlüpft.“ „Warum?“, fragte Navida. „Weil sie sicher nicht für einen Brief einen Kurierdrachen herschicken werden.“, antwortete Silver traurig und den Tränen nah. „Och Silver. Das werden sie schon. Sie wissen ja wie wichtig dir das ist. Außerdem werden wir ja auch einen Brief bekommen wenn dein Baby von Venus schlüpft.“, versuchte das Mädchen ihren Drachen zu beruhigen. Aber es war zu spät. Silver kullerten Tränen die Wangen herunter. Ehe jedoch eine herunterfiel, flog Venus unter ihm her und Savio fing die Tränen in einem Diamantflakon auf. Als es voll war, holte er das nächste heraus. Bis Silver aufgehört hatte zu weinen, waren zwei Dutzend Fläschchen gefüllt. Sechs gab er Navida und sechs behielt er. „Pass gut auf sie auf. Feuergolder Tränen heilen alle Krankheiten.“, erklärte er. Navida steckte die Flakons in ihre Tasche. „Komm mein lieber.“, murmelte sie dann und kletterte Silver Hals hinauf zu seinem Kopf. Sie hielt sich an seinen Hörnern fest. „Ich verspreche dir, dass du erfahren wirst das Tibelia schlüpft.“, sagte sie ihm. „Ach Silver? Wir könnten unser Kind doch Bronzefarben machen. Weil ich bin Gold, du bist Silber und unser Kind ist dann Bronze. Eine tolle Idee, nicht?“, mischte sich plötzlich Venus ein. „Ja, eine gute Idee. Es ist ein Junge, oder? Dann kann er vielleicht Mars heißen.“, stimmte Silver ihr zu. Er sah schon nicht mehr so traurig aus. „Mars ist nicht ganz so schön. Aber wie wäre es mit Gott? Jeder wird ihn fürchten.“, frohlockte Venus. „Gott? Das wirkt zu arrogant.“, meinte Silver. Venus überlegte und sagte dann: „Ich hab es! Wie wäre es mit Apot? Das war mein Vater.“„Woher kennst du den Namen deines Vaters? Ich habe dir nie von ihm erzählt.“, mischte sich Savio ein. „Jeder Drache weiss von seinem schlüpfen an wer seine Eltern sind.“, erklärte Venus trotzig. „Also ich finde Apot gut. Man sollte nach seinem toten Großvater benannt werden, wenn man Schlachten gewinnen soll. Ich bin eine Ausnahme, weil mein Opa noch lebt.“, stimmte Silver zu. Am Abend landeten sie an einem See, der ihnen den Weg versperrte. „ Die erste Prüfung des Berges. Ab morgen müssen wir mit dem Boot fahren. Der See ist zu groß um drüber zu fliegen.“, stellte Savio fest. „Prüfung des Berges?“, fragte Navida. „Es gibt drei Prüfungen bevor wir den Berg erreichen. Das ist die erste. Wenn wir fliegen wird der See unendlich lang sein.“, erklärte der junge Mann ihr. „Sollen wir etwa Boote bauen?“, fragte Navida ihn. „Ja.“Die Drachen rissen drei riesige Eichen aus dem Boden. Dann zerteilten sie sie mit ihren Klauen in Bretter. Savio klebte sie mit einem Klebstoff aus Harz und einem tropfen von Silvers Tränen zu einem Boot zusammen. Navida schaute es an. „Das hast du gut gemacht.“, lobte sie Savio. „Ich wurde darauf vorbereitet seit ich Venus Ei zugewiesen wurde.“, erklärte er stolz. Nach dem Abendessen zog Navida sich ihr Nachthemd an und legte sich auf Silvers Kopf um zu schlafen. Da fragte Silver: „Wie alt bist du eigentlich? Savio ist achtzehn, aber du?“ „Ich bin sechzehn.“, erklärte Navida. „Du bist erst sechzehn? Kein Wunder das du so kindisch bist.“, lachte Savio. Silver ließ ein knurren hören. „Pass auf wen du hier kindisch nennst. Und jetzt gute Nacht.“Savio war still und wickelte sich in seine Decken. Im Morgengrauen wachten alle vier von einem schnattern auf. Navida sprang von Silvers Kopf, kleidete sich an und zog Motnodas. Sie starrten in die Dunkelheit. „Da!“, flüsterte Savio und deutete in Richtung See. Vom Wasser her kamen vier Vögel geflogen. Silver entzündete ein Feuer. Einer der gestalten landete im Schein. Es sah aus wie ein Kranich. Nur der Drachenschwanz, die Zacken die von Kopf bis Schwanzende verliefen und der extrem dünne hals unterschieden es von dem Fischfressenden Tier. „Ein Hatuta.“, murmelte Savio. Das Tier schnatterte immer lauter und seine Gefährten landeten ebenfalls. Nun kamen sie immer näher. Als sie das Feuer erreicht hatten, trennte Savio dem ersten den Kopf ab. Navida sprang ebenfalls auf einen zu und stieß ihm Motnodas ins Herz. Silver hingegen besprenkelte einen mit Gift, während Venus den letzten verbrannte. „Wir müssen sofort aufbrechen“, sagte Savio und trat das Feuer aus. Dann lies er das Boot zu Wasser und legte alle ihre Sachen hinein. Navida vertraute seinem Urteil und rollte ihre Decken zusammen. Dann sprang sie in das Boot und fing an mit einem Paddel zu paddeln. Und so kam es, dass sie bereits als die Sonne aufging, auf dem See waren.",
            "wordcount": "2.571",
            "chapter_release": "18.06.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 8Janda saß in ihrem Kleid auf dem Bett in ihrem Zimmer in der Burg des Königs. Sie wartete auf Mando. Der Vertreter des Königs hatte veranlasst, dass sie von nun an hier leben sollten. Ihre Mutter als Königin an Lagatons Seite und sie als Prinzessin. Es klopfte. „Herein!“, rief sie. Die Tür ging auf und Mando trat ein. „Mando!“Sie sprang auf und fiel ihm in die Arme. „Janda.“, murmelte er. Sie lösten sich von einander. „Das ist Wahnsinn. Wir sind in der Burg von dem Tyrannen. Und wir sollen hier heiraten und leben?“, staunte er. „Ja. Es ist unglaublich. Aber jetzt zieh erst einmal die Sachen hier an.“, antwortete sie und deutete auf einen Kleiderstapel der auf einem Stuhl lag. Während Mando sich hinter einem Sichtschirm umzog schaute Janda sich abermals im Zimmer um. Der Boden war aus Glas, sodass man in die Blumenbeete des Gartens hinunter schauen konnte. Denn das Zimmer war so eine Art Vorsprung der über den Garten reichte. Das Doppelbett war aus Eichenholz gehämmert und mit Blattgold besetzt. Es gab eine Komode auf der Blumen und eine Waschschüssel standen und über dem ein Spiegel hang. Außerdem gab es noch den Sichtschirm und einen Schreibtisch mit Stuhl. Auf dem Tisch stand ein Tintenfass aus Kristall, eine Gold gefärbte Feder und einige Pergamentbögen. „Wie sehe ich aus?“, fragte Mando und trat hinter dem Schirm hervor. Er trug ein grünes Wams und Weiße Wollhosen. Seine Stiefel waren aus Fuchsleder. „Du bist schön wie ein Prinz!“, rief sie. „Ich bin ein Prinz.“, sagte er lächelnd. „Soll ich dir den Garten zeigen?“, fragte sie und deutete nach unten. „Gerne.“, sagte er. Sie liefen durch die Gänge. Der Ausgang zum Garten war bewacht. „Wer da?“, fragte einer der Wachen. „Prinzessin Janda und ihr Verlobter! Wir wollen in den Garten.“, antwortete Janda. Die Tore öffneten sich. Das Paar ging hindurch. Ein Kiesweg führte durch gut gepflegte Beete in denen Blumen aber auch Gemüse wuchs. Janda führte Mando zu einem Platz dessen Boden ein Bild eines Drachen war. Mando berührte die Mosaik. Dann zerrte Janda ihn weiter zu einem riesigen Haus. Innen war es sehr warm. An den Seiten waren kleine Sockel auf denen Dracheneier lagen. „Hier sind die Eier für Lagatons Armee.“ Einige Wachen standen regelmäßig an den Seiten um die Eier zu bewachen. Plötzlich sahen sie, wie ein Ei heftig wackelte. Sofort kam ein Herr angerannt. Er hatte einen blauen Fleischbrocken in der Hand. „Das ist ein Majorlanger.“, erklärte Janda. Gespannt sahen sie zu wie der Drache die letzten Schalenstücke sprengte. Dann musterte der kleine Drache den Herrn der vor ihm stand und sagte: „Du bist doof.“Die kleine sprang vom Sockel und watschelte zu Mando. „Du hingegen bist toll. Du sollst mein Reiter sein.“„Ich… ich bin kein Reiter. Geh doch zu dem Reiter und lass dich füttern.“, sagte Mando. „Nein. Ich will dich.“, sagte das Drachenmädchen störrisch. „Gut. Ich füttere dich und dann gehst du zu dem Mann da hinten.“, versuchte Mando einen Kompromiss zu schließen. Der Drache schüttelte soweit man es sehen konnte den Kopf. „Nehmt den Drachen. Ich bekomme einen neuen.“, sagte plötzlich der eigentliche Reiter und reichte Mando das Fleisch. „Na also. Alles ist geklärt. Jetzt gib mir was zu fressen.“, jammerte die kleine. „Du sollst nicht blau werden.“, bestimmte Mando. Er sah sich um und flüsterte Janda etwas ins Ohr. Die rannte weg und kam bald darauf mit einer Blume wieder. Sie leuchtete in einem makellosen, strahlenden weiß, das von Goldäderchen durchzogen war. Mando streckte dem Drachen die Blütenblätter hin und dieser schob sich die ganze Blüte auf einmal in den Mund. Augenblicklich wurden seine Umrisse sichtbar. Er hatte einen länglichen Kopf an dem Hörner sprossen. Von seinen Augen zu seinen Nüstern war eine Knochenplatte. Die runden Schuppen hatte er am Bauch, Hals und Nacken. Von seinem Kopf zum Schwanz verliefen Zacken. Nur am Halsende war eine Mulde. Seine Klauen hatten vier Krallen. Sein weißer mit einem goldenen Netz überzogener Körper schimmerte. Die kleine schüttelte sich aus. „Ah. Schon viel besser. Zeit für einen Namen. Wie heiße ich?“, fragte das Mädchen. Mando überlegte und sagte dann: „Océane.“ „Océane? Schön. Jetzt lass uns in unser Zimmer gehen. Ich will schlafen.“, plärrte sie. Mando nahm sie auf seinen Arm. Océane schnurrte, legte ihren Schwanz besitzergreifend um sein Handgelenk und schlief ein. Sie gingen hinaus. „Mando, du bist ein Reiter! Ich werde es sofort Mutter sagen. Geh ins Zimmer und verlasse es nicht.“, gab Janda ihm Anweisungen und rauschte los. Mando ging gemächlich ins Zimmer. Dort legte er Océane auf das Bett und setzte sich daneben. Er betrachtete den schlanken Körper. Dann stand er auf und wusch sich das Gesicht; er hoffte einen klaren Kopf zu bekommen. Später legte er sich zu seinem Drachen und schlief ein. Er wachte davon auf, dass Janda und ihre Mutter vor ihm standen. „Hallo“, sagte er und setzte sich auf. Auch Océane wachte auf und sprang sofort auf seinen Schoß. „Ja. Ein Reiter. Fehlt nur noch Janda und unsere Familie ist eine Reiterfamilie. Warum hast du sie angenommen?“, sagte Jandas Mutter wütend. Dann packte sie Océana und untersuchte sie. „Ein Prachtmädchen. Sie wird eine gute Kämpferin werden. Ich müsste dich sofort zum Luftstudium bringen. Sonst nimmt Lagaton dich in seine Armee. Aber das geht nicht. Du wirst hier kämpfen müssen.“, erklärte sie dann. „Gegen Navida und Silver?“, fragte Mando Misstrauisch. „Auch gegen sie wenn du ihnen begegnest. Allerdings könntest du dich auch gegen den König wenden, was nicht sehr ratsam ist. Du gehörst zwar jetzt zu seiner Familie, aber wenn du dich gegen ihn stellst wirst du zu seinem Feind.“, erklärte die alte Dame. „Ich kämpfe gegen jeden wenn es sein muss. Auch gegen meine Freunde. Und jetzt sagt mir eure Geschichte. Ich will alles über eure Familie wissen“, meldete sich plötzlich Oceané lauthals. Und so erzählten die drei Menschen der Drachendame ihre Geschichte. „Das heißt, Mando ist der Prinz des Königreichs?“, fragte Oceané stolz. Janda bejahte dies. Plötzlich klopfte es. Ein Bote kam herein. „Der König bittet sie zu ihm zu kommen. Der Drache soll mitkommen.“, erklärte er. Sofort rafften Janda und ihre Mutter ihre Röcke und liefen los. Mando schnappte sich Oceané, die es sich auf einem Kissen gemütlich gemacht hatte, und lief ihnen hinterher. Am Abend lag Mando neben Janda im Bett. Oceané schnurrte in einem Körbchen, dass Lagaton ihr geschenkt hatte. Zudem hatte er ihr Schmuck geschenkt. Zwei ketten aus Rohgold mit eingehämmerten Albiten. Dazu vier Beinstulpen die, weil sie aus Albit geschnitzt waren, um die Fesseln des Drachen schnallen musste. Sie ließen sich vergrößern, damit sie auch noch passte wenn der Drache wuchs. Mando hatte ein Schwert mit einer weißen Klinge, die mit Goldfäden durchzogen war bekommen und mit Albiten in Knauf und Parierstange. Mando wollte ablehnen, aber Oceané war offenbar ein Reichtum gieriges Tier. Denn sie hatte alles entgegengenommen und war zu Mando gewankt. Nun schlief sie, nachdem sie einen ganzen Rehbock verspeist hatte. „Mando? Schläfst du noch nicht?“, hörte sie Janda neben sich flüstern. „Nein. Sie lässt mir keine Ruhe.“, antwortete er. „Das ist normal. Aber versuch doch noch ein bisschen zu schlafen, ja? Schließlich musst du morgen unsere Hochzeit vorbereiten und nach deinen Eltern schicken lassen.“„Gut meine kleine.“Mando küsste Janda auf die Stirn und umarmte sie. So schliefen sie ein und träumten von ihrer gemeinsamen Zukunft. Auch Oceané träumte. Aber in ihren Träumen ging es um Mando, Gold und Edelsteine. Und ein \u0001 \u0002 kleine wachte vor ihrem Reiter und seiner Frau auf. Also räkelte sie sich und schaute sich um. Ihr Blick fiel auf die Waschschüssel aus Kristall. Der perfekte Ort für ein Bad. Oceané flog auf die Komode und tauchte eine Kralle in das Wasser; es war lauwarm. Entzückt ließ sie sich hinein gleiten. Ein Geruch von Rosen stieg ihr in die Nase und sie folgte ihm bis zu der Seife, die sie ins Wasser schmiss, bevor sie folgte. Als sie sauber war, kuschelte sie sich in ein blaues Handtuch, das neben der Schüssel lag. Nachdem sie trocken war weckte sie Mando. „Wach auf Mando. Du sollst mir den Schmuck umlegen.“, maulte die kleine. „Lass das Janda machen. Ich gehe in den Nebenraum und ihr könnt euch hier unter Frauen fertig machen.“, sagte er schlaftrunken. Dann nahm Mando sein Zeug und schlurfte hinaus. Janda stand auf und zog sich an. Dann wusch sie sich und machte sich die Haare. Oceané hingegen zerrte ihre Beinstulpen und eine ihrer Ketten herbei. Dazu kam noch ein wenig Öl. Sie ließ sich von Janda alles anlegen und mit dem Öl einreiben, damit es glänzte. Als Mando zurückkam staunte er über die Schönheit seines Drachens. Sie führte sich ihm vor und sprang dann auf seine Schulter. Zusammen gingen die drei zum Frühstück in der großen Halle. Lagatons Vertreter wartete auf sie. Für Oceané gab es eine Kuh. Während des Essens sprachen sie über dies und das. „Unsere Spione haben herausgefunden, dass Navida und Silver zu dem geheimen Ausbildungsort geflogen sind, als sie ihre Verlobung eingingen. Die davorliegenden fünf Monate verbrachten sie in einem Zuchtgehege.“ Er lächelte wissend über das, was die beiden schon wussten. Das Essen verlief ereignislos, genau wie die darauffolgende Tag. Am Abend legten sie sich alle in ihre Betten. Kapitel 9„Wann sind wir endlich da?“, fragte Navida zum zehnten Mal an diesem Tag, seitdem sie ein wenig Land in der Ferne gesehen hatten. „Zum letzten Mal: In ein paar Stunden. Zwei oder höchstens drei.“, antwortete Savio entnervt. Silvers Kopf tauchte aus dem Wasser auf. Er schwamm, genauso wie Venus, durch das Wasser. „Ich liebe es zu schwimmen. Wir können unter Wasser Feuer auf uns speien ohne uns zu verletzen. So können wir Krieg üben.“, rief er ihr zu. Neben ihm tauchte Venus auf. „Pass auf. Ich habe schon wieder fast mit der falschen Seite deine Flanke berührt. Wir hätten wieder ein Ei haben können.“, fuhr die Drachendame ihn erschrocken an. „Ja, ja. Schon gut.“, erwiderte Silver und tauchte ab. Venus folgte ihm schnell. Nach etwa zwei Stunden gingen sie an Land. Eine üppige Landschaft erstreckte sich vor ihnen. „Ist das die nächste Prüfung?“, fragte Navida. „Ja. Es gibt hier überall nur eine Pflanze und ein Tier für jeden. Wenn wir mehr essen, sterben wir. Es ist ein zwei Tage langer Marsch.“. erklärte Savio ihnen. „Gut. Dann fresse ich mich jetzt voll. Leer die Vorräte aus.“Sie aßen viel. Dann brachen sie auf. Der erste Tag verlief ohne großen Hunger. Die Natur war überwältigend. Riesige Pflanzen wuchsen dort und es zwitscherte unaufhörlich in den Zweigen. Navida war es gewohnt auch einmal eine Woche kaum etwas oder gar nichts zu essen. Die Drachen konnten ebenfalls lange durchhalten. Savio aber musste mit sich kämpfen, nicht dieses eine fette Schwein zu fangen, welches ihnen immer wieder über den Weg lief. Dann kam es, dass sie sich alle zum Frühstück am nächsten Tag ein Tier fingen. Sie suchten sich das größte aus, das sie sahen. So hatten sie am ende zwei massige Schweine und zwei fremdartige Tiere, die sie über einem Feuer rösteten. Diese Tiere hatten einen langen Hals und nur ein Bein, aber ihr Bauch war prall. Es war köstlich. „Jetzt hat jeder nur noch eine Pflanze.“, stellte Savio fest. Während sie liefen, wurde der Berg immer größer. Als es Abend wurde, hatte er eine so gewaltige Größe erreicht, dass man seinen Auge nicht trauen wollte. „Wir haben es fast geschafft. Da ist der Waldrand. Ab da können wir essen was wir wollen.“, sagte Savio schwach und deutete auf den Fuß des Berges. Der Gedanke an essen gab ihnen neue Kraft. Innerhalb einer Stunde waren sie am Fuß des Berges. An seinem Fuß lagen bereits sieben Hirsche, ein Haufen Fische und vier Teller, gefüllt mit Obst, Gemüse und Fleisch. Sie stürzten sich auf die Mahlzeit und diese war nach wenigen Minuten verputzt. „Woher kam das Essen?“, fragte Silver satt und müde. „Das haben die Nymphen bereit gestellt.“, erwiderte Savio. In kürzester Zeit schliefen sie ein; Navida auf Silvers Kopf und Savio zwischen Venus Vorderbeinen. Am nächsten Morgen wachten sie frisch auf. Wieder fanden sie Essen vor. Nachdem sie sich gestärkt hatten, fragte Silver:„Was ist die letzte Prüfung?“ „Wir müssen etwas finden was uns ähnlich sieht.“, erklärte Savio. „Wenn es weiter nichts ist…“, sagte Silver und griff sich seinen letzten Fisch. Venus erwiderte: „Ich nehme mir einfach den Goldklumpen hier.“Sie zog einen Brocken aus purem Gold aus dem Gebüsch hinter ihnen. „Den trage ich schon tagelang mit mir herum.“, erklärte sie. Navida überlegte. Was beschrieb ihr aussehen? In der nächsten Stunde suchte sie die Gesamte Umgebung nach etwas ab, was ihr ähnlich sah. Savio fand seinen Gegenstand. Es war ein Ast, welcher seine Rinde verloren hatte. Nur noch ein Stück davon hing daran und das war steinhart. Das innere hingegen war weich und zart. Er sagte: „Harte Schale, weicher Kern. Original ich.“ Nun musste Navida nur noch ihren Gegenstand finden. Sie war dunkelhäutig. Passte da nicht ein Stein? Also raffte das Mädchen sich ein letztes Mal auf und suchte. Navida fand einen Stein, der braun war. Genau wie ihre Hautfarbe. Sie hob ihn auf. Als sie zurückrannte, fiel er ihr herunter und zerbrach. Im inneren sah sie einen grünen Kristall leuchten. „Genau wie Nada, dem Drachen meines Vaters.“, schoss es ihr durch den Kopf. Also nahm Navida den Stein mit und zeigte ihn den anderen. „Schön. Aber warum ist der Stein innen Grün?“, fragte Venus. „Ist doch egal. Außerdem ist grün eine schöne Farbe.“, entgegnete Navida. „Aber Nada ist grün!“, zischte Venus. „Na und?“, entgegnete Navida. „Egal. Hört auf zu streiten. Wir müssen die Felshöhle finden und unsere Gegenstände auf den Block legen.“, mischte sich Savio ein. Sie suchten. „Ich hab´ etwas!“, jubelte Silver. Er zog einen Busch zur Seite. Dahinter war ein Faustgroßes Loch. „Sehr gut.“, lobte Savio. Dann wies er die Drachen an, Feuer auf den Stein zu speien. Sie taten es und langsam kam eine schwere Eichenholztür zum Vorschein, der das Feuer nichts anzuhaben vermochte. Navida stemmte sich mit aller Kraft dagegen. Der Eingang war offen. Die Menschen und die Drachen traten ein. Es war keineswegs eine Felshöhle. Es war eine Höhle dessen Wände aus Saphiren und der Boden aus Diamant war. Der Block in der Mitte war aus Rubinen. Sie legten ihre Gegenstände darauf. Es passierte nichts. „Ich denke, einer von uns hat etwas falsches genommen.“, gab Silver zu bedenken. Sie wandten sich um, um zu gehen. Als sie gerade aus der Tür treten wollten, hörte man ein dumpfes grollen. Dieses Grollen schwoll an. Navida presste sich die Hände auf die Ohren. Auf einmal erhellte ein Blauer Blitz den Raum. Den vieren wurde schwindelig. Eine Stimme ertönte. Sie war tief und unverkennbar männlich. Sie sagte: „Guten Tag. Ihr werdet erwartet. Nehmt eure Dans und fliegt.“Alles wurde still. Navida öffnete die Augen. Sie hatte nicht bemerkt, dass sie sie zugemacht hatte. „Was… sind Dans?“, fragte Silver. „Unsere Gegenstände, denke ich.“, antwortete Venus. „Aha.“Savio richtete sich auf, nahm seinen Ast und trat aus der Höhle. Silver griff seinen Fisch, Venus ihren Goldklumpen und Navida ihren Stein. Die Luft draußen war frisch und kühl. „Aber… Als wir hinein gingen war es Sommer!“, rief Navida. „Es ist ein Jahr vergangen.“, erklärte Savio. „Das passiert immer, wenn jemand zu jung ist, um unterrichtet zu werden. Du warst es. Jetzt bist du siebzehn und ich neunzehn. Venus ist Ein Jahr und einen Monat. Silver ist ungefähr anderthalb Jahre alt.“„Ein Jahr… Janda!“„Janda?“„Meine Schwester.“„Janda. Prinzessin Janda?“„Prinzessin? Nein. Warum?“„Weil es eine neue Prinzessin gibt. Der König hat seine alte Frau Luna wieder. Die brachte ihre Tochter und ihren Ehemann mit. Der heißt Mando, oder so ähnlich. Er hat einen Majorlanger. Der heißt Oceané.“„Oh! Lagaton hat meine Mutter wieder!“ Savio schwieg. Er dachte es wäre ein Scherz. In Navidas Kopf drehte sich alles. Wie ging es ihrer Mutter und ihrer Schwester? Schließlich stieg sie auf Silver. „Lass uns fliegen“, sagte sie. Sie hoben ab. Den ganzen Tag redete keiner ein Wort. Am Abend kamen sie am Gipfel an. Es war eine riesige Felsplatte, welche, genau wie Savio gesagt hatte, den Wald der Reiter mehrere male hätte aufnehmen können. Aber es war nichts darauf. „Sagt eure Namen.“, flüsterte Savio und sagte dann: „Ich bin Savio Mastsohn. Ich bin neunzehn Jahre alt und reite Venus.“„Ich bin Venus Hundatochter. Ich bin ein Jahr und einen Monat alt und der Drache von Savio.“, sagte Venus. Silver nahm sich ans Herz und sagte: „Ich bin Silver Larsjatsohn, anderthalb Jahre alt und der Drache von Navida.“ „Und ich bin Navida Lunastochter. Ich bin siebzehn Jahre alt und die Reiterin von Silver.“Einen Moment passierte gar nichts. Dann kam es den vieren so vor, als würde ein Tuch von der Felsplatte gezogen werden. Es offenbarte sich eine riesige Mauer. Diese war aus Jade. Sie schien um die gesamte Fläche zu reichen. Ein Tor aus schwarzem Turmalin materialisierte sich in der Mauer. Es schwang auf. Sobald sie im inneren des Kreises waren, schloss sich das Tor mit einem Krachen. Es ertönte wieder diese Stimme: „Seht her, das ist unser größter Trumpf gegen Lagaton. Hier lebt das einzige, das Lagatons Truppen besiegen kann. Seht her!“",
            "wordcount": "2.879",
            "chapter_release": "18.06.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 10„Baba!“, rief Erik. Janda lächelte und hob ihn auf. „Der kleine Prinz will wohl nicht spielen, was?“, fragte sie ihn. Der drei Monate alte Junge gähnte. „Dann lege ich dich wohl schlafen.“Zwei Stunden später saß sie in ihrem Sessel und dachte nach. Im letzten Jahr war so viel passiert. Sie hatte Mando geheiratet und Erik geboren. Von Navida und ihrem Drachen Silver hatten sie keine Nachricht erhalten. Da kam Mando herein. „Lagaton hat gesagt, dass weil Navida sechzehn war, die Zeit ein Jahr vorgesprungen ist, was heißt, dass sie unbewusst ein Jahr in so einer Höhle verbracht hat. Deshalb hat sie uns nicht geschrieben!“, rief er. „Nur damit sie siebzehn wird?“, fragte Janda. Mando nickte. „Das beunruhigt mich. Wie geht es Oceané? Ist sie immer noch so vernarrt in diesen Rammdrago?“, wollte sie wissen. „Ja.“ Janda lehnte sich zurück. „Ich muss los. Für den Ball morgen wird mir ein Kleid genäht. Sie müssen es anpassen.“, sagte sie dann. „Ist gut“Sie lief hinaus. In der Nähstube warteten schon die Schneider. Ihre Maße wurden genommen und die Farben ausgesucht. Nachdem sie endlich gehen durfte, kam ihre Mutter ihr entgegen. „Janda! Weisst du schon das mit Navida?“, rief sie. Janda erwiderte: „Ja. Unheimlich, nicht wahr? Sie weiss nicht, dass sie Tante ist.“ „Es war bei Lagaton genauso.“, antwortete Jandas Mutter. „Das heißt, dass Navida jetzt erst ihre Ausbildung beginnen kann, oder?“„Ja. Aber jetzt hören wir auf mit dem müßigen Geplauder. Wie geht es Erik?“, wechselte die alte Dame das Thema. Während sie plauderten, gingen sie zum privaten Drachenstall und Bruthaus von Oceané. Dort wartete der Drache schon auf sie. Sie hatte ihre Beinstulpen und eine riesige Kette aus Gold und Edelsteinen an. Ein zartes Netz aus abertausenden Albiten lag auf ihrem Kopf. „Schaut! Ich habe mein fünftes Ei gelegt. Es ist von Lous. Das ist der Rammdrago dort!“, erzählte sie. Alle ihre fünf Eier lagen auf Samtkissen auf Sockeln aus purem Gold. „Das erste ist von einem Majorlanger, dass zweite von einem Halspanzer, das dritte von einem Jorfardner, das vierte von einem Tarauger und das fünfte dann von Lous.“, krähte sie begeistert. Vor allen Eiern lag ein Brocken Fleisch in blau, rot, violett, braun und schwarz. Namensschilder hingen über den Sockeln. Janda und ihre Mutter schauten sich alle Eier an. „Wieso soll das Kind von dir und Lous schwarz werden? Hier steht, dass er Glanz heißen soll.“, fragte Janda. „Ein schwarzer Glanz.“, antwortete Oceané geheimnisvoll. Nachdem die beiden Frauen sich die Eier angeschaut hatten, durften sie gehen. „Oceané möchte Silver und Navida kennen lernen. Das hat sie mir erzählt. Aber ich denke, sie ist eher an einem Ei von Silver interessiert. Schließlich ist er ein Drache von hoher Herkunft. Sein Vater ist der Legendäre Zuchtdrache Larsjat! Das haben die Spione herausgefunden.“, erzählte Janda. „Ja. Ihr ist ihr Stammbaum sehr wichtig. Alle ihre bisherigen Männer waren entweder Adlige oder große Krieger mit bester Abstammung.“, stimmte ihre Mutter ihr zu. „Sie ist sehr überschwänglich. Ein Jahr und fünf Eier! Normalerweise können nur die Diamanten von dem Luftstudium so schnell Eier legen.“„Diamanten? Was sind das für Drachen?“, fragte Janda. „Das sind wunderschöne Drachen. Ihre Schuppen glänzen wie mit Öl eingerieben und ähneln Kristallen. Sie haben eine Halskrause hinter dem Kopf. In einem Ei sind bis zu tausend Drachen. Nach dem Schlüpfen sind sie extrem schnell groß. Aber sie taugen nicht für den Krieg. Wir versuchen nicht sie zu züchten, weil sie nicht kämpfen können.“„Aber es wäre schön“„Das schon, aber, was würde es uns nützen? Komm lieber mit und schau dir unser neustes Zuchtergebnis an.“Sie liefen zu einem großen Gebäude. Alle reinrassigen Drachen hatten ihr eigenes Gebäude. Auf dem Schild aus poliertem Messing über der Tür stand: KnochenlegerSie traten ein. Ein übler Geruch von Verwesung schlug ihnen entgegen. Janda bedeckte ihr Gesicht mit ihrem Ärmel. Dann schrie sie auf. Überall auf dem Boden lagen Drachenskelete. An den Flügelknochen hingen Hautfetzen. „Mutter! Was ist das?“, fragte Janda. Es sah aus wie die Überreste verschiedenster Drachenrassen. „Sie leben. Da wir immer an dem gleichen Ort kämpfen, dachten wir uns, dass wir sie auf alten Schlachtfeldern platzieren und dann als Trumpf zu benutzen. Ihre Innereien sind in ihren Knochen. Der Geruch haftet ihnen von Geburt aus an.“, erklärte die Frau von sechzig Jahren. Angeekelt starrte Janda auf den Drachen genau vor ihr, der jetzt das Maul aufklappte und sich umdrehte. Zwischen ihren Vorderbeinen lag ein Ei. Es sah aus wie ein Gerippe. Der Drache badete es in einem Schwall übelriechendem Gas. „Ist dieser Geruch ihre Waffe?“, fragte sie. Ihre Mutter nickte. Dann gingen sie hinaus. „Das ist wirklich eine gute Idee.“„Ja. Und jetzt komm mal mit. Lagaton und ich möchten dir ein Geschenk machen.“Sie liefen zum Bruthaus. So langsam wurde Janda etwas \u0001 \u0002 Bruthaus liefen sie ganz nach hinten zu den wertvollen Eiern. Dort machten sie vor einem Ei halt. „Wir möchten dir einen Drachen schenken. „Du hast die Wahl zwischen einem Knochenleger, einem Sagentümer und einem Eisblitz.“, erklärte Jandas Mutter ihrer Tochter. Sie deutete auf drei Eier. „Sie werden alle heute noch schlüpfen. Janda beugte sich starr vor Freude über alle Eier und schaute sich die Fötusse an. Dann blieb sie vor dem Knochenleger-Ei stehen. Auch wenn sie sich vor der Rasse ein wenig ekelte, sahen sie eigentlich schön aus. Vorausgesetzt man nahm ein schönes, blankes weiß für die Knochen. In dem Gerippe sah man das Skelet eines Zertrümmer. Sie fasste das Ei an und war erstaunt, dass sie wirklich durch die Bögen fassen konnte, um den Jungdrachen zu streicheln. „Ich nehme ihn.“, sagte sie. „Es ist ein Mädchen.“Janda nahm das Ei auf und wiegte es hin und her, so wie sie es immer mit Erik machte. In diesem Augenblick fing das Ei an zu vibrieren und sprang dann in der Mitte auf. Der Jungdrache fiel auf den kalten Marmorboden und brach sich einen Flügel. Janda streckte langsam die Hand aus und half ihm auf. Kapitel 11Navida blinzelte und rieb sich die Augen. Sie stand im Inneren dieses Hofes, eine Meile von einem Kristallschloss entfernt, dessen Licht sich an der Sonne brach, auf ihrer schokoladenfarbenen Haut tanzte und sah einen Traum vor sich. Vor ihnen, auf Blöcken aus allen möglichen Edelsteinen, in der Luft und auf dem Boden aus Morganit, waren Feuergolder. Silver stieß ein freudiges Gebrüll aus und stürzte sich sofort auf eine Gruppe jugendlicher Drachen, die ihn beschnupperten und willkommen hießen. Ein Mintfarbender Feuergolder kam auf sie zu. „Guten Tag. Ich bin Suhavane. Ich habe euch gealtert. Es tut mir Leid euch ein Jahr eures Lebens wegzunehmen, aber wir können nur Menschen ab siebzehn Jahren unterrichten.“, erklärte er. „Nun kommt mit. Ihr werdet erwartet.“Sie liefen über einen Weg aus purem grünem Jadenstein auf eine mächtige Brücke aus geschmolzenen Perlen zu, welche sich über einen kristallklaren Fluss spannte. Dahinter ging der Weg weiter. Als sie in der Mitte der Brücke waren fiel plötzlich aller Staub und Schmutz von ihnen Ab und verwandelte sich in ein glitzerndes Puder. Der Weg zum Tor des Schlosses war aus Sternsaphir. Das Schloss selbst war aus Kristall, in das verschiedenste Edelsteine wie Rubine und merkwürdige pinke Steine eingehämmert waren. Das Tor war aus Feueropal. Als sie sich ihm nährten schwang es nach innen auf. Innen war alles mit Marmor ausgekleidet worden. Die paar Möbel waren aus Rosenholz. In einigen Vasen am Rand des Ganges waren Blumen, die so aussahen, als wären sie aus Kristall. Sie liefen ganz nach oben. Silver hatte Schmerzen in Beinen und Flügeln, lies sich aber nichts anmerken. Oben, hinter einer riesigen Glastür, befand sich ein Thron, auf dem eine Nymphe saß. Sie hatte wogendes, rotes Haar und trug ein blaues Kleid. Neben ihr lag ein lila schillernder Feuergolder, dessen Körper mit Gold und Edelsteinen geschmückt war. Er strahlte eine Aura von Macht aus, hatte aber Gutmütige Gesichtszüge. „Hallo“, ertönte die zarte Stimme der Nymphenkönigin. „Wir haben lange auf euch gewartet. Silver, du bist unser mächtigster Trumpf. Navida, in dir schlummern mächtige Kräfte. Ich bin Pulchritudo die Königin der Nymphen. Dies ist Harmony. Sie ist der Drache deiner Mutter, Navida. Auch sie war eine Reiterin. Vor mehr als hundert Jahren ist sie hier ausgebildet worden. Vorher hat sie deinen Vater kennengelernt. Nachdem er die Jagt begonnen hatte, verliebte sie sich in Jandas Vater. Dann versteckte sie Harmony hier, um ihn vor ihrem Geliebten zu retten, welcher durch die Welt zog und alle Feuergolder tötete und zog in das kleine Dorf in dem du einen Monat später geboren wurdest. Ich dachte, du wüsstest gerne, wer deine Mutter ist.“„Eine Reiterin?“, fragte Navida fassungslos. Die Nymphe nickte und dann sah Navida plötzlich einen Strom Bilder an ihr vorbei ziehen. Janda in einem weissen Hochtzeitskleid neben Mando und einem weissen mit Goldadern bedecktem Majorlanger. Ihre Mutter auf einem Trohn. Janda mit einem Baby auf dem Arm und zu guter letzt den Majorlanger von dem anderen Bild mit fünf Eiern. „Das war das letzte Jahr. Mando hat einen Drachen. Sie heisst Oceané. Janda und Mando haben geheiratet und einen Sohn bekommen. Er heisst Erik. Und vor ein paar Minuten hat auch Janda einen Jungdrachen berührt. Deine Mutter sitzt auf dem Trohn.“„Moment!“, rief Savio auf einmal. „Die Mutter von Navida. Geliebter. Verstecken. Feuergolder. Lagaton? Ist er der Vater von Navida? Ich bin mit der Tochter unseres Erzfeindes gereist?“ Er war wütend. Erst beachtete man ihn kaum und dann war da dieses Mädchen mit der braunen Haut, die so charismatisch und humorvoll war die Tochter von dem, der sie alle töten wollte? „Sie kommt nicht nach ihrem Vater. Und im übrigen hat Lagaton die Drachen nur getötet, weil er dachte, dass sie alle krank sind. Zu seiner Zeit wütete eine Krankheit. Sie tötete die Drachen und er tötete sie, damit sie nicht Nada anstecken würden. Es blieb nur Harmony. Wir haben uns hier her zurückgezogen und das Zuchtgeheimnis der Feuergolder mitgenommen. Nun haben wir uns hier vermehrt.“, schnitt Pulchritudo ihm das Wort ab. „Das Zuchtgeheimnis? Ihr habt es gestohlen? Was ist es?“„Das steht in diesem Brief für Silver und Navida. Er ist von Isa, Max und Tibelia.“Navida nahm den Brief entgegen, den die Nymphe ihr entgegen streckte und machte ihn auf. Dann las sie ihn vor:Lieber Silver undLiebe \u0001 \u0002 Dank für euren Brief. Tibelia ist zwei Monate nach eurer Abreise geschlüpft. Sie ist ein reinrassiger Feuergolder. Die Zuchtleute sagen, dass es wahrscheinlich vom Diamant und Sagetümer gen kommt. Sie wird vergöttert. Auch das Kind von Venus und Silver ist geschlüpft. Es hat keine Fähigkeiten und ist strohdumm. Es kann sich noch nicht einmal den Namen seines Reiters merken! Die beiden kommen in Begleitung von uns (Max und Isa) zu euch! Wir freuen uns und hoffen auf eine unbeschwerte Reise. Bis bald!Isa, Max, Tibelia und der der keinen Namen hat.„Er ist Strohdumm? Mein kleiner Apot?“, schrie Venus fassungslos. „Das Zuchtgeheimnis ist: Sagentümer und Diamant ergeben Feuergolder.“, stellte Savio fest. „Ja. Eigentlich haben Diamanten nämlich eine Fähigkeit. Sie spucken eine Substanz, die zu Tagträumen führt. Diese Substanz und das Gift erzeugen im Jungdrachen das Feuer und legt das Feuergolder Aussehen fest.“, erklärte Harmony. „Ich bin so entstanden. Meine Eltern waren Larsjat und Eitanda. Ich bin deine Halbschwester, Silver. Ich war Larsjats erstes Ei.“„Schwester…“, murmelte Silver. Er hatte keine seiner Geschwister jemals kennengelernt. „Wie alt ist meine Mutter?“, fragte Navida. „Hundertdreiundfünfzig Jahre. Sie hat, als sie sechzig war eine neue Identität angenommen.“, erklärte die Nymphenkönigin. Sie pfiff und eine andere Nymphe trat ein. „Bring die Herrschaften zu ihren Zimmern.“Silver, Venus, Navida und Savio folgten der Nymphe. Sie kamen in einen langen Gang. Die Wände waren aus Rubin. Alle fünf Meter unterbrach ein Diamantstreifen die röte. Überall hingen Bilder von Drachen und ihren Reitern. „Wieso ist das so?“, fragte Silver interessiert. „An dem Diamant sieht man die Drachen und Reiter, die in diesem Zimmer geschlafen haben.“, antwortete die melodische Stimme des Nymphe. Sie hielten an. Genau über der Tür vor der sie standen, hing ein Bild von Savio und Venus. Die beiden verabschiedeten sich von ihren Gefährten und betraten ihr Zimmer. Silver und Navida wohnten gleich neben ihnen. Auch über ihrer Tür hing ein Bild. Es war von ihnen. Gleich daneben, wo das Bild hang, welches die Besitzer des Raumes vorher zeigte, sah Navida ein Bild ihres Vaters und seinem Drachen. Schnell senkte sie den Kopf und trat durch die Saphirtür ins Zimmer. Navida hatte gewusst, dass alles aus Edelsteinen war, aber dass die Nymphen sogar viele ihrer Möbel daraus herstellten verblüffte sie. Das Bett war aus Bergkristall. Die Bettdecke war aus Seide. Ansonsten gab es Eine Komode mit Waschschüssel in der Eiskaltes Wasser war, ein Kleiderschrank und ein Schreibtisch mit Stuhl; alles aus Bergkristall. Alles, was aus Stoff war, war Seide. Für Silver gab es ein riesiges Kissen, welches ausnahmsweise aus Samt war. Aber es war grün. Doch als Silver sich darauf nieder lies, färbte es sich strahlend silbern. „Es ist schon spät. Lass uns schlafen.“, sagte Navida. Sie legte sich in das weiche Bett und schlief auf der Stelle ein. Silver hingegen blieb noch eine weile wach und dachte über seine zwei Kinder nach. Ein Feuergolder und ein dummer. Mit gemischten Gefühlen schlief aber auch er langsam \u0001 \u0002 nächsten Morgen wurden Drache und Reiterin von einem intensiven Bratengeruch geweckt, der von draußen kam. Navida sprang auf und öffnete eines der vier Fenster. Unten auf dem riesigen Vorplatz des Schlosses, lagen alle Feuergolder des Berges und fraßen gebratene Kühe und Schweine. Sehnsüchtig lehnte sich Silver an die Wand, die plötzlich aufschwang wie eine Tür. Silver taumelte und schwang sich dann hinaus. „Ein Flugloch! Haben die auch Fische da unten?“, rief er. Ohne Navidas Antwort abzuwarten flog er hinunter auf den Platz. Dicht hinter ihm war Venus, die den Ausgang ebenfalls bemerkt hatte. Navida lächelte und kleidete sich an. Ihre Sachen waren längst hier. Die Geschirre von Silver hingen fein säuberlich und geputzt in einer Ecke des Raumes auf Stangen aus Bergkristall. Ihre Kleidung hing im Schrank. Sie wusch sich und machte sich einen Dutt. Dann ging sie zum Thronsaal. Die Nymphenkönigin Pulchitudo empfing sie. Die beiden holten Savio ab, der in einen goldenen Sonntagsanzug geschlüpft war, und gingen in eine riesige Halle. Dort stand ein langer Tisch, welcher mit allen möglichen Gerichten gedeckt war. Navida schlug sich den Bauch voll und trank Drachenkaffe. Als sie fragte wieso er Drachenkaffe heiße, antwortete eine Nymphe: „Es ist aus dem Pulver von Drachenschuppen und Drachenmilch. Ein altes Rezept.“Inzwischen hatte Silver einen See entdeckt, in dem riesige Fische schwammen. Er ließ sie rösten und verschlang sie dann. Satt und zufrieden lag er auf einem Block aus Mondstein, welcher ihm zugewiesen worden war und schaute den kleinen Feuergoldern beim fliegen üben zu. Dann sah er einen kleinen, frisch geschlüpften Drachen herum hüpfen. Er war noch durchsichtig. Aber als er sich einigen Drachen nährte, welche gerade fraßen, und er kläglich sein Maul aufriss, drehten diese sich um und knurrten ihn an. Der kleine kroch winselnd weg und fiepte. Da richtete Silver empört auf und ging zu den großen Drachen. „Wieso gebt ihr dem kleinen nichts ab?“, fragte er den größten, der trotzdem einen Meter kleiner war als er. „Er ist eine Missgeburt. Er kann kein Feuer speien. Er soll verrecken.“, entgegnete dieser. „Pff.“, machte Silver und ging zu dem kleinen, der sich vor einem Stein zusammengekauert hatte. „Bitte nicht! Nicht mich töten! Ich kann doch nichts dafür, dass ich kein Feuer spucken kann!“, ertönte eine schwache Stimme von ihm. „Ich will dich nicht töten.“, sagte Silver. Der kleine schaute ihn mit großen Augen an. Silver holte ein Schwein. Als der Kleine sich schon darauf stürzen wollte, sagte Silver: „Nein, noch nicht! Sonst wirst du grell rosa. Friss ersteinmal dass hier.“ Der silberne Drache legte behutsam eine Kirsche vor ihm nieder. Der kleine fraß sie und wurde rot. Dann machte er sich über das Schwein her. „Danke.“, seufzte der kleine. „Ich weiß nicht, wie lange ich es noch ausgehalten hätte. Kannst du mir helfen einen Reiter zu finden?“ Silver willigte ein. Sie liefen fast überall her. Doch niemand wollte den kleinen aufnehmen. Auf dem Rückweg kamen sie an den Niststätten vorbei. Hier bauten die Feuergolder ihre Nester und zogen die Jungdrachen auf. Ganz am Rand saß eine Feuergolder Dame vor ihrem Nest. Nichts lag darin. Silver stieß hinab. Aber als sie ungefähr zehn Meter über der Dame waren, kam ein anderer Feuergolder zu ihr. Er knurrte Silver und den Knirps an. „Meine Frau und ich haben gerade unser Kind verloren. Es starb. Also macht, dass ihr wegkommt.“, schleuderte er ihnen entgegen. „Es ist wegen mir. Ich suche eine Familie. Meine wollte mich nicht haben, weil ich kein Feuer spucken kann.“, piepste der kleine rote von Silvers Kopf herab. Er flatterte auf den Boden und nährte sich zaghaft dem Drachenpaar. Der Mann knurrte, aber die Dame schnupperte an dem kleinen. „Lass ihn uns aufnehmen. Was macht es schon, wenn es kein feuerspucken kann. Wir nennen ihn Lucian.“Lucian schmiegte sich an seine neue Mutter und bedankte sich bei Silver. Dieser flog zurück zum Platz. Dort wurde er von Venus, Savio, Navida und einer Nymphe erwartet. „Wir beginnen unsere Ausbildung.“, erklärte Venus. „Sie bringen uns zu Lagatons Lehrmeister.“ Der Trupp wurde zu einem Platz gebracht. Dort warteten ein orangener Feuergolder und sein Reiter. Letzterer war ein männlicher Nymph. Als sie allein waren sagte der Nymph: „Guten Tag. Das ist Deus und ich bin Pentum. Los! Zückt eure Schwerter und kämpft.“Navida war überrascht, dass der Ausbilder sie direkt kämpfen lies, zog aber trotzdem Motnodas. Savio hatte sein Schwert ebenfalls in der Hand und ging in seine Angriffsposition. Dann kämpften sie. Navida wechselte von einer Position in die nächste. Ihr Instinkt sagte ihr was sie machen sollte. Sie trug Finten aus und lies manchmal den Schwertarm so vorschnellen, dass es so aussah, als wolle sie Savio das Herz rausschneiden. Aber Savio war einfach zu geübt. Er umging immer wieder ihre Deckung und traf sie. Das Mädchen erhielt einen Schnitt im Oberschenkel. In ihr wallte Wut auf und plötzlich spürte sie wieder diese unbändige Kraft in sich. Navida ließ sich davon tragen und auf einmal lag Savio auf dem Boden. Pentum sah sie an. „Du ähnelst deinem Vater sehr. Die gleiche dunkelbraune Haut und die Haselaugen. So wie es aussieht, hat er dir erlaubt seine Kraft anzuzapfen. Ich denke das reicht. Jetzt lasst uns darüber reden, warum wir mit Lagaton kämpfen.“, sagte Pentum. „Wir bekämpfen ihn, weil er fast eine ganze Drachenart ausgelöscht hat. Dann hat er nur seine Nada übriggelassen. Das dachte er jedenfalls.“, sagte Savio. „Aber er hat es ja nur getan, weil sie krank waren.“, entgegnete der Lehrer. „Es waren aber nicht alle krank. Und außerdem hat er sich mit einer List auf den Thron gesetzt.“„Aber er wollte doch nur helfen.“„Er hat uns angegriffen. Er wollte der Chef des Luftstudiums werden. Aber Venatus hat das nicht zugelassen und wir haben ihn besiegt, weil wir noch einen Feuergolder hatten, der leider zwei Monate später zu Grunde gegangen ist. Dann hat er sich seine eigene Luftwehr aufgebaut.“„Wir Nymphen wollen ihn gar nicht stürzen. Wir wollen ihm nur klarmachen, dass seine Entscheidung nicht gut war. Dann kann er weiter regieren. Er ist nämlich ein großartiger König.“„Aber er ist schlecht!“„Du hast deinen Standpunkt gut verteidigt. Auch wenn man raushören konnte, dass du Lagaton nicht besonders magst und dein letztes Argument nicht gerade gut war.“, applaudierte Pentum. Savio errötete leicht, weil er sich von seinem Zorn über seinen Lehrer wegtragen lassen hatte. „So, nach dem wir euch getestet haben, sollten wir euch euren Lehrplan nahebringen.“, sagte Deus, der riesige Feuergolder. „Wir werden euch morgens ab sechs Uhr Im Schwertkampf trainieren und um zehn Uhr damit aufhören. Eure Drachen werden unterdessen das kämpfen üben. Dann habt ihr eine Stunde Pause. Ab elf Uhr werdet ihr zusammen mit euren Kampfgeschirren gegen Deus und mich kämpfen. Erst ihr beide gegen uns und dann wechseln wir die Paare. Ab vierzehn Uhr könnt ihr dann essen und trinken oder sonst etwas tun. Ihr müsst um sechzehn Uhr wieder hier sein. Bis siebzehn Uhr müsst ihr dann euren Körper stählen. Das heißt: Laufen und fliegen. Die Drachen müssen Edelsteinbrocken hochheben und lernen schnell die Richtung zu wechseln, auch wenn es schwerfällt. Dann könnt ihr zum Palast gehen. Wenn eure Kinder kommen werden sie dasselbe tun. Jetzt könnt ihr gehen. Kommt morgen pünktlich. Auf Wiedersehen.“ Ihre Lehrer wandten sich ab und gingen in eine Hütte am Rand des Feldes. „Der ist direkt.“, bemerkte Navida trocken. Sie flogen weg. Vor dem Schloss spielten einige Feuergolder. Venus gesellte sich zu ihnen. Silver aber setzte sich auf seinen Mondsteinblock und blickte auf die Mauer, die sie umgab. „Wie lange dauert es, bis Isa kommt?“, fragte er Navida. „Die Nymphenkönigin hat gesagt, sie werden auf einem Teppich aus Schnellflüglern hierher gebracht. Sie müssten in einer Woche hier sein.“, antwortete Navida. „Wieso spielst du nicht mit den anderen?“ „Weil ich anders bin. Ich bin der einzige silberne und Sagentümer.“ „Ach komm. Sollen wir zwei etwas zusammen machen? Zum Beispiel könnten wir eine Hängematte für mich machen, die man an deinen Hörnern festmachen kann.“ Diese Idee gefiel Silver, und so gingen sie zu einer Nymphe und verlangten einen Ballen feinster silberner Seide. Es wurde ihnen gebracht. Im Zimmer Maßen sie die Abstände zwischen Silvers Hörnern und schnitten danach eine entsprechend große Matte aus. Das wiederholten sie noch fünfmal und nähten alle Matten zusammen. Dann schnitten sie zehn Streifen aus der Seide und nähten je fünf an eine Seite der dicken Matte. Dann verknoteten sie die Bänder auf halber Höhe und banden den Rest an Silvers Hörnern fest. Navida legte sich in die Hängematte. Sie war bequem und bot ihr genug Platz. „Das ist toll. Jetzt kannst du bei mir schlafen.“, freute sich Silver. Auch Navida war die Freude ins Gesicht geschrieben. Sie hatte Silver aufmuntern können. „Möchtest du vielleicht zu Harmony? Schließlich ist sie deine Schwester.“, fragte sie dann. Silver bejahte ihre Frage und sie gingen zum Thronsaal. Dort lag Harmony gerade auf einem Kissen und ließ sich ihren Schmuck abnehmen. Darunter kamen hunderte von Narben hervor. „Was ist das?“, fragte Silver. „Das ist meine einzige Erinnerung an Luna.“, antwortete Harmony.",
            "wordcount": "3.697",
            "chapter_release": "18.06.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 12„Ach du Armer kleiner!“, rief Janda und hob den kleinen Drachen auf. „Mir tut alles weh. Ich habe einen solchen Hunger! Ohh! Bist du meine Reiterin? Gib mir schnell einen Namen, bevor ich verende!“, stöhnte dieser. Janda warf ihrer Mutter einen erschrockenen Blick zu. Diese lachte schallend und sagte dann: „Knochenleger neigen dazu zu übertreiben.“„Stimmt nicht. Ich steeeeerbe!“, wiedersprach das Drachenbaby. „Ach komm. Ich gebe dir jetzt einen schönen Namen und dann sehen wir weiter. Ich nenne dich… Malea.“„Danke. Jetzt geht es mir schon viel besser. Hast du etwas zu essen und was für meinen Flügel?“Das Mädchen sah sich um und erblickte eine zerbrochene Hühnereierschale. Sie war von einem strahlendem weiss, welches fast in das Perlmuttfarbende ging. Janda hob die Schale auf und sagte: „Iss erstmal das. Dann bekommst du etwas anderes.“ Malea schnappte sich die Schale und wurde Augenblicklich weiß. Angewidert beobachtete Janda, wie die Schale den Hals ihres Drachens herunterrutschte. Dann verschwand es in einem Rippenbogen. „Kann ich jetzt etwas richtiges bekommen? Die Schale tut weh.“, maulte Malea. „Ja, ja. Komm mit.“, sagte Janda. Malea im Schlepptau ging sie zu Oceanés Haus. „Ihhh! Was stinkt hier so? Janda! Du verschreckst meine Babys!“, schrie Oceané. Da trat Malea hinter ihrer Reiterin hervor. „Und was ist das? Ein auferstandener Drache?“ „Das ist mein Drache Malea. Sie ist ein Knochenleger. Ihre Rasse ist sehr wertvoll für uns.“„Wertvoll? Wo ist ihr Haus? Gibt es einen geeigneten Partner für mich? Was wollt ihr überhaupt hier?“, fragte das weiß-goldene Drachenweibchen. „Das Haus ist neben dem der Jorfardner. Es gibt sicher geeignete Partner für dich und wir sind hier, weil wir etwas von deinem Fleisch brauchen. Das gute für Jungdrachen.“, antwortete Janda. „Nehmt euch so viel Fleisch wie ihr wollt. Ich muss mir kurz noch einen Stammbaum zulegen.“, nickte Oceané. Und dann war sie weg. Janda holte ungefähr zwei Pfund Fleisch. Diese schleppte sie mit Malea in ihr Zimmer. Dort spielte Erik gerade mit Mando. „Mama! Baba!“, rief der kleine. „Hallo Janda. Was stinkt hier so?“, begrüßte Mando seine Ehefrau. „Mein Drache Malea. Sie ist ein Knochenleger.“, antwortete Janda. Sie ließ das Fleisch vor ihrem Bett fallen und Malea stürzte sich sofort darauf. Als sie fertig war, robbte Erik zu ihr und streichelte ihre Wirbelsäule. Malea schmiegte sich an den Prinzen und schlief ein. Janda hob sie auf und brachte sie zu dem Körbchen, das vorher Oceané gehört hatte. „Tja. Jetzt muss nur noch Erik einen Drachen bekommen und dann sind wir Komplet.“, bemerkte Mando. „Ja. Aber er müsste einen anderen Drachen als wir bekommen. Sonst ist ja einer hier ein Außenseiter.“, stellte Janda richtig. „Das ist richtig. Was meinst du zu einem Drachen zum sechsten Geburtstag?“, fragte Mando Erik und kitzelte ihn unter seinem Kinn. Erik lachte vergnügt und schrie: „Baba!“ Da streckte ein Diener seinen Kopf zur Tür hinein. „Prinz Mando, Sie, Prinzessin Janda und ihr Sohn wurden zu Oceané gerufen. Machen sie schnell.“, sagte er. Janda stand auf, zog sich ihren Pelzmantel an und hob Erik auf. Mando war schon draußen. Janda rannte hinterher. In Oceanés Haus roch es nach rauch. Es brannte. Oceané stand mit ihren Eiern in den Vorderpranken im Eingang. Immer wieder schaute sie zurück. Als sie Mando erblickte sagte sie: „Mando! Komm schnell! Ein Baby von mir ist noch da drin!“ Mando stürzte sich sofort in die Flammen. „Holt Schnellflügler! Zu irgendetwas muss doch ihre Fähigkeit gut sein.“, rief er noch. Sofort wurden zwei Schnellflügler geholt. Sie spien Wasser auf das Haus. Aber so leicht konnten sie die Flammen nicht in Schach kriegen. Erst nach ein paar Stunden konnten sie es bezwingen. Janda lief sofort in die Ruine und suchte nach Mando. Er lag, zwischen ein paar Steinen eingeklemmt, mit einem von Oceanés Eiern im Arm zusammengekrümmt auf dem Boden. „Mando! Hörst du mich? Wie geht es dir? Mando? Mando!“, rief Janda. Er rührte sich nicht. Jemand nahm Jandas Schulter und zog sie weg. Ihr wurde Erik in die Hand gedrückt und die beiden wurden zu ihrem Zimmer gebracht. Dort legte Janda Erik hin. Nachdem er schlief, las sie ein Buch. Und noch eins. Und noch eins. Aber sie schlief nicht. Spät in der Nacht kam Jandas Mutter. „Er hat es überlebt. Er wird nur noch ein paar Tage liegen müssen.“, sagte sie, nachdem Janda gerade anfangen wollte zu fragen. „Gut“, atmete Janda auf. Die beiden Frauen gingen schlafen. Als Janda am nächsten Morgen aufstand, war Erik nicht da. Auf dem Schreibtisch lag ein Zettel. Auf ihm stand: Guten Morgen Janda!Ich habe Erik mitgenommen, um ein wenig mit ihm zu spielen. Ich bringe ihn zur Mittagszeit \u0001 \u0002 doch einmal Mando besuchen. Er liegt im königlichen Krankenflügel in Bett \u0001 \u0002 \u0001 \u0002 LunaJanda lächelte und faltete den Brief zusammen. Sie zog sich ein weißes Kleid an. Dann weckte sie Malea, welche von der Aufregung der ganzen Nacht nichts mitbekommen hatte. Janda brachte sie schnell auf den neusten Stand. Zusammen gingen sie zum Krankenflügel. Bevor sie eintreten durften, wurden ihre Personalien geprüft. Jeder im Schloss hatte sein eigenes Codewort. Es wurde einem bei Eintreffen oder Geburt zugewiesen. Drachen wussten ihres vom Instinkt aus. Janda und Malea sagten ihre Codes und durften hinein gehen. Man führte sie zu Mandos Bett. Seine Brandwunden waren verbunden. Das Haar war an einigen Stellen angesengt. Ein Arzt saß neben seinem Bett und füllte gerade eine übelriechende Flüssigkeit in Flaschen auf. „Was ist das?“, fragte Janda. „Das sind die Tränen eines Feuergolders. Die von Nada. Feuergoldertränen heilen alle Krankheiten. Nada hat ihm ein großes Geschenk gemacht.“, erklärte der Arzt. In diesem Augenblich, fing Mando an zu stöhnen. Er schaute auf. „Janda.“, flüsterte er. „Die Feuergolder. Ich habe sie gesehen. Hunderte. Mit Navida und Silver. Sie steckten alles in Flammen. Sie sind wieder da.“Kapitel 13Die Feuergolder waren wirklich wieder da. Sie bereiteten sich auf einen neuen Krieg vor. Während Navida in ihrer freien Zeit herumschlenderte, sah sie unzählige Reiter und ihre Drachen, die sich für einen Kampf ausstatteten. Ihre Rüstungen waren aus Gold und Edelsteinen. Keine Klinge der Welt konnte diese durchstechen. Allerdings war die Rüstung schwer. Die Drachen und Menschen trugen immer eine Platte der Rüstung auf den Lebenswichtigen Organen. Über dem Herz war eine besonders dicke Platte aus mehreren Schichten des Goldes und der Edelsteine. Silver und sie hatten auch so eine anziehen müssen. Die erste Woche war sehr anstrengend gewesen. Gleich musste sie los. Also ging Navida zu Silver. Er hatte gerade seinen Mondsteinblock geputzt. Neben diesem waren noch ein grüner Jadeblock und einer aus Rosa Turmalin. „Das ist unser Familiensitz.“, erklärte Silver stolz. Navida schaute sich begeistert die Blöcke an. Dann sagte sie: „Komm Silver. Wir müssen zum Training.“„Och. Venus ist immer so langsam. Beim Wettfliegen gewinne ich immer.“Und doch nahm Silver Navida hoch. Sie flogen zum Trainingsplatz. Sie wurden von ihren Lehrern und ihren Mitschülern erwartet. „Hallo Silver!“, rief Venus. Sie war glücklich hier. „Hallo Venus, hallo Savio.“, antworteten Silver und Navida. Sofort ging es los. Navida und Savio liefen um den Platz. Dabei schleppten sie kiloweise Edelsteine mit sich. Erst war Navida schnell aus der Puste gewesen, aber nun lief sie problemlos mit ungefähr zehn Kilos auf dem Rücken herum. Silver und Venus flogen umher. Aber Venus war wirklich langsam. Wenn sie eine Runde flog, schaffte Silver drei. Als die beiden fertig waren, kam ein Feuergolder angeflogen. Er bremste kurz vor den trainierenden ab. „Es tut mir Leid ihre Stunde zu unterbrechen, aber… es sind andere gekommen! Isa, Tibelia, einer, der keinen Namen hat und ein Eisblitz namens Tim. Alle mit Reiter. Sie stehen noch vor dem Tor.“, rief er. Silver erhob sich sofort in die Lüfte. Navida, die sich gerade in den Sattel gesetzt hatte, schwankte. Silver konnte es am Tor kaum abwarten. Venus kam kurz nach ihnen an. Sie keuchte. Das Tor schwang wie von Geisterhand auf. Dahinter standen Isa, Max, Tibelia, Apot und Tim mit seinem Reiter. „Isa! Tibelia! Endlich“, rief Silver. Er sah sich Tibelia genau an. Sie sah sehr stark aus, auch wenn wunderschön. Isa sah aus wie immer. Sie lief sofort auf Silver zu. Sie sagte: „Ich habe dich so vermisst. Schau, Tibelia ist wunderschön. Im Luftstudium hatte sie viele Verehrer. Dein anderes Kind hingegen ist etwas…“Sie kam nicht dazu, weiter zu reden, denn nun kam ein durchsichtiger Drache an Silver heran. Er rief: „Hallo Papa!“ Irritiert sah Silver auf das pummelige, durchsichtige Ding vor seinen Füßen. „Apot!“, rief Venus. „Hast du noch nichts gegessen? Das ganze letzte Jahr?“ „Nein Mama.“, antwortete Apot bekümmert. Venus gab einer Nymphe Anweisungen. Diese holte eine Bronzemünze aus ihrem Gewand hervor. Apot verschluckte sie. Nun war er Bronzefarben. Sofort kamen einige Nymphen, die eine Platte voll Fleisch trugen. Apot stürzte sich darauf. Schon bald war nichts mehr übrig. Silver führte währenddessen Tibelia und Isa zu ihren Blöcken, während Venus Apot mitnahm. Isa lies sich sofort auf ihrem Stein nieder. Tibelia legte sich auf ihren Block. Sie sah sich um. „Ich gehe ein wenig herum Mama.“, sagte sie. Schon war sie weg. „Sie konnte es erst kaum erwarten dich zu sehen. Du bist der berühmteste Drache auf dem Gelände. Sie hat sich überall mit dir gerühmt. Jetzt scheint sie es nicht zu fassen dich zu sehen.“, erklärte Isa. „Na ja. Es ist schon komisch eine Tochter zu haben. Vor allem so eine hübsche.“, seufzte Silver. „Was sind denn ihre Eigenschaften?“„Sie liebt es Figuren aus Stein, Holz und anderen Elementen zu schnitzen. Sie bemalt sie dann mit Beerensäften… Danke Tim.“, sagte sie. Tim hatte gerade Koffer, Taschen und Kisten gebracht. Isa sortierte sie nach ihren, Tibelias und Max Sachen. Die Sachen von Max, hauptsächlich Koffer, lies sie in sein Zimmer bringen. Tibelias Sachen legte sie auf den Smaragdblock. „Was hast du denn alles mit?“, fragte Silver Isa. „Alles Mögliche. Hauptsächlich gedörrtes Rindfleisch. Aber auch Decken und das Amulett meiner Mutter. Es ist ganz besonders schön. Sie gab es mir, weil ich die einzige überlebende aus ihrem ersten Ei bin.“, antwortete diese. „Und Tibelia? Wofür braucht sie diese ganzen Kisten?“„Für ihre Statuen und Geschenke.“„Welche Geschenke? Warum bekommt sie welche?“„Von ihren Verehrern. Sie bekommt Schmuck, Figuren von ihr, Gemälde und vieles mehr.“„Komisch. Hallo Tibelia.“, sagte Silver. Tibelia war zurück, ihr Gesichtsausdruck wirkte verstört. „Was ist, liebes?“, fragte Isa. „Nichts, nur… hier gibt es keine Pflanzen und keiner beachtet mich und hier gibt es auch keine grünen Drachen und, und, und…“, erklärte sie. „Es gibt Pflanzen.“, mischte sich plötzlich Tim ein. „Sie sind im Schloss. Soll ich sie dir zeigen?“ Keiner hatte ihn bemerkt. Aber Tibelia sagte sofort: „Gerne. Ach sehne ich mich nach Pflanzen.“ Die beiden gingen. „Tim umwirbt sie also auch?“, fragte Silver erbost. Er hatte eigentlich eine gute Meinung von Tim gehabt. „Nein. Die beiden sind beste Freunde. Er hat es schon einmal versucht, wurde aber von ihr abgewiesen.“, sagte Isa. „Er ist älter als ich!“, dachte Silver. „Aber jetzt erzähl doch mal, wie es dir hier ergangen ist.“ Die nächste halbe Stunde redete Silver ausführlich über seine Reise und den Aufenthalt hier auf dem Berg. Als er fertig war, kamen Venus und Apot. Jetzt wusste Silver, warum sein Sohn so komisch ausgesehen hatte: Apot hatte keine Flügel. Venus tat so, als würde sie es nicht bemerken. Apot sagte: „Papa, endlich sehe ich dich. Die anderen hier sind total gemein. Und Opa zuhause hat gesagt, ich sei dämlich.“ Entrüstet richtete Silver sich auf. Auch wenn Apot nicht der schönste war, dämlich war er jedenfalls nicht. „Das stimmt nicht. Mein Vater findet es einfach nur doof, dass du keine Flügel hast. Du bist auch sehr hübsch. Auch wenn ein wenig rundlich.“Apot schaute sofort nicht ganz so betrübt mehr. In diesem Augenblick kamen einige Feuergolder angeflogen. Einer sagte: „Silver? Sie müssen sofort kommen. Harmony möchte mit ihnen und Navida reden. Navida ist bereits vor Ort. Kommen sie, kommen sie.“ Silver stand auf und breitete seine Flügel aus. „Ist es in Ordnung, wenn ich dich alleine lasse?“, fragte er Isa. Sie erwiderte: „Kein Problem. Tibelia und Tim kommen ja gleich wieder.“ Silver nickte und hob ab. Am Schloss warteten Navida, Harmony und Pulchritudo. „Silver! Geht es dir gut? Diese Krankheit ist wieder ausgebrochen. Die, weswegen mein Vater alle umgebracht hat.“, fragte Navida atemlos. „Mir geht es gut. Was ist diese Krankheit überhaupt?“„Sie lässt dir die Schuppen ausfallen. Dann würdest du jeden der in deiner Nähe bist umbringen, weil es sich in deinen Albtraum verwandelt.“„Oh. Das habe ich nicht. Wer hat das denn?“„Jemand namens Elbas. Komm.“Sie gingen alle zu einem Käfig aus Rubin. Innen trampelte ein khakifarbener Drache herum. Immer wieder schrie er: „Nein! Kein Schwert! Ich habe das nicht gewollt! Nicht doch! Nein!“„Er hat seinen Reiter verloren, weil jemand ihn mit einem Schwert durchbohrt hat.“, erklärte Pulchritudo. „Lasst mich zu ihm hinein.“, verlangte Silver. Obwohl Navida ein ängstliches Gesicht machte, wurde das Tor geöffnet. Silver trat ein. „Nein! Ein silbernes Schwert! Lass mich, sonst töte ich dich!“„Kann ich mich anstecken?“, fragte Silver. „Nein. Nur wenn er dich mit der äußersten Spitze seiner linken Klaue genau zwei Zehntel Sekunden berührt, und dann einen Sprung macht. Aber das ist gar nicht so unwahrscheinlich.“„Gut“, erwiderte Silver und ging auf Elbas zu. „Geh nicht weiter!“, schrie Elbas. Aber Silver ging weiter. Jetzt sah er, dass Elbas keine Schuppen mehr hatte. Dieser Moment, in dem Silver das bemerkte, reichte, um ihn aus dem Konzept zu bringen. Elbas sprang auf ihn zu. Aber Silver brüllte ihn an. Das lies ihn wieder zurückweichen. Dabei zischte er: „Schwert. Schwert. Schwert. Böse.“ Silver lies sich aus dem Käfig holen. „Und? Was sollen wir machen?“, fragte Navida interessiert. „Nichts. Wir könnten ihn höchstens von seinem Leiden befreien.“ Navida dachte nach. „Und was ist mit Feuergoldertränen? Würde das klappen?“, fragte Navida. „Nein. Das ist die einzige Krankheit, die Feuergoldertränen nicht heilen können.“, antwortete Pulchritudo. „Schade“, murmelte Navida. „Gibt es den irgendetwas, das dagegen hilft?“„Na ja… Wir hatten eine Pflanze gefunden, aber wir konnten nur einen Drachen retten, der zwei Tage später von Lagaton umgebracht wurde.“, antwortete Pulchritudo. „Und was für eine Pflanze war das?“, fragte Silver interessiert. „Eine Diamantrose.“, seufzte Pulchritudo. „Aber die bekommt man nur, wenn ein Diamant seine Substanz spuckt. Diese Substanz-Fähigkeit bekommt er aber erst, wenn er eine rote Rose frisst. Und hier gibt es keine Rosen.“„Doch.“, meldete sich plötzlich eine junge Nymphe. Sie stand ganz plötzlich da und lief dann los. Stumm liefen alle ihr hinterher. Das Nymphenmädchen führte die Gruppe zum Rand der Bergspitze. Dort war ein Garten voll roter und schwarzer Rosen. Navida pflückte eine. „Danke.“, sagte sie. „Gern geschehen.“, antwortete die Nymphe. „Wieso züchtest du hier Blumen? Und wie heißt du?“, fragte Pulchritudo. „Ich heiße Samuela. Ich züchte Pflanzen, weil ich sie schön finde. Diese Rosen sind seit Generationen im Familienbesitz.“, sagte Samuela. „Nun denn, Samuela. Du bist offiziell zur Rosenzüchterin ernannt worden. Züchte bitte viele rote Rosen. Dann bringe sie zum Palast. Deiner Familie wird es von nun an gut gehen. Nicht, dass es euch nicht schon immer gut ging, aber ihr werdet alles bekommen, was ihr wünscht.“, bestimmte Pulchritudo. Samuela bedankte sich abermals. Silver, Navida, Pulchritudo und Harmony, gingen zu Isa und erklärten ihr alles. Sie wollte helfen. Sofort fraß sie die rote Rose. Dann sollte sie auf den Boden spucken. Das tat sie. An dieser Stelle begannen sofort zartgrüne Stängel zu sprießen. Diese wurden immer größer und kräftiger, bis schließlich ein Busch entstand. Und ganz oben erblühte eine einzige Knospe. Die Diamantrose sah aus wie eine ganz gewöhnliche Rose. Wenn man mal von den hauchdünnen Blütenblättern und der ungewöhnlichen Farbe absah. Die Farbe war leuchtend wie ein Sonnenuntergang, aber doch zart wie die Flügel eines Schmetterlings. Sie war undefinierbar aber wunderschön. Isa betrachtete stolz ihr Werk. Pulchritudo befahl, sie zermahlen zu lassen, und sie dann Elbas unter das Futter zu mischen. Die Diener führten den Befehl aus. Alle schauten gespannt zu, wie Elbas sein Fleisch fraß. Einen Moment passierte nichts, aber dann schimmerte es auf Elbas ganzen Körper und man sah Schuppen unter der Haut hervor blitzen. Harmony atmete auf. „Es hat geklappt!“, jubelten Silver und Navida. Pulchritudo lächelte. Silver nahm Navida auf den Rücken, und gemeinsam flogen sie zu den Blöcken, um Isa und Max von dem Erfolg zu unterrichten. „Wir haben es geschafft!“, rief Silver. Die anderen freuten sich und lobten Isa für ihre gute Arbeit. Sie bedankte sich bei allen. Dann gingen Max und Isa ins Schloss um zu schlafen. „Gute Nacht, Süßer.“, verabschiedete sich Navida und kraulte Silver am Hals. „Gute Nacht Navida. Ich möchte Morgen gerne etwas mit Isa und Tibelia unternehmen. Es ist zwar unser einziger freier Tag, aber ich habe sie so lange nicht gesehen.“, antwortete Silver. „Ist gut“, stimmte Navida ihm zu. Nun ging sie mit Max zum Schloss. In diesem Moment kamen Tim und Tibelia wieder. „Hallo Schatz. War es schön?“, fragte Isa. „Ja. Tim hat mir viele schöne Pflanzen gezeigt. Sie wachsen nur im Keller von Schloss für die Tiere. Gute Nacht Tim.“, erzählte Tibelia. Tim flog davon. Tibelia legte sich auf den Block. Silver fragte: „Ist alles gut?“ „Hä?“, machte Tibelia. „Weil du so komisch schaust.“ „Es ist nichts los… Papa.“, sagte Tibelia. Für Silver war es komisch Papa genannt zu werden. Aber irgendwie war es auch schön. „Wie wäre es, wenn ihr mir erzählt, was so passiert ist, während ich weg war.“, schlug Silver vor. „Gute Idee.“, stimmte Isa ihm zu und flog auf seinen Kopf. „Ich komme ja kaum noch drauf.“, kicherte sie. „Komm Tibelia.“Die grüne Drachendame zögerte, kam aber dann der Bitte ihrer Mutter nach. Sie war nur zwanzig Meter insgesamt hoch. Es war kaum noch Platz auf Silvers Block, aber irgendwie schaffte sie es, sich auf den Rücken ihres Vaters zu legen. Und so fing Isa an zu erzählen: „Zwei Monate nach eurer Abreise ist Apot geschlüpft. Und dann nochmal nach zwei Monaten Tibelia. Sie berührte Tim und mich. Größer kann sie nicht werden. Dann haben wie euch den Brief geschrieben. Ja, und dann haben wir gelebt. Tim brachte Tibelia das fliegen bei. Sonst ist nichts Sonderliches passiert, außer, dass wir angefangen haben, wieder Feuergolder zu züchten.“ „Es ist wirklich nicht viel passiert.“, stellte Silver fest. Aber sie unterhielten sich trotzdem noch. Irgendwann taute auch Tibelia auf und fing an zu erzählen was sie so alles erlebt hatte im letzten Jahr. „Ich fand es total toll da, aber ich bin er einzige grüne Drache. Alle haben mich mit einer Mischung aus Neid und Abscheu betrachtet. Alle außer Mama und Tim.“, berichtete sie. Silver sah Isa an. Sie nickte. Tibelia war alt genug um es zu erfahren. „Du siehst aus wie Nada.“, sagte Silver also. Tibelias Kinnlade klappte hinunter. „Ihr habt mich gefärbt wie eine Verbrecherin?“ „Nein. Nada ist… sie ist…“, Silver schaute sich um und sagte etwas, das nur an Tibelia gerichtet war. Diese bekam noch größere Augen als ihr Maul groß war. „Ist es wahr?“, flüsterte sie. „Ja“, antwortete Silver. „Dann trage ich diese Farbe in Ehren.“Nun waren sie alle beruhigt und schliefen auf dem Block ein.",
            "wordcount": "3.176",
            "chapter_release": "18.06.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 14Seitdem Mando aus dem Krankenflügel entlassen worden war, redete er nur noch von Feuergoldern. Wie schön sie wären und wie kräftig. Janda hörte ihm auch heute wieder kopfschüttelnd zu. Dann ging sie um die Mittagszeit zum Haus der Knochenleger. Eine Sitzung war einberufen worden. Denn sie standen auf der Schwelle zu einem neuen Krieg. Ihr bester Spion Robin und sein Reiter, die nach eigener Behauptung mit Silver und Navida gekämpft hatten, hatten berichtet, dass sich die Drachen auf dem Berg und das Luftstudium sich auf Krieg vorbereiteten. Es war sogar eine Nachricht gekommen, dass sie auf dem Schlachtfeld der Blumen stattfinden sollte. Das Schlachtfeld der Blumen war jenes Schlachtfeld, auf dem Lagaton drei Viertel der Feuergolder ausgelöscht hatte. Für jeden toten wurde dort eine Blume gepflanzt. In der Sitzung besprachen sie eine Flüssigkeit. „Sie macht euch zu Skeleten. Wer möchte probieren?“, fragte die Entwicklerin. Janda meldete sich freiwillig. Die Frau wies sie an, drei Schlucke aus der Flasche zu nehmen, die sie ihr hinhielt. Das tat Janda. Die Flüssigkeit rann ihr wie flüssiges Feuer die Kehle hinab. Und während die Frau zu ihrer rechten erklärte, dass sie sich auf dem Feld platzieren sollten um dann als vermeintliche Tote von unten angreifen zu können, fühlte sie Janda so an, als würde ihr die Haut vom Leibe gerissen. Als sie an sich herunter sah, bemerkte sie, dass alles von ihr buchstäblich in ihre Knochen hinein gezogen wurde. Am Ende war sie nur noch ein Skelet. Alle starrten sie entgeistert an. „Gut so. Nun leg dich doch bitte hin und stelle dich tot.“, wies man sie an. Sie tat es. „Nach den Aufschreien zu urteilen, muss ich ziemlich tot aussehen.“, dachte Janda. „Die Wirkung lässt nach genau zehn Stunden nach.“, erklärte die Frau weiter, während Janda sich wieder aufrappelte. Sie strich sich übers Gesicht und zuckte zusammen, als ihre Knochenfinger in ihre Augenhöhlen glitten. Die Sitzung war vorbei. Janda torkelte nach draußen und dann zu Malea. „Du siehst ja aus wie ich! Sollen wir und malen lassen? Och bitte, bitte.“, rief sie. Malea liebte alle Arten von Kunst. In ihrer Hütte hingen bestimmt schon so an die fünfzehn Bilder. Malea wollte sich erinnern. Sie war jetzt neun Meter hoch. Janda nickte knapp und setzte sich auf den abgewetzten und schmutzigen Ledersattel, des Aussah wie einer der Jahrelang auf einem Schlachtfeld gelegen hatte, und sie flogen zum Maler des Schlosses. Bei diesem mussten sie noch etwas warten, denn es ließen sich gerade ein Drache und ein Reiter malen. Dann waren sie dran. Der Maler bekam erstmal einen riesigen Schreck, fing sich aber schnell wieder. Der Maler malte sie wie zwei Tote auf einem Schlachtfeld. Sie lagen volle neun Stunden da. Der Maler zeigte ihnen das Bild- Malea war begeistert- und gab ihnen einen Rahmen dazu. Da das Bild noch feucht war, hängten sie es in Maleas Haus in die kalte Ecke. Janda ließ Malea allein und ging zurück in ihr Zimmer. Dort warteten Mando, Erik und ihre Mutter. „Was ist los? Ist eine Seuche ausgebrochen oder wieso steht ihr hier und starrt mich an als sei ich eine neue Generation Feuergolder?“, fragte Janda. „Du siehst aus wie ein Skelet. Und wir sind hier um dich abzuholen. Hast du denn den Ball vergessen?“, antwortete Mando. „Der Ball!“, rief Janda. „Mando, raus und nimm Erik mit. Mutter, hilf mir beim Umziehen.“ Janda wusch sich und schlüpfte dann in ein Kleid aus violetter Seide und vielen weißen Rüschen, welches extra für den Ball gemacht worden war. Danach steckte sie sich die Haare hoch und lies sich die Perücke aufsetzen und feststecken. Nun schminkte sie sich noch und ging dann auf den Flur. „Du bist wunderschön. Wenn auch nur etwas knochig.“, meinte Mando lachend. „Danke gleichfalls.“, sagte Janda ernst, aber ihre Augen blitzten lustig. In diesem Moment kam ihr Fleisch zurück. Es wurde ihr aus den Knochen gezogen. „Wir können los“, sagte Janda vergnügt. Sie nahm Mandos Arm und Schritt voran. Im Ballsaal war es sehr voll. Der König verlas gerade einen Text. Der Abend war lang. Um zwölf Uhr wurden die Gäste entlassen. Es wurde eine ruhige Nacht, in der der Rausch ausgeschlafen \u0001 \u0002 15„Papa! Das tut weh!“, schrie Tibelia. Silver schaute auf. Seine Tochter war gerade in eine Rüstung gezwängt worden. Er kam zu ihr, ruckte an dem Herzteil und hörte ein erleichtertes aufstöhnen. Er fand die Rüstung auch nicht bequem, aber es musste sein. Die Platten waren über dem Herz, dem Bauch und entlang der Halszacken. Tim, Isa, Tibelia, Apot und Venus waren genauso gepanzert. Erst eine Woche nachdem sie hier waren, mussten sie wieder los. Eine Nachricht von Venatus hatte besagt, dass sie unverzüglich zum Schlachtfeld der Blumen kommen sollten, denn die Feinde waren da. Navida atmete aus. Es wurde natürlich von ihr, Silver, Savio und Venus verlangt, dass sie sich mit Lagaton befassten, während der Kampf tobte. Sie würde ihren Vater kennenlernen. Würde sie ihn töten? Würde sie sterben? Das Tor ging auf. Navida drehte sich noch einmal um und dann flogen sie los. Am Fuß des Berges machte sie Rast, aßen und flogen weiter. Die zwei Tage vergingen wie im Flug, und sie sahen schon bald die riesige See. Am Ufer lagen viele Boote. Sie stürzten sich hinein. Nur Silver und Venus schwammen. Isa versuchte es, konnte sich aber nicht über Wasser halten. Die Zeit auf den Booten nutzen sie dafür, um zu essen und Kämpfen zu üben. Zwei von ihnen stiegen immer auf und kämpften in der Luft gegeneinander. Meistens war Silver der Sieger. Aber wenn Isa dran war, besprühte sie den anderen kurz mit ihrer Substanz, die sie Salm genannt hatte und gewann, weil der andere nicht mehr wusste wo er war und so in Tagträumen landete. Der Salm schien nur Silver nichts auszumachen. Also gewann er immer gegen Isa. Als sie das Wasser hinter sich ließen, war es der zehnte Tag ihrer Reise. Von dort aus mussten sie nur noch eine Woche fliegen. Bei ihrer Hinreise, also vom Luftstudim aus, hatten sie das Schlachtfeld auch überflogen. Navida erinnerte sich. Ein riesiges Feld aus Blumen und Knochen. Es war grausig gewesen. Nach etwa einer Stunde sahen sie ein Lager. Dort landeten sie. „Wo ist Venatus?“, fragte Navida einen Mann. „Der ist dort:“, antwortete dieser und zeigte auf den Rand des Schlachtfeldes, wo vereinzelte Skelete weggeschafft wurden. Der ganze Trupp lief darauf zu. „Venatus!“, rief Navida. „Silver! Navida! Savio! Venus! Tim! Tibelia! Apot! Isa! Ihr seid da! Sehr gut. Wie war die Reise?“, antwortete Venatus. „Alles gut. Wir haben Rüstungen bekommen.“, erklärte Navida. „Schön. Dann kommt mal. Ich werde euch unsere Strategie erläutern.“ Sie gingen zu einer Karte. Dort waren Linien aufgemalt. „Jede Linie steht für eine Drachenart. Als erstes kommen Feuergolder, die müssen die erste Reihe von Lagaton niederstrecken. Wenn alles noch in Rauch gehüllt ist, kommen die Eisblitzte und schießen kreisförmig aus dem Dunst heraus. Dann werden wir die unsichtbaren Tarauger in ihre Reihen mischen und die Schnellflügler um die feindliche Streitmacht herum fliegen lassen. Wir müssten mit unserer Masse von ihnen einen Kreis um sie schließen können. Da sie angreifen werden, werden wir Halspanzer und Rammdragos hinein schicken. Dahinter kommen die Feuergolder und dann die Sagentümer. Wir kleine Schwinger kommen nun noch hinzu und spicken die Feinde mit Dornen. Dann gehen wir in die Einzelkämpfe über.“, erläuterte Venatus. „Sind Diamanten hier? Und rote Rosen?“, fragte Isa plötzlich. Venatus schaute sie fragend an. Dann sagte er: „Ja. Alle unsere Diamanten und mehrere Tonnen rote Rosen. Die wollten wir für die Toten nehmen.“ „Vergessen sie das. Geben sie jedem der Diamanten eine Rose zum fressen und schickt sie zu mir. Wir könnten sie am Ende einsetzten, bei den Einzelkämpfen.“, wiedersprach Isa. Venatus kniff die Augen zusammen. „Na gut. Aber was passiert?“ „Es wird sich lohnen. Sie können Salm spucken. Dank dem werden sie in ruhige Tagträume verfallen.“, sagte Isa. „Schön. Venus, Silver, Navida und Savio, ihr werdet einfach helfen wo ihr könnt, bis Lagaton auftaucht. Dann geht ihr sofort zu ihm.“, wies Venatus die vier an. „Was sollen wir mit Lagaton und Nada machen?“, fragte Navida. „Lagaton töten. Wenn Nada sich ergibt könnt ihr sie am leben lassen. Ansonsten gilt für sie das selbe.“, antwortete Venatus zufrieden. „Aha.“, machte Navida. Es behagte ihr nicht, ihren Vater töten zu müssen. „Muss er denn sterben? Kann er nicht in einen Kerker oder so?“„Wieso sollte er? Er hat fast eine Drachenart ausgerottet und uns verraten. Jedes Gericht würde ihn zum Tode verurteilen!“„Würden sie ihn nicht verschonen?“„Niemals in meinem Leben.“„Auch nicht, wenn meine Mutter, Janda, Mando und ich auf ihn aufpassen würden?“„Nein. Er ist zwar der Mann deiner Mutter, aber sie würde denken, er sei auf dem Feld gestorben.“„Denken sie denn, sie ist so dumm? Sie ist eine Reiterin! Und Lagaton ist mein Vater!“Mit diesen Worten stürmte Navida hinaus. Sie lief weiter auf das Schlachtfeld der Blumen. Neben einem Zertrümmer Skelet setzte sie sich hin und senkte den Kopf. Als sie ihn wieder hob, sah sie das Skelet einer Frau neben ihr liegen, welche sich jetzt aufrichtete und flüsterte: „Navida.“ Navida unterdrückte einen Aufschrei. „Ich bin Janda. Das ist ein Trank. Egal. Alle Skelete hier sind echte Menschen. Sie kommen von unten, sie…“, weiter kam sie nicht, denn ein anderes Skelet kam fluchend auf sie zu und sagte: „Janda! Du sollst doch nicht reden. Du…“, sie zeterte weiter, als wären sie hier in einem Kinderzimmer und nicht an der Schwelle des Krieges. Unwillkürlich musste Navida über dieses Skelet grinsen. Das Knochengerüst schimpfte weiter. Als es aber Navida erblickte, sagte sie: „Navida! Gut, Janda, du darfst reden. Es stimmt was sie sagte.“ „Wieso. Seid. Ihr. Skelete? Wenn. Ich. Fragen. Darf.“, fragte Navida. „Du darfst gern fragen. Das ist ein Trank, er macht dich zu einem Skelet. Hör zu, sobald ihr angreift, kommen wir von unten. Ihr müsst uns auslöschen. Ich und Janda werden fliehen.“, erklärte die Mutter ihrer Tochter. Navida nickte nur und lief so schnell sie konnte zum Lager. Dort suchte sie Venatus auf und erzählte ihm alles. „So, so. Und wen sollen wir schicken?“, fragte der orangene Drache. „Wir schicken jetzt…“, sie wurde von einem Brüllen unterbrochen. Navida stürzte nach draußen. Dort stand Harmony. Hinter ihr fast der ganze bestand an Feuergoldern vom Berg. „Ihr glaubt doch nicht, dass wir euch das Gemetzel überlassen würden, oder?“, rief Harmony. „Bestimmt nicht. Du warst schon immer blutrünstig“, antwortete eine Stimme. Aber es war nicht Navidas. Es war die ihrer Mutter. Luna de Lonstenda, Königin des Reiches, ging festen Schrittes durch dir Reihen des Luftstudiums zu ihrem Drachen. Dann sprach sie:„Du sollst nicht weinen.“ Ihr Drache verstand und sagte weiter: „Du sollst nicht trauern.“„Du musst es in dein Herz einschließen.“, beendeten sie zusammen den Spruch. Dann, als wäre eine Mauer vor Harmony zu Bruch gegangen, stürzte sich Luna auf sie. Harmony beschnüffelte sie von oben bis unten und schleckte ihr Gesicht ab. „Du bist aus Knochen.“, stellte Harmony fest. „Ja.“, bestätigte die Königin. „Wir schicken die da.“, beendete Navida ihren Satz zu Venatus. Sie wollte es Harmony schon sagen, aber ihre Mutter war ihr zuvorgekommen. Harmony stieg mit ihr und den anderen in den Himmel auf. Dort rief die alte Frau zusammen mit ihrem Drachen: „Pass auf Lagaton, wir sind die Kinder des Feuers!“Dann badeten sie den Boden in Feuer. Man hörte Schmerzensschreie. Navida verzog sich auf Silvers Kopf. Sie hatte die Hängematte geholt und sich hineingelegt. „Wir müssen los.“, sagte Silver plötzlich. Navida blinzelte und schaute nach unten. Sie hatte ein paar Minuten geschlafen. Vor ihnen stand Isa. „Los kommt!“, rief sie. Navida rappelte sich auf und packte die Matte weg. Dann legte sie Silver und sich die Rüstung an. Ihre war ein Kettenhemd aus Mondstein und Gold, Arm- und Beinschienen aus demselben Material und ein Helm aus Schichten von Gold und Mondstein. Es war schwer, aber wenigstens einigermaßen bequem. Bevor sie aber losflogen, brachte ein Feuergolder einen Drachenhelm, den er Silver auf den Kopf setzte. Dann gab er den Weg frei. Drache und Reiter hoben ab. „Ich hab dich lieb.“, flüsterte Navida. „Ich dich auch.“, flüsterte Silver. Diese Worte entschädigten hunderte, die gesprochen werden wollten. Sie trafen sich mit ihrer Familie und verabschiedeten sich so, als ob es das letzte Mal wäre, das sie sich sähen. Und das könnte es sein. Nun gingen Silver, Navida, Venus und Savio auf ihren Posten. Kriegshörner schallten über das Land. Die Schlacht begann. Es verlief alles nach Plan. Aber erst, als die Einzelkämpfe anfingen, wurden die vier ungeduldig. Wo blieb Lagaton? Silver sah sich um. Navida auch. Plötzlich sah sie Janda und ihren Drachen. Sie wurden von einem Rammdrago auf den verbrannten Boden geschleudert. Sie rief: „Janda!“ Und schon waren sie fast bei ihr. Doch dann krachte ein anderer Drache mit voller Wucht in Silvers Seite. Dieser drehte ab. Es war Robin. Ohne Reiter. „Ihr werdet der Armen Jandalein nicht helfen.“, rief er. „Das wirst du bereuen!“, rief Navida zurück. „Ach ja? Warum? Du bist ein einfaches Mädchen und dein Drache weiß noch nicht mal wer seine Mutter ist.“, verhöhnte Robin sie. Navida spürte, dass Silver sich zusammenkrampfte. „Ruhig.“, sagte sie. Aber Silver dachte gar nicht daran. Er stürzte sich auf Robin und zwängte ihn ein. „Damit du es weißt“, zischte er. „ich weiß sehr wohl, wer meine Mutter ist“„Und wer? Ein Hirngespinst? Oder bist du vielleicht eine Mutation die gebaut wurde?“, fragte Robin und spuckte Blut. „Nein.“, antwortete Silver. „Es ist jemand besonderes.“„Ja. Sie ist etwas besonderes. Und deshalb hat sie dich abgegeben, weil du so dumm bist. Genauso wie Apot.“, schrie Robin. Silver kratzte mit seinen Krallen über Robins Bauch und drang in sein Fleisch ein. „Apot ist nicht dumm. Er ist nur etwas zurückgeblieben. Meine Mutter ist etwas besonderes. Ich weiß nicht wieso sie mich wechselte, aber sie ist gut. Denn es ist Nada.“Während Navida schrie, tauchten Lagaton und Nada am Horizont auf, als hätten sie nur darauf gewartet, dass einer ihrer Namen gesagt wurde. Silver gab Robin frei, wartete auf Savio und Venus und flog auf das Schicksal zu.",
            "wordcount": "2.337",
            "chapter_release": "18.06.2016",
            "chapter_number": "9"
        }
    },
    "title": "Feuerglut",
    "topic": "unspecified",
    "release": "\n18.06.2016\n\t\t\t\t\t\t",
    "author": "AlexandradeNil"
}