{
    "tags": [],
    "chapcount": "15",
    "wordcount": "13.670",
    "chapters": {
        "1": {
            "text": "Ich sage gleich vorweg schonmal, dass dieses Kapitel etwas grober geschrieben ist, als ich es für später vorhabe, weil es nur die Entstehung der Situation erklären soll usw. Und es ist meine erste Geschichte, also muss mich erstmal ein wenig ausprobieren :)\"Schatz! Hast du auch alles?\", tönte die aufgeregte Stimme meiner Mutter gefühlt über den ganzen Flughafen von Köln. Ich verdrehte die Augen: \"Mum... wir sind alles so oft durchgegangen. Ich habe nichts vergessen! Und wenn doch, kann ich es nachkaufen. Du vegisst mal wieder, dass ich 18 Jahre alt bin.\" Sie lächelte: \"Weiß ich doch. Ich bin nur so aufgeregt!\" Nun lächelte ich auch: \"Alles gut. Aber wenn ich nicht will, dass der Flieger ohne mich abhebt, sollte ich jetzt echt gehen...\" Ein letztes Mal tastete ich nach meinem Portmonnaie samt Ausweisen und Geld. Solange ich das dabei hatte, war alles gut. \"Komm her, Liz\" sagte meine Mutter und nahm mich in den Arm, \"ich werde dich so vermissen!\" \"Ich dich auch\", flüsterte \u0001 \u0002 wir uns verabschiedet hatten, war nun endlich der Zeitpunkt gekommen, den ich schon seit so langer Zeit herbeigesehnt hatte: Ich saß im Flieger nach Australien, frei und voller Erwartungen, mit einem Kribbeln im Bauch, weil vor mir eine hoffentlich mega tolle Zeit lag. Ich lehnte mich zurück und schloss die Augen. Da fiel mir ein, dass ich noch ein letztes Bild aus Deutschland posten wollte. Schnell machte ich einen Schnappschuss aus dem Flugzeugfenster und lud es auf Instagram hoch. #workandtravel #australia #letsgetstarted #happy... das sollte reichen. Im Handy-Display sah ich mich selbst lächeln und wollte gerade noch ein Selfie machen, als das Flugzeug zu rollen begann und die Durchsage kam, man solle sich anschnallen. Das tollste am Fliegen ist für mich der Start, dieses Gefühl wie beim Achterbahnfahren, und dann das beste aller Gefühle, vom Boden abzuheben und zu fliegen. Bis wir die Wolken durchbrochen hatten klebte ich daher fast an der kleinen Fenstersheibe, um möglichst viel zu sehen. Als das Land unter mir aussah wie auf einer Landkarte lehnte ich mich schließlich zurück und musste schonwieder lächeln. \"Dein erster Flug?\", fragte mich mein Sitznachbar schmunzelnd. Bisher war ich so mit mir selbst beschäftigt gewesen, dass ich nicht hätte sagen können, wer neben mir saß. Es war ein Junge mit braunen Haaren, vielleicht etwas älter als ich, aber nicht viel. Er sah wirklich gut aus, weshalb ich gleich nervös wurde: \"Äh nein.. nein, aber ich finde es immer wieder aufregend\", sagte ich schnell und lächelte unsicher. Er nickte mehrmals und sagte dann: \"Lass mich raten - work and travel? Die meisten machen ja ein Jahr, aber du siehst so aus wie ein total familienliebernder Mensch... 6 Monate?\" Verblüfft stotterte ich \"Jja.. work and travel für 3 Monate, wie kommst du drauf?\" \"Süße, schau dich um\", lachte er und zwinkerte mir zu, \"dieser ganze Flieger ist quasi voll von Leuten wie uns!\" Als ich mich nun zum ersten Mal wirklich im Flieger umsah, merkte ich dass er Recht hatte. Überall junge Leute, die wahrscheinlich auch ihren Abschluss in der Tasche hatten und das selbe vor wie ich. Gut, es war die richtige Jahreszeit dafür und Australien war nunmal ein sehr beliebter Ort für einen Auslandsaufenthalt. Ich merkte, dass ich dem Jungen noch nicht geantwortet hatte. \"Hast Recht\", sagte ich schnell, \"fällt mir jetzt erst auf.\" Ich war nicht sonderlich begeistert von dem Fakt, dass er mich Süße genannt hatte, was ich generell von fremden Typen nicht angebracht fand, aber wahrscheinlich war es einfach seine Art. Er hatte breite Schultern und war braungebrannt, trug ein weißes Shirt und eine Cap und wirkte nicht gerade schüchtern. Der Flug verlief erstmal ganz normal, ich hörte Musik, las ein wenig in meiner Zeitschrift, die ich mir am Flughafen noch schnell besorgt hatte. Mein Sitznachbar hieß Rick, wie ich aus einem Gespräch dessen mit seinem anderen Sitznachbar und anscheinend guten Kumpel Basti, also wahrscheinlich Sebastian, entnehmen konnte. Irgendwann nickte ich ein, im Halbschlaf hörte ich die beiden neben mir noch reden...\"Aufwachen, Miss!\" - \"Hey...du sollst aufwachen\"Ich schlug die Augen auf und blickte in die Gesichter einer zierlichen rothaarigen Stewardess und meines Sitznachbarn Rick. Verwirrt sah ich von einem zum anderen und strich mir schnell die Haare aus dem Gesicht. \"Bitte bleiben Sie angegurtet und aufrecht sitzen. Wir durchfliegen in wenigen Minuten Turbulenzen\", wies mich die Stewardess an und war auch schon in der nächsten Reihe. Ich checkte schnell meinen Anschnallgurt und schaute mich etwas besorgt um. Rick (von dem ich ja den Namen offiziell noch nicht wusste aber eindeutig aus dem Gespräch entnommen hatte) traf meinen Blick. \"Meinst du da kann was passieren?\", fragte ich. Er winkte ab \"Ach was, das ist Routine. Bestimmt merken wir gleich gar nichts.\" Ich nickte und versuchte, cool zu bleiben. Genau in dem Moment machte das Flugzeug einen ungeheuren Ruck. Leute schrien auf, das Licht flackerte. Erschrocken atmete ich Luft ein, Panik machte sich breit. Für einige Sekunden flogen wir ruhig weiter, dann noch ein Ruck. Plötzlich schien der Flieger komplett seinen Kurs zu verlieren, schwankte wild in der Luft umher und verlor offensichtlich an Höhe. Das Licht war ausgefallen und es leuchteten nur noch die Notfallleuchten. \"Aufgrund eines Defekts müssen wir Sie bitten, das Flugzeug zu verlassen. Bitte bewahren Sie Ruhe und befolgen Sie den Plan der Notausstiege. Ihre Schwimmwesten finden Sie unter Ihren Sitzen...\" Wie in Trance tat ich was mir gesagt wurde, ich musste gar nicht richtig zuhören, denn ich hatte mir so oft diese Anweisungen durchgelesen. Natürlich nie im Glauben, diese eines Tages tatsächlich gebrauchen zu müssen. Es war überraschend ruhig im Flieger, nur wenige hysterische Stimmen waren zu hören. Anscheinend nahmen die meisten Menschen den Ernst der Lage wahr und waren sich der Notwendigkeit bewusst, das zu tun, was jetzt bevorstand. Es gab keine \u0001 \u0002 erinnere mich schlecht an den genauen Ablauf, jedenfalls war ich irgendwann an der Reihe, über den Flügel des Flugzeugs zu rutschen. Als ich vorne stand überkam mich Panik. \"Ich kann nicht\", murmelte ich immer wieder, doch die Zeit drängte. Ich wusste, wenn ich nicht machte, hielt ich alle anderen auf. Plötzlich bekam ich einen Schubs von hinten, zwar nicht stark, aber allein durch den Schreck verließ ich das Flugzeug. In dem Moment verlor ich das Bewusstsein.",
            "wordcount": "1.080",
            "chapter_release": "06.03.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "In dieser Nacht hatte ich schonwieder Alpträume, und natürlich handelten sie wieder von Flugzeugkatastrophen. Als ich irgendwann panisch hochschreckte weckte ich damit Rick, der neben mir lag. \"Alles klar?\", flüsterte er. Ich erzählte ihm von meinem Alptraum und er nahm mich kurz in den Arm. Es fühlte sich an, als würden wir uns schon ewig kennen, und so ging es mir eigentlich auch mit Kaya oder Luisa. Wir waren auf eine Art zusammengewachsen, wie es in der \"normalen Welt\" nie stattfinden würde, vorallem nicht innerhalb von zwei \u0001 \u0002 die Sonne aufging, krochen wir aus unserer Hütte ans Tageslicht und streckten die müden Glieder. \"Ich brauch jetzt erstmal nen Kaffee!\", meinte Rick verschlafen, was uns alle zum Lachen brachte. Er hatte es so selbstverständlich gesagt, als hätte er vergessen, wo er war. Die allgemeine Stimmung war recht gut, allerdings kam so langsam der Hunger und wir hatten kaum noch Obst da... also setzten wir uns kurz zusammen und beschlossen, das die Bewohner von Hütte 1 und 2 heute für das Besorgen von Essen und Trinken zuständig waren. Die Kinder sollten allerdings nicht mit in den Wald gehen, nachdem wir gesehen hatten, was mit Hannah passiert war. Diese konnte auch nicht mitgehen, also blieben nur noch Lukas, Martin und Sybille. \"Ich werde zur Verstärkung mitkommen\", beschloss Luisa, und so zogen sie zu viert \u0001 \u0002 wir warteten, fiel mir auf, dass ich dringend eine Dusche gebraucht hätte und den anderen ging es wohl genauso... ich bekam mit, dass die Mädels aus Hütte 5 vorhatten, eine Runde im Meer zu schwimmen und auch Will, Anton und Levi sich anschließen wollten. Ich besprach mich kurz mit Kaya und Rick, die auch sagten, sie würden gerne mitkommen. Keno war gerade irgendwohin \u0001 \u0002 geschah es, dass wir zu neunt Richtung Meer liefen und uns eine schöne Stelle aussuchten. Als wir so da standen fiel mir auf, dass ja keiner von uns Badekleidung dabei hatte! Während ich noch überlegte, ob ich einfach mit meinen Sachen reingehen sollte, warfen Cecilia, Alisar und Brenda schon ihre Kleidung auf den Boden und liefen kichernd in Unterwäsche ins Wasser. Verdattert blickte ich ihnen hinterher. Rick neben mir pfiff anerkennend durch die Zähne, was ihm einen entnervten Blick von Kaya und mir einbrachte. Das schien ihn jedoch wenig zu stören und schon hatte er sich auch bis auf die Boxershorts ausgezogen und rannte den Mädels grinsend \u0001 \u0002 fühlte mich ein wenig unwohl, neben all den Barbies in Unterwäsche rumzulaufen, doch es war das einzig sinnvolle. Als Kaya und ich uns auch gerade ausziehen wollten, kam plötzlich Keno wütend angerannt und schrie Kaya in einer anderen Sprache an. Ich verstand zwar nicht die Worte, doch an seinen Gesten konnte ich erkennen, dass er nicht wollte, dass andere Jungs sie in Unterwäsche sahen. Nach kurzer Diskussion schleppte er sie mit zurück ins Lager. \"Soll ich mitkommen?\", rief ich ihnen hinterher, doch Kaya schüttelte den Kopf und sagte angespannt, dass müssten sie kurz alleine klären. Ich legte meine Kleidung ab und beeilte mich dann, schnell ins Wasser zu kommen. Rick hatte augenscheinlich großen Spaß mit den drei Mädels... Ich schwamm in ihre Richtung und nahm mir vor, nicht vorschnell über sie zu urteilen, vielleicht waren sie ja ganz cool drauf. Einen Moment lang war alles gut, doch dann begann Cecilia, ihren BH auszuziehen! Zwar unter Wasser, aber im Beisein von Rick, der immer größere Augen bekam. \"Was machst du da?\", fragte ich erschrocken. \"Mich waschen, wonach siehts denn aus?\", lächelte sie mich süßlich an. Im Prinzip war es mir ja egal was sie machte, aber es ging mir auf den Keks, dass sie Rick damit in ihren Bann zog, der gar nicht mehr wegschauen konnte und sich total dumm benahm. \"Sei doch nicht so prüde\", kicherte sie, wofür sie bewundernde Blicke von Rick erntete. Da reichte es mir und ich schwamm davon. \"Mach doch was du willst\", murmelte ich genervt vor mich hin. Ich beschloss, noch ein wenig hin und her zu schwimmen, weil das Wasser gerade so schön war und verlor mich in meinen Gedanken. Gerade wirkte alles so, wie ein Urlaub am Strand, doch so war es nicht... Ich wollte meine Angehörigen so gerne wissen lassen, dass es mir gut ging, sie machten sich bestimmt schreckliche Sorgen, aber ich konnte nichts tun. Ich bemerkte, dass die anderen sich schon wieder anzogen, also machte ich mich auch auf den Weg zum Ufer. Dort angekommen schüttelte ich mir kurz das Wasser aus den Haaren und wollte dann schnell wieder in meine Kleidung schlüpfen, doch - da lag nichts mehr! Peinlich berührt bedeckte ich mich mit meinen Armen und sah mich verwirrt um. Wo waren meine Sachen? Da wurde es mir schlagartig bewusst! Cecilia!!!\"Gib mir sofort meine Sachen wieder!\", rief ich ihr wütend hinterher, doch sie lachte nur höhnisch und meinte, die müsste ich schon selbst wieder finden. Sie wusste ganz genau, dass es mir unangenehm war, hier in Unterwäsche zu stehen! Mit rotem Kopf machte ich mich daran, meine Kleidung zu suchen, doch ich konnte sie nicht finden. Gerade als ich überlegte, einfach zurück ins Meer zu gehen, hörte ich eine Stimme hinter mir. \"Suchst du das hier?\" Es war Anton, neben ihm stand Levi. Beide sahen mich belustigt an, als ich ein danke murmelnd meine Sachen schnappte und sie mir so schnell es ging anzog. \"War doch halb so schlimm!\", tröstete mich Anton lachend. Ich fühlte mich nunmal nicht so wohl in Unterwäsche, wenn alle anderen Mädels eine Bombenfigur hatten und man von allen angeschaut wurde! \"Nein ernsthaft, wir sind nunmal in einer Extremsituation und solange wir keinen FKK-Zwang haben ist doch alles gut. Bei einem Bikini sieht man auch nicht weniger\", schmunzelte er. Ich wusste dass er Recht hatte, aber trotzdem fand ich es nicht lustig, was Cecilia gemacht hatte. Mit der würde ich noch ein Wörtchen reden!",
            "wordcount": "996",
            "chapter_release": "17.03.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "Nachdem Cecilia mir diesen gemeinen Streich gespielt hatte, ließ sie sich erstmal nicht mehr blicken. Als die Gruppe aus dem Wald zurückkehrte und es \"Frühstück\" gab, traf ich schließlich doch wieder auf sie. Mit finsterer Miene lief ich ihr entgegen und fragte sie, ob wir kurz reden könnten. Sie verdrehte allerdings nur die Augen und fragte mit gespieltem Erstaunen, ob ich ihr etwa immernoch den kleinen Spaß von vorhin übel nahm.\"Kleiner Spaß? Was nimmst du dir eigentlich raus! Fass bitte nie wieder meine Sachen an oder...\" \"Oder was?\", fragte sie gelangweilt, während sich Alisar und Brenda hinter ihr aufbauten. Ich hatte natürlich niemanden zur Verstärkung, Kaya war nicht da und Rick verfolgte unser Gespräch zwar, aber wollte sich wohl auf keine Seite stellen. \"Lass solche Späße in Zukunft einfach sein\", sagte ich genervt und ließ die drei Mädels stehen. Ich verstand nicht, wieso sie mir das Leben schwermachen mussten, obwohl wir sowieso schon in einer schwierigen Lage waren! Rick kam hinter mir her, doch auf ihn war ich auch ein wenig sauer, weil er sich so von der Schönheit der drei Ziegen blenden ließ. \"Was willst du?\", blaffte ich ihn an. \"Hey, sei doch nicht so.\" Er hatte Mühe, mit mir Schritt zu halten. \"Ich fand es doch auch blöd von ihr...\" Ich blieb stehen. \"Ach ja?! Sah aber nicht so aus!\" Da kam zum Glück Kaya und schaffte es mit ihrer diplomatischen Art, uns beide zu beruhigen. \"Cecilia ist es nicht Wert, dass du dich über sie aufregst, Liz\", meinte sie zu mir. Eigentlich hatte sie Recht, aber es nervte mich trotzdem. Wieso mussten solche Zicken dabei sein, wenn man auf einer einsamen Insel festsaß?!Ich sagte den anderen, ich würde mich kurz ausruhen und zog mich in unsere Hütte zurück. Es kreiste durch meinen Kopf, wie sehr es mich gestört hatte, dass Rick die Mädels so toll fand... was war los mit mir? Eigentlich könnte es mir doch ganz egal sein. Oder besser gesagt es sollte mir ganz egal sein! Aber wieso war es das nicht? \"Das kannst du jetzt gar nicht gebrauchen\", sagte ich leise zu mir selbst. Außerdem gab es da noch Will... Nach einer Weile kam Kaya zu mir und fragte, ob alles klar war. Ich nickte überschwänglich und folgte ihr nach draußen, weil Luisa eine Versammlung einberufen \u0001 \u0002 ich sah, wieso sie uns gerufen hatte, war ich sehr überrascht: Neben Luisa stand das Mädchen von damals vom Strand, das ich hatte holen sollen. Neben ihr ein Junge, der ebenfalls mit in den Wald gegangen war. Verwundert überlegte ich, wo die restlichen 3 abgeblieben waren - vielleicht schon in Sicherheit und sie kamen nun, um uns auch abzuholen? Doch meine Hoffnungen wurden nicht erfüllt. Luisa bat das Mädchen, doch bitte am besten selbst zu erzählen, was passiert war. Sie atmete ein paar Mal tief ein und aus, was mich schon ahnen ließ, dass keine schöne Geschichte folgen würde. Was sie dann erzählte, schockte uns alle:\"Ich heiße Milena und bin mit Oliver und 3 anderen am Tag unserer Ankunft in den Wald gegangen, weil wir dachten, wir würden bestimmt bald in eine Stadt kommen\" Viele von uns senkten den Blick, da wir nun wussten, es gab auf der ganzen Insel keine Stadt. \"Wir sind bis es dunkel wurde gelaufen, dann haben wir uns schlafen gelegt. Wir haben nicht daran gedacht, dass einer hätte wach bleiben müssen.\" Tränen stiegen ihr in die Augen. \"Ich bin davon aufgewacht, dass ich die anderen schreien hörte und sah ein schreckliches Raubtier, was gerade Josie angriff. Es war dunkel und wir hatten nichts, um uns zu wehren, also blieb uns nichts übrig, außer wegzulaufen. Josie und die anderen - schafften es nicht... Wir beide konnten uns in letzter Sekunde auf einen Baum retten, wo wir dann die ganze Nacht verbrachten. Als die Sonne aufging, sind wir so schnell wie möglich wieder aus dem Wald raus gelaufen.\"Fassungslos sahen wir die beiden an. Keiner hatte geahnt, dass die riesige Ratte, die Hannah angegriffen hatte, im Gegensatz zu anderen Bewohnern dieses Waldes noch harmlos war! Luisa sagte den beiden, sie könnten ab jetzt mit Hannah und Lukas die Hütte teilen und sich dort erstmal erholen. Nachdem die beiden sich dorthin begeben hatten, kam das Gespräch auf Tabea und ihre Gruppe. Einige meinten, wir sollten sie suchen und zurückholen, bevor ihnen Ähnliches zustieß. Doch wir beschlossen, hier zu bleiben, da wir keine Ahnung hatten wo sie waren und wir uns vielleicht unnötig selbst in Gefahr begeben würden. Sie wussten ja, wo wir waren, und könnten gegebenenfalls \u0001 \u0002 weitere nennenswerte Ereignisse wurde es Abend und ich war froh, mich endlich schlafen legen zu können. Es war wieder viel passiert und ich war sehr erschöpft. Komisch, dachte ich noch, es fühlt sich an, als wäre ich schon ewig hier und würde alle schon lange Zeit kennen. Dabei war es erst der dritte Abend...Der nächste Morgen kam und da wir uns geeinigt hatten, dass immer abwechselnd die Bewohner von zwei Hütten Essen besorgen sollten, waren wir heute dran. Gemeinsam mit Anton, Levi und Will, die auch schon bereit standen. \"Sollen wir?\", fragte Rick und wir murmelten ein ja. Zögerlich liefen wir Richtung Wald - keiner von uns hatte ein gutes Gefühl, nachdem Milena uns ihre Geschichte erzählt hatte. Am Waldrand blieben wir kurz stehen und besprachen uns. Will und Levi waren am ersten Tag schon dabeigewesen und wussten daher Bescheid, wie wir zum See kamen und wo man Früchte fand. \"Ich schlage vor, ich gehe mit Kaya und Rick Wasser holen, während ihr anderen Obst sammelt?\", sagte Levi. Damit wäre ich Will, Anton und Keno zugeteilt gewesen, was mir Recht war. Will runzelte allerdings die Stirn: \"Ich glaub nicht, dass sie das hinkriegt.\", sagte er, während er auf mich deutete. Verwirrt sah ich ihn an. \"Ernsthaft Levi, schau sie an. Sie kann auf keinen Baum klettern.\" Ich spürte viele Blicke auf mir und fühlte mich äußerst unwohl. Was sollte das denn? Will war so nett zu mir gewesen, er hatte mich getröstet als ich weinend am Strand saß und jetzt DAS! Es fühlte sich an wie ein Schlag in die Magengrube, dass er mich anscheinend nicht dabei haben wollte und mich vor allen bloßstellte. Auch noch er! Anscheinend hatte ich mich sehr in ihm \u0001 \u0002 meinte schließlich, dann sollte ich mit Wasser holen kommen, und wir setzten uns in Bewegung. Den ganzen Weg lang dachte ich darüber nach, ob ich wirklich so schwach aussah. Was hatte Will damit bezwecken wollen? Wollte er mich fertig machen? Ich entschied, dass er einfach nur ziemlich blöd war und ich mich in Zukunft von ihm fern halten würde, auch wenn mir der Gedanke wehtat. Nach vielleicht 5 Minuten erreichten wir auch schon den See, der friedlich zwischen den Bäumen und Sträuchern lag. Von einem kleinen Wasserfall rieselte Wasser auf die klare Oberfläche des Sees hinab und wir blieben kurz stehen, um die Idylle dieses schönen Orts zu genießen. Levi sagte, wir sollten die Flaschen füllen gehen, während er sich umsah. Es war zwar heller Tag, aber man wusste ja nie... Mit ungutem Gefühl machte ich mich an die Arbeit, und mit der Zeit beruhigte ich mich mehr und mehr. Keine Ratten, keine Raubtiere und Levi hatte auch nichts Besorgniserregendes entdeckt. Ich kniete gerade am Ufer und schraubte die letzte Flasche zu, da hörte ich Levi jedoch rufen: \"Liz! Achtung!!! Nicht bewegen!\" Doch durch seine Stimme hatte ich mich so erschreckt, dass ich automatisch herumfuhr und panisch die Umgbung absuchte. Wovor hatte er mich warnen wollen? Plötzlich spürte ich einen starken Schmerz in meiner Wade, so stark, dass ich aufschrie. Ich tastete nach meinem Bein und da sah ich sie: Eine kleine grüne Schlange! Mittlerweile war Levi bei mir angekommen und zerrte mich weg von der Schlange, die sich jetzt ins Gebüsch zurückzog. \"Zeig mal her, tut es sehr weh?\", fragte er alarmiert. Ich biss die Zähne zusammen und nickte. Ein höllischer Schmerz breitete sich mehr und mehr in meinem Bein aus. \"Es - es fühlt sich - taub an!\", presste ich panisch hervor. Es war, als hätte ich kein Gefühl mehr an der Stelle, wo sie mich gebissen hatte. Auch Kaya und Rick waren nun bei mir und blickten mich erschrocken an. \"Ich werde es aussaugen\", meinte Levi und versuchte, das Gift soweit es ging aus meinem Bein zu saugen, doch viel kam dabei nicht rum. Das Taubheitsgefühl hatte sich schon über den ganzen Unterschenkel ausgebreitet. \"Wir müssen sofort zurück\", sagte Kaya. \"Vielleicht weiß Luisa, was wir tun müssen.\" Das war auch die Hoffnung der anderen und so nahm Rick mich kurzerhand in seine Arme, weil ich nicht mehr richtig auftreten konnte, und so liefen wir so schnell es ging Richtung Lager. Unterwegs stießen die anderen zu \u0001 \u0002 wir wenig später im Lager angekommen waren, brachte Rick mich auf direktem Weg zu Luisa. Er erzählte knapp, was passiert war, woraufhin sie mein Bein betrachtete. Sie berührte vorsichtig meine Wade, doch es tat nicht weh. Ich spürte nichts, und das war noch viel schlimmer. \"Holt Sybille, sie ist Krankenschwester!\", sagte sie zu Kaya und Rick. Ich versuchte, nicht zu weinen, doch ich stellte mir die Frage, wie mir jetzt noch jemand helfen sollte. Wir hatten keine Medikamente. Vielleicht würde ich das Bein nie wieder benutzen \u0001 \u0002 kam und untersuchte mein Bein vorsichtig mit den Händen. \"Ich habe soetwas noch nie gesehen\", flüsterte sie vor sich hin. Schließlich meinte sie, wir könnten nicht viel ausrichten, außer dass ich viel trinken und mich wenig bewegen sollte. Vielleicht würde es von alleine wieder abklingen. Das klang nicht sehr hoffnungsvoll und ich war mit den Nerven am Ende, als die anderen mich schließlich in unsere Hütte brachten und dort vorsichtig ablegten. Ich sagte, ich wollte am liebsten allein sein, also respektierten sie meinen Wunsch und gingen nach draußen. Eine ganze Weile liefen mir die Tränen übers Gesicht. Wären wir nicht hier gefangen, wäre ich ein Krankenhaus gekommen und hätte Hilfe bekommen. So war ich meinem Schicksal restlos ausgeliefert...--------------------------------------------------------------------------------Es steckt mal wieder sehr viel Mühe drin und ich würde mich über Reviews echt freuen :) ich habe es etwas länger gemacht, weil ich gerade sowieso mit dicker Backe zuhause sitze (Weisheitszähne raus...), hoffe es hat euch gefallen :)",
            "wordcount": "1.744",
            "chapter_release": "18.03.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "Es fühlte sich an, als würde die Zeit nur quälend langsam vergehen, während ich in unserer Hütte lag und alle paar Minuten mein taubes Bein betastete. Zur Mittagszeit kamen Luisa und Sybille nach mir schauen, dann brachte Kaya mir etwas zu essen, was ich dankbar entgegen nahm. Verwundert blickte ich auf die rötiche Knolle in meiner Hand, die von außen an manchen Stellen etwas verkohlt war. \"Wo kommt das denn her?\" \"Oh, wir mussten nochmal in den Wald weil das Obst nicht gereicht hat. So langsam ging uns das aber auch auf den Keks, also haben wir uns genauer umgesehen und dann das hier gefunden... und ein wenig über der Flamme geröstet. Es ist etwas verbrannt, sorry\", sagte sie und schaute mich so schuldbewusst an, dass ich ein bisschen lachen musste. \"Danke, endlich mal was anderes!\", meinte ich begeistert und es schmeckte wirklich gar nicht so schlecht. Etwas später kam Levi nach mir schauen, was ich sehr nett von ihm fand. \"Es tut mir so leid, dass ich dich nicht rechtzeitig warnen konnte\" sagte er zerknirscht. Ich versicherte ihm, dass er keine Schuld daran trug und durch sein Aussaugen vielleicht noch schlimmeres verhindert hatte, woraufhin er betrübt nickte. \"Gib die Hoffnung nicht auf. Du schaffst das schon!\", sagte er und drückte meine Hand. Bevor er die Hütte verließ drehte er sich noch einmal um und sagte zögerlich: \"Ahm... Will lässt fragen, ob er kommen darf. Er würde dich gern sehen.\" Ich nickte ergeben obwohl ich eigentlich keine Lust auf ihn hatte, nachdem er mich vorhin so blöd behandelt hatte. Aber es interessierte mich, was er zu sagen hatte. Würde er jetzt wieder einen auf Nett machen?Keine zwei Minuten später war er auch schon da. \"Wie geht es dir?\", fragte er und sah dabei ehrlich besorgt aus, sodass ich es nicht schaffte, ihm eine schnippische Antwort zu geben, wie ich es mir in Gedanken ausgemalt hatte. \"Es geht schon\", sagte ich, bemüht stark zu bleiben und nicht schon wieder vor ihm loszuheulen. Er würde mich sonst endgültig als kleines Mädchen abstempeln... Er ging neben mir in die Hocke und schwieg scheinbar gedankenverloren, den Blick starr auf mein Bein gerichtet. \"Ich bin Schuld\", murmelte er nach einer Weile. Obwohl ich ihn verstanden hatte fragte ich \"Was?\", einfach weil ich nicht wusste, was er damit meinte. Er hob langsam den Kopf und blickte mich direkt an: \"Ich bin Schuld daran!\" rief er nun viel zu laut. Ich sah den Schmerz in seinen Augen, wie ich ihn auch schon damals am Strand gesehen hatte. Gerade als ich etwas sagen wollte, kamen die Worte plötzlich wie ein Wasserfall aus seinem Mund: \"Du solltest mit uns gehen, aber ich habe gesagt du kannst das nicht. Wärst du bei uns gewesen, wäre das nicht passiert - du würdest jetzt nicht hier liegen.\" Ich sah seine geballten Fäuste und plötzlich tat er mir unglaublich Leid: \"Sag das nicht! Wer weiß denn schon was dann passiert wäre... vielleicht gar nichts, vielleicht aber auch schlimmeres. Du bist nicht Schuld! Aber trotzdem versteh ich nicht, wieso ich nicht mit euch gehen durfte.\" Diese Antwort sollte er mir schuldig bleiben, denn in dem Moment kam Rick hereingestolpert, eine Flasche Wasser in der Hand. Als er uns beide sah, Will dicht neben mir sitzend, zog er wohl falsche Schlüsse, denn er machte gleich wieder kehrt und verschwand ohne ein Wort. Ich brauchte einen Moment, um zu realisieren, was gerade passiert war. Ich wollte nicht, dass Rick dachte, zwischen uns wäre irgendwas! \"Kannst du ihn zurückholen?\" bat ich Will eilig. Der nickte verwirrt und ging wortlos nach \u0001 \u0002 Rick kam nicht. Ich wartete bis zum Abend, doch selbst als die anderen sich schon langsam schlafen legten, tauchte er nicht auf. \"Warum kommt Rick nicht?\", fragte ich Kaya schließlich. Die verdrehte die Augen und erklärte mir, er sei noch mit ABC unterwegs. Ich runzelte die Stirn und fragte, was das heißen sollte, da mussten Kaya und Keno beide laut lachen. \"ABC-Alarm sag ich gerne\", schmunzelte Keno, \"dabei steht das A für Alisar, B für Brenda und C für Cecilia.\" Endlich verstand ich, wovon sie redeten, und musste auch ein bisschen grinsen. Wenigstens war ich nicht die einzige, denen die drei auf die Nerven \u0001 \u0002 später, als die anderen schon längst schliefen, lag ich immernoch wach und drehte mich unruhig von Seite zu Seite. Wieso war Rick schon wieder mit den Mädels unterwegs und was machten sie so spät noch? Ich wollte unbedingt mit ihm reden und war sauer, dass er nicht gekommen war, obwohl er wusste, dass ich nicht laufen konnte. Wie würde es mit meinem Bein weitergehen? Und vorallem: Wann kam der Tag, an dem wir gerettet würden? Irgendwann fiel ich endlich in einen traumlosen Schlaf und erwachte erst wieder, als die Morgensonne durch die Ritzen unseres Dachs auf mein Gesicht \u0001 \u0002 fasste ich an mein Bein und - es war viel besser! Erleichtert setzte ich meine Untersuchung fort: Die Rötung war stark zurückgegangen und auch das Taubheitsgefühl größtenteils verschwunden. Ich entschied, Sybille das nocheinmal anschauen zu lassen und ging, ein wenig humpelnd, zu ihrer Hütte hinüber. Glücklicherweise war sie auch schon wach und hatte gleich Zeit für mich. \"Das sieht gut aus\", meinte sie optimistisch, \"wie fühlst du dich denn?\" Ich fühlte mich erstaunlich fit. Nachdem sie noch meinen Puls kontrolliert hatte, war sie zufrieden und erklärte mir: \"Anscheinend hattest du sowas wie eine allergische Reaktion, aber das Gift an sich scheint verhältnismäßig harmlos zu sein. Mit etwas Glück hat sich morgen schon alles normalisiert. Wenn was ist, komm aber gerne nochmal zu mir.\"Erleichtert lief ich rüber zum Feuerplatz und setzte mich. Ein Paar von den Knollen lagen noch da, außerdem etwas Obst und diverse Sprossen und Kräuter. \"Na hoffentlich ist das essbar\", murmelte ich vor mich hin, während ich das Grünzeug begutachtete. Es roch aber irgendwie vertraut, und auch wenn ich nicht auf den Namen kam hatte ich das schonmal gegessen. Nicht in der Form, versteht sich. Als ich gerade überlegte, was davon ich essen sollte, hörte ich Schritte hinter mir und es war - Rick! Aber er war nicht alleine, Alisar hing an seinem Arm und kicherte hysterisch. Na toll, die konnte ich ja jetzt gar nicht gebrauchen. \"Morgen Liz, wie gehts dir?\", sagte er undschuldig wie ein Lämmchen und bestens gelaunt. \"Super, danke der Nachfrage!\", rief ich ihm zu während ich ihn scharf musterte. \"Ich dachte, ein bisschen mehr Ruhe täte dir bestimmt gut, deshalb hab ich bei den Mädels geschlafen\", grinste er. Dass dir das Spaß gemacht hat kann ich mir denken! \"Toll, so konnte ich wenigstens auch mal ein Auge zu tun! Hoffentlich hast du mit deinem Schnarchen nicht den Schönheitsschlaf der \"Mädels\" gestört\", rief ich ihm süßlich lächelnd zu. Damit hatte er wohl nicht gerechnet, denn er hatte so schnell keine Antwort mehr parat. Alisar schnappte allerdings wütend nach Luft und sah mich entrüstet an, obwohl ich sie ja nichtmal hatte provozieren wollen. Warum waren die bloß alle so anstrengend!",
            "wordcount": "1.209",
            "chapter_release": "20.03.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "Es war unser vierter angebrochener Tag auf der Insel. Wenn man nun an eine Zeitspanne von vier Tagen zuhause denkt, wird man nicht an großartige Veränderungen denken. Doch hier hatte sich enorm viel verändert. Als wir hier strandeten, dachten wir nicht, dass wir eine ganze Weile bleiben würden. Wir hatten null Orientierung, waren geschockt, müde, auf Hilfe angewiesen. Doch wir hatten keine Hilfe bekommen, deshalb mussten wir uns selbst helfen. Wir hatten ein provisorisches Heim, konnten uns zumindest eine Weile mit Nahrung über Wasser halten und die Abläufe begannen schon, zur Routine zu werden. Wir arrangierten uns mit unserer Umgebung, gezwungenermaßen. Aber es \u0001 \u0002 raufte sich eben notwendigerweise als Gruppe zusammen. In der Schule hatten wir so oft lächerliche Teamstärkungsübungen gemacht, die für ein besseres Lernklima sorgen sollten usw, doch es hatte nie ein wirkliches Gemeinschaftsgefühl gegeben - hier schon. Ich glaube, wir wussten alle, dass wir es alleine viel schwerer hätten. Und aus den Geschehnissen der letzten Tage hatte ich mitgenommen, dass man in einer großen Gruppe sicherer war. Schon allein der Statistik wegen, aber auch, weil man Arbeitsteilung betreiben konnte und sich gemeinsam gegen mögliche Gefahren verteidigen konnte. Es ist schwer zu beschreiben, wie es sich anfühlte, denn es war sicherlich nicht alles schön und gut und wir waren auch keine große Familie oder sowas, da neben Symphathie auch an vielen Stellen Abneigung und Gereiztheit zu spüren war. Doch durch unser gemeinsames Ziel - überleben bis wir gerettet würden - hielten wir doch irgendwie \u0001 \u0002 Mittag unterhielt ich mich mit Kaya, die zu meiner engsten Vertrauensperson hier geworden war. Ich sprach sie schließlich auch auf die Situation mit Rick an: \"Weißt du, eigentlich ist es so lächerlich, weil dass wir hier sind schon ein großes Problem ist und das Theater mit Rick dagegen nichtig. Aber trotzdem regt es mich auf! Er spielt von Anfang an den treuen Freund, doch kaum schenken ABC (so nannten wir die Mädels jetzt immer) ihm Aufmerksamkeit, bin ich ihm egal. Dann kommt er mich gestern besuchen, aber rennt gleich wieder weg als er Will sieht... Lässt sich den ganzen Tag nicht mehr blicken und tut jetzt so, als wäre nichts. Warum?\" Ich schnippte eine Fliege von meinem Bein. \"Ich kann ihn noch nicht so ganz einschätzen, Liz, aber du solltest nicht zu viele Gedanken an ihn verschwenden.\", sagte Kaya ruhig. Ich strich gedankenverloren durch den Sand: \"Leicht gesagt. Ich kann es nicht haben, wenn man sich so merkwürdig benimmt wie er.\" Ich überlegte kurz: \"Weißt du was ich glaube? Dass ich nur so viel drüber nachdenke, damit in meinem Kopf kein Platz für schlimmere Gedanken ist...\" Sie lächelte mitfühlend: \"Das ist gar nicht mal so abwegig. Ich versuche auch, nicht ständig an zuhause zu denken. Ich glaube, es ist besser, wenn wir einfach nur von Tag zu Tag leben.\" Ich seufzte: \"Du hast sogar ein Stück Familie dabei... ich hab zwar keine Geschwister, aber kann mir vorstellen, dass es schön ist, nicht allein hier zu sein.\" \"Ja, es ist schön, aber du hast gesehen was für einen Aufstand Keno zum Beispiel am Strand gemacht hat... ich hab mich noch kein einziges Mal richtig waschen können! Aber das ist ihm egal. Hauptsache niemand sieht ein Stück Haut von mir zu viel!\", schnaubte sie. Mitfühlend sah ich sie an, sie wirkte ehrlich traurig. Wahrscheinlich stellte sich Keno oft über ihren \u0001 \u0002 wir beide eine Weile schweigend da gesessen hatte, klatschte ich etwas übermotiviert in die Hände und sagte, ich wüsste, was wir jetzt tun würden. Wir könnten zum See laufen und dort baden, das würde Keno nicht mitbekommen und außerdem trocknete das Süßwasser nicht so schrecklich aus. Kaya zögerte etwas und erinnerte mich an die Schlange vom Vortag, doch ich sagte, wir würden aufpassen. Sie wollte jedoch nicht ohne Luisas Segen gehen, also suchten wir sie und schilderten ihr unser Vorhaben. \"Ihr wisst selbst, dass es gefährlich werden kann\", mahnte sie uns, \"aber andererseits ist alles hier irgendwie potenziell gefährlich, weil wir uns nicht damit auskennen.\" Sie überlegte kurz und bat uns dann, nicht zu zweit zu gehen, sondern noch ein oder zwei Leute mitzunehmen, das könnte nicht schaden. Wir sahen uns also nach Begleitung um und schließlich schlossen sich Anton und Levi uns an. Als wir durch den Wald liefen, war ich besonders vorsichtig, wo ich hintrat, doch alles schien in bester Ordnung zu sein - keine Schlange zu sehen. Ein klein wenig humpelte ich noch, aber wir mussten sowieso langsam gehen, weil der Boden so unregelmäßig war. Am kleinen See angekommen verschlug es mir wieder kurz die Sprache, weil der Anblick so schön war - so unberührt schimmerte das Wasser, auf dem sich die Bäume spiegelten. Levi bestand darauf, dass einer am Rand blieb und die Umgebung im Auge hatte, also wateten wir erst mit Anton vorsichtig in das angenehm kühle Wasser. \"Passt auf wo ihr hintretet\", warnte uns Anton, doch ich war ohnehin schon so vorsichtig wie möglich gegangen. Eigentlich waren mir solche Gewässer nicht ganz geheuer, aber man konnte sich dran gewöhnen... \"Ich glaub, hier gibts Fische\", rief Kaya begeistert und deutete vor sich ins Wasser. Anton hatte ihn auch gesehen und machte sich gleich daran, einen zu fangen, erwischte mit bloßen Händen jedoch nichts. \"Kannst du mir mal einen Dreizack besorgen?\", rief er Levi grinsend zu. \"Ich fürchte, nein\", lachte der, \"aber ein spitzer Stock könnte auch gehen.\" Einen Moment später jagte Anton mit seiner neuen Waffe den Fischen hinterher, die sich jedoch als sehr flink entpuppten. \"Lass mich mal!\", rief Levi, und da Kaya und ich sowieso genug gebadet hatten gingen wir nun an Land zurück und Levi kam Anton zur Hilfe. Anscheinend war er geschickter mit dem Stock, denn nach einer Weile hatte er einen Treffer gelandet und brachte einen grau schimmernden Fisch ans Ufer. \"Wir holen noch mehr!\", rief er begeistert und schwamm gleich wieder zurück. Kaya und ich hatten uns in unserer Unterwäsche auf dem Boden niedergelassen, um ein bisschen zu trocknen, bevor wir unsere Kleidung wieder anzogen. Ich stellte fest, dass ich es mittlerweile als normal empfand, so baden zu gehen, auch im Beisein der anderen. Es war einfach unproblematischer, es so zu machen, als alles andere gewesen wäre...Mit 4 Fischen (einen davon hatte tatsächlich Anton gefangen) in den Händen machten wir uns schließlich auf den Rückweg. Es herrschte so gute Stimmung, dass ich einen Moment lang alles vergaß, was mir Sorgen machte. Wir lachten viel und redeten über dieses und jenes. Die beiden Jungs waren so nett! Vielleicht sollte ich mich in Zukunft lieber an die Leute hatten, die mir gute Laune machten, und nicht an die, die mich vor anderen bloßstellten und sich so widersprüchlich verhielten, dass es mir Kopfzerbrechen bereitete.",
            "wordcount": "1.140",
            "chapter_release": "21.03.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": "Es waren einige Tage auf der Insel vergangen, und als ich an jenem Morgen die Augen aufschlug, wusste ich nicht mehr zu sagen, der wievielte Tag gerade anbrach. \"Wie lange sind wir hier? Hast du mitgezählt?\", fragte ich Kaya, die auch schon wach war, nachdenklich. Sie überlegte kurz und meinte dann: \"Ich glaube, Tag 9 bricht an.\" Doch Rick, der anscheinend auch zugehört hatte, war anderer Meinung: \"Ach quatsch, heute ist der elfte Tag. Frauen und Mathe!\" Ich rollte anbetrachts dieses lahmen Spruchs nur gelangweilt mit den Augen, doch es machte mich unsicher, dass anscheinend das Zeitgefühl verloren ging. Es war schwierig, den Überblick zu behalten, da jeder Tag hier ähnlich ablief...Doch dieser Tag sollte mir in Erinnerung bleiben. Unsere Gruppe war an der Reihe mit Nahrungsbeschaffung, wie Luisa es immer so schön formulierte. Also standen wir zügig auf und warteten auf Will, Levi und Anton, die ja immer mit uns gemeinsam eingeteilt waren. Schließlich machten wir uns alle zusammen auf den Weg und besprachen die Einteilung für heute. Das Knollen ausgraben war die schwerere Arbeit und teilweise musste man auch Kletterkünste beweisen, um an reifes Obst heranzukommen, daher favorisierte ich das Flaschen auffüllen, was verhältnismäßig einfach \u0001 \u0002 kam es, dass nur wir beiden Mädels Richtung See weitergingen und die Jungs das andere übernahmen. Wir waren schnell fertig und setzten uns noch einen Moment ans Ufer, als plötzlich ein lauter Schrei durch den Wald ging. Sofort sprang ich auf und durch meine Gedanken rasten die verrücktesten Szenarios, was passiert sein könnte. Wir liefen so schnell es ging in die Richtung, aus der jetzt weitere Schreie folgten, und ich meinte, Ricks Stimme identifizieren zu können. Nach kurzer Suche hatten wir die anderen endlich erreicht und stürzten panisch auf die kleine Lichtung, auf deren Mitte Rick saß und mit zuammengebissenen Zähnen seine Hand komisch verdreht an sich presste. \"Was ist passiert?\", stammelte ich aufgeregt, doch Levi sah uns nur eindringlich an und gab uns ein Zeichen, ruhig stehenzubleiben. \"Ein Skorpion\", sagte er mit düsterer Stimme, \"wir haben ihn aus den Augen verloren.\" Den Blick auf den Boden gerichtet ging er endlich langsam zu Rick, um ihm aufzuhelfen, und wir entfernten uns vorsichtig von der Lichtung. Anton erzählte mir, wie Rick an einem Stein gegraben hatte und dann plötzlich ein Skorpion darunter aufgetaucht war. \"Wie schlimm ist es?\", fragte ich mit gerunzelter Stirn, doch er meinte, das käme ganz auf die Art an und reiche von harmlos bis tödlich. Ich musste \u0001 \u0002 im Lager konnte Sybille auch nicht mehr sagen als Anton, weil keiner den Skorpion genau beschreiben konnte. Doch als Rick nicht viel später extreme Schweißausbrüche bekam und sich mehrfach übergeben musste, wurde uns klar, dass das Gift eine heftige Wirkung besaß. Ich kniete neben ihm in unserer Hütte und sah ihn an - er hatte ganz sicher Fieber, er schien förmlich zu glühen und war in einen unruhigen Schlaf gefallen. Schweißperlen standen auf seiner Stirn und seine Hand war stark angeschwollen. Ich konnte den Anblick kaum ertragen, doch ich wollte ihn nicht allein lassen, nicht jetzt. Auch wenn er mich die letzten Tage über komisch behandelt hatte und nur noch mit Cecilia und den anderen rumhing. Er war mir wichtig, er war die erste Person gewesen, die ich hier gekannt hatte, und ich hatte Angst um ihn. Irgendwann erwachte er schließlich und schien erstaunt, mich neben ihm sitzen zu sehen. \"Du hier?\", fragte er mit heiserer Stimme, während er sich über die Stirn wischte. \"Ja.\", sagte ich nur, und musterte ihn besorgt. Er sah wirklich nicht gut aus. \"Was haben sie gesagt?\", flüsterte er. Sybille hatte gesagt, wir könnten kaum etwas tun und müssten abwarten und hoffen, dass sein Herz das mitmachte. \"Alles wird wieder gut\", versuchte ich ihm und mir selbst gleichzeitig einzureden, doch er fasste nach meiner Hand und flüsterte: \"Du sollst mich nicht anlügen.\" Schweigend starrte ich eine Weile in seine schönen Augen, bevor er mich urplötzlich noch näher zu sich zog und mich kurz sanft küsste. Wie in Trance erwiderte ich den Kuss. Erst nachdem es passiert war, schienen meine Gedanken wieder richtig zu funktionieren, und ich fragte mich, ob das ein Fehler gewesen war. Verwirrt blickte ich Rick an und wollte einfach nur noch raus aus der Hütte. Ich murmelte, ich würde mal Sybille holen gehen und nachdem ich ihr Bescheid gesagt hatte, lief ich so schnell es ging nurnoch weg vom Lager zum Strand. Dort sackte ich schließlich zusammen und begann direkt zu weinen, obwohl ich selbst nichtmal genau sagen konnte warum. Es war zu viel für mich. Rick würde vielleicht sterben, jetzt hatte er mich geküsst, und obwohl ich dachte ich wollte es, hatte es sich so falsch angefühlt.",
            "wordcount": "802",
            "chapter_release": "27.03.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": "Erstmal ein fettes Sorry dass ich so lange nicht geschrieben habe... 2 Monate sind es jetzt. Ich habe irgendwie nicht die Zeit/Motivation gefunden, aber werde jetzt wieder regelmäßig ein Kapitel hochladen! :) -------------------------------------------------------------------Die Abläufe in unserem neuen Leben auf der Insel hatten sich allmählich eingependelt. Wir hatten uns alle kennengelernt, jeder kannte seine Aufgaben und Funktionen in der Gruppe. Mit Kaya hatte ich eine wirkliche Verbündete gefunden und darüber war ich unbeschreiblich \u0001 \u0002 zum Thema Rick. Wie durch ein Wunder hatte er den Biss des Skorpions überlebt und war fit wie eh und je. Nach dem Kuss, der mich so schrecklich verwirrt hatte, sahen wir uns gar nicht, bis er wieder auf den Beinen gewesen war. Alles war wieder normal geworden. Wir hatten nicht mehr drüber geredet, doch jedes mal wenn ich ihn ansah kam in mir die Erinnerung an diesen einen kurzen Moment hoch. Er tat jedoch so, als wäre es nie passiert, was die Situation zwischen uns verkomplizierte.\"Du musst mit ihm drüber reden!\", redete Kaya mir mal wieder ins Gewissen, weil ich schon wieder so abwesend neben ihr saß und grübelte. \"Ach... es ist vielleicht besser, so zu tun, als hätte ich mir das eingebildet. Denn das scheint auch seine Taktik zu sein.\", murmelte ich. Kaya schüttelte mit dem Kopf: \"Du willst das doch jetzt nicht ernsthaft totschweigen! Ihr geht seitdem total komisch miteinander um...\" Ja, das taten wir, und es störte mich ja auch selbst, aber ich war noch nie gut darin gewesen, solche Konflikte zu lösen. Es war nachmittag geworden und ich sehnte mich nach etwas Ablenkung. Die letzten Tage waren alle so gleichförmig öde gewesen, dass meine Stimmung in den Keller sank. Daher lief ich langsam eine Runde durch unser provisorisches Lager, in der Hoffnung, irgendwas Spannendes würde passieren. Wie gern ich diesen Ort hinter mir gelassen hätte und einfach davongelaufen wäre... Aber meine Vernunft flüsterte mir immer wieder ins Ohr, dass das keinen Sinn haben würde. Genervt trat ich gegen ein Stück Holz, das neben der Feuerstelle lag. \"Hey!\", hörte ich da eine mahnende Stimme hinter mir. Ohne mich umzudrehen hob ich das Holzstück seufzend wieder auf und legte es zurück an seinen Platz. \"Nicht gut drauf, hm?\", fragte die Stimme - es war Will. Seine Anwesenheit machte mich ein wenig nervös, doch das sollte er nicht sehen. Ich zuckte mit den Schultern und legte den Kopf schief: \"Willst du mit mir weglaufen?\", fragte ich so cool wie möglich. Will musste ein bisschen schmunzeln und meinte, die Möglichkeiten wären leider ein wenig begrenzt. Als ob ich das nicht selbst wüsste... „Wo gehst du hin?“, wollte ich wissen.\"Zum See... wollte gerade los\", sagte er nun. \"Allein?\", entgegnete ich verwundert, \"ich glaube nicht dass Luisa das gut fände...\" \"Na du bist mir ja ein schöner Gangster\", grinste er nun, \"erst willst du abhauen, dann das.\" Das ließ ich mir nicht zwei mal sagen, also folgte ich ihm eilig in den \u0001 \u0002 wir die nun schon vertraute Strecke zurücklegten, unterhielten wir uns über dies und jenes, doch ich wurde das Gefühl nicht los, dass er sich irgendwie distanziert verhielt. Klar, er hatte mich mitgenommen und redete mit mir, aber irgendwie sehr oberflächlich. Außerdem hielt er die ganze Zeit einen unnötig großen Abstand zu mir, während wir liefen. Nachdenklich sah ich ihn von der Seite an, als er gerade etwas erzählte. Er bemerkte meinen Blick und blieb stehen: „Was ist?“ Ich trat nervös von einem Bein aufs andere: „ - nichts, alles gut...“, doch ich hatte zu lange gezögert. Jetzt runzelte er die Stirn und sah mich verwirrt an: „Was ist los?“ „Naja, ich habe mich gefragt, warum... du bist irgendwie anders als sonst.“, brachte ich vorsichtig hervor. Ich dachte an den Jungen, der mich am Anfang getröstet hatte, als es mir nicht gut ging. Der solche Schuldgefühle gehabt hatte, als mich die Schlange gebissen hatte. Er schien überrascht über meine Antwort zu sein, doch nicht sehr erfreut: „Kannst du dir nicht vielleicht denken wieso?! Wow! Ich gebe mir ja alle Mühe, aber du machst es mir nicht leicht!“ Verständnislos schaute ich ihn an, doch er schüttelte nur wütend den Kopf und stampfe schnellen Schrittes davon Richtung See. Mal wieder verstand ich sein Verhalten nicht und war enttäuscht, dass er mir so schnell Wut entgegenbrachte. Hätte ich bloß gar nichts gesagt! Da fiel es mir plötzlich wie Schuppen von den Augen – er musste sich vor den Kopf gestoßen gefühlt haben, als ich ihn wegschickte, um Rick zu holen, als er bei mir saß und sich entschuldigen wollte. Er meinte er sei Schuld daran, dass die Schlange mich gebissen hatte. Wahrscheinlich hatte ich ihn nicht mal richtig ausreden lassen, sondern ihm deutlich gezeigt, dass mir nur Rick wichtig war. Wie die Dinge sich doch geändert hatten! Mit dieser Erkenntnis lief ich weiter zum See und fand Will zum Glück dort sitzend. Als er mich kommen sah, schaute er nicht sehr erfreut, doch ich ging entschlossen auf ihn zu und setzte mich schließlich neben ihn. „Will, es tut mir Leid... ich war so dumm und habe bis eben nicht mal bemerkt, wie falsch ich mich verhalten hab.“ Er zog die Augenbrauen hoch und musterte mich scharf: „Schön dass dir das überhaupt noch auffällt.“ „Ehrlich, ich weiß nicht was mit mir los war! Ich dachte nur an Rick.“ Traurig sah ich auf den Boden, ich ärgerte mich so über mich selbst. Jetzt erkannte ich dass Will ein wahrer Freund hätte werden können, während Rick keinen besonders guten Charakter hatte. „Das ist ja das Schlimme!“, sagte Will jetzt, „Warum Rick? Was hat er je für dich getan? Soweit ich das mitbekommen habe nicht viel. Weißt du, ich wollte gerade mit dir reden und das alles erklären. Auch ich habe mich dumm verhalten, als ich damals gesagt hab, du wärst zu schwach um auf einen Baum zu klettern.“ Ja, daran erinnerte ich mich allzu gut. „Ich weiß, es tut mir wirklich Leid. Ich wollte uns nicht die Chance nehmen, das zu klären. Wenn ich könnte, würde ich es jetzt ganz anders machen.“ Das meinte ich wirklich Ernst. Ich sah Will an und hoffte, dass er in meinen Augen meine wahren Absichten erkennen konnte. Er brauchte einen Moment, dann nickte er langsam und hielt mir die Hand hin: „Fangen wir nochmal neu an?“ Als ich das hörte war ich so erleichtert, dass ich ihn kurzerhand umarmte und die Hand ignorierte.",
            "wordcount": "1.080",
            "chapter_release": "09.06.2017",
            "chapter_number": "15"
        },
        "2": {
            "text": "Ich schlug die Augen auf. Blinzlte ein paar mal, weil mich das grelle Licht der Sonne blendete. Einige Sekunden lang war ich völlig orientierungslos und fühlte mich wie gefangen in einem Traum, dann holte mich die Realität ein und meine Erinnerung an all das, was passierte, bevor es mir schwarz vor Augen geworden war, war schlagartig wieder da. Während ich mich langsam aufsetzte, spürte ich Sand unter mir. Langsam konzentrierte ich mich nacheinander auf meine anderen Sinne: Hörte das Meer nicht weit von mir, fühlte die Sonne auf meine Arme brennen, die aus dem T-Shirt schauten. Ich sah an mir runter und stellte fest, dass meine Kleidung komplett durchnässt war. Trotzdem fror ich nicht, es herrschten anscheinend geradezu tropische Temperaturen hier. Hier - wo war ich eigentlich? Ich schaffte es, aufzustehen und drehte mich einmal langsam um mich selbst. Ein weiter Strand, und dahinter Bäume, aber nicht solche wie zuhause, sondern Palmen und ähnliche Gewächse. Wenn die Situation nicht so gewesen wäre, wie sie war, wäre das ein perfekter Urlaubsort... Etwa in der Mitte zwischen Meer und Bäumen, nicht weit von mir, sah ich einige andere Leute sitzen. Auch wenn ich keinen von ihnen kannte, wusste ich, dass sie auch aus dem Flugzeug kamen. Die Umebung war nämlich das Gegenteil eines Touristen-Strandes, sah eher aus wie ein Nationalpark oder so was - unberührte Natur eben. Wie von alleine trugen mich meine Füße in Richtung der Menschengruppe. Als ich näher kam, erkannte ich Rick bei den anderen sitzen und ging auf ihn zu. Ich machte den Mund auf und wollte sprechen, aber es kam kein Ton heraus. \"Hey, beruhig dich erstmal! Wir sind in Sicherheit, alles cool\", meinte er zu mir. Ich nickte. \"Setz dich doch hin\", forderte er mich auf und zeigte auf den Boden. Wieder nickte ich und setzte mich neben ihn. \"Ich heiße übrigens Rick\", stellte er sich vor. \"Ich weiß\" sagte ich, verwirrt wie ich in dem Moment war, \"äh... Elizabeth - heiße ich\". Ich schüttelte den Kopf, in der Hoffnung dass das meine Gedanken wieder sortieren würde. \"Sorry, das ist alles ein bisschen viel für mich gerade\", sagte ich entschuldigend. Er nickte, und erzählte mir, dass ich anscheinend ohnmächtig geworden war und irgendein Typ mich sicher an Land gebracht hatte, weil erstmal alle ca. 300m vom Ufer weg im Wasser gelandet waren. Erst da wurde mir bewusst, dass es gar nicht so selbstverständlich war, dass ich am Strand aufgewacht war, ich wäre ertrunken... mein Herz klopfte schneller. \"Warte, woher weißt du das eigentlich?\", fragte ich Rick. \"Während du noch nicht wach warst, haben wir uns alle zusammengesetzt hier. Zwei Stewardessen sind da, und konnten uns erklären, dass der Großteil der Passagiere nach dem Defekt das Flugzeug verlassen konnte... aber davon sind nicht alle an Land agekommen. Du hattest auch Glück, wenn ich das mal so sagen darf. Der Flieger ist weiter draußen ins Meer gestürzt.\" Er machte eine Pause. \"Naja, jedenfalls waren rund 200 Personen an Bord und wir haben hier 58 gezählt.\" Ich dachte eine Weile nach. \"Und was ist jetzt?\", fragte ich. Er seufzte: \"Tja, das fragen wir uns alle. Aber wir haben beschlossen, den Strand abzusuchen, ob es vielleicht doch noch Überlebende gibt, und uns später wieder hier zu treffen. Luisa, so heißt die eine Stewardess, hat irgendein Funkgerät und will damit versuchen, Kontakt aufzunehmen... wir wissen ja nichtmal, wo wir überhaupt sind. Handys haben die wenigsten mitgenommen und wir haben festgestellt, es gibt hier null Empfang.\" Nachdem Rick mir schonmal erklärt hatte, was passiert war, hatte ich mich einigermaßen beruhigt. Ja, das Flugzeug war abgestürzt, aber ich war unverletzt. Dass nicht alle so viel Glück gehabt hatten verdrängte ich in dem Moment erstmal. Wir würden Hilfe bekommen, ganz klar, und dann schnell nach Hause zurück gebracht werden. Vielleicht mit einem Schiff, oder einem Helikopter... oder wir würden in die nächste Stadt gehen und von dort zurück fliegen. Wobei ich wenig Lust hatte, so bald wieder in ein Flugzeug einzusteigen.",
            "wordcount": "679",
            "chapter_release": "06.03.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Wie Rick gesagt hatte, dauerte es nicht lange, bis sich alle wieder am selben Ort wie zuvor einfanden. Was sollte man auch groß machen in so einer Situation, auf Baden hatte wohl kaum einer Lust, obwohl das Wetter geradezu perfekt dafür gewesen wäre. Als sich alle versammelt hatten, trat eine junge Frau vor, ich schätzte sie auf Mitte 20. Sie trug eine Stewardessen-Uniform und ihre dunklen Haare hatte sie zu einem Dutt hochgesteckt. \"Ich mache es kurz - das Funkgerät ist anscheinend kaputt. Ich habe kein Signal losschicken können...\", begann sie zu reden und schaute ernst in die Runde. Obwohl ich sie gerade zum ersten Mal reden hörte, hatte ich das Gefühl, sie strahlte eine besondere Autorität aus, sodass jeder zuhörte und sie Ernst nahm. \"Aber natürlich haben die Flughafenleute mitbekommen, was passiert ist. Das Signal unserer Maschine muss irgendwann verschwunden sein, und genau dort werden sie uns suchen. Das dürfte ein Punkt über dem Meer sein, aber dass wir uns an Land gerettet haben ist ja recht naheliegend.\" Einige Leute nickten und murmelten zustimmende Worte.\"Mein Plan wäre jetzt\", fuhr sie fort, \"uns möglichst genau hier aufzuhalten, damit wir möglichst schnell gefunden werden und...\" Da unterbrach sie jemand von weiter hinten: \"Also ich werde hier sicher nicht ewig und drei Tage warten, wenn um die Ecke vielleicht schon die nächste Stadt liegt und wir bequem nach Hause kommen können! Wir haben alle einen Schock erlitten, und ich hab keine Lust jetzt noch einen auf Survivaltraining am Strand zu machden!\" Ich suchte, von wem die angenervte Stimme kam - es war die zweite Stewardess, welche mich an Bord geweckt hatte. Sie war schlank und zierlich, ihre rötlichen Haare waren nun nicht mehr so ordentlich frisiert wie vorher noch. \"Tabea, wir sollten jetzt alle nicht die Nerven verlieren und vorallem zusammenbleiben\", meinte Luisa beschwichtigend zu ihr. Doch Tabea war anderer Meinung: \"Mir reichts. Ich sitze jetzt seit 2 Stunden hier in der Sonne, mir tut alles weh, ich habe Hunger, Durst und bin totmüde. Keiner hält mich hier an diesem Strand!!!\" Mit diesen Worten drehte sie sich wutenbrannt um und stampfte davon. Nach einigen Metern blieb sie stehen und drehte sich nocheinmal um: \"Würde ich euch allen raten!\" Es dauerte einen Moment, aber dann standen immer mehr Leute auf und liefen ihr nach. Luisa blieb allerdings unbewegt stehen. Da begriff ich, dass auch ich eine Entscheidung treffen musste - jetzt. Instinktiv schaute ich mich suchend nach Rick um, weil er die einzige Person hier war, an die ich mich ansatzweise halten konnte. Rick blieb sitzen. Ich dachte kurz darüber nach, ob ich meine Entscheidung wirklich von einem Typen, mit dem ich einmal geredet hatte, abhängig machen wollte, aber es war nicht sehr verlockend, mit einer total gereizten Tabea mitzugehen und dann nichtmal eine Person ansatzweise zu kennen. Außerdem vertraute ich Luisas ruhiger, sachlicher Art mehr. \"Leute!\", begann sie zu sprechen, \"ich bin der Meinung, solange wir keinen blassen Schimmer haben, wo wir hier sind, sollten wir nicht einfach in irgendeine Richtung gehen. Wir wissen gar nichts über den Ort, an dem wir gelandet sind. Im schlimmsten Fall befinden wir uns auf einer einsamen Insel mit wilden Tieren...\" Angst machte sich in den Gesichtern der Verbliebenen bemerkbar. \"Ich will nicht den Teufel an die Wand malen, ich will nur sagen, wir sollten vorsichtig sein.\"Luisa wollte zuerst einmal durchzählen. Wir kamen auf 24, also waren wohl 34 mit Tabea gegangen. Der Nachmittag verging, aber keine Rettungskomission kam in Sicht. Als es schließlich dämmerte, wurde klar, dass wir irgendwie die Nacht hier verbringen mussten. Bei dem Gedanken war mir nicht ganz geheuer, aber wiedermal gab es keine Wahl...",
            "wordcount": "626",
            "chapter_release": "08.03.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Die Dämmerung brach herein und die Sonne senkte sich über den Horizont. Luisa, die von allen den klarsten Kopf bewahrte, wies uns an, ein Feuer zu machen. Dabei war das Holz zu holen das kleinere Problem - keiner hatte ein Feuerzeug da... Ich stand gerade mit Rick (um nicht ganz alleine zu stehen) vor dem aufgeschichteten Holzberg und zog fröstelnd meinen Cardigan zu. Es war abgekühlt, aber vorallem waren meine Sachen immernoch ein klein wenig feucht. \"Wie kriegen wir das jetzt an?\", fragte eine Stimme hinter mir. Ich drehte mich um und schaute einem etwa gleichaltrigen Mädchen ins Gesicht. Sie hatte wunderschönes schwarzes Haar, dass glatt bis zu ihrer Tallie hinabfiel wie Samt. Außerdem schmale Katzenaugen und einen etwas dunkleren Teint - sie erinnerte mich ein wenig an Pocahontas. \"Kein Plan\", antwortete Rick, \"seh ich aus wie ein Pfadfinder, Süße?\" Er checkte das Mädchen von oben bis unten ab, kehrte dann zu ihrem Gesicht zurück und lächelte sie an. Was ein Typ!, dachte ich mir und wartete gespannt auf die Reaktion der hübschen Schwarzhaarigen. Wenig beeindruckt antwortete sie: \"Nein... das tust du leider ganz und gar nicht.\" Dabei betrachtete sie ihn wiederum mit missbilligendem Blick einmal von oben bis unten und lächelte ihn dann total übertrieben an. Ich musste mir ein Lachen verkneifen, das geschah ihm Recht! Rick, der damit wohl nicht gerechnet hatte, schaute ein wenig verwirrt und wollte gerade irgendwas entgegnen, als ein Junge, der verblüffende Ähnlichkeit mit ihr hatte, sich dicht neben die schwarzhaarige Schönheit stellte und auf einer anderen Sprache irgendetwas zu ihr sagte. Sie nickte ihm nur kurz beschwichtigend zu und meinte dann lächelnd: \"Gerade haben wir über Pfadfinder gerdet, du kommst zur Rechten Zeit, Bruder.\", und wies auf den Holzstapel. Er nickte nur und machte sich sogleich daran zu schaffen. \"Ich heiße Kaya\", sagte sie zu Rick und mir, \"und das ist Keno\", während sie auf ihren Bruder wies. \"Ich heiße Elizabeth, aber werde lieber Liz genannt\", stellte ich mich vor und lächelte ihr zu. Sie war mir wirklich symphatisch. \"Mein Name ist Rick\", sagte er, \"solltest du dir merken...\" und setzte wieder sein gönnerhaftes Lächeln auf. Kaya rollte daraufhin spaßeshalber mit den Augen, lachte mich aber freundlich an. \"Seid ihr auch so am Verhungern?\", fragte sie uns beide. \"Oh ja! Ich hab seit heute morgen nichts gegessen.\", stimmte ich ihr zu. \"Vielleicht lässt sich ja hier irgendwas auftreiben...\" Ich hörte ein Knacken hinter mir und drehte mich um: Das Feuer brannte tatsächlich! Ich hätte zu gerne gewusst, wie Keno das hinbekommen hatte... Ich wollte ihn gerade fragen, da hörten wir Luisa, die alle zusammenrief. Nach einer kurzen Besprechung waren wir uns einig, dass immer 2-3 Leute wach bleiben sollten, um zu sehen, wenn Hilfe kam oder eventuelle Gefahren... ich wurde allerdings nicht dazu eingeteilt und suchte mir daher mit den anderen einen Platz zum schlafen. Alle verteilten sich rings ums Feuer, die eingeteilten Wachen saßen direkt davor und unterhielten sich leise. Die Stimmen vermischten sich mit dem Knistern des Feuers und dem Meeresrauschen im Hintergrund zu einer beruhigenden Atmosphäre, doch trotzdem konnte ich nicht einschlafen. Ich dachte an zuhause, meine Mum, meine beste Freundin, meine Clique... wussten sie schon was passiert war? Oder hatten sie es noch gar nicht erfahren? Ich kuschelte mich in meine Jacke und zog die Beine ran. Rechts von mir lag Rick, zu meiner linken Kaya. Nie hätte ich mir heute morgen erträumt, dass ich so übernachten würde!",
            "wordcount": "596",
            "chapter_release": "08.03.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich schlief unruhig. Aber wen hätte das gewundert in der \u0001 \u0002 Träume verfolgten mich die ganze Nacht, doch ich wachte nie auf, sondern rutschte von einem Traum in den nächsten und keiner war besser, als der vorherige...Schließlich schreckte ich irgendwann hoch und öffnete die Augen - doch sah nur Finsternis! Nicht wie gewohnt die Straßenlaterne vor meinem Fenster... wo war ich? Das war nicht mein Bett! Panik stieg in mir hoch und ich begann, wild mit den Armen meine Umgebung zu ertasten, Angst schnürte mir die Kehle zu sodass ich kaum noch atmen konnte. Ich war unfähig mich zu orientieren und meine Augen sahen nur schwarz. Mein Herz raste und ich schnappte nach Luft. Plötzlich war da etwas an meiner Hand, etwas was mir bekannt vorkam... Sand. In dem Moment machte es klick - ich realisierte, wo ich war und bemerkte, dass ich mich in meiner Panik hingestellt hatte. Um mich herum lagen friedlich schlafend die anderen. Langsam versuchte ich, mich zu beruhigen, klopfte den Sand von meiner Haut und strich mir die Haare aus dem \u0001 \u0002 fiel mir auf, dass außer mir noch eine Person stand. Ich sah nur den Umriss, aber soweit ich erkennen konnte, stand die Person mir zugewandt. Nach einigen Sekunden hatten sich meine Augen an das spährliche Licht, dass die restliche Glut des erloschenen Feuers und der von Wolken verdeckte Mond ausstrahlten, gewöhnt. Die Person stand mir zugewandt und sah mich anscheinend schon die ganze Zeit an, was mir jetzt etwas unangenehm war... Ich wollte irgendetwas sagen, aber auch nicht die anderen wecken. Als hätte die Person, die immernoch einige Meter von mir entfernt stand, meine Gedanken gelesen, hob sie langsam die Hand und gab mir ein Zeichen, ihr zu folgen. Dann drehte sie sich um und ging geräuschlos davon Richtung \u0001 \u0002 hatte meine Mühe, zwischen all den Schlafenden hindurchzugehen, ohne jemanden zu treten, doch stand schließlich vor der Person, die mich hierher geholt hatte. Nun konnte ich sehen, dass es ein Junge war, etwas älter als ich. Er war groß und hatte breite Schultern, so breit, dass ich mich wunderte, warum mir das nicht eben schon aufgefallen war. Er legte den Kopf schief und sah mich an. \"Albtraum?\"\"Ja\", sagte ich vorsichtig, \"beziehungsweise nein - ich bin aufgewacht und wusste nicht wo ich war. Hast du ja gesehen...\"Er legte die Stirn in Falten: \"Ich schätze, mit sowas muss man rechnen, wenn man einen Flugzeugabsturz miterlebt hat.\" Ich nickte.\"Wieso warst du eigenlich wach?\", rutschte es aus mir raus und sogleich biss ich mir auf die Lippe. Vielleicht war das eine blöde Frage gewesen...\"Weil ich nicht schlafen konnte.\", antwortete er knapp, nach kurzem Zögern, \"was sich jetzt auch nicht mehr lohnt.\" Während er das sagte wies er auf den Horizont, wo sich während unseres Gesprächs die allererste Morgenröte ausgebreitet hatte. Sein Gesicht konnte ich jetzt besser erkennen, er hatte dunkle Augen und seine ebenfalls dunklen Haare fielen ihm bis tief in die Stirn. \"Lust auf einen Spaziergang?\"Wir liefen einen Moment lang schweigend nebeneinander her, bis er plötzlich stehen blieb und in den Himmel schaute. Ich folgte seinem Blick, doch konnte dort nichts erkennen. \"Da oben waren wir - gestern...\", flüsterte er. \"Wirst du je wieder fliegen?\", fragte er mich und sah mich mit seinen unergrünlichen Augen an. \"Ich weiß es nicht\", antwortete ich ehrlich, \"aber irgendwie müssen wir ja wieder nach Hause kommen... Statistisch gesehen, wird uns das wohl eher nicht nochmal passieren.\" Ich wusste selbst nicht, wieso ich das gesagt hatte, weil mich Statistik auch nicht vor dem verschont hatte, was passiert war... auf Statistik war kein Verlass. Er schnaubte verächtlich durch die Nase. \"Es ist egal, was wahrscheinlich ist. Im Endeffekt gibt es genau eine Realität, und die interessiert es nicht, was wahrscheinlich ist. Es passiert einfach, und wir müssen damit leben!\" Während er das gesagt hatte, war er immer lauter geworden, die letzten Worte hatte er fast geschrien. Er blieb noch 2 Sekunden unschlüssig stehen, ich sah, wie sich seine Brust heftig hob und senkte. Schließlich drehte er sich um und lief eilig \u0001 \u0002 blieb ich am Stand zurück und überlegte mir, was ich falsches gesagt hatte. Anscheinend hatte ich irgendeinen wunden Punkt bei ihm getroffen, anders konnte ich mir sein aufbrausendes Verhalten nicht erklären. Plötzlich sah ich einen Schatten neben mir und dachte schon, er wäre zurückgekommen, doch als ich mich umdrehte, stand da Kaya. \"Hey, alles klar?\", fragte sie besorgt. \"Sah aus, als hättet ihr gestritten.\"\"Äh nein, eigentlich kennen wir uns auch gar nicht, ich weiß auch nicht...\", antwortete ich ihr,\"aber nett, dass du fragst!\" Sie lächelte: \"Ist doch selbstverständlich.\"PS: Falls das jemand liest, würde ich mich seeeehr über ein Review freuen! :)",
            "wordcount": "816",
            "chapter_release": "10.03.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Die Sonne stieg den Himmel hinauf und ließ einen neuen Tag beginnen. Ich war mit Kaya zum Lager zurückgekehrt, wo gerade die letzten Schlafenden erwachten, sich aufrappelten und sich den Sand von den Kleidern klopften. Heute morgen war die allgemeine Stimmung sehr angespannt, plötzlich schien jeder ein Problem zu haben und alle gingen damit zu Luisa. Sie tat mir Leid, wie sie da von den Leuten umringt wurde und versuchte, alle gleichzeitig zu beschwichtigen. Dadurch, dass sie Stewardess war und daher einige Informationen über Flugzeuge mehr hatte als wir, schoben ihr unberechtigterweise alle die Verantwortung für das, was hier passierte, zu. Dabei war sie ansonsten auch nur eine junge Frau, die niemandem beantworten konnte, wo wir hier waren, was wir jetzt essen sollten oder - ich zitiere - wann denn jetzt verdammt noch mal Hilfe zu erwarten wäre. Gerade fuhr sie sich müde durch die Haare. Auch wenn ich sie kaum kannte, hatte ich das Bedürfnis, zu ihr zu gehen.\"Hey, ich bin Liz... kann ich dir irgendwie helfen?\", fragte ich vorsichtig. Sie lachte mich dankbar an und ihre Augen leuchteten wach, obwohl sie wahrscheinlich ziemlich fertig war. \"Das ist nett von dir. Ich wollte gerade alle zusammenrufen, vielleicht kannst du die Leute da hinten vom Strand holen.\" Ich nickte und ging zum Wasser, wo eine Gruppe junger Leute saß. Schon von weitem sah ich, dass sie heftig diskutierten und zu meiner Überraschung war Rick auch dabei. \"Ich werde es tun, und es ist mir egal, wer mitkommt!\", vernahm ich eine Frauenstimme. Dann hörte ich Rick: \"Aber du hast gehört, Luisa meint wir sollen zusammenbleiben\" \"Mir doch egal, denkst du ich lass mir von der sagen was ich tun soll?\", sagte nun wieder das Mädchen. \"Wir hätten gleich mit Tabea gehen sollen...\", murmelte eine andere. Da schauten sie auf und sahen mich kommen. Die Situation war mir unangenehm und ich wusste nicht so Recht, wie ich reagieren sollte. Ich tat so, als hätte ich ihre Worte nicht gehört und sagte freundlich, dass Luisa allen etwas sagen wolle und sie bitte kommen sollten, doch sie standen betont langsam auf. Rick kam zu mir und sagte leise, dass die anderen vorhatten, durch den Wald, der sich hinter dem Sand über die ganze sichtbare Länge des Strandes hinwegzog, zu gehen. Sie hofften, so schneller nach Hause zu kommen, als hier auf Hilfe zu \u0001 \u0002 sah die Gruppe an, es handelte sich um 3 Mädchen und 2 Jungen, die alle ziemlich fertig mit den Nerven zu sein schienen. Der Sonnenbrand eines hellblonden Mädchens leuchtete rot in ihrem mit Sommersprossen übersähten Gesicht, eine andere sah total verweint aus mit ihren schrecklich verquollenen Augen. Ein Junge saß regungslos auf dem Boden und starrte schon die ganze Zeit ins Nichts. Ein trostloser \u0001 \u0002 räusperte mich und bat sie nocheinmal, mitzukommen, wir würden schon alles mit Luisa klären, obwohl ich innerlich schon ahnte, dass dass nichts ausrichten würde. Die Blondine stampfte wutentbrannt auf und zischte, dass sie nicht wüsste, wie irgendeine Luisa ihr helfen sollte. Dann begann sie fürchterlich zu weinen und schrie, dass ihr niemand ihren Freund zurückbringen könne. Darauf wusste ich so schnell auch keine Antwort, es tat mir leid sie so zu sehen, in ihren Augen war deutich der Schmerz erkennbar. Schmerz und Trauer, die sich in Wut und Verzweiflung äußerten. Doch ich wusste, ich konnte nichts tun. Ich konnte es auch nicht verhindern, dass alle 5 schließlich langsam Richtung Wald gingen. Nur Rick blieb bei mir stehen. \"Sie haben alle jemanden verloren\", murmelte er nach einer Weile. \"Der ein war dein Freund, oder?\", fragte ich mit einem Kloß im Hals. \"Ja, Sebastian... du musst wissen, seine Schwester war mit an Bord.\" Er schluckte. \"Zwillingsschwester.\" Ich glaubte, Tränen in seinen Augen erkennen zu können und legte ihm vorsichtig die Hand auf die Schulter, doch er wollte anscheinend nicht solche Gefühle vor mir zulassen und wischte sich übers Gesicht, während er irgendwas von Hitze murmelte. Danach verschwand er eilig. Ich blieb noch einen Moment stehen und zum ersten Mal, seit wir hier waren, ließ ich den Fakt an mich ran, dass nicht alle es an Land geschafft hatten. Plötzlich kamen Erinnerungen in mir hoch: Wie ich aus dem Flugzeug hatte springen sollen, wie ich gezögert und gejammert hatte anstatt mich zu beeilen. Vielleicht hätte die Zeit für eine Person mehr gereicht - vielleicht für zwei... dieser Gedanke war zu viel für mich und aus dem Kloß im Hals entanden nunTränen ohne Ende. Ich sank hilflos am Strand zusammen, in meinem Kopf all die Leute, die jetzt irgendwo auf dem Meeresgrund lagen. Sie hatten es nicht verdient, sie waren unschuldig an ihrem Schicksal gewesen! Wieso hatte ich überlebt? Wieso andere nicht?Während ich dort schluchzend auf dem Boden kauerte, hatte sich mir unbemerkt jemand genähert. Ich schaute hoch, und obwohl meine Augen von Tränen verschleiert waren, erkannte ich ihn sofort. Es war er, den ich letzte Nacht getroffen hatte.",
            "wordcount": "832",
            "chapter_release": "12.03.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "Er stand vor mir und sah mich in einem total aufgelösten Zustand, tränenüberströmt auf dem Boden kauernd, und ich wusste noch nichtmal seinen Namen. Ich wusste nur, dass er mich letzte Nacht stehen lassen hatte, nachdem er so wütend geworden war. Komischer hätte die Situation zwischen uns nicht sein können. Und doch war er es, der sich jetzt neben mich setzte und mir behutsam über den Rücken strich. Seine Hand strahlte Wärme aus, und erst jetzt merkte ich, dass mir kalt war. Langsam beruhigte ich mich schließlich und konnte damit auhören, zu weinen. Es tat gut, seine Hand auf meinem Rücken zu spüren, und ich war fast ein wenig enttäuscht, als er sie allzu bald wieder wegnahm.\"Albtraum?\", durchbrach er schließlich die Stille. Ich musste schmunzeln, weil es ja offensichtlich war, dass ich diesmal keinen Albtraum gehabt hatte. Auch er zog einen Mundwinkel hoch. \"Schlimmer - die Realität\", antwortete ich, und obwohl es eigentlich nicht lustig war, mussten wir beide ein wenig lachen. Es war ein bitteres Lachen, aber für den Moment reichte es vollkommen. Einen Moment schwiegen wir beide, dann begann er zu reden: \"Wegen heute Nacht. Es tut mir Leid - es war nicht deine Schuld. Ich hätte nicht... weiß auch nicht.\" Resigniert blickte er einer Möwe hinterher, die in die Ferne flog. Seine Stirn lag in Falten, und er schaute mit seinen dunkelbraunen Augen ernst geradeaus, bevor er schließlich den Kopf zu mir drehte und mich ansah. Ich blinzelte ein paar Mal und sagte dann: \"Weißt du, eigentlich müsste ich mich entschuldigen. Dafür, dass ich immer total neben mir stehe, wenn du mich siehst.\" Er winkte ab: \"Das ist menschlich. Dafür musst du dich nicht entschuldigen.\" Nachdem wir noch einen Moment lang schweigend nebeneinander gesessen hatten, stand er auf und sagte, wir hätten gerade die Versammlung der anderen verpasst und sollten wohl besser mal hören gehen, was es Neues gab. Wie selbstverständlich streckte er mir die Hand hin, um mir aufzuhelfen. Ich brauchte kaum Kraft aufzuwenden, er zog mich schungvoll nach oben. Dann lief er davon, ohne sich noch einmal umzudrehen.\"Warte\", rief ich ihm hinterher, \"wie heißt du eigentlich?\" Er blieb kurz stehen und blickte über die Schulter. Der Küstewind strich durch sein Haar und ließ sein T-Shirt flattern. \"Will. Wie heißt du?\" \"Liz\", rief ich ihm zu. \"Schöner Name\", meinte er noch und lief dann zurück zu den anderen. Ich ging auf direktem Weg zu Luisa und entschuldigte mich, dass ich nicht gekommen war. Sie nickte wissend, anscheinend sah man mir noch an, dass ich geweint hatte. \"Ist alles in Ordung?\", fragte sie sanft. \"Soweit schon, ja. Hast du mitbekommen, dass die 5, die ich holen sollte, in den Wald gegangen sind?\" Ihre Miene verdunkelte sich, während sie nickte. \"Ja, Rick hat es mir erzählt. Ich hoffe, sie haben da nichts überstürzt... naja.\"\"Um dich mal auf den neusten Stand zu bringen: Wir haben gerade Gruppen eingeteilt, um hier alles ein bisschen zu organisieren. Eine Gruppe die den Strand nach rechts entlanggeht, und eine nach links. Sie werden versuchen, sich einen Überblick über die Umgebung zu verschaffen, damit wir ein bisschen besser Bescheid wissen. Dann haben wir eine Gruppe, die unser \"Lager\" ein bisschen ausbaut, und eine Gruppe, die sich um Essen kümmert. Und vorallem trinken, denn so langsam werden unsere Vorräte kanpp.\" Sie sprach von den kleinen Wasserflaschen, die sie und Tabea in weiser Voraussicht aus dem Bord-Bistro mitgenommen hatten. Ich bewunderte diese Frau dafür, dass sie in der hektischen Absturz-Situation an soetwas gedacht hatte und es tatsächlich irgendwie geschafft hatte, zwei Packen Wasserflaschen an Land zu bekommen. Mittlerweile waren allerdings alle so gut wie leer und ohne Trinkwasser würden wir hier nicht weit kommen, das war mir bewusst.\"Vielleicht kannst du beim Lager bauen helfen\", meinte sie zu mir. Ich ging also zu der genannten Gruppe rüber, während ich überlegte, wieviele hier eigentlich noch verblieben waren. Heute morgen noch 24, jetzt aber 5 weniger, also 19. In meinen Gedanken zählte ich alle auf, die ich namentlich kannte: Mich, Luisa, Rick, Kaya, Keno und Will. Also noch 13 andere. Irgendwie beruhigte es mich immer, Situationen sachlich zu betrachten, oder so wie jetzt - durchzuzählen und aufzuzählen. Das gab mir zumindest teilweise das Gefühl von Kontrolle zurück, dass ich hier verloren hatte.",
            "wordcount": "740",
            "chapter_release": "13.03.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ich hatte die Schwierigkeit des Lagerbauens eindeutig unterschätzt. Der Plan war, um die Feuerstelle herum einige kleinere zeltähnliche Gebilde zu errichten, doch es war alles andere als einfach. Zuerst sammelten wir Holz, teils angespültes, teils holten wir es vom Waldrand. Wobei man den Wald auch nicht mit einem Wald, wie ich ihn bis dahin kannte, vergleichen konnte... ich kannte keine einzige Pflanze. Die Bäume würde ich grob als überwiegend palmenartig beschreiben, es gab allerdings auch noch ganz andere Baumarten. Ansonsten war der Boden auch dicht bewachsen von Ranken und Gestrüpp. Und was mir auffiel, es war dort nie still, man hörte schon am Waldrand fremd klingende Vogellaute und andere Geräusche, die ich gar nicht zuordnen \u0001 \u0002 wir endlich einen ganzen Stapel Holz zusammen hatten, begannen wir, insgesamt 8 Hütten daraus zu bauen, indem wir die Äste so fest es ging in den Boden rammten und daraus einen Kreis bildeten. Es war gegen Mittag und der Schweiß lief mir nur so von der Stirn, da zusätzlich zu der schweren Arbeit die Sonne auf meinen Kopf knallte. Nachdem wir endlich die 8 Grundgerüste stehen hatten, begannen wir, weitere Äste als Dach darüber zu legen. Kaya hatte die Idee, große Blätter dazwischenzuflechten, um das Ganze ein wenig abzudichten, und so half ich ihr \u0001 \u0002 hatten gerade das erste Hüttchen fertig, als eine Gruppe Leute ankam - es waren jene, die den Strand nach links gegangen waren. Erwartungsvoll unterbrachen wir alle unsere Arbeit und umringten die Gruppe, um zu erfahren, was sie gesehen hatten. Ein Mann trat vor und schon an seinem Blick sah ich, dass er nichts Gutes zu verkünden hatte: \"Also ich kann soviel sagen: In dieser Richtung kommen wir nicht weit. Nach ein paar Kilometern tauchte vor uns eine riesige Steinwand auf, die bestimmt einen halben Kilometer ins Meer ragt. Die Klippen sind so hoch und steil, dass wir ohne Hilfsmittel keine Chance haben, rüber zu kommen. Natürlich hätte man versuchen können, durch den Wald weiterzugehen, aber der ist dort so dicht, dass wir den Weg zurück mit Sicherheit nicht mehr gefunden hätten.\" \"Danke, Martin\", sagte Luisa nachdenklich, \"irgendwelche Zeichen von Zivilisation?\" Der etwas stämmige Mann mittleren Alters schüttelte den Kopf, was bei allen anderen ein Seufzen auslöste. \"Nun gut. Warten wir ab, was die andere Gruppe zu sagen hat.\"Wir machten uns also erstmal weiter daran, die Hütten fertig zu stellen. Ich gab mir größte Mühe, aber mein knurrender Magen und die trockene Kehle machten es mir nicht leicht, weiter durchzuhalten und ich musste mich setzen, weil ich das Gefühl hatte, sonst umzufallen. Kaya betrachtete mich besorgt: \"Du bist ganz blass! Willst du einen Schluck Wasser?\" Wie gerne hätte ich ja gesagt, aber ich hatte vorhin die spährlichen Reste unseres Wasser-Vorrates gesehen, und solange die Gruppe, die nach Essen und Trinken schaute, nicht zurück war, wollte ich nichts davon anrühren. Ich sagte, ich hätte keinen Durst, was relativ unglaubwürdig war, doch Kaya verstand wahrscheinlich meinen Gedankengang und sagte nichts weiter dazu, außer, dass ich sitzen bleiben sollte, um mich \u0001 \u0002 ging es wirklich nicht gut, also blieb ich vorerst sitzen und sah den anderen bei der Arbeit zu. Die Sonne brannte noch immer unerbittlich vom Himmel und ich fühlte mich zunehmend ausgetrocknet und schwach. Mein Mund war staubtrocken und meine Haut heiß und an vielen Stellen ein wenig verbrannt, was ein unangenehmes Ziehen verursachte. Ich wusste, dass mir etwas Wasser gutgetan hätte, doch mahnte mich zur Sparsamkeit. Nach einer Weile überfiel mich jedoch eine komische Müdigkeit, sodass ich in eine Art Halbschlaf fiel und zumindest der Sonnenbrand mich nicht mehr groß störte.\"Liz? - Liz!\", durch ein Rütteln an meiner Schulter erwachte ich und schlug mühevoll die Augen auf. Vor mir konnte ich zwei verschwommene Gestalten erkennen, die ich schließlich als Kaya und Rick identifizierte. \"Schau wie ihre Augen aussehen!\" \"Und sie fühlt sich so heiß an...\" \"Sie braucht ganz dringend Wasser!\" Einen Augenblick später befand sich eine Wasserflasche in meinen Händen, an der ich jetzt dankbar nippte. \"Liz - deine Aufopferungsbereitschaft in allen Ehren, aber es ist nicht Sinn der Sache, hier einen Kreislaufkollaps zu bekommen, weil du so dehydriert bist.\", redete Kaya mir ins Gewissen. \"Und jetzt: Trink die Flasche aus! Keine Sorge, wir haben neues Wasser bekommen.\" Das zu hören erleichterte mich und ich tat, wie mir befohlen wurde. Einen Moment später fühlte ich mich schon viel \u0001 \u0002 ich geschlafen hatte, war also die Gruppe aus dem Wald zurückgekehrt. Ich war nicht aufgewacht, obwohl ihre Ankunft viel Aufregung verursacht hatte: 4 Personen kamen vollbeladen mit Früchten und aufgefüllten Flaschen zurück, da sich relativ nah glücklicherweise ein kleiner Süßwassersee befand, wie sie erzählten. Die 5. Person jedoch, ein Mädchen mit strohblonden Haaren, kam humpelnd und gestützt von einem Jungen, der ihr Freund zu sein schien, zurück. Ihr Name war Hannah und sie war ebenfalls 18, wie ich hörte. Ich bekam sie an dem Tag nicht mehr zu Gesicht, weil sie sich in eine der Hütten zurückgezogen hatte, doch Kaya erzählte von einer ziemlich tiefen blutigen Wunde am Bein, die sie notdürftig verbunden hatten. Anscheinend war Hannah von irgendeinem Tier angefallen worden.\"Lukas, so heißt ihr Freund, sagte, dass er sofort zu ihr gerannt war, nachdem er sie schreien hörte. Ein kleines rattenähnliches Tier mit messerscharfen Zähnen hatte sich in ihr Bein verbissen und er schaffte es nur mit einem Stock, sie davon zu befreien.\", schloss Kaya ihren Vortrag. Ich blickte erschrocken in Kayas schöne Katzenaugen, in denen ein besorgter Ausdruck lag. \"Luisa hatte Recht...\", murmelte ich, \"der Wald ist gefährlich.\"",
            "wordcount": "943",
            "chapter_release": "13.03.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich bin in ein ziemlich großes Motivationsloch gefallen, weil ich gestern ein extralanges Kapitel vorbereitet hatte und es dann dank meines blöden Laptops weg war *cry*Ich kann das alles jetzt nicht nochmal haarklein nacherzählen, daher werden ich dieses Kapitel jetzt grob zusammenfassen und hoffe, ihr seid mir deshalb nicht böse...Würde mich übrigens sehr über ehrliche Reviews freuen! :)-------------------------------------------------------------------------------------------Gegen Abend kam die zweite Erkundungsgruppe zurück. Sie brachten uns die Nachricht, dass wir uns auf einer Insel befanden, da sie diese von einem Berg aus komplett überblicken konnten. Anton, ein wahres Mathegenie (allerdings ganz und gar nicht wie ein typischer Streber mit seinem durchtrainierten Körper und den wasserstoffblonden Haaren), erklärte uns, dass sie von dieser Höhe aus ca. 20km weit schauen konnten und errechnet damit die geschätzte Fläche der Insel auf 400km² (so groß wie Köln). Nirgendwo hatten sie ein Zeichen von Zivilisation gesehen. Luisa meinte, normalerweise würden die Personen nach einem solchen Vorfall innerhalb von 24 Stunden geborgen und nun war schon viel mehr Zeit vergangen. Wahrscheinlich würde es Probleme geben, den Absturzort zu bestimmen und es könnte noch unbestimmte Zeit dauern, bis Hilfe eintreffen \u0001 \u0002 dieser Erkenntnis waren alle schockiert, doch bei der gemeinsamen Abendrunde ums Lagerfeuer konnten sie für einen Moment die Situation vergessen und es herrschte eine schöne Atmosphäre. Als Luisa uns bat, die Aufteilung auf die 6 Hütten regeln, brach Aufregung aus wie wenn es früher auf Klassenfahrt ging. Schließlich sieht es wie folgt aus:Hütte 1: Hannah und ihr Freund Lukas (zu zweit, da sie verletzt ist und Ruhe braucht)Hütte 2: Eine vierköpfige Familie: Martin und Sybille mit ihren kleinen Töchtern Liv und AlexaHütte 3: Kaya, Keno, Rick und ich (ich finde es nicht schlimm, mit den Jungs die Hütte zu teilen, da wir sowieso keine Kleidung dabei haben und uns nicht umziehen müssen oder sonstiges)Hütte 4: Will, Anton und ein anderer Junge mit dunlen Haaren, die er als Zopf trägt, namens LeviHütte 5: drei sehr hübsche und leider ETWAS eingebildet wirkende Mädels namens Brenda (groß und schlank mit eisblauen Haaren), Cecilia (Aussehen wie eine Barbie) und Alisar (tolle dunkle Locken)Hütte 6: Luisa, Yolanda (eine Frau Mitte 30 mit knallpinken kurzen Haaren) und Ruben (ein richtiger Muskelprotz mit tätowierten Armen)-------------------------------------------------------------------------Sorry nochmal wenn das jetzt keine super Lesefreude war, das nächste Kapitel kommt bald!",
            "wordcount": "387",
            "chapter_release": "17.03.2017",
            "chapter_number": "9"
        }
    },
    "title": "Flug in den Dschungel",
    "topic": "unspecified",
    "release": "\n06.03.2017\n\t\t\t\t\t\t",
    "author": "Solanacea"
}