{
    "tags": [],
    "chapcount": "15",
    "wordcount": "26.911",
    "chapters": {
        "1": {
            "text": "Am Anfang eines Buches Alles hat einen Anfang. Selbst eine Geschichte in einem Buch. Und auch das Lebenhat seinen Anfang. Aber sowohl das Buch, als auch das Leben haben ihre Seiten. Manche von ihnensind spannend, andere sind es weniger, wiederum andere sind romantisch odergruselig, doch alle sind Abschnitte die den Weg bis zum Ende mitbestimmen. So, wie es tausende von Büchern gibt, so gibt es auch tausende von Seelen dieihre eigene Geschichte haben. Nur gibt es einen Unterschied zwischen einem Buchund dem Leben:In einem Buch sind die Regeln für die Geschichte vorbestimmt und auch dieGeschichte selber ändert sich nicht, das Leben jedoch hat eine freie \u0001 \u0002 Geschichte zu gestalten. So kann das Ende immer ein anders sein. In dieser Geschichte geht es um ein Mädchen, dass sehr gerne Geschichten ausBüchern ließt und auch selber welche schreibt. Sie kennt den Unterschied vonLeben und Buch noch nicht und wünscht sich nichts sehnlicher, als eineGeschichte gleich einem Buch zu erleben. Jedoch weiß sie nicht das ihr baldetwas ähnliches passieren wird...",
            "wordcount": "181",
            "chapter_release": "24.05.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 9 - Verbrannte SeitenEs war Dunkel. Nichts war zu sehen, bis auf das Schwarz, was sich über den Ganzen Raum verteilte. Auch war nichts zuhören. Stille überwucherte alles und ließ keinen Ton erklingen. Plötzlich ertönte eine Stimme und ließ diese Stille Weichen.\"Was hast du mir zu berichten mein trauer Diener?\" fragte diese Raue, gefährlich wirkende Stimme und zwei Glühend Rote Augen erscheinten aus der \u0001 \u0002 Schauten auf einen Punkt der immer noch von Finsternis umgeben war.\"Es tut mir Leid meine herrin, aber die Beiden Wölfe konnten entkommen...\" Stille kerte wieder ein. Das einzige was zu hören war war nun eine Art schlottern. Von einer sekunde auf die andere jedoch Glühten die Augen der einen Person noch heller auf und die Dunkelheit an der stelle woher das Schlottern zu kommen schien verzog \u0001 \u0002 sah man einen Wolf. Dieser war schon etwas älter und hatte einige Naben in seinem Gesicht ,was von viele Kämpfen herrürte. Sein Fell war zum Großen Teil schwarz während andere Bereiche ein Silbernes grau ausweißten. Trotz seines Alters sah dieser Wolf noch relativ Kräftig aus und wirkte wie ein Stolzer Soldat, nur mit dem Unterschied, dass dieser in jenem Moment vor angst auf den Kniene lag.\"Wie willst du das versagen deiner kleinen Soldaten bitte erklären mein Freund?\" entgegnete ihm die Raue Stimme mit einem Drohenden lauten Unterton.\"Ich entschuldige mich noch einmal für...\" seine Stimme und auch seine Luft wurde von der Finsternis, die sich nun um seinen Hals legte ebgewürgt. Nur noch röchelnd versuchte er etwas zu sagen, jedoch ohne erfolg.\" Ich will keine entschuldigungen hören sonderne Ergebnisse sehen. Und wenn ich ihn nicht spätenstens Morgen hier habe, schwöre ich dir, das das dein Letzter Tag als Lebendiger Wolf gewesen sein soll ,hast du Mich verstanden.?\" Drohte die Stimme und schaute ihn mit einem Abwertenden Blick \u0001 \u0002 Wolf nickte nur schwach wärend er weiter um sein Leben Kämpfte und Zapelnd \u0001 \u0002 danach ließ ihn auch die Dunkelheit wieder los und er viel halb bei Bewusstsein zu Boden.\"Dann beeil dich, sonst werde ich dein leiden noch etwas verlängern.\"Mit ihrem Blick deutete die Stimme den Kräftigen Soldaten, dass er losgehen soll, was dieser nur noch schwach mitbekahm. Nach wenigen sekunden stand dieser, immer noch schwach auf den Beinen, auf und schwankte schwer Atmend aus dem Raum aus Nichtsagender \u0001 \u0002 darauf erscheinten auch schon weitere Wesen im Raum ,die wir durcheinander zu knurren und zu hächeln begannen.\"Schweigt!\" rief die Stimme in das wirre geblubber hinein und erzeugte dadurch eine erneute Stille, die den Anwesenden nicht ganz behagte.\"Wie ich hörte, hattet ihr keinen erfolg bei eurer Suche\"Wieder gaben die Wesen, die aus Dunkelheit zu bestehen schienen, wild durch einander ein paar laute von sich, jedohc hatte keines dieser laute auch nur anähernd eine ähnlichkeit mit einem Wortlaut, den man sonst so kannte. Stadtdessen waren es erneut knurr und hächellaute, die wohl etwas mit Furcht vermischt wahren, die die wesen auch zeigten, als sie die Blutroten Augen \u0001 \u0002 Augen sahen sie nun noch strenger und Böser an, was sie wieder verstummen ließ.\"Das ist wirklich schade , schließlich hab ich euch ja gesagt, das ihr eine belohnung bekommt, wenn ihr sie \u0001 \u0002 ihr mich aber maßlos enttäuscht hab...\"Eines der Wesen wurde von der Finsternis, die noch schwärzer war als das Wesen selber, herangezogen, so das dieses nun wenigen Meter vor den Roten augen in der Luft zu schweben schien.\"...wäre es doch nicht falsch euch eine kleine Strafe dafür zu geben, oder?\"Mit diesen worten umschlangen die finsteren Tentakeln nun das Wesen, was zu wimmern anfing. Sie erdrückten es und schlang sich um all seinen Pfoten sowie seinen \u0001 \u0002 Schwarze Wolfsähnliche Wesen brach ihn Angsschweiß aus und merkte wie die Dunkelheit es in Stücke zu zerreißen \u0001 \u0002 allen Seiten begann die Finsternis nun an ihm zu ziehen. Das schwarze etwas, was sonst immer in der Lage war sich in Rauch auf zu lösen, Jaulte mehrfach vor schmerz auf und Krümmte sich unter den Unvorstellbarne schmerzen der \u0001 \u0002 gaben die Finsteren Stränge, dem verzweifelten Bewegungen nicht nach, sondern verstärkten ihren zug jede Sekunde \u0001 \u0002 Kameraden die alles mit Angsterfüllten Augen Mitverfolgten, versuchten sich zu verstecken, doch vergebens. Stadtdessen mussen diese mit ansehen wie ihr Mitglied immer mehr in alle richtungen gedehnt, und Schließlich unter einem Lauten Schmerzerfüllten Jaulen in mehrere Teile gerissen wurde. Der Körper, der nun wie Schwarze leinenlappen in den Griffen der noch schwärzeren schwaden aus einziger Dunkelheit hing wurde auf den Ebenso Dunklen Boden geworfen. Kein einziger knochen war zu sehen. Auch war kein Blut oder ähnliches zu finden. Stadtdessen schien es so als ob die Wesen im eigentlichen nur aus Stofffetzen bestanden hatte und im inneren einen art Rauch sein Form ergeben \u0001 \u0002 Rauch entwich, als das Tier den letzten Atemzug tat und verschwand für alle ewigkeit in der \u0001 \u0002 noch schauten die anderen, den nun leblosen Fetzen der am Bodne lag an. Ihre Beine Zitterten und ihre augen schienen tränen zu Bilden.\"Nun werdet ihr mir sehr gut zuhören\" raunte die Stimme nun endlich \u0001 \u0002 Augen der Wesen richtete sich nun auf die Augen der anderen Person, die wohl gefallen an den Scherzen derer gefunden hatte.\"Ich dulde kein weiteres Versagen. Ich hab euch nicht um sonst zu meinen Untertanen gemacht anstatt euch wie alle anderen einfach zu töten. Ihr wart eins einer der Besten Kämpfer eures ehemaligen Rudels. Also benehmt euch auch so, es sei den ihr wollt so enden wie euer Freund.\"Die Anderen Nickten. \"Gut\" lachten die Roten augen entgegen und zeigten den Wesen, das sie nun gehen \u0001 \u0002 heulten gemeinsam auf und verschwanden in einer gemeinsamen \u0001 \u0002 verstrich in der nichts passierte. Doch schien es der Person mit den Roten Augen nichts aus zu machen. Sie starrte Stunden lang in die DUnkelheit, ihre Gedanken an einen einzigen Punkt gebunden. Stille unhüllte sie und schien besitz von ihr zu \u0001 \u0002 Augen verengeten sich als sich die Gedanken auf eine n anderen Punkt \u0001 \u0002 Gedanken der Vergangenheit holten sie ein. Eine Vergangenheit, die sie lieber nicht erwähnen \u0001 \u0002 einer Langen Zeit hörte die Stimme ein leises trappeln. Vier Pfoten näherten sich den Roten Augen und schauten diese ohne jegliche Gefühlsregung an.\"Was möchtest du?\" Fragte die Stimme und schaute mit Wut auf den Wolf der sich ihr \u0001 \u0002 Wolf merkte, das sich ihm mehrere Schwarze Schwaden nun näherten uns Stoppte.\"Ich will dir ein angebot machen\" antwortete die Wölfin und schaute mit Ihren Blauen Augen die Gestalt an die sich hinter der Finsternis verbarg...",
            "wordcount": "1.131",
            "chapter_release": "24.05.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 10 - Das Geheimnis einer GeschichteDillon, der nun überraschend auch im der Halle Stand, wurde nun von sechs verwunderten Augen angestarrt.\"Warum schläfst du nicht?\" fragte Yoshiko nun mit ernster miene nach.\"Wenn ich das wüsste wäre ich nicht hier.\" Dillon schaute mit skeptischen Blick zu der Beige-brainen Wölfin \u0001 \u0002 wusste was er sich fragte und zögerte nicht lange.\"Ich habe dich mit einem Magischen Lied, was mir die Natur beigebracht hat, in den Tiefschlaf versetzt... zumindestens dachte ich das.\"\"Tja, das hat dann wohl nicht so richtig geklappt, oder?\" protestierte Dillon etwas \u0001 \u0002, der nun wie so oft schon in den letzen Stunden verwirrt den gesprächen der anderen lauschte, schritt nun auch wieder in das Gespräch mit ein.\"Yoshiko, soll das heißen, das deine Kraft nachlässt?\"\"Nein, ich denke nicht, das es daran liegt... \" Yoshikos Blick wendete sich auf die Jüngere wölfin die nun neben ihr \u0001 \u0002 Bemerkte ihren blick und wurde schlagartig \u0001 \u0002 anderen beiden jedoch verstanden nicht ganz und warfen sich eine verdutzten blick \u0001 \u0002, die nun einige sekunden still saß, fuchtelte wieder mit den händen.\"Was soll das denn jetzt heißen?! Wer soll ihn bitte geweckt haben? \"\"habe ich den irgendwas von geweckt werden gesagt?\" Erneut stieg nervosität in der Schwarz-grünen Wölfin auf, die nun entgültig verstimmte und panisch nach allen seiten sah, nur um im nächten moment von Dillon überrumpelt zu werden. Dieser stand nun dicht vor ihr und schaute sie mit einem durchdringenden Blick an.\"Was hast du denn?\"\" Sag mal haben wir uns schon mal irgendwo gesehen?\"Amera schaute erneut panisch ihr gegenüber an.\"Du spinnst doch. Ich kenne bestimmt keine dummen Köter, die nicht wissen, was das Wort Privatsspäre heißt.\" Mit ihren Pfoten drückte sie den angesprochenen etwas weiter weg und schaute zur Seite um eine leichte röte zu verbergen.\"Ach ja, und warum hat ausgerechnet ER deine Kette um seine hals hängen?\" wieder mischte sich Yoshiko in das Gespräch ein.\"Stimmt. Jetzt, wo sie es sagt\" bestätigte Cayen mit verwunderten Blick auf den Anhänger und dann zu Amera, die nun stammelnd versuchte die Sache zu erklären.\"Nun ja, ich weiß es nicht... vielleicht...\" verkrampft versuchte sie Worte zu finden.\"Und warum hast eigentlich gerade du uns gerufen?\" unterbrach Cayen diese wiederum mit einer erneuten \u0001 \u0002 wurde Ameras Gesicht von Schwarz zu fast gebleicht weiß und Ihre Worte \u0001 \u0002, der die Frage Cayens mitbekam , bemerkte erst jetzt, was ihn die ganze zeit so \u0001 \u0002 wurde ihm klar was hier vorging, auch wenn ihm noch Fragne offen \u0001 \u0002 als er ansetzten wollte eine dieser fragen zu stellen, Bebte blötzlich die erde unter ihm und den anderen.\"Was ist das?!\" fragte Cayen lauthals, als Plötzlich ein Stück Decke von oben fiel und genau zwichen den Vier Wölfen aufprallte. Diese wichen, bis auf Dillon, mitgeschickten Sprüngen aus. Der gelbe Wolf tat sich jedoch nur schwer mit dem Srprung zurück . er stolperte, fiel hin und wurde von einem Abspliternden Stück Deckengestein \u0001 \u0002 verletzte ihn an seiner Wange, die kurz danach anfing zu Bluten.\"Dillon!\" riefen alle im Chor als dieser leicht benommen auf stand und zu den anderen Schaute. \"Alles in Ordnung, ist nur ein kleiner Kratzer, sonst nichts\" antwortete er nur gelassen und schaute lächelnd in die \u0001 \u0002 Beben hörte nun langsam wieder \u0001 \u0002 vier Wölfe gingen nun zu dem Eingang der hinter der Wand aus Säulen zu finden war und schauten sich gegenseitig Prüfend an ob auch jeder nicht all zu schwer verletzt \u0001 \u0002 nickten alle bis auf Amer, die in gedankne versunken zu sien schien und auf die verletzte Wange Dillons schaute. Dieser bemerkte den Blick und schaute Die Schwarze Wölfin fragend an. \"Was ist denn?\"Die Frage holfe das Mädchen aus ihren Gedanken, die ihm wiederum einen verärgernten Blick zuwarf. \"Du solltest das nächstte mal besser aufpassen, das du nicht erneut von einem dummen stück stein getroffen wirst.\" histe sie ihm entgegen.\"Amera! wWir haben keine Zeit für wo etwas, wir müssen so schnell wie Möglich hier \u0001 \u0002 Wusste, das etwas nicht stimmte. Sie spürte wie die Kräfte, die Dieses Lager schützten, schwächer wurden. Ihre Augen sahen ernst drein und Fixierten nun etwas verärgert den Körper der Schwarz-Grünen, die sichtlich zusmamen zuckte bei der ermahnung. \"Ist ja gut\" grummelte die Jüngere wölfin \u0001 \u0002 erklang eine Stimme, die aus dem Gang kam, vor deren Anfang sie die kleine truppe befand.\"hallo Leute\" rief diese und eine weiterer Wolf näherete sich aus dem Dunklen den \u0001 \u0002 Wolf War zum größtne Teil braun. Seine Hinterpfoten warne Weiß genau wie seine Schnauze und seine Brust. Die spitze Seiner Rute hate eine weißes stelle in form eines \u0001 \u0002 dem Linken bis zum rechten Schulterblatt und bis zum Hinterkopf War schwarz zu sehen. Dieses Muster erinnerte an eine Weste von der Form her. Zusätzlich hatte der Wolf einen ebenso braunen Ponny mit Lila Strähnen drinne, was ihm einen frechen sptiel \u0001 \u0002 Wolf rannte schnell zu den anderen Vieren und verschnaufte kurz als er ankam. Danach Schute er zu Yoshiko und fing an zu reden.\"Wir wurden angegriffen... Die Schutzvorrichtung beginnt sich zu destabilisieren und die Schwarzen Wölfe sind kurz davor unser lager ein zu nehmen.!!\"\"Na super!\" beschwerte sich nun wieder Amera, die die Augen \u0001 \u0002 ignorierte sie aber und Nickte kurz. \"Danke Donnie, Ich bin froh das dir nichts passiert ist.. sag, wo ist Charlie?\" \"Nichts zu danken\" ein grinsen kahm dem kleine nWolf über die Lippen als er die Worte der ältesten vernahm.\"Meiner Schwester geht es hervorragend. Sie ist mal wieder in Kämpferlaune wie es den anschein hat.\"Erneut verdrehte Amera die Augen und ein leises \"Typisch\" kam nun von \u0001 \u0002 trat nun nach vorneund stellte sich gegenüber von Dinnie, der erst jetzt sah wen er vor sich hatte.\"Cayen was machst du hier?\"\"Nichts wichtiges, aber kannst du uns zu Charlie bringen?\"\"Ich weiß nicht, ob das so eine gute Idee ist\"Yoshiko stellte sich nun neben Cayen.\" Ich denke das geht in ordnung Donnie,\" lächelte sie und nickt dann Cayen zu der diese geste \u0001 \u0002, der nicht wusste was er davon halten sollte schwieg, willigte aber dann doch ein sie zu der anderen Wölfin zu \u0001 \u0002 den langen dunklen hindurch führte der Braune sie immer weiter. Die Fackeln die zu vor noch leuchteten, waren völlig ausgegangen, als das Erdbeben was die vier mit erlebt hatten die ganze gegend unsicher machte. Dies hiel aber keinen von ihen davon ab die gänge weiter zu rennen und um mehrere Ecken zu biegen und das in einem mordsmäßigen Tempo. Immer schneller werdend rasten sie, eine Linie bildend, duch die engen gassen und zwichen den kalten Wänden \u0001 \u0002 später sahen die ersten auch schon ein licht am ende des letzten ganges. Nun wurden sie erneut scheller und man sah sie nur noch als schatten in der Dunkelheit. Nach wenigen sekunden hatten sie den Ausgang erreicht der sie an eine Art Schlucht brachte. Ringsherum waren Felswände, die erst sehr weit oben den Himmel freigaben. Überall lagen Riesige Felsbrocken, dies zwichenraum für weitere Gänge hatten. Donnie, der als erstes aus dem Korridor kam suchte iritiert seine Umgebung nach anderen Wölfen oder Feinden ab. Als er nichts fand schaute er zu seinen vier Begleitern, die noch leicht von der Plötzlichen Helligkeit geblendet waren. Dann nickte er ihnen zu, dass sie ihm auch weiter folgen sollten, was alle dann auch taten. Der braune führte sie durch die engen Gassen zwichen den Felsen hindurch und achtete darauf, das nichts von oben auf sie herabgeflogen kam. Nach einem abermals langem Weg kahmen sie auch schon an dem anfang eines weiten Plateus \u0001 \u0002 führte zu einer weitern Einöde, so ähnlich, wie die, die Cayen und Dillon durchquert hatten. Schon kurze Zeit nach ihrer Ankunft wurden die fünf auch schon stürmisch von einem Weiteren Wolf \u0001 \u0002 stürtzte sich mit vollem Körpergewicht auf Dillon, da Donnie, der eigentlich vor ihm stand, schnell zur Seite \u0001 \u0002 Wölfin knurrte den unter ihr liegenden Jungen Wolf laut an, wurde aber kurze zeit später von den anderen wieder zurück gezogen.\"Charlie, hast du den jetzt völlig den Verstand verloren?!\" schrie Amera sie an. Die Wölfin, die sich nun zu erkennen gab schaute diese nur etwas genervt an.\" Was möchtest du denn? siehst du nicht, dass ich arbeite? Dir ist wohl nicht klar wie gefährlich es im Moment ist , oder?\" murrte sie der Schwargrünen \u0001 \u0002 stand sie wieder auf und stellte sich neben den \u0001 \u0002 Weißes Fell wurde von hellem Schokobraun Überzogen. Einzelne lange Stähnen hingen ihr ins Gesicht. Ihre Ohtren und die Spitze ihrer fast weißen rute waren schwarz. Würdevoll stand sie nun vor Dillon, der sie nur ungläubig \u0001 \u0002 hingegen beachtete ihn nicht sondern schaute die anderen vier an, die um sie rum standen.\" Was macht ihr hier überhaupt?\"Nun stellte sich Cayne ihr in den Weg und schaute sie mit wachsamen Blick an.\"Wir haben ein Erdbeben bemerkt und sind so schnell wie möglich hier her gekommen um den Grund dafür zu erfahren. Donnie erklärte uns, dass Yoshikos Schutzauber wohl einge risse bekam.\"Die braune hob eine Augenbrau hoch.\" Ach Cayen, schön dich auch mal zu sehen. Ich dachte schon du seihst irgendwo abgekratzt, nachdem du uns alleine gelassen hast. Und dieser kleine Riss von dem du sprichst, ist wohl noch etwas ganz anderes. Der ganze Wall ist wohl zerbrochen, als ein paar von diesen schwarzen viechern versucht haben unser Versteck an zu greifen. Wir sind denen nun Schutzlos ausgeliefer.\"Alle starrten nun fassungslos auf die Wölfin. Angst war in ihren gesichtern Geschrieben, als sie die Nachricht \u0001 \u0002 Yoshiko, die es bereits gesprührt hatte behielt ihtre \u0001 \u0002, die sah was für Gesichter die nderen machten, schaute nun zu dme Gelben Wolf vor ihr und deutete auf ihn.\" Wer ist eigentlich diesr Typ da? Den hab ich ja noch nie gesehen. Woher kommt er?\"\" Das ist Dillon\" antwortete Cayen nur knapp, nachdem er sich wieder einiger maßen seine Nerven beruigen konnte.\" Er kommt aus der gegend in die ich geflohen bin.\"Wieder erhaschte er einen seltsamen Blick von seiten Charlies.\" Auch, du bist wol zu nem anderen Rudel rübergewechselt.\" Ihr Ton hatte etwas Zinisches.\"Du scheinst mich wohl falsch zu verstehen. Er ist keine Wolf von eine manderen Rudel sondern eigentlich ein Mensch aus der Stadt.\"\"Das ist ja noch schlimmer. Dann bist du nicht nur ein Verräter sondern auch ein kleiner Schoßhund der Zweibeiner oder wie?\" Diese Worte stachen sehr in Cayens Herz, doch ließ er sich das nicht anmerken sondern fing erneut an sich gegen ihre vorwürfe zu wiedersetzt.\" Du hast recht... Ich bin abgehauen, aber nur um euch zu Schützen. Ich dachte, das es euch besser gehen würde ohne mich.\"Nun trat Yoshiko zwichen die beiden.\"Tut mir leid euch zu stören, aber wi sind immer noch in einer sehr gefährlichen Situation. Ihr könnt später weiter streiten, aber jetzt sollten wir erstmal die Eindringlinge fernhalte.\"Charlie schaute zu der Größeren und murrte noch einmal Kurz uf bevor sie ihren Kopf zu seite drehte.\"Ich schaff das schon ,keine Sorge.\" dann fing sie an Frech zu grinsen.\" Ich kann, wenn es sein muss, Hunderten dieser Mistkerle ausschalten.\"\"Ach ja? Dann leg mal los\" kommentierte Cayne das ganze nur nüchtern, währedn er hinter Charlie \u0001 \u0002 dort standen mehrere huntert Schattenwesen, geführt von elf Schwarzen schattenartigen Wölfen, die laut knurrend auf sie zu \u0001 \u0002 drehte sich nun zu diesen um und ihr blick wurde bedrohlich, als sie einer der Wölfe mit ihren Blick \u0001 \u0002 knurrte auch sie laut auf und festigte ihren Stand um eine Drohgebärde zu \u0001 \u0002 dies beeindruckrte die Wilden schatten nicht, denn sie kamen immer noch immer näher. Nun jedoch knurrten sie noch lauter.\"Das mach ich doch mir vergnügen\" sagte Charlie nur knapp und machte sich für eine nAngriff \u0001 \u0002 stellte sich neben sie. Charlie überraschte das, schließlich hatte sie bis jetzt noch nie gesehen , das Cayen sich einem Kampf stellte.\"Was soll das den jetzt? willst wohl dne Helden spielen oder wie!\" meinte sie und schaute ihn böse an.\"Nicht ganz. Ich will einfach nur zeigen, dass ich nicht umsonst hergekommen bin. Die haben wir schließlich jeamden genommen, der mir sehr wichtig ist.\"diese Worte verwirrten die brune wölfin und die anderen. Aber auch Cayen selber war über seine eigenen Worte verwirrt, da er etwas gesagt hatte wovor er noch vor wenigen minuten nicht wusste was sie bedeuteten. Doch nun wusste er was er fühlte, da ihn sein Instinkt alles veraten hatte was er wussen musste.\"Außerdem will ich mal wieder einen kleine Wettbewrb starten\" lächelte er Charlie zu und deutete somit an wie selbstsicher er in diesem moment war.\"Also ein kleiner Wettstreit, wie in alten Zeiten... das gefällt mir\" Charlies Blick setzte erneut zu einem Grinsen an, was Frech aber auch Kmpflustig zu sein \u0001 \u0002 setzten Beide Wölfe zum Angriff an, genau wie ihr gegenüber, das nun schneller auf sie zu \u0001 \u0002 sah die Mächtige Anzahl an Gegnern, genau wie Amera, Yoshiko und Donnie, die nur stutzig hinter den nderen Zwei \u0001 \u0002 dann stand der gelbe Wolf auf und stellte sich neben die beiden.\"Hey stört es euch wenn ich euch gesallschft leiste?!\" frage dieser ebenso frech und beide nickten ihn nur mit selbstsicherem Grinsen an. Nun grinste auch er. Er wusste nicht wieso, aber irgendwas in ihm wollte kämpfen. Dieser drang brachte ihn dazu seine eigentliche Art und weise die sachen anzugehen zu vergessen und von einem Streithassenden Menschen in einen Kämpferischen Wolf mir einem großen Beschützerinstinkt zu \u0001 \u0002 Braun-beige Wölfin hinter den dreien schaute nun zu Donnie und Amera.\"Da hilft wohl nichts. Wir müssen auch kämpfen\" Amera schaute ihrer Lehrerin in die Augen und sah wie entschlossen diese war, selbst wenn es ihr Blick nicht veraten hatte. Dann sah die Schwarz Wölfin zu Dillon. Ein besorgter blick war kurz zu sehen bevor er wieder verschwand. Ihre Augen waren auf die Wunde an der Wange gerichtet und ihr kam die erinnerung an das Ereignis in der \u0001 \u0002 versuchte sie verzweifelt zu unter drücken und schüttelte wild ihren Kopf.\"Gut ich werde auch Kämpfen\" kam es nur schwer von ihr und sie stellte sich neben Dillon, der sich kurz anschaute um sie darauf hin anzu \u0001 \u0002, die da bemerkte dreht nur ihren Kopf zur seite und seuftze nun \u0001 \u0002 stellte sich nun auch zu der reihe \u0001 \u0002 einzige, der sich nicht anschloss, war Donnie der immer noch leicht zitternd im Hinterdrund stand.\"Seit ihr sicher, dass ihr das machen wollt?\" fragte er nur leise. Doch keiner schaute ihn an. Charlie, die ihren Bruder nicht zwigen wollte mit zu Kämpfn gab ihm eine andere Augabe,\"Donnie, bring die anderen, die noch in der Höhle sind in sicherheit, falls das hier unsere kleinen Freunde nicht aufhlten wird.\" wiß sie ihn \u0001 \u0002 Braune nickzt nur leicht und rannt sofort wieder zur höhle. Charlie wusste das er angst um sie hatte, doch war Ihr Kampfdrang momentan zugroß, als dass sie fliehen \u0001 \u0002 nickten sich noch einmal alle zu bevor sie kurzerhand auf ihre Gegner \u0001 \u0002 von sekunfden waren die Beiden Parteien aufeinander gestürtzt und bissen sich gegenseitig in die Beine, den Rücken, den Nacken oder in die Schnauze. Yoshiko, die sich in den Nacken eines der Schwrzen Wöle gebissen hatte, wurde von mehrene Kleinen schattenwessen erfasst, die sie versuchten zu dBoden zu ringen. Ihr gegenüber verschwand in Rauchschwagden und tauchte wenige Meter neben ihr auf um sie mit den wesen alleine zu lassen und sich den anderen zu Widmen. Doch wurde seine Aufmerksamkeit wieder aus sie gelenkt, als sie eine Schockwelle aus Luft einsetzte um die um sie versammelten schwarzen dinger zu verscheiuchen. Diese verschwanden in wiederum kleiner rauchschwarden. Der Schwarze Wolf knurrte sie laut an und Bückte sich. Kurz danach Stürtzte er sich auf sie . Doch wurde er plötzlich von mehrere dicken Ranken umschlungen, die ihn das weitere Bewegen verhinderten und ihn ziemlich schnell gegen den Nächsten Felsen warfen. Dillon der auch mit zwanzig der kleineren Wesen zu Kämpfen hatte schnappte sich ein paar von den, die an seinen Beinen hingen mit der Schnauze und schleuderte sie duch die gegend. Diese verschwanden auch kurz nachdem sie auf dem Boden aufprallten. Kleiner Biss wunden zierten nun den Körper des Gelben Wolfes und ließen es ihn wie kleine stiche spüren. Immer noch hingen vereinzelt kleine Schattenklumpen an ihm und atakkierten ihn mit kleinen Krllen und Zähnen. Als er gerade damit beschäftigt war einen von ihnen von seinen Körper zu entfernen, sprang Plötzlich ein Schwarzer Wolf auf ihn zu und biss sich in seinen \u0001 \u0002 weitere Wunde wurde durch den Biss erzeugt, die seinen Besitzer nur noch mehr schmerzen bereitete. Der Schwarze wolf ließ Kurzzeitig los und ließ due Wunde bluten um kurz darauf wieder zubeißen zu können, doch wurde er mit Woller wucht voneinem Weitere Wolf gerammt und Weggeschleidert. Dillon, der noch etwas benommen von dem Schmerz war , sah nun in Ameras Blaue Augen, die ihn mit nun alzu deutlicher angst ansahen.\"Hey, geht es dir gut?!\" rief sie ihm zu. \"Danke, geht schon\" erwiederte er ihr nur und schaute weiter in ihtre Augen. Danach stand er auf. Kurz danach Woltte auch schon ein weitewrer Schwartzer Wolf die beigden Angreifen, doch beide wichen schnell aus und landeten nch mehren sprüngen Rückwen an rücken, da sie nun von mehreren Kleineren Wesen umkreist wiurden, die sie mit Kampfgier anschauten.\"Sag mal... ich weiß das das jetzt ein schlechter zeitpunkt ist, aber... kann es sein das es damals deine Stimme war die mich gerufen hat? Ich meine die in der Gasse und auch vorher als ich die Kette bekam.\" Dillon schaute kurz hinter seine nRüccken um zu signalisieren das die Frage an Amera gerichtet \u0001 \u0002 erschrak bei der Frage und schaute kurz danach zu Boden. Sekunden vergingen in dme sie nichts sagte und sich nicht bewegte. Langsam kamen die Wesen näher und drohten kurz darauf auf die beiden los zu springen.\"Ja...\" kam es aber dann doch schließlich von ihr. Dillon stutze, nickte jedoch dann mit einem lächeln.\"Dann weiß ich endlich wofür ich hier kämpfe\" sagte er nun wieder \u0001 \u0002 sprang er in den Kreis der Wesen und packte sich einzelne von diesen um sie erneut zu \u0001 \u0002 schwarze wölfin, die die Antwort zu hören bekomm war zuerst erstaunt, doch freute sie sich teilweise, auch wenn sie immer noch angst um ihn hatte. Auch sie sprang nun zu den Wesen und schleuderte ein paar. Wiederum andere wurden in ihrem Maul verquetscht oder zerissen. Nun war sie auch in genügend Kampflaune um es mit mehrern auf zu \u0001 \u0002, der es mit zwei der Schwarzen Wölfe zu tun bekommen hatte, duckte sich als diese ihn zeitgleich ansprangen. Die beiden Köpfe der Schwrarzen Jäger prallten zusammen und beide Viele kurze zeit zur seite, wo sie nur ihre schmerenden Schädel \u0001 \u0002, der seine Chance nun sah, drehze sich im Kreis und benutze seien Schweif wie ein Schwert, mit dem er nun beide traf und sie zwei meter weit weg warf. Einer der Beiden wurde gegen einen anderen Geworfen, der gerade versuchte sich an Cayen zu schleichen. Der andere Landete nur knapp mit seinen Füßen auf dem Boden, musste sich aber erst wieder aufrappeln, da seine Knie leicht nachgaben bei der \u0001 \u0002 beiden, die zusammen geprallt wahren, rappelten sich ebenfalls auf und zusammen mit dem anderen umkreisten sie den \u0001 \u0002 sah keine ausweg außer mit all seine Kraft zu versuchen alle auf einmal außer gefecht zu setzen. Doch bevor er sich überhaupt bereit machen konnte biss sich schon ein anderer Wolf in den Schweif eines der Schwarzen Tiere und schleuderte ihn gegen die Nächste Wand, die wohl nicht sehr nah zu war. Charlie, die die situation im Griff zu haben schien, stellte sich zwichen die beidne anderen Schwarzwn Wölfe, die nun auch versuchten, sie an zu greifen. Doch, der Weiß-braune Wolf Conterte dies geschickt mit einer Koopf nuss zu der einen Seite und einem gekonnten Tackel zur anderen Seite. Cayen schaute sie verwundert an. Ihr Körper wr mit unzähligwen Biss, Stich und Kraftzwunden versehen und ihr hals sah aus als hätte man sie versucht zu rupfen wie ein Huhn.\"Was ist? machst du etwa schon schlapp?\" meinte sie nur herausfordernd.\"Du bist echt ein Dickschädel. Und neine, ich mache ganz bestimmt nicht schlapp. Ich werd dich schon übertrumpfen.\" erwiederte der Silber-weiße nur. Charlie lächelte nur und schaute dann zu den Wesen die sie ereut umkreisten. \"Euch fällt auch nichts neues ein, oder?\"Wieder stürtzten sich sich mehrere kleiner schwarzer Schattenklumpen auf die beiden und bissen sich an sie fest. Beide nickten sich zu und Rollten gleichzeitig schnell über dem Boden um die kleinen etwass los zu werden. Auch weider verschwanden einzelne in \u0001 \u0002 die anderen Kämpften weitehrhin tapfer bis nur noch vereinzelt kleine Wesen und zwei Dunkle Wölfe übrig wahren. Die anderen lagen verteil auf dem Boden und bewegten sich nicht. Die Fünf wahren nun in einer linie versammelt und wollten für den letzten schlag ausholen. Sie waren sich sicher die anderen Beiden auch besigen zu können, schließlich hatten sie die übrigen neun auch geschafft, doch ahnten sie nicht wie falsch sie wahren. Gerade als sie zum letzten sprung ausholen wollten Bebte erneut die erde und Schwarze Wolken ließen die Sonne, die noch zuvor über ihnen war, verschwinden. Die Schwrzen Wölfe, die vor kurzem noch regungslos auf dem Boden lagen, fingen an sich zu bewegen und wieder suf zu \u0001 \u0002 neune erwachten zu neuem Leben und stellten sich zu den Übrigen \u0001 \u0002 die kleineren Wesen erschienen wieder und dieses mal waren es sogar doppelt so viele wie \u0001 \u0002 Fünf wölfe, die sichtlich angeschlagen waren, sahen mit panik, wie sich die dunkelheit immer mehr verbreitete und die gegner übermächtig machte.\"Und was machen wir Jetzt\" rief Amera in Panik, als sie eine antwort suchend, abwechselnd zu Cayen und Yoshiko schaute.\"Ich weiß es nicht\" gab der Silberne nur zu und schaute sich die Überzahl an gegnern an.\"Wie wäre es wenn ihr Aufgeben würdet.\" kam ein dunkles lachen aus dem \u0001 \u0002 Fünf schauten in alle richtingen, da sie nicht wussten woher die Stimme kam. Jedoch erschrack sie ein Blitz der kurz vor den gegner \u0001 \u0002 und Yoshiko, die die Stimme nur alzu gut \u0001 \u0002 zu dem Blitz und sahen nun eine silluete eines Wolfes darin.\"Onkel...\" war das einzige was Cayen in diesem Moment zu sagen vermochte...",
            "wordcount": "3.915",
            "chapter_release": "24.05.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 11 - Vergangene Kapitel\"Wir haben uns lange nicht mehr gesehen... Cayen\" raunte die Stimme des Schwarzen \u0001 \u0002 stand ihm weiterhin knurrend \u0001 \u0002 ließ der Schwarze seinen Blick über die kleine Gruppe von Wölfen schweifen, die immer noch schwer atmend zu ihm rüber \u0001 \u0002 Blick fiel auf Yoshiko die ebenfalls außer Puste war, da sie das Anwenden der Magie sehr viel Kraft gekostet hatte.\"Wen haben wir denn da! Wenn das nicht meine kleine Freundin Yoshiko \u0001 \u0002 dachte du stehst nicht so aufs Kämpfen\"\"Tue ich auch nicht. Nur leider lassen du und deine Leute mir keine andere Wahl\"Wut stand in ihren Augen als sie der Schwarze musterte.\"Selbst als Schamanin bist du einfach zu schwach um dich meiner Armee zu stellen. Wie jämmerlich du aussiehst mit deinen kleinen Freunden, und deinem ach so stolzen Auserwählten.\"\"Was hast du gesagt?!\" Amera knurrte laut auf und bellte den alten Wolf an.\"Du wagst es Yoshiko zu beleidigen?!\"Der schwarze ließ sich von Ameras Gebell nicht beeindrucken. Stadtdessen warf er ihr einen kalten Blick zu. Weiterhin knurrte \u0001 \u0002 beobachtete ihr Verhalten. Stupste sie jedoch nach einer Weile mit seiner Nase an.\"Amera, ich glaube nicht das das so eine gute Idee ist.\"Amera, die das stupsen bemerkte, schaute mit grimmigen Gesicht zu dem gelben Wolf herüber um ihn eigentlich danach an zu fahren, wurde jedoch von seinem ernsten Blick davon abgehalten.\"Das seht ihr es. Alle samt Feiglinge die nichts auf die Reihe kriegen!\"Alle knurrten leise, bis auf Cayen dem sich eine Lächeln auf seinem Lippen schlich.\" Das sagt gerade der Richtige.\"Plötzlich wurde es \u0001 \u0002 schwarze schaute verwundert auf seinen Neffen, der ihn weiterhin mit einem Grinsen ansah.\"Was meinst du damit?\"\"Du bist doch derjenige, der sich hinter mehreren anderen versteckt während diese deine Arbeit erledigen. Also wer ist hier nun der Feigling?\"\"Du wagst es!\" Die Augen des Schwarzen fixierten wütend den Silbernen.\"Du kleine Made hast es doch nicht verdient Anführer genannt zu werden! Du bist nichts als ein Feigling! Ein dummer Junge der nicht weiß wohin er gehört!\"Cayen schaute weiterhin zu seinen Onkel, der nun vor Wut brannte.\"Wenn du so überzeugt davon bist stärker zu sein, warum kämpfst zu dann nicht gegen mich?\"Alle schauten Überrascht zu dem Silbernen Hin, der weiterhin keine Bewegung \u0001 \u0002 Augen schauten in die Selbstsicheren von Cayen.\"Na gut... Du wirst schon sehen wo hin du gehörst.\"Der Schwarze beutete seinen Männern, das sie einen Schritt zurück treten sollten, was dies mit mürrischen Gegurgel auch \u0001 \u0002 Beiden sich Gegenüberstehenden Wölfe traten nun jeweils einen Schritt näher. Dann setzten sie sich in \u0001 \u0002 Freunde sahen nur Ungläubig zu, wie er sich zum Kampf bereit \u0001 \u0002 paar Sekunden lang verharrten die beigen Kontrahenten in der gleich Pose und knurrten sich leise drohend an. Dann aber machte der Silber-schwarze Soldat den ersten Schritt und sprang auf den Jüngeren \u0001 \u0002 wich mit einem Sprung nach Links aus. Jedoch ahnte der Schwarze dies und sobald seine Vorderpfoten den Boden Berührten, sprang er mit diesen erneut in die Richtung des Silbernen und Biss diesen in die Brust. Mit schmerzerfüllten Schreien versuchte der Jüngere den anderen von sich zu bekommen, da dieser sich am Brustkorb festgebissen hatte.\"Ich werde dir das Herz zermalmen....Du wirst hier und jetzt sterben\" knurrte der Ältere und Biss noch heftiger zu.\"Da bin ich mir nicht so sicher mein Alter\"entgegnete ihn der Silberne, der sich nun nach unten beugte.\"Ich bin nicht mehr der kleine Junge, den du noch vor einigen Tagen vertrieben hast.\"Mit diesen Worten biss er ihm in den Nacken und riss ihn mit Gewalt von \u0001 \u0002 Onkel, der total überrascht von Cayens Handeln war, ließ ruckartig los und wurde daraufhin von diesem einige Meter weit weg \u0001 \u0002 sicher mit den Pfoten landend, stürmte der Schwarze, nachdem er sich wieder gefangen hatte, erneute auf Cayen \u0001 \u0002 Stand mit einer klaffenden Wunde auf der Brust vor ihm und machte keine Anstalten erneut auszuweichen. Stadt dessen wartete er darauf, dass sein gegenüber nah genug dran \u0001 \u0002 dies auch geschah, Drückte der Jüngere seinen Körper so weit es ging nach unten und sprang mit vollem Körpergewicht seinen Gegner an. Dabei zielte er auf den Hals des Älteren, in dem er sich festbiss und nun den Anderen \u0001 \u0002 zappelte der Älteren nun unter dem Körper des Jüngeren herum und versuchte sich von dessen festen Griff zu Befreien.\"Das nützt nichts mehr, du bist zu alt geworden!\"\"Ach ja!\" versuchte der ältere nach Luft zu schnappen\"Ich bin nicht der mit der lebensgefährlichen Fleischwunde.\"Ein hämisches Lachen kam aus seine weiterhin zugeschnürten \u0001 \u0002 schaute ihn wieder mit einem Grinsen an.\"Du bist schon wieder so sicher, das ist nicht gut für dich alter Mann\"Der Silbernen ließ los und von dem Schwarzen \u0001 \u0002 jetzt merkte dieser, dass er ein tiefe Wunde im Hals hatte, die nur knapp an seiner Halsschlagader vorbei ging und somit auch nicht ganz ungefährlich war.\"Du glaubst... wohl... das du gewonnen hast...\" schnaufte er und stand benommen wieder \u0001 \u0002 unterdessen ging weiter zu seinen Freunde ohne seinen Onkel auch nur eines Blickes zu \u0001 \u0002 machte den Silbernen nur noch wütender.\"Los, haut ihn in Stücke!\" rief der schwarz-silberne Wolf seinen Untergebenen zu, die dann auch auf die Cayen zu gestürmt \u0001 \u0002 selber drehte sich erschrocken zurück und sah wie ein Horde von Schatten artigen Wölfen auf ihn zu flitzen. Kurz darauf durchzog auch schon der Schmerz seiner Brust seine Körper und lähmte ihn somit. Die Schwarzen Etwase kamen immer näher. Die anderen rannten schnell zu keine und jeder einzelne von ihnen stellte sich schützend vor ihren Anführer.\"Was macht ihr da?! Seit ihr verrückt? Ihr seid doch auch nicht verletzt!\"\"Genau deshalb!\" rief Dillon\"Wir sind alle verletzt. Wir haben alle noch unsere Wunden von den letzen Kämpfen mit diesen Viechern genau wie du.\"Der Gelbe schaute zu dem Silbernen und und lächelte ihn nur frech an.\"... Aber du hast als unserer Anführer Mut bewiesen und uns Beschützt.\", warf Yoshiko nun ein.\"Und nun werden wir dich Beschützen!\"Auch Amera meldete sich zu Wort.\"Ich muss zugeben, dass du als Anführer vielleicht doch nicht so übel bist\"Selbst Charlie schaute ihn an und \u0001 \u0002 standen sie nun vor Cayen und bereiteten sich vor dem Ansturm vor, so gut sie \u0001 \u0002 kurz bevor die Herde von schwarzen Kreaturen die Gruppe erreichte, stoppten sie \u0001 \u0002 fünf Wölfe schauten verwundert zu den Gegnern, sie es nicht wagten sich auch nur einen Millimeter zu \u0001 \u0002 schweift Ihr Blick von der Herde zu dem Schwarz-silbernen Wolf, der panisch weiter versuchte, die Wesens ans Bewegen zu bekommen.\"Ich sagte ihr sollt Ihn angreifen ihr Volltrottel!!!\"Die fünf Freunde sahen weiterhin zu dem Schwarzen. Dieser bemerkte wohl nicht, dass sich ein Schwaden schwarzen Rauches ihm näherte und ihn langsam um die Beine wehte.\"Ihr...?!\"\"...Sie werden ihn nicht mehr angreifen...\"Nun schrak der schwarze Wolf auf und schaute nach hinten, um zu schauen von wo er die Stimme hörte die ihm nun so gefährlich ins Ohr raunte.\" ... zu mindestens nicht mehr unter deinem Kommando\"Kicherte die weibliche \u0001 \u0002 schlangen sie Rauchschwaden sich um den Hals des Alten Wolfes uns drückten dessen Lunge zusammen.\"... Du hast deine Letzte Chance verwirkt, Dao!\"Mit diesen Worten Schnürte die schwärze auch schon wieder seine Hals zu und schnitt immer weiter in dessen Fleisch ein. Blut tropfte auf den Boden und tränkte diesen in \u0001 \u0002 Zeit später schnappte die Schwärze auch schon zu und Der Kopf des Wolfes viel mit seinen Leeren toten Augen zu \u0001 \u0002 Gesicht war schmerzverzerrt und zeugt von dem kurz zuvor geführten Kampf ums überleben, der nun verloren \u0001 \u0002 schauten Cayen und die anderen auf den Kopf und dann auf die schwarzen Schwaden, die nun langsam verschwanden und nun einen Wolf ähnlich Gestalt \u0001 \u0002 weiße Wölfin mit einer Anzahl an Narben auf ihrem Körper erschien und schaute skeptisch auf die nun jammernden schwarzen \u0001 \u0002 blieb iht Blick auf die Gruppe stehen, wobei ihre Aufmerksamkeit auf Cayen gerichtet \u0001 \u0002 böses lächeln machte sich in ihrem Gesicht breit und sie schaute verachtungsvoll auf den Silbernen herab, als dieser versuchte weiter auf seinen Beinen zu \u0001 \u0002 schaute zu ihr herüber und versuchte die Panik die er nun bekam zu unterdrücken.\"Wie elend du doch aussiehst\" erschallte nun ihre stimme.\"Wie elend ihr doch alle ausseht!... So klein und schwach... so...dumm.\"Keiner bewegte sich von den anderen. Auch sie merkten, das die Angst sie zu übermannen \u0001 \u0002 Yoshiko stand nur noch Zitternd da und versuchte nicht ihren Schweif zwischen ihre Beine zu klemmen.\"Auri...\" flüsterte sie Leise, fast als würde es ihren Tod bedeuten, den Namen auch nur annähernd laut aus zu \u0001 \u0002 Cayen hörte diesen und schaute verwirrt zu der Beige-braunen \u0001 \u0002 Weiße Wölfin schritt nun auf die Fünf zu. Langsame schritte, die die Gruppe nur noch nervöser machte. Selbst die schwarzen Wesen wichen panisch zur \u0001 \u0002 einigen Nervenaufreibenden Minuten stand die Weiße Wölfin vor Gruppe und schaute diese mit Ihren Blutroten Augen an.\"Ihr scheint Ja wirklich eine kleine Gemeinschaft zu sein, wenn ihr freiwillig alle den Tod wählt...Ich werde euren Wunsch erfüllen, aber zuerst werde ich mich um euren kleine Anführer kümmern\"\"Das wirst du nicht!\"Dillon stellte sich vor Auri, die leicht verwirrt in seine Wütenden grünen Augen \u0001 \u0002 lächelte sie dann wieder. ihr Schatten löste sich vom Boden und schleuderte Dillon mit Leichtigkeit zur Seite, so das er gegen den nächsten Gesteinsbrocken donnerte.\"Dillon!\"Amera rannte panisch zu dem Gelben Wolf hin, der nun Bewusstlos am Boden lag und sich nicht mehr rührte.\"Das kommt davon ,wenn man mir im Weg steht. Möchte sich noch einer mit mir anlegen? Nicht? Gut, dann kann ich ja weiter machen... Ach übrigens. Ihr könnt euch bei eurer kleinen Freundin bedanken, die mir den Weg hierher gezeigt hat. Ohne sie hätte es wohl noch lange gedauert, bis ich euch und euer Versteck gefunden hätte.\"Nun erschien neben Auri weiterer Schwarzer Fleck, der sich zu einer art schwarzen Loch \u0001 \u0002 Schwarze schlingen holten etwas aus diesem Schwarzen \u0001 \u0002 wurde ein weiterer Wolf herausgezogen, der angeschlagen und verletzt \u0001 \u0002 schlingen warfen ihn vor die Füße der Wölfe und verschwanden dann wieder.\"Ist sie nicht niedlich. kommt einfach zu mir uns sagt mir wo ihr euch versteckt habt.\"\"Yoshiko, Charlie und Cayen schauten auf den Verwundeten Körper der m Boden liegenden Wölfin.\"Aley?!\"Auri ging nun ein paar schritte zurück und grinste weiterhin den Liegenden Körper \u0001 \u0002 schauten entsetzt auf Aley, die, wie Dillon, Bewusstlos auf dem Boden lag.\"Nun werde ich mein Werk beenden und mit diesem auch dein Leben, Cayen. Ich werde dich dafür bestrafen was du mir angetan hast.\"\"Was?! Wieso?\"Cayen schaute verwirrt und in Panik in die kalten Augen der Weißen Wölfin.\"Ganz einfach. Weil ich es Versprochen habe... Und ich halte meine versprechen im Gegensatz zu dir...\"Cayen war nun mehr als verwirrt. Er wusste nicht wer diese Wölfin war und auch nicht warum sie einen solchen Hass auf ihn hatte, doch wusste er das sie Mächtig genug war um ihn mit einem Schlag zu töten.\"Nur schade, das dein kleines Menschenmädchen nicht mehr da ist. Ich hätte so gern noch mit ihr gespielt. Sie hätte dann zusammen mit dir in der Hölle geschmort.\"Der Silber haarige schaute mit geweiteten Augen auf Auri.\"Du...du hast Lucy entführt...\"Leises knurrte kam aus seinem Maul und wurde immer lauter. Wut mache sich in ihm breit und seine Angst wich immer mehr.\"Du hast sie mir weggenommen , gerade als ich sie kennen gelernt habe!\"Sein Fell strebte sich und seine klauen krallten sich immer tiefer in den trockenen Boden unter ihm.\"Tja, wie du mir, so ich dir.\"Auri lächelte nur knapp. Plötzlich sprang Cayen auf sie zu. Sei Gegenüber jedoch, machte nur eine kleine Kopfbewegung. Sogleich griff auch schon ein Schwarzer Schatten nach Ihm und umklammerte seine Schwer verletzte Brust, so wie seinen \u0001 \u0002 hob er ihn einige Meter in die Höhe.\"Du miese...\" Knurrte Cayen, der nur noch wenig Luft bekam.\"Wie es scheint hast du dein Großes Maul wohl immer noch nicht im Griff. Soll mir recht sein. Dann werde ich es um so lieber stopfen.\"Mit diesen Worten schleuderte sie den Silbernen gegen die Nächste Felsen \u0001 \u0002 Freunde Schrien in Panik auf und schauten mit geweiteten auf den Körper des silbernen \u0001 \u0002 war kurz davor sein Bewusstsein zu verlieren. Mit verschwommenen Blick sah er wie die Weiße Wölfin erneut auf ihn zu trabte, immer noch ein lächeln auf den \u0001 \u0002 Meter vor ihm Blieb sie dann noch stehen.\"Zuerst werde ich dich, und dann deine Geliebten Freunde töten\"Nun verwandelten sich die schwarzen Schwaden um sie herum und verformten sich zu einer art schwarzen Speer.\"Stirb langsam und Schmerzvoll!\"Nun startet der Speer einen schnellen Spurt auf den fast leblosen Körper des Wolfes und schien nicht stoppen zu \u0001 \u0002 kurz bevor er auftraf, erhellte ein licht die Gegend und Blendete alle Wesen in der Nähe. Die Schwarzen Wölfe erschreckte dadurch und zogen es vor zu \u0001 \u0002 Zeit später warne sie auch schon in Rauchschwaden \u0001 \u0002 das Licht sich legte und wieder alles einiger maßen gut zu sehen war, Staunte Auri.\"Was zum... Wie bist du hier her gekommen?!\"Er jetzt konnten auch die anderen erkennen, mit wem Auri nun \u0001 \u0002 stand nun zwischen Auri und Cayen, der sie nur mit schock ansah um daraufhin in Ohnmacht zu \u0001 \u0002 Mädchen stand mit einem Ersten Gesicht der Weißen Wölfin gegen \u0001 \u0002 Weiße Flügel Zierten Lucys Rücken. Ein Leuchten kam von ihrem Anhänger. Dieser war ein Weiße Feder, die leicht zu schweben begann.\"Du solltest aufhören damit.\" forderte Lucy die Weiße auf.\"Ach, und warum? Nur weil mir ein dummer unwichtiger Mensch das sagt?!\"Wut kochte in Auri.\"Warum bist du hier? Und wie hast du es geschafft, zu entkommen?\"Lucy antwortete nicht. Stadt dessen drehte sie sich zu Cayen um und strich ihm über sein mit Blut beschmiertes \u0001 \u0002 trauriger Blick kam Lucy.\"Warum machst du das... Was ist der Grund für dich, so etwas jemanden antun zu wollen.\"Lucys Blick richtete sich erneut auf Auri, die sie mit Blutroten Augen ansah als wolle sie sie zerfleischen.\"Das geht dich nichts an, du mistbalg!\"Nun rannte die Wölfin auf das Mädchen zu, das den Silbernen in ihren Arm nahm und kurz danach nach oben \u0001 \u0002 breitete Ihre FLügel aus und schwebte, samt Wolf einige Meter über Auri, was diese nur noch mehr reitzte.\"Na warte...\"Der Schatten der Wölfin löste sich erneut vom Boden und schoss auf die Beiden am Himmel zu. Lucy jedoch wich aus und flog rasch zu den anderen Wölfen. Dort angekommen legte sie den Silbernen Wolf sanft ab und drehte sich wieder um um erneut in dem Himmel auf zu \u0001 \u0002 wurde noch zorniger, angesichts dieser Dreistigkeit. Nun verwandelte sie die Schwarzen Schwaden in Schwarze Flügel und flog mit diesen den Himmel empor zu \u0001 \u0002 Wartete auf sie und macht keine Anstalten zu fliehen.\"Warum rennst du nicht weg, wie die anderen Feigling deiner Art?!\" schrie die weiße Wölfin sie an.\"Weil ich keine Grund habe.\"\"Ach ja... Wie wäre es wenn ich dir den Grund nenne, dass du bald tot sein wirst!\"Lucy schaute weiter zu Auri. Wieder antwortete sie nicht.\"Du scheinst es wohl gerne auf die spitze zu treiben, nicht war kleine?\"Auri kamen die Krallen aus den Pfoten, die durch die Schwarze Substanz um sie herum nun noch länger und schärfer \u0001 \u0002 grinste die Weiße Wölfin erneut.\" Dann wird das hier wohl einfach.\"Nun flog sie weiter auf Lucy zu, die sich immer noch nicht von der Stelle \u0001 \u0002 leises Flüstern kam von dem Braunhaarigen Mädchen, was Auri aber nicht \u0001 \u0002 flog weiter mit hoher Geschwindigkeit auf sie zu, bis sie erneut von einem Licht geblendet wurde. Sie stoppte in der Luft. Plötzlich merkte sie, wie sich ihre Flügel langsam auflösten.\"Nein! Wie ist das möglich?\"Nun fiel sie in die Tiefe. Doch packte sie eine Hand an ihrer Pfote und und Hielt sie \u0001 \u0002 noch leuchtete es und nur schwer war zu erkennen, das Lucy es war, die sie \u0001 \u0002 starrte mit weit offenen Augen zu dem Mädchen hin.\"Warum hast du mich nicht fallen lassen?! Bist du wirklich so töricht?!\" knurrte \u0001 \u0002 Das Mädchen schüttelte nur den \u0001 \u0002 ihrem Arm Zog Lucy die Wölfin näher an sich ran und streichelte ihr mit der anderen Hand über den \u0001 \u0002 Zeit danach wurde die Gegend erneut erhellt...",
            "wordcount": "2.932",
            "chapter_release": "24.05.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 12-Der Ursprung einer GeschichteIn der \u0001 \u0002 einer verregneten Nacht, weit ab von jedweder Zivilisation brachte eine weiße Wölfin drei Jungen in einer Höhle zur Welt. Die kleinen mit Fell bedeckten Fellkneule räkelten und streckten sich unbeholfen hin und her. Ihr Fell war so weiß, wie das ihrer Mutter, die sie mit ihren türkisfarbenen Augen ansah. Sie lächelte, als sie ihre drei Sprösslinge gesund und munter \u0001 \u0002 hatten immer noch ihre Augen zu und versuchten den Geruch ihrer Mutter aus all den anderen heraus zu \u0001 \u0002 Vater war ein stolzer, ebenso weißer Wolf mit braunen Augen. Er musterte seine Kleinen und dann seine Gefährtin, die ihm freudig über die Nase \u0001 \u0002 sollte das Glück für die frische Familie nicht lange \u0001 \u0002 der Vater der Kleinen sich auf dem Weg machte, etwas zu essen zu besorgen, schlich sich ein Schatten in die Höhle. Die Mutter wie auch die Kinder schliefen tief und fest und ahnten nichts von der Gefahr, die auf sie \u0001 \u0002 näherte sich der Schatten und bäumte sich vor den vier Wesen auf. Eine Art verzerrtes Gesicht war zu sehen, dessen scharfen Zähne sich auf die Wölfe \u0001 \u0002 Familienvater, der nun nach einer kurzen Jagd auf dem Weg nach Hause war, hörte ein lautes Fiepsen aus der Richtung, in der die Höhle lag. Geschwind rannte er zu seiner Familie in die Höhle. Doch es war zu spät. Blut war über all zu sehen. Es klebte an den Wänden und der Decke der Höhle. Auch an den Opfern selber. Zitternd näherte sich der weiße Wolf seiner Gefährtin um fest zu stellen, das sie bereits tot war. Selbst ihre Welpen bewegten sich nicht mehr. Zorn und Verwirrung stiegen in dem stolzen Jäger auf. Ein lautes Heulen drang durch seine Kehle durch die Höhle nach draußen. Lange dauerte dieses an bis er verstummte und er ein letztes mal über die Wange seiner nun kalten Gefährtin \u0001 \u0002 hörte er ein leises pfiepsen. Eines der Welpen versuchte mit allen Kräften auf sich aufmerksam zu machen, nachdem es das Heulen seines Vaters vernahm. Dieser bemerkte dies und hob vorsichtig den kleinen Fellball aus den Überresten seiner \u0001 \u0002 stieg in dem Wolf auf. Wenigstens hatte es einer seiner Kinder geschafft zu überleben.\"Bleiben wohl nur noch du und ich, was?\" sagte er zu der kleinen Wölfin, die ein verwirrtes pfiepsen \u0001 \u0002 Wolf hob sie mit der Schnauze vorsichtig hoch und legte sie auf seinen \u0001 \u0002 ging er aus der Höhle und machte sich auf den Weg in ein neues \u0001 \u0002 ein Jahr später, in einem kleinen Wald am Rande einer \u0001 \u0002 junge Wölfin sprang durch die Gegend und versuchte einen Frosch zu fangen, der wild hin und her hüpfte.\"Na warte!\" sprang die weiße Wölfin auf ihn zu und versuchte ihn mit beiden Vorderpfoten zu schnappen. Doch der Frosch hüpften nur mit einem gekonnten Sprung in den nächst besten Teich, der zu finden war.\"Och, menno...\"Die Wölfin schaute traurig ihrer Beute nach und senkte ihren Kopf.\"Ach, kann die Kleine immer noch nicht jagen!?\" hörte sie plötzlich von hinten.\"Was für eine Vollpfeife du doch bist, wenn du nicht mal einen dummen Frosch fangen kannst!\"Hastig drehte sich die weiße Wölfin um.\"Was wollt ihr diesmal von mir?\" knurrte sie \u0001 \u0002 weitere Wölfe tauchten hinter einem Busch auf und fingen an sie mit erniedrigenden Blicken zu durchbohren.\"Nichts. Nur das du uns einen kleinen Gefallen tust.\" grinste der braune Wolf mit den grünen Augen.\"Und was wäre das für ein Gefallen, wenn ich fragen darf?\"\"Du sollst uns was aus der Schlucht in der Nähe holen\" warf der dunkelgraue Wolf mit seinen braunen Augen ein.\"Ihr spinnt wohl. Ich gehe auf keinen Fall in so eine gefährliche Gegend!\"\"Und ob du das wirst. Außerdem ist das doch nur ein kurzer Aufenthalt dort, das schwöre ich dir.\"Grinsend näherte sich der braune Wolf der kleineren \u0001 \u0002 schaute ihn und seinen Kollegen mit einem Knurren an. Ihre roten Augen, die jeweils an der Außenseite eine kurzen Streifen hatten, wanderten zwischen den beiden größeren hin und her.\"N-nagut, aber nur kurz...\" fing sie dann leise an zu sagen und kniff ihren Schweif ein wenig zwischen ihre \u0001 \u0002 war bewusst, das sie keine Chance hatte, wenn sie gegen die beiden größeren kämpfen \u0001 \u0002 gingen die drei Tiere zu der besagten Schlucht, wo die weiße Wölfin sich einmal umschaute.\"Was genau sucht ihr denn eigentlich hier?\" fragte sie unsicher und schaute zu den beiden, die sich etwas nach hinten treiben lassen haben.\" Das wirst du noch sehen...\" murmelte der braune nur leise. Sein Lächeln war \u0001 \u0002 später kamen die drei auch schon an einer Sackgasse \u0001 \u0002 schaute sich die rotäugige Wölfin um, konnte aber nichts finden.\"Seit ihr sicher das es hier ist?\"Doch bekam sie keine Antwort. Stadt dessen vernahm sie ein Knurren von hinten was langsam auf sie zu \u0001 \u0002 drehte sie sich um und bemerkte, das sowohl der Größere als auch der kleinere der beiden sich in Kampfstellung begeben haben.\"W-was soll das?! Was macht ihr da?!\"Unsicher wich die Wölfin immer weiter zurück, bis sie eine dichte Felswand hinter sich spürte. mit angsterfüllten Augen sah sie zu den beiden Größeren.\" Wir haben gehört, du sollst Unheil über uns und die anderen Rudel bringen...\" fing der dunkelgraue Wolf an.\" ... also wollten wir allen ein Gefallen tun und dich beseitigen bevor das passiert.\"Zitternd schaute die Rotäugige die beiden an.\"Ihr wollt was?\"Ihre Augen weiteten sich. Immer weiter drängte die kleine Wölfin sich die felsige Wand entlang , bis in eine Ecke aus der sie nun nicht mehr heraus \u0001 \u0002 zwei Meter vor ihr blieben die beiden anderen stehen und knurrten sie mit einem hasserfüllten Blick \u0001 \u0002 Wölfin hingegen kniff ihre Augen fest zusammen und wartet auf den finalen Schlag der \u0001 \u0002 riss sie ihr Augen wieder auf, als einer der beiden Wölfe plötzlich aufschrie.\"Hey, was soll der Mist du dummes Balg!?\"Die weiße Wölfin staunte nicht schlecht, als sie eine weitere Wolf \u0001 \u0002 war dieser nicht besonders groß, was wohl daran lag, dass er etwas jünger war, als die Wölfin selber.\"Lasst sie in Ruhe, ihr dummen Köter!\" knurrte der kleine Wolf, der sich am Bein des braunen Wolfes fest gebissen hatte.\"DU wagst es MIR Befehle zu geben! Dich zerreiße ich doch in der Luft\" knurrte der \u0001 \u0002 Dunkelgraue schien mit der Situation überfordert zu sein und knurrte nur irritieren den beiden \u0001 \u0002 packte der Größere den kleinen Fellball und schleuderte diesen auf die weiße Wölfin.\"Jetzt reicht es mir! Ich werde euch beide zerfleischen!\" sagte der große und sprang auf die Beiden \u0001 \u0002 kleine Wolf stand jedoch wieder auf und stellte sich dem größeren entgegen, während dieser weiter auf die beiden zusprang.\"Bist du den völlig übergeschnappt, du kannst doch nicht gegen die beiden kämpfen!\"Die weiße Wölfin schaute mit geweiteten Augen auf den kleineren Wolf, der nur grinste.\" Ich kann es aber versuchen.\"Erstaunt schaute die Wölfin zu, wie der kleine auf den größeren zusprang und ihn knapp unter dem Kinn \u0001 \u0002 fiel mit einem Jaulen nach hinten und rollte sich noch einmal so um, das er wieder auf seinen vier Beinen stehen konnte. Laut knurrte er und schaute mit wütenden Augen zu den Beiden kleineren \u0001 \u0002 hörten die vier Wölfe ein Traben. Alle schauten sie die Schlucht entlang und sahen, dass sich zwei weitere Wölfe ihnen näherten.„Cayen!“ rief der Vorderste \u0001 \u0002 Angesprochene zuckte \u0001 \u0002 der braune als auch der dunkelgraue Wolf erstarrten, bei dem Anblick des großen Wolfes der nun vor ihnen Stand.„ K-kaan...“ Beide stotterten synchron den Namen des Rudelführers, der seine ganze Aufmerksamkeit in diesem Moment aber etwas ganz anderem widmeten .Streng ging der schwarz-weiße Wolf mit seinen strahlend gelben Augen an den beiden vorbei und zu den beiden kleineren. Seine drei Begleiter setzten sich neben ihn und schauten ab und an mal in die Gegend um sich zu vergewissern, ob auch alles sicher ist.„ Was habe ich dir gesagt? Du sollst nicht andauernd auf eigene Faust losstürmen und dich in Gefahr begeben. Schließlich...“„ Schließlich bin ich der dein Sohn und der nächste Rudelführer... DAS kenne ich schon zur genüge“ meinte der kleine Wolf nur stur.„Aber wie soll ich bitte Rudelführer werden, wenn ich nicht mal das Rudel und mein Zuhause kennen lernen darf?“„ Wer sagt, das du das nicht darfst? Du solltest nur im Moment nicht alleine losziehen, schließlich bist du noch sehr jung...“„ Klar und mit der langweiligen Yoshiko ist es ja auch soo viel besser oder was?“Der kleine Wolf hob die Vorderpfoten und stampfte leicht auf den Boden auf.„ Darüber reden wir später weiter. Jetzt gehen wir erst mal wieder nach Hause.“ Cayens Vater Stupste ihn mit der Nase etwas zu einen seiner Begleiter und forderte diesen an ihn nach Hause zu \u0001 \u0002 Cayen und der andere Wolf nicht mehr zu sehen waren schaute Kaan zu den anderen Beiden und bat sie die beiden anderen Jungwölfe auch nach Hause zu \u0001 \u0002 starrten immer noch perplex zu dem großen Wolf, der sich nur wenig Meter neben ihnen \u0001 \u0002 schwer bekam man die beiden vom Fleck, und so war der einzige Weg, sie am Nacken zu packen und sie mit Mühe nach Hause zu Schleifen, was für die beiden älteren Wölfe nicht gerade schön \u0001 \u0002 wendete sich der schwarze Wolf an die kleine weiße Wölfin. Diese schaute mit großen Augen zu ihm herauf.„So, und nun zu dir meine Kleine...“„ E-es tut mir leid, ich wollte nicht... „stotterte die Kleine in Panik.„Schon gut, aber du solltest besser auch nach Hause gehen. Also, wo ist dein Zuhause?“ Der große Wolf lächelte und bückte sich etwas zu der Weißen \u0001 \u0002 schaute erst erstaunt aber dann \u0001 \u0002 bemerkte dies und schob seine Nase unter ihr Gesicht.„Was ist denn los? Stimmt etwas nicht? „Er schaute mit seinen gelben Augen in die Roten des traurigen Kindes.„ Ich weiß nicht wo mein Zuhause ist...“ antwortete ihm die kleine .„ Überall wohin ich gehe hassen mich alle, oder wollen nichts mit mir zu tun haben. Eine Familie habe ich nicht. Meine Mutter und Geschwister sind bei meiner Geburt gestorben und mein Vater...“Tränen Bildeten sich in den Augen der Wölfin.„ Dann werden wir dein Zuhause sein. Mein Sohn scheint dich ja schon zu Mögen.“Wieder lächelte der Schwarz-weiße und hob die Kleine auf seine \u0001 \u0002 schaute er zu ihr herüber und stupste sie mit der Nase an.„Keine Sorge, wir lassen dich nicht alleine“Die Wölfin kuschelte sich leicht in das Fell des Großen. Und versuchte zu glauben, das sie von nun an wirklich nicht mehr alleine sein würde. Doch hatte sie nicht mit einem Schatten gerechnet, der ihr von Geburt an folgte und sie somit immer weiter in die Dunkelheit zog...",
            "wordcount": "1.867",
            "chapter_release": "24.05.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "Kapitel 13 - Die letzte und die erste SeiteGleißendes Licht durchzog das Land und tränkte alles in einem strahlenden Weiß. Dieses Weiß, was so rein und unschuldig war, verdrängte nun allmählich die Dunkelheit, dich sich vor Jahren im Herzen einer jungen Wölfin niedergelassen \u0001 \u0002 lag geschwächt und benommen auf dem ebenso weißen Boden.„Was passiert hier mit mir?“ fragte die weiße Wölfin, die nur schwer unter dem Licht ihre Augen öffnen konnte.„Wo bin ich? Bin ich tot?“Stille füllte die Welt in der sich die weiße Wölfin \u0001 \u0002 versuchte sie sich nun an einen Punkt zu orientieren der anders war, als das unendlich weiße Licht, was sie umgab. Doch gelang es ihr nicht. Statdessen sah sie nur noch mehr \u0001 \u0002 stieg in ihr auf und erinnerte sie an ihre Kindheit.„Warum habt ihr mich allein gelassen?! Was habe ich euch denn getan, dass ihr mich so bestraft?!“Erneut versuchte der dunkle Schatten in ihrem Innersten Besitz von ihr zu \u0001 \u0002 setzte sich auf und stellte sich nun auf ihre vier Pfoten. Sie krallte sich in den Boden, der weich war.„Warum habt ihr mich verdammt noch mal alleine gelassen?!“ Laut knurrte Auri und zog ihre Lefzen hoch. Dann rannte sie wutentbrannt dem Weiß entgegen, ohne jedoch zu wissen wohin sie ihr Weg führte.„Ich habe euch vertraut! Auch geglaubt! Und trotzdem habt ihr euer Versprechen gebrochen!“Immer weiter rannte die weiße Wölfin den Weg, den sie für richtig hielt, ohne jeden Zweifel, das das Licht, was sie umgab nur ein Trugbild \u0001 \u0002 stolperte sie nach einigen Minuten. Selbst in ihrer Wut konnte sie nicht verleugnen, das sie immer noch nicht wieder ganz fit war. Ihr Blick, in dem man ihren Hass auf Alles und Jeden verspüren konnte, wich dem einer schmerzlichen Erkenntnis.„Ich werde wohl immer alleine sein...“Noch tiefer versuchte sich die Dunkelheit in Auris Seele zu nisten um dort nur noch mehr Kummer und Zorn zu \u0001 \u0002 hielt jemand diese auf und näherte sich der Weißen Wölfin.„ Denkst du das wirklich?“ erklang eine \u0001 \u0002 blickte vom Boden zu der Person, die sich zu ihr \u0001 \u0002 und Fell sträubend blickte sie nun zu Lucy, die sich vor ihr im Schneidersitz niederließ.„Was willst du denn hier?! „„Ich will dir helfen“ ein freundliches Lächeln bildete sich auf den Lippen des braunhaarigen Mädchens.„Ach ja! Ich brauche keine Hilfe von einem wertlosen Menschen, der eh keine Ahnung hat!“Nun wandelte sich Lucys Lächeln zu einem Blick dessen Bedeutung die weiße Wölfin nicht einordnen konnte.„ Ich weiß, was es heißt alleine zu sein, schließlich habe ich die letzten paar Jahre damit \u0001 \u0002 tut weh, wenn man von den andern ausgegrenzt wird. Aber sollte man sich nicht von dieser Einsamkeit auffressen lassen. „„Halt die Klappe! Du hast doch jemanden, der sich nur um dich sorgt, also labere mir nicht einen davon, das du einsam bist!“ wieder knurrte die Rotäugige laut auf.„Aber das hast du doch auch.“„Da bist du aber ganz auf dem Holzweg, Kleine. Die die sich um mich kümmern wollten sind entweder tot oder haben mich vergessen!“„Du meinst Cayen, oder? Ich denke nicht das es seine Absicht war dich zu vergessen.“Erneut ertönte ein Knurren, was lauter war als das zuvor.„Ob es absichtlich war oder nicht spielt doch keine Rolle, er hat mich nun mal vergessen und damit basta!“Nun kniete Lucy sich hin und rutschte noch etwas näher zu Auri. Diese schaute knurrend zur Seite.„Wenn du mir noch näher rückst breche ich dir das Genick.“Doch Lucy ließ sich nicht beirren und umarmte die weiße Wölfin so fest sie nur konnte.„Vielleicht kann er sich ja bald wieder an dich erinnern? Wäre das denn besser für dich?“Die Weiße Wölfin, die zuvor noch drohte, war nun ganz ruhig und versank in ihren Gedanken.„Was sollte das bringen? Es macht die Vergangenheit nicht ungeschehen und würde auch die Tatsache nicht ändern das Cayen mich hasst.“„Warum gebt ihr euch nicht einfach eine Zweite Chance?“„Glaubst du das ist so einfach? Eine zweite Chance sollte man sich verdienen, aber das habe ich sicherlich nicht. Nicht nachdem was ich getan habe.“Lucy Griff lockerte sich und ihre Hand wanderte von Auris Brustfell zu dem Kopf der weißen Wölfin.„Ich glaube schon ,dass du eine zweite Chance verdient hast. Schließlich... “Leicht streichelte Lucys Hand Auris Kopf als sie die Wölfin anlächelte.„... bist du dir im Klaren, das da was du gemacht hast nicht gut war. Du bereust deine Taten, nicht wahr?“Auris traurigen Augen schaute in die des Mädchens. Dann legte die weiße Wölfin ihren Kopf auf den Schoß der Braunhaarigen und schloss ihre \u0001 \u0002 vergingen in dem kein einziges Wort mehr gesprochen wurde. Die Stille kehrte wieder \u0001 \u0002 Einzige was zu vernehmen war, war das leise Atmen der \u0001 \u0002 einiger Zeit hob Auri erneut ihren Kopf und schaute wieder hoch zu Lucy, die die Wölfin die ganze Zeit beobachtete.„Weißt du was, ich kann es Cayen nicht verübeln, dass er sich in dich verliebt hat. Schließlich bist du wirklich viel zu lieb für diese Welt.“„Vielleicht.“ grinste das Braunhaarige Mädchen. Darauf hin lachen beide leise.„Wir sollten wohl bald wieder zurück gehen, schließlich willst du bestimmt nicht für immer hier bleiben, oder?“„Wieso denn nicht? Hier ist es doch schön“Lucy setzte sich auf und trat einen Schritt zurück.„Wir müssen aber zurück zu den anderen.“„Du kannst gehen, ich bleibe.“„Na, dann glaub ich werden dich ein paar vermissen.“„Glaubst aber nur du.“„Nein, das glaube ich nicht nur das weiß ich.“ wieder grinste die Braunhaarige die große Wölfin \u0001 \u0002 setzt sich nun auch Auri auf und stellte sich neben das Mädchen.„Und jetzt?“„Jetzt gehen wir in diese Richtung!“Weiter grinsend zeigte die Brillenträgerin in eine Richtung.„Bist du dir da ganz sicher“„Klar doch!“Mit diesen Worten gingen die beiden auch in die gezeigte Richtung, auch wenn Auri etwas skeptisch \u0001 \u0002 wenigen Minuten erkannten die beiden das das Licht schwächer wurde , gingen jedoch ohne zögern schweigend \u0001 \u0002 unterbrach jedoch Lucy die Stille wieder.„Keine Angst, sie haben dir Längst verziehen.“Auri blieb stehen und schaute verwundert zu dem Mädchen \u0001 \u0002 jedoch ging langsam weiter und drehte sich nicht um.„Wie willst du das wissen?“„Ich weiß es einfach.“Erneut seufzte die Weiße Wölfin und folgte der Braunhaarigen, als Plötzlich das Licht ganz \u0001 \u0002 blinzelte und schaute irritiert zu allen seiten, bis sie wieder zu Lucy blickte, die sich nun wieder zu ihr umdrehte.„Wir sind da.“ sagte die Braunhaarige und gab kurz darauf eine Blick auf die anderen Wölfe frei, die sich hinter ihr \u0001 \u0002 Wölfe befanden sich wohlbehalten an einem \u0001 \u0002 blieb stehen und schaute verwundert zu der Gruppe, Lucy jedoch ging weiter und blieb dann schließlich kurz vor ihnen \u0001 \u0002 und Charlie saßen auf einem Felsen in der Nähe des Sees, während der Rest am See selber stand und gerade etwas getrunken hatte. Alle schauten sie in die Richtung aus der Auri und Lucy \u0001 \u0002 kniete sich nieder, und streichte dem noch leicht angeschlagenen Cayen über das Fell. Dieser drückte leicht mit seinem Kopf gegen Lucys Oberkörper und vergrub sich in ihrem weichen \u0001 \u0002 errötete leicht und umarmte ihn dann schließlich. Danach schaute sie zu Auri, die immer noch einige Meter von den anderen entfernt saß. Yoshiko ging nun auf die weiße Wölfin zu, die mit pochendem Herzen zurückwich. Denn nun, da sie die Dunkelheit nicht mehr hatte, die ihr damals die Kraft gab, war sie schwach und \u0001 \u0002 sah diese Unsicherheit und verlangsamte ihren Schritt.„Keine Sorge, ich werde dir nicht wehtun.“ Die braune Wölfin schaute mit einem leichten Lächeln zu der Weißen. Diese schaute überrascht zu der Älteren.„...Ich kann verstehen wenn du sauer bist... ich kann verstehen wenn ihr alle sauer seit. Schließlich habe ich...“Auri schaute zu Boden. Tränen bahnten sich ihren Weg \u0001 \u0002 näherte sich weiter der weißen Wölfin und leckt ihr schließlich über die \u0001 \u0002 Zeit später kam auch Dillon so wie Amera zu den \u0001 \u0002 hob seine Pfote und strich mit dieser über Auris \u0001 \u0002 schaute zur Seite. Stupste aber kurz danach Dillon an um ihn von Auri zu drängen.„Hey, was soll das?“ fragte der Gelbe \u0001 \u0002 schaute Amera zu Dillon und dreht dann ihren Kopf zur \u0001 \u0002 verstand zuerst nicht, hatte aber dann doch noch eine \u0001 \u0002 seiner Nase stubste er Ameras Wange, die daraufhin rot \u0001 \u0002 Gelbe lachte. Auri und Yoshiko schauten wie der Rest, etwas verdutzt zu den Beiden, die sich aber nicht stören \u0001 \u0002 kamen auch die anderen dazu und umkreisten die beiden Wölfinnen. Kurz darauf Stand auch schon Cayen vor der weißen Wölfin, die erneut zu Boden \u0001 \u0002 schaute ernst.„Heb deinen Kopf.“ Mit fester Stimme gab er ihr zu verstehen, dass sie ihn ansehen sollte, wenn er mit ihr redete. Dies tat sie dann auch langsam, so das man ihre Verzweiflung \u0001 \u0002 fester Blick wurde sanfter.„Es tut mir Leid, das ich dir so viel Leid gegeben habe. Ich weiß, ich habe mein Versprechen gebrochen und habe dich alleine gelassen. Ich weiß selbst jetzt nicht genau was alles zwischen uns passiert ist und erst nachdem Yoshiko mir alles erzählt hatte, weiß ich wie hart es für dich gewesen sein muss dass ich dich vergessen habe. Deshalb frage ich dich, ob du mir nicht verzeihen kannst.“Auris Blick weitete sich. Sichtlich überrascht setzte sie sich auf ihre Hinterpfoten.„Ich... „ Auri Blieb stumm und schaute weiter zu dem Silber-weißen Wolf \u0001 \u0002 brachte sie nichts den geringsten Ton mehr heraus. Viel zu sehr war die Überraschung, die sie erfahren \u0001 \u0002 gesellte sich Charlie zu den beiden gegenüberstehenden Wölfen .„Wird das noch was, oder müssen wir hier jetzt den ganzen Tag hier herum stehen?“Warf diese in die Stille \u0001 \u0002 kniff ihr darauf hin in den Schweif.„Schwester, bist du sicher das du grade das richtige getan hast?“„Aua! Spinnst du? Ich kann doch nichts dafür das hier keiner voran kommt.“Die Braun-weiße Wölfin drückte ihren Bruder zu Boden und biss ihn leicht in sein linkes Ohr, um ihn zu zeigen, dass er sie nicht noch einmal so nerven \u0001 \u0002 lachten alle anderen bis auf Auri los. Kurz danach kam auch von der weißen Wölfen ein \u0001 \u0002 Cayen lächelte sie an, als er dieses \u0001 \u0002 Angst und Erstaunen verschwand und sie lachte lauter und fröhlicher, mit Tränen in ihren \u0001 \u0002 Tränen vor Glück zeigten nun auch dem Silbernen, das sie ihm verziehen \u0001 \u0002 lachten alle, bis sie nicht mehr Lachen konnten vor Bauchschmerzen und waren Glücklich, dass alles nun ein Ende hatte. Sowohl das Leid, wie auch die Dunkelheit, die versucht hat alles an sich zu reißen.",
            "wordcount": "1.799",
            "chapter_release": "24.05.2013",
            "chapter_number": "14"
        },
        "15": {
            "text": "EpilogIn einer kühlen Nacht stand eine Wölfin an einem Felsvorsprung und schaute in den Himmel. Ein Band um ihren Hals, mit einer Feder bestückt, wehte im \u0001 \u0002 schaute in die Sterne und ihre Augen leuchteten leicht auf, als sie sich im Licht des Mondes \u0001 \u0002 Zeit ist vergangen seitdem die Welt wieder den Normalzustand erreicht \u0001 \u0002 zeigte Auri, wie sie ihre Menschengestalt hervorbringen konnte. Diese lernte sehr schnell und schon bald konnte sie die Gestalt eines wunderhübschen weißhaarigen Mädchens \u0001 \u0002 sowie Auri sind danach in die Menschenwelt gegangen, um zusammen mit Lucy zu \u0001 \u0002 mindestens solange, bis man Cayen wieder als Rudelführer brauchte. Bis dahin hatte man einen Ersatz \u0001 \u0002 hatte sich freiwillig gemeldet, als Wolf weiter auf alle Anderen auf zu passen, nicht zuletzt wegen \u0001 \u0002 schloss ihre Augen und summte vor sich \u0001 \u0002 vernahm feinste Vibrationen der Luft und spürte etwas, auf das sie schon lange \u0001 \u0002 Wind wehte durch ihr Fell und wirbelte wild umher.„Bald ist es soweit“ keuchet die beige Wölfin in die Nacht hinein, als sie plötzlich ein Knacken \u0001 \u0002 Ohren lauschten und drehten sich nach hinten.„Was ist Amera?“Die schwarz-grüne Wölfin schaute zu der Älteren herüber.„Ich hab mich gewundert, wo du bleibst. Solange warst du schließlich noch nie hier am Felsen.“„Tut mir leid, Ich hab nur etwas gespürt.“Die Jüngere stutzte.„Gespürt? Was denn?“Yoshiko senkte ihren Kopf leicht.„Ach nicht, um was du dir Sorgen machen musst. Aber könntest du mir einen Gefallen tun?“„Welchen Gefallen?“Die beige Wölfin öffnet ihre Augen und drehte sich zu der Jüngeren um. Diese stutzte erst erneut, sah aber dann, das sich etwas an der Älteren verändert \u0001 \u0002 Augen waren nicht wie sonst Meeresblau, sondern hatten einen Verlauf von Himmelblau zu einem blassen \u0001 \u0002 ging auf Amera zu .„Würdest du mich für eine Weile als Rudelshamanin ablösen?“Die Schwarze verstand nicht recht und schaut weiter in die Augen der Älteren bis diese an ihr vorbei ging und sie wie hypnotisiert stehen \u0001 \u0002 hauchte die beige Wölfin in den Wind hinein.„Bald ist es so weit, ich kann es spüren...“",
            "wordcount": "362",
            "chapter_release": "24.05.2013",
            "chapter_number": "15"
        },
        "2": {
            "text": "Kapitel 1- Die ersten Seiten Zaghaft schrieb sie, Zeile für Zeile, etwas auf das vor ihr liegende Papier. Schon lange schwirrte ihr diese Geschichte in ihrem Kopf herum, nur hatte siebis jetzt nicht die Zeit gefunden sie aufzuschreiben. Nun aber war es so weit. Sie konnte nicht mehr anders und schrieb jedeneinzelnen Satz mit Bedacht auf. Jedes Wort erfüllte sie mit Freude und jeder Buchstabe ließ sie mehr und mehrin ihre Geschichte eintauchen. Gleichzeitig stand am ihrem Platz ihre Politiklehrerin, die sie mit strengerMiene ansah. „Lucy Wingston, was bitte tuen Sie in meinem Untersicht!?“ rief sie mitlauter Stimme. Kurz darauf schreckte Lucy auch schon auf und schaute die neben ihr stehendePerson an. „T-tut mir leid Mrs. Korn“ Weiterhin wurde Lucy von ihrer Lehrerin in Augenschein genommen. „Das sollte es auch.“, gab diese von sich. „Haha, Lucy hat wieder Anschiss bekommen“ lachte einer der Jungen aus derhinteren Reihe plötzlich lauthals. „Julian Tone, ich verbiete mir dieses Benehmen in meinem Unterricht“ Er zuckte zusammen, wie er die Stimme der Lehrerin vernahm. „T-tut mir Leid Mrs Korn“ Mrs. Korn wandte sich wieder zu Lucy, die zuerst zu ihrem eingeschüchtertenKlassenkameraden und dann wieder zu ihrer Lehrerin sah. „Nun wieder zu Ihnen, Ms. Wingston. Ich weiß nicht warum, aber seit einigerZeit scheinen sie es wohl nicht mehr für nötig zu halten, dem Unterricht zufolgen. Daher sehe ich mich gezwungen ihnen eine zusätzlich Stunde heute nachder sechsten geben zu müssen.“ sagte die Lehrerin mit strengem Blick. Danach wendete sich Mrs. Korn wieder der Tafel zu, die mit Jahreszahlen und undEreignissen aus der Vergangenheit beschriftet war. Lucy schmiss ihren Kopf auf den Tisch „Verdammt“, flüsterte sie in sich hinein. Ihr war in letzter Zeit öfters so etwas passiert. Noch vor einem Jahr hättesie nicht gedacht, dass sie jemals nachsitzen müsste geschweige denn, dass sievon irgendeinen Lehrer jemals ermahnt werden würde. Damals war sie eineMusterschülerin die nicht einen Makel hatte... zumindestens was die Notenanging. Sie fehlte nie, war immer aufmerksam gewesen, hatte viel zum Unterrichtbeigetragen und immer die besten Noten nach Hause gebracht. Dies änderte sich jedoch als sie ihre Leidenschaft fürs Schreiben entdeckte. Die schüchterne Lucy hatte immer schon gern gelesen. Vor allem Wolfsgeschichtenhaben es ihr angetan. Immer, wenn sie Zeit fand, las sie die Geschichten vonWerwölfen oder verzauberten Wölfen, aber auch Geschichten von Menschen die mitWölfen zusammen lebten oder bei ihnen aufgewachsen waren. Sie selber hatte auch eine Menge Sachen im Kopf, die sie jedoch nie ordnenkonnte. Ihre Eltern merkten ihre Liebe zu den Büchern und fanden es eine gute \u0001 \u0002 Sie vielleicht selber etwas schreiben würde. Lucy fand diesen Einfallanfangs nicht so toll. Was sollte sie denn auch großartig schreiben könne?Doch nach einiger Zeit gefiel ihr diese Idee und sie fing an ihre ersteGeschichten zu schreiben. Ab diesem Zeitpunkt aber verschlechterten sich ihre Noten und sie wurdeunaufmerksamer. Sie fing an im Unterricht weiter an ihren Geschichten zu schreiben anstatt demUnterricht zu folgen. Sie wusste ganz genau das sie das nicht durfte, aber ihreGeschichten ließen sie einfach nicht los. Es klingelte. Endlich war es geschafft. Sie hatte in der Stunde, in der sie nachgessesenhatte, viel nachgedacht, auch über ihre Geschichte und wie sie sieweiterführen könnte. Lucy ging langsam in Richtung Ausgangstor. Dort angekommen drehte sie sich noch einmal um und seufzte leise, ging dann aberwieder weiter. Ihr nach Hause Weg führte sie an ein nahe gelegenes Waldstück an dem sie jedenTag vorbeiging. Sie fürchtete sich immer schon vor diesem und machte deswegen immer einengroßen Bogen darum. Generell fürchtet sie sich vor den meisten Dingen und war auch eher unsicher inden meisten Sachen. Sie war sehr schüchtern und fühlte sich nur beim lernen, lesen oder beimschreiben richtig wohl. Plötzlich hörte sie etwas das wie ein Wimmern klang. Sie drehte sich in die Richtung aus der es kam. Es kam aus dem Wald. Es hörte sich an als wäre ein Tier verletzt. Lucy wusste nicht was sie machen sollte. „H-hallo?“ rief sie in den Wald hinein, merkte aber dass es eigentlich nichtsehr sinnvoll sei, wenn es doch ein Tier ist das solche Schmerzen hatte. Unsicher ging sie auf das Waldstück zu, immer noch mit dem Hintergedanken dochnoch umzukehren und das ganze einfach zu vergessen. Doch nahm sie ihren Mutzusammen und ging in die Richtung aus der sie das Geräusch vermutete. Nach einigen Metern entdeckte sie den Verursacher des grausamen Gewinsels. Ein Wolf hatte sich zu weit in Richtung Stadt getraut und war in eine Klappfallegetappt. Das Tier heulte und winselte, bemerkte Lucy aber nicht. Diese hatte sich hintereinen Baum versteckt um auch weiter nicht von dem Tier entdeckt zu werden. Nach einiger Zeit wurde der Wolf müde und war ruhiger geworden. Nun traute Lucysich aus ihrem Versteck. Langsam ging sie auf das Tier zu. Ihre Angst war kaum noch zu spüren. Kurz vorihm blieb sie stehen. Erst jetzt bemerkte der Wolf das Mädchen und fing leisean zu knurren. „K-keine angst, ich werde dir nichts tun“, stotterte sie. „Ich werde dir helfen.“ Sie konnte es einfach nicht zulassen, dass das Tier starb und sie wollte auchnicht das es weiterhin solche Schmerzen hatte. Langsam näherte sie sich der Falle. Der Wolf funkelte sie mit grimmigem Blickan und knurrte weiterhin in ihre Richtung. Mit Vorsicht öffnet Lucy die Falle und nahm das Bein des Wolfs langsam \u0001 \u0002 winselte leicht auf. Nach dem Lucy etwas Wasser und ihren Schal aus ihrem Rucksack genommen \u0001 \u0002 und verband sie vorsichtig das Bein des Wolfs. Das Tier schaute ihr dabei zu, hörte aber nach einer Weile auf zu knurren. Ausdem grimmigen Blick wurde ein fragender, aber auch leicht ängstlicher. „So, das wars“ Sagte Lucy erleichtert und stand hastig auf. Der Wolf, derbis dahin den Kopf auf seine Vorderpfoten gelegt hatte schaute hastig zu ihrherüber und fing erneut an zu knurren. Erschrocken stand sie wie ein Stein vor ihm und versuchte ruhig zu bleiben. „T-tut mir Leid, ich wollte dich nicht erschrecken“ versuchte sie ihn zuberuhigen. Dieser stand wankend auf und stellte sich vor sie. Lucy schaute in die Augen des Wolfs und erschauerte. Seine Augen waren eisblau und erst jetzt bemerkte Lucy wie silbern-glänzendsein Fell war, an manchen sogar scheeweiß. Ihr schien es als würde er leuchten. Er war groß und ging ihr fast bis zur Schulter. Seine Statur war kräftig. „Nun kannst du wieder gehen“, sagte sie zu ihm. Langsam wendet sich der Wolf wieder von ihr ab und ging wieder dichter in denWald hinein und drehte sich aber noch kurz wieder zu ihr um sich zu bedanken, soschien es. Das Mädchen schaute ihn noch eine Weile nach bis er dann im Mondlichtverschwand. Erst jetzt bemerkte Lucy das es dunkel geworden ist. Schnell rannte sie aus dem Waldstück raus und ihren Weg nach Hause. Nach wenigen Minuten war sie vor der Haustür angekommen, schwer atmend undleicht irritiert. Sie machte die Tür auf und ging langsam in das Wohnzimmer wo sie ihre Elternauch schon erwarteten. „Wo warst du?“, fing ihre Mutter auch schon an nachzufragen. „Ich musste noch was erledigen“, erklärte sie ihren aufgebrachten Eltern. „Wir haben uns Sorgen gemacht, verdammt!“, kam es nun vom Vater. „Ich weiß“ Lucy senkte bestürzt ihren Kopf . „Erst das mit den Noten und dem Nachsitzen und jetzt das.“ Lucy schwieg. „Jetzt lass sie doch mal nach Hause kommen, sie ist ja wieder da“, wandtedie Mutter ein. „Ja, tut mir Leid... Lucy, rufe das nächste mal bitte an wenn was ist, ok?“Lucy hob ihren Kopf wieder und nickte „Ja.“ „Gut.“ Lucys Mutter umarmten sie, danach ihr Vater. Beide wahren heilfroh das ihr nichts passiert war. Lucy wusste das \u0001 \u0002 wusste wie sehr sich ihre Eltern manchmal sorgenmachten um sie. Schon als kleines Kind haben sie sich immer um sie gesorgt, wenn manchmal auchetwas zu sehr. Sie mochte beide auch sehr, aber sie wusste das sie ihnen nicht immer alleserzählen konnte. Nachdem beide Eltern im Bett waren, machte auch Lucy sich fertig. Dabei dachte sie über den Wolf nach. Sie hatte noch nie einen so großen gesehen und auch noch nie erlebt das einWolf sich so nah an die Stadt traute. Klar hatte sie auch noch nie einen Wolf infreier Wildbahn gesehen, aber trotzdem fand sie das dieser etwas Besonderes \u0001 \u0002 so, wie die in ihren Geschichten. Sie legte sich in ihr Bett und versuchte zu schlafen Was ihr nur mäßig \u0001 \u0002 einiger Zeit jedoch schlief sie ein und träumte von diesem Wolf...",
            "wordcount": "1.446",
            "chapter_release": "24.05.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 2- Eine Geschichte zum anfassenEs war Morgen. Langsam stand Lucy aus ihrem Bett auf und streckte sich gemütlich und sachte. Sie war müde. Lucy hatte die halbe Nacht nicht geschlafen. Wie sollte sie \u0001 \u0002 ihr die ganze Zeit dieser Wolf in ihren Sinn kam? Sie ging eine Weile in ihrem Zimmer herum und schaute dann auf ihren Wecker. Erst jetzt merkte sie wie spät es eigentlich schon war. „Viertel vor Acht !?“ rief sie überrascht und begann sich fertig zu \u0001 \u0002 Windeseile zog sie sich ihren Pullover und ihren Rock an, machte sich ihrebeiden Zöpfe an den Seiten und packte ihre Sachen für die Schule. Hastig rannte sie die Treppen runter und aus dem Haus. Für Frühstück warkeine Zeit. In etwa Fünf Minuten war sie vor der Schule angekommen, spürteaber, dass sie verfolgt wurde. Kurz vor dem Tor angekommen blieb sie stehen. Sie drehte sich um, sah aber niemanden. Danach drehte sie sich wieder inRichtung Tor, doch was sie dort sah konnte sie nicht glauben. Ein paar Meter entfernt von ihr stand der Wolf dem sie einen Tag zuvor das Lebengerettet hatte. Dieser sah sie mit strengen Blick an, was ihr nicht wirklichbehagte. „A-ach du bist es. Was machst du hier?“ Sie wich einen Schritt zurück als das Tier ihr näher kam. Dabei verlor sie dasGleichgewicht und fiel auf den Boden. Lucy sah immer noch leicht verängstigt auf den Wolf, der weiter auf sie zuging. Sie kniff ihre Augen zusammen. Sie wusste nicht was jetzt passieren \u0001 \u0002 es aber eigentlich auch gar nicht wissen. Das einzige was sie vernahm, war ein gleichmäßiger Luftzug der zudem auch nochwarm war. Sie spürte, dass der Wolf um sie herum ging. Vorsichtig öffnete sie ihre Augeund sah wieder in seine eisblauen, die ihr sehr nahe zu sein schienen. IhreAngst verschwand. Eine Zeit lang sahen die beiden sich an, doch dann legte dasTier seinen Kopf auf Lucys Beine. Lucy wusste nicht was sie jetzt machen sollte. Sie wollte eigentlich jetzt indie Schule, aber konnte hier nicht weg. „Du Wolf, könntest du bitte von meinen Beinen runter gehen“, sagte sie undkratzte sich dabei am Kopf. Der Wolf sah sie an und neigte seinen Kopf leicht nach links. „Ich muss dringend in die Schule, tut mit Leid.“ Kurz darauf stand der Wolf auch auf, so als ob er sie verstanden hätte. Das Mädchen stand auf und verabschiedete sich von den Wolf mit einem leichtenHand winken. Dann lief sie in Richtung Eingangstür, drehte sich aber noch malkurz um. Der Wolf der bis eben noch da stand war wieder verschwunden. Lucy starrte irritiert an die Stelle, wo er gestanden hatte, entschied sich aberdann doch wieder zum Unterricht zu gehen oder besser gesagt zu rennen. Dieser hatte schon seit einer Viertel Stunde angefangen und die Lehrerin \u0001 \u0002 war natürlich nicht sehr erfreut, als Lucy herein gerannt kam und damitihren Unterricht störte. „Tut mir Leid für die Verspätung Mrs. Dole, ich hab verschlafen.“ „Das will ich aber hoffen. Nun setzten Sie sich aber erstmal auf IhrenPlatz“ ,sagte die Lehrerin leicht genervt. „Ist gut“,kam es nur eingeschüchtert von der Dunkelhaarigen. Danach setzte sie sich auf ihren Platz und versuchte so gut es ging der Lehrerinund vor allem dem Unterricht zu zuhören. Den Rest bekam Lucy jedoch auch nicht mit da ihre Gedanken sich, wie schon sooft in den Letzten Stunden, nur um den silber-weißen Wolf drehten. Als es dann zur Pause klingelte, ging Lucy als letztes aus dem Klassenraum. Vorsichtig ging sie durch den Flur und zum Schulhof. Sie mochte es nicht, wenn sie in der Schule mit anderen Schülern konfrontiertwurde. Dafür war sie zu schüchtern und wurde viel zu oft enttäuscht. Auf dem Schulhof setzte sie sich an einen Schattigen Platz unter einem Baum. Es war ein schöner Tag. Die Sonne schien und die Schüler lagen teilweise in der Sonne und dösten. Lucy jedoch, packte Stift und Blätter aus und fing an zu schreiben. Nach wenigen Sekunden lies sie den Stift wieder sinken. Sie konnte so einfachnicht schreiben. Nicht wenn sie immer wieder das Bild von dem silbernen Wolf inihrem Kopf hatte. Ihre Gedanken waren nur auf ihn gerichtet. Nicht nur seine ungewöhnlicheFellfarbe auch dass er so groß war ließ sie nachdenken. Was ihr aber noch mehrzu denken gab war die Tatsache, dass er ihr mehr als einmal begegnet ist. Siewusste nicht genau warum, aber sie hatte das Gefühl, als sei er ihr auf ihrenweg zu Schule ihr absichtlich über den Weg gelaufen. Kurz dachte sie darüber nach, schüttelte diesen Gedanken jedoch wieder ab. Es konnte nicht sein, dass ein wildes Tier jemanden bis zur Schule folgt und vorallem nicht jemanden wie ihr. Sie war schließlich nichts besonderes und mitTieren hatte sie bis jetzt auch wenig Kontakt gehabt. Es klingelte. Die Pause war mal wieder zu schnell zu Ende. Lucy stand langsam auf und wollte sich gerade in Richtung Schulgebäude \u0001 \u0002 sie plötzlich etwas hinter ihr rascheln hörte. Ruckartig drehte sie sichin die Richtung aus der sie das Geräusch vernahm. Ihr Blick viel auf ein wenige Meter entferntes Gebüsch, was weiterhin lautRaschelnd ihre Aufmerksamkeit auf sich zog. Vorsichtig Näherte sich die Dunkelhaarige dem Gebüsch. Nach wenigen Schritten bemerkte sie, dass etwas aus dem Gebüsch her \u0001 \u0002 ging noch etwas näher um festzustellen das es sich um eine Schnauzehandelte. Leises Grummeln kam von dieser, was sich wie ein Ruf der Verzweiflung \u0001 \u0002 erkannte das es der Wolf war und versuchte das Wesen aus dem Gebüschheraus zu helfen, was sich aber nicht als ganz so einfach herausstellte. Vorsichtig kletterte sie durch das Gebüsch und brachte sich in Position. Danngriff sie um die Taille des Wolfs und versuchte ihn mit aller kraft aus demGebüsch zu ziehen. Nach wenigen Minuten funktionierte edies auch und beidekamen mit Blätter in Fell und Haaren frei. Jedoch war ihre Landung etwas problematisch. Auf dem Boden lag Lucy, die ihre Arme nach oben gestreckt hatte, während derSilberne Wolf auf ihr lag. Dieser war zu allem Überfluss nicht sehr leicht undDrückte Lucy somit die Luft ab. Nach wenigen Sekunden standen beide jedoch wieder auf. Lucy musste, nachdem der Wolf von ihr runter stieg, erstmal tief Luft holen. Danach schaute sie wieder das Silber farbene Wesen vor ihr an, was eben noch ineinem Busch feststeckte. Sie stand auf und klopfte sich sachte den Dreck und die letzten Blätter vonihrem Rock, während sich der Wolf heftig alles vom Fell schüttelte. Sieschaute ihn an und fing an leise zu seufzten. „Was machst du hier? Warum bist du nicht wieder im Wald? Und warum bist dualleine?“, fing sie an zu reden. Der Wolf jedoch sah sie ohne einen Laut an, als hätte er das was sie sagtenicht gehört. „Was mache ich hier eigentlich?“, sagte sie zu sich selbst. „Ich rede hier mit einem Tier, dabei weiß man doch ganz genau, dass Tiereweder sprechen noch die menschliche Sprache verstehen können.“ Lucy Setzte sich auf den Boden. Wieder seufzte sie, während der Wolf auf siezuging und sich an sie schmiegte. „Lass das“, sagte sie mit strenger Stimme und versuchte ihn zur Seite zuschupsen, „Warum“, kam es dann von dieser. Lucy wollte gerade was sagen, stopptejedoch prompt wieder und schaute irritiert zu dem silbernen Wesen. Mit einem Sprung wich sie von ihm und schaute ihn mit geweiteten Augen an. „Hast du gerade...geredet?“, versuchte sie zu fragen. Und tatsächlich öffnete sich das Maul des Wolfs und er fing an zu reden. „Ähm, ja, hab ich. Aber das ist ganz normal, da musst du keine Angst vorhaben.“ „Normal? Das ist nicht normal das ein Tier redet. Das ist ganz und gar nichtnormal!“ Langsam stieg Panik in Lucy auf. Der Wolf näherte sich ihr mit langsamenSchritten. „Ich rieche das du Angst hast, aber ich tue dir nichts, das ist dieWahrheit“, sagte der Wolf zu Lucy. Diese wich immer weiter von ihm ab. „Gut wenn du mir nichts glaubst, dann vielleicht wenn ich es dir in andererWeise zeige.“ Lucy wich noch einen Schritt zurück, stolperte aber und taumelte bis sie nachhinten zu fallen begann. Kurz bevor sie jedoch wieder im Gebüsch landen konntein dem sie noch zuvor durch geklettert ist, wurde sie von zwei ArmenAufgefangen, die sie wieder sicher auf den Boden ließen. Verwundert sah sie zu der Person herüber, die sie eben vor einem PeinlichenFall gerettet hatte. Sie sah in das Gesicht des Fremden und sofort vielen ihr die Eis blauen Augenauf, die sie ernst ansahen. Schnell wurde ihr klar wer da vor ihr stand. „Das kann doch nicht wahr se...“ Augenblicklich gaben ihre Beine nach und ihr wurde ihr schwarz vor Augen.",
            "wordcount": "1.473",
            "chapter_release": "24.05.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 3- jedes Buch hat einen NamenLangsam öffnete Lucy ihre Augen. Helles Licht blendete sie und ließ sie ihreAugen wieder schließen. Sie schien auf etwas weichem zu liegen, das spürtesie. Aber sie wusste immer noch nicht wo sie war. Sie setzte sich hin undversuchte ihre Augen wieder zu öffnen. Nach einiger Zeit hatten diese sich an das Licht gewöhnt und sie konnteerkennen wo sie sich befand. Um sie herum war ein Vorhang, der mit einer an der Wand befestigten Stangegehalten wurde Neben ihr stand ein kleiner Schrank in Weiß mit einer Vase roter und gelberBlumen. Sie selber saß auf einem Krankenbett das mit weißem Laken bedeckt war. Jetzt wusste sie zwar, dass sie im Krankenzimmer der Schule war, aber nicht wiesie dort hingekommen ist. Plötzlich hörte sie eine Stimme die hinter dem Vorhang mit ihr zu redenschien. „Ah, Sie sind wach!“, kam es von einer Krankenschwester, die kurz danachdurch den Vorhang hindurch zu Lucy ging. „Wir haben uns schon Sorgen um Sie gemacht, junge Dame. Sie haben etwa vierStunden geschlafen. Wir dachten schon sie wachen nie wieder auf.“ sagte diesemit einem Lächeln und tauchte schnell die alten Blumen mit neuen aus. Lucy wusste das die Frau scherzte und dass sie nicht wirklich gedacht hatte dassie nicht mehr aufwachen würde, jedoch war ihr leicht mulmig zu mute. „Ach übrigens, der junge Mann der sie hierher gebracht hatte ist auch gleichbei ihnen, Ich hole ihn nur schnell.“ Mit diesen Worten ging die Frau wieder hinter den Vorhang und verschwand aus demRaum. Kurze Zeit später war auch schon ein Junge bei Lucy im Zimmer und ging auf denVorhang zu. Lucy die immer noch leicht verwirrt war und sich teilweise nicht mehr ganz analles vor Ihrem Schlaf erinnern konnte schaute in die Richtung in der sie dieGestalt zu sehen schien. Dieser trat mit langsamen Schritt zum Vorhang und ging durch diesen hindurch. „Tagchen“, sagte der Junge lächelnd. Nun erinnerte Lucy sich wieder und schreckte zurück als er ihr näher kam. Dabei verlor sie ihr Gleichgewicht und fing an nach hinten zu kippen. Doch bevor sie den Boden berührte wurde sie wieder von dem Jungen aufgefangen.„Du fällst mir doch nicht wieder in Ohnmacht, oder ?“, fragte dieserskeptisch. Kurz darauf erötete das dunkelhaarige Mädchen und versuchte sich aus seinemGriff zu befreien. Dieser Versuch jedoch scheiterte und stattdessen wurde sie von ihm wieder aufdas Bett gesetzt. „W-warum bist du... ich meine was ist...“, stotterte sie und fuchtelte dabeimit den Armen herum. „Du fragst dich bestimmt warum ich jetzt so aussehe wie ihr, oder?“, kam esnur von dem Jungen. Lucy nickte schwer erkennbar. „Also zuerst ist mein Name Cayen. Ich stamme von einem Rudel im Norden ab, dasschon seit Jahren die Menschen beschützt die hier leben. Wir sind hiersozusagen die Wächter der Menschen. In unserem Rudel ist es möglich sich ein die Gestalt eines Menschen zuverwandeln. Das hat mehrere Gründe. Zum einen damit wir unter den Menschenunerkannt bleiben können und zum einen damit es uns besser möglich ist mitdiesen zu kommunizieren.“ Lucy schluckte. „Heißt das, es gibt noch mehr von euch hier in der Stadt?“ „Leider nein. Alle Wölfe die eigentlich hier in der Stadt die Menschenbewachen sollten sind in die Wälder gegangen“, Cayens Blick wurde traurig. „Und warum ?“,fragte Lucy nach. Ihre Stimme wurde wieder sicherer und ihre Panik verflog wieder, auch wenn ihrder Gedanke daran dass Wölfe als Menschen verkleidet in ihrer Stadt herumgeistern könnten leicht angst machte. „Das kann ich dir nicht sagen, es wäre nicht gut für dich wenn ich es direrzählen würde.“ Cayen blickte betrübt nach unten, Lächelte aber danach wieder. Lucy jedoch wusste aus irgendeinen Grund das dieses lächeln gestellt war. „Tut mir Leid, dass ich dir so viel Angst gemacht hab“, entschuldigte sichCayen bei Lucy. „Ist schon in Ordnung.“, gab diese mit einem verlegenen lächeln zurück. Beide sahen sich eine weile an, doch dann Blickte Lucy verlegen zur Seite. Erst jetzt ist ihr aufgefallen das sie ihn die ganze Zeit anstarrte. Cayen wusste nicht was los war und guckte verwirrt zu Lucy herüber. „Hab ich was falsches gemacht?“fragte er nach um sicher zu gehen das er sienicht in irgendeiner weise gekränkt hatte. „Nein, es ist nichts!“, rief Lucy nur noch schnell und schaute wieder in dasGesicht des ehemaligen Wolfs. Nun vielen ihr auch seine Haare auf, die ihm leicht ins Gesicht fielen. Sein Haar war nicht Silber so wie es in seiner Wolfsgestalt der Fall war sondernSchwarz. Lucy war verwundert und schaute es weiterhin unentwegt an. Diese gingenihm vorne bis zu seinen Augen brauen und hinten bis zu seine Schulter. Später fiel ihr auch auf das Cayen nur ein Krankenhemd an hatte. „Sag mal... Cayen warum hast du nur ein Krankenhemd an?“, fragte sieVorsichtig nach. „Naja, bei der Verwandlung zum Menschen sind mir leider kein Kleider gewachsenund weil sie hier nichts anderes hatten haben sie mir das hier gegeben. Leicht verlegen kratzte er sich am Kopf. Kurz darauf wurde Lucys Gesicht rot wie eine Tomate. Der Gedanke, dass er sie nackt in die Schule getragen hatte machte sie nervösund verlegen. Lange saß sie mit rotem Kopf auf dem kranken Bett, bis sie durch eine Stimmewieder wach gerüttelt wurde. „Sie sollten jetzt lieber wieder nach Hause gehen“, kam es von derKrankenschwester die wieder im Zimmer war. „J-ja!“ stotterte Lucy vor sich hin und sprang vom Bett. Cayen bekam noch etwas Kleidung und durfte dann auch gehen. Zusammen mit Cayen ging Lucy in Richtung Schultor und dachte währenddessen nochein wenig nach. Kurz vor den Tor angekommen bleib Lucy stehen. Der schwarz haarige drehte sich zu ihr und beobachtete sie mit fragenden Blick.„Was ist los?“ „Nichts.“, kam eine knappe Antwort von ihr, danach ging sie weiter nebenCayen her. Eine Weile war es still zwischen den beiden, doch dann unterbrach diedunkelhaarige die Stille mit einer Frage. „Sag mal, wo schläfst du eigentlich? Ich kann dich ja unmöglich zu mir nachHause lassen“ „Das ist ganz einfach ich schlafe neben eurem Haus.“ „Du kannst doch nicht neben unserem Haus schlafen!“, rief sie plötzlichauf. „Wieso nicht? Gestern hat es auch niemand bemerkt“ Lucy schaue ungläubig zu ihrem gegenüber herüber. „Heißt das, dass du mir die ganze Zeit gefolgt bist?!“ „Nun ja, ich bin eher deinem Geruch gefolgt das ist alles. Außerdem mag ichdich irgendwie. Du bist anders.“ Lucy konnte es nicht glauben. Sie wurde von einem Wolf verfolgt und noch dazuhatte diese Wolf sich in einen Jungen verwandelt und gesteht ihr nun eiskalt daser sie stalkt. „Hör zu das nächste mal wenn du mir hinterher rennst sag Beschied, ok?“,langsam aber sicher machte dieser Wolf sie wahnsinnig. „Ok... Wie war eigentlich dein Name?“ Lucy stoppte urplötzlich und sah den jungen an. Sie hatte doch tatsächlich vergessen ihm ihren Namen zu nennen. „Upps!“, rief sie und kratzte sich dabei am Kopf. „A-also mein Name ist Lucy“ sagte sie mit zaghafter und schaute peinlichberührt zu ihrem Gegenüber. Sie wusste doch sie hatte was vergessen. „Lucy... hübscher Name.“ Lucy überlegte nochmal was sie eigentlich sagen wollte und erinnerte sich auchwieder daran. „D-das ist jetzt nicht der Punkt. Tatsache ist, dass du nicht einfach nebenunserem Haus schlafen kannst.“ „Wo soll ich sonst schlafen?“ Sie dachte nach wo sie ihn hin stecken könnte und kam zu dem Entschluss das derschuppen in der Nähe des Gartens ein geeigneter platz wäre. Als die beiden an ihrem Haus angekommen sind, rannte Lucy direkt in dasSchlafzimmer ihrer Eltern und holte aus einem Schrank zwei Decken und ein Kissenund brachte die Sachen auch gleich in den Schuppen. Ihre Eltern bekamen davonnichts mit, da sie beide noch am arbeiten waren und Lucy somit alleine zu hausewar. Als Lucy fertig war stand Cayen auch schon fragend vor dem Schuppen. „Darin soll ich also schlafen?“, skeptisch blickte er in das kleineHäuschen, das ihm als Schlafplatz dienen sollte. „Was besseres ist mir so schnell nicht eingefallen, tut mit Leid.“ Nach wenigen Augenblicken hörte Lucy ein leichtes winseln, was von Cayen zukommen schien. Sie wusste nicht warum aber sie spürte ein leichte Stechen in ihren Brust. Estat ihr Leid, dass sie ihn hier unter bringen musste, aber sie konnte ihn auchnicht so leicht wieder neben dem Haus schlafen lassen. Die Gefahr das erentdeckt werden würde wäre einfach zu groß gewesen. Sie drehte sich zu dem Jungen Wolf um und sah ihn in leicht traurig an. „Das ist nur für heute Nacht. Danach suchen wir einen geeigneten Platz fürdich.“ Danach ging sie ins Haus zurück um sich fertig für das Bett zu machen undCayen schlenderte langsam in den Schuppen. Später am Abend kamen auch Lucy Eltern nach Hause. Beide waren müde undschauten nur noch einmal kurz ob Lucy bereits schlief. Danach gingen auch sie ins Bett und schliefen auch schnell ein. Um etwa Zehn Uhr hörte Lucy etwas scheppern, genau so wie ihre Eltern die demGeräusch aber nicht wirklich Beachtung schenkten und wieder einschliefen. Lucy hingegen machte das Fenster auf und schaute in Richtung Schuppen. Dieser war bis auf eine aus der Angel gerissenen Tür ganz heil gewesen. Dochkonnte sie nicht erkennen das Cayen noch darin lag. „verdammt“ fluchte sie leise und wollte gerade aus ihrem Zimmer rennen alssie erkannte das ein Schatten durch das Fenster in diese gekommen war. Sie drehte sich ruckartig herum und erkannte den Silber weißen Wolf der mitsamt Decken und Kissen im maul in ihr Zimmer gekommen ist. „Kann ich hier schlafen?“, sagte der mit unsicherer Stimme. Lucy war erleichtert gewesen. Sie setzte sich auf ihr Bett und Atmete tief durchdanach drehte sie sich zu dem Wolf um der sie mit bettelnden Augen ansah. „Na gut“, seufzte sie und legte sich wieder in ihr Bett. Nach wenigen Sekunden merkte sie aber wie sich etwas warmes und Großes zu ihrlegte. Sie drehte sich um und schaute in die Eis blauen Augen des Wolfs der sie imHalbschlaf anschaute. „Ich hab nicht gesagt das du in meinem Bett schlafen kannst.“ „Aber es ist so gemütlich hier“, gähnte der Wolf. „Aber ich hab keine Platz und wenn es zu dem Fall kommen könnte das du aufmir liegen würdest würde ich keine Luft mehr bekommen das weißt du doch.“ Der Wolf überlegte ein wenig. „Dann hab ich ein super Idee.“ kurz darauf verwandelte sich auch schon der Wolf wieder in den Jungen der immernoch neben Lucy lag. Wieder wurde Lucy rot und schubste ihn vom ihrem Bett. „D-das heißt aber immer noch nicht, dass du in meinem Bett schlafenkannst!“ Schmollend packte Cayen die Decken und das Kissen und legte sich neben LucysBett. „Könntest du dann bitte noch die Tür zu schließen“, bat Lucy ihn. Cayen stand auf, ging zur Tür die er ordnungsgemäß schloss und legte sichwieder neben Lucys Bett. „Gute Nacht Lucy“, sagte er ihr noch, bekam aber nur noch ein leises„Mhm“ von ihr. Danach schloss er seine Augen und schlief ein.",
            "wordcount": "1.856",
            "chapter_release": "24.05.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 4- Die Geschichte wendet sichSonnenstrahlen schienen durch Lucys Zimmer und weckten das junge Mädchen sanftaus ihrem Schlaf. Lucy streckte ihre Glieder und drehte sich der Sonne entgegenum diese zu \u0001 \u0002 müden Augen schaute sie in das Licht, welches ihr immer noch etwas zu grellschien. Nach einiger Zeit jedoch wurden ihre Augen für das Lichtunempfindlicher und sie erkannte einen Schatten neben ihr. Nach näheremHinsehen war das was sie sah ein Kopf mit schwarzen Haaren der wohl sehr dichtneben ihr zu sein \u0001 \u0002 errötete sie und schubste die Person deren Kopf sie sah miteinem Stoß vom Bett.„Was machst du in meinem Bett?!!?“, schrie sie und saß auch schon starr inihrem \u0001 \u0002 Junge setzte sich auf den Boden und rieb sich dabei seinen schmerzendenKopf.„Was ist los? Warum musst du so schreien?Lucy griff ihre decke und klammerte sich an diese.„Ich hab dir gestern doch gesagt du darfst nicht in meinem Bett schlafen“„Tut mir Leid, aber ich konnte nicht anders als mich zu dir ins Bett legen. Eswar so weich und du warst so warm und rochst so schön“Kurz nach diesen Worten würde Lucy noch mehr rot und warf sich die Decke überihrem Kopf.„Hör auf so etwas zu sagen“ sagte sie nur noch nervöser.„Aber es ist die Wahrheit.“„Ich hab gesagt du sollst aufhören!“ schrie sie durch die \u0001 \u0002 Zeit darauf klopfte es an ihrer Zimmer Tür.„Ist alles in Ordnung Liebling?“, kam es besorgt von Ihrer \u0001 \u0002 Warf die decke zur \u0001 \u0002 hatte ganz vergessen dass sie nicht alleine war mit Cayen.„A-alles in Ordnung!\" rief sie durch die Tür damit sich ihre Eltern nichtnoch mehr Sorgen machten.„Bist du sicher? Du hast doch mit jemanden geredet.“„Ja, alles ok. Ich hab nur etwas geübt.“ versuchte sie sich raus zureden.„Geübt? Wofür?“Lucy schaute zu Cayen der selber auch keine Ahnung zu haben schien was sie sagensollte, antwortete aber dann doch mit der ersten ausrede, die ihr plausibel zusein schien.„Für einen Vortrag in unserer Schule. Wir müssen eine Geschichteinterpretieren und die Szenen sozusagen nach spielen“, sagte sie schnell.„Ach so“, kam es nur noch von ihrer Mutter die wohl keiner Verdacht zuschöpfen schien.„Falls du Hunger hast, dein Essen steht auf dem Tisch“„Nein danke ich hab im Moment keine Hunger. Vielleicht später“„Ok!“, Lucys Mutter entfernte sich wieder von der Tür und Lucy sowie Cayenatmeten erleichtert \u0001 \u0002 schwarzhaarige schaute zu Lucy und neigte seinen Kopf leicht nach links, alssie ihn mit ernster Miene ansah.„Wer war das Lucy?“, fragte er sie.„Das ist meine Mutter.“„Das ist also eine menschliche Mutter... Es muss schön seine eine Mutter zuhaben.“, Cayen schaute zur Tür.„Hast du denn keine?“Lucy beugte sich zu ihm herüber und wollte sein Gesicht sehen, als sie ihnfragte.„Sie ist gestorben kurz nachdem ich geboren wurde.“, sagte der junge Wolfnur mit monotoner Stimme.„Das tut mir Leid“, antwortete die braunhaarige leicht geknickt.„Muss es nicht. Ich bin es gewöhnt ohne Mutter aufzuwachsen, nur hätte ichgerne gewusst wie es ist, einmal im Leben eine zu besitzen.“Lange Zeit war es still zwischen den beiden. Lucy hatte den Kopf gesenkt undCayen schaute mit leeren Augen aus dem \u0001 \u0002 einer weile stand Lucy auf und ging zur Tür.„Ich bin kurz draußen, komme aber gleich wieder“ ,brachte sie von sich \u0001 \u0002 der sich bis dahin auf das Fenster konzentriert hatte, sah ihr \u0001 \u0002 packten die Schuldgefühle. Hätte er doch nicht von so etwas belanglosemgeredet, dann wäre Lucy jetzt nicht so betrübt. Er entschloss sich ihr \u0001 \u0002 braunhaarige Mädchen schlenderte durch die Straßen, nicht wissend das sieverfolgt \u0001 \u0002 hatte so viel Fragen, die sie sich nicht traute zu \u0001 \u0002 schwirrte so viel im Kopf herum, dass sie nicht mal mehr wusste was siedenken \u0001 \u0002 nur das sie von einem Wolf verfolgt worden war, der in der Lage war mitihr zu sprechen und sich in einen Menschen zu verwandeln, auch die Tatsache dasser wohl aus einem Rudel kam das sich zur Aufgabe gemacht hat Menschen zubeschützen und von dem es in der Stadt wohl mehr als nur ihn gab, bereitetenihr kopfzerbrechen. Zudem schien er ein Geheimnis zu \u0001 \u0002 sagte seine Mutter sei gestorben, als er gerade geboren war, aber weder Grundnoch Umstände verriet er ihr. Auch erklärte er ihr nicht was es mit seinemRudel auf sich hatte und warum er hier \u0001 \u0002 schüttelte den \u0001 \u0002 wusste dass er es ihr nicht einfach so alles verraten würde, doch hatte sieAngst davor was passieren würde, würde sie ihn danach fragen. Schließlichkannte sie ihn erst seit zwei \u0001 \u0002 wollte sie es wissen. Sie wollte helfen, denn sie konnte es nicht ausstehenwenn Menschen bzw. Lebewesen in ihrer Umgebung traurig oder verletzt \u0001 \u0002 beschäftigte sie der Traum den sie an diesem Abend \u0001 \u0002 wenigen Minuten kam Sie an einem Park an in dem sie sich auf einen \u0001 \u0002 ihr sah man ein Gestrüpp in dem sich Cayen \u0001 \u0002 schaut auf eine in der Nähe gelegenen Brunnen, der mit frischem Wassergefüllt war, bemerkte aber nicht wie sich jemand ihr \u0001 \u0002, in seiner menschlichen Gestalt, \u0001 \u0002 die Person etwa einen halben Meter neben Lucy stand drehte sie sich zu ihrum und begrüßte sie.„Guten morgen Lucy“, lächelte ein blonder Junge mit den Grünen Augen.„G-guten Morgen Dillon“, bemerkte Lucy und errötete \u0001 \u0002 der immer noch hinter dem Busch stand knurrte noch lauter. Ihm gefiel derKerl nicht, auch wenn er nicht genau wusste warum.„Wie-wie geht es dir?“, fragte der Junge nach.„Gut“, kam es knapp als Antwort, danach stoppte das Gespräch und es wurdestill zwischen den \u0001 \u0002 stand Cayen gebückt an seinem Platz, doch mit jeder Sekunde wurde esfür ihn schwerer nicht auf den anderen los \u0001 \u0002 Minuten später kamen auch zwei weitere Jungen zu den beiden \u0001 \u0002 schlank mit dunkelbraunen Haaren und einer nach oben gegelten Frisur, derandere etwas dicker und einer Kappe auf seiner Stoppel-Frisur.„Wen haben wir denn da? Ist das nicht unsere kleine Looserin aus derNachbarklasse“entgegnete der eine. Von dem anderen war nur ein Lachen zu hören.„Komm schon Dillon, warum hängst du denn mit der ab, die kann doch eh nichtsaußer so tun als sein sie klug.“„Nein...Ich...“„Nichts da. Ich kann ja verstehen das du freundlich sein möchtest und ihrhelfen möchtest, aber bei der gibt es nichts mehr zu helfen, bei der ist derZug schon abgefahren. Sieh dir doch mal ihre Kleidung an. Vor allem jetzt. Sieträgt einen Schlafanzug in der Stadt. Was daran ist bitteschön normal?“„Genau!“,kam es lauthals von dem \u0001 \u0002 schaute sich noch einmal genau Lucy an. Und tatsächlich stand sie umSchlafanzug \u0001 \u0002 wollte etwas sagen als ihn eine Stimme aus dem Hintergrund das Wortabschnitt.„Habt ihr ein Problem damit?!“,rief Cayen, der aus dem Gebüschhervorgesprungen kam und sich schützend vor Lucy stellte.„Wer bist du denn wenn ich fragen darf“, fragte der schlanke \u0001 \u0002 anderen Schauten nur verwundert zu \u0001 \u0002 bäumte sich vor den beiden Jungen auf und schaute sie knurrend an.„Das gleiche könnte ich euch beide fragen. Ihr habt hier nichts zu \u0001 \u0002 verschwindet!“„Du hast hier gar nichts zu sagen kleiner“„Ach hab ich das?“, SSein Knurren wurde lauter. Die beiden Jungen schauten ihn leicht irritiert \u0001 \u0002 aber dann doch zu gehen.„Das wird uns zu bunt. Komm Dillon, mit solchen Freaks solltest du bessernicht abhängen.“Die beiden gingen zum östlichen Teil des Parks und winkten Dillon zu \u0001 \u0002 drehte sich noch einmal zu Lucy um. „Tut mir Leid, aber ich solltejetzt besser gehen.“, verabschiedete er sich von ihr und rannte auch schon denbeiden Jugendlichen \u0001 \u0002 ,der immer noch sichtlich sauer war schaute mit gefährlichem Blick demBlonden nach, bis dieser hinter einem Baum \u0001 \u0002 lang war es still, doch dann brach Lucy die stille.„W-was sollte das ?! Willst du mich hier zum Affen machen oder was?“Der Schwarzhaarige drehte sich hastig zu ihr um.„Was? Aber...!“„Nichts aber! Du hast doch keine Ahnung was du damit angerichtet hast! Jetzthalten sie mich für einen Freak!“Mit diesen Worten rannte Lucy an ihm vorbei und ließ einen verwirrten´´Jungen´´ \u0001 \u0002, der alles nur halb realisierte, seufzte. Es tat ihm weh so von ihrangeschrien zu werden. Er wollte ihr doch nur helfen, sonst \u0001 \u0002 drehte sich um und rannte ihr \u0001 \u0002 rannte währenddessen immer weiter und \u0001 \u0002 einer Weile kam sie an einem Waldstück an. Dort setzte sie sich untereinen Baum und versteckte ihren Kopf unter ihren verschränkten Armen. Hättesie doch nie diesen Wolf getroffen, dann würde sie nun nicht als Freakabgestempelt werden. Ihre Tränen brannten auf ihren Wangen. Diese färbten \u0001 \u0002 würde nie mehr mit ihr reden, geschweige den sie je wieder \u0001 \u0002 hätte sie den einzigen Menschen verloren der sie so akzeptierte wie siewar. Zu mindestens den einigen außer ihrer \u0001 \u0002 spürte sie zwei Hände sie sie an der Schulter packten und sie andie andere Person \u0001 \u0002 Braunhaarige erschrak und und schaute hastig ihr gegenüber an.„C-cayen?“Der Junge drücke sie an sich und legte seine Arme um ihre \u0001 \u0002 wusste nicht genau was sie machen sollte. Einerseits war sie noch immersauer auf ihn, andererseits wollte sie nicht das er in diesem Moment \u0001 \u0002 mochte diese Gefühl von Geborgenheit und kurze Zeit später warf sie sichauch schon nach vorne, um sich an ihm fest zu \u0001 \u0002 der leicht nach hinten geworfen wurde verstärkte die Umarmung und legtseinen Kopf auf ihren.„Es tut mir Leid. Ich wollte dir nicht weh tun. Ich wollte nur helfen.“Lucy wischte die die Tränen mit Hilfe des Ärmels ihres Schlafanzuges von ihrenWangen.„Nein, dir braucht es nicht Leid zu tun, ich habe \u0001 \u0002 Lucy sich wieder einigermaßen beruhigt hatte, löste sie sich langsamaus Cayens Umarmung. Sie stand mit wackeligen Beinen auf oder besser gesagtversuchte sie es, was sich aber als etwas schwieriger als gedacht \u0001 \u0002 wenigen Sekunden jedoch stand sie auch schon, klammerte sich aber noch anCayens arm fest um nicht wieder um zu \u0001 \u0002 kam das Gleichgewicht wieder was sie noch vor wenigen Sekunden nichtmehr \u0001 \u0002 drehte sich zu dem Größeren herüber und betrachtete ihn.„Ich glaub wir sollten besser wieder nach Hause. Meine Eltern machen sichbestimmt wieder sorgen so wie ich sie kenne“Dann drehte sie sich mit einem Lächeln wieder um und ging von dem Waldstückherunter , den weg entlang und in die Richtung in der das Haus \u0001 \u0002 der einige Meter hinter ihr ging, behielt sie die ganze Zeit im \u0001 \u0002 versuchte sie nicht aus seinem Blick zu verlieren, da er merkte das sichetwas ihnen \u0001 \u0002 wusste ganz genau, dass das, was auf sie zu kam hinter ihm her war, und dasLucy in Gefahr sein könnte, würde sie gerade jetzt in seiner Nähe \u0001 \u0002 schwarhaarige bemerkte wie die Dunklen Schatten immer näher \u0001 \u0002 spürte er einen von ihnen an seinem \u0001 \u0002 drehte er sich um, um den bösen Geist der ihn zu bekannt vor kamzu vertreiben, doch stattdessen blickte er auf eine leere Straße. Das nächstewas er vernahm war ein stumpfer Schrei. So, als ob man jemanden den Mund zuhielt. Augenblicklich drehte er sich wieder in die Richung in der Lucy nochstand, doch auch diese war leer. Das kleine Mädchen was noch vor wenigenSekunden ihre weg ging , war \u0001 \u0002 rannte zu der stelle an der er sie noch zuletzt gesehen hatte, konnte aberkeine Spuren \u0001 \u0002 einzige was er vernahm war ein \u0001 \u0002 war ihm irgendwo her bekannt doch wusste er nicht ganz woher. Cayenwusste das er ihn heute schon mal gerochen hatte, und er wusste auch das esnicht Lucys \u0001 \u0002 wenigen Sekunden hatte jedoch sein verstand den Duft seinem Besitzern dochnoch Zuordnen können.„Diese...“ knurrte er und rannte \u0001 \u0002 folgte dem Duft derjenigen deren er sicher war das sie Lucy entführt haben.",
            "wordcount": "2.073",
            "chapter_release": "24.05.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 5- Die dunklen Seiten im KapitelMit schnellen Schritten rannte Cayen die Straßen entlang, immer dem Geruchfolgend, der ihm in der Nase lag. Die Wut die ihn ihm steckte breitete sich immer mehr in seinem Körper aus undwurde langsam zu \u0001 \u0002 ihn bereit das zu tun was er in dem Moment für richtig hielt.„Diese miesen Mistkerle“ ,fluchte er. Er wusste, dass wenn er sie finden würde, Schreckliches passieren \u0001 \u0002 wurde der Geruch stärker, was ein Zeichen dafür war, dass Cayen sichseinem Ziel \u0001 \u0002 bog um eine Ecke und sah sie auch schon. Es waren die beiden Jungen, die mitLucy und ihm gemeinsam im Park waren. Diese hatten ihn noch nicht wahrgenommen, und schienen damit beschäftigt zusein einem kleinen Kind einen Streich zu spielen.„Hey ihr“ rief er. Die beiden drehten sich abrupt um. Sie schauten verwirrtzu ihrem Gegenüber.„Ihr habt einen mächtig großen Fehler begangen.“ Mit diesem Satzverwandelt er sich in seine Wolfsgestalt und rannte auch schon mit hohem Tempoauf sie zu. Dennoch konnten die beiden ausweichen. Angst erfüllt rannten sie inzwei verschiedene Richtungen. Cayen der seine Wut nicht im Griff hatte, rannteer wahllos einem von ihnen Hinterher. Sein Ziel, der größere von den \u0001 \u0002 die Straße runter und bog dann mehrmals links ab. Jedoch führte ihnsein Weg nur in eine Sackgasse. Eine hohe Wand aus Stein versperrte ihn denweiteren Fluchtweg, den er einschlagen wollte. „Mist hier war doch...“keuchte er, bevor er ein lautes und nicht sehr freundlich klingendes Knurrenwarnahm. Langsam und voller Furcht drehte sich nur um die große Wolfsgestalt zusehen, die sich ihm mit grimmiger Schnauze und triefenden Mund näherte. Cayens lautes knurren hallte durch die Gasse und schüchterte den Jungen nurnoch mehr ein. „Das wird dein Ende sein“, brummte der silber-weiße Wolf dem schlankenJungen entgegen.„Und danach ist dein kleiner Freund dran“Ein breites Grinsen mache sich auf der Schnauze des Wolfes \u0001 \u0002 einem Satz sprang er auf den Jungen zu. Dieser schrie aus vollem \u0001 \u0002 kurz bevor das Große Wesen ihn berühren und zu Hackfleisch verarbeitenkonnte, wurde es auch schon gegen eine Wand der Gasse \u0001 \u0002 wenigen Sekunden stand Cayen noch etwas benommen wieder auf.„Wer wagt es...“knurrte er und blickte einem Wolf entgegen, den er noch niezuvor gesehen \u0001 \u0002 war von Kopf bis Pfote Gelb und hatte nur an wenigen stellen weiße oderOrangene Markings. Was aber am meisten auffiel wahren die minzgrünen Augen, dieCayen mit wütender Miene beobachteten. Cayen der eigentlich noch ein anderes Ziel vor Augen hatte, rannte auf diesen zuund schleudert ihn wiederum gegen die nächste Wand.„Das hast du davon, wenn du dich in die Angelegenheiten anderer einmischst“Der gelbe Wolf stand langsam wieder auf und knurrte laut Cayen \u0001 \u0002 Junge der bis vor kurzem noch in derEecke kauerte krabbelte langsam RichtungAusgang. Erst jetzt bemerkte Cayen ihn wieder und spang auf ihn \u0001 \u0002 wieder war der gelbe Wolf im Weg gewesen. Dieser stellte sich zwichen Cayenund dem anderen und beschützte diesen mit seinem \u0001 \u0002 Junge rannte so schnell es ging hinter diesem hervor und verschwand auchhinter der Nächsten Ecke. Das mache Cayen noch \u0001 \u0002 packte den gelben Wolf fester mit seinem Maul und versuchte ediesen wiedergegen eine wand zu schleudern, doch dieser wehrte sich und versuchte standhaftzu \u0001 \u0002 die Kraft die Cayen besaß war zu groß für ihn. Der gelbe Wolf sah sichgezwungen mit anderen mitteln zu Kämpfen. Um nicht weggeschleudert zu \u0001 \u0002 er sich in der Schulter des anderen \u0001 \u0002 silberene Wolf heulte auf als er den Schmerz vernahm. Kurz darauf biss erdem anderen auch in die Schulter. Beide verhakten die Zähne in das Fleisch desanderen und versuchten sich jeweils aus dem Gleichgewicht zu bringen. Dochkeiner der beiden wich zurück oder gab \u0001 \u0002 einiger Zeit merkte der gelbe jedoch das seine Kraft langsam zu neige gingund beschloss, doch vondem anderen zu weichen. Schnell biss er dem anderen kurzaber kräftig in die Schnauze so das dieser den anderen loslassen \u0001 \u0002 sprang der gelbe mit einem Satz nach hinten und stellte sich mitdrohender Körperhaltung vor den \u0001 \u0002 schüttelte seine Gesicht vor Schmerz und roch schon das Blut, das anseiner Schnauze klebte.„Du mieser kleiner Mistkerl“ rief er dem anderen entgegen.„Ich werde nicht zulassen, das du den beiden was antust, hast du michverstanden?!“ ging es plötzlich von dem \u0001 \u0002 lächelte.„Also ist dir doch nicht die Sprache abhanden gekommen“ grinste er und erhobseine Kopf .„Sag mir einen Grund warum ich sie nicht in kleine Fetzen reißen sollte.“„Weil sie meine Freunde sind“ entgegnete ihm der gelbe Wolf. Skeptisch betrachtete Cayen sein gegenüber und musterte es von Kopf bis Pfote.„ Bist du etwa ihr Schoßhund oder was?“„Nein!“„Also warum sagst du dann, das diese minderbemittelten Vollidioten deineFreunde sind?“„Weil ich sie kenne“„Und woher?“Erst jetzt bemerkte Cayen die Kette am Hals des anderen. Es war ein schwarzesLederband mit einem Wolfszahn ans Anhänger, der grau im schwachen \u0001 \u0002 gelbe Wolf trat näher. „Weil ich oft mit ihnen zusammen bin,...weil ich einer von ihnen bin“Nun wurde dem grauen Wolf klar, mit wem er es zu tun \u0001 \u0002 knurrte er auf. Dieses Knurren deutete auf die Wut hin, aber auch aufetwas anderes.„Jetzt weiß ich warum ihr Lucy entführt habt,“ raunte er und sprang erneutauf den Ggelben Wolf \u0001 \u0002 war in dem Moment, als er die Worte vernahm perplex.„Was, Lucy wurde..?!“ weiter kam er nicht, den schon in der nächstenSekunde schnürte ihm der Biss des silbernen die Kehle \u0001 \u0002 wehrte er sich dagegen. Merkte aber, dass der andere nicht im Begriff warlos zu \u0001 \u0002 wurde auch er wütend und verpasste mit seinen Krallen dem anderen \u0001 \u0002 ließ los und wich zurück. „Was ist mit Lucy passiert!? Und warum denkst du das WIR sie entführthaben?“ schrie der Gelbe dem anderen mit voller Lautstärke entgegen.\"Was weiß ich, was mit ihr passiert ist! Und warum sagst du nicht einfach dieWahrheit und gibst zu das du sie nur für dich haben möchtest!“kam eslauthals entgegen. Dann war \u0001 \u0002 gelbe Wolf errötete leicht und senkte seinen \u0001 \u0002 hatte noch nie darüber nach gedacht, aber der andere hatte Recht. Er wolltesie für sich haben, er wollte das sie genau so fühlte wie er. Doch war diesnur bis vor kurzem so. Er wusste das sie ihn nur als einen Freund ansehen würdeund nicht mehr. Nun gab es jedoch noch jemanden, der sich in sein Herzgeschlichen hatte. Und diesen Jemand galt es nun zu finden.„Sag mir wie kommst du auf die Idee, dass wir Lucy entführt haben?“„Ganz einfach, Ihr Geruch hat mich zu euch geführt“„Ihr Geruch?!“„Ja, oder glaubst du ich hätte eine so jämmerliche Nase, dass ich den Geruchvon euch nicht unterscheiden kann?“Der Gelbe schnupperte mit seiner Nase die Umgebung an um festzustellen ob eswirklich \u0001 \u0002 war der Geruch von Lucy in der \u0001 \u0002 als Mensch hatte erdiesen Duft erkennen können. Doch etwas störte ihn \u0001 \u0002 Geruch war wie eine dünne Linie und verteilte sich nicht wie es üblich wargleichmäßig in der Luft. Es war als sollte er denjenigen, der ihn roch in einebestimmte Richtung führen.„Du hast Recht, es ist Ihr Geruch und er hat dich auch zu uns geführt, aberes ist komisch das er dich auf geradem Wege zu meinen beiden Freunden geführthat. Findest du nicht auch, dass es etwas zu einfach gewesen ist?“„Warum sollte ich, meine Nase irrt sich nie.“„Das meinte ich auch nicht,..“„Schweig! Du hast doch keine Ahnung! Du bist nur ein dummer Mensch der dieKette eines unserer Rudelmitglieder trägt.“„Im Gegensatz zu dir setze ich aber auch meine Kopf ein und nicht nur meineInstinkte“„Ich sagte du sollst still sein!“ Der Silberne brüllte aus vollem \u0001 \u0002 umgab die beiden eine unheimliche \u0001 \u0002 Minute verharrten die beiden in ihrer jeweiligen Position und fixiertenden \u0001 \u0002 hatten leichte Verletzungen, die nicht tödlich waren, aber \u0001 \u0002 gaben beide ein Zeichen das sie zu Angriff übergingen. Sie gingengleichzeitig in eine kämpferische Pose und sprangen auch gleichzeitig aufeinander zu. Beide wollten das diese Kampf endete und waren fest \u0001 \u0002 plötzlich eine Stimme die beiden \u0001 \u0002 bleiben voreinander stehen und schauten sich verwirrt \u0001 \u0002 war zu sehen nur die Stimme allein hallte in ihren Köpfen.„Cayen,... Dillon... Ihr müsst Lucy finden und sie retten.“„Warum soll ich ausgerechnet mit IHM Lucy retten?!“ rief Cayen willkürlichin die Luft.„Er steckt mit diesen Mistkerlen unter einer Decke!“„Wie oft soll ich dir noch sagen das wir Lucy nicht entführt haben“ kam esprotestierend von dem gelben Wolf.„Ach ja! Beide Wölfe hatten ihre Köpfe zusammen und schauten sich mitknurrend an.„Cayen! Er sagt die Wahrheit. Er und die Beiden Menschen habe nichts mit derSache zu tun. Sie sind nur Opfer einer böseartigen Intrige.… Cayen, du musst zurück zu deinem Rudel, wenn du sie finden möchtest.“„Was?! Du spinnst doch. Ich gehe nicht zurück, nicht wenn ER noch dortist!“rief Cayen entrüstet.„Du musst. Außerdem ist Dillon bei dir. Zusammen könnt ihres \u0001 \u0002... du weißt was deine Aufgabe als zukünftiger Rudelführer ist“Dillon schaute verwirrt zu Cayen. Dieser senkte seinen Kopf.„Ich kann kein Rudelführer sein. Ich bin ein Nichtsnutz und traue mich nichtmal in die Nähe meines eigenen Rudels.“„Dann kann ich nichts mehr machen“ sagte die stimme traurig, bevor sieverschwand und eine beunruhigende stille \u0001 \u0002 Stille hielt an bis der gelbe Wolf das Wort ergriff.„Ich werde gehen, alleine!“ „Aber was?“ Cayen schaute erschrocken du Dillon herüber, der ihn mitentschlossener Miene in die Augen schaute.„Ich werde es für Lucy tun. Wir kennen uns schon lange und ich möchte nichtdas ihr was zustößt, deswegen werde ich alles was möglich ist tun. Auch, wennich es nicht überleben werde.“Mit diesen Worten dreht sich der Gelbe um und begab sich auf den Weg zu \u0001 \u0002 schon nach kurzer Zeit hörte er wie der andere seinen Namen rief.„Warte ich komme mit!“ Der Silberne sprintete dem Gelben hinterher um kurze Zeit später neben ihm zugehen.„Du hast Recht, ich sollte keine Angst haben. Schließlich geht es um Lucy undnicht um \u0001 \u0002 werden sie finden und sie befreien.“„Dann bin ich wenigstens nicht allein“ entgegnete der kleinere Wolf.„Das heißt aber immer noch nicht dass ich dich mag, schließlich ist Lucyunser beider Ziel. Wir sind also Rivalen“„Du sagst das gerade so als sei sie eine Trophäe“ lachte Dillon \u0001 \u0002 der das hörte, schnaubte auf„Nein es ist nur... ich ...“ Er wusste nicht genau, was er sagen \u0001 \u0002 wusste er nicht warum er dieses Gefühl hatte, das ihn trieb siehaben zu wollen und das jeden anderen als eine Art Bedrohung ansehen \u0001 \u0002 lachte herzlich weiter, als er die Reaktion des anderen vernahm.„Naja, wir sollten uns langsam auf den Weg machen“, erklärte Dillon ruhigund schaute den andere erwartungsvoll \u0001 \u0002 ging \u0001 \u0002 gingen langsamen Schrittes durch die Stadt, die schon längst wieder indunkler Nacht gehüllt war. Nur der Mond erhellte die Straßen und die Häuserum die beiden herum. Dieses mal gingen sie die Abkürzung die Dillon nochwährenddessen vorgeschlagen hatte. In weniger als einer Stunde hatten diebeiden auch schon wieder den Waldrand erreicht an dem Lucy Cayen damals \u0001 \u0002 wirkte Schwarz, fast wie ein Loch was alles zu verschlingen \u0001 \u0002 beiden schaute lange hinein. Cayen bemerkte dass sein Puls zu rasen begannund wich einen schritt \u0001 \u0002 Dillon blieb \u0001 \u0002 schaute er zu den Silbernen herüber.„Also gehen wir“Kurz darauf gingen beide der Dunkelheit entgegen. Nicht wissend was passierenwürde.",
            "wordcount": "2.000",
            "chapter_release": "24.05.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 6- Geschichten sind nicht immer gutLangsam erwachte Lucy aus ihrem tiefen und langen Schlaf. Ihre Augen, die immersich noch immer schwer anfühlten, versuchten verzweifelt etwas zu finden an demsie sich orientieren konnten. Verwirrt schaute sie in alle möglichenRichtungen, doch konnte sie nichts erkennen, da eine dichte Finsternis \u0001 \u0002 verwandelte sich die Verwirrung des Mädchens in Unsicherheit undschließlich in \u0001 \u0002 bemerkte, dass sie sowohl an Händen als auch an Füßen gefesselt war. Mitwildem Gezappel versuchte sie sich zu befreien, denn die Fesseln wirkten lockerund so als ob sie leicht nachgeben würden, doch dem war nicht so. Die Fesselnwurden mit jeder Bewegung die sie machte fester und enger und schnürten sie nurnoch mehr in die Dunkelheit in der sie sich \u0001 \u0002 versuchte zu schreien, Cayen oder irgend jemanden anders rufen, doch keineTon kam über ihre Lippen auch wenn diese sich \u0001 \u0002 mehr verzweifelte sie, immer noch nicht wissend was hier los \u0001 \u0002 diesem Moment erklang eine Stimme.„Na, hast du angst meine Kleine? Das will ich aber hoffen“ meinte diese undlachte daraufhin laut \u0001 \u0002 , die nicht wusste woher die Stimme kam, zitterte. Die Stimme klang \u0001 \u0002 hatte etwas unheimliches an sich. Zudem glaubte sie eine Art Knurren zuhören, was das ganze noch etwas bedrohlicher wirken \u0001 \u0002 Fragen bildeten sich im Kopf des braun haarigen \u0001 \u0002 wollte diese Stimme bloß von ihr und warum wurde sie hier gefangengenommen. Wer verbarg sich hinter dieser Stimme und \u0001 \u0002 Kopf brummte, als sich all diese Fragen auf türmten und sich zu einemHaufen wirrer Gedanken zusammen taten.„Was hat den unser kleiner Engel so verwirrt?“ Abermals erklang die \u0001 \u0002 sie verspottete.„Was für ein elendiges Ding du doch bist, kannst dich ja nicht mal alleinebefreien. Stattdessen wartest du, dass dein Prinz dich errettet, während du nurdumm dastehst. Was für eine Schande!“ Nun wurde ihr Ton zunehmendaggressiver.„Aber egal, was geht mich so ein dummer Mensch, wie du es bist an, ich habeandere, bedeutendere Ziele als mich mit so einem kleinen Häuflein Elend wie dues bist zu unterhalten, was ja nicht mal möglich ist, da du hier ja nichtsprechen kannst“ Man hörte, das die Stimme wohl Gefallen daran fand, Lucyfertig zu machen, und man konnte sich das Grinsen der Person, die sich dahinterverbarg, nur all zu gut vorstellen.„Also viel Spaß noch in deinem kleinen Gefängnis“Kurz nach dem diese Worte gesagt worden waren, war es auch schon wieder \u0001 \u0002, die vorher schon völlig fertig war, brach \u0001 \u0002 liefen ihre Wange hinunter und brannte auf ihrer Haut. Lucy wollte siesich abwichen, doch hielten die Fesseln an ihren Handgelenken sie davon ab. Nochmehr Tränen flossen und bahnten sich ihren Weg bis zu dem schwarzen Boden dersie, zusammen mit den Fesseln, davon abhielt in die endlose Dunkelheit \u0001 \u0002 Zeit verging und Lucy vergaß alles im sich herum. Ihr Blick wurde starr undihr Atem wurde langsam. Eine Kälte durchzog ihren Körper und schien sich immermehr in jede einzelne Faser ihres Körpers vor zu schleichen. Das Mädchen wargebrochen und machte nun keine Anstalten mehr sich in irgend einer Weise zubewegen. Stadt dessen verharrte sie in ihrer jetzigen Position und wartete. Siewartete darauf, dass alles ein Ende finden würde, doch das tat es nicht. Daseinzige was passierte war, dass Zeit verging, viel Zeit. Ihr kam es vor wieStunden in denen sie Auf ihren Knien saß und zu Boden schaute. Ihre Gedankenwaren \u0001 \u0002 erklang eine weitere Stimme und Schritte waren zu \u0001 \u0002 vernahm diese und schaut nach oben. Ihr trüber blick sah in die Ferne derDunkelheit, aus der sie das lockere auftreten von etwas weichem hörte.„Keine Angst, ich bin nicht hier um dich zu verspotten“ meinte die Stimmedie sie aus ihrer Trübseligkeit \u0001 \u0002 erkannte Lucy die Umrisse von etwas. Eine große Gestalt stand nun vorihr und schaute sie mit leuchtenden meeresblauen Augen \u0001 \u0002 schaute tief in diese und erkannte die Gutmütigkeit der Gestalt vor ihr.„Ich werde dir etwas geben.“ sagte diese und schloss ihre Augen. Kurz daraufleuchtete etwas vor ihrer Brust auf und schien zu \u0001 \u0002 Licht erhellte die Dunkelheit und zeigte einen Teil der Gestalt. Ein Wolfwar das, was Lucy nun sah. Dieser beuge seinen Hals nach vorne, so das derleuchtende Gegenstand von ihm geleitete \u0001 \u0002 helle Etwas schwebt auf Lucy zu und legte sich um ihren Hals, wie eineKette, die es im Endeffekt auch war. Der Anhänger der Kette war eine leuchtendeweiße Feder, die sanft unter Lucys Pullover flog und darauf hin aufhörte denRaum zu erleuchten.„Ich hoffe es wird dir helfen“ ertönte erneut sie Stimme aus der Kehle \u0001 \u0002 stutzte. Sie wusste von Cayens Erzählung , dass es noch mehr Wölfe gabdie wie er sprechen konnten, doch wenn sie ihr gegenüber so betrachtete wurdeihr klar das es sie immer wieder aufs neue \u0001 \u0002 Große braun- beige Wolf, der wieder in Dunkelheit war erhob seinen Kopf undschaut wieder in die Augen des innerlich verletzten Mädchens. Er nickte ihr zuund drehte sich um. Danach ging er wieder in die Dunkelheit aus der er gekommenwar. Lucy erhob sich und wollte was sagen, doch stoppte sie abrupt. Sieerinnerte sich wieder daran, das sie nicht sprechen konnte solange sie hiergefangen war. Ihre Gedanken wanderten schnell zu der Kette die sie nun um ihrenHals hängen hatte. Was sollte sie damit anfangen, angesichts der Tatsache, dasseine Kette mit einer leuchtenden Feder zwar Licht geben würde, sie aberanscheinend nicht aus ihrer Lage befreien \u0001 \u0002 verging Zeit. Dieses mal aber hatte Lucy das Gefühl dass diese Zeit zuschnell \u0001 \u0002 so oft schon dachte sie nach, dachte über ihr Leben und die erst kurzeBegegnung mit Cayen \u0001 \u0002 Begegnung mit einem Wolf der sprechen konnte wie die Menschen, sich in eineverwandeln konnte und der sagt, dass es noch mehr von ihnen Gäbe. Sie dachteüber diese Geheimnisvolle Stimme und das auftauchen des zweiten Wolfs nach undüber ihre Rolle in diese Ganzen wirren Geschichte. Es war wirklich eineGeschichte in der sie sich befand ? Oder war es doch etwas anderes? Wie oft hatsie sich schon eine Geschichte wie diese gewünscht, doch jetzt wo sie wahrwurde, wollte Lucy nicht \u0001 \u0002 Träume wurden durch Schmerzen ersetzt und ihre Wünsche durch \u0001 \u0002 wünschte sich nichts mehr, als das irgendjemand kommen und sie hier rausholen \u0001 \u0002 wusste sie nicht, ob überhaupt jemand sie finden würde. Wieder machtesich Hoffnunglosigkeit in ihr breit. Sie wollte nur noch hier weg, nur nochzurück, da wo ihre Eltern waren... da wo Cayen \u0001 \u0002 Gedanken blieben bei Cayen stehen, als sie ihn in ihrer Illusion \u0001 \u0002 wusste nicht warum sie ihn so sehr vermisste, doch war es ihr in diesemMoment auch egal. Das einzige was sie wollte, war bei ihm sein. Sie mochte \u0001 \u0002 als Wolf, als auch als \u0001 \u0002 hatte sie vor den beiden Jungs beschützt als diese mal wieder auf ihr rumhackten und er hat sie getröstet und das obwohl sie ihn davor nochangeschrienen hatte. Er war ein liebes Wesen, und das wusste sie. Plötzlichöffnete sich ein Licht, und die Fesseln an Lucys Handgelenken und Füßenverschwanden. Sie setzte sich auf und betrachtete das helle Licht, welches sieblendete. Es war stahlend hell und schien in eine andere Welt zu führen. Lucyschaute nach unten um nicht noch mehr geblendet zu werden. Jetzt erst merkte siedas auch in der Näher ihrer Brust etwas leuchtete. Die Feder unter ihremPullover begann zu funkeln und schien wohl zu dem Licht zu wollen, da sie einenleichten Druck dorthin ausübte. Lucy sah noch mal in das Licht und sah ihreChance aus der unendlich Dunkelheit raus zu kommen die sie schon so langeeingesperrt hat. Mit wackligen Beinen stand sie auf und ging langsam auf dasLicht zu. Noch war sie unsicher, doch legte sich diese Unsicherheit mit jedemkleinen Schritt und sie kam an die Grenze zwischen Licht und \u0001 \u0002 einzige mal schaute sie zurück bevor sich endgültig im Licht \u0001 \u0002 lächelte sie noch einmal.„Danke.“ sagte sie leise.",
            "wordcount": "1.392",
            "chapter_release": "24.05.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 7 - Durch die Kapitel reisenEs waren nun fast zwei Tage her, seit Dillon und Cayen aus der Stadt gegangen sind, und sich auf die Reise zur Rettung Lucys begeben \u0001 \u0002 Pfoten trugen sie über weite Wiesen und Blumenfelder, über Stock und Stein, durch Wald und Gestrüpp. Nichts schien die beiden aufhalten zu können, nicht einmal die größten Flüsse oder der Wind eines Wirbelsturms. Beide waren hungrig und brauchten Schlaf, doch keiner von beiden wollte stehen bleiben und eine Pause einlegen. Zu sehr waren beide mit den Gedanken beschäftigt, Lucy zu finden und sie wohlbehalten wieder nach hause zu \u0001 \u0002 rannten beide im Gleichschritt ihren Weg zu Cayens \u0001 \u0002 sie dann an einem Ödland an kamen wurde erst Cayen und dann Dillon etwas langsamer, bis sie schließlich am Rand dessen stehen blieben und alles genau \u0001 \u0002 blickte mit ernster Miene drein als er die Landschaft sah. Dillon bemerkte dies und schaute ihn fragend an.„Was ist denn? Was schaust du, als hätte dir jemand dein Essen geklaut?“Cayen, der das nicht überhören konnte schaute zu dem Gelben Wolf herüber.„Das hier ist der Anfang unseres Gebietes“Der Gelbe stutzte und schaute sich das Gebiet noch einmal an.„Das sieht aber nicht wirklich nach einem gut ausgewählten Gebiet aus, oder?“„Normalerweise sieht es auch nicht so aus. Das was du hier siehst war früher einmal ein belebtes und grünes Land... Zu mindestens als ich noch das letzte mal hier war“Der kleinere Wolf sah den Größeren verwirrt an.„Wie lange warst du denn nicht mehr hier?“„Wenn man nach eurer Zeit geht, dann bin ich das letzte mal vor etwa einer Woche hier gewesen, das heißt es ist gar nicht so lange her.“„Eine Woche!? Wie zum Henker soll das bitte in einer Woche passiert sein?“Dillon schluckte schwer. Wie konnte es sein, dass dieses Stück Land, was wohl schon etwas länger Tod war, noch vor einer Woche voller Leben zu sein \u0001 \u0002 schaute er verwirrt zu dem silbernen Wolf der ihn immer noch ernst \u0001 \u0002 danach schaute dieser aber wieder in die tote Gegend.„Ich weiß auch nicht wie oder wann das passieren konnte, doch ich glaube, das es auch was mit dem Rudel zu dem wir müssen zu tun hat.“„Du meinst dein Rudel, oder?“Cayen senkte seinen Kopf und schaute den staubigen Boden unter ihm an.„... es ist nicht mein Rudel, schließlich bin ich geflüchtet und hab alle alleine gelassen als sie mich brauchten...“Plötzlich spürte Cayen, wie sich etwas auf seinen Kopf \u0001 \u0002 schaute der silberne Wolf nach hinten nur um einen felben Wolf zu sehen, der ihn lächelnd ansah. Dieser hatte eine Pfote auf den Kopf des anderen gelegt.„Was machst du da eigentlich?“ fragend sah der Cayen den felben Wolf an.„Wonach sieht es denn aus, ich versuche dich etwas auf zu muntern. Ich kann es einfach nicht sehen, wenn andere traurig sind.“ Dillons Gesicht wurde nun zu einem noch breiteren grinsen, was sein Gegenüber nur noch mehr \u0001 \u0002 Silberne dreht sich um und seufzte einmal Laut.„Euch Menschen muss man echt mal verstehen.“Dillon, der bis eben noch zu grinsen begann, schaute wie der Silberene weiter ging und musste darauf hin erneut \u0001 \u0002 danach folgte er ihm auch schon \u0001 \u0002 gingen in langsamen Schritt durch die trockene Gegend und schauten sich ab und an \u0001 \u0002 der beiden sagte etwas. Das einzige was zu hören war, war der Wind, der noch leicht zu wehen schien und das Atmen der \u0001 \u0002 jedoch unterbrach der Silberne das Schweigen der beiden mit einer Frage.„Seit wann kennt ihr euch?“„Wie?“„Seit wann kennen Lucy und du sich?“Dillon, der immer noch verwirrt durch die plötzliche frage dreinblickt, fing an zu Überlegen, blieb aber nicht stehen sondern ging weiter.„Naja, ich glaub seit dem Kindergarten oder so“„Kindergarten?“„Ah! Das ist eine Einrichtung der Menschen in denen auf die kleinen Kinder aufgepasst wird.“„...“Erneut stille.„... und warum hast du Lucy für dich ausgewählt?“Dillon schaute erschrocken zu Cayen um kurz darauf rot zu werden.„Naja... ich fand sie halt immer nett und sie war eben nicht wie die anderen Mädchen...“Der Gelbe schaute verlegen zur Seite, redete aber dann weiter.„... Aber seit einiger Zeit weiß ich eh nicht mehr, ob es wirklich Lucy ist, die ich liebe...“Ein langes Seufzten war danach nur von dem Gelben zu \u0001 \u0002 der bis dahin schnur gerade aus und ohne einen Gesichtsausdruck geschaut hatte. schaute nun zu diesem.„Was meinst du damit, heißt das du willst sie nicht mehr für dich haben? Ist sie dir nicht mehr wichtig!?“Wut braute sich langsam in dem Silbernen zusammen. Dieser drehte sich zu dem anderen und knurrte ihn lauthals \u0001 \u0002 wusste im ersten Moment nicht was er tun sollte, fing aber dann doch weiter an zu reden.„Es ist nicht so, das sie mir nicht mehr Wichtig ist. Ich würde sie immer und immer wieder beschützen wollen wenn ich es kann. Aber es ist einfach nur so, dass ich mir nicht mehr sicher bin, ob wirklich der richtige für sie bin... außerdem... gibt es da jemanden den ich finden muss...nur um sicher zu gehen“Cayen, der schon gefährlich nahe war, stand nun bewegungslos vor Dillon und schaute ihn mit durchdringendem Blick an. Dann schaute er den Anhänger an und brummte leise vor sich \u0001 \u0002 drehte er sich wieder um und setzte seine Reise \u0001 \u0002 folgte der kleinere ihm verdutzt und senkte seinen Kopf \u0001 \u0002 Gelbe sah zu Boden während er langsam auf dem staubigen Boden \u0001 \u0002 ging er so hinter dem anderen her bis dieser erneut stehen \u0001 \u0002 ertönte ein lautes Geräusch und beide schreckten \u0001 \u0002 schauten sich um und versuchten heraus zu finden so her das Geräusch kam, was sich so anhörte als sei etwas in Stücke gebrochen. Doch keiner von beiden konnte es ausfindig machen. Stattdessen tauchten vor ihnen ein paar schwarze Kreaturen auf, die sie von einem dunklen Nebel in eine feste Form \u0001 \u0002 wenigen Sekunden standen auch schon mehrere schwarze Wölfe vor \u0001 \u0002 beiden schauten sich um und erkannten das es insgesamt zwölf von ihnen waren, die sich um Kreis um sie herum gestellt haben und nun mit gierigen und mordlustigen Augen auf sie fixiert \u0001 \u0002 und Dillon standen nun Rücken an Rücken und schauten, das sie nicht plötzlich von einen von ihnen überrascht werden \u0001 \u0002 standen beide dicht aneinander gedrängt in der Mitte des bald immer kleiner werdenen kreises, bis sie schon fast den Mundgeruch der dunklen Kraturen spüren konnten.\"Und was nun?\"\"Keine Ahnung, aber wir sollten schnell hier raus glaub ich.\"Einer dieser Kreaturen konnte nicht mehr länger auf die Reaktion seiner Kameraden warten und sprang auf Cayen zu, jedoch wurde diese von Dillon, der schon längtst bemerkte, was sie vorhatte, aufgehalten. Er packte sie am Kragen und warf sie mit voller wucht gegen einen der anderen. Die restlichen schauten zuerst verdutzt, waren aber sichtlich unerfreut und knurrten laut auf um ihren bevorstehenden Angriff zu \u0001 \u0002 und nach spangen sie auf die Beiden dann zu und bissen sich in die Beine oder Halspartien der \u0001 \u0002 bellen und knurren wehrten sich Dillon und Cayen jedoch und warfen erneut ein paar der schwarzen Monster durch die \u0001 \u0002 hörten die Beiden wieder etwas. Diesemal war das Geräusch lauter und hörte sich so an als ob es ganz in der Nähe war. Die Angriffe der Kreaturen stoppte aprupt als diese, sichtlich verwirrt, auch das Geräusch war genommen hatten. Wenige Sekunden nachdem es augetaucht war bebte auch schon die Erde. Der Boden bewegte sich hin und her und gab keinen der auch nur anähernd am kamfpf beteiligt war eine Chance sich fest zu halten oder sich in irgendeiner Art und Weise vort zu \u0001 \u0002 schwarzen Wölfe wankten verwirrt und orientierungslos umher und verloren jedes mal auf gleiche den Halt. Doch auch Dillon und Cayen konnten nicht gerade stehen bleiben und beschlossen sich auf dem Boden zu setzten und zu warten bis das Beben zu Ende war. Doch war dies für sie wohl der größte fehler den sie je begangen haben, denn kurz nachdem sie sich setzten sopürten sie auch schon wie der Boden unter ihren Pfoten begann zu \u0001 \u0002 riesiger Spalt öffnete sich unter ihnen. Beide glitten hinein und fingen an in die dunkle Tiefen des loches zu falllen. Beide versuchten sich verzweifelt an den Wänden fest zu halten, doch war es bereit zu spät und beide verschwanden in der \u0001 \u0002 darauf hörte das Erdbeben auf. Die schwarzen Kreaturen schauten sich verwirrt an und versuchten heraus zu finden wo ihre Beute hingegen sei, doch nirgends eine Spur von den Beiden. Auch das Loch was for kurzem noch zu sehen war , war \u0001 \u0002 knurrten die Wölfe sich an und duckten sich um nicht vielleicht doch noch eine Spur zu finden, doch \u0001 \u0002 einem bösen und drohenden knurren verschwanden sie nun nach und nach und hinterließen einzelne kleine Rauchschwarden. Nachdem die adann auch weg waren war das einzige was man noch sehen konnte, Wüste.",
            "wordcount": "1.517",
            "chapter_release": "24.05.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 8 - Eine FamiliengeschichteVorsichtig öffnete er seine noch müden Augen. Er wusste nicht wo er war, oder woe er hier überhaupt hingekommen war. Alles schien ihm im Moment noch wie ein Schleier vor seinen Augen zu sein. Schwaches licht erhellte den Platz an dem er sich befand. Dillon ,der immer noch mit seiner Müdigkeit kämpfte versuchte sich nun aufzurappeln, was ihm aber nicht alzu gut gelang da er schon nach einem versuch wieder in seine Liegende Position fiel und schlapp auf einem Felse lag.\"Du solltest dich noch etwas ausruhen.\" Eine Stimme ließ den Gelben Wolf aufschrecken. Dieser hob nur mit viel Mühe seinen Kopf um den Besitzer, der zu ihm gesprochenen Stimme, zu erkennen. Das erste was er erblickte war eine Wölfin. Diese schaute ihn mit ihren Meeresblauen Augen an, die ihn zu durchdringen schienen.\"Wer bist du\" flüsterte Dillon leise als die Wölfin sich ihm langsam näherte. Diese blieb kurz darauf stehen und schaute ihn weiterhin durchdringend an.\"Mein Name ist Yoshiko. Mach dir keine sorgen du bist hier in Sicherheit\"\"Wo ist Cayen?\"\"Er ist zu den anderen gegangen... du solltest nicht so viel rede, damit du schnell wieder zu kräften kommst\"Dillon schaute verwirrt zu der Beige-Braunen Wölfin \u0001 \u0002 holte einen Nassen lappen hervor und legte diesen Auf die Stirn des Gelben Wolfes.\"Es ist für dich besrtimmt nicht leicht als Wolf durch die gegend zu streifen, schließlich bist du ja eigentlich ein Mensch\"Dillon schreckte auf, als er die Worte Yoshikos vernahm. Dann schaute er zu Boden und fixierte einen Stein.\"Woher weißt du das ich ein Mensch bin?\" fragte er mit ernster Stimmer und schaute erneut zu Ihr herüber. Doch wurde sein Blick weicher als er bemerkte das Yoshikos sich nicht veränderte, egal wie sehr er sie mit seinem Blick \u0001 \u0002 seuftzte, zeigte jedoch mit der Linken Pfote auf die Halskette die Dillon um seinen Hals trug.\"Diese Kette hat den Zahn eines Mächtigen und Berühmten Wolfes als Anhänger. Dieser Anhänger hat die macht einem Wolf eine Speziele Menge an energie zu geben und ihn dadurch mächtig zu machen...Jedoch hat er auch eine Andere verwendung, denn er kann einen Menschen der Ihn bei sich hat in einen Wolf vewandeln, wenn dieser Mensch noch etwas Wolfsblut in sich hat. Also liegt es nahe das du ein Mensch bist\"Dillon der der Wölfin zugeört hat schwieg. Ihn verwirrte ihre aussage nur noch mehr.\"Wolfsblut?...\" Ungläubige Augen schauten dad Beige-braune Wesen an und versuchten aus dem Eben gesagten schlau zu \u0001 \u0002 bemerkte worauf der Jüngere Hinaus wollte.\"Ach so! ... Also, es ist so... Damals vor vielen Jahren entschlossen unsere Vorfahren zu den Menschen zu gehen um diese zu beschützen. Viele von ihnen blieben auch noch später dort und mischten sich mit Ihren Kräften unter diese in dem Sie ihr Aussehen annamen. Mitunter passierte es das ein Mensch und ein Wolf sich ineinander verliebten. So kam es das Kinder beider seiten geboren wurden... Du fragst dich bestimmt wie das Möglich \u0001 \u0002?\"Dillon nickte abwesend.\"Nun ja, nach einer Legende zu Folge waren alle Tiere früher Wölfe, und auch die Menschen haben sich aus diesem entwickelt, doch hat eine höhere Magie die Auserwählten Wolfe in Menschen umgewandelt. Nur die, die nicht als Mensch leben wollten, konnten sich wieder zurück \u0001 \u0002 hat diese Höhere Magie entschlossen den Wölfen die Macht zu geben ihre Gestalt nach ihrem Belieben zu Formen...Das heißt ,das selbst wenn dur nur zu einem Halb Wolf sein solltest, du denoch von der Sage her ein ganzer Wolf sein kannst.\"Der Gelbe Wolf sah Yoshiko wieder abesend an. Nach einiger Zeit wurde die Abwesenheit jedoch zur Verzweiflung, die sich in seinen Smaragd grünen Augen wiederspiegelte. Diese ganzen Informationen die er nun in seinem Kopf verarbeiten musste flogen wirr durch seine gedanken und wollten sich nicht einordnenr lassen wärend er weiterhin das gesagte durch \u0001 \u0002 Kopfschmerzen Bildeten sich, bei dem ganzen Nachdenken und ihm wurde \u0001 \u0002 etwas kraftlos legte er seinen Kopf auf seine Pfoten und schloss die Augen die ihm ebenfalls wehtaten, obwohl das Licht nicht all zu stark \u0001 \u0002, die ihn bis dahin nur aus einem Meter entfernung beobachtet hat während sie redete, ging nun wieder etwas näher an ihn herran. Dabei schaute sie auf Ddie Kette mit dem Anhänger der sich sanft mit Dillons Bewegungen zu bewegen schien. \"Du solltest nun weiter schlafen. ich glaube es wohl doch keine so gute Idee von mir dich schon jetzt mit unserer Geschichte zu Konfrontieren...\" Mit einer sanften Stimme summte Yoshiko ein Lied vor sich hin, welches Dillon schon einmal glaubte gehört zu haben. Der Gelbe Wolf versuchte heraus zu fiden woher er es kannte doch fiel ihm keine geklegenheit ein wo er es schonmal vernahm. Stadtdessen wurde er müde und schlief schließlich nach etwa Fünf Minuten in der er das Summen vernahm \u0001 \u0002 hörte kurz danach auf zu Summen und schaute noch einmal den Jungen Wolf an der vor ihr lag.\"Ich frage mich...\" flüsterte sie in sich hinein. Ihr Blick wurde ernst und ihre Gedanken fingen an eine Schlussfolgerung zu Bilden, die sie schließlich auch bekam, bevor sie sich zum Ausgang drehte und eine Hölzerne Tür ind Form eines Ovals öffnete. Nun erhellte die Öffnung den Rest des Raumes, der wohl weniger als Raum galg, sondern eher wie eine Art Öhlen vormation, die es wohl auch war. Nur Ein Paar Hölzerne Fackeln erhellten diese während weitere Hölzerne Fackeln den Ausgang und den Gang dahinter \u0001 \u0002 ging mit Langsamen schittes aus der Tür raus und Schloss diese Behutsam im den Schlafenden nicht wieder zu wecken. danach ging sie den Gang entlang zu den anderen...Cayen, der sich immer noch nicht so recht in den Höhlen Gängen auskannte und sich wohl verirrt hatte, trotz seiner guten Nase, verzweifelte und seuftzte \u0001 \u0002 schaute er immer wieder nach Links und nach rechts, fand jedoch keinen anhaltspunkt oder gar einen anderen Wolf in seiner Näher der ihm Behilflich sein konnte. Er schnupperte in der Luft herum, witterte aber nichts ,aiußer eben dieser. Kein Geruch war zu finden. Keine einzige Spur konnte er erkennen.\"Was ist das bloß für ein verfluchter ort!\" schimpfte er und setzte sich auf seine viel \u0001 \u0002 ein weiteres mal schaute er nach Links und nach rechts die Gänge entlang.\"Wo bin ich eigentlich noch mal hergekommen? von dort oder von dort...!? Cayen schreckte auf, als er eine andere gestalt in der Dunkelheit erkannte die nicht von Fackeln erhellt \u0001 \u0002 gestalt näherte sich ihm nur langsam.\"Wer bist du?! Zeig dich?!\" Knurrte Cayen sichtlich angespannt seinem Gegenüber zu.\" T-tut mir Leid meine Herr, ich wollte sie nicht erschrecken\" gab die Gestalt nur kleinllich \u0001 \u0002 Weiß-Silberne Wolf er kannte die Stimme und seuftze erleichtert auf.\"Ach du bist es Aley. Ich dachte schon du wärst einer dieser Schattenwölfe die uns in der Wüste begegnet sind.\"\"Mein Herr, ich glaube nicht, dass diese Schattenwölfe hier her kommen werden. Unsere Schamanin hat einen Schutzzauber um diesen Ort erichtet, so das sie uns nicht finden können.\"\"Dann ist ja gut. Sag mal, weißt du wie ich hier zu den anderen komme, ich hab mich erlich gesagt etwas verirrt.\"Aley schwieg. Ihre Augen, die bläulich in der Dunkelheit leuchteten, verengten sich zu Schmalen schlitzen udn schienen ihn für einen kurzen Moment mit spot und verachtung an zu schauen. Kurz danach waren sie auch schon wieder normal, so schien es. Nun trat Aley aus der Dunkelheit heraus und erhob ihren \u0001 \u0002 weißes Fell mit den Blauen Abzeichen so wie ihr blauer Pony leuchteten hell in dem Licht der immer noch relativ dunklen Fackeln.\"Aber natürlich.\" lächelte sie und schritt an Cayen vorbei, der ihr verdutzt Hinter ihr her schaute. Ihm war nicht klar, ob ihm seine Augen einen Streich gespielt hatten, oder ob Aley ,die er schon seit Kindheit kannte, ihn eben wirklich mit hasserfüllten Blick angesehen \u0001 \u0002 jedoch warf diesen gedanken wieder weg, da er sich sicher war, dass sie ihn niemals hassen wurde. Er kannte sie schlißlich schon sehr lange und wusste, dass sie immer eine seiner besten freunde gewesen \u0001 \u0002 schlenderrte er hinter hier her und schaute ab und zu man weiterhin die Gänge \u0001 \u0002 schienen von der Anzalh her wohl kein Ende zu nehmen. Nach einigen Minuten in denen beide schweigend in einer Linie gegangen sind erblickte Cayen auch schon ein etwas helleres Licht etwas weiter vorne, was ihn auf eine art Ausgang schließen \u0001 \u0002 der nun mehr als Aufgeregt war, begann etwas schneller zu gehen. Langsam Überholte er Aley, die ihn verwirrt nach sah und schließlich stehen blieb. Der Solber-weiße Wolf jedoch merkte dies nicht und ging weiter schnur stracks zu dem Licht was immer immer näher \u0001 \u0002 wenigen sekunden schnellte er auch schon mit seine leichten Pfoten durch den Ausgang und blieb wenige Meter weiter Stehen.\"Wow!\" staunte er nur noch als er die riesige Kuppel sah die wie eine Halbkugel um den Platzt reichte. Mehrere Quadratmeter reichte dieser und war einer der hellsten Plätze des ganzen Ortes. Dies lag daran, dass die Kuppel nicht ganz geschlossen war, sondern nur einen teil bedeckte, während der andere vom Sonnenlicht bestrahlt wurde was über die Klippe \u0001 \u0002, dessen Neugier wuchs, rannte zu dieser Klippe und schaute in die Ferne. Ein Großes meer war zu sehen welches das Licht, was die Sonne strahlte zurückwarf zu dem Oberen teil der Kuppel. Dieses Licht Flimmerte und sah in den Augen Cayens Wunderschön \u0001 \u0002 Siberne Wolf dreht sich noch einmal um und schaute das Innere der Kuppel genauer \u0001 \u0002 seiner Linken sah er wie zwei Säulenartige gebild sich nebeneinander erstreckten und der Decke, die wei alles andere, aus Stein bestand, halt gab. Hinter diesen beiden Säulen entdeckte Cayen einen Ein- bzw. Ausgang. In etwa der Mitte der Kuppel entdeckte er verschiedene gesteinsformationen, die wie eine trennwand die verschiedenen Abschnitte Abtrennten. Zu Cayens rechten war eine Weitaus grüößere Tennformation zu sehen die Teilweise wie die Säulen auf der anderen Seite die Decke zu halten \u0001 \u0002 dieser Befanden sich zwei weitere Gänge. Den in der Mitte erkannte Cayen als den aus dem er nich vor wenigen sekunden gekommen war, während der andere ein weitere Neuer und unbekannter gang war der ihn in die Dunkelheit führte.\"Endlich bist du angekommen!\" rief ihn ein Stimme aus seinem Staunen. \" Ich dachte schon du findest nie den Weg hier hin\" lachte diese.\"Willst mich wohl wieder etwas ärgern, nicht war Yoshiko!?\" sagt Cayen etwas neckisch und schaute zu der Beige-Braunen Wölfin herüber, die nun hinter einer der Felsformationen hervortrat.\"Warum sollte ich? Hab ich den irgendeinen Grund dazu?\" Frage sie nur \u0001 \u0002 schloss seine Augen und lächelte nur noch mehr, als er ihre Antwort hörte.\"Wenn du es sagst... Ach übrigens Danke, dass du uns eben geholfen hast, ich glaube nicht dass wir da so leicht wieder raus gekommen wären, bei der Anzahl der Viecher da oben\"\"Nichts zu Danken, hab ich doch gerne gemacht. Aber sag doch wie bist du so leicht hier hin gekommen? Ich hätte eher damit gerechnet, das du noch etwas in den Höhlen rumgetappert wärst.\"Cayen seuftzte:\" Um erlich zu sein wäre das auch der fall gewesen wäre Aley nicht gekommen und hätte mir den Weg gezeigt... Wo ist sie eigentlich?!Nachlinks und rechts schauend versuchte der Silberne Wolf die andere ausfindig zu machen. Doch war diese nicht zu sehen was ihn verwirrte.\"Sie war doch noch eben bei mir... das verstehe ich nicht.\"Yoshiko beobachtete sein verhalten und schaute nun erneut etwas ernster, das der Silberne bemerkte.\"Was ist den Yoshiko?\" Die frage ließ Yoshiko, die in Gedanken war erschrecken.\"tut mir leid, ich war wohl etwas in Gedanken.\" Ein schwaches Lächeln kahm nur von ihr als sie ihr Gegenüber ansah.\"Gut ,nun da du ja hier bist, können wir ja über denweitere Verlauf reden\" \"Welchen weiteren Verlauf? Ich bin nur hier um...!Dnach wurde es für sekunden still. Cayen ahnte langsam worauf Yoshiko hinaus wollte und Begann erneut zu sprechen, wenn auch mit leichtem Protest.\"\u0001 \u0002 und nochmals nein. Du weißt, das ich das nicht kann und trotzdem verlangst du soetwas von mir! \" Seine stimme wurde lauter und ein leichtes unterdrücktes knurren war zu \u0001 \u0002 Blick wurde erneut ernster als sie seinen Tonfall vernahm.\"Du bist der Nächste Erbe und solltest unser Rudelführer werden und das weißt du, also sträub dich nicht so dagegen.\"\"Ach ja, Selbst wenn ich mich nicht Sträuben würde würde es an der Situatione nichts ändern! Meine Onkel ist nun eben jetzt Rudelfüher, und du weißt ganz genau, dass ich nichts gegen ihn anrichten kann!\"\"Warum bist du dir da so sicher?!\" Die Stimme der Wölfin halte durch die Kuppel und schallte laut und deutlich im Ohr des Jüngeren Wolfes wieder. Dieser klappte seine Ohren nach unten und sein knurren wurde leiser.\"Glaubst du man hat dich hier her geholt, wenn man sich nicht ganz sicher gewesen wäre, dass du es schaffen könntest?\" Yoshikos Stimme wurde erneut sanfter, jedoch behielt sie ihren Festen und strengen Unterton bei um dieser noch ein wenig nachdruck zu verleihen.\"Du sagst das so leicht... Du siehst doch wie ich hier stehe... wie ein haufen elend zusammengekauert, winsel ich hier um während mein Rudel langsam vernichtet wird...Glaubst du wirklich das so einer wie ich ein Rudelführer sein kann?\"Cayens Stimmer Zitterte. Er wusste, dass es nicht ratsam war die Shamanin seines Rudels zu verärgern, schließlihc war sie um einiges älter und weiser als er, zudem hatte sie de Macht mit ihrer Magie alles zu tun was sie wollte, as man schon daran sah, das sie den Boden mit ihrer eigenen Willenskraft Spalten und wieder schließen \u0001 \u0002 Beige-braune Wölfin schaute ihn weiter an und seuftzte dann nur.\"Ich denke schon das du es schaffst, selbst wenn du noch sehr Jung bist. Du hast die Kraft, die auch in deine Vorfahren steckte und ich weiß das du sie zu benutzen weißt. Das einzige was dich daran Hintdert ist deine Angst zu versagen.\"Cayen erhob seinen Kopf und schaute zu der Wölfin, die ihm nun einen eher sanfteren Blick gab.\"Ich sage dir, du wirst es schaffen. Ich glaube an dich... Wir glauben an dich.. Außerdem musst du doch noch jemanden Retten, nicht war?Der Silberne Wolf schaute nach unten und sammelt seine Gedanken, die sich wieder bei Lucy \u0001 \u0002 wusste nicht was er tun sollte, geschweige denn was er sagen sollte. Stadtdessen wurde es erneut stille zwichen den Beiden und er setzte sich auf seine Hinterpfoten. Minuten verstrichen bevor Cayeen sich wieder hinstellte und Yoshiko direckt in die Meeresblauen Augen sah.\"Na gut, ich werde es versuchen. Aber erwartet nicht zu viel von mir.\"\"Keine sorge, dass werden wir nicht\"Plötzlich hörten Yoshiko und Cayen ein knacksen, was von einer der Felsformationen \u0001 \u0002 schraken auf und schauten in die Richtung aus der das Geräusch zu vernehmen war. Yoshiko jedoch begann schon nach wenigen sekunden wieder an zu lächeln.\"Jetzt komm doch hervor, oder hast du etwa angst vor uns... Amera?Cayen schaute zu Yoshiko, dann aber wieder zu den Felsen. Hinter diesen trat ein weiterer Wolf hervor, der schnell zu den Beiden hertrabte.\" Was soll hier Angst heißen?! Ich hab bestimmt keine Angst!... ich hab nur etwas gesuchte. Gab die Schwarz-Grüne Wölfin von sich, die Wild mit dem Kopf schüttelte wärend sie redete. Dabei bewegte sich ihr Grüner Pony immer wieder etwas auf und ab.\"lass mich raten... deinen Anhänger, oder? \"Die Junge Wölfin blieb starr als sie das hörte.\"N-nun ja, also... äähm...\" Sie schaute zu Yoshiko die sie mit einer strengen miene ansah.\"Ja ok ,ich hab ihn halt verloren!\" rief die kleinere wärend sie versuchte die Älteste davon zu überzeugen, dass diese nicht sauer sein musste.\"Ach \u0001 \u0002?\"\"J-ja doch...\" Amera der die ganze Sache ziemlich unangenehm wurde schaute zur Seite, was Yoshiko in ihrer Annahme nur noch merh bestätigte.\"Gut, dann sag mir mal wo genau du ihn verloren hat?\"\"Das weiß ich doch nicht merh!\"Cayen der dem ganzen schauspiel zusah, verstand nicht recht und beschloss sich auch einmal zu Wort zu melden.\"Wovon redet ihr eigentlich?\"Beide schauten ihn an und schauten verdutzt zu ihm, als dieser weiter zu reden begann.\" Ich meine, von welchem Anhänger redet ihr gerade. Es gibt ja \u0001 \u0002 mehr als einen.\"Die Beige-Braune Wölfin antwortete als erstes.\"Es geht um den Wolfszahn-Anhänger unserer Vorfahren, den Ich Amera anvertraut habe. Sie trägt ihn nicht mehr und das gibt mir zu denken.\"\"Ich hab doch gesagt, dass ich ihn verloren bzw. verlegt habe\" protestierte die kleinere \u0001 \u0002 Wedelte sie mit ihren Pfoten in der Luft herum.\"Ich kann ja nichts dafür, wenn das ding so klein und unhandlich ist\"\"Meint ihr den Anhänger hier?\"Eine weitere Stimme ertönte und alle Schauten in die richtung des Ursprungs dieser bevor sie verwirrt und werwundert einem Gelben Wolf \u0001 \u0002 war Yoshiko es, die als erstes Ihre Stimme \u0001 \u0002 dachte ,du wärst noch am schlafen, sag mir wer hat dich denn jetzt schon geweckt?...",
            "wordcount": "2.967",
            "chapter_release": "24.05.2013",
            "chapter_number": "9"
        }
    },
    "title": "Fullmoon Night",
    "topic": "unspecified",
    "release": "\n24.05.2013\n\t\t\t\t\t\t",
    "author": "FullMoonRose"
}