{
    "tags": [],
    "chapcount": "8",
    "wordcount": "18.010",
    "chapters": {
        "1": {
            "text": "Kapitel 1 Beginn der SommerferienGraceHallo mein Name ist Grace Warren. Ich lebe mit meiner Familie in Deutschland und bin 15 Jahre alt. Ich weiß was ihr jetzt denkt. Der Name hört sich doch englisch an. Ja das stimmt auch. Wir, also meine Mutter, mein Vater, meine kleine Schwester und ich sind vor 2 Jahren aus Amerika nach Deutschland ausgewandert. Ich habe inzwischen Freunde gefunden. Sandra, die ihr langes blondes Haar immer offen trägt und Kati, die ihre schwarzen, mittelangen Harre meist zu einem kleinen Zopf zusammen bindet, sind mir richtig ans Herz gewachsen. Aber da ist auch so ein Junge…. er heißt Alex. Er ist echt nett. Aber erst mal sollte ich mich richtig vorstellen. Ich habe braunes, langes Haar, blonde Strähnen und rehbraune Augen. Ich hätte so gern grüne Augen. Aber nein! Ein langweiliges rehbraun muss es sein! Meine Schwester hat so schöne grüne Augen. Und sie bekommt immer, dass was sie will und… und… ach egal. Ich will nicht eifersüchtig sein. Also will ich mit meiner Geschichte \u0001 \u0002 beginne an einen Sommertag. Ich ging, wie jeden Tag, mit Kati zur Schule. Sie wohnt genau zwei Häuser weiter. Plötzlich fragte sie mich: „Was meinst du? Passen Philipp und ich zusammen?“ Ich dachte nach. Phillip dieser große, kräftige Typ mit der kleinen, zerbrechlichen Kati? Ich weiß ja nicht. Trotzdem antwortete ich: „Klar, ihr seid voll das Traumpaar!“ Kati war von diesem Moment an den Rest des Weges Happy. Sie ist schon seit letztem Jahr in ihn verknallt, doch sie traut sich nicht, den großen Jungen nach einen Date zu \u0001 \u0002 dem Schultor trafen wir auf Sandra. Sie ist ein echtes Traumgirl für jeden Jungen. Immer perfekt geschminkt und die schicksten Klamotten an. Sie hatte schon sehr viele Beziehungen, ist aber im Moment sehr glücklich mit Sven, einen sehr guten Fußballspieler. Jeder sagt, sie passt nicht zu uns. Aber uns ist das \u0001 \u0002 nervte mich mal wieder mit einer altklugen Predigt: „ Grace, wenn du Erfolg bei Jungs haben willst, brauchst du einen neuen Style. So ist es kein Wunder, dass du leer ausgehst….“ Und so weiter und sofort. Ich schalte jedes Mal ab, wenn sie mit diesen Thema anfängt. Ich mag meinen Style so wie er ist und fertig. Es hat seinen Grund, wieso ich ihm treu bleibe. Zum Glück mussten wir uns beeilen, denn es hatte schon längst \u0001 \u0002 erste Stunde begann mit unserer Lieblingslehrerin in meinen Hass Fach: Frau König in Mathe. Jedenfalls konnte sie uns das neue Thema super erklären. Ich hörte ihrer Erklärung zu. Doch bald konnte ich mich nicht mehr konzentrieren. Max warf die ganze Zeit mit Papierfliegern rum. „Ahhhhhh!“, rief ich. Mich hat eins mitten ins Auge getroffen. Alle lachten. Frau König meckerte: „Das hab ich mir lang genug angesehen! Max hör bitte auf damit zu werfen oder du wirst ab Morgen eine Woche nachsitzen!“ Die Pause rückt näher. Nur noch fünf Minuten. Ich schaue auffällig und gelangweilt zur Uhr. Und dann endlich Drrrrrrrrrrrrrriiiiiiiiinnnngg!!! Alle stürmen raus. Ich wurde von der Menge mitgerissen. Ungeschickt wie ich bin, stolperte ich und fiel genau vor Alex´ Füßen. Schnell rappelte ich mich auf und lief Richtung Schulhof. Dort traf ich auf meine Freundinnen. „Ich hab jetzt den Perfekten Freund für dich“, fing Sandra wieder an, „Alex passt echt zu dir. Der ist auch so komisch.“ „Ach Quatsch. Du spinnst rum Sandra“, erwiderte Kati. Sandra wurde darauf total beleidigt. „Hatten wir was in Englisch auf?“ Ich versuchte sie ein bisschen abzulenken. „Keine Ahnung“, hörte ich beide sagen. Das ist typisch. Ich war mal wieder die Einzige von uns Dreien, die sich die Hausaufgaben auf geschrieben hatte. „Können wir von dir abschreiben?“, flötete Kati in schmeichlerischen Ton. Ich willigte ein. Die Englisch Stunde war komisch. Andauernd starrte mich Alex so merkwürdig an. Ich blickte nur auf meine Aufgaben. „What can you see on this picture, Grace? “ Ich war eigentlich der Liebling von Frau Merlowski. Doch diesmal sah sie mich düster an. „Hmmm… I can see a man, who´s reading a book.“ Ihr Blick hellte sich auf. „Gut Grace. Melde dich doch öfters.“ Würd ich ja. Aber heute geht’s halt nicht. „Ok Mrs. Merlowski.“ Der Unterricht ging weiter. Plötzlich erreicht mich ein Zettel von Sandra. Ich las ihn mir durch. `Alex steht total auf dich. Das sieht ein Blinder mit Krückstock´‚ stand drauf. Ich zerknüllte das Blatt und ließ es blitzschnell in meiner Federtasche verschwinden. Diese blöde Kuh! Hätte unsere Lehrerin gesehen, dass ich einen Zettel habe, hätte sie ihn laut vorgelesen. Das hatte sie schon oft gemacht. Dadurch lachen alle einen aus und es sind schon viele Beziehungen so gescheitert. Nicht das ich was mit Alex haben möchte…. Auf jeden Fall eine peinliche \u0001 \u0002 der folgenden Pause hang ich am Kiosk ab. Ich dachte über das nach, was Sandra geschrieben hatte. Nein, ich passe nicht mit ihm zusammen. Außerdem… ach egal. Ich holte mir ein Käsebrötchen, der absolute Verkaufs-Hit im Kiosk, und stellte mich gegen die Kiosk Wand. Ab Morgen sind Sommerferien. Hier in Deutschland sind diese Ferien voll kurz. Ich finde mich damit zwar ab, doch vermiss ich schon irgendwie mein Heimatland. Mein Vater fand in Amerika keinen Job mehr und wollte hier in Deutschland neu beginnen. Früher war er Fliesenleger, doch seine Firma hat dicht gemacht. Hier hat er eine neue Firma gefunden, die ihn in ihrem Betrieb aufnimmt. Doch sein Traum ist es, selbstständig zu werden. Er hat schon viele Ideen, aber das Geld reicht noch nicht für einen Geschäftsraum. Deshalb bekomm ich auch so wenig Taschengeld. Wir sparen alles auf dieses blöde Geschäft. Dabei hat mein Vater wohlhabende Freunde in Amerika, ist aber zu eitel, sie um etwas Unterstützung zu bitten. Sein Motto ist: „Was du nicht selbst erarbeitet hast, ist schmutziges Geld!“Als ich gerade die Klasse erreichte, kam Sandra angelaufen. „Heute“, hechelte sie, „fallen die letzten beiden Stunden aus! Kati hat deine Tasche schon mit runter genommen.“ Ich stöhnte. Hätte man mir das nicht früher sagen können. Jetzt muss ich die zwei Etagen wieder runter laufen. Jedenfalls hatten wir kein Physik mehr. Dieses Fach kann ich genau so wenig leiden wie Mathe. Und Frau Scharte ist nicht grade beliebt in unserer Klasse. Sie ist viel zu eingebildet. Hält sich für was Besseres. Bah! Ich kann diese Frau nicht leiden. Jetzt wär ich wieder beinahe gegen Alex gerannt. Ich bin heute echt ungeschickt. „Sorry!“ ich blickte nicht auf und lief zum Ausgang, wo Kati schon wartete. Alle drei zusammen machten wir uns auf den Heimweg. „Und du bist sicher, dass wir mit dürfen?“, fragte Kati mich ungläubig. „Wenn ich´s euch doch sage. Mein Daddy hat gute Beziehungen in Amerika. Sein Freund, der uns eingeladen hat, ist stinkreich! Er hat ein Ferienhaus mit fünf Schlafzimmern.“ Sandra staunte nicht schlecht. „ Hat der auch ein Pool und so?“ „Na klar! Sogar zwei!“ Ich grinste. Sandra wünschte sich schon immer, wie ein Star zu leben. Gut, dass meine Eltern mir Erlauben, meine Best Friends mit zu nehmen. „Und schon morgen geht es los! Also packt eure Sachen. Wir holen euch morgen von zuhause ab.“ Schließlich verabschiedete sich Sandra. Sie musste noch mit einen Bus fahren, denn sie wohnte in einem anderen Ortsteil der Stadt. So gingen wir, Kati und ich, still neben einander her. Ich musste daran denken, wie wir drei uns kennen gelernt haben. Es war schon lustig. Ich hätte nie gedacht, dass wir mal so dicke werden!An meinen ersten Schultag in meiner neuen Klasse, hier in Deutschland, traute ich mich erst nicht rein. Erst als Frau König kam, huschte ich in die Klasse. Ratlos blickte ich in den Raum. Dann spürte ich den Blick von meiner neuen Lehrerin in meinem Rücken. „Wie ich sehe, haben wir eine neue Schülerin in unsrer Klasse, du bist bestimmt… Grace Warren!“, sagte sie gut gelaunt, „Setz dich doch neben Kati.“ Ich tat was die freundliche Lehrerin mir \u0001 \u0002 einer Weile wurde den Sitznachbar von Kati, Sven, langweilig. Er kickte Katis Federtasche runter. Sandra und Sven lachten. Ich blickte sie finster an. Ich wusste nicht wieso, aber ich fand meine Sitznachbarin gleich sympathisch (obwohl wir noch nicht viel geredet hatten) und verteidigte sie. „ Ha ha! Findet ihr das lustig?“, sagte ich mit meinen noch starken amerikanischen Akzent. Jetzt lachten alle. Ich wurde rot. Frau König lächelte und meinte: „ Ja, Grace ist aus Amerika. Deswegen hat sie so einen Akzent.“ Den Rest der Stunde unterhielten wir uns alle über Amerika. Meine Klassenkameraden stellten mir viele Fragen. Es machte sehr Spaß, sie zu beantworten. Da kamen Fragen wie ‚Warst du schon mal in Hollywood? ‘ oder ‚ Kennst du Brad Pitt? ` Sandra machte große Augen, als ich sagte, dass ich ihn bei einer Filmpremiere live gesehen hab. In der Folgenden Pause kam die Starbesessene Sandra zu mir und fragte beschämt: „ Sag mal, du scheinst ja ganz nett zu sein. Wollen wir Freunde sein?“ „Nur wenn du auch Kati zur Freundin nimmst!“, stellte ich meine Bedingung. Sie stimmte zu und so verbrachten wir zusammen diese Pause, jede andere Pause und trafen uns in der Freizeit. AlexHi. Mein Name ist Alex. Alexander Steiner. 15 Jahre. Ich lebe in Deutschland. Mein Leben ist echt Lahm, bis vor kurzem. Bin ein Einzelkind. Braune, struppige Haare, goldene Augen und eine normale bis pummelige Figur. So viel zu meiner Beschreibung. Als ich am letzten Schultag nach Hause ging, merkte ich, dass ich von einem dunkelblauen BMW verfolgt wurde. Ich schielte dauernd zu dem Auto und lief immer schneller. Bald rannte ich, doch zu meinem Pech in eine Sackgasse. Der BMW versperrte mir jegliche Fluchtmöglichkeiten. Ein Mann mit großer Nase kurbelte die Autofensterscheibe runter. Er laberte irgendetwas auf Englisch. Ich verstand nichts außer ein paar Wortfetzen. ‚Superstar‘ und ‚Amerika ‘. Ich fragte mich, was die von mir wollen. Schon wurde ich von einem zweiten Mann in das Auto gezogen. Dann wurde mir ein Tuch vor der Nase und vor dem Mund gehalten. Ganz klar! Der süßliche Duft von Chloroform zog mir in die Nasenhöhlen. Am nächsten Tag wachte ich in einen Flugzeug auf. Aber es waren kaum Passagiere an Bord. Wahrscheinlich ein Privatjet, dachte ich mir. Die Innenausstattung war sehr nobel, vieles war vergoldet und schimmerte, als die Sonne durch ein Fenster strahlte. Außer den Männern, die mich Betäubt hatten, waren eine schlanke Frau und ein Typ mit amerikanischem Akzent, so wie bei Grace an ihren ersten Schultag, an Bord. Dieser sprach zu mir: „Ahh! Sie sind auch mal aufgewacht, Sir. Sie haben gedacht, wir fänden sie nicht. Tja, falsch gedacht! Wir haben überall unsere Kontakte.“ „Hää? Sagt mal wo bin ich? Wo fliegen wir hin?“, fragte ich verwirrt. „In Ihr Heimatland, Mathew, Amerika. Wo Ihr Vater, Daniel Johnson ein bekannter Star ist. Wir werden in einer halben Stunde landen“, antwortete er mir stutzig, „Wieso haben sie so einen Merkwürdigen, klardeutschen Akzent?“ „Mein Name ist nicht Mathew, ich heiße Alex und komme aus Deutschland. Ich kenne keinen… Daniel Johnson.“ „Da-da-das ist unmöglich!“ Der Entführer machte große Augen. Es klärte sich auf, dass er mich mit jemand verwechselt hatte. Sie buchten mir gleich einen Flug zurück und verabschiedeten sich mit sicherlich tausend Soorys. Doch so schusselig wie ich bin, fand ich nicht rechtzeitig den Terminal und von meinen Entführern war auch nichts mehr zu sehn. Na toll! Und jetzt? Ich setzte mich seufzend auf eine Bank und musste erst mal überlegen, was ich als nächsten machen solle. Diese Überlegungen wurden aber durch verwunderte rufe willkürlich abgebrochen. „Alex? Was machst du denn hier?“ ich blickte auf. Das war doch die Stimme von Kati. Neben ihr standen Grace, Sandra und Graces Eltern. „Das ist eine lange Geschichte, die glaubt ihr mir eh nie“, erwiderte ich. Doch die drei Mädchen bedrängten mich so, dass ich die Sache ausführlich erklären musste. „Alex könnte doch die Ferien mit uns hier in Amerika verbringen“, brachte Sandra ihre Idee ein. Herr Warren telefonierte erst mal mit meinen Eltern, die es, erleichtert, dass mir nichts passiert war, erlaubten, dann mit seinen Freund, der das Ferienhaus besaß. „Du hast glück, Junger Mann. Mr. Carrington hat noch ein Zimmer frei für dich!“ Ich freute mich auf meinen unfreiwilligen Urlaub mit holprigem Start. Wir fuhren mit einem Taxi zu dem Ferienhaus. Als wir ankamen, staunte ich nicht schlecht. Ein riesiges Haus mit 2 Pools erwartete uns. Überall Palmen und nebenan ein weißer Strand mit blauen Meer. Aber nicht nur ich war verblüfft. Kati und Sandra hing der Kiefer auch herunter. Das…ist… schöner als in meinen Träumen!“, strahlte Sandra. Kati brachte nur: „Wow!“, heraus. Ich blickte zu Grace. Sie sah ganz normal aus. Wahrscheinlich war sie hier schon öfters gewesen. Nun hielt der Wagen vor dem Anwesen. Wir stiegen aus und ich half den anderen mit ihrem Gepäck. Da fiel mir ein, oh Mist, ich hatte kein Gepäck, nichts zum Anziehen, kein Waschzeug oder sonst was, was man bei einer Reise mitnimmt. Ich wandte mich an Herrn Warren. „Kein Problem, ich stelle alles zur Verfügung. Wir kaufen dir morgen neue Kleidung. Ich sah den Mädels an, dass sie darauf brannten, mir einen neuen Look zu verpassen. „Dad, wir übernehmen das Kleidungsproblem, wenn du uns Geld gibst, natürlich.“, sagte Grace. „Okay, aber gebt nicht so viel für euch aus. Der Junge braucht dringender Kleindung als ihr!“ „Okay, lass uns loslegen“, freute sich Kati. So fuhren wir mit dem Bus nach San Franzisco. Wir passierten die Golden Gate Bridge und suchten uns einen geeigneten Laden aus. Als wir diesen gefunden hatten, suchten meine drei Begleiterinnen mir die coolsten, lässigsten, neusten Trends aus. Ich probierte jedes an. Nach dem achten Outfit war ich schon ziemlich erschöpft. Zu meinen Glück merkten sie das und hatten erbarmen. Deswegen suchten sie mir ein letztes aus. Es bestand aus einen stylischen T-Shirt in grau mit einer Nummer drauf, perfekt sitzenden Shorts und einer Mütze. Mir gefiel diese Kleidung genauso gut wie den Mädels. Wir kauften noch drei weitere aus ihrer Auswahl. Ich behielt gleich das letzte Outfit an. Sandra, Kati und Grace wollten sich danach von dem Restgeld für sich Klamotten suchen. Ich verdrehte die Augen. Warum wollen alle Mädchen bloß immer schoppen. Aber egal. Ich ließ mich von einen Geschäft in das nächste ziehen. Als wir beim fünften schon bei der Kasse standen, meinte ich: „Ich geh schon mal raus“, und tat das dann auch. Plötzlich wurde ich von hinten gepackt. „So Mathew, jetzt haben wir dich!“, sagte der Mann mit der großen Nase. Momentmal! Der Mann mit der großen Nase?!? Ich lachte. „Man sind Sie doof! Zweimal den falschen zu entführen ist echt ´ne Kunst für sich!“ Der Mann blickte verwirrt zu mir. Er betrachtet mich genauer. „Tut mir wirklich leid. Du siehst genauso wie er aus. Aber wieso bist du nicht nach Deutschland zurück geflogen?“ Ich antwortete: „Hmmm…. Freunde von mir sind zufällig hier im Urlaub. Sie hatten noch ein Zimmer frei, deswegen..“ „Ah verstehe…“, kratzte sich der Mann an seinen Drei-Tage-Bart, „Nun wo du eh schon mit reingezogen bist, kann ich dir auch die ganze Geschichte erklären. Es ist so: Wir arbeiten für Mr. Johnson. Er vermisst seinen Sohn schon seit sechs Monaten. Er macht sich große Sorgen. Wir haben den heißen Tipp erhalten, dass er sich in Deutschland aufhält und da haben wir dich aufgegabelt.“ „Also wollen sie ihn nicht entführen?“, fragte ich. Der Mann verneinte. „Wir sind Privatdetektive!“ „Da bist du ja. Du kannst doch nicht einfach weglaufen. Und… Wer ist denn der Mr. neben dir?“, hörte ich die Stimme von Sandra hinter mir. Ich drehte mich um. Da standen die drei Grazien. Rasch stellte ich ihnen den Mann vor und erzählte die ganze Geschichte nochmal. „Dann suchen Sie also Mathew. Ich glaub ich kenne ihn. Stimmt ich habe ja davon was in den Nachrichten gehört“, stellte Grace fest, „aber ich kannte ihn schon vorher. Er ging mit mir auf derselben Schule bevor wir nach Deutschland auswanderten.“ „Was? Ist das dein Ernst? Hat er damals irgendwas angedeutet?“, fragte der Mann hoffnungsvoll. „Mal nachdenken. Er hat immer von Canada geschwärmt. Ah jetzt weiß ich auch, wieso Alex mir damals gleich so bekannt vorkam.“ Der Mann bedankte sich für den Tipp und teilte uns noch mit: „ Mein Name ist übrigens Mr. Angel. Hier ist meine Visitenkarte.“ Mit diesen Worten verschwand er. Es wurde schon spät und wir fuhren zurück in unser cooles Ferienhaus. Im Bus fragte ich Grace: „Sag mal, wie ist dieser… mein Doppelgänger so? Sieht er mir wirklich so ähnlich?“ „Naja, er sieht schon so wie du aus, bloß ein bisschen größer und er hatte immer so ein komisches Lächeln drauf. Trotzdem zog das wohl Mädchen an, denn er hatte immer mindestens fünf um sich versammelt. Auch viele Jungs standen bei ihm in der Pause. Für mich war dieser Großklotz ja gar nix aber Sandra wär seinen Scharm total unterlegen“, sie grinste zu Sandra. Die schaute aber grade aus dem Fenster und träumte vor sich hin – sehr untypisch für sie. Schließlich kamen wir an und bezogen unsere Zimmer, die im zweiten Stock lagen. Ich bekam ein Einzelzimmer, das trotzdem größer als mein Zimmer war, während Die drei Mädchen sich eins teilten. Nach dem wir uns eingerichtet haben, gingen wir runter zum Abendbrot, wo die andern Bewohner der Villa bereits warteten.",
            "wordcount": "2.884",
            "chapter_release": "19.05.2013",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 2 Eine Party - ÜberraschungGrace Es gab Spare-ribs mit Honigmarinade und dazu Hot Potatoes, also Ofenkartoffeln. Es ist eine schöne Abwechslung, mal wieder etwas typisch Amerikanisches zu essen. Wir unterhielten uns über die Ereignisse des Tages. „Grace, du übernimmst sicherlich den Tischdienst heute Abend“, drängte meine Mutter mir auf. Ich stöhnte. Mal wieder ich. „Okay mach ich. Aber wieso muss Clair nicht mal aufräumen, abräumen oder was weiß ich? “ „Tja Schwesterchen, ich bin eben noch zu jung dafür“, kicherte meine kleine Schwester. Ja ja, ist klar, mit zehn Jahren ist man echt noch zu jung dafür, ironisch gemeint natürlich. Zum Glück gab es doch ein wenig Gerechtigkeit im Universum, denn kurz darauf sagte mein Vater: „So Clair, es wird Zeit, das du auch mal Erwachsen wirst und etwas Verantwortung übernimmst.“ „Aber Daddy…“ „Kein Aber! Du und deine Schwester seid heute fürs Abräumen zuständig“, beschloss mein Vater. Ich lächelte, worauf Clair mir die Zunge rausstreckte. „Nun reichst aber Clair! Zur Strafe machst du es ganz alleine.“, entschied meine Mutter. Hab ich nicht tolle Eltern? Aber Ich wollte nicht allzu gemein zu Schwesterchen sein, also half ich ihr trotzdem. „So das war der Letzte“, murmelte ich mehr zu mir selbst und stellte den Teller zurück ins Regal. „Du Grace”, sprach mich Clair an, „danke, dass du mir Trotzdem geholfen hast. Du bist echt eine tolle große Schwester!“ Sie umarmte mich. Ich sage euch, dass dieser Moment zu denen gehört, wo ich froh bin, eine Schwester zu haben. Es gibt zwar wenige davon aber ich sollte mich nicht beschweren. Danach gingen wir zu den Anderen, die sich im Wohnzimmer versammelt hatten. Ich plumpste mich grade in einen Sessel, als Sandra mir etwas ins Ohr flüsterte: „Ich hab ´ne Idee! Lass uns doch morgen eine Poolparty veranstalten und alle deine alten Freunde einladen.“ Ich war zuerst nicht recht begeistert, denn ich fand´s ein wenig kurzfristig. Dennoch ließ ich mich von Sandras Hundeblick erweichen. Also fragte ich meinen Vater: „Daddy, dürfen wir morgen eine Poolparty veranstalten?“ „Na ich weiß ja nicht…, murmelte er mit einen blick zu Mr. Carrington, der lächelnd nickte, „ na okay!“ „Aber eigentlich wollte ich mit euch eine Rundfahrt machen“, sagte Mom. „Aber Mom“, willigte ich ein. „Come on, Mary! Gönn´ den Kindern doch ihren Spaß!“, versuchte mein Vater sie zu überreden. „Lass mich doch erst mal ausreden. Aber wir können es auch auf später verschieben.“ „Danke du bist die beste!“ Ich umarme sie und zog mich für die Vorbereitungen mit meinen Freunden in unseren Mädchen Zimmer zurück. Oben angekommen schloss ich die Tür und setzte mich auf den Schreibtisch. Alex saß lässig auf einem Bürostuhl und meine besten Freundinnen saßen auf eins der drei Betten. „Gut“, meinte ich, „dann lasst uns anfangen. Ich darf 20 Personen einladen.“ „Ich schlage vor, dass Kati und ich uns um die Musik und Deko kümmern und ihr euch um die Einladungen.“, brachte Sandra ein. Dann flüsterte sie zu Kati, was ich aber trotzdem mitbekam: „Vielleicht kommen sie sich dann ja näher“ Die beiden Mädchen kicherten. Leicht rot erwiderte ich: „Wenn Alex nichts dagegen hat, gerne“ Da dieser nur leicht schüchtern nickte verschwanden Kati und Sandra nach unten. Ich hüpfte vom Schreibtisch hinab und holte mir noch einen Stuhl, um mich neben den Jungen zu setzen. Er meinte: „ Am besten bastele ich die Karten und du beschriftest sie, ich denke du hast die sauberste Schrift von uns beiden“ Wie gesagt, so getan. Ich war verwundert, wie schön die Einladungen wurden. „Du bist echt kreativ“, bemerkte ich. „Danke. Du bist…ähhm ich meine deine Schrift ist richtig süß“, stotterte er zurück. Wollte er gerade sagen, dass ich süß bin?!? Mein Herz fing an zu pochen. Den Rest der Einladungen erstellten wir in Stille. Als wir fertig waren, wollten wir nach unten gehen und Sandra und Kati bei ihren Vorbereitungen helfen. Doch ich stolperte mal wieder und fiel direkt in Alex´ Arme. Ich wurde noch röter als ich schon war. Einen Augenblick standen wir nur so da, Arm in Arm, und schauten uns in die Augen. Plötzlich hörte ich ein leises Kichern. Es waren meine besten Freundinnen. Ich befreite mich schnell von unserer Ausversehen-Umarmung. „Wir wollten nur sehen, wie weit ihr seid“, flötete Sandra und wandte sich an Kati, „Du schuldest mir einen Eisbecher.“ In diesen Moment war ich echt sauer auf die beiden. So was hätte ich echt nicht von ihnen gedacht. Zum Glück bemerkte Kati meine leichte Wut und versuchte die Situation zu retten. „Okay ich lade euch alle noch zu einem Eisbecher ein!“ Ich musste schmunzeln. Wer kann diesen Mädchen bitte lange sauer sein? Ich nicht! Also liefen wir wieder ins Wohnzimmer um für einen Moment zu pausieren. Als hätte sie es geahnt, hatte die Frau des Hausbesitzers gerade frische Limonade und Sandwiches zubereitet. Die beste Limonade und die besten Sandwiches gibt es nur selbstgemacht in meinem \u0001 \u0002„Wow, die Einladungen habt ihr verdammt gut hinbekommen“, rief Sandra erstaunt. „Eure Deko ist aber auch nicht schlecht“, lächelte Grace, „Also ich hab zwanzig alte Freunde eingeladen. Jeder von uns leiht sich ein Fahrrad, wir bilden erneut zweier Teams und jedes Team verteilt zehn Einladungen.“ Ich schluckte. Hoffentlich werde ich nicht zu Grace eingeteilt. Es wäre echt zu Peinlich, nach dem ich mich beinahe versprochen habe. Es wurde diesmal ausgelost, und ich bildete ein Team mit Kati. Zum Glück nicht mit Sandra, die zwar auch ganz nett ist, manchmal aber auch fies sein kann. Kati ist da eher anders, irgendwie schüchtern. Als wir so zirka die Hälfte ausgetragen hatten, fragte mich Kati: „Sag mal, ich will ja nicht neugierig sein, aber was läuft da zwischen dir und Grace? Habt ihr euch geküsst?“ Ich antwortete: „Hmmm… So genau weiß ich´s auch nicht. Und nein wir haben uns nicht geküsst.“ Ich schaute verlegen auf den Boden. Ja ich weiß, ich hätte die Chance nutzen können. Aber was ist wenn sie nicht auf mich steht? Trotzdem ließ ich mir nichts anmerken. „Ich glaub sie mag dich auch“, lächelte Kati. „Hmmm“, zuckte ich unbeteiligt mit den Schultern, aber insgeheim freute ich mich \u0001 \u0002 wir losfuhren haben wir abgemacht, dass wir uns im Stadtpark treffen. Kati und ich waren zuerst da und wir setzten uns auf eine freie Bank. Es war schon dunkel und die Laternen warfen ein kaltes, weißes Licht auf die Straße und auf die Bank, wo wir saßen. Es war ein wenig unheimlich. Als plötzlich aus der Dunkelheit ein Geräusch zu hören war, schreckten Kati und ich auf. Es waren Grace und Sandra auf ihren Fahrrädern. „Habt ihr mich erschreckt!“, keuchte Kati. Sandra lächelte. Ich hoffte sie hatte Grace nicht zu sehr ausgequetscht. „Na dann sollten wir langsam mal nach Hause fahren. Nicht das meine Eltern sich noch unnötig Sorgen machen“ ,schlug Grace vor. Sie hatte Recht, denn ihre Eltern warteten schon vor der Tür auf uns. „Sorry, hat doch länger gedauert.“ „Ok. Aber nun ab ins Bett!“, befahl Mr. \u0001 \u0002 machten uns Bettfertig und ich verzog mich auf mein Zimmer. Es war ein verrückter Tag und ich schlief schnell vor Erschöpfung \u0001 \u0002 nächsten Morgen erwachte ich von dem Gezwitscher eines Vogels. Es war schon hell und ich schaute auf den Wecker neben meinen Bett. Grad mal 6:00 Uhr. Ich ließ mir die letzten Tage noch einmal Revue passieren. Einfach unglaublich! Heute Nachmittag ist die Poolparty, dachte ich. Gut das wir bei unserer Shoppingtour auch Schwimmsachen gekauft hatten. Ich schleppte mich aus dem Bett und begab mich ins Bad. Als ich die Türklinke drücken wollte, ging die Tür auf und die drei Mädchen kamen raus, frisch geduscht und perfekt geschminkt. „Ihr seht ja Klasse aus“, bewunderte ich ihr Aussehen. „Ja und hat nur knapp zwei Stunden gedauert“, grinste Sandra. Mit diesen Worten liefen Sandra, Grace und Kati zurück in ihr Zimmer. Nun war ich dran, zu Duschen, Zähneputzen und was man sonst noch morgens im Bad macht. Ich war eindeutig schneller als die Mädchen, nur zwanzig Minuten habe ich für alles benötigt. Danach versammelten sich alle Hausbewohner ins Esszimmer, es gab Frühstück. Hungrig und gespannt auf das morgendliche Essen setzte ich mich auf einen freien Platz. Viel anders als das in Deutschland war es ja nicht, aber einige Dinge schmeckten besser, einige schlechter. „ Okay, wir überlassen euch den Pool und bleiben im Haus, wenn etwas sein sollte, wisst ihr ja wo wir sind “, bemerkte Mr. Carrington. Wir vier nickten eifrig. Die Stunden vergingen und langsam wurde ich nervös. Die Poolparty begann in nicht mal einer Stunde, die Gäste würden bald kommen. Ich gebe zu, ich war noch nie auf einer Party und ich glaube nicht, dass ich ein geborener Partymensch bin. Aber da musste ich durch. Auch die Mädels waren schon aufgeregt. Und dann hörte ich es! Das schrillende Klingeln der Türglocke. Wir vier eilten zur Tür und Grace machte auf. Ein stark geschminktes Mädchen stand lächelnd vor der Tür. „Hey Grace meine Süße, sind das deine neuen Freunde aus Germany?“, fragte das Mädchen. Grace antwortete überrascht: „Hillary du? Du hast dich ja mächtig verändert! Bitte Komm doch rein. Das sind Sandra, Kati und Alex.“ Wir anderen begrüßten sie freundlich, bei mir blieben ihre Blicke fest hängen. „Und du bist sicher, dass du nicht Mathew bist?“ „Hundert prozentig“, bestätigte ich. Man sehe ich diesen Typen wirklich SO ähnlich? Das begann mich wirklich zu nerven. Blöder Weise erging mir das ungefähr 19-mal so. Beim zwanzigsten Mal stand mein Doppelgänger selbst vor der Tür. „Hey süße, Judy konnte leider nicht und hat mir die Einladung übergeben. Und das sind deine neuen Freunde? Oh… der Typ sieht ja so aus wie ich!“ „Mathew! Ich bin nicht deine süße, wieso hat Clair dir die Einladung gegeben? Das ist Alex und ja, er hat Ähnlichkeiten mit dir. Außerdem dachte ich du bist in Canada!“, rief Grace überrascht aus, „Na gut. Tritt ein.“ Das war also Mathew. Also ich fand das er ein wenig anders aussah als ich. Er war, wie Grace schon berichtete größer und das bescheuerte Grinsen, was sie beschrieb, fiel mir auch gleich auf. Ich blickte zu Kati und Sandra rüber, die überraschter waren als ich. „Du bist Alex ja wie aus dem Gesicht geschnitten!“, sagte Kati verblüfft. „Mhhm. Okay. Wo gibt´s Essen, wo sind die Pools?“, murrte der Doppelgänger abfällig. Grace zeigte diesen Typen das Büfett und die Pools und kam dann zu uns zurück. „Das müssen wohl alle sein“, teilte Grace mit. „Dann kann die Party ja richtig losgehen!“, freute sich Sandra.",
            "wordcount": "1.752",
            "chapter_release": "19.05.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3 Das Abenteuer beginntGrace Am Anfang schienen sich alle zu amüsieren, doch dann passierte ein Unglück nach dem nächsten. Zuerst verschütteten Marc ausversehen Limo auf Tim, worauf Der muskulöse Tim Marc verprügelte. Ich und ein paar andere versuchten zwar den Streit zu schlichten, es gelang uns aber nicht und so wurde Milly in den Pool gestoßen. Die fing sofort an zu weinen. „Heul doch nicht, ist ja nur Wasser!“, lachte Mathew sie aus. „Du kannst ja nichts außer andere zu Mobben!“, bemerkte Alex plötzlich. Wow, dass hätt ich echt nicht gedacht, dass er so mutig ist. „Was hast du denn zu sagen? Du siehst zwar aus wie ich, bist aber der totale Versager.“ „Ach ja? Ich verstehe jetzt, wieso Grace dich überheblich genannt hat“, konterte der Junge aus Deutschland. „Soll ich dir mal was verraten? Grace und ich waren mal zusammen!“ Der hatte gesessen. Oh nein! Nun holte mich meine Vergangenheit wieder ein. „Damals war ich anders. Ich war eine typische Cheerleaderin, eingebildet und protzig. Ich hatte gehofft, in Deutschland ein neues Leben zu beginnen“, schluchzte ich. „Ach ja? Das sieht dir ähnlich. Du bist doch immer davon gelaufen, wenn etwas dir nicht passte. Das ist mir hier zu stressig. Ich hau ab!“, beendete Mathew den dramatischen Showdown. „Ich glaube, die Party ist damit beendet!“ Mister Carrington stand plötzlich an der Terrassentür. Die übrigen Gäste stoßen enttäuschte Geräusche aus, verließen dann doch rasch das Grundstück. Ich lief zu Mr. Carrington. „Bitte sagen sie meinen Eltern nichts!“, rief ich ihn noch zu bevor ich auf mein Zimmer rannte. Oh Mann, war das Peinlich. Mit Tränen in den Augen plumpste ich mich auf das weiche Bett. Dann hörte ich, dass die Tür sich langsam öffnete. Sandra und Kati kamen herein geschlichen. „Also… das ist deine Vergangenheit? Du hast ziemlich wenig davon erzählt“, sprach Kati mit leiser Stimme zu mir. „Und deswegen willst du auch nicht deinen Stil ändern“, verstand meine andere Freundin nun, „Mach dir nichts draus, wir alle haben unsere Fehler und Makel. Ich zum Beispiel plagt schnell Heimweh und ich gebe zu, ich vermisse Sven.“ „Ah, deswegen bist du so still geworden“ schlussfolgerte ich. Sie nickte. „Okay, ich kann und will euch nicht länger anlügen. Wenn ihr wollt, erzähl ich euch, was in meiner Vergangenheit vorgefallen ist“, schlug ich vor. Als beide wieder nur kurz bejahten, begann ich: „Ich war ziemlich beliebt in meiner alten Klasse. Wie ich schon sagte, Cheerleaderin und total zickig. Ich weiß, dass das schwer vorstellbar ist, aber so war ich früher. Bis zu einem sehr traurigen Ereignis. Weil unter anderen ich und viele andere beliebte Schüler, ein Mädchen, Stacy, gemobbt haben, hat sie Selbstmord begangen. Es wurde zwar beteuert, dass sie auch von ihren Eltern misshandelt und auch wenige Freunde hatte. Aber ich denke, dass ich dafür verantwortlich bin. Und.. und deswegen wollte ich mich ändern.“ Ich brach in Tränen aus. „Hey, es zählt nur, dass du Reue zeigst. Viele andere, viele böse Menschen, hätten ihr Leben nicht geändert. Aber du warst so mutig und hast diesen Schritt geschafft“, munterte Kati mich auf. „Meint ihr wirklich“, flüsterte ich und wischte mir die Tränen aus dem Gesicht. Ich erhielt als Antwort ein erneutes Nicken. Erleichtert, dass sie mich verstanden, umarmte ich meine lieben Freundinnen sehr fest. Es ist wirklich nicht cool, jemanden zu mobben. Ich habe erlebt, was passieren kann. AlexIch wollte den Mädchen schon hinterher laufen, als Mr. Carrington seine Hand auf meine Schulter legte. „Lass die Mädchen das mal alleine klären.“ Er erzählte mir die ganze Vergangenheit von Grace. Ich sah ihn ungläubig an. „Grace war mal so…“, „Ja, aber sprich sie darauf bitte nicht an, ihr Vater hat mir das mal erzählt.“ Ich war ziemlich verwundert, als die Terrassentür aufging und die drei Mädels in den Garten spazierten. Es schien alles wieder \u0001 \u0002. zu sein, trotz letzter Tränen in den Augenwinkeln von Grace. „Und was nun“, fragte sie mit noch etwas zittriger Stimme. „Am besten“, schlug ich vor, „räumen wir ein wenig auf.“ Somit hingen wir die Deko ab, räumten das Buffet weg und machten alle Spuren der Party weg. Erschöpft ließen wir uns am Ende der Aufräumaktion auf das Sofa fallen. „Irgendwie brauche ich jetzt einen Spaziergang“, bemerkte ich, „hat jemand Lust, mit mir ´ne Runde zu gehen. Grace äußerte zögerlich: „ Ähm… ja.. warum nicht?“ Aber die zwei anderen Mädchen bestanden darauf zu Hause zu bleiben, sie seien zu Müde. Also machten Wir, Grace und ich, uns auf den Weg zum Park. Es war schon wieder Dunkel und wir kamen zu der Bank, die wir beim letzten Mal als Treffpunkt ausgesucht hatten. „Frierst du?“, rief ich aus, als ich Grace ein wenig zittern sah. Sie sagte zwar kein Wort, ich legte trotzdem meine Jacke um ihre Schultern. Wir saßen vielleicht zwei oder drei Minuten still neben einander, als Grace flüsterte: „Ich muss dir was sagen, ich war nicht immer so nett, ich bin nicht so wie es scheint.“ Ich entgegnete: „Du musst nichts sagen, wenn du nicht willst. Ich…“ Mir stockte der Atem, als sie sich zu mir rüber beugte und mir einen Kuss gab. „Danke, dass du da bist“, erwiderte sie und kuschelte sich an mich. Plötzlich hörten wir ein rascheln im Gebüsch. „Grace, Alex. Seid ihr das?“, hörten wir aus den Gebüsch säuseln. „Mr. Angel?“, fragte ich erstaunt, „ sind sie das?“ Der Mann trat aus dem Gebüsch. „Leider war er doch nicht in Canada…“ „Wissen wir“, unterbrach Grace, „Er ist auf meiner Poolparty aufgetaucht. „Ihr scheint ihn magisch anzuziehen, habt ihr nicht vielleicht Lust, mit uns ihn zu suchen? Für alle kosten kommt natürlich unsere Agentur auf. Es gibt nur einen Haken, ihr dürft niemanden von der Mission erzählen, auch nicht euren Freunden oder eurer Familie.“ Grace und ich berieten uns kurz, denn es war schon ein Abenteuer und so wie Mathew Grace verletzt hatte, wollte ich ihn noch mehr finden und zur Rede stellen. „Wir sind dabei“, verkündete Ich unseren Beschluss. „Also lasst uns Anfangen, für Kleidung und so ist gesorgt“, versicherte uns der Detektiv, „von nun an seid ihr offizielle Mitglieder der AA, Angel Agency.“ Wir stiegen in den BMW, den ich bereits kannte, ein und fuhren zu dem Hauptquartier der Detektei. Das Gebäude war groß und offen, mit vielen Fenstern und eine nette Einrichtung, sowie hoch technisch. Mr. Angel machte uns zwei Schreibtische frei. „Beschäftigen wir neuerdings auch Kleinkinder?“ Ein etwas älterer Mann, so etwa fünfzig, kam grade aus dem Aufzug. „Teenager, David, Teenager. Darf ich euch vorstellen, das ist mein Kollege David Hacket. Er ist ein ehemaliger Polizist.“ Ich musterte den etwas arrogant wirkenden Typen. Er ist ziemlich groß, sein schwarzes Haar begann schon leicht zu ergrauen und eine kleine Narbe verzierte sein linkes Auge an dem rechten Augenwinkel an der Nase entlang. Vermutlich bei einem Einsatz entstanden. Eine weitere Person betritt den Raum. Es war eine Frau, ungefähr 18 Jahre, die begeistert ausrief: „ Ach das sind also unsere beiden neuen? Ich habe Garry schon ausgefragt. Und übrigens, Hacket, ich war auch nicht viel älter, als ich ins Team kam.“ „Du bist aber auch ein Genie“, bemerkte der Ex-Polizist. „Du braust mir nicht zu schmeicheln“, kicherte die Frau. „Das ist Amanda Sealton. Sie ist die perfekte Ermittlerin, Computergenie und einfach klasse“, beschrieb sie Mr. Angel. „Ach, ich wird ja ganz rot!“ eine weitere Frau, etwas älter, kam hinzu: „Nun möchte ich mich auch vorstellen. Ich bin Roos van Wijs. Ich komm ursprünglich aus den Niederlanden. Bin aber vor 2 Jahren ausgewandert. Mr. Angel hat mich entdeckt. Ich war ursprünglich Journalistin.“ Ihre Stimme wirkte ziemlich beruhigend und weise. „So, da ihr jetzt soweit das ganze Team kennen gelernt habt, können wir uns beraten, was wir als nächstes tun wollen“, stellte der Detektiv mit der großen Nase fest. „Hey wartet mal, da war doch noch so ein Typ im Flugzeug. Wer war das denn?“, fragte ich, als mir diese Erinnerung wieder einfiel. Mr. Angel meinte Beiläufig: „Ach, nur ein befreundeter Polizist, der uns manchmal hilft. Ihr werdet ihn bestimmt später noch kennen lernen. Okay also er war letztens hier in der Nähe das heißt… Er könnte demnächst in New York eintreffen. Also wir nehmen den Jet, den uns Mathews Vater bis auf weiteres zur Verfügung gestellt hat.“Grace war von dem Flugzeugmodell ziemlich erstaunt. Ich kannte es ja bereits und war diesmal auf den Luxus vorbereitet. Der Flug dauerte acht Stunden. Wir vertrieben uns die Zeit, indem wir verschiedene Spiele spielten, die völlig unerwartet, sich ebenfalls an Bord befanden. Nach drei Stunden wurde es aber langweilig und ich schaute aus dem Fenster. Ich weiß nicht, wann ich eingeschlafen bin, aber als ich aufwachte und aus dem Fenster des Flugzeuges sah, staunte ich auch. Unter uns war die Skyline von New York zu sehen. Die Freiheitstatue und das Chrysler Building waren schön anzusehen. Mann hat diese Bauten ja schon oft im Fernsehen und auf Bildern bewundert, aber in echt sieht alles tausendmal schöner und großartiger \u0001 \u0002 landeten auf einen Flughafen, stiegen in eine schwarze Limousine und fuhren zu einem riesigen, architektonisch einmaligen Bürokomplex. Es war modern Eingerichtet und hatte allen technischen schnick-schnack. Zuerst setzten wir uns auf den ziemlich bequemen Schreibtischstühlen und bildeten einen Kreis, für eine Lagebesprechung. Mein Handy klingelte. Ich stellte auf Anweisung von Mr. Angel auf Lautsprecher. „Hallo du Flasche, gib´ mir mal Grace ans Telefon.“ „Ich werde dir was er zählen du…du selber Flasche.“ „Gib mir Grace, sonst leg ich auf!“ Mit einem scharfen Blick brachte mich der Anführer der Detektei dazu Grace das Telefonat zu überlassen. Grace begann: „Was willst du?“ „Interessant, du hast die Telefonnummer von deinen neuen Lover eingespeichert. Tja, ihr verfolgt mich. Bin mal gespannt, wie es ausgeht.“, klang es aus dem Telefon. Danach nur noch tuten. „Mist reichte nicht für eine Bestimmung des Ortes“, schimpfte Roos, „halt wartet, ich weiß ungefähr, wo das Telefonat herkommt. Er war in Chinatown.“ „In Chinatown?“, fragte ich verwundert. „New York ist eine multikulturelle Stadt, durch Einwanderer, die überall aus der Welt kommen. So hat sich halt die Chinesische Bevölkerung von New York in diesen Viertel eingenistet“, erklärte mir Grace. „Also dann, Ab nach Chinatown!“, freute sich Amanda.",
            "wordcount": "1.697",
            "chapter_release": "19.05.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4 Von New York und ChinaGraceChinatown. Ein kleines Stück Asien mitten in New York City. Das Handy haben wir gefunden, aber keine Spur von Mathew. „Was sollen wir als nächstes tun, Grace?“, fragte mich Alex. Woher sollte ich das wissen. Alles geht so schnell. Vor kurzen waren wir noch im Urlaub und jetzt bin ich mit Alex, was meinte Mathew noch… „meinen Lover“, unterwegs um den Doppelgänger zu schnappen. „Glace? Glace und Alex?“, wurde ich von einen kleinwüchsigen chinesischen Restaurantbesitzer aus den Gedanken gerissen, „ ich habe eine Nachlig fül euch. Suchet da, wo die Mauel niemals fallen wild.“ Plötzlich verschwand der Nachrichten-Überbringer. „Mauer? Hmmm… vielleicht ist die in Berlin gemeint“, überlegt Mr. Angel. Alex brachte ein: „Die steht doch nicht mehr.“ Plötzlich klatschte er sich mit der Hand vor die Stirn. „Natürlich. Wo sind wir gerade? In Chinatown. Es ist die Chinesische Mauer gemeint. Es kann bedeuten, dass er nach China geflohen ist.“Im Büro wartete eine schlechte Neuigkeit auf uns. Der Privatjet hat ein technisches Problem und müsste somit für zwei Tage in die Werkstadt. „Sehen wir´s positiv: wir können ein paar Tage in New York verbringen“, versuchte Amanda Alex und mich aufzumuntern, „erzählt mal, wo wolltet ihr schon immer mal hin?“ Ich überlegte: „Der Bronx Zoo soll schön sein.“ „Dann könnt ihr gleich den Botanischen Garten von New York besichtigen. Der ist ja gleich nebenan.“, empfahl uns Roos. „Komm doch mit, Roos!“ „Amanda ich kann – Na gut ich komm mit. Wir können mit meinem Wagen fahren.“ Also gingen wir in die hauseigende Parkanlage, wo ich nicht schlecht staunte, denn wir standen vor ein silbernes Cabriolet. Er hatte genau vier schwarze Ledersitze. Amanda reagierte auf unser Staunen: „Ja, Roos´ Vater ist ein erfolgreicher Bauunternehmer. Seine Häuser verkaufen sich wie heiße Schokolade. Kein Wunder, er hat nur die erfolgreichsten Architekten unter Vertrag. Ihr müsstet mal ihr eigenes Haus sehen, was Haus? Ich meinte Villa!“ „Ach du übertreibst“, lächelte Roos, die anscheinend gerührt und verlegen von Amandas Worten ist und öffnete die Schließanlage des Wagens. Ich bin noch nie zuvor in einem Cabrio gefahren, aber es ist wirklich ein berauschendes Fahrerlebnis. Zum Glück schien die Sonne und wir fuhren mit offenem Verdeck zum Zoo. Ich bin zwar in Amerika geboren und aufgewachsen, habe aber noch nie New York \u0001 \u0002 parkten, und ich war überrascht, wie viele das schöne Wetter nutzten, einen Ausflug zu machen. Der Zoo ist riesig! Wir haben Stunden gebraucht, um einmal durchzukommen. Die Artenvielfalt ist großartig. Es sind so viele Tiere, dass ich sie gar nicht aufzählen kann. Es gab Tiere, die man aus vielen Zoos kennt, wie die Asiatischen Elefanten. Außerdem gab es ganz süße rote Pandas, meine Lieblingstiere, Erdferkel, afrikanische Wildhunde, Geierschildkröten und Chinchillas. Alex erzählte uns, dass er früher auch Chinchillas als Haustiere gehalten hatte. Schade dass sie bereits tot sind, die hätte ich gerne mal gesehen und auf den Arm halten wollen. Es war schon spät, als wir den Bronx Zoo verließen. Wir beschlossen, die botanischen Gärten am nächsten Tag zu besuchen. Ich war irgendwie kaputt und schlief die ganze Rückfahrt. Als ich aufwachte bemerkte ich zweierlei. Erstens, wir waren schon im Parkhaus angekommen. Zweitens, ich lag mit meinem Kopf auf Alex’ Schulter. Schnell rappelte ich mich auf, oder wollte es zumindest. Den im selben Moment fiel mir auf, dass er einen Arm um mich geschlungen hatte. Hab ich jetzt einen Freund? Ich muss unbedingt mit ihn reden. „Ihr geht am besten gleich ins Hotel“, schlug Roos vor. „Hotel?“, ich sah die anderen fragend an. „Was, ihr wisst noch nicht, wo ihr unterkommt? Gut. Kommt mit, ich zeig´ euch eure Quartiere“, rief Amanda empört und zog uns hinter ihr her. Sie führte uns zu einen an dem Büro angrenzenden Gebilde aus dem 19. Jahrhundert. Schon verblüffend, wie alte Gemäuer an neuen Gebäuden so perfekt aneinander passen. An der Rezeption bekamen wir zwei Schlüsselkarten mit den Zimmernummern 123 und 125, zwei Zimmer nebeneinander. In meinem Zimmer gab es ein abgerundetes Doppelbett, die Wände waren rot-gelb gestrichen, Parkett und ein eigenes Bad in goldfarben. In einem Wort - Wunderschön. Ich konnte noch nicht einschlafen, also ging ich auf den Balkon. Die Aussicht war atemberaubend. Ich lehnte mich über das Geländer und schloss meine Augen. Die kühle Abendbrise durchfuhr mein Haar und ich versank in tiefen Gedanken. Plötzlich spürte ich, dass ich angestarrt wurde. Darauf machte die Augen wieder auf und erblickte Alex, der auf seinen Balkon neben mir stand. „kannst du auch nicht schlafen?“, fragte er. Ich blickte ihn tief in die Augen. Mir ist nie aufgefallen, was für eine schöne Augenfarbe er hat. „Ja. Sag mal“, ich schluckte, aber jetzt gab´s kein Zurück mehr, „sind wir jetzt zusammen?“ „Ich weiß nicht. Aber wenn du willst…“ Ach ich liebe seine schüchterne Art. „Ja wieso nicht“, hauchte ich mit einen lächeln. Er lächelte zurück. Und ich spürte die allgemeinen Schmetterlinge im Bauch. „Wir sollten schlafen gehen“, warum hab ich das gerade gesagt? Es ist doch wunderschön, dieses Gefühl. Ok, Ok. Meine Augen fielen schon langsam zu, ich war wohl müde und so in Gedanken, dass ich gar nicht mitbekam, wie Alex mir gute Nacht wünschte und rein ging. Also machte ich mich auch auf dem Weg in mein \u0001 \u0002 nächsten Morgen wurde ich durch ein klopfen am meiner Zimmertür geweckt. Ich blickte auf einen Wecker, der auf einen kleinen Tisch neben den Bett stand. Es war bereits 8 Uhr. Schlürfend trottete ich zur Tür und sah in die schon wachen Augen von Amanda. „Was, du bist noch nicht fertig? Alex und ich warten schon in der Hotelhalle auf dich. Übrigens, Roos kann heute nicht mitkommen. Sie hat vom Chef Arbeit aufgetragen bekommen. Also fahren wir heute zu Dritt mit der U-Bahn. Mach dich schnell fertig.“ Sie ist wie ein Wirbelwind. Kaum hatte sie sie Ihren letzten Satz beendet, stürmte sie nach unten. Ich brauchte nur eine halbe Stunde, das ist für ein Mädchen schon schnell, und eilte zu den schon Wartenden. Alex schaltete sofort von ein wenig gelangweilt in hoch erfreut um. „Hey, da bist du ja endlich“, sagte er lächelnd und strich sich mit der rechten Hand übers Haar. „Dann lass uns losgehen, sonst wird es wieder zu spät“, meinte Amanda und schob uns Richtung Tür. Der Weg zur Station war nicht sehr lang. Doch als wir am richtigen Gleis standen, war die Bahn bereits abgefahren. Die nächste kam aber schon in 8 Minuten, also setzten wir uns für einen Moment auf die Metallbänke. Ich mich natürlich neben Alex. Ist doch wirklich interessant die Leute am Bahnhof zu…Mitten im Gedanken bemerkte ich, wie Alex meine Hand nahm und fest hielt. Er hatte schön warme Hände. Ich blickte zu ihm und war total verzaubert. Alex„Die Bahn zum Bronx-Zoo fährt ein“, hallte es von irgendwelchen Lautsprechern. Nun standen wir auf und ich hielt immer noch Graces Hand. Ich kann es nicht glauben. Ich bin mit dem schönsten Mädchen der ganzen Welt zusammen. Wir stiegen also in ein Abteil. Es waren viele Menschen unterwegs. Männer in Anzügen und mit Aktentaschen, Mütter mit ihren Kindern, Jugendliche und Senioren gehörten zu den übrigen Fahrgästen. Wir fanden aber noch Plätze für uns. Während der Fahrt stiegen Menschen ein und aus, und so verging die Zeit, bis wir endlich unseren Zielort erreichten. Doch als wir aus der Bahn stiegen kam ein Anruf von Mr. Angel. „Aber Chef, wir sind doch gerade… Natürlich wollen wir…Aber…Na gut. Schon unterwegs“, beendete unsere sympathische Begleiterin den Anruf und erwiderte, „Wir müssen los, der Jet ist repariert und die Zeit drängt.“ Also stiegen wir in die nächste Bahn Richtung Hotel. Amanda schien wirklich enttäuscht zu sein, und so versuchten Grace und ich sie aufzumuntern. Doch als wir sagten, das wir ja statt den Ausflug in die botanischen Gärten die Chinesische Mauer sehen werden, wurde sie wieder so fröhlich und stürmisch wie sonst. „ Oh ja. Ihr habt Recht. Die Mauer wollte ich schon immer mal sehen“, strahlte sie. Sie plapperte sie ganze Bahnfahrt über die Länder und Städte die sie bereisen will. Mr. Angel rief andauernd durch. Er wollte, dass wir direkt zum großen Gebäude kommen, in dem wir am Vortag die Lagebesprechung durchgeführt und den unangenehmen Anruf von Mathew erhalten haben. Er mag ja viele Qualitäten und Stärken haben, Geduld zählte aber nicht dazu. Somit kamen wir am Bürokomplex an. Mr. Angel und der Rest des Teams warteten schon ungeduldig am Eingang. „Los, wir müssen sofort zum Flughafen! Das Gepäck kommt wie immer nach.“ Wie immer? Ich hätte nicht gedacht, dass der Detektei Chef uns so schnell als Mitglieder des Teams ansieht und uns behandelt, als wären wir schon immer dabei \u0001 \u0002 flogen ab vom John F. Kennedy Flughafen und machten uns auf die Reise nach Peking mit seinen rund \u0001 \u0002 Millionen Einwohnern. Der Flug dauerte 28 Stunden. Zuerst spielten wir wieder verschiedene Brettspiele oder schauten in den bordeigenen Fernseher Filme an, um die Langeweile zu vertreiben. Die meiste Zeit schlief ich aber. Immerhin konnte ich die ganze letzte Nacht kaum schlafen. Ich musste immer an sie denken. Zwischendurch schaute ich uninteressiert zum Fernseher. Ich wollte gerade wieder wegschauen, da kamen die Nachrichten. Ich drehte ein wenig lauter. „…werden zwei Jugendliche vermisst. Sie machten in Kalifornien Urlaub. Ihre Angehörigen und Freunde haben sie zuletzt vor einem Spaziergang gesehen. Wir haben ein Exklusivinterview mit den Eltern des Mädchens“ „Grace, wo bist du“, das war Grace‘s Mutter, „gib doch ein Lebenszeichen von dir!“ Sie brach in Tränen aus. Ebenso wie ihre Tochter in dem Moment, als sie die Trauer ihrer Eltern sah. Schnell schaltete ich den Apparat aus. Ich versuchte sie zu trösten, indem ich sie in den Arm nahm. Grace kuschelte sich an mich aber ihre Tränen liefen weiter. Amanda drehte sich zu uns, sie saß mit Roos direkt vor uns. „Ist alles \u0001 \u0002.?“ Auf diese Frage drehte sich auch Roos um. „Amanda, lass sie am Besten in Ruhe. Es ist sicher nicht leicht, die Eltern so trauern zu sehen. Ich werde nochmal mit Angel reden, ob es wirklich nötig ist, den Eltern nichts von der Mission zu sagen.“ Mit diesem Worten ging sie zum Agenturleiter. Ich konnte nicht verstehen was sie sagten aber sie schienen ziemlich heftig zu diskutieren. Mit triumphierender Mine kam sie zurück und berichtete: „ Ich hab ihn weich geklopft! Du darfst einen Anruf tätigen, wenn wir gelandet sind.“ Grace war von einen auf den anderen Moment wieder glücklich. Sie umarmte Roos und bedankte \u0001 \u0002 wollte schon immer nach Asien. Doch hätte ich nicht erwartet, dass ich mal mit meiner Liebsten und dieser Agentur rund um die Erde reisen würde. Und dabei diesen Arsch von Doppelgänger suchen \u0001 \u0002, um 16:21 Uhr landeten wir in Peking. Am Landeplatz wartete auf uns wieder ein Wagen der Agentur. Die müssen ihre Verbindungen wirklich überall auf der Welt haben. Doch bevor wir einstiegen, rief Grace bei ihren Eltern an. Sie sagte, dass es uns gut gehe und das alles in Ordnung sei. Wo wir gerade sind dürfe sie leider nicht erzählen. Zuletzt sprach auch noch Angel mit ihnen. Er legte auf und wir fuhren direkt zum Mauerabschnitt in der Nähe. Sie ist schon beeindruckend. Da sie auf einer Bergkette steht, mussten wir erst hinaufklettern. Oben angekommen standen wir einen Moment ratlos da. Wo sollten wir anfangen zu suchen? Doch diese Frage nahm uns ein Pizzabote ab, der mit seinem Fahrrad zu uns fuhr. Er sah typisch Italienisch aus, also mit schwarzen Haaren und so einen komischen Kreusel Bart. „Verona Pizza. Hiere eine Pizza füre euch!“ Er drückte die Schachtel Mr. Angel in die Hand und bevor irgendwer etwas sagen konnte, war er schon wieder weggedüst. „dann wollen wir mal sehen…“, murmelte der Chef und öffnete den Karton mit dem Logo der Firma. Anstatt einer Pizza befand sich ein Zettel darin:Euer nächstes Ziel wird euch gefallen!Fangt mich doch wenn ihr könnt. Ich erwarte euch in der \u0001 \u0002.„Hat jemand ´ne Idee, was das nächste Ziel ist?“, fragte ich, denn diesmal war in der Nachricht keine Ortsangabe oder eine spezielle Sehenswürdigkeit eines Ortes angegeben. Doch dann meldete sich Roos zu Wort: „Natürlich. Leute, wir fahren nach Italien, genauer gesagt nach Verona!“ „Woher weißt du das?“, fragte Amanda. „Na schaut doch mal auf die Verpackung! Verona Pizza.“ Nun ging jedem ein Licht auf. Wir fuhren zurück nach Peking. Da das Flugzeug noch auftanken musste, hatten wir ein wenig Zeit uns in Peking umzusehen. Natürlich besuchten wir die Verbotene Stadt. Dort ist heutzutage das Palastmuseum drin. Die chinesische Architektur ist echt cool. Roos erzählt, dass ihr Vater auch Aufträge erhält, Häuser in dieser Bauart herstellen zu lassen. Diese seien aber eine teurer Angelegenheit. Wir erfuhren, dank eines englisch- und teilweise auch deutschsprachigen Reiseführers eine Menge über die Geschichte Chinas. Ich war so gebannt von den historischen Ereignissen, dass ich nicht merkte, dass Grace plötzlich verschwunden war. Erst als mich Amanda darauf aufmerksam machte, suchte ich sie durch die Touristen Menge. Die Detektive und ich lösten uns von der Führung um sie zu suchen. Sie war wie vom Erdboden verschwunden. Wie kann das sein? Ich verfiel leicht in Panik, aber die anderen schafften es, mich zu beruhigen.",
            "wordcount": "2.197",
            "chapter_release": "19.05.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5 (K)eine Verwechslung ?GraceIch war gerade noch hinter den anderen, da packte mich eine etwas rundlichere Frau an der Schulter. „Du Austauschschülelin? Mitkommen!“, fragte und befahl sie. Bevor ich irgendwas erwidern konnte, zog sie mich hinter sich her und schließlich in ein Auto hinein. Ich traute mich nicht etwas zu sagen. Die Frau sah ein wenig grimmig aus. Wir fuhren durch bezaubernde Landschaften, die mir zu dem noch den Atem raubten. Schließlich kamen wir an einen Gefängnisartigen Gebäudekomplex an. Das Auto hielt an einen Gittertor. Die Frau sagte irgendwas auf Chinesisch, worauf sich das Tor automatisch öffnete. Wir fuhren bis zu einer großen Eingangstür. Meine Fahrerin hielt an und riss meine Autotür auf. „Aussteigen! Ich zeig´ dil dein Zimmel!“ Ich tat, was sie von mir verlangte und folgte ihr zum Eingang. Uns erwartete eine gewaltige Eingangshalle. Wir steuerten auf einen Fahrstuhl zu. Es war ein ziemlich altmodischer, der uns in den zweiten Stock beförderte. Die fröhliche Fahrstuhlmusik endete, der Fahrstuhl öffnete sich und die Frau zog mich in einen Gang hinein. Die Wände waren rot gestrichen, auf den Boden lag ein roter Teppich. Die Türen, an den wir vorbei huschten, waren in einen Creme-Ton. Die Zimmernummer 024 wurde zu meinem Quartier. Ich wurde in den Raum geschmissen, die Tür schloss sich und ich befand mich in einen Drei-Bett Zimmer. Ein Bett, genau am Fenster, war frei. Ich hätte bestimmt die Aussicht genossen, aber es war vergittert. Auf den anderen zwei Betten saßen zwei Mädchen. Sie hatten, wie schon erwartet, ein Asiatisches Aussehen. „Ähh Hallo?“, begrüßte ich sie schüchtern. Mir antwortete nur die eine. „ Hallo, ich bin Hua Lan, das bedeutet Orchideen Blüte. Meine Freundin hier“, sie zeigte auf das andere Mädchen, „heißt Dai Feng, das bedeutet schwarzer Phönix. Und wie heißt du?“ Mich überraschte, dass sie im perfekten Deutsch antwortete. „Ich heiße Grace. Wo bin ich hier? Warum kannst du so gut deutsch?“, bombardierte ich sie mit Fragen. „Schön dich kennen zu lernen, Grace. Du befindest dich in dem besten Elite-Internat Chinas. Mein Vater stammt aus Deutschland. Mit ihm rede ich nur deutsch. Dai kann es leider noch nicht. Sie ist neu im Deutsch-Kurs“, beantwortete sie. „Was? Elite-Internat? Das ist eine Verwechslung!“ Ich ließ mich geschockt auf das Bett plumpsen. Mir wurde klar, dass es nicht so einfach werden würde, dort herauszukommen. „Verwechslung? Aber die Direktorin hat doch extra eine Durchsage gemacht, dass du kommen würdest.“ „Die Direktorin? Ich muss unbedingt mit ihr sprechen!“ „Das geht nicht, sie ist gerade weg und kommt erst in zwei Tagen wieder!“ „Dann muss ich wohl oder übel warten. Aber ihr müsst mir helfen. Ich kann kein Stück Chinesisch.“ „Kein Problem. Du kommst als vermeintliche Austauschschülerin in den Deutsch–Förderkurs. Da gibt es wenig Stunden in Chinesisch. Nun erklär uns aber mal deine Geschichte!“ „Okay“, begann ich, „Ich und mein Freund Alex sind in einer Mission hierhergekommen. Zusammen mit einer Detektei verfolgen wir den ausgerissenen Sohn eines Millionärs aus den USA. Und als wir das Museum hier besuchten, zog mich einfach diese Frau in ihr Auto. Und so bin ich hier gelandet.“ Hua Lan übersetzte es schnell ihrer Freundin, dich mich darauf erstaunt ansah und etwas erwiderte (was Hua Lan mir dann übersetzte): „ Du hast ein so abenteuerliches Leben, Ich will auch so eines haben!“ Darauf murmelte ich: „Ich wünschte manchmal, es wäre weniger Aufregend…“ Aber sonst wäre ich nicht mit Alex zusammen gekommen. Alles passiert, was passieren muss. Eigentlich hasste ich diesen Spruch. Meine Mutter hat den schon tausendmal verwendet, so dass diesem Spruch schon ein Bart von New York bis China wächst. Meine neuen beiden Freundinnen zeigten mir den Stundenplan. Ich hatte denselben wie Hua und Dai , sie sind ja auch in diesen Deutsch-Förder-Kurs. Er beinhaltet zehn Stunden mit zusätzlicher Mittagspause. Als ich das sah, fielen mir fast die Augen aus. Ich weiß, in Amerika gehen die Stunden auch ziemlich lange, aber in Deutschland hatte ich maximal acht Stunden an einen Tag. In Deutschland wird man echt Verwöhnt. Leider hatte ich Mathe mit Frau Xu. Das ist die Frau, die mich abgeholt hatte. Sie schien ziemlich streng zu sein. Der Deutschkurs wurde von Herrn Wang unterrichtet. Meine Zimmergenossinnen versicherten mir, dass er mit der beste und freundlichste Lehrer ist. Vielleicht könnte man mit ihm über die Verwechslung reden… Leider war er erst nach der Mittagspause mit seinem Unterricht dran, also musste ich den halben Schultag so überstehen. Es wurde spät und Hua und Dai zeigten mir den Waschraum. Als ich im Bad fertig war, machten sie mich darauf aufmerksam, dass ich eine Schuluniform tragen müsse. Sie hing im Schrank. Ich wollte aber erst einmal schlafen und mir diese denn morgen ansehen. Ins Bett legen ist eine Sache aber einschlafen eine andere. Ich lag bestimmt noch eine halbe Stunde wach, denn ich musste nachdenken. Wie komme ich schnellstmöglich aus diesem Schlamassel raus? Warte ich, bis die Direktorin wieder da ist? Versuche ich den Deutschlehrer meine Situation zu erklären? Was ist mit Alex? Ich vermisse ihn. Suchen sie mich? Ok. Auf die letzte Antwort konnte ich selbst die Antwort finden. Ich spürte, dass sie mich \u0001 \u0002 musste ich doch eingeschlafen sein, denn als ich das nächste Mal die Augen öffnete, war es schon hell. Meine Zimmergenossinnen waren schon wach und in ihre Uniformen geschlüpft. Die Uniformen waren rot. Sie bestanden aus einer Bluse, einen kürzeren Rock und längere, weiße Socken, die in schwarzen Schuhen endeten. Sah ganz nett aus. Ich stand auf, machte mich fertig und ging mit den beiden müde zum Frühstück. Es war eine große Kantine, wo mindestens 800 Menschen Platz hatten. Davon saß bestimmt die Hälfte schon an den riesigen Tischen, Mädchen und Jungen getrennt natürlich. Das überraschte mich. Ich hatte nicht damit gerechnet, dass auch Jungs das Internat besuchen. Wir stellten uns an die Essenstheke an, wo die andere Hälfte von Schülern stand. Es gab eine Auswahl an westlichen und traditionellen Essen. Ich probierte lieber etwas Westlicheres. An unsern Tisch saßen vier weitere Mädchen. Ich konnte mir ihre Namen nicht merken, aber sie waren auch alle im Deutsch-Kurs. Ich aß mein Frühstück und lauschte den Gesprächen. Teilweise waren sie auf Deutsch, teilweise in Chinesisch. Ich schenkte ihnen keine große Beachtung. Sie handelten von den üblichen kram, zum Beispiel wer der süßeste Junge auf der Schule war. Nach dem essen, es hat ganz gut geschmeckt, zeigten mir meine neuen Freunde das Klassenzimmer, wo wir den Matheunterricht bekommen haben. Es sah ziemlich normal aus. Mit Tafel, Tischen und so weiter. Natürlich hatte es auch ein Whiteboard an der Wand. Das kannte ich schon aus Deutschland. Wir hatten gerade auch so ein Ding bekommen. Nun ja, Frau Xu zeigt ein Paar Matheaufgaben an diesem neumodischen Gerät. Ich verstand nur Bahnhof. Trotzdem versuchte ich sie zu lösen. Fragt mich bitte nicht nach den Namen der Folgenden Lehrer. Diese chinesischen Namen konnte ich mir einfach nicht merken. Nach Mathe hatten wir Chemie. Eine ziemlich nette Lehrerin ging mit uns den Atombau durch. Mann, hier wird aber ziemlich hoher Stoff Unterrichtet. Ich konnte mich aber auch ein paar Mal zu Wort melden. Dann hatten wir Kunst. Ich half Hua bei dem aktuellen Projekt. Sie sollte ein beliebiges Kunstobjekt für eine Schulinterne Ausstellung anfertigen. Ihre Wahl fiel auf eine Skulptur Marke Eigenbau. Da sie schon fast fertig war, half ich ihr nur noch beim Färben. Solche Kunstprojekte wünsche ich mir auch für uns in Deutschland. Das würde doch viel mehr Spaß machen. Und dann kam endlich die Mittagspause. Bald hatten wir den mir schon angekündigten Deutschlehrer, der für mich ein Ticket in die Freiheit sein könnte. Aber zuerst, die gleiche Prozedur wie beim Frühstück. Zehn Minuten anstehen. Aber anstatt wieder nur etwas Westliches zu nehmen, probierte ich etwas Traditionelles. Ich muss sagen, es schmeckt ganz anders, als wenn man im Ausland chinesisch isst. Richtig lecker! Und so ging ich mit gefüllten Magen in die Deutschstunde. Es wurde ganz angenehm. Ich war mal wieder der Star und musste einiges über Deutschland erzählen. Habe ich ein Déjà-vu? Genauso erging es mir auch an meinen ersten Schultag auf der Schule in Deutschland. Der Deutschlehrer hat ein sanftes Auftreten. Er war zwar ein wenig rundlicher, hatte aber dafür ein großes Herz. Nach der Stunde erklärten wir, also ich und meine Zimmergenossinnen, meine Situation. „Ach, so ist das“, sagte er nachdenklich, „kommt nach der AG zu mir in mein Büro. Ich werde in der Austauschliste nachforschen.“ Die AG war eine Arbeitsgemeinschaft, wo man bestimmten Projekten nachging. Ich hielt mich diesmal an Dai, die in der Theater und Veranstaltungs-AG teilnahm. Es war ganz witzig. Zwar verstand ich kein Wort, die AG war schließlich für jeden zugänglich und nicht nur für den Deutschkurs, trotzdem konnte ich mit meinen noch perfekten Englisch was dazu was beitragen. Somit vergingen auch diese Stunden schnell und fast hätte ich vergessen, dass wir noch zu Herrn Wang ins Büro kommen sollten. Ich begab mich schon auf dem Weg ins Schlafgemach, da rief mir Hua Lan zu: „Hey warte! Wir wollten doch noch zu Herrn Wang!“ Ich war erst verwirrt, doch dann erinnerte ich mich. Rasch eilten wir zum Büro. Dort erwartete uns eine \u0001 \u0002 hatten sie nicht gefunden und setzen uns in ein kleines Café, um zu verschnaufen. Wir hatten uns Kaffee und heiße Schokolade bestellt als plötzlich das Telefon von Mr. Angel klingelte. „Hallo? Was? Die Chinesische Elite-Schule? Austauschschülerin? Verwechslung? Okay. Vielen Dank, wir sind schon Unterwegs.“ Er legte auf und erklärte uns die Situation: „Das war der Deutschlehrer eines Internats hier in China. Er sagte, dass wohl eine Verwechslung stattgefunden hätte. In den Unterlagen steht, dass bei Fragen meine Nummer gewählt werden solle. Ich denke aber, unser lieber Herr Doppelgänger hat seine Finger im Spiel. Wir sollten gleich losfahren, um Grace abzuholen.“ Wir tranken schnell aus, bezahlten und stiegen in unseren Wagen. In weniger als zwanzig Minuten waren wir am Ort des Geschehens. Das Internatsgebäude beeindruckte mich. Es sah ein wenig aus wie ein Gefängnis. Wir wurden durch das Tor gelassen, parkten, stiegen aus und machten uns auf den Weg ins Büro. Uns erwartete schon der Deutschlehrer: „Da sind Sie ja, ich habe nicht gedacht, das sie so schnell aus Deutschland hier her kommen.“ „Das kommt davon, dass wir schon hier in China waren. Ich bin nicht, wie sie vielleicht meinen, der Schuldirektor einer deutschen Schule. Ich bin der Chef einer Detektei. Grace ist eine Ermittlerin von uns. Wir verfolgen einen Millionärssohn aus Amerika und der hat das ganze hier organisiert“, erklärte Mr. Angel. „Ach so ist das. Sie müssen noch gut zehn Minuten warten. Die Schüler haben zurzeit AG und ihre Ermittlerin sollte nach dieser Stunde ins Büro kommen“, erwiderte Herr Wang. Ich unterhielt mich in dieser Zeit mit dem Lehrer über Deutschland. Er fand es sehr interessant, dass wir eine Frau als Staatsoberhaupt zulassen. In China herrscht ja bekanntlich Kommunismus. Er betonte aber, dass er mit dem System Chinas ganz zufrieden sei. Die Zeit verging wie im Fluge. Plötzlich klopfte es leise an der Tür. Herr Wang bat um Einlass, und drei Mädchen in roten Schuluniformen traten ein. Moment Mal, die in der Mitte sieht aus wie Grace, nein, es ist Grace! Ich hatte sie auf den ersten Blick gar nicht erkannt. Das eine Mädchen sprach mich an: „Ach du bist also Alex. Grace hat uns schon viel von dir erzählt!“ „Echt?“, ich kratzte mich verlegen am Hinterkopf. Grace lächelte mich an. Ich lächelte zurück. „Genug geplaudert! Wir sollten schnellstmöglich zum Privatjet zurückkehren“, befahl Hacket. Stimmt, der ist ja auch noch da. Irgendwie hat er sich die letzten Stunden eher im Hintergrund gehalten. Aber hatte Recht. Wenn wir meinen Doppelgänger schnappen wollen, müssen wir unverzüglich los. „Können wir nicht länger bleiben?“, fragte Amanda. Ihr wurde genau das Erklärt was ich eben feststellte. Sie verstand es natürlich. „Wartet, ich muss noch meine normalen Sachen von Oben holen. Willst du vielleicht mit in unser Zimmer kommen, Alex?“ Diese Frage von Grace beantwortete ich gerne mit Ja. Also gingen die drei Mädchen und ich in das Zimmer. Es war genauso rot, wie alles andere hier. Sie stellte mir ihre neuen Freundinnen vor. Sie sind sehr nett und erinnerten mich ein wenig an Sandra und Kati. Was die wohl gerade machen? Sind sie schon wieder in Deutschland? Naja, Grace holte ihre Sachen aus dem Schrank, sie hatte ja nur die Sachen vom Vortag. „Dann geh ich mich mal umziehen“, sagte Grace. Hua Lan hielt sie kurz auf: „Warte, wenn du willst, kannst du die Uniform behalten. Als Erinnerung. Ich täusch einfach vor, dass sie kaputt waren und ich sie deshalb weggeschmissen habe.“ Grace freute sich unheimlich. Sie schien die beiden schon ins Herz geschlossen zu haben. Also, sie zog sich schnell um und zwar hinter so einer Trennwand. Also dieses Internat bietet hohen Komfort. Die Mädels tauschten nur noch mal eben Adressen aus und schworen sich gegenseitig zu schreiben. Sie umarmten sich und dann nahm mich meine Freundin an die Hand und wir gingen nach unten. Dort warteten die Agenturmitglieder bereits auf uns. Mr. Angel schaute ungeduldig auf die Uhr. Wir verabschieden uns noch vom netten Deutschlehrer und eilten zum Auto mit dem Blick aufs nächste Ziel: Verona!",
            "wordcount": "2.210",
            "chapter_release": "19.05.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Hier kommt das neue Kapitel, hoffe euch gefäll´s, und vergesst das Review nicht ;)Kapitel 6 Bei Romeo und Julia GraceDer Flug dauerte knapp zehn Stunden. Es war schon spät, als wir landeten. Deshalb suchten wir uns erst mal ein Hotel, das etwas außerhalb von Verona lag. Die Agentur muss einiges an Geld haben, denn schon wieder stiegen wir in ein fünf Sterne Hotel ab. Vor dem Eingang sprudelte ein hübscher Springbrunnen. Es war sehr Romantisch. Wir bekamen unsere Zimmerschlüssel und gingen auf die Zimmer. Diesmal hatte ich ein normal rechteckiges Bett. Ich ließ mich drauf fallen und merkte, dass es doch nicht so normal war. Das Bett war ein Wasserbett! Noch nie hatte ich auf einen Wasserbett geschlafen. Es hatte so einen guten Eindruck hinterlassen, dass ich mir gleich eins für Zuhause kaufen wollte. Mein Dad fand diese Idee nicht so toll. Ich bekam keins. Aber wenn ich später in meine eigene Wohnung ziehe, will ich mir eins kaufen. Das Zimmer war sonst sehr modern eingerichtet und sogar mit einem Flachbildfernseher und einen Minikühlschrank ausgestattet. Ich ging aber sofort zu Bett ohne diesen extravaganten Schnickschnack auszuprobieren. Seitdem unser Abenteuer begann, war ich noch nie so müde gewesen. Es lag wohl daran, dass ich neue Freundinnen gefunden hatte. Obwohl ich eigentlich wach liegen müsste, denn ich vermisste sie jetzt schon. Es musste am Wasserbett liegen, dass ich so schnell einschlief. Nun aber genug vom unbeschreiblichen Wasserbett. Ich wurde morgens von den ersten Sonnenstrahlen wach. Es war erst fünf Uhr, aber doch schon so hell, dass ich nicht mehr einschlafen konnte. Deshalb stand ich auf, duschte mich und machte mich fertig. Danach schaute ich aus dem Großen Fenster und sah den Springbrunnen von gestern. Ich hatte eine gute Idee. Ich ging aus meinen Zimmer, auf den Flur und zur Rezeption. Verwundert stellte ich fest, dass schon einige Bewohner auf den Beinen waren. Sind wohl Geschäftsleute, dachte ich und meldete mich bei der Rezeption ab. Dann eilte ich zu meinem Ziel: Den Springbrunnen. Ich setzte mich auf die Kante, zog Schuhe und Socken aus und steckte meine Füße ins kühle Nass. Es war herrlich! Ich schloss meine Augen und ließ die frühe aber doch warme Sommersonne auf mein Gesicht scheinen. Plötzlich hörte ich, wie sich jemand neben mir setzte. Es war Roos, ich merkte es , als ich die Augen öffnete. Ich fragte: „Auch schon wach?“ „Ich bin von Natur aus ein Frühaufsteher. Ich sah dich vom Fenster aus und dachte, ich gesell mich mal zu dir“, meinte sie mit sanfter Stimme. „Wie lange denkst du, wird diese ganze Verfolgungsjagt dauern?“, begann ich das Gespräch. „ich weiß es nicht, aber bestimmt schnappen wir ihn bis zum Ferienende.“ Das hoffte ich auch, denn ich wusste nicht, wie wir es mit der Schule machen sollten, falls die ganze herum Reiserei bis dahin kein Ende hat. Schule – Deutschland – Kati und Sandra! Die hatte ich ja durch die Aufregung über die letzten Ereignisse und des Jetlags ganz vergessen! Mir schoss ein kribbeliges Gefühl in den Bauch – ich vermisste sie. Roos las wohl dieses Gefühl in meinem Gesicht, denn sie fragte, was los sei. „Ach nichts“, stöhnte ich, „Ich frag mich nur, was meine Schulfreundinnen gerade machen.“ „Du vermisst sie, nicht wahr?“ Ich nickte. Sie legte ihren Arm um meine Schultern. So verbrachten wir eine Weile zusammen, bis schließlich Mr. Angel rauskam. Er hatte ein Telefon am Ohr und trug ein Laptop mit sich herum. Er schien schwer beschäftigt, kam aber direkt auf uns zu. „Ach, schon wach?“, fragte er uns, „Ach, nicht Sie. Wir sehen uns später!“ Mit diesen Worten legte er sein Telefon weg. „Und seit wann sind Sie wach?“, erwiderte ich seine Frage. „Ach, du kannst mich auch Duzen. Ich hab kaum geschlafen, also hab ich mich schon sehr früh an die Arbeit gesetzt…“ „Du sollst doch nicht immer die Nacht durchmachen!“, befahl Roos. Mr. Angel winkte ab. „Die Arena von Verona, also das hiesige Amphitheater, beherbergt viele Veranstaltungen. Zurzeit ist ein großes Konzertfestival im Gange. Ich vermute, dass Mathew heute dort zuschlagen wird. Es galt als ausverkauft, aber Dylan Favelli, ein befreundeter Polizist, kennt die Verantwortlichen und hat uns Plätze besorgt.“ „Ein Konzert? Cool!“, rief ich aus. „Wir müssen uns auf die Sache konzentrieren. Das Konzert ist eine Nebensache!“, belehrte mich der Agenturchef. In dem Moment eilten Amanda, Alex und Hacket zu uns. „Nanu? Alle schon wach?“, fragte ich. „Amanda hatte eine gute Idee. Sie hat eine Stadtführung gebucht“, erklärte Alex. „Ist das Okay?“ Amanda probierte es mit ihrem Hundeblick, Den Chef zu überzeugen. Das war allerdings nicht nötig. „Das Konzert ist eh erst um 18:00 Uhr“, informierte er uns. „Klasse“, äußerte ich, „wann beginnt die Führung denn?“ „Um Zwei an der Arena. Und dort endet sie auch. Also gibt es kein Zeitdruck.“ Amanda strahlte. Aber das tat sie ja meistens. „Nun gut… Und was machen wir nun die nächsten neun Stunden?“ „Ihr könnt ja shoppen gehen oder so ähnlich. Dann stört ihr uns wenigstens nicht“, beantwortete Hacket meine Frage. „Super Idee“, merkte Alex an, „ich wollte mir sowieso ´ne neue Sonnenbrille kaufen!“ Roos merkte an: „Amanda und ich begleiten euch gerne“ „Dann steht dem ja nichts mehr im Wege“, freute ich mich. Und so verkrochen sich die anderen Mitglieder der Agentur sich wieder ins Hotel, um zu arbeiten oder sonst etwas zu tun. Wir übrigen gingen zu Fuß in die Innenstadt des Vorortes. Es war eine kleine, aber Gemütliche Stadt. Schnell war ein Laden gefunden, der auch Sonnenbrillen verkaufte. „Wie steht mir die hier?“ Alex probierte eine riesige Brille mit schwarzen, leicht abgerundeten Gläsern und grünen Rand an. Ich schmunzelte. Sie war ihm etwas zu groß und die Farbe passte auch nicht so. Amanda empfahl ihm eine Brille mit grünlichen, runden Gläsern und dünnem Rand. „Jetzt sieht du ein wenig aus wie Harry Potter!“, bemerkte ich lachend und zeigte ihm eine Andere, mit schwarzem Rand und schwarzen, länglich ovalen Gläsern. „Die passt wie angegossen“, behauptete Roos. Er stimmt ihr zu und meinte, ich habe halt einen guten Geschmack. Ich winkte leicht errötet ab. Somit ging er zur Kasse und bezahlte das gute Ding. Neben an war ein Krimskrams Laden. Ich bat meinen Begleitern, dort einmal reinzuschauen. Der Laden war überfüllt mit allen möglichen Sachen. Ich kaufte ein paar Souvenirs. Für Sandra einen Glitzer -Becher mit der Aufschrift „Star“, für Kati eine Mini-Staffelei mit Leinwand, auf der ich noch etwas Schönes für sie malen will, und vieles mehr. Hoffentlich freuen sie sich über diese Präsente. Zum Schluss kaufte ich mir eine Winke Katze, auch Glückskatze genannt. So eine wollte ich schon immer mal haben. Wir verbrachten noch einige Zeit in anderen Geschäften. Vorher hatten wir von Mr. Angel so etwas wie einen Lohn bekommen, also konnten wir ausgiebig shoppen. Da diese Beschäftigung nur vier Stunden Dauerte, beschlossen wir, zurück ins Hotel zu fahren. Doch bevor wir diesen Plan in die Tat umsetzten, gab Roos noch eine Runde Eis aus. Es war das beste Eis, was ich je gegessen habe. Diese Eisdiele muss ich mir unbedingt merken, dachte ich. Zurück im Hotel legte ich mich noch eine Runde aufs Ohr. Die Shoppingtour hat mich ganz schön geschafft. Es dauerte keine fünf Minuten ehe ich einschlief. AlexEine Stunde bevor wir zur Arena fahren wollten, eilte ich zu Graces Zimmer. Die Tür war offen und so schlich ich rein. Ich suchte sie kurz und fand sie dann schlafend in ihrem Bett. Leise setzte ich mich zu ihr. Sie ist verdammt süß, wenn sie schläft. Ich beobachtete sie eine Weile, dann legte ich langsam meine Hand auf ihre. Davon wachte sie auf und lächelte mich zuckersüß an. Ich dann zurück. „Gut geschlafen?“ flüsterte ich. Sie bejahte, richtete sich auf und küsste mich sanft. Ein Feuerwerk an Gefühlen überfiel mich. „Wir müssen jetzt langsam los“, erklärte ich. „Okay, ich bin gleich bei euch“, sagte sie und schickte mich aus dem Raum. Kaum fünf Minuten später folgte sie mir und die Fahrt zur Arena konnte losgehen. Weitere zehn Minuten und wir waren am Zielort. Wir fanden recht schnell unsere Stadtführerin. Sie sah nicht wie eine Italienerin aus. „Ich bin von Deutschland ausgewandert und gebe jetzt hier Führungen. Ich war im Urlaub hier und hab mich gleich in Italien verliebt“, erklärte sie uns. „Nun wir befinden uns bei der Arena von Verona. Leider können wir da gerade nicht rein.“ „Ah, wegen des Konzertfestivals. Das macht nichts. Wir haben Karten dafür“, prahlte Amanda. Elke, wie sich unsere Stadtführerin später vorstellte, schnappte nach Luft: „Waaa- Was ihr habt noch Karten bekommen? Die sollten doch schon seit Anfang des Jahres ausverkauft sein…“ „Wir haben unsere Kontakte…“, bemerkte Ross kurz, „Wollen wir nun loslegen?“ „Eh, klar“, erwiderte Elke, „folgt bitte meinen Regenschirm, wir könnten ins Gedränge kommen.“ Und Tatsächlich, wir waren nicht einzigen, die eine Tour durch diese schöne Stadt machten. Trotz leichten Gedrängel, zeigte und Elke die schönsten Plätze ganz Veronas. Schließlich kamen wir zum Höhepunkt des Ausflugs: Der Balkon von Julia. Dieser lag in einen kleinen, unscheinbaren Hof. An der hinteren Wand hingen Schlösser. An den anderen Wänden waren tausende von Namen gekritzelt. Neben den Balkon gab es eine Statue von Julia und einen Souvenirshop. Grace und ich kauften uns ein Schloss, schrieben unsere Namen drauf und befestigten es an der Vorderwand. Amanda kicherte: „Ihr seid beide so süß wie Romeo und Julia!“ Grace wurde rot und ich kratzte mich verlegen am Hinterkopf. Danach wurden wir wieder zur Arena geschleppt, es war jetzt schon 17:30 Uhr. Wie die Zeit vergeht… Die anderen Warteten bereits. „Schon so früh da?“, fragte ich. „Ja, dann haben wir noch genug Zeit die Lage zu checken und uns die Plätze zu sichern, “ erklärte Mr. Angel. Die Arena war ein schönes, antikes Bauwerk, das früher noch größer war als heute. Durch ein Erdbeben sind die Obersten Reihen zerstört worden. Drinnen waren die oberen Sitzreihen erneuert worden, unten waren noch einige ältere vorhanden. Bevor wir uns an unseren Platz setzten, der in der obersten Reihe war und unserem Blick direkt auf die Bühne fokussierte, schauten wir über die oberste Kante des Theaters. Was für ein überwältigender Ausblick! Man hatte eine schöne Übersicht auf Verona und auch auf die schönen Plätze, die uns Elke gezeigt hatte. Ich nahm Graces Hand und wir starrten noch eine Weile auf die Sonnendurchfluteten Straßen und Plätzte. Ein lauter Piep-Ton riss mich aus meinen Gedanken. Der Moderator war mit dem Mikro zu nah an einen Lautsprecher geraten. Er Entschuldigte sich und erklärte, dass das Konzert in kürze beginne. Plötzlich erschien ein wohlbekanntes Bild auf der Bühnenleinwand. Es war Mathews Gesicht. „Hallo ihr Idioten. Tja, ich bin leider schon weiter gereist. Wir sehen uns. Er verschwand aus dem Bild und man erkannte für einen Blick die sich im Hintergrund befindende Landschaft. Berge, die in Nebelschaben getaucht sind und da! Ruinen! Ich schaute zu Mr. Angel. Der schaute mit Aufgerissenen Augen zu der Leinwand, wo die Videonachricht in diesen Augenblick verschwand. Die Menge war genauso Überrascht wie wir, konnte aber durch den Moderator beruhigt werden. „Machu Picchu!“, rief Roos erstaunt aus. „Matschuh… Was?“, fragte Amanda. „Machu Picchu ist eine Ruinenstadt in den Anden Perus. Die rund 200 Gebäuderuinen wurden vom Volk der Inka erbaut, das rund 100 Jahre lang, den Großteil der Westküste Südamerikas beherrschte, “ plauderte Roos wie im Redefluss. Alle schauten sie an. „Was denn? Ich interessier mich eben sehr für die Geschichte alter Kulturen. Besonders im Raum Südamerikas!“ „Dann steht wohl unser nächstes Reiseziel fest, “ schloss Hacket. „Lass uns sehen, dass wir hier heraus kommen. Es wird viel zu laut“, schrie Der Agenturchef gegen die Soundcheck machende Band an. Draußen angekommen, setzten wir uns erst mal auf eine Bankreihe. „Komisch, dass Mathew uns immer einen Schritt voraus ist…“, überlegte Amanda laut. Hacket schlussfolgerte: „ Wir müssen einen Maulwurf unter uns haben!“ „Einen was?“, fragte ich. „Maulwurf, anderes Wort für Spitzel in den eigenen Reihen“, wurde mir erklärt. „Ach so.“ „Hacket! Kümmere dich darum!“, beauftragte Garry Angel ihn. „Und was machen wir jetzt mit den Karten? Ich meine sie gelten für das ganze Festival“, warf Amanda dazwischen. Da sah ich gerade Elke den Platz überqueren. Ich rief sie zu uns. „Ah da seid ihr ja wieder!“ „Wir haben eine Überraschung für dich.“ Ich übergab ihr unsere Karten. Sie strahlte förmlich. „Wow, danke. Aber braucht ihr sie denn nicht mehr?“ „Nope, wir müssen leider schon wieder weiter nach Südamerika“, seufzte Grace. Aus Dank gab sie uns alle noch ein leckeres Eis aus. Wir wollten zuerst nicht, aber sie bestand darauf. Danach verabschiedeten wir uns und wir machten uns auf den Rückweg ins Hotel, da wir erst morgen früh fliegen wollten. Ich ging in mein Zimmer und schlief in null Komma nichts ein.",
            "wordcount": "2.134",
            "chapter_release": "19.05.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 7 Absturz und AufstiegGrace„Ein Kaffee, bitte!“, bestellte Roos, „Möchtet ihr auch etwas?“ Wir standen vor einem Bäcker am Flughafen. Die anderen lehnten ab aber ich hatte riesen Hunger. „Ja, ich, ein Croissant bitte. Ich gebe dir das Geld später wieder!“ Die Verkäuferin überreichte uns die Lebensmittel, Roos bezahlte und wir machten uns auf dem Weg zum Jet. Dieser stand schon bereit und so stiegen wir ein. Ich setzte mich natürlich neben Alex. Der Flug verlief eigentlich ganz ruhig. Wir überflogen den Atlantik, erreichten die Ostküste Südamerikas und flogen schnurstracks nach Westen. Doch 50 Kilometer vor Cuzco, fing der Motor an zu stottern. Kurz darauf meldete sich der Pilot zu Wort:„ Liebe Fahrgäste. Bitte schnallen Sie sich an. Wir müssen Notlanden.“ Ich saß mit aufgerissenem Mund steif in meinen Sitz und beeilte mich, mich anzuschnallen. Durch die Aufregung war das gar nicht so einfach. „Wir werden alle sterben!“, hörte ich Amanda schreien. Sie hyperventilierte. Roos versuchte, sie zu beruhigen. Dabei sah man ihr an, dass sie ebenfalls Angst hatte. Es ging steil abwärts. Dieses Kribbeln im Bauch werde ich nie vergessen. Ich schloss meine Augen. Mit einem lauten Knall prallten wir auf den Boden. Zum Glück bremsten uns die Bäume ab, so dass ich mich nach dieser harten Landung schnell aus den mittlerweile brennenden Jet befreien konnte. Ich kroch heraus und fiel in Ohnmacht. Kurze Zeit später wachte ich wieder auf. Alex kniete neben mir und hielt meine Hand. „Was ist passiert“, fragte ich leicht verwirrt. Dann fiel es mir wieder ein und ich merkte, dass er leicht im Gesicht blutete. Ich berührte sanft die Stelle. „Oh Gott, ist alles Ok mit dir? Wo sind die anderen?“ Ich zitterte vor Aufregung. Mein Freund nahm mich in die Arme. „Mir geht’s gut. Die Anderen haben auch nur kleine Verletzungen. Amanda steht etwas unter Schock, aber das wird wieder. Die… die Piloten haben´s nicht überlebt.“ „Oh.“ Ich schaute betrübt zu Boden. „Und was jetzt?“ „Hacket hat bereits versucht jemanden per Handy zu erreichen, leider kein empfang. Er konnte vorher noch die Leuchtraketen und die Notfallration aus dem Flugzeug borgen. Die Leichen haben wir auch geborgen und mit Tüchern verhüllt. Außerdem werden wir gesucht, wenn wir 24 Stunden nicht melden. Wir müssen nun auf eine möglichst freie Fläche kommen. So kann man uns leichter finden.“ Ich nickte und versuchte mich aufzurichten. Ahhh, ein furchtbar stechender Schmerz durchzog mein Bein. Auch das noch! Ich habe mir wohl das Bein verletzt. Alex bemerkt mein schmerzverzerrtes Gesicht und benachrichtigte Mr. Angel, der mich problemlos auf seine Schultern hievte. So konnte unsere Suche nach einen freiliegenden Lagerplatz beginnen. „Wartet!“, rief Roos, „Wir sollten aus den hier noch rumliegenden Flugzeugteilen ein Pfeil in die Richtung bauen, in der wir laufen. So können uns die Rettungskräfte eher finden.“ Hacket war mittlerweile auf einen Baum geklettert. „Wir müssen nach Südosten.“ Der Pfeil war schnell gebaut und so machten wir uns auf den Weg. Wir liefen fünf Stunden durch den Urwald. Uns begleiteten dir gruseligsten Geräusche. Dazu kommt noch, dass wir alle sehr erschöpft waren, vor allem Mr. Angel, der mich trug. Er keuchte sich die Seele aus dem Leib Dann erreichten wir endlich die Lichtung. Uns erwartete ein wundervolles Plätzchen, mit einem Wasserfall ausgestattet. Leider konnte ich diesen Anblick nicht genießen, denn mein Bein schmerzte mehr und mehr. Gut, dass ich mich wenigstens an einen Lagerfeuer, das Hacket schnell gezaubert hatte, wärmen konnte. Wir aßen gerade ein Teil des Proviants, als Amanda vorschlug: „Wir sollten immer zwei Wachen aufstellen. So können wir sichergehen, dass der Rettungsflieger uns nicht übersieht. Ich und Hacket übernehmen die erste. Ich könnt ruhig schlafen.“ Sie schien ihren Schock schnell überwunden zu haben. Dieses Angebot nahmen wir Übrigen gerne an. Doch das Rettungsteam sollte erst am nächsten Morgen kommen, wo wir (fast) alle frisch und munter waren. Als erste hörte Roos den Helikopter und rief: „Schnell wir müssen irgendwie auf uns Aufmerksam machen.“ Da zog Mr. Angel eine Brille hervor, die Sonne spiegelte sich darin und er sendete das \u0001 \u0002.S. „Sie haben eine Brille?“, fragte Alex verwundert. „Ja, aber die alte Blindschleiche benutzt sie nie“, klärte Amanda ihn auf. Der Chef warf ihr einen bösen Blick zu. „Sei mal lieber froh, dass ich sie überhaupt mit habe.“ Er murrte noch etwas anderes, aber das wurde von den lauten Propellergeräuschen des Rettungshelikopters überdeckt. Die Bäume am Rande der Lichtung beugten sich vom künstlichen Wind. Dann setze das Rettungsteam zur Landung an. Ein Rettungssanitäter sprang heraus, befragte uns, was passiert sei und untersuchte dann jeden von uns. Bei mir dauerte es etwas länger, bis er beschloss: „Tut mir Leid aber wir sollten dich ins Krankenhaus transportieren. Das mit deinem Bein sieht nicht gut aus. Es scheint sich entzündet zu haben. Ihr anderen könnt nach dem Flug ins Hotel. Ich rate euch, euch erst mal auszuruhen.“ Dann brachten er und seine Leute uns in den bereit stehenden Hubschrauber und flog mich ins Krankenhaus von Cusco. Alex wollte zuerst bei mir bleiben. Ich habe ihn dann aber überzeugt, ins Hotel zu fahren, damit er sich ausruhen kann. „So schlimm ist es schon nicht“, versuchte ich mehr mich aufzumuntern. Wir verabschiedeten uns und ich lag allein in meinem Krankenzimmer, bis eine nett aussehende Krankenschwester reinkam und mir ein Schmerzmittel verabreichte. Danach schlief ich gefühlte zehn Tage durch. In Wirklichkeit waren es nur noch die fehlenden Stunden bis zum nächsten Morgen. Ich wachte mit einen knurrendem Magen auf. Als hätte die Krankenschwester dieses gehört, kam sie gleich mit einem Tablett mit Frühstück rein. Ich aß alles ruckzuck auf. Kurz darauf kam der Arzt zur Visite. „So Ms. Warren. Sie sind auf den Weg der Besserung.“ „Kann ich dann wieder zu den anderen stoßen?“ „Lieber nicht. Sie müssen sich noch ausruhen. In drei Tagen können Sie zurück ins Hotel – aber überanstrengen sie sich nicht.“ „Hmmm, Okay.“ „Übrigens, Sie bekommen heute noch eine Zimmergenossin. Sie heißt Sienna Temple. Ich hab gehört, dass du und deine Begleiter nach Machu Picchu wollen. Mit Ms. Temple zu sprechen wäre sicherlich interessant. Sie sollte bald eintreffen\", deutete der Arzt geheimnisvoll an und verließ danach den Raum. Was er wohl damit meinte? Ich zuckte mit den Achseln. Gerade als ich den Fernseher anschalten wollte, fuhren die Krankenpfleger eine Frau hinein. Sie saß im Rollstuhl. „Hi, du bist also meine Zimmergenossin. Schön, dich kennenzulernen.“ Die Frau streckte mir lächelnd ihre Hand hin. Die Hand war voller Schrammen und als ich sie schüttelte, spürte ich, wie rau sie war. „Sie sind also Sienna Temple. Was ist denn mit Ihnen passiert?“ Nicht nur Ihre Hände, sondern auch ihr Gesicht war mit Schrammen überseht und ihr Bein war eingegipst. „Ach, nur ein kleiner Sturz“, sagte sie, als sie meinen prüfenden Blick sah, „Weißt du - lass uns doch duzen – Ich bin Archäologin und untersuche die Inka-Ruinenstadt…“ „Machu Picchu!“, unterbrach ich. „Ja genau. Nun ja, beim Begutachten einer Mauer verlor ich das Gleichgewicht und nun sitz ich hier!“ Sie lachte ein wenig. Man merkte ihr aber an, dass es unecht war. Bevor ich weitere Fragen stellen konnte, hievten die Krankenpfleger sie auf ein Krankenbett. „So, und was machst du hier?“ „Hab eine Verletzung durch einen Flugzeugabsturz. Aber erzähl du erst mal etwas über diese Ruinenstadt. Die ist nämlich unser Ziel“ AlexBevor wir uns am Nachmittag zur Ruinenstadt begaben, statteten wir noch ein Besuch bei Grace ab. Sie sah wieder recht munter aus, als sie uns ihre Zimmergenossin vorstellte. Sienna Temple war eine nette, rustikale Frau, die viel von Machu Picchu zu berichten hatte. „Am besten fahrt ihr von Cusco nach Poroy, dort steigt ihr in den Zug bis ihr zum “Kurzen Inka-Weg“ kommt. Es wäre klug, Zelte und einen erfahrenden Führer mit zu nehmen, der Weg dauert nämlich 2 Tage.“ „Und ich kann nicht mit“, meldete Grace sich traurig zu Wort. Ich setzte mich auf ihr Bett und umarmte sie. „Zum nächsten Ziel bist du wieder dabei“, versuchte ich sie aufzumuntern. „Gut, wir nehmen diese Reiserute. Ich besorge uns das Benötigte. In einer Stunde fahren wir los“, plante Garry Angel. Die restlichen Ermittler wollten noch kurz ins Hotel, um sich etwas auszuruhen. Ich dagegen wollte noch etwas bei Grace bleiben. Also machte ich mich auf ihrem Bett gemütlich und wir plauderten eine Weile über dies und das. „Okay ich geh kurz zur Toilette“, schilderte ich nach einer Weile mein Bedürfnis, stand auf und ging hin. Als ich wieder den Raum betrat sah ich mich, wie ich meine Freundin küsste. Warte… Das kann gar nicht sein! Es ist Mathew! Wut stauchte sich in mir auf. Trotzdem konnte ich nichts anderes, als die Beiden eine Weile ohne ein Wort zusagen anzustarren. „A-alex? Aber…“, stotterte Grace, als sie mich sah. Sienna staunte: „ Ich glaub ich seh‘ doppelt!“ Mathew grinste mich hämisch an. „Da staunst du, was?“ Ich konnte nichts anderes machen, als total sauer hinaus zu rennen und die Tür hinter mir zu zuknallen. Eine Krankenschwester schaute mich deswegen böse an, aber das war mir total egal. Einfach weg! Einfach nur weg von diesen verlogenen Ort. Ich joggte zurück zum Hotel anstatt mir ein Taxi zu nehmen, um mich etwas abzureagieren. Genug Zeit um etwas nachzudenken. Über SIE nachzudenken. Warum er? Warum Mathew? Dieser egoistische Arsch! Jeder wäre besser für sie geeignet gewesen. Jeder! Okay. Was geschehen ist, ist geschehen. Ich kann es nicht rückgängig machen. Mist, ich will es aber Rückgängig machen. Am besten alles! Noch immer voller Wut kam ich im Hotel an. Die weiblichen Mitarbeiter der Detektei fragten mich, was los sei. Ich konnte nicht antworten. Ich zuckte nur mit den Schultern und verkroch mich in mein Zimmer. Dort zog ich meinen Koffer unter dem Bett heraus und schmiss ausgepackte Sachen mit voller Wucht hinein. Nun Deckel zu und den Koffer in die Ecke geworfen. Mann, was für ein mieser Tag! Ich ließ mich auf das Hotelbett plumpsen und schaute den Rest der Zeit fern. Nach kurzer Zeit klopfte es an die Tür. „Ist Offen!“ Es war Hacket. „Hey Kollege, alles klar?“ „Mhhhm Ja.“ „Irgendwie glaube ich dir nicht. Amanda und Roos haben mir erzählt, das du sehr sauer aussahst, als du hier ankamst. Wollte mich aber zuerst nicht überreden lassen, mit dir darüber zu plaudern. Ist ja für uns beide unangenehm. Aber sie haben mich solange genervt, bis ich schließlich nachgab.“ Ich schwieg ihn eine Weile an. „Okay, ich sehe schon du willst nicht darüber sprechen. Verstehe ich“, schlussfolgerte Hacket. Er wollte grade wieder gehen als die Worte wie automatisch aus meinen Mund sprudelten: „Es ist wegen Grace. Wir hatten Streit. Nein. Streit kann man das nicht nennen. Sie hat mich betrogen. Betrogen mit Mathew! Ich bin so wütend! Und… und traurig. Warum? Sag, warum hat sie das gemacht?“ „Hmm. Okay, das ist Scheiße. Ich soll übrigens sagen, dass du nur wenig Gepäck mitnehmen sollst. Wir werden eh nicht lange bei den Ruinen bleiben.“ Er klopfte mir auf die Schulter und ging Wortlos raus. Und ich fühlte mich… ich fühlte mich besser! Es tut echt gut, einfach alles rauszulassen. Doch was jetzt? Ich muss mit ihr sprechen. Was hab ich falsch gemacht? Antworten. Das ist es, was ich jetzt brauche. Ich wollte noch schnell zu Krankenhaus rennen, doch vor der Tür sah ich schon Mr. Angel, der mich daran erinnerte, dass wir nun los mussten. Zähneknirschend folgte ich ihm mit meiner schnell gepackten Reisetasche. Wir fuhren bis zur besagten Stadt mit dem Auto und dann mit dem Zug weiter. Die ganze Zeit schaute ich nachdenklich aus dem Fenster. Die anderen Detektive ließen mich in Ruhe. War auch besser so, mit der Laune, die ich hatte… Eigentlich wollte ich gar nicht mehr zu diesen blöden Ruinen. Was soll das ganze überhaupt? Ich vermisste mein Zuhause, mein Bett. Aber na gut, nun hatte ich mich für dieses Abenteuer gemeldet, jetzt musste ich durchhalten. Wir stiegen nach ein paar Stationen aus und trafen auf den Einheimischen, der uns den Weg Inkastadt zeigen sollte. Es war ein nett aussehender Mann, der nur in gebrochenen Englisch mit uns reden konnte. Es wurde ein Höllenaufstieg. Die Wege waren sehr schmal und an einige Stellen überwuchert. Als ich über eine Wurzel gestolpert bin, wäre ich bei nahe in den Abgrund gefallen. Zum Glück konnte Hacket, den ich durch meine Offenheit wohl als Freund gewonnen hatte, noch rechtzeitig halten. Am Ende des Tages waren wir noch nicht beim geplanten Rastplatz. Das hieß, dass wir eine Nachtwanderung machen mussten. Schon wieder begleiteten uns einige gruselige Geräusche und das im Dunkeln! Mr. Ramirez, der Einheimische, leitete uns noch 3 ein halb Stunden sicher durch das etwas schwierige Terrain, bis wir zum Lagerplatz kamen. Dort bauten wir uns unsere Zelte auf, machten uns ein Lagerfeuer und aßen etwas von dem Proviant. Am Feuer erzählte uns Mr. Ramírez alte Inka Geschichten. Es war echt interessant. Doch nach der zweiten verschwand ich in meinen Zelt. Ich mummelte mich in meinen Schlafsack ein und kurze Zeit später schlief ich ein. Mich überfiel ein schrecklicher Traum. Mathew schubste mich eine Klippe herunter, alle standen daneben und keiner half mir. Erschrocken wachte ich am nächsten Morgen auf. Ich zog mir etwas Warmes über und schlurfte aus dem Zelt. Meine Reisegefährten waren schon alle wach. „Schlecht geträumt?“, fragte Amanda. Ich nickte nur. „Bin mal gespannt, welche Nachricht unser lieber Herr von und zu Mathew uns diesmal hinterlässt“, überlegte sie weiter. Da schrie Hacket plötzlich auf: „Alex! Oh Mann, waren wir beschränkt. Mathew! Er war doch im Krankenhaus!“ Mr. Angel schaute uns streng an. „Heißt das, wir sind ganz umsonst hier hoch gestiegen? Und überhaupt, wieso habt ihr nichts davon erzählt?“ „Es gibt Sachen, die man lieber für sich behält. Das war eine. Außerdem ist er nun bestimmt über alle Berge“, verteidigte sich Hacket. „Nun ja, wir sollten trotzdem zu den Ruinen. Wer weiß, ob wir da nicht doch einen Hinweis auffinden“, schlug Roos vor. Amanda kicherte. „Du willst dir ja nur die Ruinen ansehen, nicht wahr?“ Ross sendete ihr einen etwas ärgerlichen Blick zu und errötete leicht, was ihre Vermutung bestätigte. Der Vorschlag wurde angenommen und wir reisten weiter Richtung Machu Picchu. Da wir gut vorankamen, erreichte unsere kleine Reisetruppe um 18:00 Uhr die von Terrassenbauten umgebenen Ruinen. Roos fand alles faszinierend. Es dauerte eine Weile, doch schließlich fanden wir beim Sonnentempel einen Zettel. Darauf stand: Bin dann mal wieder weg. Lasst euch nicht von der Regenbogenschlange beißen!",
            "wordcount": "2.380",
            "chapter_release": "19.05.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 8 Geflogen und Gelaufen Grace Gleich nachdem Alex rausgerannt ist, floh Mathew. Er stieg aus dem Fenster und sprang in ein schwarzes Auto. Ich saß nur schweigend auf meinem Bett. Was habe ich getan? Eigentlich hatte ich nichts getan. Es war nämlich so: Alex ging ja zur Toilette raus. Nach zwei Minuten kam er wieder. Er war es aber nicht, sondern unser Millionärssohn, der dieselbe Kleidung trug wie Alex. Deswegen hab ich es zuerst auch nicht bemerkt. Erst als Mathew immer näher kam, sah ich sein verräterisches grinsen. Doch es war schon zu spät - er drückte seine Lippen auf meine. Ich konnte es also nicht verhindern. Oder? Ach egal. Zumindest saß ich da auf meinem Bett und wusste nicht was ich tun sollte. Jemanden Anrufen. Genau! Ich musste jetzt mit jemanden reden. Schnell tippte ich Sandras Nummer in mein Handy ein. „Hallo. Hier Sandra Kraus.“ „Sandra…. Hier….“ Weiter kam ich nicht. Ich fing an zu heulen. „Grace! Oh mein Gott! Wo bist du? Was ist los? Deine Eltern haben nur gesagt, dass es euch gut geht.“ „Alles ist los. Ich hab meinen ersten Freund betrogen und…“ „Du hast was? Und überhaupt, Freund? Wer ist es?“ „Man, du weißt es ganz genau.“ „Etwa Alex? Ohhhhhh wie süß!“ „Jetzt ist aber alles kaputt! Nur wegen diesen Idioten.“ „Wegen diesem Doppelgänger?“ „Ja. Er hat mich getäuscht und mich geküsst!“ „Meine liebe Grace! Zwei Typen auf einmal! Und die sehen auch noch Identisch aus! Das ist aber nicht gerade die feine Art!“ „Ich hab keine Schuld man.“ „Ja ich glaub dir ja schon, hast du mit ihm schon darüber geredet?“ „Mit Alex? Nein, er ist gleich rausgerannt.“ „Nun beruhigt dich doch erstmal.“ „Kann ich nicht. Ich sitz hier im Krankenhaus und kann nichts…“ „Moment. Du liegst im Krankenhaus? Ist alles OK?“ „Ja, mach dir bitte keine unnötigen Sorgen. Danke, dass du mir zugehört hast. Wie geht’s euch eigentlich so, dir und Kati?“ „Ach recht gut. Wir vermissen dich.“ „Ich vermisse euch auch. Hoffentlich ist dieser Fall bald abgeschlossen und wir sehen uns wieder. Ich leg wohl besser auf, bevor ich zu viel verrate. Tschau!“ „Okay. Viel Glück noch!“ Ich legte das Handy beiseite und schaute an die Decke. Meine Tränen waren bereits getrocknet. Der Anruf war genau das, was ich brauchte. Was nun? Ich konnte nichts machen, bis die Detektive zurückkamen. Ich will euch nicht mit den langweiligen Aktivitäten langweilen, die ich machte, um mir die Zeit zu vertreiben. So will ich nach 4 Tagen fortfahren. Inzwischen wurde ich aus dem Hospital entlassen und wartete im Hotel. Ich war total nervös. Was wird wohl passieren, wenn sich meine und Alex Blicke treffen? Die Antwort: Gar nichts. Denn als meine Begleiter endlich eintrafen, wurde ich von allen belagert außer von ihm. Er ist wohl gleich in seinem Zimmer verschwunden. Auf jeden Fall musste ich erstmal den Anderen alles erzählen. „So war das also“, murmelte Hacket und verschwand. Mr. Angel bekam mitten in meinen Erzählungen einen Anruf. „Es war unser werter Auftraggeber. Er ist nicht sauer, dass wir seinen Jet geschrottet haben. War ja auch nicht unsere Schuld. Ein neuer, diesmal aber ein weniger prachtvoller, steht am Flughafen bereit. So, unser nächstes Ziel ist…“ „Australien!“, unterbrach ihm Roos, „Die Regenbogenschlange ist eine zentrale Figur in der Mythologie der Aborigines, den Ureinwohnern Australiens. Wir sollten es am Ayers Rock, beziehungsweise Uluru, versuchen.“ „Du weißt aber auch alles“, bemerkte Amanda. „Hab nur ein Buch drüber gelesen“, erwiderte Roos. „Ihr habt noch ne halbe Stunde, dann fahren wir zum Flughafen“, bestimmte der Leiter der Detektei. Ich setzte mich mit meinen Koffern in die Lobby. Dachte nach. Ich muss mit ihm reden. Doch wieder hatte ich kein Glück und er kam erst runter, als die halbe Stunde vorbei war. Selbst im Auto setzte er sich von mir weg. Ich hab doch nichts gemacht. Okay, ich hab es zugelassen. Ich hab zugelassen, dass Mathew mich küsst. Aber er kann mich doch nicht für den Rest unseres Leben hassen, oder? Im Flugzeug saß ich neben Amanda, Alex neben Hacket. Die beiden schienen dicke Kumpels zu werden. Schön für sie. Nach einer Weile schlief ich ein. Als ich wieder aufwachte, staunte ich nicht schlecht. Und zwar lag Alex neben mir. Schlafend. Amanda kicherte. Oh man. Was für ein schlechter Scherz. Das dachte wohl auch Hacket, der ziemlich genervt aus der Wäsche guckte. Irgendwie war ich ihnen dankbar. Ich konnte wieder nahe bei ihm sein. Wie ich das vermisst hatte… „Wir erreichen gleich das wunderschöne Outback Australiens!“ Durch diesen Satz vom Piloten wachte er auf. „Was ist los…Hä…Grace?“ „I-Ich war´s nicht.“ „Schon gut. David hat mir alles erklärt. Bin schon etwas enttäuscht, dass du uns noch nicht auseinander halten kannst. Aber ich brauch jetzt etwas Abstand, Ok?“ „Äh, Ok. Ich meinte eigentlich, dass ich mir das mit dem Platztausch nicht ausgedacht habe, aber Ok.“ Es ist alles Ok. Nein ist es nicht. Ich liebe ihn. Nun hab ich alles kaputt gemacht. Ich musste mich beherrschen um nicht zu heulen. Nein, ich darf, ich kann ihn nicht so anstarren. Also schaute ich die ganze Zeit aus dem Fenster. „Okay Leute, holt euch eure Fallschirme!“, rief Mr. Angel. „Fallschirme?“ Da schaute Alex doch fragend an. Dieser zuckte nur mit den Schultern. „Ach ja, ihr habt ja bis eben gepennt. Wir springen gleich vom Flugzeug in die kleine Stadt Mutitjulu, die direkt neben den Ayers Rock liegt. Los! Ich nimm Alex, Grace du fliegst mit Roos“, befahl Hacket. Kaum hatte er zu ende gesprochen, zog mich Roos zu sich und wir machten uns für den Absprung fertig. Es schien so, als würde sie nicht zum ersten Mal springen. Das machte mir etwas Mut. Trotzdem schlotterten mir etwas die Knie, als ich mit ihr am Ausgang stand. Ich zählte langsam bis drei, und gab dann mein Ok. Es war ein wahnsinniges Gefühl zu fliegen! Die Landschaft! Der Wind, der einen entgegen weht! Die Wolken, die neben einen schweben! Die Sonne, die warm auf den Rücken scheint! Dann klappt der Fallschirm auf und man segelt langsam zu Boden. Man konnte den Uluru schon von weit oben aus sehen. Er ist riesig. Genauer gesagt 348m hoch, \u0001 \u0002 km lang und \u0001 \u0002 km breit mit einen umfang von 10 km. Komplett aus Sandstein! Es hat zwar Spaß gemacht zu fliegen aber ich war froh, wieder auf den Boden zu sein. Alex schien etwas schlecht zu sein. Er hat bestimmt Höhenangst. Süß! Oh man. Ich durfte nicht die ganze Zeit an ihn denken. Das machte mich nur noch trauriger. Als wir die Fallschirme von uns abgebaut hatten, liefen wir in das Dorf. Dort wurden wir fröhlich empfangen. Ein in traditioneller Tracht gekleideter Mann rief uns entgegen: „Hallo, Sie die Weltreisenden sind, die vom Himmel kommen. Hier eine Nachricht.“ Er gab uns einen Zettel. „Ihr kriegt mich nicht, auch nicht im Land der Pharaonen. Die Sphinx hat ein Auge drauf“, las ich vor, „das ist diesmal ja ziemlich einfach. Ägypten ist gemeint.“ „Irgendwie geht das so nicht weiter. Wir können in noch so vielen Ländern reisen, er wird uns immer einen Schritt voraus sein. Wir müssen ihn irgendwie eine Falle stellen“, beschloss Angel. „Aber wie?“, fragte Amanda. „Das ist die entscheidende Frage, Ms. Sealton. Wir müssen jetzt erstmal einen Autoverleih finden. Unser Jet wartet nämlich auf dem Cannelloni Airport. Der ist 30 km von hier entfernt.“, erklärt Mr. Angel. „Hätten wir nicht auch da landen und mit einem Auto hier her fahren können?“ Alex wirkte etwas zerknirscht. „Aber so war es doch viel lustiger“, meinte Amanda. Roos fügte hinzu: „Und Schneller!“ Hacket hat sich, statt an unserem Gespräch teilzunehmen, umgesehen und eine Autovermietung gefunden. Wir mieteten uns einen geräumigen Jeep mit genau 6 Sitzen. Ich nahm hinten in der Mitte Platz. Neben mir saßen die beiden anderen Damen. Hacket saß am Steuer. Und so begann die holprige fahrt durchs Australische Outback. AlexDie Sonne ging langsam unter. Hinter uns konnten wir noch den Uluru, von der Sonne wunderschön angestrahlt, sehen. Nach einer Weile kamen wir am Flughafen an. Am Jet stand ein Mann. „Hey, da seid ihr ja.“ „Dylan!“, Amanda rannte ihm in die Arme. „Hey kleine“, schmunzelte er. Das war also Dylan Favelli. Der Typ, der mich damals mit ins Auto gezerrt hatte. „Ich dachte du machst Urlaub“, murmelte Roos. „Tja Schätzchen. Ich hab dich so vermisst. Da musste ich den Urlaub verkürzen. Außerdem war ich sowieso in der Gegend.“ Roos schien es nicht sehr zu gefallen, von ihm Schätzchen genannt zu werden. Aber sie sagte darauf nichts mehr. „Und ihr seid also unsere neusten Mitglieder. Oh, und so ein hübsches Mädchen ist dabei. Davon habt ihr mir ja gar nichts erzählt.“ Was für ein Macho. Typisch Italienisch. Er hatte lockiges schwarzes Haar und ein lächeln, dass mich etwas an Mathew erinnerte. Es machte mich etwas wütend, wie er Grace anguckte. Widerlich! Im inneren wollte ich keinen Abstand zu Grace halten. Aber ich denke es ist erst mal besser so. Sie hat mich dadurch schon ziemlich verletzt und ich muss das erstmal verarbeiten. „Lasst uns einsteigen. Es bringt nichts hier rumzustehen und zu quatschen“, meinte Hacket. Damit hatte er wohl Recht und so betraten alle den Jet. Grace setzte sich an ein Fenster. Favelli wollte gerade neben ihr Platz nehmen, als ich wie automatisch rief: „Tut mir leid, aber da sitze ich schon!“ schnell flitze ich auf den Platz. Graces überraschtes Gesicht blieb mir nicht verborgen. Ich kann es ihr nicht verübeln. War ich nicht der, der ein wenig Zeit brauchte? Der unserer Beziehung Steine in den Weg legte? Oder legten wir beide Steine in den Weg? Warum war ich so eifersüchtig? Ich war mindestens genauso verwirrt wie sie es wohl war. Favelli hatte sich mit einen schulterzucken derweil neben Amanda gesetzt. Ich könnte schwören, dass die Beiden über uns redeten. Sie tuschelten die ganze Zeit und schauten zwischendurch zu uns rüber. Wie unangenehm. Auch Roos sendete schon Böse blicke zu denen herüber. Sie hörte das Gesagte wohl deutlicher. Ich bin froh, dass ich es nicht ganz mitbekommen hatte. Wer weiß, wie ich reagiert hätte? Es wurde schnell dunkel. Doch schlafen konnte ich nicht. Nicht bevor Grace eingeschlafen war. Doch auch sie lag lange wach. So hatte ich nur wenig schlaf abbekommen. Das wirkte sich nicht gut auf meine sowieso schon angeschlagene Laune aus. Es war Halb vier, als wir in Ägypten landeten. Der Kairo Internationale Airport war aber bereits überfüllt. Überall liefen Leute mit Aktentaschen herum. „Okay. Ich hab schon ein Hotel gebucht. Mietwagen steht auch schon bereit.“ Mr. Angel schien auch angeschlagen zu sein. „Schlaft erstmal aus. Wir sehen uns morgen um 10:00 Uhr am Frühstückstisch“, waren seine letzten Befehle. Ich war so müde, dass ich mich nicht an die Fahrt, noch an das Hotel erinnern kann. Ich fiel einfach ins Bett uns schlief bin zum Morgen. Um 8:35 Uhr wurde ich wach und schlurfte ins Bad. Ja, ich weiß, ich hätt noch länger schlafen können. Aber langsam hatte ich keine Lust mehr auf das ganze Umhergereiste und wollte die Tage schnellst möglich hinter mir bringen. Ich ging runter zum Essenssaal. Allein David saß bereits am extra für uns reservierten Tisch. Ich begab mich zu ihm. „Morgen!“, begrüßte er mich. Ich nickte ihm zu. „Sag mal, ich hab gehört, dass du mit Dylan eng befreundet bist. Aber ihr habt euch gestern nicht gerade herzlich begrüßt.“ „Er hat sich irgendwie verändert. Ich kann nicht sagen wie, aber… er ist einfach nicht der Alte.“ „Hmmm.“ Langsam kamen auch die Anderen zu Tisch. Es gab viel Leckeres. Ich entschied mich für eine Scheibe Weißbrot mit Marmelade. Mir persönlich schmeckte es etwas zu süß aber es war essbar. Grace schien, so wie ich, wenig geschlafen zu haben. Hoffentlich war ich nicht dafür verantwortlich. Nach dem Essen stiegen wir wieder in den Wagen und machten uns auf den Weg zur Sphinx. Es dauerte etwa eine halbe Stunde, bis wir das Bauwerk erreichten. Sie sah aus wie ein liegender Löwe mit einem Menschenkopf. Die Nase war abgebrochen. Ich musste an den Asterix-film denken, wo Obelix ausversehen die Nase abgebrochen hatte und musste bei diesen Gedanken schmunzeln. Die Sphinx ist echt riesig. Allein die ausgestreckten Vorderbeine sind 15 Meter lang. Und am rechten Vorderbein fanden wir einen Hinweis: „So einfach mache ich es euch nicht. Geht in die Cheops Pyramide wo die Königinnen ruhen.“ „Ich besorg uns einen Fremdenführer“, rief Angel und verschwand. Nach einer Weile kam er mit einem jungen Mann wieder. „So, Sie wollen also die Pyramide besichtigen. Ich bin der Sohn des Museumsdirektors und führe am Wochenende öfters Touristen durch die Pyramiden. Nennt mich einfach Khaled. Sind Sie bereit? Dann Folgen Sie mir bitte“, sagte der Mann. Wir mussten noch ein kleines Stück laufen. Die Pyramide sah beindruckend aus. Ich hätte sie gerne zu ihrer Blütezeit gesehen. Wir benutzten den neuen Eingang, der Al-Ma’ mun-Tunnel genannt wird. Es war ziemlich eng. Aber auch sehr beeindruckend. Wir wurden bis in die Königinnenkammer geführt. Erstaunt schauten wir uns genau um. Es war nicht so Prachtvoll eingerichtet, wie ich es mir vorgestellt habe. In einer Nische fanden wir einen weiteren Zettel. Doch bevor jemand den Inhalt preisgeben konnte, verwandelte sich die Nische in eine offene Tür und der Boden neigte sich steil nach unten. Alle rutschen auf der glatten Oberfläche in einen dunklen Raum. Plötzlich entzündeten sich einige Fackeln an den Wänden. „Das ist ja unglaublich!“, staunte der Fremdenführer, „wir haben wohl grade einen Geheimgang ausgelöst! Es könnte sein, dass hier noch Fallen eingebaut sind. Passt bloß auf, dass ihr keine aktiviert! Am besten Folgen wir diesen Gang.“ „Eine andere Möglichkeit haben wir auch nicht“, murrte David. Wir liefen eine Weile durch die schmale Gasse, bis ich auf einmal einen Druck unter meinem rechten Fuß spürte. Es folgte ein Geräusch. Ein sehr beängstigendes Geräusch. „Was war das?“, fragte Amanda beunruhigt. Zufällig schaute ich über meine linke Schulter und schrie: „LAUFT!“ Es kam eine riesige, steinerne Kugel auf uns zu gerast. Oh man. Das ist nun wirklich ein Klischee. Das denkt nicht nur ihr gerade, es waren auch meine Gedanken. Genau nach Warum habe ich immer so ein Pech. Wir retteten uns schnell in eine weitere, größere Nische. Alle keuchten. „Puh, das war knapp. Was hab ich zum Thema Fallen auslösen gesagt?“ Ich wurde mürrisch angestarrt. „Hey, hier geht ein Gang entlang!“, bemerkte Roos und zeigte ins Innere der Nische. Sie ging vor und alle folgten ihr in einen etwas größeren Raum. Dort drinnen stand ein Sarkophag. Nein, es waren sogar zwei. Sie waren aber eher schlicht. In der Mitte war eine mit Hieroglyphen verzierte Steinplatte. „Ich habe eine gute Nachricht und eine schlechte… Die gute zuerst: Ich glaube, ich habe den Ausgang gefunden“, meinte Khaled. Angel fragte erstaunt: „Kannst du etwa das lesen?“ „Jepp. Ich habe es von meinen Vater gelernt.“ „Und wo ist jetzt der Ausgang?“ „Das ist die schlechte Nachricht. Er befindet sich in einen der Sarkophage. Wörtlich steht dort: In einem befindet sich der Weg zu den Lebenden, in dem andern der Weg in den Tod.“ „Na super! Und welcher ist der Richtige?“, überlegte ich laut. „Der hier!“, sagte Roos bestimmend. „Woher willst du das denn schon wieder Wissen?“ Der ganze Reisetrupp schaute sie an. „Na da hat jemand schon einen Pfeil zum rechten Grab gezeichnet.“ „Schade, dann sind wir nicht die ersten, die diesen Weg benutzen.“ Enttäuschung machte sich auf Khaleds Gesicht bemerkbar. „Sollten wir dann nicht lieber das andere Grab benutzen? Ich meine, wenn dieser Gang unbekannt ist, was ist mit dem Pfeilzeicher passiert?“, brachte Favelli ein. Leider muss ich zugeben, dass diese Schlussfolgerung von ihm logisch klang. Also öffneten wir die schwere Steinplatte des anderen Sarges und tatsächlich führte eine Treppe nach oben. Ich war froh, wieder Tageslicht zu sehen. Nicht nur ich atmete auf. In der Pyramide war es schon etwas beängstigend gewesen. Wir wollten schon zurück in unser Hotel, um uns von den Strapazen auszuruhen, als Grace sich zu Wort meldete: „Ach wartet. Wir haben noch gar nicht die neue Nachricht gelesen.“ „Wann hätten wir das auch bitte tun sollen? Vielleicht als wir von der riesen Kugel verfolgt wurden?“, fragte Hacket sarkastisch. „Ist ja gut!“, gab Grace zu und las die nächste Nachricht vor, „Ich warte im Rot-weißen Eifelturm auf euch!“ „Der in Frankreich?“, fragte Amanda. Roos schüttelte den Kopf. „Der ist doch aber grau!“ „Ich hab´s“, rief Grace, „der Tokio Tower in Japan ist gemeint. Er sieht aus wie der Eifelturm, ist aber kleiner und rot-weiß.“ „Woher kennst du dich dort aus?“, wunderte sich Mr. Angel. „Ähhm ich habe wohl zu viele Animes gesehen“, war ihre schüchterne Antwort.",
            "wordcount": "2.756",
            "chapter_release": "19.05.2013",
            "chapter_number": "8"
        }
    },
    "title": "G&A- Auf der Jagd nach dem Doppelgänger",
    "topic": "unspecified",
    "release": "\n19.05.2013\n\t\t\t\t\t\t",
    "author": "ChrissyXD"
}