{
    "tags": [],
    "chapcount": "4",
    "wordcount": "14.147",
    "chapters": {
        "1": {
            "text": "Ein Traum wird wahrMein Name ist Annie. Ich bin nicht wie meisten Mädchen in meinem Alter, weil ich Interesse mich nicht fürs shoppen oder auf Partys zu gehen. Lieber hocke ich Tage lang vor dem TV und schaue Anime oder zocke einige \u0001 \u0002, mein bester Freund, versteht mich einigermaßen mit meinem Hobby und er meint genau darum mag er mich so wie ich bin. Aber...Ihn stört es jedoch das wenn er mich auf Partys mitnimmt das ich da meist abwesend bin und zu oft am Handy bin, weil ich lieber meine Spiele spiele. Die Mädchen die dort sind meiden Kontakt mit mir, weil ich mich nicht so kleide wie sie sondern eher „normal“ und nicht so rausgeputzt wie eine \u0001 \u0002 Jungs sind eher nicht mein Geschmack und wenn ich dann doch mal ein Gespräch mit ihnen anfange kommt so eine blonde Barbie daher gelaufen und schnappt ihn sich. Vermutlich da es ihr nicht passt das er mit mir spricht. Das stört mich eher weniger, weil ich laufe jemand fremden garantiert nicht \u0001 \u0002 Eduard währenddessen macht? Ganz einfach seine Freundin Emilia, die einzigste die mich außer ihm akzeptierte wie ich bin, ist dauerhaft bei ihm und machen immer irgendwo rum. Also bin ich indirekt \u0001 \u0002 stört es mich wie gesagt eher weniger, weil meine Rückzugsort ist einzig und alleine meine Spielwelt oder die Welt der Anime. Wäre mein Leben wie in einem Anime würde ich vermutlich mehr genießen oder wie in einem Videospiel. Tagträumerei ist ein Merkmal von mir, weil in diesen bin ich öfters \u0001 \u0002 Tages jedoch erschien diese eine Brille und dieses eine Spiel das alles ändern sollte...Es war die NW-Brille, ausgeschrieben: NewWorld-Brille also Neue Welt-Brille. Jeder der den Anime Sword Art Online gesehen hat, sowie ich. Wollte genauso eine Brille, weil mit dieser wird gesagt das man in die Welt genauso eintauchen kann und man Charakter den man erstellt wirklich selbst spielt. Ich dachte mein Traum wird war. Zusätzlich kam ein Spiel mit dem Namen The awakening Heroes mit raus und es gab dies als Bündle. Was machte ich also? Ich kratzte all mein gespartes zusammen um es mir zu leisten. Es war schließlich ziemlich teuer und wenn es hält was es verspricht werde ich es keine Sekunde \u0001 \u0002 getan. Als ich Zuhause mit diesem für mich Gottes Geschenk war packte ich selbst verständlich direkt aus. Ich steckte schließlich alles wie in der Anleitung beschrieben an und zitterte nebenbei, weil ich war so \u0001 \u0002 erledigt nun wurde es Zeit mich selbst davon zu überzeugen. Ich setzte die Brille auf und das erste was vor meinen Augen erschien waren die AGB's. Dann kam ich zu einem Ladebild als ich danach das Spiel startete. Es wurde kurz schwarz und dann sah ich plötzlich irgendjemanden in einem Spiegel. Ich blinzelte öfters, weil das war nun ich. Das war nun also die Charaktererstellung. Vor mir leuchteten dann direkt Texte auf die beschrieben was ich nun tun muss um mir meinen Charakter \u0001 \u0002 Anfang war es ziemlich schwer aber ich bekam es dann einigermaßen hin und ich war jetzt schon ziemlich erstaunt wie es sich \u0001 \u0002 Charakter gab ich schulterlanges hellblaues Haar und nicht wie meine braunes schulterlanges Haar. Ihre Augen machte ich grünlich und nicht bräunlich wie die meinen, weil ich immerhin mich nicht direkt selbst erstellen wollte. Nun war ich bei der Auswahl der Klasse die ich spielen möchte. Es gab insgesamt 5. Den Schwertkämpfer, Magier, Unterstützer, Berserker und \u0001 \u0002 wollte aufjedenfall einen Fernkämpfer spielen, weil das eher meine Klassen waren und ich überlegte zwischen Magier und Schütze. Der Schütze war kein Bogenschützer sondern einer mit Gewehren in beiden Händen, was ihn interessant machte. Magier spielte ich immer aber schlussendlich entschied ich mich anders und zwar für den Unterstützer. Ich wollte einfach etwas neues und mit Gewehren wollte ich nicht unbedingt kämpfen. Außerdem war der Unterstützer einem Magier ähnlicher als \u0001 \u0002 Ende der Charaktererstellung war nun erreicht und zwar das Schwierigste meinerseits und zwar der Name. Ich entschloss mich dann für den Namen Lucia und mit nachdem ich kurz tief eingeatmet habe bestätigte ich das ich das Spiel beginnen \u0001 \u0002 war es endlich soweit...-Die neue Welt-Als ich in der Welt war war ich wie versteinert. Es sah alles so echt aus, so wunderschön und vor allem riesig. Ich sah weniger Spieler aber ich denke das ist ganz normal, weil ab heute war der erste Kauftag des Spiels. Einiger überlegen sich vermutlich noch ob sie es sich holen oder nicht und warten auf \u0001 \u0002 wurde direkt angezeigt und erklärt wie ich mich bewege. Meine erste Aufgabe erschien und ich musste mit einem Stadtmädchen sprechen. Dieses Gefühl in dieser Welt zu sein erfüllte alles was ich mir je erträumt hatte. Ich lief also zu diesem Mädchen und sie sagte „Mina ist mein Name. Willkommen in unserer Hauptstadt Torian. Du bist neu hier oder?“ Ich antworte ihr ganz normal und sie erklärte was meine erste Aufgabe sei und zwar die Monster vor dem Hof zu vernichten. Sie erklärte mir auch das ich zum Soldaten der Stadt gehen soll der mir meine Ausrüstung und Waffe geben \u0001 \u0002 Soldaten angekommen sagte er spöttisch „Neu also. Du solltest vermutlich erstmal den Kampf erlernen! Das wird nicht leicht also falls du die Tests beim ersten Mal schaffst bekommst du alles.“ Er hielt anscheinend nicht viel von \u0001 \u0002 darauf erhielt meine Übungsstab. Mir wurden die Aufgaben angezeigt und gezeigt wie ich kämpfen kann. Mein Angriffszauber war Blitzschlag und ich machte kaum schaden aber schaffte es dennoch auch wenn ich kurz vor dem Tod war, weil ich mich erst an diese eigene Steuerung gewöhnen musste immerhin ist es nicht mehr nur Knöpfe \u0001 \u0002 Schutzzauber war der Schild der mich und meinen Partner vor angriffen für einige Sekunden \u0001 \u0002 Aufgaben erledigt bekam ich einen grün leuchtenden Stab und ein Gewand das meine Verteidigung \u0001 \u0002 kam jetzt schon ins grübeln ob ich die falsche Klasse genommen habe aber ich wollte erst noch weiter mit der selben Klassen spiele, weil es ist immerhin alles eine \u0001 \u0002 vor dem Tor angekommen sah ich erneut einige Spieler von jeder Klasse die diese Aufgabe in Angriff genommen haben. Sie stellten sich auch nicht besonders besser als ich an was mich leicht zum schmunzeln brachte und ich ebenfalls die Aufgabe in Angriff \u0001 \u0002 musste ich zurück zu Mina. Sie gab mir als Belohnung einige Rubine und eine Kapuze für weiteren Schutz. Er erreichte das 2. Level und schlussendlich gab sie mir eine Karte der \u0001 \u0002 Augen rissen sich auf, weil diese Stadt war riesig! Kurz danach wurden gefühlt 100 Nebenquest angezeigt, obwohl die Aufgabe hier auf ist dachte ich mir vorerst einige Nebenquests sind sicher für später und zum aufleveln sind sie sicher prima!Ich erledigte also einige Nebenquests um aufzuleveln. Die Uhr in Game ging nach Echtzeit und als ich auf die Uhrzeit sah war ich geschockt, weil es schon 23 Uhr war und ich morgen arbeiten \u0001 \u0002 ich mich dann jedoch ausloggen wollte riss es mein Herz, weil ich den auslogg button nicht fand. Kurz darauf wurde ich auf den Marktplatz genau wie in Sword Art Online geportet. Alle Spieler waren hier und ich hörte einige \u0001 \u0002 Entwickler des Spiels tauchte vor uns auf und es fühlte sich an als hätte ich das alles schon einmal gesehen, weil es im Anime nicht anders war außer das man den Entwickler nicht \u0001 \u0002 lächelte und sagte „Einige von euch kennen sicherlich den Anime Sword Art Online. Darum erlaubte ich mir diesen kleinen Scherz mit euch und ließ den Auslog Button verschwinden. Aber keine Sorge und nehmt es mir nicht übel, weil er wird sofort wieder da sein. Ich bin sehr erfreut das viele von euch sich entschieden haben mein Spiel zu spielen. Da ich diese Ansprache und ein herzliches Dank an alle Sprechen wollte die es sich gekauft habe musste ich ihn entfernen. Als Entschädigung bekommt ihr die ersten 100 Käufer einen Bonus von einigen Rubinen wenn ihr euch morgen wieder einloggt. Morgen wird es so einen Scherz nicht geben also keine Sorge. Viel Spaß euch noch!“ Er lachte noch kurz danach war er verschwunden. Ich öffnete erneut das Menü zum ausloggen und es war da. Ich schüttelte lächelnd meinen Kopf und beendete das Spiel für \u0001 \u0002 Reallife saß ich die Brille ab und streckte mich erst einmal. Ich lag mich direkt wieder hin und schlief, weil ich morgen ausgerechnet Frühschicht habe in der Bäckerei der ich arbeite. Ich schlief jedoch mit einem Lächeln ein, weil ich glücklich darüber \u0001 \u0002 Spiel war wirklich ein Traum und ich konnte viel erledigen. Insgesamt habe ich noch alle 30 Nebenquests abgeschlossen die für den jetzigen Zeitpunkt vorhergesehen waren und erreichte das Level 10. Ich erlernte den Heilungszauber und den Flächenblitz mit den ich mehr Gegner im Umfeld besiegen kann. Morgen geht es dann mit der Hauptquest weiter und ich hoffe das Spiel enttäuscht mich weiter nicht! Eduard muss ich natürlich auch davon \u0001 \u0002 nächsten Morgen ging ich schließlich sehr übermüdet in die Arbeit aber ich zog den Tag einigermaßen schnell durch. Eduard holte mich ab. „Wieso hast du dich gestern nicht mehr gemeldet?“ fragte er genervt und erzählte ihm von dem ganzen Spiel. Er freute sich für mich mit aber hofft ich werde immernoch Zeit für ihn haben. „Natürlich!“ antwortete ich, weil kein Spiel kann mich vom Reallife \u0001 \u0002 Monate waren dann nachdem Release vergangen. Ich spielte das Spiel jeden Tag und ich blieb beim Unterstützer. Ich war nun auf Level 35 und ich fand mehr über das Spiel heraus. Das Hauptziel ist es der gegnerischen Fraktion zu beweisen das die eigene Fraktion die bessere sei um die ganzen Monster und Feinde zu besiegen. Ich habe schon einige Dungeon und Hauptquests hinter mir und diese Schattengänger haben es wirklich Faustdick hinter den Ohren. Besonders ihre Bosse sind sehr \u0001 \u0002 gab die Fraktion Saphirorden und Rubinorden. Ich trat der Saphirorden bei und bekam ein blaues Gewand mit dem Wappen darauf. Zusätzliche Nebenquests und Dailyquests kamen dazu. Es gab immer Stützpunkte der jeweiligen Fraktionen und wir mussten gegen sie Kämpfen, entweder der NPC's oder der Spieler die auf dem Feld waren um Punkte zu \u0001 \u0002 waren die Kämpfe hart aber zur Not schickte man in den Fraktionschat einfach das man Hilfe bräuchte und es kamen direkt welche. Momentan war die Saphirorden auf dem 1. \u0001 \u0002 gab jedoch mehr als dies zu tun, weil jeden Samstag Abend gab es zudem auch noch Gildenkämpfe. In jede Gilde konnten nur Mitglieder der selben Fraktion und wenn 2 Gilden der selben Fraktion gegeneinander antreten mussten ging es um den Rang in der Fraktion. In der Fraktion gab es Stärke ränge der Spieler und Gilden. Wenn es Gilden der anderen Fraktion waren ging es um \u0001 \u0002 gab es auch noch PVP-Kämpfe zum trainieren. Da waren die Gilde und Fraktionen egal sondern es ging um die \u0001 \u0002 bin der Gilde Legion beigetreten und besonders mit einem Spieler dieser Gilde versteh ich mich besonders gut. Sein Name ist BlueDragon aber ich nannte ihn immer Blüchen. Ich machte immer mit ihm gemeinsam die Dailys und Dungeons. Ich weiß nicht aber ihn mag ich einfach am liebsten und immer wenn wir miteinander sprechen strahle ich \u0001 \u0002 Spiel kündigte dann eines Tages ein neues Update an um das Spiel noch spannender und anspruchsvoller zu machen. Es sollen Hochzeiten hinzugefügt werden und in den Hauptregionen des Spiels, in den großen Städten, soll es auch nun die Möglichkeit geben ein Haus oder Wohnung zu kaufen um dort zu „leben“ ob mit oder ohne Partner. Immerhin gab es auch die Möglichkeit essen zu gehen um seine Energie wieder aufzuladen oder indirekt kurz zu \u0001 \u0002 diese Ankündigung kam sagte Blüchen direkt „Also wir werden doch sicher heiraten wenn es soweit ist oder?“ Ich lief knallrot an, was ich in diesem Spiel hasste, weil man das sehen konnte. Er fing das lachen an, streifte mir über die Wange und sagte „Ja ich weiß das es kein richtiger Antrag war.“ Ich schüttelte meinen Kopf und sagte „Unsinn! Das ist doch unwichtig.“ Er seufzte und sah in den Himmel. Er sah aufeinmal nachdenklich aus. Bis er plötzlich davon rannte. „Blüchen! Wohin gehst du?“ rief ich ihm nach aber er winkte nur \u0001 \u0002 verdrehte die Augen und saß mich am großen Brunnen der Stadt Taumila auf die Bank. Ich versank in Gedanken. Wieso reagiere ich da so komisch wenn er sowas zu mir sagt? Mir war immerhin klar das sowas kommen würde. Oder hab ich es mir nur gewünscht? Immerhin habe ich das, weil wir das beste Paar des Servers sind. Jeder der Gilde und Fraktion würden sich wundern wenn wir es nicht tun würden, weil wir immer gemeinsam alles machen. Wir waren immerhin das Dreamteam und sollten in jedem 5er Team dabei sein. Immerhin war er der stärkste Magier der gesamten Rangliste und die beste Unterstützerin der gesamten Rangliste. Wir halfen zudem gerne den anderen Spielern oder den \u0001 \u0002 jemand hielt mir jemand von hinten die Augen zu und ich erschrak. „Ahh!“ schrie ich auf und ich hörte Blüchen lachen. Ich stand direkt auf und drehte mich zu ihm um. Ich sah ihn beleidigt an aber er lief dann plötzlich mit einem ersten Gesichtsausdruck zu mir herum. „Was?“ sagte ich dann leiser, weil ich diesen Ausdruck bei ihm nicht \u0001 \u0002 kniete sich aufeinmal vor mich hin und ich riss meine Augen auf. Nein! Annie übertreibe nicht! Er will dich nur ändern!Bevor ich etwas sagen konnte zückte er kleine Schachtel aus seiner Tasche. Er lächelte mich an und diesmal lief er rot an als er fragte „Diesmal aber richtig bevor du dir doch einen anderen suchst. Lucia, willst du mich heiraten?“Ich verdrehte die Augen und sagte dann „Ja ich will aber jetzt steh wieder auf.“ Ruhig bleiben hat wenigstens funktioniert. Er lächelte und steckte mir den Ring an den \u0001 \u0002 uns tauchte plötzlich eine Schrift auf wo stand BlueDragon und Lucia sind nun verlobt. In jedem Chat sah man es ebenfalls und wir bekamen Glückwünsche. Wir beide fingen darauf hin lauthals das Lachen an. Er nahm mich an der Hand und rannte dann mit mir zur Blumenwiesen. Wir ließen uns ins Gras fallen und sahen in den Himmel. Sogar dieser sah jedes Mal echt aus.„Lucia?“ fragte er dann und ich sagte ohne zu ihm zu blicken „Ja, Blüchen?“ „Also erstens will ich das wir das 1. Ehepaar auf diesen Server werden und 2. meinst du wir bekommen dann Bonusse durch diese Ehe?“ fragte er dann und ich überlegte kurz. Ich antwortete dann „Ich denke mal schon. Vielleicht sowas wie das wenn wir gemeinsam sind unsere Angriffskraft und Verteidigung steigt.“ Er fing das Lachen bevor er neckisch sagte „Nein.. ich meinte Bonusse das wir Pärchen Sachen machen könne. Sowie uns küssen oder miteinander schlafen?“ Ich sah erschrocken zu ihm worauf er mich schief anlächelte. Ich kniff meine Augen zusammen und sagte ernst „Schätzchen hör mal zu wir sind hier nicht in Sims oder irgendeinem Spiel wo es Sinn ergeben würde das zu tun.“ Er machte dann einen Schmollmund und sagte bedrückt „Schade.“ bevor er wieder in den Himmel sah. Ich seufzte nur und sah ebenfalls wieder in den Himmel. Wie kommt er denn auf so eine unsinnige Idee? Liegt es daran weil wir...Plötzlich fiel mir ein das wir außerhalb des Spiels mit Hilfe der Chatapp fürs Handy oft miteinander schrieben. Dieses Thema kam auch sehr oft vor. Das wir beide nicht abgeneigt wären miteinander zu schlafen oder uns näher zu kommen. Jedoch haben wir nie die Nummern ausgetauscht, Wohnort genannt oder sonst was. Das einzigste was ich von ihm weiß ist das er in Wirklichkeit keine grünen Haare sondern blondes Haar, blaue Augen hat und eine Brille trägt. Genau dasselbe weiß er auch von mir aber ein echtes Bild sahen wir nie von dem anderen. Aber vielleicht ist es auch genau das was wir an uns beiden anziehend und interessant finden?Dieses Spiel kann man sowieso Landesweit spielen was heißt er könnte ewig weit wohnen und dann wäre es umsonst alles zu verraten, weil soviel Glück gibt es sicher nicht. Wir erledigten noch einige Quests gemeinsam aber gingen dann auch wieder aus dem Spiel. Er schrieb mir dann jedoch direkt in der Chatapp „Gute Nacht, meine Verlobte. Vielleicht haben wir ja doch das Glück und das Spiel fügt sowas aus Spaß ein?“ „Unsinn, Gute Nacht.“ schrieb ich dann nur zurück. Immer diesen doofen Sprüche aber okay wer weiß was dem Entwickler alles einfällt?Am nächsten Tag klingelte es an meiner Tür als ich noch im Schlaf war. „Annie mach auf!“ rief Eduard lauthals und ich schnaufte. Ich stand übermüdet auf und öffnete ihm die Türe.„Das war wohl kein Schönheitsschlaf.“ sagte er spottend und ich sah ihn giftig an. Ich lief weiter in die Küche um erstmal etwas zu frühstücken. „Ey so war das nicht gemeint aber du zockst so viel das es kein Wunder ist das du an deinem freien Tag so aussiehst.“ sagte er dann und wuschelte durch meine Haare während ich mein Müsli aß.„Was willst du eigentlich schon so früh hier?“ fragte ich dann und er antwortete „Erstes es ist schon 13Uhr und zweites ist es egal ob du am Samstag lieber Zeit in dem Spiel verbringen willst. Diesen Samstag musst du mit mir auf eine Hausparty gehen.“ Ich verdrehte die Augen aber bevor ich etwas dazu äußern konnte sagte er „Nichts da! Es ist wichtig.“ Ich zog eine Augenbrauen hoch und fragte „Wichtig?“ „Ja ich habe einem Kumpel, der der die Hausparty macht, von dir erzählt. Er sagte er ist selbst ein leidenschaftlicher Gamer und liebt Anime, darum will er dich gerne kennenlernen.“ sagte er und sah mich mit einem breiten Grinsen an. „Ernsthaft?“ fragte ich erstaunt. „Ja klar! Gib ihm wenigstens eine Chance.“ sagte Eduard ernst und ich nickte. „Jedoch nur wenn du mich heute in Ruhe zocken lässt, der Tag ist wichtig.“ sagte ich dann und grinste fies. „Hä? Ist ein besonderes Event?“ „Nein ein neues Update und ich will die erste sein die heute Heiratet.“ sagte ich dann wobei ich das lachen anfing. Eduard lachte mich aber ging nicht weiter darauf ein, weil er wusste er würde es sowieso nicht \u0001 \u0002 ging dann auch schon wieder und ich sah in der App das das Update vom Spiel schon kam. Das hieß für mich ich kann erstmal den Haushalt erledigen bevor ich zocken kann und ein schönes heißes Bad \u0001 \u0002 Freund von Eduard will mich also kennenlernen? Vielleicht spielt er ja auch das Spiel. Das wäre schön aber auch doof, weil ich nicht weiß wie Blüchen darauf reagiert, weil es zwischen ihm und mir funkt, er das Spiel spielt... Nein das ist zu weit gedacht. Ich werde Blüchen heute heiraten und ihm erklären das er Samstag ohne mich zurecht kommen mich, weil ich auf eine Hausparty \u0001 \u0002 jetzt kann ich erstmal erholen nachdem ich die Hausarbeit erledigt habe. Es geht nicht über ein schönes heißes Vollbad...",
            "wordcount": "3.182",
            "chapter_release": "24.02.2022",
            "chapter_number": "1"
        },
        "2": {
            "text": "Nachdem ich mein heißes Bad genommen habe sah ich auf mein Handy, weil ich wissen wollte ob das Update endlich vorüber war. Jedoch beachtete ich die Uhrzeit nicht, weil ich sah das Blüchen mir schrieb. „Morgen Prinzessin.“ und „Keine Zeit zum schreiben, weil du auf einem Date bist oder eher weil du noch schläfst?“ Ich rollte meine Augen und schrieb schließlich zurück „Natürlich bin ich wach. Mein bester Freund kam nur kurz vorbei und danach bin ich schließlich baden gegangen, weil das Spiel noch immer ein Update hat.“„Dein bester Freund also, mhm? Danach gleich baden sehr interessant. Mehr Details will ich aber garnicht wissen.“ schrieb er dann und ich hatte das Gefühl es war mit einem Tick Eifersucht geschrieben. Um in etwas zu provozieren schrieb ich aus Spaß „Na, etwa eifersüchtig?“ Es dauerte gefühlt eine Ewigkeit bis er zurückschrieb und ich wollte die Nachricht wieder zurücknehmen.„Klar? Wer wäre denn nicht eifersüchtig wenn jemand anders mit einer so tollen Frau wie dir gemeinsam baden gehen darf?“ bevor ich jedoch antwortete schrieb er noch „Zudem bist du immerhin meine Verlobte oder nicht? Dieses Privileg sollte nur mir zustehen und das zählt als Betrug, also sollte ich mir vielleicht doch eine andere Frau suchen.“Ich war wie versteinert kurz als ich es laß, weil ich nicht deuten konnte ob er das nun ernst meinte oder nicht. Immerhin sollte es ihm egal sein mit wem ich mich treffe, bade oder sonst was anstelle. Es war immerhin nur ingame das wir verlobt waren und uns überhaupt kannten. Das heißt ja noch lange nicht das es im Reallife genauso ist oder das er mir was zusagen hatte.„Also hör mal zu du hast mir garnichts überhaupt zu sagen und du..“ fing ich an zu tippen aber er schrieb „Haha, dein Gesichtsausdruck hätte ich jetzt gerne gesehen aber bevor du dir weiter den Kopf darüber zerbrichst es war natürlich nur ein Spaß. Wir sind ja nicht wirklich zusammen aber heiraten musst du mich trotzdem im Spiel, haha.“Ich fing das Lachen an, weil er hat mich wirklich zum nachdenken gebracht und das sogar geplant! „Böses Blüchen!“ schrieb ich dann zurück und er antwortete nur mit lachenden Emotionen darauf. „Jedoch etwas eifersüchtig bin ich trotzdem.“ schrieb er dann. „Ja aber von mir war diese Geschichte eben auch nur ein Spaß oder eher nicht so gemeint wie du denkst.“ antwortete ich.„Ihr habt also nicht miteinander gebadet?“ „Nein, er wollte nur kurz mit mir sprechen, weil er mich auf eine Party diesen Samstag mitnehmen wollte da mich einer seiner Kumpels kennenlernen will. Als er weg war ging ich dann erst baden, also nicht mit ihm!“Es dauerte wieder einen längeren Moment bis er schrieb bis er antwortete „Achso. Das heißt diesen Samstag können wir also nicht gemeinsam weiter spielen?“ „Ja genau, weil wir zuvor etwas zu zweit wieder unternehmen werden so wie es sonst auch immer war bevor wir zu einer Party gingen.“ erklärte ich.„In Ordnung einen Tag ohne dich werde ich schon aushalten.“ sagte er dann aber irgendwie hörte es sich so emotionslos an. „Ey, das Spiel ist mit dem Update fertig also los! Dann sind wir das erste Paar!“ schrieb er und schon war er als offline angezeigt. Also manchmal weiß ich wirklich nicht was er denkt, weil manchmal ist er so komisch dann wieder ernst und lustig. Er hat wirklich Stimmungsschwankungen manchmal aber was solls. Immerhin bilde ich mir das sicher nur ein. Einerseits würde ich auch so eifersüchtig reagieren, weil immerhin schreiben wir ab und zu eben so intim \u0001 \u0002 schüttelte schnell meinen Kopf um das alles zu vergessen, weil jetzt es wieder heißt die Welt von The awakening Heroes zu \u0001 \u0002 in der Welt wieder angekommen bekam ich direkt eine Gruppeneinladung von Blüchen. Kurz darauf wurde ein Fenster angezeigt indem stand „BlueDragon möchte sie heute zur Frau nehmen. Stimmen sie zu? (Wenn sie ja wählen werden sie direkt zum Ort der Hochzeit weitergeleitet. Bei nein wird dieser Vorgang abgebrochen.)“ Ich wählte natürlich \u0001 \u0002 danach wurde ich zu einem Ort teleportiert den ich noch nie zuvor sah aber er war wunderschön. Ein richtiger Hochzeitsplatz in der Natur. Überall waren wunderschöne Bäume die Geschmückt waren, unzählige Blumen aber vor allem Rosen und einige Tische. Zudem ein Hochzeitsbogen der ebenfalls mit Rosen geschmückt worden war und vor diesem befanden sich unzählige Stühle für die Gäste. „Gäste?“ dachte ich mir, weil wir luden schließlich keinen \u0001 \u0002 wurde jedoch direkt aus den Gedanken gerissen als ein NPC zu mir kam. „Hallo Lucia, ich bin hier um mit dir dein Brautkleid auszuwählen das du auf deiner Hochzeit tragen wirst. Vorerst besteht die Aufgabe jedoch darin das du mit deinem Partner Gäste auswählen musst die erscheinen werden oder ob es eine offene Hochzeit wird bei denen alle Spieler bis dieser Raum voll ist kommen dürfen.“ sagte der NPC und kurz darauf kam Blüchen herein. „Also wie wollen wir es machen?“ fragte er mich dann mit einem breiten Grinsen. Ich wusste was er will also antwortete ich ebenfalls mit einem breiten Grinsen „Natürlich das alle willkommen sind oder? Jeder muss es doch sehen und mitbekommen.“ Er nickte und der NPC fragte „Also alle dürfen kommen bis dieser Raum voll ist? Eine große Hochzeit also?“ Wir stimmten beide gleichzeitig zu und der NPC sagte „Es ist eingeloggt und für die 1. Hochzeit auf diesem Server die beste Auswahl.“Kurz darauf wurde Blüchen weg teleportiert. „Nun ihr zukünftiger Ehemann wird nun ebenfalls ein Outfit aussuchen.“ erklärte sie als ich überraschend zu ihr sah. „Bevor ich es vergesse zu erwähnen. Eine geheime Nebenquest in jeder Hochzeit versteckt. Einfach aber jedoch auch schwer. Wenn eure Outfits Optisch zusammen passen erhalten sie einen besseren zusätzlichen Titel der ihnen Bonusse geben wird. Verraten sie jedoch anderen Spiele von dieser Quest wird ihnen der Titel weggenommen, die Hochzeit wird nichtig und sie werden vorerst von Hochzeiten gesperrt.“ Erklärte sie als nächstes und ich war erstaunt aber ich stimmte den Forderungen \u0001 \u0002 bekam ich alle beiden Kleider zu Gesicht. Sie waren beide wunderschön und unterschiedlich geschnitten. „Diese Kleider gibt es in 4 verschiedenen Farben. Helles Blau, ein helles Gelb, rot oder in klassischen Weiß. Die Quest beginnt ab jetzt. Das wichtigste ist die Farbe der Schnitt der Kleider spielt dabei weniger eine Rolle.“ erklärte sie und über mir stand Quest begonnen. Das linke Kleid war ein bodenlanges Kleid mit jedoch einem größeren Ausschnitt. Das rechte Kleid war Knielang und Schulterfrei, weil auf der Stoff von den Schultern herab gezogen \u0001 \u0002 Auswahl war direkt getroffen und ich nahm das rechte Kleid, weil mir der Ausschnitt eher zu freizügig war selbst wenn es nur ein Spiel war. Besonders für eine \u0001 \u0002 zog das Kleid an und es sah gleich noch besser aus. Zusätzlich bekam ich einen Brautschleier dazu. „Welche Farbe darf es sein?“ fragte der NPC nun. Das Kleid was ich trug war im klassischen weiß. Jedoch war mir bewusst das ich eher das hellblaue nehmen sollte, weil Blüchen vermutlich genau dasselbe von mir denkt das ich diese Farbe nehme wie ich von ihm. „Ich nehme es ihn hellblau.“ antwortete ich und das Kleid färbte sich im hellblauen Ton. Es war gleich noch \u0001 \u0002 läuteten die Glocken. „Nun ist es soweit.“ sagte der NPC und die Tür öffnete sich. Ich trat aus der Tür hinaus und sah Blüchen von weiten schon beim NPC stehen der uns vermählen wird. Ich lief also erhobenes Hauptes und mit einem Lächeln im Gesicht zu ihm, wobei mir auffiel das der Raum sehr voll war. Alle aus unserer Gilde waren da, Spieler denen wir halfen waren ebenfalls da und einige Fremde ebenfalls. Es ist schließlich ein großes Ereignis, weil es die erste im gesamten Spiel ist. Dazu noch die der 2 Top Spieler aber ich denke das war \u0001 \u0002 angekommen neben Blüchen sah ich er trug ebenfalls hellblau. Er sah zu mir und sagte „Du bist wunderschön.“ Ich wurde rot wobei mein Herz schneller das Klopfen anfing als wäre es echt. „Du aber auch.“ sagte ich dann und zwinkerte ihm zu woraufhin er ebenfalls leicht rot wurde.„So nun Ruhe.“ sagte der Pfarrer. Es wurde direkt still und er sprach weiter „Wir haben uns heute hier versammelt um BlueDragon und Lucia zu vermählen. Einen starken Magierin mit seiner größten Unterstützerin in jeder Schlacht. Ein Duo das man nicht trennen kann oder gar besiegen kann wenn sie vereint sind. Eine Partnerschaft die sich jeder Spieler wünscht.“Wir lächelten uns dann gegenseitig an, weil wir dasselbe gedachten haben und zwar das es genau richtig. Gemeinsam sind wir unbesiegbar und unzertrennbar.„BlueDragon.“ sagte der Pfarrer und BlueDragon sah ihn an. „Versprichst du deine Frau, Lucia in jedem wichtigen Kampf zur Seite zustehen. Sie zu beschützen, sie zu retten oder zu sterben wenn es darauf ankommt?“ „Ja ich verspreche es.“ sagte er ernst und steckte mir den Ring an meinen Finger.„Lucia.“ sagte der Pfarrer nun zu mir und ich sah ihn an. „Versprichst du deinen Mann, BlueDragon in jedem wichtigen Kampf zur Seite zustehen. Ihn zu beschützen, zu retten oder zu sterben wenn es darauf ankommt?“ „Ja, ich verspreche es.“ sagte ich ebenfalls ernst und steckte ihm einen Ring an seinem Finger.„Nun dann ist es nun besiegelt nachdem ihr eure Versprechen mit einem Kuss besiegelt habt.“ sagte der Pfarrer am Ende. Küssen? Ist das überhaupt möglich?BlueDragon sah mich an, lag seine Hand auf meine Wange und küsste mich. Dafür das es nicht real war fühlte es sich dennoch so echt an. Ich lag meine Hände in seinen Nacken und küsste ihn \u0001 \u0002 der Kuss vorbei war. Begann der Jubel und die Glückwünsche allerseits. Ein Kuchen stand nun auf dem Tisch und das Festmahl hat begonnen. Wir sprachen mit allen möglichen Gästen aber keiner von erwähnte etwas von der Nebenquest. Immerhin war es ein Geheimnis und Überraschung. Nach der Hochzeit wurden wir alle an dem Ort zurück gebracht wo wir herkamen. Es tauchte dann die Mitteilung auf das „BlueDragon und Lucia, das 1. Hochzeitspaar wünscht ihnen alles gute!“ Kurz darauf erschien die Meldung das ich nun einen neuen Titel bekommen habe „Wahre Liebenden.“ der Bonus des Titels war Verteidigung während der Anwesenheit des Ehepartners +5% und Angriff während der Anwesenheit des Ehepartners +5% (Nur wenn dieser in der selben Gruppen ist wird dieser Effekt aktiviert.). Das war wirklich ein Bonus der sich hat sehen lassen besonders für die Kämpfe die selbst für uns noch schwer waren oder die was noch kommen werden.„Lucia!“ hörte ich eine vertraute Stimme rufen. Als ich mich zu ihr umdrehte sah ich es war niemand anders als mein Blüchen. Er hob mich hoch und drehte mich. „Lass mich runter.“ sagte ich dann lachend woraufhin er mich absetzte. „Das war wirklich der Wahnsinn und dieser Bonus Titel!“ fing er an zu schwärmen und nickte zustimmend zu. „So als nächstes würde ich sagen wir kaufen uns ein Haus?“ fragte er neckisch und stupste mich. „Mhm weiß nicht. Für was ist das überhaupt sinnvoll?“ fragte ich dann nach. Er seufzte aber zuckte mit den Schultern. „Vielleicht für die erste Nacht als Ehepartner?“ fragte er dann neckisch und zwinkerte mir zu. „Ja genau. Träum weiter das funktioniert sicher nicht.“ sagte ich dann ernst. „Ja okay ertappt aber ich könnte sehen wie du dich umziehst.“ sagte er dann. Ich warf ihn daraufhin einen giftigen Blick zu und er sah unschuldig zu Boden.„Lass uns den Makler aufsuchen und fragen was sowas bringt.“ sagte ich dann ernst. Ohne eine Antwort zu erwarten lief ich schon einmal voraus. Er lief mich anschließend auch \u0001 \u0002 dem Makler tummelten sich ein Haufen anderer Spieler und man hörte wie sich einer nachdem anderen freute. Anscheinend haben sie sich schon eins \u0001 \u0002 Makler vorgedrungen stellte ich die Frage „Was bringt es denn jetzt eigentlich genau?“ „Ganz einfach. Dein Haus ist ein Aufbewahrungsort und Zufluchtsort. Wenn du das Spiel pausieren willst aber zu weit entfernt davon kannst du dorthin zum pausieren hingehen um sicher zu sein anstatt von der Gefahrenzone zu flüchten. Besonders in den höheren Ebenen wird das schwerer. Der Bonus ist bis du wieder da bist da und kannst du dich zu deinem Ausgangspunkt zurück Teleportieren also geht nichts verloren von deinem hinterlegten Weg. Deine Schätze, Rüstung oder Waffen kannst du dort lagern bis du sie benötigst und sie sind vor allem sicher aufbewahrt.“ erklärte der Makler bis er sagte „Weitere Informationen nachdem nächsten großen Update.“„Siehst du es lohnt sich.“ sagte Blüchen und ich sagte „Ja er erwähnte alles aber jedoch nicht das wir beide als Ehepartner in eins ziehen können also kommt das anscheinend erst noch.“ „Mhm das stimmt dann eben einzeln. Vorerst.“ sagte er dann dezent bedrückt. Ich antwortete nicht und wir kauften und anschließend je ein \u0001 \u0002 Haus kostete je nach Größe mehr Rubine. Der Witz daran war jedoch das unsere Häuser alle gleich ausgestattet waren um sie zu vergrößern für das Lager oder schönere Möbel mussten noch mehr Rubine gezahlt werden oder mit echt Geld. Ich lag darauf jedoch aber noch nicht allzu viel Wert \u0001 \u0002 das alles endlich erledigt war waren 4 Stunden vergangen. Blüchen und ich erledigten noch einige Aufgaben und kämpften uns gemeinsam eine Ebene höher um den Bonus zu testen. Es lief ausgezeichnet und Dungeons bei denen wir es schwer hatten liefen nun auch wie am \u0001 \u0002 erholten uns dann in einem Park als es Abends war und redeten über den ganzen Tag den wir wieder gemeinsam erlebten.„Lucia?“ fragte er dann und ich sah ihn fragend an. „Wenn das mit dem Typen der dich kennenlernen will funktioniert. Wirst du mich und das Spiel dann hinten anstellen?“ fragte er dann bedrückt. „Ich weiß nicht, wenn er auch spielt könnten wir ja mit ihm spielen aber vermutlich auch nicht mehr zu oft.“ antwortete ich dann. Immerhin will er dann vermutlich auch viel Zeit mit mir verbringen und ich mit ihm im Reallife.„Hm.. okay.“ sagte er dann. „Aber stell dir mal vor ich wäre der Typ und wir würden uns im Reallife nicht wirklich stehen. Was wäre dann?“ fragte er dann und ich sah ihn erstaunt an „Spinnst du? Als ob wir uns nicht verstehen würden! Ich denke das wäre eine der Schönsten dinge die passieren können.“ Er sah mich neckisch an und fragte „Achja?“ Ich schüttelte meinen Kopf und sagte „Ja klar. Wir sind ein gutes Team und verstehen uns so Prima. Warum dann nicht aus Zufall wirklich begegnen und auch wenn es dann nicht passt nur Freunde sein?“Er sah mich leicht traurig aber dann wieder fröhlich an und sagte „Da hast du recht. Dann mach ich deinem besten Freund Konkurrenz.“ Er fing das lachen an und ich lachte mit \u0001 \u0002 im Reallife treffen wäre wirklich schön. Er versteht mich wie ich bin und das tun nur so wenige. Eine Person mehr die mich versteht wäre schon sehr \u0001 \u0002 loggten uns beide schließlich aus. Jedoch war es mal wieder so eine Art Abend in der wir noch bis in die Nacht hinein schrieben. Erst normal und dann intim. Wir beendeten gegenseitig unsere Sätze die wir vorgegeben haben und sie wurden umso perverser und erotischer das ich sie in meinen Kopf drangen. Bildlich stellte ich mir alles vor. Ich wollte ihn und er mich genauso. Es fehlte nur das er hier \u0001 \u0002 wäre das nicht schlimm genug. Ich denke langsam eher das wenn wir uns begegnen würden das wir wie wilde Tiere übereinander herfallen würden. Alleine weil dann diese kleine Bilder wieder in den Kopf kommen und man es dann wirklich ausleben will mit der Person wo man sie \u0001 \u0002 sollte ich einfach mal den Schritt wagen und zu einem persönlichen Treffen animieren oder würde es dann die Situation zerstören? Wäre das Gefühl dann dahin oder würde es mehr entfachen?",
            "wordcount": "2.618",
            "chapter_release": "01.03.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die restliche Woche bis dann Samstag war verlief ganz ''normal''. Das hieß das ich normal mit Blüchen zockte, also unsere täglichen Quest machten, wir abends wieder miteinander schrieben bis wir schlafen gingen und natürlich das ich arbeiten \u0001 \u0002 Freitag erhielten dann alle in Game die Information das am morgen, also am Samstag, das Spiel für alle geschlossen, weil das nächste große Update kam. Es gingen die Gerüchte herum um was es sich handeln könnte. Zum Beispiel: 2. Haus für Ehepartner, mehr Aktivitäten für Ehepartner und das man allgemein mehr mit ihm machen kann, weil bis jetzt nur möglich war den Partner zu küssen oder zu tanzen. Natürlich kam dann auch das Gerücht das Intimität mit einfließen soll. Ich halte das für Unsinn, weil wieso sollte man das tun? Hat man denn davon im richtigen Leben irgendwas? Naja okay für manche Singles wäre es bestimmt mal schön auch wenn es nur virtuell wäre. Blüchen erlaubte sich als wir das Gerücht hörten natürlich die besten Witze von allen oder Kommentare dazu. Das wir dann vermutlich keine Zeit mehr für unsere Quests hätten sondern nur noch anderweitig beschäftigt wären und noch viel mehr Unsinn. Ich machte mir daraus nicht wirklich viel, weil ob sie das wirklich ins Spiel einbauen werden ist noch nicht offenbart und es gab auch sonst keine Information \u0001 \u0002 war jedoch gut das Samstag keiner spielen konnte, weil so hatte ich auch nicht den Drang dazu und könnte es vielleicht etwas genießen um nicht nur meiner Sucht \u0001 \u0002 grübelte sowieso die ganze Zeit was diese Begegnung mit dem Fremden oder allgemein dieser Party mir bringen kann. Immerhin war ich seit Jahren schon alleine, weil es nie wirklich funktioniert hat und keiner meine Leidenschaft verstand. Niemand fühlte so wie ich für die Anime die ich schaute oder die Lust am Zocken. Für mich gehört das dazu, weil die Interessen immerhin übereinstimmen sollten. Selbst wenn ich vielleicht nicht die Liebe meines Lebens treffen werde, treffe ich vielleicht dennoch jemanden mit dem ich die Nacht verbringen kann. Ja richtig gehört. Nicht zum Reden sondern für die Lust die sich all die Zeit in mir angestaut hat. Besonders seitdem ich Blüchen soviel darüber \u0001 \u0002 meinte auch spaßeshalber zu mir ob ich nicht schon verstaubt bin, weil er es ebenfalls wusste wie lange es her \u0001 \u0002 wieso sollte ich nicht einfach mal meinen Spaß haben?Es war nun dann soweit es war Samstag Morgen als ich aufwachte. Das erste was ich machte war zu frühstücken und auf mein Handy zu schauen. Die erste Nachricht was ich laß war von Eduard „Morgen, also ich komm dich um 14 Uhr zu dir und dann putzen wir dich richtig raus. Das ist hoffentlich bis 16 Uhr fertig, weil wir uns dann mit Emilia treffen.“ Emilia.. Seine Freundin das heißt anscheinend sie ist auch mit auf der Party. Das ist gut, weil so sind wenigstens schon mal 2 dabei die ich kenne und mich verstehe.„Alles klar. Jetzt übertreibe aber mal nicht so!“ antwortete ich, weil wir brauchen sicher keine 5 Stunden oder länger bis ich fertig bin. Es war sowieso erst 10 Uhr das heißt ich habe noch genug Zeit zum duschen und mir selbst was aus dem Schrank zu suchen. Ich brauche ja wohl sicher nicht seine Hilfe. Sonst muss ich schließlich noch pink tragen so wie seine Freundin immer und gerne trug aber das war nun mal nicht \u0001 \u0002 lächelte plötzlich, weil ich dann die Nachricht von Blüchen sah „Morgen Prinzessin, hoffe du hast gut geschlafen.“ „Morgen, ja und ich hoffe du auch.“ antwortete ich zurück, danach machte ich mich schließlich auf den Weg ins \u0001 \u0002 nahm erstmal eine erfrischende Dusche und lief dann mit dem Handtuch umgebunden ins Schlafzimmer. Jetzt muss ich mal schauen was ich anziehen kann. Das war jedoch nicht ganz so einfach, weil ich unsicher \u0001 \u0002 Handy vibrierte und ich sah das Blüchen schrieb „Ich hoffe du hast heute deinen Spaß auf der Party aber vergiss mich bloß nicht!“ „Schwachsinn. Dich könnte ich doch niemals vergessen. Naja ob es Spaß macht mal schauen, immerhin hab ich jetzt schon Probleme damit zu entscheiden was ich anziehe.“„Heißt das du bist gerade nackt?“ fragte er und ich sah in meinen Gedanken das er jetzt ein dummes Grinsen im Gesicht hat. „Nicht ganz. Ein Handtuch trage ich schließlich noch.“ Er schrieb dann nur einen lachenden Emotion \u0001 \u0002 erstes sollte ich vermutlich erst für die Unterwäsche die ich tragen werde entscheiden. Dann fiel es mir auf. Ich sah noch aus wie der Grinch . Ich flitzte ins Badezimmer und sprang nochmals unter die Dusche. Keine Intimität zu haben oder diesen Drang für irgendwen hübsch zu sein. Ich ekelte mich schon vor mich selbst, weil ich mein Äußeres zu vernachlässigte. Jedoch sah es niemand außer mir aber da es heute nicht so sein sollte muss das alles wieder perfekt aussehen als wäre es immer so. Schlussendlich war ich wieder überall glatt wie ein Babypo. Die Beine sahen nicht mir mehr aus wie die eines Mannes und naja der Urwald war auch entfernt. Alleine jetzt fühlte ich mich schon entschlossen und um einiges besser. Ich sollte es wirklich nicht mehr so vernachlässigen das bringt mich im Leben schließlich auch nicht weiter voran oder verändert etwas an meinem allein sein. Schließlich kann man auch aus Zufall mal eine richtige Person treffen und dann wäre sowas \u0001 \u0002 im Schlafzimmer durchstöberte ich meine Unterwäsche. Dann war in meinem Gesicht ein breites Grinsen, weil ich genau das Richtige für meinen heutigen Plan fand. Mein schwarzer BH mit leichten Rüschen und der meine Brust besonders schon hervorhob zudem noch der passende String. Somit war das erste Hindernis geschafft als ich mich selbst im Spiegel betrachtete war ich sehr zufrieden mit meinem äußeren. Aber was trage ich oben drüber? Es soll schließlich nicht zu sehr auffallen das ich willig bin oder wie eine die naja mit jedem in die Kiste steigt, weil das war wiederum auch nicht mein \u0001 \u0002 durchstöberte meinen Schrank und fand einiges was ziemlich gut passen würde. Die Frage war nur was davon ziehe ich am besten an?Ich nahm mir all die Outfit Kombinationen aus dem Schrank und legte sie zurecht. Die Entscheidung war dennoch zu schwer und ich seufzte. Da klingelte es dann an der Tür. Als ich auf die Uhr sah bemerkte ich es war schon 14 Uhr das heißt es war schon Eduard! Ich schmiss mir meinen Bademantel drüber und ging zur Tür. Als ich sie jedoch öffnete war nicht nur Eduard da sondern auch Emilia.„Oh..“ kam nur von Eduard und Emilia fragte „Das Outfit?“ Ich nickte nur, wobei ich leicht wurde, weil ich nur im Bademantel vor ihnen stand. Sie kamen schließlich mit in die Wohnung. „Es tut mir leid aber ich dachte wenn Emilia gleich mit kommt wird es leichter.“ sagte Eduard entschuldigend. „Vermutlich hast du recht, weil ich hab mir zwar einige Outfits rausgesucht aber ich kann mich nicht entschieden welches am besten wäre. Also 2 Meinungen sind vermutlich besser als eine.“ sagte ich wobei ich \u0001 \u0002 lächelte begeistert, weil sie liebte sowas ja. Meine Farbauswahl wird ihr jedoch nicht wirklich gefallen, weil sie nur dunkel ist und nicht wirklich bunt. Sie trug wie immer ein pinkes Oberteil und einen weißen Rock mit hohen \u0001 \u0002 liefen dann in mein Schlafzimmer und Emilias Gesichtsausdruck wurde schon leicht bedrückt, weil sie es sah wie dunkel alle Farben waren. „Typisch Annie alles schlicht und dunkel.“ sagte Eduard dann und lachte \u0001 \u0002 sahen sich meine drei Ausgesuchten Klamotten genau an. Das erste war Bodycon Minikleid in schwarz das Ärmellos war aber das gefiel beiden nicht so recht. „Es zeigt zu viel deiner Haut und das würde nicht ganz passen besonders da du keine passenden Schuhe dazu hast.“ sagte Emilia und Eduard \u0001 \u0002 zweite Outfit war ein schlichtes T-Shirt mit einer blauen Jeans aber das gefiel ihnen genauso wenig, weil es angeblich zu langweilig war. Ich akzeptierte die \u0001 \u0002 dritte Outfit war wieder etwas anders, weil es war eine kurze schwarze Jeans mit wenigen Löchern und ein bauchfreies Schwarzes Top dazu. „Das wäre doch was.“ kam von Eduard aber Emilia überlegte. „Darf ich kurz was nachschauen?“ fragte Emilia mit einem Lächeln. Ich nickte nur und sie öffnete meinen Kleiderschrank und suchte. Es dauerte gefühlt eine Ewigkeit aber schlussendlich rief sie „Na endlich gefunden!“Sie zog mein dunkelblaues Mesh Tank Top aus dem Schrank und ich war erstaunt das es überhaupt noch besaß. Es war ein Top das oben schwarz aber durchsichtig war zudem war es bauchfrei. Aber das gute an dem Top war das man keinen BH tragen musste, weil es extra dafür angefertigt war.„Das Oberteil und dann deine Lederjacke drüber inklusive deine Chucks als Schuhe und dann bist es voll und ganz dazu.“ sagte Emilia mit einem breiten Lächeln und ich war \u0001 \u0002 verließen mein Schlafzimmer damit ich mich umziehen konnte. Im Spiegel betrachtete ich mich und ich war beeindruckt. Bevor ich jedoch zurück zu ihnen ging machte ich nochmal einen Abstecher ins Badezimmer. Ich stylte meine Naturlocken, schminkte mich nur ganz dezent und lag etwas Parfüm auf. Zurück bei ihnen waren beide dann begeistert. „Der Wahnsinn!“ sagte Eduard begeistert und Emilia sagte „Ich sagte ja das bist genau du. Nicht zu viel aber auch nicht zu wenig.“ Schlussendlich war alles \u0001 \u0002 wir los gingen um noch was essen zu gehen sah ich auf mein Handy „Na schon entschieden was du anziehst?“ fragte Blüchen und ich gab fix die Antwort „Klar. Perfektes Outfit, also ich gefalle mir selbst sehr gut.“Im Restaurant angekommen bestellten wir uns unsere Speisen und ich spürte dann ein vibrieren „Ohoh das würde ich wirklich zu gerne sehen.“ schrieb er. „Ja aber bei dir hätte ich vermutlich nicht lange an.“ antwortete ich mit einem Lächeln. „Wieso lächelst du denn so, Annie?“ fragte mich Emilia plötzlich was mich aus meinen Gedanken riss. „Ehm..“ bekam ich nur raus. „Sie schreibt bestimmt gerade mit ihrem Ehemann.“ sagte dann Eduard spöttisch und ich warf ihn einen bösen Blick \u0001 \u0002 sah uns beide fragend an. Ich erklärte ihr dann alles. Ich erzählte ihr vom Spiel, von BlueDragon und alles was zu erklären gab. Das wir etwas intim miteinander schrieben ging ihr jedoch nichts an, genauso wie meine Gedanken mit \u0001 \u0002 hob einen Finger und sagte „Hör mal. Diesen BlueDragon wirst du heute Abend bestimmt komplett vergessen, weil diese Nacht wird sicher unvergesslich und er soll dich dabei nicht stören.“ Ich verdrehte nur meine Augen und winkte ab was sie sagte. Bevor sie etwas sagen konnte kam schon unser Essen. Ich weiß selbst das ich mich davon nicht ablenken lassen darf, weil sonst hält mich ja jeder für mich und ich werde auch keinen Spaß haben. Das mit ihm ist ja auch nur virtuell. Es darf nicht auch noch mein Privatleben im echten Leben einnehmen, weil er ist immerhin nicht in Wirklichkeit bei \u0001 \u0002 er es jedoch hätte ich nicht allzu viele Probleme.. Ich schüttelte meinen Kopf um die Gedanken wieder zu vergessen, weil es nicht Träumerei. Immerhin ist die Wahrscheinlichkeit nicht sonderlich hoch das wir uns sicher irgendwann begegnen werden und es so wäre wie gewünscht. Man muss es unterscheiden können ich das werde ich heute versuchen, weil sonst ist wirklich alles \u0001 \u0002 Essen vibrierte mein Handy erneut und da wir uns jetzt auf den Weg zur Party machten sah ich schlussendlich noch einmal drauf. „Ich werde nicht mehr soviel schreiben. Immerhin wirst du sicher jetzt beschäftigt sein und ich muss auch los, weil mein Kumpel spontan feiern gehen will. Also sind wir beide beschäftigt. Ich würde zwar lieber zocken aber dank dem Update ist es ja nicht möglich. Also viel spaß, meine Prinzessin.“ schrieb er und ich war von jetzt auf gleich erleichtert, weil er jetzt auch beschäftigt war. Er wird mich also nicht ablenken können oder ständig schreiben, genauso wenig wie ich.„Alles klar, dann wünsche ich dir auch viel Spaß, mein Prinz. Spätestens morgen können wir sicher wieder unsere Zeit besser verbringen.“ antwortete ich und stellte mein Handy komplett auf Stumm um auf Nummer sicher zu \u0001 \u0002 Haus des Kumpels von Eduard und Emilia angekommen sah man direkt das die Party langsam im Gang war, weil die Lichter leuchteten bunt und die Musik hörte man bis nach draußen. Ich atmete tief ein bevor wir das Haus \u0001 \u0002 Haus war es voll, weil anscheinend war es doch keine kleine Party wie ich dachte. Die Musik war einigermaßen in Ordnung aber das was mich wunderte war jedoch das hier sogar eine Bar war, inklusive Barkeeper. Anscheinend hat der Typ Geld.„Lasst uns mal die Getränke kosten.“ sagte Eduard breit grinsend, woraufhin wir uns auf den Weg zur Bar machten. Ich war die einzigste von uns dreien die sich hinsetzte. Emilia und ich bestellten uns einen Cocktail und Eduard sich ein Bier. Es schmeckte wirklich großartig.„Wo ist denn jetzt der Typ der Annie kennenlernen will?“ fragte Emilia neugierig aber Eduard kippte nur sein Bier nach hinten. Die selbe Frage stellte ich mir jedoch auch aber okay der Abend war noch \u0001 \u0002 vergingen zwei Stunden und es kam noch niemand. Es hat sich aber etwas verändert, weil alle immer mehr angetrunken waren. Eduard ist mit Emilia auf die Tanzfläche und tanzen innig miteinander. Ich saß noch immer an der Bar und langweilte mich, weil ich alleine war. Ich seufzte. Diesen Abend hab ich mir anders vorgestellt aber es ist wie jede andere Party auch. Eduard verschwindet und ich bin alleine. Lag es an mir? Immerhin kam auch niemand zu mir der mich ansprechen wollte oder \u0001 \u0002 Drang kam mein Handy zu zücken und Blüchen zu fragen ob ihm auch so öde sei wie mir oder einfach nur irgendwas am Handy zu zocken. Das wäre aber falsch! Ich muss selbst handeln und etwas anders sein wie sonst!Ich bestellte mir einen Shot und kippte ihn runter, woraufhin ich erneut einen bestellte. „Na na alleine macht das Shots kippen keinen Spaß oder?“ fragte mich dann eine fremde Stimme woraufhin ich mich umdrehte. Es war ein Mann mit hellbraunen Haaren und blauen \u0001 \u0002 kam Eduard zurück und lag einem Arm um diesen Mann „Eyy! Wir haben schon solange auf dich gewartet.“ Er sah dann zu Eduard woraufhin er erklärte „Ich hatte noch etwas zu erledigen darum wurde es etwas später.“ Eduard winkte ab und sagte, wobei er zu mir zeigte „Egal. Das hier ist aufjedenfall meine beste Freundin Annie von er ich erzählt habe.“ Seine Augen waren direkt auf mich gerichtet. „Schön dich kennenzulernen. Ich bin Finn.“ sagte er mit einem Lächeln, woraufhin ich zurück lächelte. Eduard machte dann direkt kehrt zurück zur Emilia. Er hätte ruhig noch gerne etwas hier bleiben \u0001 \u0002 saß sich neben mich, woraufhin er nochmal 2 Shots bestellte. Einen nahm er den anderen gab er mir „Ich sagte ja alleine macht es doch keinen Spaß.“ „Ja aber jetzt bin ich wie es scheint nicht mehr alleine.“ Er lächelte zu mir und wir kippten in gemeinsam hinter.„Du bist also dieses Mädchen das lieber zockt und Anime schaut anstatt feiern zu gehen?“ fragte er mich. „Ja genau, weil dieses Feiern und betrinken ist einfach nicht meine Welt.“ antwortete ich.„Verstehe aber mich freut es dennoch das du heute gekommen bist. Ich muss aber schon sagen du bist echt sehr hübsch.“ sagte er dann lächelnd. Ich wurde direkt etwas rot im Gesicht aber freute mich umso mehr, weil so ein Kompliment hörte ich schon lange nicht mehr.„Danke, du siehst auch nicht schlecht aus. Aber sag schon, wieso wolltest du mich kennenlernen?“ ich fiel mit der Tür direkt ins Haus, weil die Neugier plagte mich. Es muss immerhin einen Grund \u0001 \u0002 zuckte lässig mit den Schultern und sagte „Weiß nicht. Eduard erzählte von dir und ich fand dich interessant.“ Wow. Entweder lässt er den coolen raushängen oder das war wirklich schon alles.„Eduard erzählte das du auch gerne zockst und Anime schaust.“ sagte ich. Sein Blick wurde trüb als würde er nicht gerne darüber reden. „Ja naja ab und zu mal. Ich bin jedoch eher der Feiertyp.“ antwortete er. Ich drehte meinen Kopf weg und seufzte, weil er war anscheinend auch nur so jemand. Naja das heißt ja noch nichts. Wenn er nicht für die Liebe taugt dann eben für den \u0001 \u0002 drehte sich zu mir und fragte „Willst du noch was trinken?“ Ich nickte, woraufhin er mir einen Shot und einen Cocktail bestellte. Als ich vom Cocktail einen Schluck nahm merkte ich direkt er war etwas stärker als der zuvor. Ist das Absicht? Ich fing an zu zweifeln, weil er machte auch nicht wirklich den Anschein als hätte er Interesse. Außer daran mich abzufüllen damit er seinen Spaß mit mir haben \u0001 \u0002 stand mit seinem Drink auf und sagte „Komm mit, wir setzen uns woanders hin.“ Da ich indirekt mindestens auch heute nur meinen Spaß haben wollte spielte ich mit. Also folgte ich ihm bis zu dem Bereich wo 2 Sofas gegenüberstanden und je 1 daneben. Wir saßen uns gemeinsam auf eins.„Na wer ist denn da?“ fragte dann eine fremde männliche Stimme. Als wir uns zu dieser Stimme umdrehte kamen 2 Männer auf uns zu. Einer mit schwarzem Haar und grünen Augen, der andere mit blondem Haar und blauen Augen.„Was machst du denn hier, Tobi?“ fragte Finn den schwarzhaarigen Mann. „Dasselbe wollte ich dich auch fragen.“ antwortete aber sah dann mich „Aaah, anscheinend bist du nicht alleine hier.“ sagte er spitzbübisch und \u0001 \u0002 lag eine Hand in den Nacken und meinte gelassen „Ja kennst du mich anders?“ Was? Kennst du mich anders? Also ist das so einer. Ich verdrehte meine Augen nur und sah zu Eduard. Er hatte seinen Spaß mit Emilia. Innerlich spürte ich dann eine Traurigkeit, weil ich wusste ich hätte auch gerne so jemanden. Jemanden den ich Lieben kann und der mich liebt. Damit ich mit ihm Spaß haben kann nicht mit so jemanden wie diesen Finn.„Und wer ist der Typ bei dir? Bist du jetzt doch aufs andere Ufer über gesprungen?“ fragte Finn dann Tobi. „Unsinn. Das ist mein Kumpel Dean.“ antwortet dann Tobi, woraufhin Dean gelangweilt sagte „Ja ungewollt wurde ich leider mit geschleppt.“Tobi setzte sich schlussendlich mit Dean gegenüber von uns aufs Sofa. Ich sah genervt in die Luft, weil genau das hat ja auch noch gefehlt.„Darf ich die Schönheit nach ihren Namen fragen?“ fragte mich dann Tobi wobei er mich anlächelte. „Mein Name ist Annie.“ antwortete ich lächelnd und ich sah nebenbei das sich Dean Kopfhörer in die Ohren steckte. Er hatte anscheinend wirklich keine Lust hier zu sein.„Annie ein sehr schöner Name für so eine schöne Frau.“ sagte er und zwinkerte dabei. Ich lächelte aber bevor ich antworteten konnte sagte Finn genervt „Such du dir lieber dein eigenes Spielzeug bevor du dir meins nehmen willst.“ Spielzeug? Okay jetzt geht er zu \u0001 \u0002 drehte mich zu Finn und sah ihn mit fiesen Blick an, woraufhin ich ihn am Kinn packte und spöttisch sagte „Dein Spielzeug? Das meinst du ja wohl selbst nicht ernst oder? Immerhin musst du wohl den Unterschied lernen zwischen Besitzer und Spielzeug.“Plötzlich waren alle Blicke auf uns gerichtet, weil ich anscheinend etwas zu laut sprach. Finn schlug meine Hand weg und sagte „Ich seh nicht so auf Dominas.“Ich verdrehte die Augen, schnalzte die Zunge und sagte ernst „Da wäre ich mir nicht so sicher, weil immerhin behandelst du anscheinend Frauen wie ein Spielzeug also sollte man wohl dich mal eher wie einen Hund behandeln, damit du meinst wie das ist.“Er riss seine Augen erstaunt an, weil er jetzt erst merkte was ich ihm damit sagen will. Das Getuschel fing ebenfalls an.„Annie, was ist hier los?“ fragte Eduard erstaunt als er zu uns kam. „Ganz einfach, diesem Typen hier musste anscheinend mal die Meinung gesagt werden und jemand sollte ihn mal ordentlich erziehen.“ antwortete ich spöttisch. „Edi, ich sagte dir ja das es genauso enden wird. Immerhin lässt sich Annie nicht mit sich spielen.“ sagte Emilia dann \u0001 \u0002 sah Eduard fragend an. „Also das war ja nicht..“ fing Eduard an wurde jedoch von Finn unterbrochen „Sag mal wer meinst du wer du bist?“ schrie er mich \u0001 \u0002 drehte mich zu ihm um, lag meine Hand auf seinen Mund, stoß seinen Kopf leicht nach hinten und sagte ernst „Hat dir irgendjemand erlaubt zu sprechen, du Hund?“ Das Gelächter begann und ich sah kurz in meinen Augenwinkel das selbst Dean der Kopfhörer in seinen Ohren hatte einen herausnahm und schmunzelte.„Ich meinte es ja nicht böse, sondern wollte nur das du auch mal deinen Spaß hast und ich dachte Finn wäre der richtige dafür. Jedoch hatte ich keinen Plan das er gleich so einen Arsch raushängen lässt.“ sagte Eduard entschuldigend wobei er mich traurig \u0001 \u0002 fing das Lachen an und sagte dann „Da hattest du aber recht, weil meine Spaß hatte ich jetzt eindeutig.“ Ich lächelte Eduard an. Finn stand wütend auf woraufhin er das Zimmer direkt \u0001 \u0002 die Lage sich wieder etwas beruhigt hatte kam eine Frau zu mir und klopfte mir auf die Schulter „Das war Prima, weil genau das hat der Spast mal gebraucht aber keine hat sich je getraut.“ Ich grinste sie an, woraufhin ich antwortete „Das fällt einen ziemlich leicht wenn man das öfters mal macht.“ Sie sah mich fragend an und ich erklärte, auch wenn ich ahnte das es wieder alles ruinieren könnte „Ich bin leidenschaftlicher Zocker und auch ich als Frau pfeife den Leuten mal was, sei es in der Gilde oder einfach so.“Sie fing das Lachen an aber sagte dann grinsend „Das sollte ich auch mal probieren, weil dann trau ich mich sowas vielleicht auch mal.“Wir unterhielten uns und tranken gemeinsam dann noch etwas bevor sie zurück zu ihren Freundinnen \u0001 \u0002 schnaufte genüsslich aus, weil endlich mal jemand mit dem man sich normal unterhalten konnte. Wir tauschten sogar Nummern aus, weil sie auch Anime gerne \u0001 \u0002 ich nach vorne sah merkte ich das Tobi und Dean immernoch vor mir saßen. „Deine Aktion eben war echt genial aber seine Aussagen neben dir fand sogar ich bescheuert. Ich meine nur bei seinen Kumpels kann er ja so angeben aber nicht vor einer Frau selbst.“ sagte dann Tobi wobei er die Augen rollte.„Ja bei manchen kann er das vielleicht machen aber bei mir kann er das vergessen.“ sagte ich dann. „Ich denke er war von Anfang schon so komisch oder nicht?“ fragte er dann, woraufhin ich nickte. „Wieso hast du es dir dann solange gefallen lassen?“ fragte er \u0001 \u0002 schmunzelte leicht und sagte verlegen „Also wenn ich ehrlich sein darf dann, weil ich dachte ich nehme das einfach mal so hin das ich diesen Abend beziehungsweise Nacht mal wieder etwas Spaß zu zweit haben kann. Jedoch entschied ich mich dann um, weil bevor er mich so behandelt bleib ich doch lieber alleine.“Tobi fing das Lachen an das ihm sogar eine Träne hinunter kullerte aber mir selbst war das zu dämlich das ich mit ihm lachte. Als er sich wieder zusammenreißen konnte sagte er lächelnd „Also deine direkt und ehrliche Art ist wirklich beneidenswert.“ Sein Blick wurde ernst und sagte „Aber mal ganz ehrlich du siehst wirklich bombe aus, also brauchst du sicher nicht ihn um Spaß zu haben.“„Ja aber irgendwie kam es mir so vor als wäre er die einzigste Wahl dafür, weil nur er mit mir sprach.“ sagte ich dann. Tobi seufzte und erklärte „Das ist so eine Masche von ihm, weil er den anderen immer verbietet mit ''seiner'' zu sprechen oder anzugraben wenn er jemanden im Visier hat.“Ich schlug eine Hand gegen meine Stirn und schüttelte meinen Kopf, weil Finn war ja wirklich unglaublich.„Aber sag mal..“ fing Tobi an und ich sah ihn fragend an. Will er mich jetzt fragen ob ich meine Nacht mit ihm verbringen will?„Du hast davon geredet das du zockst und gerne Anime schaust. Darf ich fragen was du gerne schaust?“ fragte er dann lächelnd. „Ja klar! Also letztens habe ich Hunter x Hunter fertig angeschaut aber ich schau am liebsten solche Anime mit Magie wie Fairytail, Black Clover oder auch Tokyo Ghoul. Eigentlich gerne alle. Schaust du auch gerne Anime?“ erzählte ich begeistert und fragte neugierig. Ich sah das Dean fragend zu uns sah aber dennoch beide Kopfhörer drinnen hatte.„Ooh das sind wirklich alles Klasse Anime. Ja klar! Ich schaue die auch gerne am liebsten mag ich aber Dragonball. Jedes Mal und immer wieder spannend.“ sagte er dann begeistert zurück. Wir unterhielten uns dann viel über weitere Anime die wir gerne anschauen. Nebenbei sah ich fragende Blicke von Dean aber er gab kein Wort von sich. Vermutlich da ich wir uns so euphorisch unterhielten.„Zockst du denn auch gerne?“ fragte ich dann neugierig. Er schüttelte seinen Kopf mit der Antwort „Nicht so wirklich. Ich setzte mich lieber nur vor den TV um Anime zu schauen.“ „Schade.“ sagte ich aber lächelte dennoch, weil ich mich freute das wir wenigstens ein gemeinsames Hobby hatten.„Was zockst du denn Momentan?“ fragte er dennoch. Meine Augen fingen das Strahlen an und ich antwortete begeistert „Das beste Spiel das ich bis jetzt spielte. Es heißt The awakening Heroes.“ Tobi sah kurz nachdenklich aus aber bevor er etwas antworteten konnte zückte ich mein Handy und zeigte ihm Bilder vom Spiel die im Internet waren.„Wow das Spiel sieht echt beeindruckend aus.“ sagte Tobi dann und ich nickte bevor ich jedoch antworten konnte sah ich das mir Blüchen schrieb. Ich konnte mich trotzdem nicht zurückhalten und sah nach was er schrieb. „Na wie läuft es bei dir so?“ fragte er nur.„Ich geh mal kurz wohin.“ sagte Tobi und stand auf. Ich nickte nur und antwortete nebenbei „Anfangs schrecklich, aber ich hab dann meine Standpauke gehalten und unterhalte mich gerade mit einem wirklich sympathischen Typen. Bei dir so?“„Ooh also bist du in Wirklichkeit auch so wie ingame? Ja mir ist ziemlich öde. Ein sympathischer Typ also?“ fragte er. „Eifersüchtig?“ fragte ich und grinste vor mich hin.„Ich kann mir gerade dein doofes Grinsen vorstellen als wärst du vor mir.“ antwortete er. Bevor ich antwortete kam Tobi schon zurück.„Also wo waren wir stehen geblieben? Achja bei dem Spiel. Erzähl mir mal bisschen davon vielleicht spiele ich es dann auch.“ sagte er dann neckisch mit einem zwinkern zu \u0001 \u0002 Handy lag ich nicht aus der Hand aber ich sagte dann „Es ist wirklich mit ausreichend Quests bestückt. Letztens kam erst ein Update das man sogar ein Haus kaufen kann und heiraten kann.“ „Heiraten im Spiel?“ fragte er dann neugierig. „Ja genau und das gibt dann mit etwas Glück auch einen Bonus.“ erklärte ich und meine Gedanken waren wieder bei Blüchen.„Bist du ingame schon verheiratet?“ fragte er dann und ich nickte. „oho schade, aber erzähl doch mal wie ist denn dieser Typ?“ fragte er mit \u0001 \u0002 verdrehte die Augen und sagte „Also sein Name ist BlueDragon. Er ist wirklich ein echt lieber Kerl aber er ärgert mich auch ziemlich das ich ihm auch mal sagen muss. Wir waren das erste Paar das geheiratet hat und sind zudem einen der Topspieler des Spiels. Er ist schon was ganz besonderes und auch ein Fall für sich.“ Ich bemerkte es garnicht aber ich lächelte vor mich als ich von ihm erzählte. „Haha daher also kannst du so gut sprechen genauso wie bei Finn.“ sagte Tobi und lachte. Ich lachte mit ihm aber ich hörte abrupt auf als ich zufälligerweise auf mein Handy dabei sah.„Du bist auch was besonderes und ein Fall für sich, Prinzessin.“ kam plötzlich von Blüchen. Woher? Wie? „Was?“ fragte ich erstaunt zurück.„Ich weiß genau das du es gerade gesagt hast.“ antworte er nur kurz und knapp. Ich bin verwirrt und weiß nichts mehr.„Ist irgendwas?“ fragte Tobi und sah mich besorgt an. „Nein nein, ich schreibe nur gerade mit BlueDragon nebenbei.“ antwortete ich. „Achso okay.“ sagte Tobi nur. „Du scheinst dich echt gut mit ihm unterhalten zu können.“ schrieb Blüchen.„Blüchen.. Bist du hier?“ fragte ich dann und er antwortete „Zufälligerweise ja und ich hör jedes Wort seitdem du das Spiel erwähnt hast.“Ich drehte mich überall rum um ihn zu sehen aber das war dämlich immerhin wusste ich nicht wie er aussieht. „Du bist aber wirklich genauso schön wie ich es mir immer vorgestellt habe.“ schrieb er. Tobi schien irgendwas zu sagen aber meine Gedanken waren nur noch bei ihm. Er ist hier! Er sieht und hört mich. Ich will ihn auch sehen..„Wo bist du? Ich will dich auch sehen..“ sagte ich dann und blickte etwas traurig aufs Handy, weil es innerlich mein Herz zerriss. „Schau nicht so traurig, ich bin näher als du denkst.“ sagte er dann und ich hob meinen Kopf. Mein Kopf blickte direkt zu Dean, dem Mann der die ganze Zeit so ruhig war und keinen Ton von sich \u0001 \u0002 Blicke trafen sich und bemerkte er hielt sein Handy in der an. „Du hast mich gefunden.“ schrieb er. Nachdem ich es laß und zu ihm sah lächelte er mich an. Es war gefühlt das schönste Lächeln das ich jemals sah, woraufhin ich ebenfalls \u0001 \u0002 war als wäre ich aufeinmal in einem Traum, weil alles so schnell ging. Ich stand plötzlich auf, meine Füße trugen mich hin zu ihm und ich fiel ihn um den Hals. In meine Augen schossen die Tränen aber nicht aus Trauer sondern, weil ich plötzlich von Glück so erfüllt \u0001 \u0002 spürte wie sich seine starken Arme um mich legten und er mit seiner Hand über meinen Kopf streichelte wobei er mir ins Ohr flüsterte „Du brauchst doch nicht zu weinen, Prinzessin.“Als ich mich von ihm löste und ihm in die Augen sah wischte er mir meine Tränen aus dem Gesicht aber ich sah das ihm auch eine Träne entwichen war. Es schien als wäre er genauso glücklich darüber wie ich es war.„Blüchen..“ flüsterte ich leise wobei ich meine Stirn an seinen Kopf lag. Es füllte sich einfach alles an wie ein Traum und als wäre nur noch er und ich in diesem Raum, weil ich niemand anderen mehr wahr \u0001 \u0002 es tatsächlich die Realität oder war es nur eine Warnvorstellung, weil ich zu viel getrunken hatte? Ist es wenn ich wieder aufwache alles vorbei? Das einzigste was ich gerade ist das ich mir wünsche das dieser Moment nicht endet.",
            "wordcount": "5.063",
            "chapter_release": "15.03.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Als ich alles endgültig realisiert hatte sah ich ihn gespielt wütend an und fragte gespielt wütend „Wieso hast du mir nicht gesagt das du so nah bei mir wohnst?!“ Er sah mich dann schräg an aber lächelte dann wobei er antwortete „Ganz einfach, Prinzessin. Ich wusste schließlich selbst nicht wo du wohnst.“Ich verdrehte die Augen aber lächelte ihn ebenfalls an. Timo sah uns beide fragend an und fragte schließlich „Ihr kennt euch also?“ Dean seufzte kurz aber antwortete dann leichte genervt „Ja wie du siehst schon.“ Ich verstand nicht wieso er so genervt antwortete. Timo sah nachdenklich aus aber schlug sich dann selbst an die Stirn und fing das Lachen an, weil er anscheinend nun verstand. „Das heißt also Annie ist Lucia von der du so oft gesprochen hast.“ sagte Timo wissend und grinste dabei breit. „Blitzmerker.“ antwortete Dean \u0001 \u0002 bevor ich etwas darauf sagen konnte kam Eduard mit Emilia zu uns. „Haben wir was verpasst?“ fragte Emilia. Eduard jedoch sah mich bedrückt an und fragte besorgt „Ist alles gut? Hast du geweint?“Ich wischte schnell meine restlichen Tränen noch weg und lächelte Eduard an. Dean stand plötzlich auf und ging auf Eduard zu. Er sah ihn von oben bis unten genau an wobei Eduard ihn fragend ansah. Dean lachte kurz auf und sagte spöttisch „Da war ich ja komplett umsonst eifersüchtig.“„Eifersüchtig?“ fragte Emilia dezent gereizt und sah verärgert zu Eduard. Eduard war wie versteinert, weil er nichts verstand. Ich musste mir ein Lachen zurückhalten.„Ehm wer zum Geier bist du und wieso eifersüchtig?“ fragte er dann Dean. Dieser grinste jedoch nur doof und sagte monoton „Naja. Ich dachte eben das du anders bist oder anders aussieht aber naja meine Eifersucht war grundlos, also ende.“Ich sah wie in Eduard die Wut aufstieg aber bevor ich was sagen konnte sah er wütend zu Emilia, seiner Freundin. „Jetzt weiß ich wieso Annie weinte! Sie hat von diesem Schmierlappen herausgefunden das du was mit ihm hast! Ich bin wirklich enttäuscht, weil eine andere Erklärung kann es dafür sicher nicht geben.“ sagte Eduard wütend und etwas lauter, woraufhin Emilia geschockt zu ihm sah. „Eduard...“ fing Emilia traurig an aber er hörte ihr nicht zu, weil er zu mir lief. Er streichelte meine Wange, nahm meine Hand und sagte mit Tränen in den Augen „Alles ist gut, solange wir uns haben. Lass uns aber bitte schnell von hier verschwinden.“ Er versuchte zu Lächeln damit ich mir nicht umsonst Sorgen um ihn machte aber genau das Tat ich gerade.„Warte!“ sagte ich laut und im ernsten Ton zu ihm. Er erschrak sich kurz, weil ich ihn bis jetzt noch nie so anschrie. „Hör mir zu.“ sagte ich dann wieder etwas ruhiger und er sah mich fragend \u0001 \u0002 lag jemand eine Hand auf Eduards Schulter, es war die von Dean. Eduard drehte sich zu ihm um aber bevor er ihn anschreien konnte sagte Dean ernst, während er ihm entschuldigend ansah „Es tut mir wirklich leid das jetzt so ein Missverständnis aufgetreten ist. Ich habe nichts mit deiner Freundin, weil ich kenne sie nicht einmal außerdem ist sie überhaupt nicht mein Typ.“Eduard sah man an das er erstaunt war aber er sah dann entschuldigend zu Emilia die ihn leicht wütend ansah. Vermutlich sprach Dean zuerst mit Emilia um das aufzuklären, weil sie noch nicht wütend gegangen war. Immerhin wäre das verständlich gewesen, weil Eduard einfach eine Schlussfolgerung annahm ohne weiter zu hinterfragen. Er war nicht wirklich der Schlauste.„Ich bin Dean aber anderseits bin ich auch BlueDragon, falls dir das mehr sagt.“ sagte dann Dean und lächelte zu mir.„BlueDragon...“ murmelte Eduard. Er sah mich daraufhin mit weiten Augen und erstaunt an. „Der BlueDragon??“ fragte er ganz hektisch und ich nickte mit einem \u0001 \u0002 fiel auf die Knie und sagte „Oh man ey das war wirklich das Letzte womit ich gerechnet hätte..“ Er sah dann entschuldigend zu Emilia hoch, woraufhin er traurig sagte „Es tut mir so leid. Es hätte mir ja eigentlich bewusst sein müssen aber damit hab ich wirklich nicht gerechnet und nur das klang logisch für mich.“ Emilia ging auf ihn zu und umarmte ihn. Sie flüstere ihm irgendwas ins Ohr was nicht zu verstehen war aber Eduard lächelte dann glücklich, also war das Genug, weil somit alles wieder in Ordnung \u0001 \u0002 saßen uns dann schließlich alle gemeinsam wieder aufs Sofa und unterhielten uns wobei wir nebenbei noch etwas trunken. Der Abend war schlussendlich noch gerettet für uns \u0001 \u0002 die Party sich zu Ende neigte verließ uns zuerst Timo, weil er anscheinend eine kennengelernt hatte. Danach verließen uns Emilia und Eduard.„So und was machen wir zwei hübschen jetzt noch?“ fragte mich Dean und ich zuckte nur mit den Schultern, weil ich plötzlich ziemlich schüchtern wurde. Immerhin waren wir nun alleine. Das machte mich nun etwas \u0001 \u0002 ich mein Gesicht weg drehte, weil ich spürte wie es sich rötet drehte Dean jedoch meinen Kopf wieder direkt zu sich. Er grinste mich an wobei er dann sagte „Oh so schüchtern kennt man dich ja garnicht, Prinzessin.“ „Es ist immerhin jetzt was anderes.“ murmelte ich vor mich \u0001 \u0002 lachte kurz auf aber fragte dann schließlich „Willst du noch was trinken oder möchtest du gehen?“ „Also trinken möchte ich nichts mehr und gehen, wohin sollten wir denn gehen?“ fragte ich ihn dann. „Entweder bringe ich dich Nachhause oder du kommst mit zu mir. Das kannst du frei entscheiden.“ sagte er dann im ruhigen Ton. Das war tatsächlich für mich eine schwere Entscheidung, weil ich wusste was passieren würde wenn ich mit zu ihm gehe. Immerhin kenne ich ihn nicht persönlich so gut, sondern nur ingame und das war vielleicht ganz anders. Ich weiß auch nicht ob wenn ich mit zu ihm gehe wie es endet, weil wir schrieben ja immer so intim. Was ist wenn es dann so sein wird? Wird das dann Folgen haben? Mein Herz bebte, weil es war für mich, wenn ich jetzt wirklich zugebe, Liebe auf den ersten Blick war, nachdem ich wusste wer er \u0001 \u0002 waren vermutlich immer die Gefühle die ich versteckte, weil ich mir dachte es könnte nie was aus uns werden. Immerhin wussten wir nie woher der andere kommt und meistens wohnen solche Leute immer am Ende der \u0001 \u0002 muss jedoch meinen Mut zusammen nehmen, weil ich möchte ihn noch besser kennenlernen und das ist jetzt meine Chance.„Lass uns zu dir gehen.“ antwortete ich dann mit einem Lächeln, woraufhin wir dann auf den Weg zu ihm \u0001 \u0002 nahmen kein Taxi, weil er sagte er wohne nicht allzu weit weg, außerdem konnten wir so besser noch miteinander reden. Hauptsächlich unterhielten wir uns über unser Spiel. Als ich dann zitterte, weil es mich leicht fröstelte da es schon spät abends war lag mir Dean seine Jacke über meine Schultern. Ich wurde direkt rot aber zum Glück sah man das nicht, weil es zu dunkel war. Mir wurde direkt um einige Grad wärme, weil es sich so anfühlte als würde ich seine Wärme \u0001 \u0002 ihm angekommen sah ich mich direkt etwas unauffällig um. Die Wohnung war nicht sonderlich aufgeräumt aber auch nicht verwüstet, also eher wie bei mir. Es war eine ganz normale Wohnung außer das er so wie ich einiges Merch hatte von paar Spielen oder \u0001 \u0002 saßen uns dann gemeinsam auf sein Sofa im Wohnzimmer. Wir redeten wieder, aber über was wohl? Natürlich erneut unser Spiel. Irgendwie sah ich ihm an das er genauso nervös war wie ich, weil es doch etwas komisch \u0001 \u0002 möchte aber mehr über wissen und \u0001 \u0002 fragte schließlich um das Thema zu wechseln „Magst du auch Anime?“ Eine einfache schlichte Frage das es wenigstens nicht nur dasselbe Thema war. Vielleicht lockert das etwas unser beiden Stimmungen?Wir unterhielten uns eine zeit lang über Anime, aber nachdem das Gespräch beendet war herrschte Stille. Diese Situation war gerade einfach schrecklich und unangenehm. Als hätten wir uns nicht mehr zu sagen als nur \u0001 \u0002 saßen eine Stunde gefühlt stillschweigend auf seinem Sofa. Wir wechselten nur kurz Blicke aber keine sagte ein Wort und wir drehten uns auch schnell wieder von einander weg. Es war so als wären wir kleine Kinder, obwohl wir beide schon erwachsen waren. Aber vermutlich geht ihm genauso viel durch den Kopf wie mir gerade. Ob es dasselbe ist wie bei mir?„Lucia..“ sagte Dean dann etwas leise, woraufhin ich ihn ansah. „Oh Annie meinte ich natürlich. Es tut mir leid.“ sagte er dann und ich sagte „Nicht so schlimm. DU kannst mich nennen wie du willst.“ Ich lächelte ihn an, woraufhin er leicht genervt sagte „Es ist scheiße das zuzugeben aber ich bin überfordert.“Ich sah ihn mit großen Augen an, spielte dann mit meinen Fingern wobei ich leise sagte „Ja nicht nur du.“Er sah mich mit einem sehr glücklichen Lächeln an wobei er sagte „Ich hätte nie gedacht das wir uns jemals wirklich sehen würden. Ich dachte das bleibt alles nur im Spiel so aber umso glücklicher bin ich dich wirklich bei mir zu haben. Als wäre es ein Traum oder so.“„Es ist glücklicherweise mehr als ein Traum aber ich kann es auch kaum glauben.“ sagte ich dann bevor ich traurig zu Boden sah und es einfach rausließ „Ich wünsche mir die ganze Zeit das ich aus diesem Traum nie wieder aufwache. Das du wirklich gerade bei mir bist aber auch das ich nicht so schüchtern bin aber ich weiß nicht wie ich mich verhalten. Mein Herz rast gefühlt das ich denke es springt gleich aus meiner Brust, weil es so glücklich ist. Meine Gefühle stauen sich gerade alle an und ich realisiere immer mehr was ich für Blüchen empfinde, was ich für dich empfinde. All das nur wegen einem Spiel aber auch, weil du du bist.“Ich ließ einfach all meine Gedanken raus. Als ich jedoch merkte das ich sie ausgesprochen habe und nicht nur gedacht habe sah ich mit knallroten und großen Augen zu \u0001 \u0002 sah mich ebenfalls erstaunt an. Ich schlug mir beide Hände ins Gesicht, weil mir das gerade so unangenehm war, weil ich nicht weiß wie er wirklich für mich fühlt. Dean nahm mir die Hände vom Gesicht und hielt sie fest. Ich sah ihn jedoch nicht an. Der Mut hatte mich von jetzt auf gleich wieder verlassen. Als er seine Hand auf meine Wange lag um mein Gesicht zu seinem zu drehen spürte ich wie diese Wärme wieder in mir \u0001 \u0002 lächelte mich aber als ich dachte er antwortet jetzt auf das was ich ihm gestand kam er näher zu mir und küsste mich schlussendlich auf den Mund. Meine Augen standen offen, mein Herz bebte aber als ich meine Augen dann schloss um seinen Kuss zu erwidern spürte ich das es sich beinah genauso anfühlt wie damals unser erster Kuss im Spiel. Der unterschied war nur das er diesmal echt war aber die Gefühle waren genau dieselben wie \u0001 \u0002 er sich von mir löste sagte er „Ich wollte das schon die ganze Zeit als ich dich sah aber ich traute mich nicht. Durch deine Worte aber konnte ich es tun, weil ich nun weiß das du genau dasselbe für mich empfindest wie ich die ganze Zeit schon für dich.“ Als er mich anlächelte fiel ich ihm direkt um den Hals, weil ich einfach so glücklich war. „Ich hatte solche Angst das dieser Abend alles verändern wird und du auf dieser Party jemand findest der nicht ich bin und mich vergisst.“ sagte er dann bedrückt als er mich stärker festhielt. „Ich wollte meinen Spaß haben diesen Abend jedoch konnte ich dich nie wirklich aus meinen Gedanken schmeißen. Du warst immer wieder da und ich musste ständig an dich denken.“ gab ich dann ehrlich zu. Wir lösten uns voneinander und lächelten uns an.„Es war wohl Schicksal das wir uns genau heute begegnet sind.“ sagte Dean dann wobei er meine Hand nahm. „Das denke ich ebenfalls, weil ein Traum wurde nun endlich wahr.“ antwortete ich und lag meinen Kopf auf seine \u0001 \u0002 hob meinen Kopf wieder an und sah mir tief in die Augen wobei er sagte „Ich liebe dich, Lucia.“ Ich lächelte glücklich und antwortete „Ich liebe dich auch, Blüchen.“ Das er mich Lucia nannte störte mich nicht, weil immer war ich immer seine Lucia oder Prinzessin. Er darf mich nennen wie es ihm am besten gefällt. „Heißt das du gehörst nun nicht nur in der virtuellen Welt sondern auch in der realen Welt an meine Seite?“ fragte er leicht neckisch und ich lächelte woraufhin ich nur nicken konnte. Das war wirklich der schönste Augenblick den ich mir habe vorstellen \u0001 \u0002 restliche Abend verlief daraufhin viel entspannter, weil wir über mehr sprachen und uns so mehr und mehr kennenlernten. Wir erzählten von unserem richtigen Leben. Alles war wir schon mal erlebt hatten, unserer Familie und unserer Arbeit. Eben alles was dazu \u0001 \u0002 Nacht brach schließlich an. Blüchen gähnte, woraufhin er mich fragte „Soll ich dich nun nachhause bringen?“ Ich sah ihn bedrückt an, worauf er mir auf die Nase stupste und neckisch sagte „Du kannst auch gerne bei mir schlafen aber nur wenn du mit in meinem Bett schläfst.“ Ich antwortete dann neckisch zurück „Ja natürlich auf dem Sofa schlafe ich sicher nicht aber du musst mir dann zum schlafen was von dir leihen.“ Er grinste fies und sagte „Du kannst auch einfach nackt schlafen.“ Ich zog eine Augenbraue hoch und antwortete spöttisch „Das hättest du wohl gerne.“Nur mit einem Lachen antwortete er darauf und stand auf. Er verließ das Wohnzimmer und kam mit einer Jogginghose und einem T-Shirt von sich zurück. „Hier Prinzessin.“ sagte er dann lächelnd. Ich nahm die Sachen entgegen und verschwand m Badezimmer. Nachdem ich mich umgezogen hatte ging ich zurück ins \u0001 \u0002 Blüchen mit einem verzückten Lächeln sah zu mir und sagte neckisch „Also das du meine Klamotten trägst, daran könnte ich mich gewöhnen.“ Ich verdrehte die Augen und gähnte nun ebenfalls. Der Abend war lang also kein wunder das wir beide müde \u0001 \u0002 gingen dann gemeinsam ins Schlafzimmer und lagen uns in sein Bett. Er kuschelte mich. Es war ein wunderschönes warmes Gefühl. Jedoch bemerkte ich das ich nicht nur müde war. Ich bin mir nicht sicher ob das der richtige Moment dafür ist aber ich kann meinen Bedürfnissen nicht sagen wann sie kommen sollen und wann nicht. Blüchen ist außerdem ziemlich attraktiv und als er sein Shirt auszog, weil er meinte er müsse Oberkörper frei schlafen, was ihn somit halb nackt machte löste etwas in mir \u0001 \u0002 diesen Gedanken merkte ich jedoch auch das nicht nur ich in dieser Stimmung war, weil ich merkte wie etwas von hinten an mich drückte. Ich kicherte leise, da ich es amüsant \u0001 \u0002 hauchte mir ins Ohr „Was kicherst du denn? Es ist immerhin verständlich und ich kann nichts dafür.“ Dieser Hauch in meinem Ohr machte es bei mir nur schlimmer, weil es mich leicht \u0001 \u0002 drehte meinen Körper so das ich nun auf dem Rücken lag, sein Kopf war direkt über meinen und er küsste mich. Der Kuss fühlte sich jedoch diesmal anders an, weil er intensiver war. Er stoß mit seiner Zunge an meine Lippen und ich öffnete meinen Mund ein Stück. Somit wurde unser Kuss leidenschaftlicher, weil wir beide dasselbe von der anderen Person \u0001 \u0002 er mit seiner Hand unter das Shirt ging was ich trug bekam ich direkt leichte Gänsehaut. Seine Hand war so warm und zärtliche sanft über meine Hüfte. Unsere beiden Atem wurden etwas hektischer und unsere Zungen spielten mehr miteinander. Immer leidenschaftlicher küssten wir uns als würde gleich eine unbändige Hitze entstehen. Was diese Flamme in uns weiter entfachte war als er mit seiner Hand weiter nach oben glitt und anfing meine Brust zu massieren. Als er kurz mit meinen Nippeln spielte musste ich den Kuss abbrechen um kurz nach Luft zu schnappen. Mein ganzer Körper spürte die Berührungen von \u0001 \u0002 sah mich mit einem komplett anderen Blick an, einem Blick der Leidenschaft und Lustvollen Blick. Das machte ihn noch schärfer als er es eh schon war. Er griff mit beiden Händen an mein Shirt um es mir langsam auszuziehen wobei er mich \u0001 \u0002 ließ es zu, weil ich war ihn komplett wie ausgeliefert und ich wollte es immerhin mindestens genauso sehr wie er. Er schmiss das Shirt auf den Boden um sich direkt auf den Weg zu meinen Brüsten zu machen. Er liebkoste sie mit seinen Mund und seiner Zunge. Dieses Gefühl es war unbeschreiblich. Es war einerseits so zärtlich und anderseits so wild. Mir gefiel es aufjedenfall das es sogar ein leises stöhnen aus mir \u0001 \u0002 küsste mich bis runter zu meinem Bauchnabel nur um daraufhin mir die Hose inklusive dem Slip auszuziehen. Als er sich das aufs Bett kniete um sich selbst zu entkleiden waren meine Augen wie gefesselt an seinem \u0001 \u0002 ich nun freien Blick auf seinen nackten Körper hatte schluckte ich erstmal bevor ich das sabbern anfing, weil es war erstaunlich. Ich liebte was ich direkt von mir sah und ich konnte kaum erwarten dieses Prachtstück in mir zu spüren.„Gefällt dir was du siehst?“ fragte er mich dann neckisch und ich antwortete neckisch „Ja sehr und jetzt komm endlich her.“ Ich saß mich kurz auf aber nur um meine Arme um seinen Hals zu legen damit ich ihn mit zu mir nach unten ziehen kann. Unsere Zungen führten wieder ein Zungenspiel gemeinsam auf. Als er dann endlich das erste Mal hinein stieß stöhnte ich kurz auf, weil dieses Gefühl war unglaublich. Ein Gefühl das mein Körper vermisste. Es fühlte sich so an als gehöre genau dort hin wo er nun \u0001 \u0002 er sich in mir bewegte hörte ich selbst auch wie er leise und leicht stöhnen musste. Er wurde schneller und stieß mal stärker zu. Er wusste genau was ich wollte und ich krallte meine Hände in seinen Rücken. Jedoch nicht lange weil er packte mich dann am Handgelenk um sie ins Bett zu drücken. Es war eine Qual, weil desto mehr er zustieß umso mehr wollte ich mich in ihn krallen. Anderseits machte es mich aus ziemlich an das ich es nicht tun \u0001 \u0002 kamen wir beide zu unserem Höhepunkt. Als er sich neben mich lag atmete wir beide noch heftig, weil wir fix und fertig waren. Er drehte sich dann zu mir, worauf er meinen Kopf zu sich drehte um mich zu küssen. „Ich liebe dich.“ sagte er dann lächelnd und ich antwortete lächelnd „Ich liebe dich auch.“ Nun war ich mir sicher das es kein Fehler so früh mit ihm zu schlafen, weil sein ich liebe dich klang noch genauso ehrlich wie zuvor. Wir kuschelten uns schlussendlich in den \u0001 \u0002 war der Tag der mein Leben komplett veränderte. Ich traf die Liebe meines Lebens und wir lernten uns besser kennen. Wir waren leidenschaftlich zueinander und gestanden gegenseitig unsere Liebe zueinander. Es war wie \u0001 \u0002 diesem Tag waren Blüchen und ich nun glücklich zusammen. Uns könnte niemals wieder irgendwas trennen. Wir spielten gemeinsam dennoch unser Spiel zusammen. Wir gingen jedoch auch spazieren, ins Kino oder machten andere Dinge in der realen Welt gemeinsam. Unser Hobby war dennoch das Zocken aber wir verschieben diesen nicht komplett unser Leben, weil wir uns nun auch in der realen Welt hatten. Es machte nun alles viel mehr Sinn. Eduard und Emilia wurden glücklicherweise auch gute Freunde von Dean. Wir gingen auch öfters gemeinsam mal aus. Das Leben hatte nun endlich mehr Sinn als nur das Zocken oder Anime schauen und zwar für uns beide, weil wir uns gefunden \u0001 \u0002 sollte immer versuchen seine Träume zu verwirklichen, weil manchmal werden sie mit etwas Glück wirklich war. Dean und ich hatten zum Glück dieses Glück.",
            "wordcount": "3.284",
            "chapter_release": "22.03.2022",
            "chapter_number": "4"
        }
    },
    "title": "Game and Life",
    "topic": "unspecified",
    "release": "\n24.02.2022\n\t\t\t\t\t\t",
    "author": "CutePanda"
}