{
    "tags": [],
    "chapcount": "8",
    "wordcount": "18.967",
    "chapters": {
        "1": {
            "text": "\u0001 \u0002 habe mal wieder eine kleine Geschichte für euch heraus gesucht, viel \u0001 \u0002 Katzenlady61---------------------------------------------------------------------------------------------------------------Prolog:Mein Name ist Beni, als ich zehn Jahre alt war, wurde ich meiner Mutter einer Sklavin weg genommen und verkauft. Ich kann lesen, schreiben, rechnen und wurde zu einem Haussklaven erzogen. Das ist jetzt sieben Jahre her, aus mir wurde ein großer, stattlicher junger Mann und wir meine Herrschaften und ich sind mit einer Reisekarawane unterwegs. Warum hat mich nicht zu interessieren, als ich einmal fragte, bekam ich Hiebe, seid dem frage ich nicht mehr. Ach ja meine Herrschaften sind wasch echte Engländer, die die Sahara erkunden wollen. Aber das diese Wüste auch ihre Tücken hat, und sehr gefährlich sein kann, daran haben sie nicht gedacht, oder wollen es nicht wahr haben. Na jedenfalls begann unsere Reise in einer Stadt am Rande der Sahara, den Namen weiß ich nicht mehr. Doch halt sie fing mit M an, ja richtig Marrakesch. Wie ihr ja schon wisst, waren wir also in der \u0001 \u0002, tückischen Wüste unterwegs, als mein Herr mir winkte und ich mein Kamel neben seines lenkte. „Sie wünschen?“; fragte ich ihn höflich. „Wenn wir gleich eine Pause machen, mach mir und meiner Frau bitte Tee, die Teestunde ist schon um zehn Minuten überschritten“, gab er von sich. „Sehr wohl, und wenn wir so wie jetzt weiter reiten My Lord?“; fragte ich ihn denn das war gestern auch der Fall und die Herrschaften hatten sich furchtbar darüber aufgeregt. „Dann müssen wir uns wohl oder übel damit abfinden“, sagte er sehr resigniert. Diese Engländer ,dachte ich lachend bei mir und trieb mein Kamel an um zum Führer der Karawane zu gelangen. „Entschuldigen sie mein Herr, aber Lord Hanter lässt fragen, wann sie gedenken eine Pause ein zu legen?“; fragte ich sehr höflich. „Will dieser Kerl etwa nur wegen einer Tasse Tee, das ich jetzt hier anhalte?“; wurde ich gefragt und nickte nur. „Sage deiner Herrschaft, wir halten erst wieder an in fünf Stunden, dann erreichen wir eine kleine Oase, dort bleiben wir einen Tag“, wurde mir gesagt. So lenkte ich mein Wüstenpferd, wie Kamel auch genannt werden, um und ritt zu meinem Herrn. „Es tut mir sehr leid, aber der Karawanenführer hat gesagt, erst in fünf Stunden halten wir an, mein Herr“, erklärte ich ihm. „Schon wieder ein Tag ohne meinen heißgeliebten Tee“, stöhnte mein Herr auf“Na ja, da kann man wohl nichts machen, geh und berichte es auch meiner Frau“, befahl er mir, was ich dann auch tat. Madame zuckte nur mit den Schultern, ihr schien es egal zu sein denn man sah ihr an das sie sich oben auf dem Kamel nicht wohlfühlte. „Alles in Ordnung , Madame?“; fragte ich sie deshalb. „Ach Beni, wie ihr das auf diesen stinkenden Viechern aushalte weiß ich nicht und dann noch dieses Geschaukel“, antworte sie mir mit zu einer Grimasse verzogen Gesicht. „Nun Madame“, begann ich“ wir können eher reiten als das wir laufen können“, und grinste sie an. Aber sie antworte mir nicht, sonder erbrach sich neben dem Kamel, was ich zwar sah aber tat als sähe ich es nicht. „Madame es gibt einen Trick wie man verhindern kann das es einem übel wird auf dem Kamel“, erzählte ich ihr und zeigte es ihr dann. „Besser?“; fragte ich sie besorgt und erhielt ein zaghaftes Lächeln. Zur Sicherheit blieb ich in ihrer Nähe, denn sie fühlte sich wirklich schlecht. Als die fünf Stunden fast um waren, merkte nicht nur ich, das die Kamele schneller wurden. „Was haben die?“; wurde ich panisch gefragt und antworte nur ein Wort“Wasser“. Dann waren wir da und meine Herrschaft war wirklich erleichtert. So gab ich meinem Kamel den Befehl sich zu setzten, kurz darauf half ich Madame vom Kamel. „Vielen Dank“, sagte sie und man sah ihr richtig an, das sie froh war wieder festen Boden unter den Füßen zu haben. Nachdem ich das Zelt für die Herrschaften aufgebaut hatte, ging ich zum Küchenzelt und holte heißes Wasser um den Tee aufzubrühen. Was dem Herrn ein Lächeln wert war, sonst war ihm nichts gut genug. Madame hatte sich hingelegt und wollte auch keinen Tee, geschweige denn etwas essen. Da wir einen Tag hier blieben, fragte ich höflich ob ich baden gehen durfte, denn die Hitze hatte auch mir trotz das ich hier geboren war zu gesetzt. „Gehe nur, wir haben alles“, wurde mir geantwortet. Da ich ja von ihnen gekauft worden war, war das erste was sie danach taten, sie steckten mich in eine lange helle Hose und ein weißes Hemd, ade Beidunenkleid. Aber wenn wir rasteten, und ich wie jetzt alles erledigt hatte, durfte ich meine Freizeitkleidung an ziehen wie mein Herr diese Bekleidung nannte, tat das gut. In der Nacht war alles ruhig und als ich wie jeden Morgen den Tee mit Frühstück meinen Herrschaften brachte sah Madame auch schon viel besser aus. Sie schienen Beide froh zu sein, dass es nicht gleich weiter ging. „Phillip, müssen wir morgen wirklich weiter reisen?“; fragte sie ihren Mann und sah ihn an. „Nora, du weißt das ich einen Auftrag habe, den muss ich erfüllen“, gab er wieder, woraufhin sie den Mund verzog. „Hoffentlich lässt mich unser Kind diese Reise unbeschadet überstehen“, antworte sie ihm da, worauf er seine Tasse, die er eigentlich zum Mund fühlen wollte erschrocken zurück stellte und sie völlig fertig an sah. „Nora, bist du dir sicher?“; wurde sie gefragt und nickte nur selig. Das waren ja tolle Neuigkeiten, meine Herrschaften wurden Eltern. Na ja, eigentlich waren beide ja schon aus dem normalen Eltern Alter heraus, aber na ja die Natur nahm darauf keine Rücksicht, dachte ich bei mir. „Wenn ich es mir erlauben darf, Madame, My Lord, ihnen zu gratulieren“, gab ich von mir und neigte den Kopf.“Vielen Dank, Beni“, sagte sie und meinte dann sie lege sich noch etwas hin. Mein Herr sah ihr nach und schüttelte dann den Kopf. „Zehn Jahre haben wir alles versucht und uns dann damit abgefunden das es nicht klapp und nun wo ich diesen wichtigen Auftrag erhalten habe, werde ich Vater“, sagte er laut, aber ich nahm an, das er keine Antwort erwarte.“Beni, bring mir bitte einen Scotch, zur Feier des Tages“, meinte er dann noch. Gegen Ende des Tages wurde alles für die morgige Weiterreise zusammen gepackt und nur ein Feuer am Leben erhalten. Pünktlich um sechs Uhr morgens wurden wir alle geweckt, obwohl ich ja schon wach war und brachte meiner Herrschaft den Tee, wenig später ging es weiter immer auf den Horizont zu.",
            "wordcount": "1.083",
            "chapter_release": "05.02.2021",
            "chapter_number": "1"
        },
        "2": {
            "text": "Hallo ihr \u0001 \u0002 weiter geht es, ich hoffe ihr habt \u0001 \u0002 Katzenlady61------------------------------------------------------------------------------------------------------------Der Sandsturm und ich habe \u0001 \u0002 waren vielleicht fünf Stunden unterwegs, Madame hielt sich sehr gut, seit ich ihr gezeigt hatte wie es besser ging, als die Karawane anhielt. „Was ist los?“; fragte mich Lord Hanter. „Ich weiß es nicht“, antworte ich und sah mich suchend um. „Dort“, zeigte ich auf die Sandwand die hoch erhoben auf uns zu kam, vielleicht noch einen Kilometer entfernt. „Was ist das?“; fragte mich seine Frau. „Ein Sandsturm“, antworte ich ihnen, woraufhin sie mich erschrocken ansahen. „Und was jetzt?“; wurde ich gefragt und zeigte es ihnen und ermahnte sie. „Bitte bleiben sie hier unter der Plane, wenn die Kamel sich bewegen tut das nichts zur Sache, die finden wir wieder“, mahnte ich sie. „Und was wird aus dir?“; fragte mich mein Herr. „Ich lege mich zu meinem Kamel, also bis nachher“, rief ich, denn der Sandsturm war schon sehr \u0001 \u0002 machte ich das ich unter meine Plane kam und versuchte noch diese mit Sand zu beschweren, das der Sturm keine Angriffsfläche fand. Kurz darauf war er über uns und ich harrte nur noch aus und wurde dann ohnmächtig, warum weiß ich nicht. Stunden später wie lange dieser Sturm gedauert hatte wusste ich nicht, wurde ich wieder wach und hörte nur noch Stille. Vorsichtig wühlte ich mich aus dem aufgehäuften Sand, mein Kamel stand ungefähr einen Meter von mir entfernt, aber wo war die Karawane?, fragte ich mich und erschrak. Sie waren fort, und hatten sich nicht um uns gekümmert, warum sah ich, als ich nach meinen Herrschaften sah. Man hatte sie ausgegraben und gemerkt, das sie tot waren, und hatten wahrscheinlich gedacht, das ich es auch war. Mein Herr schien wie es aussah nicht auf mich gehört zu haben, denn er lag außerhalb der Plane und war dort vermutlich erstickt, genauso wie seine Frau. Traurig begrub ich sie und nahm nur das mit was wirklich wichtig war, das Wasser, alles andere legte ich ihnen als Beigabe ins Grab. Ihre beiden Kamel waren auch fort, wahrscheinlich hatte die Karawane sie mitgenommen und was jetzt. Den Spuren der Anderen folgen, oder einfach nur weg hier. Ich wusste, das wenn ich bis Abends warten würde ich nur dem Abendstern folgen musste um hier heraus zu kommen. So verbeugte ich mich ein letztes Mal vor meinen Herrschaften die ich unter dem Sand begraben hatte , ging zu meinem Kamel, ließ es sich hin knien und saß auf. Traurig folgte ich erst einmal der Karawanenspur, bis es Abend wurde. Als die Sterne aufgingen, merkte ich das die Karawane gar nicht mehr dem Abendstern folgte, waren wir vielleicht Banditen aufgesessen, und meine Herrschaft war gar nicht so gestorben?, fragte ich mich, aber auf alle Fragen bekam ich leider keine Antwort mehr. Moment, doch der Karawanenführer war kurz vor dem Sandsturm noch bei uns gewesen und hatte uns alle aus seinem Wasserbeutel trinken lassen, hatten sie dort etwas hinein getan, ja wieso war ich den sonst ohnmächtig geworden, dachte ich bei \u0001 \u0002 trocken Holz, das ich bei den Sachen meiner Herrschaft gefunden hatte und den Streichhölzern, hatte ich mir ein kleines Feuer entzündete, den Nachts ist es in der Wüste kalt. Mein Kamel im Rücken und das wärmende Feuer vor mir schlief ich irgendwann ein. Und wurde durch rütteln an meiner Schulter geweckt.„Hey Kleiner, was machst du hier so alleine?“; hörte ich jemanden fragen und schrak hoch. Mindestens zehn Männer standen vor mir und sahen aus wie vom Volk der Tuarg. Sofort ging ich auf die Knie.„Verzeiht mir Männer vom Volke der \u0001 \u0002 ich in eurer Gebiet eingedrungen bin, aber wir waren mit einer Reisekarawane unterwegs als ein Sandsturm uns überraschte und nachdem Sturm fand ich meine Herrschaft tot auf und die Karawane war weg“, erklärte ich mich.„Tarig du bist unser Anführer, was machen wir jetzt mit ihm, wie es scheint ist er ein Sklave und jetzt Herrenlos“, wurde der Mann gefragt der mich geweckt hatte.„Das Rhissa muss mein Vater entscheiden, so nahe waren wir den Banditen noch nie, Kleiner wie heißt du und wie alt bist du?“; wurde ich von dem jungen Mann gefragt.„Man nannte mich Beni und ich bin fast achtzehn Jahre alt“, gab ich wieder.„Könntest du uns zeigen wo diese Kerle hin sind?“, wurde ich gefragt und nickte nur denn ich hatte Hunger und Durst, dann machte sich mein Magen bemerkbar und ich senkte den Kopf, denn rot werden wir nicht.„Mein Gott Beni, warum hast du nichts gesagt, hier ist ein Fladen und gesäuerte Ziegenmilch“, damit reichte mir der der Tarig hieß was zu essen. „Vielen Dank mein Herr, mh, die Kerle wandern eine Handbreit neben dem Abendstein, in diese Richtung“, erklärte ich während ich mir das Fladenbrot schmecken ließ, oh Gott tat das gut.„Sag mal Kleiner, woher weißt du das die so wandern?“; fragte mich der eine dessen Namen ich noch nicht kannte. „“Mh, Entschuldigung, als ich gestern nachdem Sandsturm ihren Spuren folgten, und es Nacht wurde, fiel mir auf das der Abendstern nicht richtig stand, mein Herr“, antworte ich ihm. „Sehr gut, wie weit bist du von ihrer Spur abgewichen?“, wurde ich gefragt. „Herr Tarig, dort oben müssten ihre Spuren noch zu sehen sein, denn es wehte heute Nacht kein Wind“, gab ich an. „Hamid du bekommst Konkurrenz im Fährtenlesen“, sagte Tarig und legte seine Hand mir auf die Schulter.“So bevor wir aber weiter reiten machen wir aus dir erst einmal einen Tuareg, stehe auf, bitte?“; hatte er mich gerade gebeten, ja hatte er. So stand ich auf und siehe da, ich war genauso groß wie dieser Tarig, als sie fertig waren damit mich zu verwandeln, sagte dieser Hamid.“Wenn man nicht weiß, das er eigentlich ein Sklave ist, sieht er aus wie wir“. Kurz darauf waren wir wieder auf der Spur der Banditen und da sie wahrscheinlich dachten es folge ihnen niemand mehr, hatten sie viele Pause eingelegt, Pech für sie, aber gut für uns. So fanden wir sie bald und Rhissa wollte gleich zu schlagen, aber Tarig wollte auf die Nacht warten, so gab es wieder diese leckeren Fladen und Ziegenmilch. Als der Mond als Sichel aufging, griffen sie an, da ich keinen Säbel und Feuerwaffe besaß, blieb ich bei den Kamelen. Aber hören konnte ich sie und es hörte sich furchtbar an, es schien als ließen sie keine Gnade walten. Für mich dauerte es ewig, aber der Mond zeigte an, das es nur eine Stunde dauerte, da waren sie wieder zurück. Sie brachten die Kamele mit und schlugen ihr Lager auf. Keine verlor ein Wort über das was geschehen war, es herrschte eine gespenstische Ruhe. Als sie morgens aufwachten, hatte ich Feuer gemacht und saß davor und warte auf sie. „Oh guten Morgen sehr nett, du hast Feuer gemacht, Kleiner“, sagte Tarig und freute sich sehr. „Vielen Dank Herr Tarig, aber als Haussklave ist es meine Aufgabe für meinen Herrn Frühstück zu machen, aber da ihr die Fladen habt, wusste ich nicht ob ich mich bedienen darf“, sagte ich verlegen. Beschämt sah er mich an, stand wieder auf, ging zu seinem schwarzen Kamel und kam mit der Satteltasche wieder. „Hier bediene dich und bitte höre auf mich Herr zu nennen, ich bin nur Tarig der Drittgeborene von Akoli dem Anführer, der mein Vater ist“, antworte er mir. „Aber seit ich laufen kann wurde es mir eingebläut, also bitte verzeiht mir wenn ich es manchmal noch dran hänge H. Tarig“, und senkte meinen Kopf.“Alles halb so schlimm, ich verzeihe dir, und werde dich auch nicht bestrafen, weist du irgendwie erinnerst du mich an meinen kleinen Bruder Kane, ja das ist ab heute dein Name“, sagte er und begann auch zu essen. Kurz darauf erschienen auch die anderen. Nachdem sie alle gefrühstückt hatten, bestiegen wir unsere Kamele und jeder zog jetzt ein Kamel mit sich, nur ich zog zwei hinter mir her. So ritten wir hintereinander her und ich gewöhnte mir an wie Tarig zu reiten, nicht die Beine links und rechts neben dem Kamel, nein er legte entweder das linke oder das rechte Bein über den Kamm des Kamelhalses. Da durch hörte diese Schaukelei auf es war viel angenehmer zu reisen. Ich ritt an dritter Stelle und wir kamen sehr schnell voran. Nach vier Tagen erreichten wir eine sehr große Oase und dort waren Zelte aufgebaut und es liefen Frauen und Kinder herum. Vor einem der Zelte hielt Tarig an, ließ sein Kamel sich niederknie und stieg ab. Wir anderen folgten seinem Beispiel, kaum waren wir abgestiegen kam ein großer älter Mann auf uns zu und umarmte Tarig. „Vater“, sagte er und ich ging auf die Knie.“Wer ist das und was tut er da?“; wurde Tarig gefragt. „Lass uns ins Zelt gehen, komm Kane du kommst mit“, antworte er seinem Vater und stupste mich an. Sehr \u0001 \u0002“, antworte ich \u0001 \u0002 gingen sie auf ein sehr großes Zelt zu und als sie es betraten, erhob sich eine ältere Frau und kam auf Tarig zu und umarmte ihn auch.“Mutter“, sagte er und bevor ich mich hin knien konnte zog er mich zu einem Teppich und ließ sich dort nieder und ich mich schräg hinter ihm.„Wie es scheint hast du nicht nur diese Banditen gefunden?“; grinste sein Vater ihn an.",
            "wordcount": "1.547",
            "chapter_release": "12.02.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Gefunden„Nein, wir fanden Kane Mutterselen alleine etwa vier Tage von der Oase entfernt, die Banditen hatten sich als Reisekarawane von Marrakesch aus auf den Weg gemacht. Kane seine Herrschaft hatte sich ihnen angeschlossen, ohne zu ahnen in welcher Gefahr sie schwebten“, begann er zu erzählen. „Nachdem Sandsturm brachten sie das Ehepaar um und dachten er wäre auch tot, weil er sich ganz still verhielt. So fand er seine Herrschaft und war eigentlich in Richtung Abendstein auf dem Wege nach draußen. Er zeigte uns ihre Spur und wir konnten sie zwei Tage später stellen“, antworte er seinem Vater. „Und was hast du jetzt mit dem Jungen vor, wir halten keine Sklaven“, antworte ihm sein Vater fragend. „Das Vater wollte ich dir überlassen, aber wenn du nichts dagegen hast, würde ich ihn gerne behalten, denn wie du weißt, liegt auf mir ein Fluch und deshalb will mich keine Frau“, antworte er seinem Vater. Woraufhin seine Mutter aufschluchzte, wieso ein Fluch dachte ich bei mir.“Ja würde der junge Mann das den tun, ich meine bei dir bleiben?“; wurde er gefragt und drehte seinen Kopf zu mir.„Antworte Kane, mein Vater hat dich etwas gefragt“, befahl er mir. „Tarig, ich war und bin immer noch ein Haussklave, du hast mich gefunden, und da ich momentan keine Herrschaft habe, gehöre ich jetzt dir“, antworte ich ihm. „Da hörst du es, ich habe ihm schon abgewöhnt mich Herr zu nennen, da kommt man sich ja uralt vor“, und begann zu lachen und das ganze Zelt fiel mit ein nur ich nicht. „Seit still, ich glaube wir haben den jungen Mann beleidigt“, sagte nun seine Mutter und sah mich an, denn mir lief eine Träne aus dem rechten Auge. „Kane?“; fragte mein neuer Herr mich und blickte zu mir. Da holte ich tief Luft und sagte.“Ich wurde von einer Sklavin geboren, was bedeute, das ich auch ein Sklave war. Mit zehn Jahren verkaufte der Herr meiner Mutter mich und ich wurde zu einem Haussklaven gemacht, folglich kann ich lesen, schreiben, rechnen“, antworte ich ihm.“Wenn wir nur einmal vergaßen das Wort Herr hinter den gesprochen Satz zu setzen, bekamen wir Hiebe“. Anschließend senkte ich meinen Kopf und versuchte meiner Tränen Herr zu \u0001 \u0002 Stille trat darauf ein und niemand sprach mehr ein Wort.„Du armes Kind, Tarig, behandel ihn gut, der Junge hat seit Jahren wahrscheinlich kein einziges nettes Wort von seinen Herren erhalten, wie alt bist du?“; fragte mich seine Mutter. „Herrin, verzeiht, aber wenn der Mond in diesem Monat voll wird, werde ich achtzehn Jahre alt“, antworte ich ihr. Kurz darauf verließen wir das große Zelt und gingen durch die Zeltstadt, vor einem nicht so großen Zelt blieben wir stehen und er blickte mich an. „Kane erschrick bitte nicht wenn wir jetzt gleich mein Zelt betreten, aber wie gesagt hier fehlt einfach die Frau“, damit öffnete er das Zelt und schlug die Seitenwände auf und ich konnte in das Zelt blicken. Für das, was ich jetzt da sah gab es nur ein Wort, Chaos. „Äh, fühle dich wie Zuhause, ich gehe baden, wo habe ich denn, ach da richtig“, und zog irgendwo ein halbwegs sauberes Handtuch hervor und verschwand. Na dann, dachte ich und begann aufzuräumen. Dabei schüttelte ich nicht nur einmal den Kopf. Da mich der Turban behinderte, hatte ich ihn abgelegt. Bis er wieder kam, hatte ich soweit aufgeräumt, das er sich setzten konnte und man sogar die Gästeteppiche sah. Anschließend machte ich mich auf die Suche nach einem Wäschezelt, wo man die Wäsche wusch und fand es auch. „Was willst du denn hier, hier waschen nur wir Frauen“, wurde ich mürrisch gefragt. „Nicht mehr, denn ich gehöre zu Tarig und bin jetzt sein Eigentum“, antworte ich, das Wort Sklave vermied ich. „Was, weiß Akoli davon?“; rief eine Frau aus und rannte davon. Das ging mich nichts an und so wusch ich seine Wäsche, die es bitter nötig hatte. Ich war gerade beim dritten Spülgang angekommen, da betrat die Frau ganz blass wieder das Zelt. „Es stimmt, der junge Mann wurde von Tarig gefunden und gehört jetzt ihm, er ist ein Sklave“, erzählte sie den anderen Frauen. Als ich fertig war, hing ich die Wäsche auf und verließ den Waschplatz und da ich am Küchenzelt vorbei ging, fragte ich nach Tee für Tarig, den ich auch bekam. Mit dem Tablett kam ich wieder in seinen Zelt an. „Bitte, ich habe dir Tee und Gebäck mitgebracht“, sagte ich und wischte mir über die Stirn, denn mir war warm.“Kane setze dich und Danke“, sagte er da zu mir. „Nein Tarig, ich muss noch das Nebenzelt aufräumen und dann würde ich gerne auch baden“, antworte ich ihm und ging nach neben an. Hier sah es fast so schlimm aus wie im Hauptzelt, wie konnte man so leben, dachte ich mir und räumte auf. Vielleicht eine Stunde später war ich fertig mit allem und nahm mir auch ein Handtuch, frische Wäsche und fragte ihn wo ich das Badezelt fand. „Gehe einfach aus dem Zelt hier heraus und dann nach links, immer gerade aus. Ach und Kane, die linke Hälfte ist für die Männer“, antworte er mir. So bedanke ich mich und verließ das Zelt und fand was ich suchte, einige der badenden Männer sahen mich überrascht an, aber ich störte mich nicht daran, zog mich aus und wusch mich gründlich, trocknete mich danach ab, zog mich frisch an und verließ das Zelt. Mich umsehend ging ich zurück zu seinem Zelt und hörte immer wieder die Menschen sagen. „Der Junge wurde von Tarig dem Fluchbeladenen gefunden“. Jetzt war ich aber wirklich neugierig, was hatte es mit dem Fluch auf sich?, fragte ich mich. Gedankenverloren ging ich weiter und gelangte zu seinem Zelt, als ich es betreten wollte wurde ich davon abgehalten, zwei Männer standen vorm Zelt.“Du bleibst lieber erst mal hier draußen, Tarig bekommt gerade seine Tägliche Behandlung, und da er sechs Tage nicht da war, könnte es etwas dauern“, grinste er mich an und ich hörte von drinnen ein stöhnen und wie als wenn man ihn schlug, aber warum?, war eine Frage. Aber diese Frage konnte er mir nachher ausführlich beantworten, jetzt würde ich ihm erst einmal helfen, denn er war mein Herr und in Gefahr. Ohne Vorwarnung hieb ich dem einen mein Knie in die Weichteile und warf dem Anderen das feuchte Handtuch über den Kopf und trat anschließend auch zu, so das diese Beiden außer Gefecht gesetzt waren. Als nächstes öffnete ich die Zeltseiten und was ich da sah machte mich wütend. Zwei Männer hielten ihn fest und der dritte drosch auf ihn ein. Ohne an die Konsequenten zu denken, sah ich mich nach etwas um das ich dazu benutzen könnte die Männer zu verjagen und sah die Kamelpeitsche da liegen, sie nehmen und auf die Männer los gehen war eins. „Lasst sofort meinen Herrn los, und wie feige seit ihr eigentlich Drei gegen einen, raus hier“, brüllte ich sie an und schlug gleichzeitig mit der Peitsche zu. Erstaunt, Verwundert und erschrocken ließen die drei von Tarig ab und sahen mich an, dann knurrte der eine etwas in seinen Bart, das sich an hörte wie. Na warte“, aber da erhob sich Tarig und gemeinsam gingen wir jetzt auf die drei Männer \u0001 \u0002 wir sie erfolgreich aus dem Zelt geworfen hatten, brach mein Herr zusammen. Fürsorglich brachte ich ihn auf sein Lager und rannte los um Wasser zu holen und vielleicht einen Arzt, aber so etwas fand ich nicht, so kam ich nur mit einer Schüssel Wasser zurück. Nahm mein Handtuch zur Hand und begann seine Blutspuren zu beseitigen, warum hatten sie das getan?, fragte ich mich, als ich hinter mir ein Geräusch \u0001 \u0002 ich mich umdrehte, stand dort seine Mutter mit Tränen in den Augen.„Herrin?“; sah ich sie fragend an. Zu meinem Erstaunen, kam sie auf mich zu strich mir über die Haare und beugte sich dann vor um meine Stirn zu küssen. „Ich danke dir, das du dich ab jetzt um meinen Sohn kümmerst. Hier trage diese Salbe auf seine Wunden auf, dann vergehen die blauen Flecken schneller“, sagte sie und wollte sich entfernen aber ich hielt ihre Hand fest und küsste ihren Handrücken. Kurz darauf war ich wieder mit ihm alleine. Damit ich seine Wunden behandeln konnte, zog ich ihm das Oberteil aus und bemerkte das diese Prügelarttakten wohl öfters vorgekommen waren, denn er war übersät davon. So begann ich ihn sehr vorsichtig einzureiben und während ich das tat, kam er sehr langsam wieder zu sich. „Mutter?“; fragte er mich und ich musste grinsen. „Nein Tarig, ich Kane bin es“, antworte ich ihm. Da schlug er die Augen auf und wollte hoch kommen, aber ich ließ es nicht zu. „Oh nein du bleibst jetzt da liegen, und wenn diese Kerle morgen wieder kommen können die was erleben“, sagte ich mit so viel Inbrunst in der Stimme das er anfing zu lachen und anschließend weinte. „Sch, alles wird gut, ab jetzt passe ich auf dich auf, wenn du es mir gestattest“, sagte ich und strich ihm eine Haarsträhne aus dem Gesicht.„Kane, weißt du warum sie alle denken ich sei verflucht?“, wurde ich gefragt. „Nein und es interessiert mich auch nicht“, antworte ich ihm. Nanu wo kam plötzlich dieser Sinneswandel her, dachte ich bei mir. Vorsichtig strich ich ihm über die Haare, woraufhin er die Augen schloss und einschlief. Leise stand ich auf und ging zurück ins Hauptzelt, wo wieder das Chaos herrschte. Also war es gar nicht er der hier immer diese Unordnung machte, nein diese Kerle waren es. So räumte ich wieder auf als ein Schatten auf den Zelteingang fiel. Als ich mich umdrehte, standen da drei Frauen und sahen mich an.„Herrin?“; fragte ich sie freundlich. Da sagte die vordere. Hadana du holst seine Wäsche her, Jaduna du hilfst ihm und ich besorge den Beiden etwas zu essen“, verteilte sie die Arbeit. „Halt warum tust du das?“; fragte ich sie und sie antworte mir. „Unsere Männer spielen sich immer wer weiß wie auf und du hast ihnen einen ordentlichen Dämpfer verpasst, deshalb helfen wir dir jetzt. Und es wird Zeit, das Tarig endlich jemanden an seiner Seite hat, der diesem Humbug endlich Einhalt gebietet. Schließlich kann er nichts dafür, wenn Allah sich in den Kopf gesetzt hat, das er keine Frauen mag, ach ich habe schon zu viel gesagt. Doch eins noch, meiner Meinung nach hat Allah gewollt, das er dich findet“; damit ging auch sie. Ah dachte ich so ist das Tarig mag keine Frauen, aber was dann?, dass war eine gute Frage. Still wurde das Zelt aufgeräumt und anschließend ging die Frau wieder. Kurz darauf wurde mir die Wäsche gebracht und auch sie ging davon, zum Schluss kam die letzte der Frauen, brachte mir das Essen und ging auch weg. Leise sah ich nach, ob er noch schlief ,tat er so holte ich das Essen herein und weckte ihn, damit er auch etwas aß. „Kane, mach dich darauf gefasst, dass sie morgen wiederkommen und dann bekommen wir beide etwas ab“; sagte er zu mir. „Ihre drei Frauen fanden es ganz gut, das die drei mal Prügel bezogen“, gab ich lachend von mir, woraufhin er mich ganz entsetzt an \u0001 \u0002 wirklich guten Essen schlief er wieder ein und ich brachte das Tablett zurück und wurde von den Männern ziemlich böse angesehen, sei drum dachte ich, wer sich morgen traut bezieht Hiebe, dachte ich bei \u0001 \u0002 zurück schloss ich das Zelt, und legte mich in dem Hauptzelt schlafen. Früh am anderen Morgen wurde ich wach, weil jemand versuchte in das Zelt einzudringen und als ich sah, das es wieder die gleichen Kerle waren, nahm ich die Peitsche zur Hand und haute drauf. „Lasst meinen Herrn endlich in Ruhe“, schrie ich sie an und weckte damit die ganze Zeltstadt auf. Wie geprügelte Hunde zogen sie ab und wurden von den Anderen \u0001 \u0002 sie das natürlich nicht auf sich beruhen ließen erfuhren wir sehr viel später. Durch meinen Lärm geweckt erschien Tarig und grinste über das ganze Gesicht. „Guten Morgen mein kleiner Wachhund“, begrüßte er mich und wuschelte mir durch die Haare. „Guten Morgen Tarig und entschuldige bitte das ich dich geweckt habe“, erwiderte ich seinen Gruß. Doch er nahm es mit Humor. Kurz darauf holte ich sein Frühstück und da ich ihn so verteidigt hatte, meinte er wurde ich mit Leckereien gefüttert. Während er nachdem Frühstück zu seinem Vater ging, brachte ich das Tablett zurück und wurde auf der Rücktour angehalten, mal wieder von den dreien.„Kleiner, irgendwann wird Tarig unterwegs sein, und dann zeigen wir dir , das du das gestern und heute nicht umsonst gemacht hast, verlass dich drauf“, sagte er der auf Tarig gestern eingeschlagen hatte. „Oh nein, jetzt zittern mir aber die Knie“, gab ich sarkastisch von mir und ging weiter. Als ich zurück kam war Tarig am packen. „Soll ich mit kommen?“; fragte ich ihn höflich, aber er schüttelte den Kopf. „Vater möchte nur das wir die Grenzen anreiten, das wird ungefähr drei Tage dauern, bis dahin siehe dir alles an und Mutter lässt fragen, ob du ihr ein wenig Gesellschaft leisten möchtest?“; wurde ich gefragt und stimmte \u0001 \u0002 darauf war er fort, und ich ging zum großen Zelt und fragte um Einlass, den ich auch sofort bekam.“Oh schön das du da bist, setzte dich ich werde dir jetzt beibringen wie man diese Salbe herstellt“, erklärte mir seine Mutter. So verbrachten wir den ganzen Tag damit diese Salbe \u0001 \u0002 Abend verabschiedete ich mich sehr höflich und ging mit den Salbendosen zu seinem Zelt, da ich bei seiner Mutter sehr gut gegessen hatte, ging ich schlafen und in dieser Nacht wurde ich entführt.",
            "wordcount": "2.270",
            "chapter_release": "20.02.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Entführt, verprügelt, \u0001 \u0002 kamen so um Mitternacht, zogen mir ein über, damit ich nicht Alarm schlug und brachten mich weg. Als ich wieder zu mir kam, hatten sie mich geknebelt und gefesselt.„Na wer freut sich jetzt?“; wurde ich gefragt, als ich zu mir kam.„MHMHMH“; antworte ich denn der Knebel hinderte mich am sprechen.„du musst ihm schon den Knebel entfernen, damit du ihn verstehen kannst“, meinte der mit dem grauen Turban, aber der mit dem schwarzen schüttelte den Kopf.„Nein den Müll den dieses Würstchen von sich gibt will doch niemand hören, doch vielleicht Tarig“; antworte der dritte im Bunde.„IMM MNN Mnn“, rief ich aus und kniff die Beine zusammen.„Äh was will er?“; fragte Nummer drei, den ersten.„Fragen wir ihn“, und er entfernte den Knebel„Ich muss mal“; gab ich von mir.„Ah so, ja dann mach in die Hose, los kommst du jedenfalls nicht“, holte aus und schlug zu. Vor Schmerz wurde mir ganz schlecht, aber ihnen die Genugtuung geben zu schreien, die tat ich ihnen nicht. Nachdem ersten schlug der zweite zu nur der dritte hielt sich \u0001 \u0002 der Zwischenzeit hatte seine Mutter auf mich gewartete, und da ich nicht erschien, war sie zum Zelt ihres Sohnes gegangen und stellte fest, ich war weg, aber wohin?, fragte sie sich. Als sie zurück ging fand sie an der Zeltstande ein Blatt Papier. Darauf stand: Wir haben deinen Kleinen, wenn du ihn zurück willst, suche ihn. So entfernte sie den Zettel und rannte zum großen Zelt und betrat dieses ganz aufgeregt. „Jemand hat Tarigs Kane entführt“, rief sie aus und gab ihrem Mann das Blatt Papier. „Wer in Allahs Namen tut so etwas?“; fragte sie ihr Mann, aber sie wusste es nicht.„Ich muss mal, hört ihr drei mich, ich muss mal“, schrie ich bis ich fast heiser war, irgendwann kam endlich jemand. Aber er schien sehr entnervt. Dann sah ich das er in der einen Hand einen Dolch hatte, mit der anderen Hand löste er die Fesseln. Mir war alles egal, Hauptsache ich konnte endlich mein Wasser lassen. Nachdem ich mich erleichtert hatte, griff er sehr hart in meinen Nacken und brachte mich zurück. Sie waren mit mir in einer Art Ruine. Kaum waren wir zurück griffen die Beiden anderen meine Handgelenke und obwohl ich mich wehrte, waren sie leider stärker als \u0001 \u0002 machte eine Schnur an mein Handgelenk und dann banden sie mich an der Mauer fest, wo sie Haken angebracht hatten. Anschließend waren meine Beine dran, doch bevor sie diese fest \u0001 \u0002 ich noch mal kräftig aus. „Du Sohn einer räudigen Missgeburt, dir werde ich helfen“, sprach der dritte aus und schlug zu. Wie lange sie auf mich ein schlugen wusste ich nachher nicht mehr, denn irgendwann wurde ich ohnmächtig .Erst suchten mich Akolis Männer in der Zeltstadt und drum herum, Fehlanzeige, was nun?.Als der Abend kam machte sich seine Mutter richtige Sorgen um mich und betete zu Allah, er möge mich beschützen. Als ich wieder zu mir kam, war es Abend und mir knurrte der \u0001 \u0002 wo waren die drei, kein Feuer brannte und es roch auch nicht nach Fleisch, sollten sie mich hier alleine gelassen haben, unmöglich, oder doch?, fragte ich mich.„Hallo?“; rief ich aus, bekam aber keine Antwort, ich war alleine und ich \u0001 \u0002 ich nicht wusste, die drei Mistkerle hatten mich wirklich hier alleine gelassen und waren zurück zur Zeltstadt geritten und als sie mitbekamen das man mich suchte, schickten sie die Sucher in eine völlig falsche Richtung, stiegen dann ab von ihren Kamelen und gingen nach \u0001 \u0002 der Mond auf ging war ich schon fast am Verzweifeln, mir war kalt und mich quälte der Hunger auch musste ich austreten, aber wie denn wenn keiner da war mich loszubinden. Laut fing ich an zu beten, und schlief irgendwann vor Erschöpfung ein. Dadurch das man mir eine Backpfeife gab, wurde ich wieder wach, sie waren wieder da und das Spiel begann von vorne. Gegen Nachmittag kam Tarig zurück und als er abgestiegen war, bemerkte er das die Menschen ihm nicht in die Augen sehen konnten, aber nicht aus Verachtung, nein aus Verzweiflung. Mit gemischten Gefühlen ging er zu seinem Zelt, sein Kleiner hatte ihm sehr gefehlt, aber ich war nicht im Zelt. Lächelnd sah er auf die Salbendosen, da war jemand sehr fleißig gewesen, aber dann sah er entsetzt auf den hellen Teppich, wo ich immer schlief, Blut. Ohne auf irgend jemanden zu achten, lief er zum Zelt seiner Eltern und platze ohne anzuklopfen herein. „Was ist passiert?“; fragte er seinen Vater und als seine Mutter ihn sah begann sie zu \u0001 \u0002 ging der dritte Tag zu Ende, warum sie mich so schlugen keine Ahnung, mir war es auch ehrlich gesagt egal, ich fror, mir war kalt, meine Hose stank nach Urin und mir tat alles weh.„Oh Allah, warum hast du mir das angetan, war ich bis jetzt ein so schlechter Gläubiger?“; fragte ich den Mond der meinen achtzehnten Geburtstag ankündigte, war das mein Ende?, dachte ich bei mir und begann zu weinen denn sie hatten zwar für sich etwas essbares mitgebracht, und auch einen Wasserschlauch, aber nicht für mich.„Tarig setzte dich bitte, es ist etwas geschehen, hier lies“, damit reichte ihm sein Vater das Blatt Papier und er nahm es entgegen und begann zu lesen.„Wie lange ist das her?“; fragte er mit schneidender Stimme.„Drei Tage suchen wir ihn jetzt schon“, antworte sein Vater \u0001 \u0002 verließ er das Zelt“Hamid, Rhissa, Rima, mitkommen“, rief er seine Leute zusammen und lief nachdem sie sich bei ihm gesammelte hatten durch die Gassen der Zeltstadt auf drei Zelte zu, in einem wurde herzlich gelacht. Ohne anzuklopfen riss er die Zeltseite auf und betrat das Zelt. Die drei Männer fuhren erschrocken zusammen, aber hatten sich gleich wieder im Griff.„Wo habt ihr drei Söhne einer räudigen Hündin Kane versteckt?“; wurden sie von ihm angeschrien. „Ziemlich windig heute, hast du vergessen die Zeltseite zu zumachen?“; wurde der erste gefragt. Dadurch das sie ihn ignorierten, machten sie die Sache für sich nur noch schlimmer.„Hamid fesseln und mitnehmen, vielleicht erfährt Vater wo sie ihn verstecken und euch drei rate ich, hoffentlich lebt er noch“, damit wurden die drei unter Protest gefesselt und wurden zu Akoli gebracht.„Vater, die drei hier haben es sich aus welchem Grund auch immer zur Aufgabe gemacht mich jeden Tag zu verprügeln, aber als Kane bei mir einzog, ging er gegen sie vor. Meiner Meinung nach haben sie ihn entführt“; klagte er die drei an.„Was habt ihr dazu zu sagen?“; fragte Akoli die drei.„Da du Akoli es einfach hin nahmst, das dein Sohn sich nicht für Frauen interessierte, dachten wir, treiben wir ihm diesen Dämon aus. Doch dann fand er diesen kleinen Mistkerl, der mit der Kamelpeitsche auf uns los ging und uns vor unseren Frauen lächerlich machte. Da dachten wir, wir erteilen ihm eine Lektion“, antworte der erste und zuckte zusammen als Akoli ihn an brüllte.„Wo ist der Junge?“. „Bei den alten Ruinen“, antworte ihm der zweite mit gesenktem Kopf.„Was alleine ohne ein Feuer, Vater lebt er noch, wenn ich ihn finde, verlange ich Sühne. Ist er aber tot, verlange ich auch ihren Tod“, damit wandte er sich an seine einzigen Freunde.„Kommt ihr bitte mit?“; wurden die drei Männer gefragt.„Klar, ich hole noch eine Decke und was zu trinken und vielleicht frische Kleidung“, antworte ihm Hamid. Kurz darauf sah man wie drei Männer auf Kamelen davon ritten. Plötzlich hörte ich Geräusche und hob langsam den Kopf, als ich jemand rufen hörte.“ Kane bitte sag etwas“; rief jemand aus.„Tarig“, rief ich so laut wie es meine Stimme zu ließ. Kurz darauf standen sie entsetzt vor mir.„Kane“, sagte Tarig und band mich los, vor Schwäche fiel ich in mich zusammen. Als er mich hoch nehmen wollte sagte ich. „Bitte nicht, ich bin schmutzig und stinke nach Urin“, aber das schien ihm egal. Man packte mich in eine Decke ein und gab mir etwas zu trinken, tat das gut. Erschöpft lehnte ich mich an ihn und sagte leise „Danke“. Dann wurde ich Ohnmächtig, als ich wieder zu mir kam saß ich vorne auf seinem Kamel, war frisch angezogen und dick eingepackt.„Wenn wir gleich Zuhause sind wird Mutter dich erst einmal untersuchen, hast du Schmerzen?“; fragte er mich.„Es geht, nur an den Handgelenken und Fußgelenken brennt es, und wenn ich tief Luft hole tut es weh, Tarig ich danke dir“, sagte ich zu ihm und kuschelte mich mit meinem Rücken an ihn. Daraufhin legte er seine freue Hand um meinen Körper, es fühlte sich so gut \u0001 \u0002 wir in der Zeltstadt ankamen, herrschte große Aufregung, die drei Männer die mich entführt hatten saßen gefesselt an einem gespannten Seil zwischen zwei Zelten. Tarig ritt mit mir bis vor das Zelt seines Vater ließ das Tier niederknien und stieg ab. Anschließend nahm er mich auf seine Arme und trug mich ins Zelt.„Allah sei Dank, du hast ihn gefunden, oh mein Gott“, rief seine Mutter aus als sie mich sah.„Kümmere dich gut um ihn Mutter“, bat er sie und ging wieder aus dem Zelt und holte etwas aus dem Beutel den er mitgenommen hatte, meine stinkende Kleidung.„Hier riecht mal daran, so werdet ihr auch bald stinken, dem armen Jungen den Austritt zu verweigern, ihr seit das letzte“; warf ihnen die Kleidung an den Kopf und betrat wieder das Zelt. Dort saß ich mit freiem Oberkörper und wurde gerade verarztete, ab und an zischte ich doch auf, es tat verdammt weh. Tarig setzte sich zu seinem Vater als dieser ihn fragte“Wie hast du ihn vorgefunden?“.„An der Mauer festgebunden und sehr nass, sie haben ihn noch nicht mal austreten lassen und er war sehr durstig, wahrscheinlich wird er auch Hunger haben. Ganze vier Tage hielten sie ihn dort fest“, dann stutze er stand auf kam zu mir herüber und bückte sich.„Alles gute zum Geburtstag, Kane“, hauchte mir einen Kuss auf die Wange und ging zurück zu seinem Vater. „Was verlangst du nun von den dreien?“; wurde er gefragt und sah herüber zu mir, wie seine Mutter mir die Handgelenke verbannt.“Das will und werde ich nicht alleine entscheiden“, sagte er zu ihm und wurde sehr erstaunt an gesehen.„Und Vater ich werde so lange er so krank ist die Zeltstadt nicht verlassen, danach werde ich ihn immer mit nehmen“, antworte er ihm. Wenig später hätten wir gehen können, nein ich natürlich noch nicht, aber er doch plötzlich klopfte es sehr höflich an die Zeltwand. „Herein“, sagte sein Vater und zum Erstaunen von uns allen betraten die drei Ehefrauen das Zelt, beladen mit Köstlichkeiten und Leckereien. Mir lief das Wasser im Mund zusammen und vor lauter Freude gleich wieder etwas essen zu können begann ich zu weinen.„Tarig, wir drei sind erschüttert, was unsere Ehemänner angestellt haben, deshalb haben wir für Kane und euch alle etwas zubereitete“, sagten sie und stellten die drei vollen Tabletts ab, verbeugten sich und gingen wieder.„Essen“, brachte ich nur heraus und wurde plötzlich hoch gehoben und bei seinem Vater wieder abgesetzt. Dann hielt mir Tarig ein Stück Fladenbrot hin und ich nahm es vorsichtig in die Hand und begann zu essen, herrlich. Als er mir ein Stück Fleisch reichte begann mein Magen zu knurren. „Entschuldigung“, sagte ich mit gesenktem Kopf. „Nein wenn sich hier jemand entschuldigen muss, dann ich, ich hätte besser darauf achten müssen, was in der Zeltstadt passiert“, wehrte sein Vater meine Entschuldigung ab. Viel bekam ich nicht herunter aber das war ja auch kein Wunder, denn ich hatte vier Tage hungern müssen. „Nehmt das eine Tablett mit zu euch, er wird wahrscheinlich heute Nacht wieder Hunger bekommen und er muss viel trinken“, sagte seine Mutter. Kurz darauf trug er mich zu seinem Zelt, und ich trug das eine Tablett. Nachdem wir das zelt betreten hatten setzte er mich ab und sah mich an. „Entschuldige, das sie so weit gegangen sind, weißt du ich mag die Frauen nicht, weil ich mich zu meinem Geschlecht hingezogen fühle“, sagte er und dachte wahrscheinlich ich würde ihn jetzt verachten. „Na und, wenn Allah es so entschieden hat, ich musste damit auch erst klar kommen, aber zu versuchen einen nicht vorhanden Dämon auszutreiben ist Gotteslästerung, finde ich“, antworte ich ihm und versuchte zu lächeln, aber es wurde nur ein grinsen. „Tarig, ich muss mal“, sagte ich leise, woraufhin er lächelnd aufstand mich hoch hob und ins andere Zelt brachte, wo ich mich erleichterte, anschließend gingen wir zurück und schlafen. Als ich mich wieder auf meinen Platz legen wollte, sagte er.“ Kommt ja gar nicht in frage“, nahm mich hoch und ging ins Nebenzelt, wo er mich absetzte und aus zog. „Warum hast du nichts gesagt, ich meine das du auch keine Frauen magst?“; wurde ich gefragt, nachdem er mich zugedeckt hatte. „Weiß nicht, du sprachst ja nur von einem Fluch und für mich ist keine Frau zu lieben kein Fluch“, antworte ich ihm. „Lass uns morgen weiter darüber reden, du musst hundemüde sein“; antworte er mir noch, aber ich schlief schon. Lächeln legte er einen Arm um mich und schlief auch ein. In der Nacht wachte ich erschreckt auf, ich hatte ein Geräusch gehört, aber es war nur der Wind der durch die Zeltstadt streifte. Hatte ich einen Hunger, leise stand ich auf, und versuchte mich auf meinen Beinen zu halten, was nicht leicht war, aber ich schaffte es. Ging ins Hauptzelt und setzte mich dort hin und begann zu essen, als ich plötzlich von hinten umarmt wurde und mich sehr erschreckte. „Sch, alles gut, habe ich dich so erschreckt, verzeih mir“; sagte er zu mir, woraufhin ich mich an ihn lehnte und aufschluchzte, denn er hatte mich wirklich sehr erschreckt. „W...wenn sich jemand entschuldigen muss, dann die drei Idioten, ich habe wirklich gedacht, es ist vorbei“, antworte ich ihm, und schlief dann wieder ein. Als ich das nächste Mal wach wurde, lag ich wieder auf seiner Schlafstätte und hörte ihn leise neben an mit jemanden reden. Da ich meinen Beinen nicht traute setzte ich mich auf und rief nach ihm. „Tarig?“, daraufhin erschien einer seiner Männer. „Hallo, ich heiße Hamid, erinnerst du dich, wir waren dabei als Tarig dich gefunden hat“; kam er sehr langsam näher. „ja ich erinnere mich, wo ist Tarig?“; fragte ich ihn. „Sein Vater wollte ihn sprechen, ich soll dich wenn du austreten warst auch dahin bringen, komm Kleiner versuche aufzustehen“, bat er mich, was ich dann mit seiner Hilfe schaffte. Langsam gingen wir in das andere Zelt, wo er mich alleine ließ, so erleichterte ich mich und nachdem ich mich auch gleich gewaschen hatte, rief ich nach ihm und er brachte mich ins Zelt von seinem Vater, wo seine Mutter erst einmal nach meinen Wunden sah. Die Schürfwunden waren verheilt, aber die Prellungen und die Hand- und Fußgelenke die Wunden taten noch sehr weh. „So, die Wunden heilen sehr gut und auch die Anderen, aber versuche dich viel zu bewegen, sonst bekommst du Muskelkater und hier Tarig soll dir damit deine Beine einreiben“; sagte seine Mutter zu mir. Da ich mich wie sie ja gesagt hatte bewegen sollte, versuchte ich aufzustehen, woraufhin Tarig direkt aufsprang und zu mir eilen wollte.“Nein, bitte deine Mutter hat gesagt, das ich mich bewegen soll, und sie hat recht“, so setzte ich einen Fuß vor den Anderen und kam fast bei ihm an, als mir die Beine versagten. So fing er mich gerade noch auf und schlang mir seine Arme um den Körper, und erröte warum auch immer.“Mutter muss das sein, er ist doch noch so schwach?“, fragte er seine Mutter. „Ja du hast wohl recht, aber lass ihn ruhig an deinem Arm versuchen zu laufen, seine Muskeln müssen bewegt werden“, antworte sie ihm, so kam es das er sich hinsetzte und mich zwischen seine Beine setzte, erschöpft lehnte ich mich an ihn an. „Kane“, begann daraufhin sein Vater“Tarig will nicht alleine entscheiden, woraus die Sühne der drei Männer bestehen soll, also was verlangst du?“; wurde ich gefragt und sah seinen Vater und dann Tarig überrascht an. „Mein Herr, da ich Tarig gehöre finde ich ist es alleine seine Entscheidung, ich für meinen Teil, hier schluckte ich, denn es bildete sich ein Kloß in meinem Hals, möchte nur das sie uns meinen Herrn und mich in Ruhe lassen, bitte“, flehte ich fast. Anschließend legte ich meine Hände vor mein Gesicht und versuchte meiner Tränen Herr zu werden. „Sch, beruhige dich Kane, wenn du wirklich mir die Entscheidung überlässt, dann Vater möchte ich das sie genauso leiden wie es Kane getan hat und ich verlange zehn Ziegen und zehn ihrer Kamele“, antworte er ihm und sah belustige auf mich herunter den ich schlief schon wieder. „Gut, ich werde es so den Ältesten vortragen, denn sie werden entscheiden, bringe ihn zurück in dein Zelt“, gab er seinem Sohn die Anweisung. So wachte ich wieder in seinem Zelt auf. Er saß vor mir mit dem Rücken zu mir und ihm gegenüber saß Hamid. Vorsichtig stand ich auf, ich musste dringend austreten. „Oh schön langsam, Kleiner“, sagte Hamid und machte ihn damit auf mich aufmerksam. „Du sollst doch etwas sagen, komm wo willst du hin?“; wurde ich gefragt. Herr Gott war mir das peinlich, so sagte ich leise“Ich muss mal“, woraufhin er mich hoch hob und aus dem Zelt brachte. „Lass mich bitte herunter, das ist mir peinlich“, gab ich von mir, doch er lachte nur auf und brachte mich ins andere Zelt. Als ich langsam wieder heraus kam, wollte er mich wieder hoch nehmen, aber ich hielt ihn davon ab. „So komme ich nie mehr ans laufen, gib mir bitte deinen Arm“, bat ich ihn woraufhin er ihn mir hinhielt und ich ihn mir um die Hüfte legte und dann langsam los ging. Je länger wir gingen, um so besser wurde es und er freute sich mit mir. Wieder im Zelt knurrte mein Magen. „Setze dich, das hast du sehr gut gemacht, ich bin gleich wieder da“, meinte er und ging aus dem Zelt. Kurz darauf kam er wieder mit einem Tablett und einem Wasserschlauch. „So, iss und trink damit du bald wieder hier herum springen kannst“, sagte er und lachte los, als er meinen Gesichtsausdruck bemerkte. „Ich bin doch keine Ziege, die springen herum“, gab ich beleidigt von mir. „Ach Kane, ich bin doch nur froh das du auf dem Wege der Besserung bist“, versuchte er mir zu erklären. „Ja tut mir auch leid, aber dieses herum sitzen und ständig getragen zu werden nervt einfach und ist dazu auch noch peinlich“, antworte ich ihm mit gesenktem Kopf. Hamid war nachdem er mit mir das Zelt verlassen hatte auch gegangen. „Kane, sieh mich bitte an“, sagte er und so hob ich sehr langsam den Kopf. „Als ich von der Grenze zurück kam, freute ich mich dich wieder zu sehen, du hast mir gefehlt. Dein Lachen, deine Fröhlichkeit, einfach das du da warst“, begann er zu sprechen. „Doch als ich mein Zelt betrat, war es leer und dann entdeckte ich das Blut, weißt du wie das war, ich ahnte, das etwas passiert seien musste“, sprach er weiter, und rückte immer näher an mich heran.“Von meinem Vater erfuhr ich dann das man dich entführt hatte, und ich ahnte wer es getan \u0001 \u0002 sie dann meinem Vater erzählten wo sie dich hingebracht hatten, ohne ein wärmendes Feuer und ohne Essen und trinken, ahnte ich das ich dich vielleicht nicht mehr lebend vorfand“,sprach er weiter und umarmte mich dann und zog mich in seine Arme.“U...und als wir dich dann f...fanden, oh Allah da musste ich an mich halten um meinen Gott nicht zu verfluchen, dir so etwas an zu tun, Kane in meinem bisherigen Leben habe ich niemanden gefunden dem ich das sagen konnte, was ich jetzt dir sage, ich habe dich sehr lieb“. Oh mein Gott, dachte ich und schmiegte mich an ihn, was antworte ich jetzt darauf?, fragte ich mich. Als ich zu ihm auf sah, bemerkte ich das er weinte und setzte mich etwas auf. „Tarig, bitte weine doch nicht, mir geht es doch gut und über das Andere freue ich mich sehr, aber ich bin dein Sklave, du dürftest mit mir tun was du möchtest, so gar mich einfach zu deinem Bettsklaven machen, \u0001 \u0002.\u0001 \u0002.g“; versuchte ich zu sagen, denn er hatte seine Arme ganz fast um meinen Körper geschlungen und ich bekam dadurch fast keine Luft \u0001 \u0002 ließ er mich los und nahm mein Gesicht in seine Hände. „Verzeih mir, oh ich Kamel, du bist noch krank und ich drücke dich fast zu Tode“; sagte er und legte seine feuchte Wange an meine. „Tarig?“, sagte ich fragend, woraufhin er mich fragend an sah und ich ihn an mich heran zog und ganz sachte meine Lippen auf seine legte. Zärtlich erwiderte er diesen Kuss und nahm mich dann in seine Arme. „Hast du Hunger oder Durst?“; wurde ich gefragt und schüttelte den Kopf, ich war gerade nur wunschlos glücklich.",
            "wordcount": "3.502",
            "chapter_release": "26.02.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "Der Ältestenrat und das \u0001 \u0002 saßen wir ganz eng bei einander als sich jemand dem Zelt näherte und ich ihn von mir weg schob, was ihn zu irritieren schien, bis ein Schatten ins Zelt fiel, dankbar sah er mich an.„Die Ältesten wollen deinen Findling sehen“, sagte der Mann und ging wieder. „Puh, das wäre eine Katastrophe geworden, hätte man uns erwischt, danke“, meinte er und ich grinste ihn an. Kurz danach trug er mich zum Zelt der Ältesten, erst wollte ich das nicht, aber er gab mir zu bedenken, dass es besser wäre, damit die Alten auch glaubten was er ihnen sagte. So ließ ich es zu und ließ mich tragen. Als wir das große Zelt betraten, stoppte sofort die Unterhaltung.„Wieso trägst du ihn, man berichtete uns, dass er schon wieder gut zu Fuß wäre?“; wurde Tarig gefragt. „Hoher Rat, das stimmt so nicht ganz, er kann sehr kurze Strecken sehr wackelig bewältigen, aber die Strecke hier her zu eurem Zelt wäre noch zu viel“; antworte Tarig dem alten Mann. „Könnte er vielleicht die Strecke von dem Ende bis zu dem Ende versuchen zu gehen?“; wurde er gefragt und brachte mich an das eine Ende des Zeltes und stellte mich auf meine Füße und ließ mich dann los. Mit zitternden Beinen machte ich mich sehr um mein Gleichgewicht bemüht auf den Weg und schaffte mal gerade die halbe Strecke, dann versagten mir die Beine und ich knickte ein. Er war sofort bei mir und hob mich auf und half mir mich hin zu setzen. Dann begann die Fragerei. „Warum wurde du angegriffen, was taten sie dann, wie lange wurde ich gefangen gehalten?“; fragten sie alle durch einander. „Also angegriffen wurde ich weil ich meinen Herrn Tarig verteidigt habe, weil die drei es sich zu Aufgabe gemacht haben, ihm den Dämon auszutreiben. Anschließend brachten sie mich ohnmächtig zu den Ruinen und feierten dort, das ihnen dieser Streich gelungen war. Als ich sie rief, weil ich mal austreten musste, sagte der mit dem grauen Turban, ich solle in die Hose machen, und bekam dann kurz darauf die ersten Schläge verpasst. Daraufhin nervte ich sie solange bis sie mir mit vorgehalten Dolch die Fesseln abnahmen und ich mich erleichtert konnte. Wenig später wurde ich an die noch stehende Wand gefesselt und wieder und wieder geschlagen. Als ich Abends zu mir kam, war ich alleine. Das wiederholte sich drei Tage lang. In der vierten Nacht fand mich mein Herr und brachte mich zu seiner Mutter damit sie mich versorgen konnte. Doch bevor er das tat wurde ich von ihm gesäubert, denn sie hatten mich nicht mehr austreten lassen“, beendete ich die Beantwortung und sah beschämt auf den Boden. „Bekamst du etwas zu essen und zu trinken?“, wurde ich gefragt. „Nein, für sich hatten sie sich etwas mitgebracht, und zeigten es mir auch, aber sie gab mir nichts davon ab, auch nicht als ich darum bettelte“, antworte ich und ließ meinen Tränen freien Lauf.„Tarig wie hast du von seiner Entführung erfahren?“, wurde er gefragt.„Vater hatte mich, Hamid, Rhissa und Rima an die Grenze geschickt, nach drei Tagen kamen wir zurück und als ich mein Zelt betrat, war es leer, aber ich fand getrocknetes Blut und ahnte schlimmes“; begann er zu berichten. „Bei Vater im Zelt erfuhr ich dann das man Kane entführt hatte, und ich ahnte wer es war, so suchte ich die drei auf und wurde ausgelacht, Vater bekam dann heraus, wo sie ihn versteckt hatten. Oh Allah was ich dann vorfand schockte \u0001 \u0002 und blau hatten sie ihn geschlagen und er stank nach Urin und Fäkalien, aber das schlimmste war, das sie ihn frierend dort zurück gelassen \u0001 \u0002 wir ihn los banden fiel er in sich zusammen und bat mich ihn nicht anzufassen, er wäre schmutzig. Nachdem er etwas getrunken hatte wurde er ohnmächtig. So konnten wir ihn ohne das er Schmerzen hatte ausziehen, reinigen und etwas sauberes anziehen. Kurz bevor wir die Zeltstadt erreichten erwachte er wieder und bedankte sich unter Tränen für die Rettung bei mir“, beendete er seinen Bericht. „Könnte er uns zeigen, wie sein Körper aussieht?“; wurde er gefragt und bevor er antworten konnte, begann ich mich auszuziehen. „Bei Allah, wer tut so etwas?“; wurde ausgerufen während ich mich wieder \u0001 \u0002 später waren wir entlassen und er brachte mich mal wieder ins Waschzelt, weil ich austreten musste, langsam nervte es mich. Wieder in seinem Zelt setzten wir uns hin und er begann mir von früher zu erzählen, als noch alles in Ordnung war, und sein Bruder Kane noch lebte. Dieser war in einem schweren Sandsturm umgekommen. Da es auf den Abend zu ging, besorgte er uns etwas zu essen und anschließend machte er sein Zelt zu, damit wir nicht überrascht wurden. Seinen Kopf in meinem Schoss saßen wir da und ich strich vorsichtig durch seine Haare, was ihm zu gefallen schien, denn er hatte die Augen geschlossen. „Tarig?“, fragte ich ihn, hörte aber nicht auf ihn zu verwöhnen. „Mh“, antworte er mir. „Wie geht es jetzt weiter?“; wollte ich wissen. „Nun jetzt befragen die Alten noch meine Eltern und natürlich die Täter, damit sie sich ein Urteil bilden können. Ja und dann wird das Urteil verkündete, bin echt gespannt, die Alten sind sehr genau und auch sehr gerecht“, antworte er und zog mich herunter zu sich. „küss mich“, sagte er und ich tat was er verlangte. Natürlich tat ich es auch weil es mir gefiel. Anschließend gingen wir schlafen, doch vorher massierte er mir noch die Beine mit der Salbe seiner Mutter ein. Eng bei einander schliefen wir ein und ich wachte wiedermal sehr früh auf, entwand mich seines Armes und versuchte aufzustehen, was sehr gut klappte, erstaunlicherweise. Bewegte mich langsam und vorsichtig auf das Hauptzelt zu und nachdem ich das Zelt geöffnete hatte machte ich mich auf den Weg zum Waschzelt. Dort kam ich auch an, erleichterte mich, merkte aber wie unvorsichtig ich gewesen war, denn als ich mich auf den Weg zurück machte, versagten mir auf halben Wege die Beine, und was \u0001 \u0002 ich. Als jemand mich hoch hob und in sein Zelt brachte, es war Tarig und er schien nicht gerade begeistert zu sein. „Wieso weckst du mich nicht, du bist immer noch nicht gesund, aber nein du musst ja deinen Kopf durchsetzen, das nächste mal „, den Rest ließ er weg. Beschämt saß ich da, ich wollte ihm doch nicht zur Last fallen, dass sagte ich ihm auch. Da lernte ich ihn richtig kennen den er brüllte mich an. „Wieso solltest du mir zur Last fallen, du wurdest erst vor sieben Tagen entführt, misshandelt und erst vor drei Tagen gerettete, da kann du nicht gleich wieder herum laufen, begreife das endlich, ach was mache ich nur mit dir?“; fragte er wahrscheinlich sich selber, denn mich bestimmt nicht und dann knurrte auch noch mein Magen. Am liebsten hätte ich mich irgendwo versteckt, aber hier gab es überall nur Sand. „Hast du Hunger?“; wurde ich wieder mit normaler Stimme gefragt und nickte vorsichtig. „Du bleibst jetzt da sitzen, und wehe dir du bewegst dich fort, ha wäre ich doch bloß Zuhause geblieben“, rief er aus und verließ das Zelt. Moment mal, sah ich das richtig, er war gar nicht auf mich böse, nein er gab sich die Schuld, oh Gott Tarig, dachte ich bei mir. Als er zurück kam saß ich immer noch am selben Fleck, worüber er sich freute. Anschließend begannen wir zu essen. „Tarig, da war gerade ein Mann mit schwarz gelben Turban, deine Mutter möchte mich nachdem Frühstück gerne sehen“, sagte ich ihm. „Das war Yaris, Mutter rettete ihm sein Leben, seid dem ist er ihr Diener“, antworte er mir.„Du“, begann ich“Es ist nicht deine Schuld, dass was passiert ist“, erklärte ich ihm, woraufhin er das Stück Fladenbrot, was er gerade zum Mund führen wollte fallen ließ. „Natürlich ist es meine Schuld, ich hätte dich hier nicht alleine zurück lassen dürfen, tat es aber weil die Grenze anzureiten sehr langweilig sein kann“, antworte er mir. „Aber, aber ich habe sie doch provoziert, nicht du“, antworte ich ihm und reichte ihm ein neues Stück Fladenbrot, was er auch annahm. „Das heißt aber nicht, dass mich keine Schuld triff, ich hätte ahnen müssen, das sie diese Schmach nicht auf sich sitzen lassen, oh Gott Kane du hättest tot sein können“, rief er aus und begann zu weinen. Vorsichtig stand ich auf und trat auf ihn zu, setzte mich neben ihn und nahm ihn in die Arme. „Sch, ich lebe aber noch, und das verdanke ich vor allem dir, bitte weine doch nicht mehr“, flehte ich ihn an. Daraufhin legte er seinen Kopf auf meiner Schulter ab und beruhigte sich sehr \u0001 \u0002 wir dann fertig gefrühstückt hatten, hob er mich auf und ich protestierte auch nicht, denn jetzt wusste ich ja, wieso er mich behandelte wie ein rohes Ei. So kamen wir bei seiner Mutter an.“ Warum trägst du ihn noch, er muss laufen“, regte sie sich auf und bekam die passende Antwort. „Klar hin zum Waschzelt klappt schon mal und auf halben Wege zurück, finde ich ein Häufen Elend, nein, er darf gerne im Zelt herum laufen, aber ist es eine weitere Strecke, wird er getragen, basta“, regte er sich auf. Daraufhin sah in seine Mutter an und sagte. „Es ist nicht deine Schuld“. Woraufhin er erst nach Luft schnappte und antworte“ Doch ist es ja wohl, denn hätte ich ihn mitgenommen, hätten sie nur mein Zelt zerstören können, doch seid er bei mir ist, bin ich angreifbar, verstehst du das nicht Mutter, ich liebe ihn“. Ich merkte wie mir die Hitze durch den Körper schoss und spürte wie ich rot wurde. „Anscheinend geht es hier noch jemanden so, oder Kane?“; fragte mich seine Mutter und ich nickte nur, denn was er gesagt hatte, hatte mir die Sprache verschlagen. Nachdem sie mir die Hand- und Fußgelenke neu verbunden hatte und auch den Verband von der Brust erneuert war, wurde ich wieder hob gehoben und er brachte mich zurück, dort setzte er mich ab und verließ schweigend das Zelt. Als er wieder kam, führte er zwei Kamel mit sich. Immer noch schweigend hob er mich auf, worauf ich ihm meine Arme um den Hals legte, was ihn lächeln ließ, trat zu seinem schwarzen Kamel und setzte mich dort drauf. „Halte dich fest“; bat er mich, was ich daraufhin tat und er sich hinter mich setzte, dann ließ er beide Tiere aufstehen und ritt mit mir davon. Was ihm von den Zurückgeblieben einen erstaunten Blick ein brachte. „Tarig?“; fragte ich ihn vorsichtig. „Nicht jetzt, bitte“; antworte er mir und so ritten wir immer gerade aus, wo wollte er hin?, fragte ich mich. Bis der Mond auf ging ritten wir, dann erblickte ich eine Felsformation, darauf hielt er zu. Als wir näher kamen sah ich das dort zwischen den Felsen ein mittelgroßes Zelt stand, aber wer wohnte hier?, das war die Frage. Niemand, denn es war leer, aber vollständig eingerichtete. Nachdem er mich im Zelt abgesetzt hatte fesselte er die Kamel an den Füßen zusammen, das sie nicht weglaufen konnten und entlud das zweite Kamel. „Bitte, darf ich dir wenigstens helfen, wenn du dich schon in Schweigen hüllst“, bat ich ihn flehend. Doch bevor er zu sprechen begann, machte er ein Feuer und stellte den Teekessel auf einen Haken über das Feuer.„Ich war so alt wie du jetzt, als ich merkte etwas stimmte nicht“; begann er zu sprechen.“Als ich es meinen Eltern erzählte, war Mutter entsetzt und Vater ging aus dem Zelt, ohne ein \u0001 \u0002 Tage später rief man mich vor den Ältestenrat, dort erfuhr ich, das man mich für ein ganzes Jahr verbannte, aus der Gemeinschaft. Das hier gehört mir, und immer wenn ich jetzt nachdenken muss oder mir über etwas klar werden muss, reite ich hierher“, sprach er weiter. „Die Alten wollten dadurch erreichen, dass ich mir klar wurde über das was mit mir los war, Hamid, Rhissa und Rima waren die einzigen, die weiter zu mir hielten, trotz, das in mir der Dämon herrschte“, da lachte er freudlos auf. „Ich war gerade wieder gekommen nach meiner Verbannung, als Vater mich wegen der Banditen los schickte, so fanden wir dich, ja und ich verliebte mich“, sagte er dann noch. Oh mein Gott, er war nur ein Jahr älter als ich, halt nein, zwei, aber das war egal, er hatte mir sein Herz ausgeschüttete, und jetzt?, das war die Frage. So griff ich nach seiner Hand und legte sie auf meine Brust, da wo mein Herz schlug, es raste. „Tarig, warum hast du mir das nicht Zuhause erzählt?“; fragte ich ihn, und wusste schon alleine die Antwort.„Ha, jedes mal, wenn ich nur jemanden von den jungen Männern ansah, oder wenn ich zufällig gerade ins Badezelt kam, wenn jemand badete, sahen sie mich an wie einen Aussätzigen, ja und weil ich mich jetzt bei Mutter verraten hatte, wollte ich darüber mit dir alleine reden, aber nicht Zuhause, denn auch wenn die glauben, ich wüsste es nicht, aber seid du bei mir eingezogen bist, werden wir beobachtete“; antworte er mir. Da der Tee fertig war, erhob ich mich und nahm ihn vom Feuer, goss ihm welchen ein und mir auch, und setzte mich anschließend zwischen seine Beine. „Tja, weißt du Tarig, da werden sie sich wohl damit abfinden müssen, das es jetzt zwei Aussätzige gibt, denn ich habe mich auch verliebt in dich“, antworte ich ihm und schmiegte mich fest an seine Brust. Daraufhin schlang er seine Arme und mich und sagte leise an meinem Ohr“. Sieh mich bitte an“, so drehte ich meinen Kopf, und sah das er weinte, aber dabei lächelte. So drehte ich mich etwas weiter um und warf ihn um und küsste ihn liebevoll. In seinen Armen liegend, sahen wir uns die Sterne an, da fiel mir etwas ein. „Wann geben die Alten ihre Entscheidung bekannt?“; fragte ich ihn. „In drei Tagen, warum fragst du?“.„Na ja, weil ich diese drei Tage gerne mit dir hier bleiben würde“, antworte ich ihm, woraufhin ich enger an ihn heran gezogen wurde. So lagen wir still beieinander und sahen dann wie eine Sternschnuppe über den Himmel raste. Als er zu sprechen begann. „Kane, ich habe Angst, Angst das dir das selbe Schicksal droht wie mir, dieses eine Jahr hier ganz alleine war furchtbar. Niemand durfte mich besuchen, nur einer der Alten kam ab und an vorbei und brachte mir Lebensmittel vorbei. Hamid hat mich einmal besucht und seine Frau hat ihn sofort verraten, weil sie angeblich Angst davor hatte, der Dämon würde überspringen auf ihren Mann. Daraufhin ließ er sich scheiden, obwohl er sie sehr geliebt hatte“. Da legte ich mich zur Hälfte auf ihn, sah ihn an und bevor ich anfing zu sprechen küsste ich ihn und legte da meine ganze Zuneigung für ihn hinein, dann sagte ich“ Na und, sollen sie doch, für dich stehe ich das durch, auch wenn mich davor fürchte wenn ich ehrlich sein soll“. „Oh Kane, aber ob ich das aushalte, ein Jahr ohne dich, das steht in den Sternen“, antworte er mir. Als wir erwachten, lagen wir immer noch so eng beieinander. Lachend erhoben wir uns, er machte den Kessel wieder heiß und ich erkundete langsam gehend die Gegend und merkte, das es viel besser ging als wie gestern. Wir redeten sehr viel über das was uns bewegte und über uns. Dadurch kamen wir uns immer näher, nein außer das wir uns küssten und den Anderen mal vorsichtig streichelten, passierte nicht weiter. Am Morgen des dritten Tages packten wir wieder alles zusammen umarmten und küssten uns nochmal, dann ritten wir zurück. Als wir gerade bei seinem Zelt angekommen waren, kam Yaris gelaufen. „Gut das du wieder da bist Tarig, die Alten sind gerade in das Zelt deines Vaters gegangene, komm beeile dich, die Kamele bringe ich weg“; sagte er zu \u0001 \u0002 nahm er mich wieder hoch und ich flüsterte“Du weißt, das ich wieder laufen kann?“.„Ja, aber die Anderen nicht“, antworte er mir. So betraten wir das Zelt und ein Blick auf seine Mutter reichte um zu wissen sie wusste Bescheid, schien sich aber zu freuen.„Wie haben die Alten entschieden?“; wurden sie von Akoli gefragt, zu meinem Entsetzen waren auch meine Peiniger anwesend, und das ganz ohne Fesseln. Da räusperte sich ein sehr alter Mann, sein Bart war schon schneeweiß. „Nun, da wir alle Beteiligten gehört haben und Tarig seine Forderungen ausgesprochen hat, sind wir zu dem Schluss gekommen, das es ein gerechtes Urteil ist, wenn es genauso gemacht wird wie Tarig fordert“, antworte der Alte. Tarig der schräg vor mir saß griff nach meiner Hand und drückte sie leicht. Aber jetzt regten sich die drei Männer auf. „Warum geben die Alten einem vom Dämon besessenen recht, wir haben doch nur versucht ihn zu heilen“, sagte der mit dem schwarzen Turban. „Und wir haben uns nur bei dem kleinen Mistkerl gerecht, geht der da mit der Peitsche auf uns los“, beschwerte sich der mit dem grauen Turban. Doch Akoli hob die Hand und schnitt ihnen damit das Wort ab. „Erstens Tarig ist mein Sohn und untersteht so meinem Urteil, das er sich nichts aus Frauen macht, das hat Allah halt so entschieden, zweitens ich habe euch nicht dazu auserwählt ihn jeden Tag zu verprügeln, deshalb tragt ihr alleine die Schuld daran wie es jetzt gekommen ist. Und drittens hatte Kane ganz recht, euch zu verjagen, denn keiner hatte euch den Auftrag erteilt, MEINEN Sohn so zu behandeln, dass hättet ihr euch früher überlegen sollen. Und was ihr Kane angetan habt, ihn zu entführen und ihn zu misshandeln, ja ihm sogar den Austritt zu verweigern, kein Essen und Trinken zu geben, grenzt für mich schon an Folter. Ja und warum das ganze, nur weil eure Frauen mal über euch gelacht haben, ich bitte euch“, erklärte er und winkte die Wachen herbei. „Bindet sie an die Schandpfähle, sie werden jeden Tag mit der Peitsche geschlagen zehn Schläge über den Tag verteilt, und sie bekommen kein Essen und Trinken für drei Tage, ach ja und sie werden nicht abgebunden um sich zu erleichtern. Du Tarig darfst zu ihren Herden gehen, und dir zehn Ziegen und zehn Kamele aussuchen, hier mit ist der Gerechtigkeit zu genüge getan“, sagte sein Vater. Jetzt setzte sich zu aller Verwunderung Tarig gerade hin und sagte. „Da Kane mir es überließ die Sühne zu fordern, fordere ich jetzt, dass er sich die Ziegen und Kamele aussuchen darf“. Erst herrschte absolute Stille, dann fing seine Mutter hinter vorgehaltener Hand an zu lachen und die restlichen Anwesenden fielen ein. „Tarig, sehr gut, so soll es geschehen“, antworte sein Vater lachend und so kam es das er mich mal wieder zu den Herden trug, eigentlich tat es sein Kamel und als wir dort ankamen kam uns die eine Ehefrau entgegen. „Wie ich sehe haben die Alten zu deinen Gunsten entschieden, dort drüben sind unsere Ziegen und dort die Kamele. Da unsere drei Ehemänner Brüder sind halten wir die drei Herden zusammen“, antworte sie ihm. Und noch etwas sah man, dass sie absolut nicht begeistert waren. So trug er mich zuerst zu den Ziegen, dort sahen wir uns die Ziegen genau an und ich wählte zehn aus, dann gingen wir zu den Kamelen. Zu meiner Verwunderung fand ich hier sehr viele schwarze. „Hast du dein Kamel aus dieser Zucht?“; fragte ich ihn. „Wahrscheinlich, denn als bekannt wurde das ich, na du weißt schon, stand irgendwann ein schwarzes vor meinem Zelt und meine Stute war weg, siehe mal dort ist sie ja“, freute er sich. So wählte ich außer seiner Stute noch neun schwarze Tiere aus. Da Tarig nach der Tradition erst mit zwanzig volljährig wurde, kamen die Ziegen und Kamel zu den Herden seines Vaters. Yaris, der sich um die Herden kümmerte, nahm sie in Empfang und zog eine Augenbraue hoch, nachdem er sie sich angesehen hatte. „Stimmt etwas nicht?“; fragte Tarig ihn, woraufhin ich zu grinsen begann. „Nein alles in bester Ordnung, aber deinen Kleinen möchte ich nicht zum Feind“, antworte er ihm. „Wieso?“; fragte er ihn und bekam eine erstaunliche Erklärung zu hören. „Die Tiere die er sich ausgesucht hat, sind alle guter Hoffnung“, erklärte er ihm.“Dann“, weiter ließ ich ihn nicht sprechen. „Richtig, wenn sie gekalbt haben sind es zwanzig Tiere von jedem, denn schließlich kam ja nicht nur ich zu Schaden, oder?“; fragte ich ihn verschmitzt. Daraufhin lachten wir drei los und er brachte mich zurück in unser Zelt, wo er mich absetzte und sich setzen wollte, aber ich drängte ihn ins Nebenzelt und sagte.“Mein letzter Kuss von dir ist Stunden her, bitte“, flehte ich ihn \u0001 \u0002 nahm er mein Gesicht in seine Hände und küsste mich, als plötzlich jemand seinen Namen rief und wir erwischt auseinander stoben, vor uns stand der alte Mann mit den weißen Haaren.",
            "wordcount": "3.466",
            "chapter_release": "05.03.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ein halbes Jahr„Großvater“; brachte er nur heraus und zog mich dann an sich. „Er also auch, hast du ihn gezwungen?“; wurde Tarig gefragt, bevor er antworten konnte löste ich mich von ihm und ging vor Tarig in Richtung seines Großvaters auf die Knie. „Verehrter Großvater von Tarig meinem Herr, nein er hat mich nicht gezwungen, sondern wir haben festgestellt, das unsere Herzen im Gleichklang schlagen, bitte bestraft ihn nicht“, sagte ich zu ihm. „Das wird der Rat entscheiden, ich kam nur her um dir zu gratulieren, er hat sich prächtige Tiere ausgesucht“, antworte er uns und was jetzt. Als er weg war, begann ich zu weinen“E...es tut mir leid, nur weil ich Sehnsucht nach einem Kuss hatte, hast du wieder Ärger, oh Verdammt“, rief ich aus und fand mich kurz darauf in seinen Armen wieder. Kurz darauf erschien seine Mutter und es schien als habe sie geweint, ohne ein Wort zu sagen nahm sie erst ihn in die Arme, dann mich und ging wieder, dann erschien ein großer Mann und sagte. „Die Alten wollen euch beide sehen, jetzt“. So hob er mich wieder hoch und brachte mich zum Zelt der Alten, dort setzte er mich ab und wir gingen ins Zelt, ich noch etwas wackelig auf meinen Beinen und er mit gesenktem Kopf. Anstatt uns zu setzen, blieben wir beide stehen aus Respekt vor den Alten.„Wie uns Mano berichtete hat, hat Allah dir Tarig endlich jemanden geschickt, den du begehrst, aber wir wollen dich Kane einer Prüfung unterziehen, ob du auch wirklich nicht nur so auf Tarig eingegangen \u0001 \u0002 wir vermuten, hat er dir wahrscheinlich erzählt, das wir ihn auch geprüft haben, doch da du schon von den drei Brüdern misshandelt wurdest und dich immer noch im Gesundungsprozess befindest, wie uns Tarigs Mutter erklärte, lassen wir Milde walten und verbannen dich nur sechs Monate aus der Zeltstadt“, sagte der alte Mann der in der Mitte saß. Als Tarig plötzlich in sich zusammen sackte. „Tarig, oh mein Gott, holt seine Mutter, er ist ohnmächtig“, rief ich aus und kniete mich zu ihm und legte seinen Kopf auf meinen Schoss ab. Yaris brachte ihn ins elterliche Zelt, wo er auf die Schlafstätte der Mutter gelegt wurde, wovon er nichts mitbekam. „Was ist geschehen, was haben die Alten gesagt?“, fragte sie mich. „I...ich wurde für sechs Monate verbannt, woraufhin er zusammen brach“, sagte ich und wollte aufstehen, aber da griff eine, seine Hand nach mir. „Sechs Monate, wie grausam wollen die noch sein, Kane, dass halte ich nicht aus, niemals“, zog mich an sich und küsste mich leidenschaftlich. „Oh Allah wie süß“, hörten wir seine Mutter sagen und beendeten den Kuss. „Tarig, du wirst und muss das ganze überstehen, ohne dich bin ich nur noch ein halber Mensch. Und wenn es gar nicht mehr geht, schaue in den Himmel, wir werden die gleichen Sterne sehen. So und damit wir bald wieder zusammen sind, werde ich jetzt packen und meine Verbannung antreten, ich liebe dich“, damit bekam er noch einen letzten Kuss und ich ging. „NEIN KANE NEIN“, rief er mir nach, was mein Herz noch schwerer machte. Langsam, einen Fuß vor den Anderen setzend ging ich aus dem elterlichen Zelt, ich hatte vielleicht die Hälfte geschafft, als mich jemand hoch hob, es war Yaris. Schluchzend lehnte ich mich an ihn. „Ihr seid beide stark, ihr schafft das, pack du deine Sachen, ich hole dir ein Kamel“, sagte er und setzte mich im Zelt ab. „Danke, würdest du mir bitte sein Kamel bringen?“; fragte ich ihn, woraufhin er nickte. So begann ich meine Sachen zu packen, als jemand das Zelt betrat, es war sein Großvater.„Du packst?“; wurde ich gefragt.„Ja je schneller ich die Verbannung antrete, um so schneller bin ich zurück“, antworte ich ihm nicht gerade freundlich.„Ich habe mit den Anderen nochmal gesprochen, nachdem Tarig zusammen brach, und wir sind uns einig geworden, das mein Enkel dich wirklich sehr lieben muss, deshalb verzichten wir auf die Verbannung, du darfst bleiben, Kane“, sagte er da.„Nein, ihr habt mich verbannt, und deshalb trete ich sie auch an, sollte allerdings in diesen sechs Monaten meinem Tarig etwas geschehen, dann seit ihr Alten daran Schuld. Mein Gott, dann liebt man eben gleichgeschlechtlich, na und, aber nein da stehen euch ja eure Traditionen im Weg. Und noch was, irgendwann steht ihr hier alleine da, denn die Zeit könnt ihr trotz Traditionen nicht aufhalten“, antworte ich ihm, trat an ihm vorbei und ergriff den Zügel, den Yaris mir hinhielt und nachdem ich im Sattel saß noch einen anderen Sack reichte, wofür ich mich bedankte. Dann stand das Tier auf und ich führte es aus der Zeltstadt. Yaris sah den Alten nur kurz an, dann machte er sich auf zu Tarig, dort erzählte er was er mitbekommen hatte, woraufhin Tarig begann zu lachen. „Du lachst darüber?“; wurde er gefragt und antworte. „Ja, denn jetzt hat Kane den Ältestenrat beschämt, und hoffentlich lassen sie uns dann endlich in Ruhe“, antworte er aber er weinte auch wieder. „Welches Kamel nahm er?“; wurde Yaris gefragt und antworte“Deins“, da lachte er wieder los. Weinend ritt ich immer gerade aus und kam gegen Abend an den Felsen an, bei der Erinnerung daran, wie glücklich wir hier waren, weinte ich noch mehr. Nachdem ich abgestiegen war, befestigte ich am Sattelknauf eine Schriftrolle und haute ihm auf die Flanke und rief. „Lauf nach Hause“. Kurz darauf war ich alleine und packte meine Sachen aus, auch den anderen Sack. Seine Mutter hatte mir Lebensmittel, Tee und sogar kandierte Früchte mitgeschickt. So konnte ich die erste Zeit hier überleben. So richtete ich mich ein und sah zu den Sternen hinauf, was er jetzt wohl tat?“; fragte ich \u0001 \u0002 am anderen Morgen herrschte helle Aufregung in der Zeltstadt, sein Kamel stand Mutterseelen alleine vor seinem Zelt und wo war ich?, nun ich schlief noch am Felsen. Yaris brachte ihm die Schriftrolle und sagte ihm auch wo er sie her hatte. Langsam öffnete er die Schriftrolle und begann zu \u0001 \u0002 \u0001 \u0002 habe extra dein Kamel genommen, damit es wieder zurück zu dir läuft, denn was soll ich hier mit ihm. Aber ich bitte darum, dass DU mich nach dem halben Jahr hier wieder abholst, worauf ich mich jetzt schon freue. Außerdem ist mir etwas eingefallen, wie wäre es, wenn wir hier eine kleine eigene Stadt aufbauen, mit Hamid, Rhissa und Rima, denk darüber nach, du hast ja jetzt sechs Monate Zeit \u0001 \u0002 liebe dich \u0001 \u0002 und lächelnd rollte er die Schriftrolle zusammen und stand vom Lager seiner Mutter auf und verließ das Zelt, als ihm sein Großvater entgegen kam. „Wie man uns berichtete ist dein Kamel ohne ihn zurück gekommen, was ist geschehen?“; wurde er aufgeregt gefragt.„Nichts“, antworte er ihm und ging zu seinem Zelt, dort setzte er sich hin und sah stur gerade aus, dann viel ihm etwas ein und er rannte los zum Warenzelt und als er wieder heraus kam, trug er ein Seil bei sich, aber wofür?, fragten sich die anderen. Nun er begann für jeden Tag einen Knoten zu knüpfen und hängte das Seil im Zelt auf. Seit ich den Alten eine Abfuhr erteilt hatte, gab es beim Ältestenrat plötzlich ein gespaltenes Lager, Mano hatte es gar nicht gefallen, wie ich mit ihm gesprochen hatte und hatte sich deshalb mit den anderen Alten angelegt. Ja und was tat ich, ich trainierte meine Beinmuskeln, in dem ich jeden Tag eine bestimmte Strecke lief, mich etwas ausruhte und zurück ging. Bei meinen Spaziergängen, fand ich auch eine sehr kleine Oase, eigentlich ein kleines Wasserloch und ging baden. Wisst ihr eigentlich wie lang sechs Monate sein können, nein?, sehr lang, wenn man nichts zu tun hat. Als der erste Monat fast um war, erschien am Horizont eine Reitergruppe, aber sie kamen nicht näher, nur einer löste sich aus der Gruppe und kam näher, es war Rima. „Hey, die Alten haben ihm erlaubt uns zu begleiten, aber näher darf er nicht, tue mir bitte einen Gefallen und winke, er macht uns fertig“, sagte er grinsend während er mir neue Lebensmittel brachte. So hob ich beide Arme und winkte, woraufhin er ein Tuch anhob und zurück winkte.“Erste Frage, geht es dir gut, zweite Frage, wie kommst du zurecht, und dritte Frage, hast du alles“; wurde ich gefragt und musste echt lachen. „Erstens es geht mir wieder richtig gut, zweitens ich habe ein Wasserloch gefunden und drittens außer ihm fehlt mir nichts“, bei den letzten \u0001 \u0002 mir die Tränen. „Bitte sage ihm nicht das ich geweint habe, der wird wütend“, bat ich ihn, woraufhin er mir auf die Schulter klopfte und davon \u0001 \u0002 er wieder bei der Gruppe angekommen war, winkten sie alle nochmal und ich war wieder alleine. Das er sie alle verrückt machte das konnte ich mir lebhaft \u0001 \u0002 sie zurück ritten wurde Rima gelöchert. „Nun sag schon geht es ihm gut?“; fragte er ihn. „Ja wie oft noch, er ist wieder gesund und hat sich richtig gefreut mich zu sehen und als ich ihm erzählte, dass du auch dabei bist“, hier stoppte er und sah ihn nur an. „Was?“; wurde er gefragt. „Na ja er hat geweint, bitte Tarig er flehte mich an dir es nicht zu sagen“, gab er von sich und bemerkte dann das er auch weinte, so ritten sie schweigend weiter. Zurück in der Zeltstadt, ging Rima zu den Alten um zu berichten, dass es mir gut ging und Tarig verschanzte sich in seinem Zelt. Außer seiner Freunde durfte es niemand wagen sein Zelt zu betretene. Ja Tarig veränderte sich und als einer beim Baden ihm dumm kam wurde der Andere verprügelt. Die Alten und seine Eltern sahen es mit Verwunderung und erstaunen, das der junge Mann sich nichts mehr gefallen ließ. Als der zweite Monat fast zu Ende war, wurde er ins Zelt seiner Eltern gerufen.„Tarig, du feierst ja bald deinen zwanzigsten Geburtstag, wie groß soll die Feier werden?“; fragte ihn seine Familie, denn auch der Großvater war anwesend. Was sie dann zu hören bekamen, verwunderte sie nicht sehr.„Es wird keine Volljährigkeitsfeier geben, so lange Kane da in der Wüste ausharrt. Bedankt euch beim Ältestenrat“; damit ging er zurück in sein Zelt und weinte, er fehlte ihm so sehr.„Das kann er nicht machen“; brauste sein Großvater auf und bekam die Breitseite von seiner Schwiegertochter. „Doch kann er und tut er und wehe ihr sagt in der Küche Bescheid, dass sie für die Feier kochen sollen, dann könnt ihr Alten das schön alleine aufessen. Ich finde ihr wart damals viel zu hart zu Tarig und jetzt auch zu Kane, aber wir Frauen haben ja nichts zu \u0001 \u0002 eins sage ich dir und das kannst du deinen feinen Freunden vom Rat sehr gerne ausrichten. Sehe ich wenn Kane wieder da ist, irgend einen Spion von euch um dessen Zelt schleichen, kastriere ich ihn eigenhändig, damit das klar ist“; so endlich hatte sie sich mal Luft gemacht, das war ihr ja schon lange ein Dorn im Auge gewesen. Vor Verwunderung das ihn seine Schwiegertochter so angegangen war, blieb er erst mal stumm holte dann Luft und sagte. „Akoli sprich ein Machtwort, seid Monaten freuen sich alle auf dieses Fest“. Aber sein Sohn sah ihn nur an und sagte dann. „Nein, ich bin da mit Osmana einer Meinung, ihr wart in beiden Fällen zu hart, seht zu wie ihr da raus kommt, ich helfe euch nicht dabei. Ihr müsstest eigentlich jeden Tag sehen, wie der Junge leidet, aber anscheinend seit ihr blind auf den \u0001 \u0002 wie meine Frau schon sagte, wehe ihr bereitete die Feier vor, dann werde ich ein Urteil sprechen“. Kurz darauf sah man den alten Mann zum Zelt der Alten zurück gehen, kaum drin wurde er fröhlich gefragt wann die Feier beginne.„Es wird keine Feier geben, so lange wie Kane noch in der Verbannung ist“, antworte er ihnen. Was Bestürzung auslöste.“Und was sagt Akoli dazu?“; wurde er gefragt. „Oh sehr viel, er meinte wir wären in beiden Fällen zu hart gewesen und sollten nun sehen wie wir da raus kommen, ach ja und sollte sich wenn Kane wieder da ist einer unser Spione am oder um Tarigs Zelt blicken lassen, wird er von Osmana kastriert“; gab er wieder. „Aber die Feier muss stand finden“, erhob sich ein anderer alter Mann. „Wenn du in der Küche den Auftrag erteilst, hat Akoli gesagt, geht er gegen uns vor, das waren seien Worte“, gab Mano von sich und Akoli tat noch mehr, durch Yaris ließ er verbreiten, das Tarig erst feiern würde, wenn Kane wieder da war, na da war die Hölle los. Wenn sich von da ab einer der Alten in der Zeltstadt blicken ließ, wurde er missmutig, ja fast feindselig an gesehen. Und die Köchinnen setzten noch einen drauf, sie brachten den Alten nicht mehr als ersten das Essen, oh nein diese bekamen es erst wenn die Anderen versorgt waren, dann war es meistens schon kalt. Auch wurde ihr Zelt nicht mehr regelmäßig gereinigt, und als sie endlich mal nachfragten was das sollte, war die einzige Antwort, die sie bekamen. „Bringt Kane zurück“. Aber vorher riefen sie noch Tarig zu sich, vielleicht konnten sie ihn ja mit ihren Argumenten um stimmen. Als Tarig das Zelt der Alten betrat, erschrak sein Großvater sehr, wie hatte sich sein Enkel verändert, aus dem schlaksigen Jüngling war in den drei Monaten ein Mann geworden.„Ihr wolltet mich sprechen?“; fragte er höflich.„Ja, Tarig, also“, weiter ließ er den alten Mann nicht reden.„Wenn es um meine Feier geht, vergesst es, ihr hätte früher daran denken sollen, das die Feier genau in diese sechs Monate fällt. So lange Kane nicht wieder da ist und ihr euch bei ihm und mir nicht entschuldigt habt, findet diese Feier nicht statt, und nun entschuldigt mich, wir wollen Kane seine Monatsration Lebensmittel bringen, guten Tag“, damit verließ er das Zelt und sah sich etlichen Menschen gegenüber, alle sahen ihn fragend an, doch er schüttelte den Kopf, bestieg sein Kamel und ritt davon. Von da ab wurden die Alten ignoriert, keiner brachte ihnen mehr das Essen, keiner grüßte mehr, keiner kam mehr wenn man jemanden zu sich \u0001 \u0002 freute ich mich ihn wiedermal aus der Ferne zu sehen, drei Monate waren fast um und die anderen drei, schafften wir auch, dachte ich bei mir, als dieses Mal Rhissa kam. Aber warum schaute er so geknickt.„Geht es Tarig gut?“; fragte ich vorsichtig nach.„Oh ja diesem Dickschädel geht es sehr gut, in einer Woche wird er zwanzig Jahre alt, aber weigert sich zu feiern, wenn du nicht dabei bist, die ganze Zeltstadt ist in Aufruhr deswegen“, gab er wieder.„Was, aber das ist seine Volljährigkeitsfeier“, rief ich aus.„Eben, aber er bleibt stur, er hat sogar die ganze Stadt gegen die Alten aufgebracht“, kicherte er, verabschiedete sich und ritt zurück, als er dort ankam winkten sie alle nochmal und wieder war ich alleine. Und dachte über das nach, was Rhissa gesagt hatte, aber eigentlich hatte er ja ein recht darauf so zu \u0001 \u0002 rieb sich die Hände, endlich bekamen die Alten mal ordentlich Zunder, damals war er sehr erbost gewesen, dass sie seinen Sohn so behandelt hatten, konnte aber selber nichts tun, dafür tat jetzt Tarig das richtige, fand er. „Akoli, der Ältestenrat möchte dich sprechen“, sagte Yaris zu ihm.„Dann sollen sie her kommen“; gab er zurück, er fand die Alten hatten sich bis jetzt viel zu viele Freiheiten heraus genommen, aber damit war jetzt Schluss. So ging Yaris zum Zelt der Alten und richtete es ihnen aus.„Akoli hat gesagt, wenn ihr ihn sprechen wollt, kommt in sein Zelt“, anschließend ging er wieder ohne Gruß davon. Wütend machten sich die sieben Männer auf den Weg und dachten nicht daran, das sie jetzt vielleicht etwas zu hören bekamen. So betraten sie das Zelt und sein Vater begann zu sprechen. „Akoli, was ist hier los, wie kannst du es wagen uns den Ältestenrat hier zu zitieren, Akoli?“; fragend sah er seinen Sohn an.„Bist du fertig, dann setzt euch. So, ich werde mir das nicht länger mehr mit ansehen, wie mein Sohn leidet, nein ich bin noch nicht fertig, Yaris hole Tarig hierher und ihr hört mir jetzt ganz genau zu“; begann er. „ Lange genug haben wir eure Urteile ertragen, aber damit ist jetzt Schluss, ihr werdet weiterhin von uns versorgt, aber euch einzumischen wird euch von heute ab untersagt, habt ihr das verstanden?, wenn nicht, nehmt eure Spione und geht. „Ach Tarig, nimm dein Kamel und hole deinen Kane aus der Verbannung ab, ich hebe das Urteil hier mit auf. Nein Vater es reicht, mit euren übertrieben Urteilen, außerdem von den drei Brüdern habt ihr euch hier nicht nur Freunde gemacht, Tarig?“; wurde er gefragt, weil er immer noch da war.„Vater das freut mich ungemein, aber Kane wird nicht mitkommen, wenn nicht einer der Alten mitkommt und es ihm bestätigt, das die Verbannung aufgehoben ist“, erklärte er \u0001 \u0002 mischte sich sein Großvater ein. „Eigentlich haben wir die Verbannung widerrufen nachdem du umgefallen bist, aber er sagte, ihr habt mich verbannt, also gehe ich“.„Was?“; riefen Vater und Sohn aus und Akoli hatte Mühe seinen Sohn davon abzuhalten auf die Alten los zu gehen. „Tarig, bringe ihn her, nein halt, las Hamid das tun und er soll ihm sagen dir ginge es sehr schlecht“, antworte er ihm. „Mano warum hast du das nicht früher gesagt“, und sah wie sein Sohn aus dem Zelt ging. „Wir ahnten doch nicht, das mein Enkel so ein Theater macht“, antworte er ihm.„WAS, DAS NENNST DU THEATER, DEIN ENKEL IST GANZ KRANK VOR SORGE UM KANE“, rief er aus und konnte sich nicht beruhigen“. Geht, alle und wehe es mischt sich nochmal jemand in Tarigs Angelegenheiten ein“, gab er mit wütender Stimme von sich. In der Zwischenzeit, hatte Tarig Hamid alles erklärt und dieser war auf dem Wege zu \u0001 \u0002 weitem sah ich schon, das ein Reiter mit einem zweiten Kamel sich näherte, doch als ich die Farbe des Tieres erkannte, wurde mir schlecht, es war schwarz. „Was ist passiert?“; fragte ich Hamid, als er bei mir ankam.“Tarig spielt verrückt und deshalb verlangen die Alten jetzt nach dir“, antworte er mir. „Warte, ich komme mit“; rief ich aus, löschte das Feuer und packte meine Sachen zusammen, dann bestieg ich sein Kamel und gab ihm die Zügel frei. Am späten Abend kamen wir an, aber was war dass, überall brannten Fackeln und Akoli und sein Großvater warteten auf mich. Dann trat dieser vor und verkündete“Hier mit ist die Verbannung aufgehoben, lasst uns feiern“; daraufhin blickte ich Hamid an und der grinste. Aber dann trat Tarig aus der Menge heraus und ich war nicht mehr zu halten, ich sprang vom Kamel direkt in seine Arme.„Willkommen zurück“; mit diesen Worten zog er mich in seine Arme und ich verstand gar nichts mehr.„Tarig, was ist hier los, Hamid sagte du drehst hier durch und wieso ist die Verbannung aufgehoben?“, fragte ich ihn. Da trat sein Vater auf uns zu, legte uns je eine Hand auf die Schulter und meinte. „Weil ich endlich diese Albernheit beendete habe, wenn Tarig dich liebt, dann ist das eben so und ab heute haben die Alten hier nichts mehr zu sagen, lasst euch feiern“, sagte er und ging davon.„Oh Gott wie habe ich dich vermisst“, sagte er da zu mir, nahm mein Gesicht in seine Hände und küsste mich. Vor lauter Glück fing ich an zu weinen und musste mich an ihm fest halten, so freute ich mich. „Komm, du wirst müde sein, morgen beginnen die Vorbereitungen für meinen Geburtstag“, sprach er weiter. Hamid hatte schon die Kamele weg gebracht und meine Sachen beim Zelt abgestellt.",
            "wordcount": "3.288",
            "chapter_release": "12.03.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hallo liebe Leserinen und liebe \u0001 \u0002 ist das vorletzte Kapitel, wieder geht eine Geschichte ihrem Ende entgegen. Ich hoffe ihr hattete Spaß am \u0001 \u0002 Katzenlady61**\u0001 \u0002 restlichen Abend verbrachten wir in trauter Zweisamkeit und ich wollte ihn gar nicht mehr loslassen, alles erschien mir wie in einen Traum, aber seine Küsse schmeckten so real und so gut. Immer wieder musste ich ihn berühren, denn er hatte sich in den drei Monaten sehr verändert. „Was ist?“; wurde ich gefragt und blickte ihn an.„Irgendetwas ist in den drei Monaten passiert, du wirkst so verändert, verstehe mich nicht falsch, nicht zum Negativen verändert, nein, mir gefällt es sehr“, antworte ich. Plötzlich trat eine Frau ein, verbeugte sich und brachte uns etwas zu essen. „Tarig, Kane, ein Geschenk der Alten“, damit ging sie wieder.„Na ja, weißt du, ich war auf die Alten, aber vor allem auf meinen Großvater so wütend, das ich als ich mal wieder das Badezelt betrat dumm angemacht wurde, so wie, ah, da kommt der Aussätzige, da habe ich rot gesehen und diesen Kerl verprügelt. Ja und seid dem lassen sie mich in Ruhe, keine dumm Sprüche mehr und auch sonst keine dummen Bemerkungen. Und weißt du was, es tut richtig gut“, antworte er mir. Zärtlich küsste ich ihn und sah ihn anschließend an. „Das hast du richtig gut gemacht, komm lass uns was Essen“, meinte ich. Zu Nacht verschlossen wir das Zelt und gingen schlafen, eng an den Anderen gekuschelt, schliefen wir ein und wachten auch so wieder auf. Alls ich mich bewegte, griff er nach mir und hielt mich fast. „Gehe nicht“, sagte er und zog mich fest an sich heran. „Tarig ich muss mal“, antworte ich ihm, woraufhin er mich widerwillig los ließ. „Komm aber wieder, hörst du“, nuschelte er noch und ich ging ins Badezelt, erleichterte mich und kehrte zurück. Doch die beiden Zelteingangshälften waren jetzt offen und er war schon angezogen. „Los ziehe dich an, Vater möchte uns sehen“, sagte er und so ging ich nach neben an und kam kurz darauf wieder heraus. „Aber wir müssen noch frühstücken?“; fragte ich ihn, doch er schüttelte den Kopf. So verließen wir sein Zelt und gingen neben einander her zum großen Zelt. Dort wurden wir direkt eingelassen und jetzt begriff ich warum wir nicht frühstücken sollten, wir waren eingeladen. Tarig ging vor und ich hinterher, aber als ich mich hinter ihm niederlassen wollte, griff er nach mir und sagte. „Ab heute sitzt du neben mir, Kane“, was ihm einen erstaunten Blick seines Vaters einbrachte, und ein Grinsen seiner Mutter. Während des Frühstücks herrschte ruhe, als wir alle fertig waren, begann sein Vater zu sprechen. „So, Kane ist wieder da, und nun können wir feiern, also wie große soll die Feier werden?“; wurde er gefragt. „Vater eigentlich möchte ich diese Feier so klein halten wie möglich, denn die da draußen habe es nicht verdient, das sie mit feiern dürften, nachdem was sie mir alles angetan haben“, antworte er ihm. „Mh, ich verstehe dich mein Sohn, aber so eine Feier geht die ganze Zeltstadt etwas an, jeder beteiligt sich, wie klein wolltest du die Feier denn halten?“, wurde er gefragt. „Meine Eltern, Hamid, Rhissa, Rima mit Anhang und Kane und ich“, antworte er ihm.„Tarig, dass sind gerade sieben Personen, und was ist mit Großvater?“; wurde er gefragt und sein Gesicht wurde zu Stein. „Nein“, antworte er nur. Da nahm ich seine Hand in meine und sagte. „Tarig, ich kann dich vollkommen verstehen, aber wenn du nur mit uns feiern willst, wer bereite das alles vor, wer tut dies, oder das. Bei diesem großen Fest, steht die ganze Gemeinschaft da hinter, auch wenn sie sich nicht gerade mit Ruhm bekleckert haben, seit ihr doch alle Turages, oder?“; gab ich ihm zu bedenken. Da meldete sich seine Mutter zu Wort.“Hör zu, wie wäre es, wenn wir für alle Fladenbrot machen und nur die die wirklich zu dir gehalten haben, bekommen dazu Fleisch, Käse und Ziegenmilch“, sagte sie, denn sie hatte als sie jung war schon mal so etwas erlebt.“Eine sehr gute Idee und was wenn die Anderen fragen wieso sie nur so etwas bekommen?“; fragte er sie, da sagte sie. „Dann antworten wir ihnen, das sie es nicht anders verdient haben, und du ihnen nicht mehr zugestehst, weil sie sich nicht benommen haben“, antworte sie ihm. Damit war er sehr einverstanden und grinste jetzt, als wenn er sich diese dummen Gesichter vorstellte. Wenig später verließen wir seine Eltern und machten einen Spaziergang durch die Zeltstadt. Als wir an den Zelten der Brüder vorbei gingen, sahen wir nur die Frauen und die Kinder, wo waren die drei?, aber ehrlich gesagt interessierte es uns nicht. Als ein kleines Mädchen aus dem Zelt gelaufen kam und rief“Fang mich doch“. Da grinste ich ihn an lief los und rief“Fang mich doch“, woraufhin er anfing schallend zu lachen und mir nach setzte. So alberten wir herum, bis er mich kurz vor seinem Zelt zu fassen bekam. „Hab dich“, rief er aus und grinste mich an.“Und was bekomme ich jetzt als Belohnung?“; wurde ich gefragt und zog ihn ins Zelt. Machte den Eingang zu und schob ihn ins Nebenzelt, dort küsste ich ihn und begann ihn zu streicheln, ganz sachte und gefühlvoll. „Mh“, machte er und begann mich auch zu streicheln. „Tarig, ziehe mich aus“, gab ich von mir, woraufhin er kurz inne hielt, dann aber begann mich zu entkleiden. Als ich mit nacktem Oberkörper vor ihm stand zog ich ihn auch aus und zeigte auf die Schlafstätte.“Lege dich hin“, die Worte zusammenhängend von mir zu geben, fiel mir schon schwer. Als wir dann neben einander lagen, begann ich von seinem Mund abwehrst ihn zu küssen. Während ich das tat, begann er mich zu streicheln und ich musste mich echt beherrschen, ihn nicht gleich zu befriedigen. „Kane du machst mich wahnsinnig“, stöhnte er auf. Vorsichtig legte ich mich auf ihn drauf und er zog mich etwas höher und küsste mich. „Oh mein Gott, ja drückt dich an mich, ja so, oh Kane“, brachte er mühsam heraus und hielt mich fest, während ich mich auf ihm bewegte und langsam immer schneller wurde. Und plötzlich war es vorbei, stöhnend kamen wir \u0001 \u0002 wir wieder genug Luft zum Atmen hatten sah er mich an und sagte. „Dieses Spiel spiele ich sehr gerne noch mal mit dir“; dann lachten wir. Da alles klebte, mussten wir wohl baden gehen, was wir dann auch taten. Wir grinsten um die Wette, und die Anderen sahen uns an als hielten sie uns für Verrückte, aber das interessierte uns \u0001 \u0002 wurde die Küche beauftragt jede Menge Fladenbrot zu backen und nur wenig Fleisch zu braten und dazu Käse. Einen Tag vor seinem Geburtstag erschien Yaris und grinste uns an. „Deine Ziegen haben sich heute Nacht vermehrt, ach und bei den Kamelen dauert es auch nicht mehr lange“, sagte er zu uns. So gingen wir nachdem Frühstück hin und sahen uns die Kleinen an, Gott waren die niedlich, meckernd liefen und sprangen sie durch die Gegend, Herz \u0001 \u0002 hatte mir für seinen Geburtstag etwas ganz besonderes ausgedacht, deshalb ging ich am Nachmittag zu Yaris und bat ihn unsere Kamele für den späten Nachmittag bereit zu stellen, was er versprach. Wieder im Zelt packte ich einen Beutel den wir mitnehmen würden. Als Tarig kurz darauf wieder kam, sah ich ihm schon an, dass er geschafft war. „Allah sei Dank wird man nur einmal zwanzig“, woraufhin ich mir echt das lachen verkneifen musste, als Yaris auftauchte mit den Kamelen. „Komm reiten wir ein wenig aus, die Abwechslung wird dir gut tun“, meinte ich, daraufhin stand er auf und sagte.“Eine gute Idee“. Als ich auf meinem Kamel saß, und zu ihm hin über sah, deute er auf den beutel, der an meinem Sattelknauf hing. „Das wird eine Überraschung“, antworte ich ihm. „Da bin ja mal gespannt“, antworte er mir lachend und folgte mir. „Wo willst du eigentlich hin?“, fragte er mich als er mich eingeholt hatte. „Überraschung“, sagte ich und zeigte gerade aus, wo die Felsenformation auftauchte. Nachdem wir abgestiegen waren, fesselten wir die Kamele und anschließend nahm er mich in den Arm.“Mh, sehr schöne Überraschung, hier kann ich dich küssen wann und wo ich will“, sagte er nachdem Kuss. „Aber das ist nur der Anfang der Überraschung, Tarig ich liebe dich“, antworte ich ihm, schob ihn von mir und rief. „Fang mich doch“. Lachend folgte er mir, denn was er nicht wusste, in den drei Monaten hatte ich hier so manches entdeckt, auch das der eine Fels eine Höhle barg. Verwundert blieb er stehen nachdem er mir gefolgt war und sah sich \u0001 \u0002 ich war vor zwei Tagen schon mal hier gewesen und hatte für uns eine Liebeshöhle erstellt. „Kane wo sind wir hier und wo kommen die Decken und Laken her?“, wurde ich gefragt, da trat ich auf ihn zu, umarmte ihn und sagte leise. „Das Tarig ist mein Geschenk an dich, ich bin bereit den letzten Schritt zu gehen, ich möchte dir gehören“, sagte ich und sah wie er knallrot wurde und mit gesenktem Kopf da stand.“Tarig?“; fragte ich ihn und fuhr erschrocken zusammen, denn er hatte mich in seine Arme gezogen. „Kane, das ist ein viel zu wertvolles Geschenk, bitte ich habe das nicht verdient, denn ich konnte dich nicht vor den Brüdern beschützen“, sagte er und begann zu weinen. „Aber du hast mich doch gerettete, dir verdanke ich es, das ich noch am Leben bin, bitte weine nicht mehr, sondern komm her und küss mich“, antworte ich ihm. Und wie er mich küsste, atemlos trennten wir uns, dann sahen wir uns an. In seinen Augen lag die Freude, die Erwartung aber auch etwas Angst etwas falsch zu machen. „Habe keine Angst, lass dich von deinen Gefühlen leiten, komm“, damit begann ich ihn auszuziehen und er mich. Nackt landeten wir auf dem Lager und er sagte.“Du bist wunderschön“, dann küsste er mich und begann mich zu streicheln, es war toll, nachdem er meinen Körper erkundete hatte, vereinten wir uns zu einem. Oh mein Gott, mich überfielen so viele Gefühle, dass ich laut auf stöhnte. „Ja, tiefer, bewege dich, oh Gott Tarig“, rief ich aus und sah Sterne den er traf genau meinen Punkt. Etwas später lag er erschöpft auf mir und rang nach Luft. „Kane das war wundervoll, und heute Abend machst du das gleiche mit mir, dass wünsche ich mir“, gab er von sich. „Sehr gerne“, antworte ich ihm und streichelte seinen Rücken. Denn die Nachwehen des Rausches der Gefühle musste ich erst einmal verarbeiten. Bis zum Abend zeigte ich ihm was ich alles in diesen drei Monaten entdeckt hatte, auch das Wasserloch. Als es Abend wurde verzogen wir uns wieder in die Höhle und liebten uns, es war berauschend, danach schliefen wir \u0001 \u0002 er am anderen Tag aufwachte hatte ich schon das Frühstück fertig, so stand er auf bekam einen Kuss und ich sagte. „Alles gute zum Geburtstag“, da begann er zu lachen, erst wusste ich nicht warum, dann erklärte er es mir.“Wahrscheinlich warten jetzt alle vor dem Zelt darauf, dass ich aufstehe, da können sie lange warten“. Nachdem Frühstück wollte ich auf mein Kamel steigen, doch er hob mich hoch und setzte mich auf sein Kamel, gab mir die Zügel meines Kamels und setzte sich hinter mich.“Warum?“, fragte ich ihn und als er antworte, wurde ich knallrot. „Nicht nach dieser Nacht, mein Engel“. So ritt er los und als wir gegen Mittag an kamen herrschte große Aufregung, aber warum?, fragten wir uns. Als man uns dann Gewahr wurde ging ein aufstöhnen der Erleichterung durch die Menge, dann klärte sich alles auf. Yaris war heute Morgen zum Zelt gekommen um uns zum Frühstück abzuholen, aber das Zelt blieb zu und wir antworteten nicht. So ging er zu Tarigs Mutter zurück und meinte, die schlafen noch. Dann fiel ihm ein, das wir je gestern auf zwei Kamelen davon geritten waren und ging nach sehen, beide Tiere fehlten noch. Das sagte er Osmana und die nickte nur“Wahrscheinlich kommen sie zu Mittag wieder, aber sage den Anderen nichts“, ja so klärte sich alles auf. Den richtigen Tumult, gab es erst Abends als das Essen aufgetragen wurde, die Zeltstadt außer seinen Freunden und deren Familien und seine Eltern und wir bekamen Fleisch, Käse und Ziegenmilch, dazu Fladenbrot. Die Anderen bekamen nur Fladenbrot.“Akoli, wieso bekommen nur so wenige ein Festessen, und wir nur Fladenbrot?“, regte sich ausgerechnete einer der Brüder auf. Da stand Tarig auf und sagte. „Du kannst auch direkt mich ansprechen, den seit heute bin ich erwachsen. Und um deine sehr dumme Frage zu beantworten, ihr alle habt euch dieses Festessen nicht verdient, denn ihr habt mich behandelt wie Dreck um es milde auszudrücken, darum haben auch nur meine freunde deren Familien und meine Familie und mein Freund dieses Festessen verdient. Wem das nicht passt kann gerne gehen“, antworte er und setzte sich wieder hin. Doch dann erhob er sich nochmal und hob seinen Arm streckte seine Hand aus dann den Zeigefinger und sagte ganz laut. „Und was ihr drei Brüder mit Kane gemacht habt, ist so erbärmlich und widerwärtig, das ich es nie mehr vergessen werde“, danach setzte er sich, nahm sich ein Stück Fleisch und biss genüsslich dort \u0001 \u0002 seiner Ansprache setzte Gemurmel ein und ich sah in viele beschämte Gesicht, doch als ich in die Gesichter der drei Brüder sah, sah ich den blanken Hass. Aber jetzt war Tarig nicht mehr alleine und auch die anderen Menschen begehrten \u0001 \u0002 nachdem anderen kam und bat um Verzeihung, bis auf die drei. Als sich ihre drei Frauen an sie \u0001 \u0002 sie barsch angefahren, woraufhin sich die drei Frauen von ihren Männern entfernten und die Kinder mit nahmen. Plötzlich saßen die drei Brüder alleine da und sahen sich verwundert um. Es wurde ein richtig schönes Fest, jeder aus der Gemeinschaft steuerte etwas aus seiner eigen Küche bei, so das wir alle richtig gut zu essen hatten. Erst am frühen Morgen ging die Zeltstadt schlafen.",
            "wordcount": "2.339",
            "chapter_release": "19.03.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Eine fremde Karawane Am anderen Morgen eigentlich war es schon Mittag, als wir alle langsam erwachten wurden wir durch einen sehr lauten Streit aus den Zelten getrieben und sahen uns sehr überrascht um. Vor den Zelten der Brüder lagen Taschen und Decken im Sand und die drei Frauen standen wie eine Einheit vor den drei Zelten, wie es schien waren die drei Brüder rausgeworfen worden. Wütend kam Akoli Traigs Vater aus dem großen Zelt heraus und sah uns an, daraufhin zeigten wir in Richtung des Lärms und er ging darauf zu. Wir gingen ins Badezelt, wuschen uns gingen austreten und Tarig ging zurück in unser Zelt, und ich in das der Küche, wo die Frauen sich \u0001 \u0002 den Brüdern ganz recht, sie hätten sich nicht in Akolis Angelegenheiten einmischen sollen. Und wisst ihr noch wie sie geschrienen haben als sie dort am Schandbaum standen, herrlich. Wie geprügelte Hunde hat man sie die Tage später abgemacht. Und wie die gestunken haben. Doch das haben sie verdient, nachdem sie das mit Traigs Kane auch gemacht haben, der arme Junge, „, hörte ich sie sagen, bevor ich eintrat. „Guten Morgen, Kane“, wurde ich begrüßt, und holte unser Frühstück. „Guten Morgen“, grüßte ich zurück und verschwand . Akoli stand immer noch bei den dreien und schien sehr wütend zu sein. Kurz darauf war ich wieder bei Tarig und wir frühstückten. Anschließend ging er zu seiner Mutter und ich zu Yaris um nach unser Herde zu sehen, denn nun gehörten die vierzig Tiere uns. Später erfuhr ich, das sich die drei Frauen von ihren Männern getrennt hatten, sie waren es satt sich wie Dreck behandeln zu lassen, das Fest hatte ihnen die Augen geöffnete. So kam es, das die drei Brüder sich wieder ein Zelt teilen mussten und darüber nicht glücklich \u0001 \u0002 Woche später wir waren in der Zeltstadt unterwegs, wurden Rufe laut und wir liefen alle zusammen, eine fremde Karawane war gerade angekommen und ich erkannte sie direkt an ihrem Gehabe, Engländer. Akoli begrüßte den fremden Karawanenführer herzlich und lud sie alle in sein Zelt ein. Wenig später erschien Yaris und bat mich zu Akoli zu kommen, daraufhin gingen wir gemeinsam dort \u0001 \u0002 wir eintraten sahen sie alle in unsere Richtung.„Kane, diese Herrschaften hier suchen jemanden, vielleicht kannst du ihnen helfen?“; wurde ich gefragt und so setzten wir uns neben Akoli.„Wen suchen sie denn?“; sprach ich sie in meinem spärlichen Englisch an, woraufhin die vier Engländer aufhorchten.„Oh du sprichst unsere Sprache?“; wurde ich gefragt und antworte dann in meiner Muttersprache arabisch, woraufhin der eine Engländer den anderen das übersetzte.„Nur ein wenig, aber zurück zum wesentlichen, wen suchen sie?“.„Wir suchen Lord und Lady Hanter, mein Kollege sollte von der englischen Königin aus die Sahara vermessen und er hat sich seid fast einem Jahr nicht mehr gemeldete“, antworte uns der Engländer, der unsere Sprache sprach.„Es tut mir leid, aber die beiden wurden Opfer einer Banditenbande, nur ich ihr Sklave überlebte durch einen Zufall. Kurz darauf fand mich dieser Tuareg und jetzt ist er mein neuer Herr“, sagte ich und verbeugte \u0001 \u0002 der Engländer das seinen Kollegen übersetzt hatte, sahen sie erst erschrocken aus und dann sagte der der unsere Sprache sprach zu Tarig.„Nun da sie ihn gefunden haben und er Herrenlos war, gehört er zweifelsfrei ihnen, was schade ist, mein Sklave ertrug diese Hitze nicht“, was mit ihm geschehen war, ließ er offen.„Auch wenn ich ihn gefunden habe, ist er für mich kein Sklave, sondern ein Mensch“, antworte Tarig dem Engländer \u0001 \u0002 erhob dieser seine Arme und sagte“natürlich mein Herr, ich wollte wirklich nicht unhöflich sein“, und entschuldigte sich. Um das ganze wieder in eine andere Bahn zu lenken, fragte ich. „Meine Herren was können wir sonst für sie tun, wenn die Frage erlaubt ist?“, fragte ich sie höflich. Was wiederum der andere Engländer übersetzte.„Oh, nun wir sind jetzt dabei die Arbeit unseres armen Kollegen Hanter zu beenden, aber wir bräuchten einen Führer, der sich hier aus kennt?“; fragten sie uns, da hatte ich eine Idee und neigte mich zu Tarig.„Gebieter?“; fragte ich ihn, um die Form zu wahren, ich wäre noch sein Sklave, dabei sah er mich überrascht an, spielte aber mit. „Ja?“,fragte er zurück.„Ich hätte einen Vorschlag zu machen, wenn ihr denn erlaubt?“; sagte ich zu \u0001 \u0002 mischte sich einer der Engländer ein und viel verstand ich nicht nur zu langsam und Peitsche, daraufhin kroch ich hinter Tarig und versteckte mich. Doch der andere Engländer mahnte ihn zur Geduld, diese Menschen hier würden keine Sklaven halten und wären deshalb so geduldig. Doch Tarig ahnte etwas und lehnte sich zurück. „Sprich, was hat dir solche Angst gemacht, Kane?“; wurde ich gefragt, woraufhin der Engländer der unsere Sprache sprach hörbar die Luft einzog und etwas zu dem anderen Engländer sagte, worauf wiederum dieser blass wurde. Doch ich schüttelte den Kopf, ich wollte nicht, dass Tarig hier ein Blutbad anrichtete, statt dessen antworte ich ihm. „Die drei Brüder könnten die Herrschaften doch führen, was haltet ihr davon?“; daraufhin, sahen mich Tarig und auch Akoli an und begannen dann schallend zu lachen. Anschließend zog er mich zwischen seine Beine und sagte laut. „Dafür hast du dir eine Belohnung verdient, bringt die Brüder her“; rief er aus, was sofort erledigt \u0001 \u0002 darauf traten die drei in das Zelt ein und sahen sich um, als ihr Blick auf mich fiel, verfinsterten sich ihre Blicke, aber da Akoli Gäste hatte, verneigten sie sich und setzten sich hin.„Hört zu“; sagte Akoli, „ich habe eine sehr wichtige Aufgabe für euch, erfüllt ihr diese erfolgreich, werde ich mit euren Frauen reden und ein gutes Wort für euch einlegen, wenn nicht!“, den Rest ließ er offen. „Akoli worum geht es denn?“; fragte der mit dem schwarzen Turban, er schien der älteste zu sein. „Die Männer wollen die Sahara vermessen, warum auch immer, ihr werdet sie führen, verstanden!“, sagte er zu ihm. Daraufhin steckten die drei die Köpfe zusammen und redeten leise mit einander, dann drehte sich der mit dem schwarzen Turban um und fragte.“Verstehen die uns überhaupt, wenn nicht, wie verständigen wir uns dann mit denen?“. Daraufhin antworte ihm der eine Engländer reichlich pikiert. „Mein Herr, England ist ein zivilisiertes Land, und wie sie hören, verstehe ich sie und spreche auch ihre Sprache, also wann ziehen wir los?“; wurde er \u0001 \u0002 sah richtig, wie es bei dem Tuareg im Kopf arbeitete, dann drehte er sich um, sah seine Brüder an und sagte.“Wenn sie möchten, morgen früh, Akoli einverstanden?“, wurde Tarigs Vater gefragt und nickte nur. Daraufhin standen die drei wieder auf verbeugten sich und gingen. „Meine Herren, darf ich sie für heute Nacht als meine Gäste begrüßen?“, wurden die Engländer gefragt, da hatte ich eine Idee.„Tarig biete ihnen dein Zelt an, wir verziehen uns zum Felsen, bitte?“; sah ich ihn ganz verliebt an. „Meine Herren, mein Sklave hatte da eine sehr gute Idee, da ich so oder so heute noch unsere Grenzen ab reiten muss, überlasse ich ihnen mein Zelt. Platz für sie ist genug vorhanden und wir gehen jetzt packen, Vater du entschuldigst uns bitte“; damit stand er auf zog mich hoch und griff nach meinem Arm und zog mich mit nach draußen, dort blieb er stehen und sagte. „Was hat der Engländer gesagt, das es dir solche Angst machte?“; wurde ich gefragt und ich sah in seinen Augen, das er die Wahrheit hören wollte. „Bitte Tarig, ich sage es dir, aber bitte tue ihnen nichts, bitte?“; flehte ich ihn an. „Was hat er gesagt!“, rief er zornig aus.„E...er meinte ich wäre mit meiner Antwort zu langsam, die peitsche würde das schon ändern“, antworte ich ihm und wollte ihn fest halten, aber er entzog sich meinen Händen und ging zurück ins väterliche Zelt. Dort griff er sich den Engländer heraus und sagte zu dem anderen der unsere Sprache verstand.„Übersetzen sie, machen sie meinem Sklaven nochmal so viel Angst, binde ich sie hinter ein durstiges Kamel“; damit ließ er ihn einfach fallen und verließ das Zelt, kam zu mir zurück und warf mich über seine Schulter, dann ging er zu unserem Zelt. Die Engländer sahen sich erschrocken an und der eine Akoli fragte was es mit dem durstigen Kamel auf sich hätte.„Nun dieses Kamel würde nicht eher anhalten, bis es Wasser gefunden hat, und das kann Tage ja Wochen dauern“, antworte er ihm und sah wie seine Frau sich grinsend ab \u0001 \u0002 im Zelt ließ er mich herunter nahm mein Gesicht in seine Hände und küsste mich als gäbe es kein morgen, anschließend wurde ich fest an ihn gezogen und er sagte. „Es soll sich keiner mehr wagen dir weh zu tun, verstanden?“. Woraufhin ich zu ihm auf sah und ihn an lächelte. „Verstanden, Tarig, Mann von den Tuareg ich liebe dich“, antworte ich \u0001 \u0002.",
            "wordcount": "1.472",
            "chapter_release": "26.03.2021",
            "chapter_number": "8"
        }
    },
    "title": "Gefunden",
    "topic": "unspecified",
    "release": "\n05.02.2021\n\t\t\t\t\t\t",
    "author": "KatzenLady61"
}