{
    "tags": [],
    "chapcount": "12",
    "wordcount": "10.290",
    "chapters": {
        "1": {
            "text": "\"Wenn ich von Anfang an gewusst hätte, wohin mich das, was ich erleben sollte, wirklich führt, dann wäre ich schon viel eher losgegangen. Nicht nur, weil so manches was geschehen ist, verhindert hätte... Ich hätte mehr Zeit meines Lebens mit dir teilen können.\"Die Welt ist undurchschaubar. Du weißt vorher nie, was auf dich zukommen wird. Du kannst es eventuell erahnen, es erraten oder vermuten. Du kannst dir den Kopf darüber zerbrechen. Aber wissen, wissen wirst du es \u0001 \u0002 habe mein ganzes Leben immer vorgestellt wie es verlaufen würde, und mit jeden Tag schien es, als würde meine Vermutung \u0001 \u0002 Leben war einfach. Ich war als Tochter einer Tempelhure geboren worden und in jenem Tempel auch groß gezogen worden. In diesem Gebäude, das die Funktion hatte, einen Rat an Priestern zu beherbergen, wuchs ich auf und nahm wie alle Kinder der Tempelhuren eine Position als Dienstmädchen \u0001 \u0002 Land, in dem der Rat saß, war Ijsland. Frische Sommer und noch eisigere Winter. Dafür sorgte die raue Berggegend, die sich wie eine Krone um das Tal legte. Dieses besuchten wir nicht. Nie. Denn der Wald, der uns von den Wiesen und der wärmeren Luft trennte war undurchdringlich. Jedenfalls, wenn man nur ein kleines Mädchen \u0001 \u0002 ich sieben war, half ich im Tempel. Danach wurde ich wie alle Kinder für mehrere Jahre ins Dorf geschickt um Geld zu verdienen, welches ich dem Rat zurück zahlen musste, dafür, dass sie mich aufgenommen und versorgt \u0001 \u0002 arbeitete bei Bauer Arland, einem Holzhändler und seiner Frau Enna. Beide nahmen mich herzlich auf und sorgten gut für mich. Trotzdem vermisste ich meine Mutter, von der ich so plötzlich weggerissen \u0001 \u0002, durfte ich sie noch besuchen, aber als ich neun wurde, verbot mir Enna sie zu \u0001 \u0002 dieses Verbot an der Situation meiner Mutter lag, begriff ich erst, als ich älter wurde, als Arland mich dazu aufforderte zum Tempel zurück zu kehren. Ich war überrascht über seinen Sinneswandel. Dass er seine Meinung von \"Du bleibst hier und arbeitest\" zu einem \"Geh wieder zu den Priestern, die sollen mit dir fertig werden\" änderte war ein Schock für \u0001 \u0002 war der Tag, an dem mein Leben aufhörte so zu verlaufen, wie ich es \u0001 \u0002 bisher auftretenden Figuren (Achtung: Kann SPOILER enthalten)Couryn19 JahreMenschTempelmädchen --> Holzfällerin --> Botschafter/Spion(Dunkelbraune Haare, gebräunte Haut, Hell-Türkis Farbene Augen, Kurvig, \u0001 \u0002 m groß)Arland & Ennabeide um die 40 JahreMenschenHolzfäller & Hausfrau(keine genauen Merkmale bekannt)Salenetwa 60 JahreMenschPriester(immer in eines weiße Kutte gehüllt)Die Zwillinge Otilia & Gredabeide 6 JahreMenschenTempelmädchen(keine genauen Merkmale bekannt)Bretjaetwa 40 JahreMenschTempelhure(Rothaarig, Groß, Schlank, Blass)\"Mama\"36 JahreMenschTempelhure(Dunkelbraune Haare, Hellblaue Augen, Dünn, Lächelnd)Baumgeistüber 100 JahreFeenwesenLichtgeist(weiße Haut, Haare und Sonstiges, Haare wie Lianen und einen Genie-Unterkörper)Lyraein paar TageFeenwesenBegleiter und Beschützer von Couryn(prisich-farbene, kurze Haare, Hell-Grau-Lavendel-farbene Haut)Tante Magdaüber 50 Jahre auf jeden FallEisenfeeursprünglich Königin, jetzt königliche Beraterin(lange graue Haare, \u0001 \u0002 m klein, graue Haut)",
            "wordcount": "536",
            "chapter_release": "16.04.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "\"Mist mist mist!\", knurrte ich. Ich stand auf einem nicht sehr breiten Balken, der direkt über der Halle verlief. Es war ein Wunder, dass ich es aus dem Container geschafft hatte bis hier hin zu springen. Aber als wäre das nicht genug musste ich gerade fest stellen, das das Seil, mit dem ich mich eigentlich hatte langsam herunter lassen wollen zu kurz war, und zu allem Überfluss fiel mir auf, dass mich die arbeitenden Männer dabei entdecken \u0001 \u0002 war schon merkwürdig, dass sie bisher nicht bemerkt hatten, das jemand über ihren Köpfen herum \u0001 \u0002 krabbelte ich den Balken entlang zu einer Stelle, an der ich vom Seil zu erst auf einen Stapel aus Holz springen würde.\"Wenn das nicht klappt\", murmelte ich, \"Dann ist es sowieso zu spät etwas anderes zu probieren.\"Ich betete, dass das Holz stabil genug war, nicht so wie die Äste auf dem Feld draußen. Langsam ließ ich mich an meinem Seil nach unten \u0001 \u0002 rutschte und kam dem Boden, oder eher dem Holzstapel, immer näher. Da war das Seil zu Ende. Ich hatte mich mal wieder verschätzt. Ich musste springen. Leider war der Abstand zwischen mir und dem Holzstapel größer als erwartet. Ich kniff die Augen fest zusammen und ließ los. Mit einem Krachen landete ich auf dem Holzstapel. Einige der Scheite rutschten und rollten herunter. An der Wand Seite tat ich das selbe und hockte mich hinter eine Säule. Wieder kniff ich die Augen zusammen, biss mir auf die Lippe und betete, dass die Scheite nicht all zu viel Lärm fabriziert hatten. Es schien als hätte mich niemand \u0001 \u0002 ließ ich mich nieder sinken. Wenn das ab sofort mein neues Leben war, dann wollte ich dem Rat wieder austreten! So hatte ich mir das Leben als einfacher Botschafter nicht vorgestellt. Definitiv nicht!Es half nichts. Ich musste mich auf den Weg machen und Lyra, und den Grund für diese Arbeiten, finden. Natürlich hätte ich einfach fragen können... aber das wäre zu riskant. Der Baumgeist hatte gesagt, ich sollte das Übel finden, denn dort würde auch die Lösung sein... Wie das Böse dann gleichzeitig das Gute war, konnte ich nicht verstehen aber... Vielleicht war es ja wie die Burg selbst? Das würde heißen, dass die Lösung sich nicht finden lassen wollte. Vielleicht konnte die Lösung laufen und sich verstecken? Ich musste unweigerlich lachen. Eine laufende Lösung! Ich hielt mir die Hand vor den Mund. Das war einfach zu \u0001 \u0002 möglich konnte sie auch sprechen. Innerlich malte ich mir die verrücktesten Dialoge aus: Hallo Lösung - Oh Hallo Couryn - Sei mal bitte du selbst und löse mein Problem - Oh na klar Couryn!Langsam stand ich auf. Ich fasste mich und klopfte den Staub aus meiner Hose, die jetzt schon aussah als wäre sie sechs Jahre alt und nicht zwei Tage. Langsam musste ich mich beeilen. Ich schlich so leise ich konnte vom Holzstapel zu einem Gang, von dem ich vermutete, dass er in die Burg selbst führen \u0001 \u0002 lag richtig. Es dauerte keine 5 Minuten und ich irrte schon wieder umher. Diesmal nicht durchs Gebüsch, sondern durch lange Gänge. Die Wände der Burg waren merkwürdigerweise komplett aus Eisen. Ich strich mit den Fingern darüber. Perfekt gegossen. Es war als wäre das Eisen genau in dieser Form hier hingebaut worden. Nicht auf Platten oder Schichten sondern als ganze Wand.\"Was ist das\", murmelte \u0001 \u0002 ich an eine große Treppe kam. Oben vor der Treppe war eine große Tür. Der Weg der vor mir lag, und rechts von der Treppe weg führte, sah genau so aus wie der, von dem ich gekommen war. Also beschloss ich durch die Tür zu \u0001 \u0002 leise ich konnte tapste ich die Treppen hinauf und sah vorsichtig nochmal zurück, bevor ich mich kräfig gegen die Tür lehnte. Wie erwartet, war sie ziemlich schwer und ich musste ich mich fest dagegen stemmen, um sie zu öffnen. Vorsichtig schob ich mich durch den Türspalt.\"Wer bist du?\", erschrocken wirbelte ich herum und fuchtelte wild mit den Armen.\"Was?\", keifte ich und sah mein Gegenüber verwirrt \u0001 \u0002 war eine Frau, die sogar noch kleiner war als ich und mich skeptisch beäugte. Mir rutschte das Herz in die Hose und ich atmete tief \u0001 \u0002 war entdeckt worden. Das war mein Ende. Jetzt würden sie mich einsperren oder noch schlimmer: Hinrichten lassen!Verzweifelt stammelte ich vor mich hin, \"Eh, ich eh... C-Couryn?\" Ich hielt die Hände erhoben, so als wollte ich mich ergeben.\"Und du kommst aus...?\", fragte die Alte weiter. Ich stuzte. War das ein spontanes Verhör? Tat man das hier mit Geiseln so?\"Eh... Dem Wald?\", meine Stimme klang total schrill und ich versuchte ruhiger zu \u0001 \u0002 blickte ich an der Frau vorbei in die Halle hinter ihr. Es war eine Art Saal, indem heute noch ein Banket stattfinden würde, da war ich mir \u0001 \u0002 in der Mitte stand ein langer gedeckter Tisch und ein paar Bedienstete, welche seltsame Masken trugen, liefen eilig umher und dekorierten den Raum.\"Hör gefälligst zu!\", geifte plötzlich die Alter und ich nickte schnell. Sie machte mir Angst mit ihrem wechsel zwischem langen Schweigen und abpruptem lauten Gekrächtze.\"Wenn du nichts vor hast, kannst du mich ja zum Essen begleiten!\", entschied sie und ich wurde von ihr mitgezogen.\"Wie bitte was?\", fragte ich verwirrt und stolperte hinter ihr her. Es war sicher riskant jetzt zu wiedersprechen aber... Ich sollte sie zum Essen begleiten? Bei dem Feind, den ich eigentlich ausspionieren soll? Irgendwas lief hier gewaltig schief!\"D-das geht doch nicht! Ich kann doch nicht einfach...\"\"Doch kannst du. Wenn ich das will, dann geht es. Mein Neffe kann nichts degegen tun!\"Ich war viel zu verwundert um genauer darüber nachzudenken. Also entschied ich, die Klappe zu halten und folgte der Alten brav durch die Halle bis hin zu einer weiteren Treppe. Wie ein junger Grashüpfer sprang sie die Treppen hoch und schleife mich mit, ohne darauf zu achten, ob ich gegen Wände, Ecken und Kanten stieß. Es folgten gefühlte Hundert weitere Flure und Gänge durch die wir hechteten. Meine Füße, die ohnehin schon schmerzten gaben fast nach, vor lauter \u0001 \u0002 außer Atmen kamen wir an einem Raum an, der sich als Aufenthaltsraum entpuppte.\"Was soll ich hier?\", murmelte ich, mehr zu mir selbst, als als Frage an die Frau, die sich mittlerweile als 'Magda' vorgestellt hatte. Sie war ähnlich wie Lyra eine Spur zu aufdringlich, was mir ganz und gar nicht passte, da ich immer noch nicht wusste, wo diese eigentlich \u0001 \u0002 ließ mich auf einen Hocker sinken, egal ob es erlaubt war oder nicht... Mein Füße schmerzten ziemlich heftig, und ich konnte keine Sekunde länger stehen bleiben. Der Raum war fast so groß, wie der Ratssaal im Tempel. Und überall standen Schränke, Regale und Komoden. Und wirklich alles war vollgestopft mit Kleidern, Stoffen, Schmuck und Perlen. Allerdings war das Zeug bis auf ein paar ausnahmen in sehr dunklen Tönen gehalten. Bei uns im Dorf hätten nur ein paar Ausnahmen so etwas getragen. Das schlimmste war, dass es stank. Nach Asche. Und etwas auch nach Verwesung.\"Du kannst unmöglich in diesen Lumpen gehen!\", meckerte Magda und schmiss mir einen Haufen Stoff \u0001 \u0002 starrte sie an. Dann auf das, was sie mir zugeworfen hatte.\"Ich soll...\", ich war verunsichert.\"Das anziehen! Jetzt sofort!\", entschied Magda und schon riss sie mir die Schuhe von den Füßen.",
            "wordcount": "1.271",
            "chapter_release": "23.04.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Angewidert starrte ich auf einen Brocken Fleisch der vor mir auf dem Teller lag. Niemals, um nichts in der Welt und unter GAR KEINEN Umständen, würde ich das Ding auch nur anrühren. Der Kerl neben mir, offenbar auch nur ein Gast war schon total betrunken und starrte immer wieder gierig auf meinen \u0001 \u0002 wusste was er wollte, also schob ich meinen Teller in seine Richtung. Vorsichtig, nur mit den Fingerspitzen, darauf bedacht nichts von dem Gericht zu \u0001 \u0002 ein hungriger Bär fiel der Kerl darüber her, schmatzte laut, rülpste und schaufelte sich noch mehr Kartoffeln auf den \u0001 \u0002 war einfach \u0001 \u0002 war nicht so, dass ich kein Fleisch aß, im Gegenteil! Eigentlich mochte ich es sehr, doch woher sollte ich in dieser Burg wissen, wo das Zeug herkam?Ich linste zu Magda herüber, welche mich, nachdem sie mich in eine merkwürdige Kutte gezwängt hatte, einfach irgendwo an den Esstisch gesetzt hatte und abgedüst \u0001 \u0002 gerade saß sie ganz vorn am Tisch, zwischen einem leeren Thron und einem Mann, der noch älter zu sein schien an \u0001 \u0002 unterhielt sich aufgeregt und lachte immer wieder laut und quietschig auf. Ich atmete tief ein und stützte die Ellbogen auf den Tisch. So langsam war mir egal, ob ich auffiehl oder nicht. Diese Gesellschaft war alles Andere als aufmerksam. Und bösartig wirkten sie auch nicht. Eher harmlos und etwas zurück geblieben. Vor allem die Männer.\"Gib mal Soße Kind!\", schnauzte plötzlich der betrunkene Kerl neben mir. Er hatte eine ganz rote Nase bekommen und Hickste ab und zu. Ich verdrehte die Augen und schob ihm die Schüssel zu.\"Braves Kind Hehehe\", gluckste \u0001 \u0002 hielt mir eine Hand vor die Nase, er hatte unglaublichen Mundgeruch. Zu meinem entsetzen, lehnte er sich zu mir rüber.\"Und jetzt den Pudding!\", verlangte \u0001 \u0002 reichte ihm die Schale und er riss sie mir förmlich aus der Hand. Etwas Pudding landete auf meinem Dekolté.\"Upsi!\", grinste der Typ. Ich wollte nach einer Servierte greifen, doch er kam mir zuvor und wischte den Klecks mit seiner fettigen Hand weg.\"Baah, lass das!\", kreischte ich. Ich fing an zu lachen und leckte sich den Finger \u0001 \u0002. War. \u0001 \u0002 drehte ihm den Rücken zu und lauschte stattdessen einem Gespräch darüber, welcher Mann im Raum am besten aussah. Die beiden Damen, die das Gespräch führten, waren selbst keine Augenweiden und ich musste immer wieder grinsen, als sie sich gegenseitig immer schlimmer aussehende Männer vorschlugen. Irgendwann fingen sie an, sich zu beleidigen und mit Krümeln und Salatblättern zu \u0001 \u0002 ertönte ein lautes Knallen. Alle wurden ruhig und sahen zur Tür. Davor stand ein großer in einen Umhang gehüllter Mann. Er hatte sehr hohe Wangenknochen, blasse, fast gräuliche Haut und lange, spitze Ohren, so wie Magda auch. Alle starrten ihn an während er sich langsam auf die Tisch zu bewegte. Seine Schritte sahen merkwürdig abgehackt aus und jedes Mal, wenn er den Boden berührte gab es ein kratzendes Geräusch, dass sich anhörte, wie wenn man mit einer Lanze auf den Boden \u0001 \u0002 das so war, sah ich als er neben dem Thron stand und den riesigen Mantel abnahm. Seine Beine waren komplett aus Metal. Von der Hüfte abwärts, bestanden die Gelenke aus verdrahteten Stangen, Platten und \u0001 \u0002 beobachtete ich, wie die Gelenke sich ganz natürlich bewegten, als sich der Mann \u0001 \u0002 stieß mich eine der Labertaschen von eben an.\"Starr ihn nicht so auffällig an Fremde, sonnst wird er wütend!\", zischte sie. Ich wirbelte herum und nickte völlig perplex.\"Ist er der König?\", fragte ich leise und lehnte mich so zurück, dass ich mich gut hinter dem Betrunkenen verstecken konnte.\"Prinz\", korrigierte mich die Frau, \"Er ist der Prinz.\"Das war also der, der für den Tod vieler Waldgeister verantwortlich war. Ich hatte ihn gefunden.",
            "wordcount": "652",
            "chapter_release": "25.04.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "\"Und\", kicherte die eine Frau, \"Meine Freundin hier steht auf ihn!\" Ich zog die Brauen hoch und besagte Freundin kniff der Frau in den Arm.\"Das stimmt überhaupt nicht!\", dann wandte sie sich mir zu, \"Niemand steht auf ihn, glaub mir, er ist unerträglich.\"Ich lächelte matt. Ich wollte mich nicht wirklich in die Diskussion der beiden einmischen. Außerdem hatte ich nicht vor, den Prinzen zu analysieren, sondern...Was eigentlich? Sollte ich ihn entführen? In den Tempel bringen? Oder im Wald verstecken? Oder sogar umbringen?Ich begriff, dass man mir im Tempel gar nicht gesagt hatte, dass ich den Prinzen finden sollte, sondern, dass ich herauf finden sollte, ob die Soldaten, die den Wald abrodeten eine Bedrohung für uns waren. Es war der Baumgeist gewesen, der mich neben diesen stinkenden Typen und die Kichererbsen gebracht \u0001 \u0002 musste dringend Lyra finden, und sie fragen, was ich hier eigentlich genau sollte. Nur sie konnte mir \u0001 \u0002 sich alle wieder angeregt unterhielten stand ich auf.\"Wo willsn du hin Süssssse?\", der Betrunkene griff nach meinem Arm, aber ich riss meine Hand weg.\"Lass mich\", zischte ich und trat zwei Schritte zurück. Doch er ließ sich nicht beirren, versuchte ebenfalls, einigermaßen normal auf zu stehen und torkelte mir hinterher. Wieder griff er nach meiner Hand, in der Anderen hatte er einen Becher mit \u0001 \u0002 wollte ich mich los reißen, doch sein Griff war zu fest.\"Lass mich. Ich warne dich!\", sagte ich deutlich. Ich gab kurz nach, damit er seinen Griff lockerer ließ und zock dann mit einem Ruck meine Hand weg. Er erschrak so sehr, dass er über mein Kleid stolperte und fiel. Dabei kippte sein Wein aus. Genau auf meinem Kopf.\"Iiihhhhhh!\", kreischte ich und stand wie angewurzelt da.\"Du beschissener Waschlappen! Kannst du nicht aufpassen?\", keifte ich und starrte auf mein nasses Kleid. Der Betrunkene wimmerte und Lachte gleichzeitig und fing leise an zu summen. Mir platze der Kragen.\"Ich mach dich fertig!\", brüllte ich und stürzte mich auf den am Boden liegenden Kerl. Ich prügelte wie wild auf ihn ein, doch er Lachte einfach weiter. Ich war so sauer, dass ich mich gar nicht mehr unter Kontrolle hatte. Immer wieder kreischte ich ihm Beleidigungen ins Ohr und versuchte ihm sein Lächeln aus dem Gesicht zu \u0001 \u0002 griffen Hände nach mir uns zerrten mich weg. Keuchend blickte ich starr gerade \u0001 \u0002 waren zwei Wachen, die mich fest hielten und von dem immer noch singenden und lachenden Betrunkenen weggezerrt hatten. Ich wurde wieder ruhiger und realisierte langsam, dass es ganz still im Saal \u0001 \u0002 nein, dachte ich und blickte panisch nach \u0001 \u0002 am Tisch sitzenden Personen sahen mich entrüstet \u0001 \u0002 kann nicht mehr schlimmer werden, dachte \u0001 \u0002 da irrte ich mich. Denn als die Wachen mich in Richtung Ausgang schleifen erhob sich der Prinz und die Wachen ließen mich fallen. Wie automatisch stürzte ich zu Boden. Ich hatte nicht mal die Kraft, mich zu erheben.\"Oh nein, nicht schon wieder eine Fremde\", murmelte er, \"Naja, wenigstens kannst du nicht einfach wegfliegen...\"Ich stuzte. Eine fliegende Fremde? War das...\"Lyra?\", ich hob den Kopf und sah den Prinzen hoffnungsvoll an.\"Du kennst das Fieh?\", er starrte mich finster an. Ich war fiel zu erleichtert, dass sie nicht abgehauen war um seine Frage zu realisieren. Als mir eine der Wachen mit seiner Lanze gegen den Rücken drückte zuckte ich zusammen.\"J-ja\", krächzte ich. Mit überheblichem Blick sah der Prinz auf mich herab. Seine Augen wirkten kühl und abwesend, so als wäre seine Seele gerade ganz woanders. Der finstere Gesichtsausdruck und das magere Gesicht verstärkten die unheimliche \u0001 \u0002 lief ein kalter Schauer den Rücken hinunter.\"Bringt sie weg\", entschied der Prinz und deutete mit einer Handbewegung in Richtung \u0001 \u0002 war immer noch zu kraftlos um mich zu wehren, also ließ ich mich von den Wachen \u0001 \u0002 brachten mich zu einer langen Wendeltreppe, welche in einen Turm führte. Oben waren viele Türen und durch eine Luke konnte man kleine Räume dahinter erkennen. In einen der Räume wurde ich geschickt. Die Wachen schoben mich einfach hinein und sperrten danach die Tür zu.\"Dein Urteil erwartet dich Morgen\", schnauzte einer von ihnen ehe sie \u0001 \u0002 saß auf dem kalten Boden, mit dem Rücken zur Tür und starrte den kleinen Raum an. Es gab nichts, außer einem Eisenbett und einem 15 cm breitem Fenster ganz oben an der Hinteren \u0001 \u0002 konnte nicht denken, die Situation nicht realisieren. War es jetzt vorbei?Sollte das alles gewesen sein?",
            "wordcount": "789",
            "chapter_release": "03.05.2015",
            "chapter_number": "12"
        },
        "2": {
            "text": "\"Ihr wollt WAS?\", ich traute meinen Ohren kaum. Arland und seine Frau Enna standen vor mir in der kleinen Wohnküche ihres Hauses und sahen mich bedrück an. Eben hatte Arland mir tonlos mitgeteilt, dass er nicht mehr wollte, dass ich für ihn arbeitete. Er schluckte und wiederholte seinen Satz: \"Wir möchten, dass du zum Tempel zurück kehrst.\"Ich schüttelte den Kopf. Das war nicht sein Ernst. Das KONNTE nicht sein Ernst sein. Ich trat zwei Schritte zurück und starrte ihn an. So als wäre er eine Geister Gestalt aus dem \u0001 \u0002 kamen die Worte aus meiner Kehle: \"Zwölf Jahre. Ich habe ZWÖLF VERDAMMTE JAHRE für dich gearbeitet Arland! Und das kostenlos!\"Arland unterbrach mich und hob eine Hand.\"Das stimmt ja nichts ganz, das Geld wurde an die Priester gegeben\", versicherte er bemüht, deutlich zu reden.\"Ha!\", machte ich abwertend, \"Die Priester!\"Wirbelte herum und fuhr mir durch die Pony Strähnen. Enna, die mittlerweile zu schluchzen anfing, trottete zu einem Stuhl und ließ sich nieder. Arland blickte starr auf den \u0001 \u0002 konnten die beiden mich, nach zwölf Jahren liebevoller Fürsorge, einfach so abschieben wollen?\"Sagt mir wenigsten wieso\", flüsterte ich und blieb vor der Tür, mit dem Rücken zu ihnen, \u0001 \u0002 hielt die Luft an. Ich konnte fast spüren, wie sie mich ängstlich anstarrte. \"Sag es Arland\", knurrte ich. Meine Hände ballte ich zu Fäusten. Wenn ich nicht ausrasten wollte, musste ich möglichst schnell hier weg. Aber ich wollte es hören. Ich wollte wissen, was Arland dazu veranlasst hatte, mich loswerden zu \u0001 \u0002 atmete ein paar mal tief ein, bevor er sprach.\"Es sind die Leute im Dorf\", begann er, \"Sie wollen kein Holz kaufen, dass von einer Hure gefällt wurde.\"Ich zitterte. Eine Welle von Wut schoss durch meinen Körper. Immer weiter kroch das Feuer aus meinem Magen hinauf in den Kopf, in die Beine und in die Arme. Bis hin zu meinen Fingerspitzen verteilte es sich. Ein Brennen. Ein Stechen. Ein Schmerz. Tief in meiner Brust fühlte ich die Wut nicht, dort war nur Schmerz. Pure Enttäuschung, die sich in pochenden Impulsen \u0001 \u0002 war es also, für das man mich hielt. Eine Hure. Ich stand da und wartete. Darauf, dass Enna sagte, dass sie mich nicht so sah. Aber sie blieb stumm. Ich öffnete langsam die knarzende Tür. Bevor ich einen Schritt hinaus trat sah ich über die Schulter in Ennas Augen. Und ich brauchte nichts zu sagen, sie wusste genau, was ich \u0001 \u0002 voller Wucht schmiss ich die Tür hinter mir zu und stürzte über den Hof. Jeder normale Mensch würde jetzt verzweifeln und sich auswegslos irgendwo niederlassen und weinen. Und obwohl mir Tränen in brennenden Rinnsalen über die Wangen liefen, war ich nicht hoffnungslos. Dieses Wort kannte ich nicht. Es gab immer einen Weg. Und meiner führte mich wieder zurück zum \u0001 \u0002 ich wäre nicht ich gewesen, wenn ich mich einfach auf den Weg gemacht hätte. Das passte nicht zu mir. Trotz der Wut und dem Hass, der plötzlich in mir brodelte hatte ich sofort eine Idee, wie ich mir selbst eine Wiedergutmachung verschaffen \u0001 \u0002 wischte schnell meine Tränen weg und zog mit ganzer Kraft die schwere Stall Tür auf. Vor mir im Heu stand eine große, schwarze Bergantilope. Es war fast, als wüsste sie, dass ich sie brauchte. Denn als ich meine Hand ausstreckte kam sie mir entgegen und leckte mir mit ihrer rauen Zunge über das Gesicht.\"Du musst mir einen Gefallen tun\", flüsterte ich mit kehliger Stimme und griff nach ihrem Halfter, welches sie immer trug. Ohne zu zögern folgte sie mir auf den \u0001 \u0002 war riskant, das Tier zu stehlen, während Arland jederzeit aus der Tür treten konnte, doch das war mir \u0001 \u0002 ich auf dem Rücken der Antilope den Weg in Richtung Tempel ritt sah ich mit kaltem Blick zurück. Eine Innere Stimme schwor sich Rache und in diesem Moment stimmte ich ihr zu.\"Das wird dir Leid tun\"",
            "wordcount": "684",
            "chapter_release": "16.04.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Je näher ich dem Bergtempel kam umso schwächer wurde meine Wut, die ich vor einigen Minuten noch empfunden hatte. Ob es nun die Luft war, oder mein Wunsch, endlich meine Mutter wieder zu sehen stand außer Frage. Der Tempel war schon zu sehen und kurz darauf ritt ich schon auf den Hof. Als mich eine der Priester bemerkte kam er sofort auf mich zu und hielt meine Antilope am Halfter fest, während ich abstieg.\"Wie kann ich Euch helfen junge Dame?\", fragte der Alte und band das Tier an einen Pfahl.\"Ich suche meine Mutter\", erwiderte ich knapp und ging zielstrebig auf den Eingang zu. Ich wusste genau wo ich hin wollte. Die Schlafsäle der Huren waren im hinteren Trakt des Tempels. Und genau dort vermutete ich zu dieser Zeit .\"Warte, du kannst doch nicht einfach hier rein spazieren\", versuchte mich der Priester los zu werden. Ich grinste und drehte mich um. \"Glaub mir Salen, ich werde nach den zwölf Jahren, die ich weg war, nicht den Weg vergessen haben\", versicherte ich und ließ ihn \u0001 \u0002 hatte mich nicht erkannt. Waren zwölf Jahre wirklich so viel? Ich erinnerte mich noch gut daran, wie Salen mit mir auf den Treppen gesessen hatte und mir beigebracht hatte, wie man Spielkarten oder auch kleine Messer geschickt im Ärmel versteckte. Er hatte mir lesen beigebracht und auch etwas rechnen. Immer wieder hatte er mich heimlich abgefragt. Und jetzt? Jetzt hatte er mich \u0001 \u0002 stürmte durch die Gänge und sah beim vorbeilaufen in jeden Raum hinein um meinen Mutter auch ja nicht zu verpassen, denn der Tempel war ziemlich \u0001 \u0002 ich vor ihrem alten Zimmer stand rutschte mir beinahe das Herz in die Hose. Was wenn sie sich ebenfalls nicht mehr an mich erinnerte?Mit einem Mal wollte ich nicht mehr Kopfen. Unschlüssig stand ich vor der Tür und starrte das Holz an. Meine Mutter hatte geweint als ich gehen musste. Sie hatte geschrien und man hatte sie festgehalten, damit sie mich nicht zurück hielt. Doch wenn selbst die Priester mich nicht erkannten, würde sie es vielleicht auch nicht tun. Ich strich mit der Hand über den Türgriff. Es machte mich traurig, dass ich im Moment eigentlich niemanden hatte, mit dem ich über das, was passierte reden konnte... Wieder fingen meine Augen an zu \u0001 \u0002 nicht, dachte ich und atmete tief ein.\"Entschuldigung Mam\", flüsterte ich und wandte mich von der Tür ab. Salen stand immer noch neben meiner Bergantilope im Hof. Ich trottete langsam auf ihn zu.\"Hast du deine Mutter gefunden?\", fragte er und streichelte das schwarze Fell des Tiers.\"Nicht wirklich. Ich habe nicht geklopft\", flüsterte ich.\"Aber wieso?\", fragte er und zog die dichten Augenbrauen hoch. Ich schüttelte den Kopf. \"Wenn sogar du mich nicht erkennst, dann wird sie es vielleicht auch nicht...\", ich \u0001 \u0002 sah mich lange an. Er suchte etwas in meinem Blick, an dem er sich orientieren konnte.\"Ich vergesse nie\", murmelte er plötzlich, \"Gerade du solltest das wissen, Couryn. Und deine Mutter wird dich auch niemals vergessen\"Ich hob den Kopf. Mit aufgerissenen Augen starrte ich Salen an. Er lächelte und breitete die Arme aus. Schluchzte und fiel ihm \u0001 \u0002 tat gut, den Tränen endlich freien Lauf zu lassen. Wir sanken zu Boden und ich weinte einfach. Ich wusste nicht wie viel Zeit verging, das war auch egal. Ich war wieder zu \u0001 \u0002 die Sonne unterging begleitete ich Salen in die Küche und er stellte mir die neuen Tempelmädchen vor. Es waren Zwillinge, Otilia und Greda. Beide waren 6 Jahre alt und würden bald ins Dorf geschickt werden. Ich half Greda dabei, die Suppe zuzubereiten und fegte anschließend mit Otilia die Küche.\"Bist du auch ein Hurenkind?\", fragte Greda plötzlich. Ich sah sie geschockt an.\"Wie kommst du denn da drauf?\", fragte ich, \"Also, wieso nennst du dich selbst so? Wieso sagst du nicht Tempelmädchen?\"Greda zuckte die Schultern. Sie wirkte gleichgültig als sie sprach: \"Die Kinder der Besucher, die herkommen nennen uns so.\"Ich nickte und beeilte mich mit dem fegen fertig zu werden. Irgendwie kamen mir alle Menschen in letzter Zeit sehr deprimiert vor, egal wohin ich sah, ich blickte in müde und traurige \u0001 \u0002 suchte nach Salen, welcher mir versprochen hatte mich zu meiner Mutter zu bringen. Er meinte, ich sollte mit dem Rat sprechen und erzählen, warum ich hier war, doch ich wollte nicht, dass jemand erfuhr, dass die Kinder, die im Tempel geboren wurden keine Arbeit mehr finden würden, wenn sich die Meinung der Dorfbewohner nicht \u0001 \u0002 wollte er den Rat mindestens darüber informieren, dass ich wieder da war. Ich stimmte zu und folgte ihm bis vor den \u0001 \u0002 ich vor der Tür auf ihn wartete kam eine der Huren auf mich zu.\"Bist du Couryn?\", fragte sie freundlich und als ich bejate hielt sie mir eine Hand hin, \"Da ist jemand, der dich gern sehen würde.\"",
            "wordcount": "850",
            "chapter_release": "16.04.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich folgte der Frau, die sich als Bretja vorgestellt hatte. Sie zog mich freudig mit sich und plapperte, während wir durch die Gänge eilten, ununterbrochen darüber, wie neugierig alle waren, wie ich wohl aussehen würde mittlerweile. Sie gestand, dass es selten vorkam, dass die Kinder zurück kamen. Als ich sie fragte wieso, wurde sie stiller.\"Die meisten schämen sich, das Kind einer Hure zu sein. Und im Dorf haben sie Arbeit\", murmelte sie. Ich schüttelte verwirrt den Kopf.\"Aber die meisten im Dorf haben doch selbst Eltern oder Großeltern, die hier geboren wurden?\"Bretja nickte: \"Das interessiert die wenigsten. Sie sehen nur das, was sie sehen wollen und leben ihr Leben so, wie man es für anständig hält. Die meisten Männer, die herkommen ziehen im Dorf über uns her, als wären wir weniger Wert als sie, dabei sind sie es, die Sünde begehen\"Ich verschluckte mich fast, als Bretja mir das erzählte.\"Nun gut, lass uns nicht länger darüber nachdenken. Heute ist ein toller Abend! Denn eines der Mädchen ist zurück gekehrt!\"Bretja öffnete eine Flügeltür und sofort fühlte ich eine vertraute Wärme, die ich auch in meiner Erinnerung immer gefühlt hatte. Ich atmete tief ein und betrat den Raum, den Bretja mir eröffnet \u0001 \u0002 war eine Art Wohnzimmer. Ein kleiner, flacher Tisch stand in der Mitte, Außen herum lagen Sitzkissen und durch eine große Glastür konnte man auch einen kleinen Garten betreten. Im Raum standen 4 Frauen, die alle um die 20 Jahre alt zu sein schienen. Nur eine war älter. Sie hatte dunkelbraune Haare und klare, Hellblaue Augen. Um ihre Augen waren leichte Lachfältchen zu sehen. Als sie mich erblickte schlug die die Hand vor den Mund. Aufgebracht sprang sie auf und kam auf mich zu. Ich stürzte ihr entgegen und ließ mich in ihre Arme fallen. Wir blieben umringt von den Anderen stehen und weinten uns gegenseitig die Tränen in die Kleidung. \"Mama\", gab ich kehlig von mir und versuchte sie noch fester an mich zu drücken, \"Ich bin wieder zu Hause.\"Sie nickte. Immer heftiger nickte sie und krallte sich in meiner Kleidung fest. Schließlich lösten wir uns voneinander und sie nahm mein Gesicht in ihre Hände.\"So ein hübsches Mädchen bist du geworden. Meine kleine, süße Couryn. Mein Mädchen! Ich hab dich so unendlich vermisst! du hast mir so gefehlt, ich weiß gar nicht was ich sagen soll, mein kleiner Engel!\"\"Sag nichts Mam, sag einfach nichts. Denn das sagt schon alles\", ich seufzte und ließ mir nun von meiner Mutter die Anderen \u0001 \u0002 und Bretja waren die einzigen, die mich damals noch gekannt hatten, die Anderen Frauen, die etwa mein Alter hatten, waren neu dazu gekommen und wollten alles über meine Arbeit im Dorf wissen. Ich erzählte von Enna und Arland, von der Arbeit im Wald, wo ich den ganzen Tag Holz gehackt hatte und schließlich mit Arland teuer im Dorf verkauft hatte. Die Frauen waren alle geschockt und hatten Mitleid, als ich von Arlands Anschuldigung erzählte. Meine Mutter schien sich Schuldig zu fühlen, aber ich versicherte ihr, dass ich stolz auf sie sei, egal was für einen Beruf sie ausübte.\"Hast du dich schon dem Rat vorgestellt?\", fragte Bretja plötzlich. Ich schüttelte den Kopf. Meine Mutter hatte mir gerade frische Kleidung gegeben und half mir, das Oberteil anzuziehen. Auch wenn ich es bestimmt allein gekonnt hätte, ich wollte ihr nicht den Spaß daran nehmen, schließlich hatte sie lange genug darauf gewartet, mich wieder bei sich zu \u0001 \u0002 der jungen Frauen stellte mir Stiefel hin und stellte sich neben Bretja.\"Das solltest du auf jeden Fall tun\", fing sie an, \"Der Rat wirkt in letzter Zeit immer etwas merkwürdig weißt du... Sie haben viel öfter Sitzungen und die meisten der Priester sehen wir kaum noch.\"Auch meine Mutter stimmte ihr zu, \"Vor allem ist komisch, dass sie viel länger bleiben als sonnst. Keiner reist mehr nach Hause.\"Ich zog fragend die Brauen hoch. \"Ihr meint...\", ich vermutete schlimmes. Bretja nickte, \"Wir glauben, dass es Probleme gibt. Und wenn man den Gerüchten der Händler und Wanderer glaubt, die durch den Wald herkommen, dann kann man nur vom Schlimmsten ausgehen.\"Meine Mutter griff nach meiner Hand, \"Jetzt macht ihr doch nicht solche Panik!\", schimpfte sie. Ich biss mir auf die Lippen. Allerdings hatten die Frauen Recht, wenn sogar Wanderer, die das meiste mitbekamen, von Problemen berichteten... Dann hatten die Priester wohl allen Grund dazu, sich einzuschanzen.\"Ich werde mit Salen reden\", versicherte ich meiner Mutter. Ich zog mir schnell die Stiefel an und bat meine Mutter darum, mich zum Ratszimmer zu begleiten. Sie willigte ein und folgte mir durch die Flügeltür in den Flur.",
            "wordcount": "804",
            "chapter_release": "17.04.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Der Rat hatte Stunden gebraucht und als Salen endlich heraus kam, gab es schon Abendessen. Ich setzte mich an dem langen Tisch neben ihn, wo er mich direkt den anderen Ratsmitgliedern vorstelle. Es schien die Priester nicht sonderlich zu interessieren, dass und warum ich wieder da war.\"Sag mal Salen\", flüsterte ich als ich meinen Nachtisch aufgegessen hatte, \"Gibt es momentan eigentlich irgendwelche Probleme im Rat?\"Salen sah mich erstaunt an, \"Wie kommst du denn da rauf Kind?\"Ich zuckte die Schultern und linste zu Bretja, \"Die Frauen sagen, dass die Gast Priester gar nicht mehr Heim wollen. Und dass die Anzahl der Ratssitzungen steigt\"Salen nickte wissend. Er rieb sich am Kinn und ließ seinen Löffel, mit dem er sich gerade Pudding in den Mund schieben wollte sinken. Anscheinend merkte er, dass er mir nichts vormachen konnte. Während er so da saß und nachdachte, wurde ich immer ungeduldiger... Was war denn so kompliziert, dass man es nicht einfach sagen konnte?\"Salen?\", hakte ich nach und stupste ihn leicht an.\"Hör zu Couryn,\", begann er schließlich, \"Die Priester, die nicht hier wohnen, haben unterwegs immer wieder Lichtungen im Wald gesehen...\"\"Was ist daran so außergewöhnlich?\", wollte ich wissen.\"Bitte unterbrich mich nicht. Also, pass auf. Die Lichtungen sind neu, das heißt die Bäume sind gefällt worden. Und das in Massen. Wir machen uns Sorgen. Es scheint, als holzt jemand mit der Zeit den ganzen Wald ab. Die Baumgeister kommen gar nicht mehr hinterher mit dem nachwachsen lassen. Und Gran meint, dass ihm der Waldgeist selbst im Traum erschienen ist. Offenbar scheint der Wald das nicht mehr lange auszuhalten. Das Problem ist, dass wir nicht genau wissen, wer dafür verantwortlich ist. Und solange wir den Feind nicht kennen, wissen wir auch nicht, wie wir vorgehen sollen.\"Salen holte tief Luft und griff nach seinem Krug. Ich schluckte und starrte auf den Pudding vor \u0001 \u0002 zerstörte den Wald. Das Zuhause tausender Baumgeister und Feenwesen.\"Aber... Aber was passiert denn jetzt? Werden sie uns auch angreifen?\", meine Stimme zitterte während ich langsam den Ernst der Lage begriff. Wenn man die Absichten, des Zerstörers nicht kannte... Dann konnte auch keiner garantieren, dass das Dorf in Sicherheit war!\"Wir haben uns mit dem Dorfoberhaupt besprochen und er lässt die Männer trainieren, damit sie auf einen möglichen Kampf vorbereitet sind\", Salen wirkte besorgt. Ich konnte mir denken, dass er bezweifelte, dass unsere Männer gegen den, der so viel Schaden anrichtete, \u0001 \u0002 wird niemals etwas bringen, dachte ich mir und machte mich auf meinem Stuhl so klein wie es ging. Bei meiner Körpergröße war das nicht sonderlich schwer. In diesem Moment konnte ich die Anspannung am Tisch deutlich spüren. Sorgenfalten zierten die Gesichter der Anwesenden und nun war ich ein Teil davon.\"Ich würde euch gern helfen...\", murmelte ich und schob meinen Stuhl zurück, \"Aber ich schätze, das würde nichts bringen.\"Salen nickte. Er hatte mir nicht wirklich zugehört. Sonnst würde er mir widerspechen und versichern, dass ich nicht nutzlos sei. Doch genau so fühlte ich \u0001 \u0002 stand auf und entschuldigte mich für ein paar Minuten. Verunsichert lief ich auf den Hof und setzte mich auf die Treppen vor dem \u0001 \u0002 Nacht war ziemlich klar und man konnte die Sterne zählen. Mir war allerdings nicht nach zählen zu Mute. Ich saß einfach dar und zerbrach mir den Kopf darüber, wieso mein Leben mit einem Mal so merkwürdig deprimierend war.\"Wenn ihr Geister dort wirklich Draußen seid, und ihr mich hören könnt...\", flüsterte ich leise, mit der Hoffnung, dass niemand mich beobachtete, \"Dann bitte, bitte gebt allem einen Sinn. Zeigt der Welt, was sie tun muss. Gebt uns Zeichen, die uns helfen. Wir möchten doch nur... verstehen.\"Ich sog tief die Nachtluft ein und malte mit der Fußspitze kleine Kreise in den \u0001 \u0002 bedeutete dieser Tag, dass sich etwas änderte. Vielleicht würde jetzt Chaos ausbrechen. Oder sogar ein Krieg. Und vielleicht war ich zu schwach, um mein Dorf zu beschützen. Aber ich würde nicht aufgeben wollen. Nicht jetzt, wo ich mein altes Leben wieder hatte, so wie ich es geliebt \u0001 \u0002 hörte ich eine Stimme, die meinen Namen rief.\"Ich bin hier Draußen!\", antwortete ich und drehte mich um. Hinter mir tauchte Bretja auf. Sie sah aufgebracht aus.\"Couryn schnell, Salen will dich sehen!\", sagte sie und half mir auf die Beine. Ich starrte sie verwundert an, folgte ihr \u0001 \u0002 lief sie nicht zum Speisesaal, sondern zum Ratszimmer. Ich ahnte schlimmes als sie klopfte und Salen mit aufgeregtem Gesichtsausdruck die Tür öffnete.\"Couryn\", er zog mich herein und schloss die Tür schnell wieder hinter \u0001 \u0002 drehte mich um und sah in 9 aufmerksame \u0001 \u0002 Voting, das ab jetzt ab udn zu unter den Kapiteln erscheint:Welchen Charakter würdet ihr gern mal von mir gezeichnet sehen?Schon gezeichnete Figuren:Couryn https://scontent-\u0001 \u0002.\u0001 \u0002/hphotos-xpf1/\u0001 \u0002-8/s960x960/\u0001 \u0002",
            "wordcount": "854",
            "chapter_release": "18.04.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "\"Bitte WAS soll ich?\", ungläubig blickte ich Salen \u0001 \u0002 er sich gesetzt hatte und man mir nochmal die Situation des Dorfes erläutert hatte, hatte Salen mir vorgeschlagen, dem Rat bei zu treten.\"Es ist doch nur vorübergehend! Wir brauchen deine Hilfe, aber solang du kein Mitglied bist können wir dich nicht um das, was wir von dir wollen bitten.\", antwortete Salen. Er sah mich flehend an.\"Ich kann doch nicht...\", begann ich zögerlich.\"Einem Rat aus alten Männern beitreten?\", ergänze einer der Ältesten. Ich schluckte. Genau das hatte ich gedacht. Ich nickte entschuldigend. Der Alte lächelte, \"Aber wir sind für die Aufgabe, die wir dir überlassen wollen zu alt und es wäre viel zu auffällig, falls sich jemand gezielt gegen uns gestellt hat.\"Ich zog den Kopf ein. Ich wollte wirklich helfen, aber ich konnte mich als nicht getauftes Mädchen, doch nicht irgendeiner Sekte anschließen! Natürlich waren die nicht fremd und eine Sekte auch nicht wirklich aber... Das konnte unmöglich gut gehen!\"Ich verstehe eure Besorgnis ja\", murmelte ich, \"Aber wenn ich daran denke, dass das Schicksal aller von mir abhängen soll...\" Ich \u0001 \u0002 dem Gedanken, ich könnte versagen, zog sich ein Knoten in meinen Magen.\"Und wir verstehen deine Angst\", murmelte Salen. Er stand auf und kam auf mich zu. Während mir eine Hand auf die Schulter legte und weiter sprach fingen meine Ohren an zu rauschen. Ich kannte dieses Gefühl. Ich hatte es einmal gehabt, als ich mich fast im Wald verlaufen hatte bei der Arbeit. Es war wie eine Panik, nur viel schlimmer und es war gut möglich, dass es in einer Ohnmacht endete.\"Ich muss mich setzen\", nuschelte ich und sofort bot mir Salen seinen Platz \u0001 \u0002 stützte den Kopf in die Hände und starrte zu Boden.\"Lass dir Zeit mit der Antwort\", versicherte mir der Älteste, \"Ob Heute oder Morgen ist nicht so wichtig, wir sehen uns ja wieder.\"Mit diesen Worten standen die anderen Priester auf und gingen. Ich blieb mit Salen allein und ließ mir von ihm ein Glas Wasser einschenken. Während ich trank versuchte Salen mich zu beruhigen. Er versicherte mir, dass es ungefährlich war, dass ich nur als Botschafter heraus finden sollte, wer den Wald zerstörte und wenn möglich auch warum und gegen wen er gesinnt war. Er erklärte, dass ich dies als Bezahlung betrachten konnte, dafür dass ich dann für immer im Tempel bleiben \u0001 \u0002 ließ auch Salen mich allein und wies mich noch an, bald schlafen zu gehen. Ich wandelte die ein unruhiger Geist durch die Gänge des Tempels auf der Suche nach meinem Schlafzimmer. Irgendwann fand ich es und legte mich in mein Bett. Trotzdem konnte ich nicht einschlafen.\"Wenn ich gehe, und nicht wieder komme, wer wird Mam dann beschützen?\", fragte ich mich selbst und starrte gegen die Decke. Eine Antwort konnte ich mir nicht geben. Ich wälzte mich unruhig in dieser Nacht hin und her und versuchte das Erfahrene zu \u0001 \u0002. Als ich am Nächsten Morgen wach wurde, hatte ich Fieber. Mein Kopf schien fast zu explodieren und ich hatte das Gefühl als hätte sich meine Temperatur auf 300 ° erhöht.\"Ist es wegen dem, was sie gestern zu dir gesagt haben?\", fragte Mam mich, als sie mir Wadenwickel brachte. Ich nickte.\"Sie wollen, dass ich für sie Spion spiele. Ich soll heraus finden wer den Wald rodet.\"Natürlich hatte ich meiner Mutter alles erzählt. Das war auch ganz gut so, allerdings stimmte sie Salen zu. Sie fand es besser, ich würde mir damit für immer mein Essen garantieren, als wenn ich in ihre Fußstapfen trat.\"Ich möchte, dass dir bewusste wird, dass wir alle sowieso schon mit darin stecken\", murmelte sie als sie ging und ich hatte das Gefühl, dass Salen vorher mit ihr gesprochen hatte. Denn wirklich überzeugt hatte sie ihre Meinung nicht \u0001 \u0002 sie hatte Recht, es gab gar keinen Ausweg mehr. Und vielleicht würde ich sie und die Anderen mehr beschützen, indem ich dem Rat so half, als wenn ich hier blieb um mich auf einen möglichen Kampf vorzubereiten. In diesem Moment wurde mir klar: Es spielte keine Rolle was ich tat: Die Zukunft ließ sich nicht ändern. Aber solang ich kämpfte und versuchte, sie zurück zu halten, würde ich meinen Teil dazu beitragen, dass sie sich verbessern könnte.\"Na schön\", flüsterte ich und schloss die Augen. Ich würde mich dem Rat anschließen, eine Priesterin werden und als Botschafterin in den Wald gehen. Und ich würde heraus finden, was dort passierte. Und in einer Sache war ich mir völlig sicher, denn ich hatte plötzlich ein aufregendes Kribbeln im Magen, ich wurde etwas bewirken. Ich würde etwas verändern.",
            "wordcount": "805",
            "chapter_release": "18.04.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kurz nach dem Frühstück, ich stand im Hof, neben mir die Bergantilope, die mich begleiten sollte, und wartete darauf, dass meine Mutter kam um sich zu \u0001 \u0002 Mal, wollte ich ganz bestimmt nicht gehen, ohne ihr auf Wiedersehen gesagt zu haben. Ich wusste nicht, wie lange ich weg bleiben würde, aber falls es länger dauern sollte, wollte ich doch, dass sie dieses Mal genau wusste, dass ich wieder kommen würde.\"Couryn!\", Bretja und meine Mutter kamen auf mich zugestürzt und fielen mir in die Arme.\"Du musst immer darauf achten, wo du lang gehst!\", sagte Bretja.\"Und steck dir ein Messer ein!\", sagte Mam.\"Und iss genug!\", sagte Bretja.\"Und am allerwichtigsten: Lass dich nicht erwischen, nimm dich vor dem Feind in Acht und... Nimm das hier\", Mam gab mir ein dunkles Cape, das ich über zog. Es hatte keine Ärmel, eine Kapuze und einen Kragen, den man über den Mund ziehen konnte.\"Damit du dich nicht erkältest, falls es mal wieder unerwartet schneit...\", Mam wartete bis ich das Cape angezogen hatte und drückte mich dann fest an sich.\"Ach mein Mädchen\", nuschelte sie in meine Schulter, \"Versuch nicht zu lange zu brauchen ja?\"\"Keine Sorge Mam, ich werde nicht lang fort bleiben. Und wenn ich nach 1 Woche noch nicht wieder da bin, dann schickt Salen ja Wachen los\", versicherte ich ihr. Dass diese 'Wachen' zwei Jungen waren, die gerade erst von einem der Priester kämpfen lernen sollte verschwieg ich meiner Mutter. Sie würde sich nur unnötig Sorgen machen.\"Ich weiß aber... Ich hab solche Angst, dich schon wieder zu verlieren Couryn\", Mam wischte sich eine Träne weg und löste sich von mir. Mit einer freien Hand winkend trat ich zurück, mit der Anderen nahm ich die Zügel der Antilope. Ich saß auf und winkte auch noch, als ich schon los ritt und mich immer weiter von Mam entfernte. Erst als ich den Tempel nicht mehr sah, drehte ich den Kopf nach vorn. \"Na gut...\", murmelte ich und trieb die Antilope leicht an. Sie fing an zu traben und es dauerte keine 5 Minuten bis wir von hohen Bäumen umgeben waren. Während immer mehr Bäume an uns vorbei zogen ließ ich die Antilope langsamer laufen und bemerkte, dass Mam mir einen Dolch ins Cape gesteckt hatte. Ich zog ihn aus der Halterung in der Innentasche und betrachtete ihn. Er sah nicht sonderlich besonders aus, eine geschwungene Klinge, ein Griff aus schwarzem Holz und eine Gravierung darin, die man nicht mehr lesen konnte. Ich drehte ihn vorsichtig in meinen Händen hin und her. Ich hatte nie mit einem Dolch gekämpft. Mit dem Beil kannte ich mich aus, und auch mit Zangen hatte ich beim Holz schneiden schon gearbeitet, aber Messer, Schwerte oder eben Dolche waren mir immer zu gefährlich. Ich hatte viel zu viel Angst, mich damit selbst zu verletzen. Ich steckte das Stück wieder ein und versicherte mich, dass die Innentasche des Capes einen Schutz hatte, sodass ich mir den Dolch nicht selbst in die Brust drücke \u0001 \u0002 lehnte ich mich zurück und entspannte mich. Solang ich noch nicht in Gefahr war, musste ich den Ritt \u0001 \u0002 Wald wurde immer dichter, das Rauschen der Blätter verstärkte sich und mir kam es so vor, als würde es auch dunkler werden. Ich lauschte den Geräuschen des Waldes. Vögel zwitscherten ununterbrochen, ein leises Zirpen war zu hören und auch Andere Geräusche, die wie leise Stimmen aus meinem Kopf klangen waren zu hören. Es klang alles Andere als bedrohlich und ich fühlte mich beinahe \u0001 \u0002 lag es daran, dass ich mein halbes Leben im Wald verbrachte hatte, vielleicht aber auch wirklich an den beruhigenden \u0001 \u0002 ich darüber nachdachte, viel mir auf, dass ich so weit wie zu diesem Zeitpunkt nie in die Wald hinein gegangen \u0001 \u0002 konnte mich kaum mehr zurecht finden. Doch meine Antilope schien den Weg zu kennen und lief zielstrebig zwischen den Bäumen und Sträuchern hindurch.\"Du scheinst den Weg ja gut zu kennen\", witzelte ich und sie schnaubte. Fast, als würde sie antworten. Ich grinste. Es war merkwürdig, mich mit einem Tier zu \u0001 \u0002 beobachtete ich wie ein weißer Schmetterling an uns vorbei flatterte. Er schien zu Leuchten und gleichzeitig fast Durchsichtig zu sein. Mein Blick folgte ihm und auch meine Antilope folgte ihm, als wenn er uns den Weg \u0001 \u0002 bemerkte ich noch eine solche Gestalt. Fast wie Feenwesen zirpten die Beiden Schmetterlings ähnlichen Wesen vor uns und führten uns durch den Wald. Dort wo sie entlang flogen, richteten die Blumen ihren Kopf hin. Ich sah ihnen verwundert nach und gab meiner Antilope leichten Schenkeldruck, damit sie schneller \u0001 \u0002 war merkwürdig, denn als wir den Leuchtenden Tierchen schneller folgten, verschnellerten auch diese ihr Tempo. Ich trieb meine Antilope weiter an und auch die Schmetterlinge beschleunigten. Wieder und wieder versuchte ich sie einzuholen und wies meine Antilope an immer schneller zu \u0001 \u0002 wurde zu einer Regelrechten jagt, fast als wollten die Schmetterlinge dass wir ihnen folgten, aber nicht, dass wir sie erreichten.\"Was soll das?\", keuchte ich, \"Wartet doch!\"Doch es half nichts, immer weiter jagten sie durch den Wald und ich hatte längst die Orientierung verloren. Es gab kein Zurück mehr. Entweder würden die Schmetterlinge, die nur noch als flimmernde Lichter zu erkennen waren uns den Weg zeigen, oder ich war verloren. Immer schneller rasten wir durch den Wald. Bäume peitschen mir ins Gesicht. Ich spürte ein Ratschen an meinen Beinen. Der Weg wurde enger. Es wurde noch dunkler und ich verlor beinahe die Lichter aus den Augen. \"Wartet!\", kreischte ich. Diese Hetzjagt wurde mir zu viel, ich schloss die Augen und klammerte mich fest. Ich betete innerlich, dass mir nichts passieren würde. Ich fühlte wie meine Antilope unter mir bebte, ihre Hufe über die feuchte Erde donnerten und ich unsanft auf ihrem Rücken hin und her gerissen \u0001 \u0002 verlangsamte meine Antilope ihr Tempo. Keuchend lehnte ich mich zurück und öffnete meine \u0001 \u0002 ich sah verschlug mir die Sprache. Ich hielt das Tier an und stieg ab. Wir waren auf einer Art Lichtung. Jedenfalls war es zu einer gemacht worden. Die Bäume waren allesamt abgebrannt worden und man sah nur noch vereinzelnd ein paar verkohlte Wurzeln aus dem Boden ragen. Doch das war nicht das, was mir so die Sprache \u0001 \u0002 stürmte in die Mitte der Wiese und ließ mich auf die Knie fallen. Vor mir im verdorrten Gras lag eine weiße Gestalt. Sie sah aus wie eine Frau, nur hatte die keinen richtigen Körper und Haare sondern sah aus wie ein Fächer aus Pflanzenschlingen und Lianen. Sie blinzelte schwach und sah mich besorgt an. Ich wollte sie fragen, ob ich ihr helfen konnte, was passiert war und wer ihr das angetan hatte, doch meine Stimme blieb mir in der Kehle stecken. Verzweifelt bewegte ich meine Lippen. Ich wusste nicht, was ich tun sollte. Doch wenn ich ihr nicht helfen würde, dann würde sie sterben. Völlig entkräftet lag sie am \u0001 \u0002 legte ihrem Kopf auf meinen Schoß und fächerte ihr panisch Luft zu. Während ich fast einen Anfall bekam fing sie an zu \u0001 \u0002 und langsam griff sie nach meinen Fingern und strich sie zur \u0001 \u0002 Berührungen ließen mich eine Gänsehaut kriegen und plötzlich hört ich ihre Stimme. Sie sprach nicht, aber ihre Berührung ließ mich ihre Gedanken lesen. In meinem Kopf war auf einmal alles leer. Ich hatte nur noch Platz für ihre Worte, die ich tief in mich \u0001 \u0002 haben dich zu mir geführt, weil du uns helfen \u0001 \u0002, dachte ich panisch und sah sie fragend \u0001 \u0002, du wirst uns helfen. Denn meine Flügel haben dich auserwählt!Plötzlich bemerkte ich die vielen Flatternden Schmerttlingsähnlichen Wesen um sie herum. Jetzt erkannte ich auch, was es waren. Lichtgeister. Wesen, die von Baumgeistern ausgesandt werden, um den Blumen die Wärme zu schenken, die sie brauchten. \u0001 \u0002 musst mir einen Gefallen tun, liebe Couryn. Suche nicht nach den Männern, die uns unseren Lebensraum nehmen. Du wirst dort nicht das finden, was du \u0001 \u0002 warum, dachte ich und fing an zu zittern. Um uns herum wurde es immer kälter. Die Frau schien langsam blasser zu werden. Ihr blieb nicht viel \u0001 \u0002 zu bitte. Du musst das Schloss finden! Dort ist der Ursprung unseres Übels. Aber nicht nur das, dort wirst du auch die Lösung finden. Unser aller Schicksal liegt nun in deiner Hand, kleine Couryn. Ich bitte dich, im Namen derer, die schon dahingeschieden sind, hilf uns. Hilf uns, und finde, was du suchst. Aber merke dir: Das was auf den ersten Blick gut scheint, ist nicht immer das, was auch richtig ist. Und das, was dir Sorgen bereitet, kann auch das sein, was dich glücklich macht. Also... Pass auf dich \u0001 \u0002, dachte ich und \u0001 \u0002 noch, nimm dir meine Flügel mit. Sie hob die andere Hand und ließ all ihre Schmetterlinge zu einem Licht verschmelzen. Sie gab es mir in die Hände und schloss schließlich die Augen. Immer blasser und durchsichtiger wurde sie und löste sich schließlich in einen Nebelschwall aus tausenden funkelnden Lichtern \u0001 \u0002 blieb auf dem Boden kniend zurück uns sah in den Himmel, dort hin, wo sie hingeschwebt war.",
            "wordcount": "1.560",
            "chapter_release": "19.04.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Mit einem Mal wurde es wieder unheimlich Dunkel um mich und eine schwere, bedrückende Atmosphäre breitete sich langsam auf der Lichtung aus. Ich hielt ihre Flügel, die sie mir gegeben hatte immer noch fest in den Händen. Langsam öffnete ich die Finger. Die Schmetterlinge waren verschwunden, stattdessen blickte mich ein kleiner leuchtender Wicht an, der aussah wie ein Mädchen. Von den Gesichtszügen her, sah es aus wie der Baumgeist, doch diese hier hatte kurze Haare, die mit dem schwindenen Licht von einem weiß Ton in eine Pfirsich-Farbe \u0001 \u0002 Wesen saß auf meiner Handfläche und räkelte sich müde. Hatte der Baumgeist eben ein neues Wesen erschaffen? Das kleine, nackte Mädchen stand auf und drehte sich. Langsam entfalteten sich auf seinem Rücken zwei lange \u0001 \u0002 Rest des Lichtes sammelte sich darin und das Wesen ließ sie leicht surren. Dann etwas stärker und schließlich hob es für einen kleinen Moment ab. Fasziniert beobachtete ich das Mädchen. So sahen also Feen von nahem \u0001 \u0002 mich das Mädchen bemerkte flog sie direkt vor mein Gesicht und gab mir einen Kuss auf die Nasenspitze.\"Meine Schöpferin hat gesagt, ich soll von nun an dein Begleiter sein und auf dich auspassen\", sagte sie stolz. Ich nickte verblüfft und rieb mir die Nase.\"Der Kuss war ein Zeichen dafür, dass wir jetzt auf Ewig verbunden sind! Wenn du Hilfe brauchst, dann merke ich das und wenn ich Hilfe brauche tust du es auch. Allerdings brachen wir Blauzuckerfeen niemals Hilfe. Aber im helfen sind wir klasse!\"Langsam stand ich auf.\"Eine Blauzuckerfee?\", murmelte ich und das Mädchen schwirrte zu mir hoch.\"Jap. Die meisten nennen uns Lavendelfeen, aber das ist völlig falsch! Immerhin zaubern wir mit blauem Zucker und nicht mir Lavendel! Also, das weißt du jetzt schon mal: Ich kann etwas zaubern. Aber Achtung: Wenn meine Energie futsch ist, kann ich auch keinen Zucker machen!\"Mir schwirrte der Kopf, was zum Teil auch an dem Flügel-surr-Geräusch lag, aber am meisten wegen dem, was gerade passier war.\"Soso\", murmelte ich. Die kleine Fee ließ sich auf meiner Schulter nieder, \"Du bist also Couryn? Freut mich dich kennen zu lernen. Mich nennt man Lyra. Naja also bisher hat mich nie jemand so genannt... Aber du kannst mich gern so nennen!\"Ich schluckte und sah mich um. Meine Antilope war verschwunden.\"Oh nein\", flüsterte ich und drehte mich panisch im Kreis.\"Suchst du deinen Esel?\", fragte Lyra, \"Der ist bei dem Tod meiner Schöpferin vor Angst abgehauen.\"\"Antilope\", berichtigte ich die kleine \u0001 \u0002 winkte ab und flatterte wieder von meiner Schulter herunter. Zielsicher steuerte sie einen Trampelpfad an und wies mich an ihr zu folgen. Ich sah noch kurz zurück zu der Stelle, wo meine Antilope auf mich hätte warten sollen und folgte Lyra \u0001 \u0002 schien sich trotz ihres Alters von wenigen Minuten bereits gut aus zu kennen. Als ich sie darauf ansprach begann sie einen endlos langen Monolog darüber du führen, wie Feenwesen entstehen, wenn die von Baumgeistern ins Leben gerufen \u0001 \u0002 erfuhr, dass sie das ganze praktische Wissen ihrer Schöpferin übernommen hatte und mir genau deshalb so gut helfen konnte. Ich hörte mit halbem Ohr zu und versuchte mir verzweifelt den Weg zu merken, damit ich mich bei meiner Rückkehr nicht \u0001 \u0002 Fee riss sich von einigen Blüten die Blätter ab und ließ ihren blauen Zucker darüber \u0001 \u0002 großen Augen sah ich zu, wie aus den Blättern Hose und Top wurden, die sich an Lyras Körper schmiegten. Offenbar war selbst einer Fee das Wetter in Ijsland nicht warm genug. Irgendwann lichtete sich das Blätterdach und über uns erschien der Himmel. Hellblau und fast wolkenlos.\"Endlich\", murmelte Lyra, \"Ich HASSE Dunkelheit. Nicht nur, weil meine Schöpferin Lcith machen konnte, nein auch generell!\"Ich trat zwischen den Sträuchern durch und ein atemberaubender Ausblick bot sich mir.",
            "wordcount": "661",
            "chapter_release": "19.04.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich sah Grau. Grau und Schwarz und mehr nicht. Alles war Dunkel, verwest und abgerannt. Es stank nach Asche und vereinzelnd rauchte der Boden \u0001 \u0002 trat vorsichtig auf den Weg, der nun vom Rest der Landschaft nicht mehr zu unterscheiden war.\"Oh nein\", flüsterte ich und blickte auf die kahle Wandfläche. Alles aber auch wirklich alles Grün war verschwunden. Die Priester hatten nicht übertrieben. Fassungslos folgte ich Lyra durch das graue Nichts. Unter meinen Sohlen knackten verkohlte Äste, es staubte und mein Hals fing an zu kratzen. Es war als klebte die Asche in der Luft und nicht nur auf dem \u0001 \u0002 ich mit den Fingern einen Ast aufheben wollte, der noch ganz zu sein schien zerfiel auch dieser zu Staub.\"Wer tut so etwas?\", sagte ich zu mir selbst. Diesmal blieb Lyra stumm. Sie hatte sich auf einem Stein nieder gelassen und sah traurig auf ihr einstiges \u0001 \u0002 stellte mich neben sie. Völlig am Boden zerstört sah die kleine Fee aus. Ich wollte sie in den Arm nehmen, allerdings war sie dafür zu zierlich. Also streckte ich meine Hand aus und ließ sie darauf steigen. Ich setzte sie auf meinen Kopf und trottete langsam weiter durch die schwarzgrauen \u0001 \u0002 Weg, den wir noch vor uns hatten schien endlos lang, denn man sah bis zum Horizont so gut wie nichts außer Nebel und \u0001 \u0002 taten mir die Füße vom Laufen weh und ich bat Lyra eine Pause zu machen. Doch sie lehnte ab, \"Wir sind doch schon so gut wie da!\"Ich sah mich um, konnte allerdings kein Schloss erkennen. Um uns herum gab es genau so viel, wie es vor 1 Stunde gegeben hatte, dabei schwor ich mir, dass wir ziemlich weit gelaufen waren.\"Aber ich sehen nichts\", protestierte ich und blieb stehen. Lyra flog vor meine Nase und klatschte mir ihre Hände gegen die Wangen, \"Du musst mal genauer hinsehen! Nicht alles was du sehen willst, will auch von dir gesehen werden Couryn!\"Ich schüttelte verständnislos den Kopf. Doch als Lyra mich einige Meter weiter zog bemerkte ich, dass eine riesige Schlucht vor uns lag. Und in dieser Schlucht...Stand eine \u0001 \u0002 verblüfft torkelte ich auf den Hang zu.\"Das gibts nicht\", murmelte ich und kniete mich hin. Das riesige Gebäude glich einem Palast aus Felsbrocken, Holz und Steinwänden. Niemals hätte ich es bemerkt, wenn ich nicht genauer hingesehen hätte. \"Wie sollen wir denn da runter kommen?\", fragte ich Lyra. Sie schwebte hinter mir auf und ab.\"Na wie wohl?\", fragte sie und grinste, \"Einfach gerade aus!\" Mit einem mal schubste sie mich mit aller Kraft und ich verlor das Gleichgewicht.\"Verdammt!\", kreischte ich und rutschte den steilen Hang hinunter. Mit den Füßen voran raste ich einer Art Tunnel entgegen, der wohl als Schornstein diente. Panisch versuchte ich mich fest zu halten. Doch die Steine waren zu glatt geschliffen und ehe ich mich versah rutschte ich in den Schornstein.\"LYRA!\", rief ich ängstlich doch meine Rufe erstickten im Rohr. Durch das Rohr rutschte ich immer weiter nach unten. Unsanft ratschte ich dabei mit den Armen an den Wänden entlang. Dann endete das \u0001 \u0002!Ich knallte mit dem Hintern auf eine kalte Steinfläche. Ich saß in einer Art Schüssel fest. Um mich herum war es Dunkel. Noch an das Tageslicht von Draußen gewöhnt konnte ich nichts erkennen. Also tastete ich nach den Wänden und versuchte mich daran nach Oben zu \u0001 \u0002 wollte gerade über den Rand der Schüssel schauen als sie sich plötzlich bewegte und ich wieder nach unten rutschte. Panik stieg in mir auf. Das war ganz und gar nicht lustig. In was für eine Lage hatte mich Lyra da gebracht?\"Nicht gut\", murmelte ich und versuchte erneut nach oben zu klettern. Diesmal war ich \u0001 \u0002 blickte über den Rand der Schüssel und wäre vor Schreck fast wieder herunter gerutscht. Unter mir lag eine Halle in der hunderte Männer arbeiteten. Sie schleppten Holz, betrieben große Öfen und kochten eine seltsame Flüssigkeit, die aussah wie \u0001 \u0002 diese Typen so weit unten waren, musste bedeuten...Mir wurde \u0001 \u0002 schwebte in einer von mehreren großen Containern an einem Gestell an der Decke des Raumes. Unter mir gab es nichts. Beinahe wäre ich vor Schreck heraus gefallen.\"Wie soll ich denn hier raus kommen?\"Ich vergrub den Kopf in meinen Händen. Es war eine Katastrophe. Warum genau hatte ich mich hier drauf eingelassen? Ach ja. HIER rauf, HATTE ich mich gar nicht eingelassen! Ich hätte doch eigentlich nur schauen sollen, wer die Wälder abholzt! Zu dem ganzen Theater hatte mich Lyra gebracht... Wenn ich sie in die Finger bekam, dann würde sie ihr Salz abbekommen! Das schwor ich \u0001 \u0002 dazu musste ich erst mal aus diesem blöden Container raus, und zwar ohne mir das Genick zu brechen!",
            "wordcount": "824",
            "chapter_release": "21.04.2015",
            "chapter_number": "9"
        }
    },
    "title": "Ijslands Lichter",
    "topic": "unspecified",
    "release": "\n16.04.2015\n\t\t\t\t\t\t",
    "author": "Loonylein"
}