{
    "tags": [],
    "chapcount": "16",
    "wordcount": "22.549",
    "chapters": {
        "1": {
            "text": "Ein klingeln weckte mich aus dem Tiefschlaf. Erst wusste ich nicht was los war, doch dann fiel mir ein, dass das Wochenende vorbei war ... Es wra Montag und ich musste wieder in die Schule... Mein Wecker klingelte \u0001 \u0002 wollte ich ihn ausschalten, haute aber dummerweise mit meiner Handkante auf die Kante von meinem Nachttisch. \"Blöder Mist!\" grummelte ich, rieb mir die Hand und entschloss mich nun doch dazu, aufzustehen. Ich zog mich schnell an, putzte Zähne, schnappte meinen Rucksack und rannte dann nach unten in die Küche.\"Guten Morgen!\" rief ich. \"Guten Morgen!\" antwortete meine Mutter, wärend sie Müsli und Milch auf den Tisch stellte. Ich freute mich überhaupt nicht auf heute. Jeder Schultag war blöd. Während Andere total beliebt waren, hatte ich überhaupt keine Freundinnen und auch keinen Freund. Das hasse ich an mir!! Offenbar war ich zu blöd dafür, Freundschaften zu schließen...Jetzt kamen auch Andrea, meine große Schwester (17) und mein Vater in die Küche und sagten ein \"Guten Morgen\"Nach dem Frühstück machten Andrea und ich uns wie jeden Tag in der Woche auf den Weg zur Bushaltestelle, um mit dem Schulbus zur Schule zu fahren. Wir gehen auf diesselbe Schule. Es regnete und war ziemlich kalt, darum war ich froh als wir in den Bus \u0001 \u0002 setzte sich zu ihren Freundinnen und ich alleine auf einen Zweierplatz - wie immer... Als wir ausstiegen, rief Andrea mir noch schnell ein \"Schönen Tag!\" hinterher. Ich erwiederte nichts und dachte nichtmal mit einem Gedanken daran, das ich meine Schwester sobald nicht wiedersehen werde ... Als ich das Klassenzimmer betrat, waren schon viele da. Unter anderem auch die 3 Jungs Mario, Tim und Erik, die immer alle ärgerten. \"Na, ist der Bauerntrampel auch schon da!\" lästerten sie. Ich ignorierte sie und ging auf meinen \u0001 \u0002 den ersten Stunden hatten wir Mathe bei Herrn Meyer. Ich kann ihn nicht sonderlich leiden und er mich auch nicht - das passt \u0001 \u0002 er kam, machte er es ganz kurz: \"Bitte löst auf Seite 47 die Nummern 3, 4, 5 und 7 und auf Seite 50 die 1 und 2a)!\" >>Was ist denn jetzt los?! Der macht wohl einen auf Ich-Will-Euch-Heute-Nicht-Unterrichten oder was?<<, dachte ich bei mir. Die Klasse stöhnte, doch er setzte sich einfach vorne hin und löste ein ... Kreuzworträtsel?!>>Okay...Er hat es ernst gemeint...<<Als ich gerade dabei war, zu rätseln, wie man Aufgabe 5 löst, griff plötzlich von hinten eine Hand nach meiner Federtasche und schleuderte sie aus dem offenen \u0001 \u0002 hatte das Pech, vor Erik und Mario, 2 der 2 Chaoten zu sitzen. Sie ärgerten mich immer, aber das war nun doch etwas \u0001 \u0002 drehte ich mich um und Erik grinste mich an. \"Uuuups\" sagte er und ein paar lachten. >>Was fürn Idiot!<<\"Ahm ...\" machte ich zu Herr Meyer gewandt. Er hatte mich offensichtlich nicht gehört. Das ist noch ein Problem an mir... Ich bin so verdammt schüchtern! \"Dafür ist die zu feige!\" lachte eine Schülerin und Herr Meyer interessierte sich immer noch nicht für uns. \"HERR MEYER!!!\" brüllte ich ihn jetzt wütend \u0001 \u0002 erschreckte sich so, das er mit einer Bewegung sein Kreuzworträtsel vom Tisch fegte. Die Klasse brach in schallendes Gelächter aus. \"Mein Gott, Ilona, was schreist du mich so an?\" fragte er erstaunt. Ich wurde knallrot. Ich war so wütend gewesen, das ich garnicht bemerkt habe, wie laut ich geworden war. \"Erik hat...\" \"...Erik hat...\" unterbrach er mich indem er mich nachäffte. \"Deine Federmappe rausgeschmissen, habs gesehen! Dann hol sie!!!\" und er widmete sich wieder seinem Kreuzworträtsel. >>Blödmann<< Die Klasse lachte immer noch und ich stand mit hochrotem Kopf auf und verließ das Zimmer, um meine Federmappe zu suchen. Ich ging auf die Wiese, die zum Schulgelände gehörte. Auf ein paar Bänken saßen Schüler, die offensichtlich eine Freistunde wegen Ausfall \u0001 \u0002 fand unser Fenster, wo meine Federmappe rausgefallen war und schaute mich um. Nirgendwo eine Spur davon! Ich suchte jetzt schon seit ca. 7min und die Schüler fingen schon an, mich komisch \u0001 \u0002 öffnete sich plötzlich das Fenster über mir, unser Fenster und Herr Meyer guckte raus. \"Haben wir es dann mal???\" fragte er ziemlich genervt. \"Ich finde meine Federtasche nicht!\" rief ich hoch. \"Such sie und komm wieder hoch, aber ein bisschen plötzlich!\" sagte er und knallte das Fenster \u0001 \u0002 hätte ihm am liebsten die Zunge rausgestreckt und wäre weggerannt! Was bildet der sich eigentlich ein??!! Soviel ich auch suchte, ich fand meine Federmappe nicht. Schließlich fiel mir der Eingang zum Schulkeller auf. Die Treppen führten nach unten, direkt unter unserem Klassenzimmer. Ich ging nach unten und siehe da - da lag meine Federmappe!Glücklich hob ich sie auf und wollte schon umdrehen, als ich stehenblieb. Die Tür zum Schulkeller war alt und morsch und Schüler durften da eigentlich garnicht rein. Und Lust, wieder in meine Klasse zu gehen hatte ich auch nicht. >>Mensch Ilona, das darfst du doch garnicht...Mach keinen Mist...Aber hey! Ist doch spannend!<< Ich überredete mich selber dazu, die Tür zu öffnen. Was sollte schon großartig passieren?Ich legte meine Federmappe auf die unterste Treppenstufe und öffnete die Tür. Sie knarrte und ging - zum Glück - auf. Ein muffiger, feuchter und modriger Geruch schlug mir entgegen. >>Wielange war hier keiner mehr drin???<< Es war \u0001 \u0002 machte einen Schritt in den Raum und die Tür fiel hinter mir krachend ins Schloss. Ich tastete mich mit den Händen an der Wand entlang, auf der Suche nach einem \u0001 \u0002 es gab keinen. Ich ging vorsichtig, Schritt für Schritt durch den Raum. Meine Augen gewöhnten sich langsam an die Dunkelheit. Ich fiel immer mal hin, aber das war nicht so wichtig. Ich bog mehrmals um eine Ecke und ging immer weiter unter unserer Schule entlang. Auf den Gedanken, das ich mich verlaufen könnte oder schon habe, kam ich \u0001 \u0002 ich schon umkehren wollte und noch ein paar Meter weiter lief, wurde es plötzlich \u0001 \u0002 blaues, gespenstisches Licht. Es schien blass, aber je näher ich in die Richtung lief, desto stärker und heller wurde es. Ich konnte mir nicht erklären, was es war. Licht gab es hier nicht, und das hier jemand war, konnte ich mir auch nicht vorstellen. \"Hallo?\" rief ich in die Stille, in der Hoffnung, es war nur der Hausmeister oder so. Keine Antwort. Langsam gruselte ich mich ziemlich und wollte schon umkehren, als ich mich an die Schülerin errinnerte, die gesagt hat ich bin feige. Den Gefallen würde ich ihr nicht tun!Entschlossen aber zögerlich ging ich weiter und als ich nach ca. 10min um eine Ecke bog, sah ich es. >>Ein... blauer... KREIS?!<< Ich ging näher ran und sah, das es ein Edelstein war. Oder ein Diamant. Er war ziemlich groß und leuchtete intensiv blau. Er war an einer Kette befestigt, es war also so eine Art \u0001 \u0002 der Stein leuchtete SO hell! Vorsichtig hob ich die Kette auf und strich mit meinen Fingern über diese Art Diamant. Gerade als mein Daumen ein bisschen mehr zudrückte, machte es \"Klick\" und das Blau fing immer mehr an zu strahlen. Es kam Wind auf, es glich einem Sturm. >>Häää...Wo kommt denn der Wind her?? Wow...Was um Himmels Willen ist das?<<Der Wind hob mich an, ich ruderte hilflos mit den Armen in der Luft, denn ich schwebte schon ca. 1m über dem Boden und konnte mich nicht wehren!Der Raum war jetzt taghell erleuchtet ... \u0001 \u0002 bin neu hier und habe auch mal eine Geschichte geschrieben ;-)Ich hoffe sie gefällt euch ein bisschen :)Die Fortsetzung \u0001 \u0002 Grüße Sandy :-))",
            "wordcount": "1.329",
            "chapter_release": "19.09.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "\"Das geht nicht!\", warf ich ein. \"Ein Eingang kann nicht einfach so verschwinden!\" >>Obwohl... Im Moment denke ich, alles ist möglich... Immerhin ist es ja auch möglich, das alte Gerippe Pferde töten und einem Briefe schreiben die man findet, wo etwas drinsteht was noch garnicht passiert ist.<< \"Ja, da gebe ich dir Recht.\"Ich ging ein Stück um den Felsen. \"Wo wohnst du eigentlich?\", fragte ich ihn dann. \"Meine Eltern sind gestorben als ich 4 war. Seitdem kämpfe ich mich einfach so durchs Leben\", sagte er mit einem verstellten Lächeln. \"Oh. Das... tut mir leid. Und wie alt bist du?\" \"Schätz doch mal!\", grinste er. \"18?\" \"16. Viele schätzen mich jünger.\" \"Hast du ansonsten keine Familienmitglieder mehr?\", fragte ich. \"Das weiß ich garnicht so genau. Jedenfalls habe ich noch einen Bruder, der heißt Patrick.\", sagte er.\"Und was ist mit dir? Woher kommst du und wie alt bist du?\" \"Ich komme nicht von hier und werde auch meine Familie wahrscheinlich erst in ein paar Jahren wiedersehen... Ist ne verzwickte Sache. Und ich bin 14.\" \"Oh, das tut mir leid. Wieso denn das?\" \"Wiegesagt, ist ne verzwickte Sache.\" \"Also wenn du reden willst...\" \"Nee nee, schon okay. \", sagte ich und wischte mir eine Träne aus dem Auge.\"Meinst du, hier gibt es noch einen anderen Eingang?\" \"Ja, kann schon sein.\"\"Aber was für einen eigentlich? Ich meine, ist der Totenkopffelsen hohl oder geht es tiefer ins Erdreich?\", fragte ich. \"Keine Ahnung, ich war hier auch noch nie drin!\" Ich zog nur die Augenbrauen hoch. \"Vielleicht durch die Augenhöhlen?\", fragte ich und schaute zu den Augenhöhlen des Totenkopfes. Ob man da rein kam?\"Ja, gute Idee! Warte mal!\", sagte er, nahm Anlauf und kletterte flink wie eine Katze den Felsen hinauf. Schließlich war er an der linken Augenhöhle angekommen. \"Nichts!\", rief er runter und Entäuschung machte sich in mir breit. \"Aber... warte... bei der rechten...\" Vorsichtig kletterte er zu der anderen Augenhöhle und tat so, als rutsche er ab. Instinktiv schnellte ich nach vorne um ihn aufzufangen, als ich merkte das er mich nur verarscht hatte. \"Idiot!\", rief ich hoch. Er grinste nur. \"Hey, warte mal... Ja, das könnte ein Eingang sein!\"\"Gut, dann nichts wie rei...\" \"Nein, Ilona. Ich denke es ist besser wenn wir erst mal schlafen. Ich sehe kaum noch was!\" Ich schaute zum Himmel. Tatsächlich, es war ziemlich dunkel geworden. \"Aber... Die Zeit rennt davon! Was ist mit Bella?! Vielleicht ist sie schon tot! Und Roxy und Benny? Ich brauche Roxy!!! Ohne sie schaffe ich das nicht!!!\", rief ich frustriert. Er stieß sich ab, flog ca. 4m durch die Luft und landete dann kurz vor mir. \"Wie meinst du das, ohne Roxy schaffst du es nicht?\" Ich wurde rot.\"Äääh... Ich meine... sie ist ja mein Pferd... Ich mag sie halt!\", sagte ich trotzig, drehte mich um und ließ mich ein paar Meter weiter ins Gras fallen.\"Sicher, das wir nicht doch nochmal da hochklettern?\" \"Jaha!\", sagte er nur etwas genervt.\"Hast du Hunger?\" \"Ja, schon. Wie ernährst du dich eigentlich?\" \"Na durch jagen...\", erklärte er mir. \"Hauptsächlich mit Beeren und so was.\" \"Also... Bin gleich wieder da!\" Und er sprang davon. Ich grinste ihm kopfschüttelnd hinterher, dann stand ich auf und lief ein paar Schritte. Inzwischen war es wirklich ganz schön dunkel und kalt geworden! Nach ein paar Minuten kehrte James wieder, in der einen Hand hatte er Beeren und in der anderen 2 Stücke Fisch. Nein... Keine Stücke, sondern ganze!!! Mit Augen!Er warf mir einen zu und legte die Beeren neben sich. \"Hier!\" Ich aß lieber die Beeren, den Fisch konnte er gerne essen... Angewidert sah ich James zu, wie er den Fisch aß... Nachdem wir fertig waren, saßen wir eine Weile schweigend da, bis er fragte: \"Was hast du und deine Freundin eigentlich hier gewollt? Ich meine, wie ein Ausritt sah das nicht aus und hier ist es auch nicht gerade sicher!\" >>Verdammt, was soll ich jetzt sagen? Hey James, ich komme aus einer anderen Welt um diese zu retten!, oder was?!<<\"Ahm... weißt du, ich habe doch gesagt das ist eine lange Geschichte! Es ist eben... ich weiß ja selber nicht richtig, was ich überhaupt machen soll! Wieso ist diese blöde Welt so verdammt geheimnisvoll?!?!\", rief ich frustriert. \"Das verstehe ich zwar nicht, aber du verschweigst mir was! Was ist los? Woher kommst du? Und was wolltet ihr hier?\" \"NEIN! Ich kann dir das einfach nicht erzählen!\", rief ich. \"Es..es tut mir leid, aber ich kann nicht!\" Er nickte verständnisvoll.\"Aber sagmal... weißt du etwas über einen Kampf, der hier früher mal stattgefunden hat?\" Er nickte wieder. \"Du bist wirklich nicht von hier, oder? Das weiß doch jeder! Soll ich dir die Legende erzählen?\" Ich schaute ihm tief in die Augen und spürte ein Kribbeln im Bauch. \"Ja, Bitte.\" \"Also, vor langer Zeit war hier so ein Typ, wo heute niemand mehr weiß wie er hieß.\" Ich seufzte innerlich. \"Er soll, so sagt die Sage / Legende, der Verteidiger dieser Welt gewesen sein. Tief unter der Erde soll es \"Kreuzkämpferspinnen\" geben, die vorhaben alle Menschen zu töten und diese Welt zu zerstören.\" Er lachte laut auf. \"Ist natürlich Quatsch! Na jedenfall wollte \"Er\" das verhindern und hat die Spinnen zu einem Kampf herausgefordert. Die 5 stärksten von ihnen kämpften gegen ihn. Die Spinnen waren ungefähr so groß wie Kaninchen. Das ist für Spinnen ziemlich groß, aber da sie ungiftig sind, dachte \"Er\", dass er sie locker besiegen würde. Während dem Kampf passierte etwas unglaubliches. Die Erste Spinne verwandelte sich in einen Drachen. Die Zweite verwandelte sich in eine Riesenschlange. Die Dritte verwandelte sich in einen Menschen, die Vierte in einen Löwen und die Fünfte in einen Tiger. Zu Fünft, da sie ja jetzt tausendmal stärker waren, stießen sie \"ihn\" in den Abgrund.\" Er zeigte auf die Schlucht, wo ich vor 4 Stunden noch runtergeflogen war. \"Aber ich glaube um ehrlich zu sein nicht dran. Wieso fragst du?\" \"Mich hat es eben interessiert. Aber du weißt nicht, wieso die Spinnen sich verwandeln konnten?\"\"Nein\", sagte er nun genervt. \"Wirklich nicht.\" Eine Weile saßen wir noch schweigend im Gras, dann legte ich mich auf den Rücken und verschränkte die Arme hinterm \u0001 \u0002 legte sich neben mich. \"Ganz schön kalt auf dem Boden.\", stellte ich fest. \"Mh.\"\"Ich habe Durst... ist da hinten ein Fluss?\" \"Mhh...\" \"Okay, ich gehe dann mal. Später.\" \"Mh... Guck mal... Da ist der große Wagen!\", er zeigte nach oben auf die Sterne. \"Heute ist eine ziemlich klare Nacht.\"Ich schloss die Augen. Schaute meine Familie auf denselben Himmel und fragte sich, wo ich bin und wie es mir ging? Oder war es ein anderer Himmel? Oder lagen sie in ihren Betten, schliefen friedlich und waren froh das ich verschwunden war? War ich ihnen egal, so wie ich auch allen anderen in meinem Leben egal gewesen war? Seit ich hier war, hatte ich Menschen gefunden, die meine Freunde waren und mich mochten! So war es zu Hause nie gewesen! Ein Schnarcher ertönte und James´ Kopf sackte auf meine Schulter. Ich musste grinsen und stand ganz vorsichtig auf. Sein Kopf sackte auf die Wiese, aber er wachte nicht \u0001 \u0002 ging in die Richtung, von der das Rauschen kam. Hier musste ein Fluss sein, irgendwo! Mann hab ich einen Durst... Ich kämpfte mich durch die Büsche und durch die blöden stacheligen Hecken vor, bis ich den Fluss \u0001 \u0002 war nicht stockdunkel, es war nämlich Vollmond und alles war in ein weißes Licht getaucht. Der Fluss lag wie ein gruseliger, geheimnisvoller, schwarzer Streifen vor \u0001 \u0002 Mond spiegelte sich in ihm wider. Ich beugte mich über den Fluss und erstarrte - in dem vom Mond beleuchtenden Spiegelbild sah ich nicht mich, sondern wie ein Video. Wie ein Traum. Ich zwickte mich in die Wange. Ich war wach, ich träumte nicht! Ich beugte mich erneut über den Fluss und verfolgte das Spektakel. Meer, ein Schiff, Flammen... >>Moment... Das ist dasselbe, was ich in Pats Augen gesehen habe!<< Und tatsächlich kam dasselbe, was ich schon gesehen \u0001 \u0002 hatte das nur für eine Bedeutung?! Ich wollte mich schon seufzend aufrichten, als es weiterging. Da lief noch so ein \"Film\" ab! Ich stand in einer Höhle, in einer steinernen, düsteren Höhle. Neben mir stand eine Gestalt, die bei diesem \"Film\" unerkennbar und nur schwarz war. Es war ein Mann. Er packte mich am Handgelenk. \"Was machst du hier?\", schrie ich schrill. \"Na, meinst du nicht, ich könnte dich eher fragen, was DU hier machst?!, sagte er forsch. \"Das weißt du doch!\", schoss ich zurück. \"Du bist uns gefolgt, oder?\" Was sollte das? Was wollte dieser \"Film in dem Fluss\" mir sagen?! \"Sagmal... ha-hast du mich...\" Er hielt immer noch mein Handgelenk fest und grinste mich in dem schwachen Lichtschein einer Fackel an der Wand fies an. \"Ja, ich habe dich in den Abgrund geschubst!\" Ich zitterte und fragte:\"Wie-wieso hast du das getan?\" Dann verblasste das Bild auf dem Fluss. Ich trat gedankenverloren einen Schritt zurück und hatte ganz vergessen, das ich ja eigentlich etwas trinken wollte...In dem Moment hörte ich James schreien. \"ILONAAA!!!\"_______________________________________________Hallo :-)Vielen Dank für die 2 ersten Reviews zu meiner Geschichte :-)) Ich gebe mir weiterhin viel Mühe! ;)Liebe Grüße Sandy~~~~~~~~~~~~~~~~~",
            "wordcount": "1.698",
            "chapter_release": "04.10.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich drehte mich blitzschnell um. \"James?!\", rief ich und sprintete durch die Büsche durch die ich mich vorhin noch durchgekämpft \u0001 \u0002 ihm was passiert? Scheiße... Ich verfing mich mit meinen Haaren in einem Busch und kam nicht weiter vorwärts. >>Verdammt!<< Verzweifelt zog ich an meinen Haaren, wo dann auch eine Strähne abriss. Ich verzog das Gesicht und wollte schon weiterrennen, als ich erneut hinfiel. Was war das? Ich schaute nach hinten und musste voller Entsetzen feststellen, das hinter mir Irohakles´ Gerippe stand. Er sah noch genauso aus wie vor 5 Tagen, den Mund zu einem fiesen Lächeln verzerrt. \"Aaaah\"Ich rappelte mich in sekundenschnelle auf und stürmte durch die Büsch, wobei ich mir noch ziemlich viele Kratzer holte. \"James! JAMES! Hilfee!\"Ich kam völlig atemlos auf dem Platz an, wo wir vorhin noch gesessen und die Sterne beobachtet hatten.\"Ilona? Was ist los?\" James kam hinter einem Baum hervor. \"Wo warst du? Ich habe dich gerufen, weil ich in der einen Augenhöhle des Felsens etwas blinken gesehen habe. Sagmal, was ist passiert?!\"\"Ich habe... ach egal, ich habe etwas \"gemacht\" und dann habe ich dich gehört und...\" Ich schaute ihn mit angsterfülltem Blick an. \"Scchh, ist ja gut! Ich habe schon begriffen das du mir nicht erzählen kannst, was du hier machst, aber was hat dich so in Angst versetzt?\"\"Ich war am Fluss. Und... da war ein Gerippe im Wald! Das habe ich schonmal gesehen.... Es hat Ala und Silly getötet!\", redete ich einfach drauflos.\"Sekunde, sekunde! Wer sind Ala und Silly? Und was für´n Gerippe?\" \"Wie was für ein Gerippe? Na ein Gerippe halt! Aladin und Silly waren Bella und meine früheren Pferde. Irohakles hat sie getötet!\" Ich schlug mir mit der Hand vor den Mund. \"Ähm.. ich meine...\"\"Irohakles, ist das ni...?\" \"Jajaja! Jetzt guck lieber nach dem Gerippe, es ist gefährlich! Es kann uns alle töten!\"James schaute mich mit einem -Die-ist-ja-nicht-mehr-ganz-dicht-Blick an, ging dann aber langsam zu dem Stück Wald, wo ich rausgestürmt kam. \"Hier?\", flüsterte er. \"Ja!\"\"Okay, du wartest hier!\", raunte er mir zu. 10s blieb ich unschlüssig stehen, dann trampelte ich hinter ihm her. \"Nee! Ich komm mit! Äh sagmal James, wo bist du? James?\" Weit und breit war keine Spur mehr von \u0001 \u0002 schaute mich um. \"James?\" Mann, wo war er jetzt schon wieder hin?!\"Hiiiiiier\", sagte plötzlich eine Stimme. Sie klang aber eher ziemlich düster und irgendwie gefährlich und \u0001 \u0002 drehte mich um. \"Okay, also hier war das irgendwo ... Uaaah!!!\" Vor mir stand nicht James sondern Irohakles´ Gerippe! \"Was ist? Sehe ich so schlimm aus?\" Ich wich einen Schritt zurück. \"Lass mich bitte in Ruhe! Wo ist James?\" Das Gesicht des Gerippes veränderte sich, ich konnte aber nicht deuten wie. Er streckte eine Hand nach mir aus. \"Ich bin James! Hey! Was hast du?!\" \"Fass mich nicht an!\", rief ich, stolperte und fiel mit dem Kopf auf einen Stein. Der Schädel des Gerippes beugte sich über mich. \"Ogott, alles okay?! Ilona!!!\"Mein Kopf tat furchtbar weh und ich sah schon doppelt. Über mir war sein Kopf, sein schrecklicher Kopf! Überall dieses abartigen Gerippe... \"Geht... weg..\"Dann verlor ich das Bewusstsein.\"Ilona? Tut mir leid, das musste sein!\" >>Hä?<< Ich öffnete die Augen und stand auf. \"Wo bin ich?\" Ich schaute mich um. >>Aah... ich träume mal wieder.<< Um mich herum war wieder diese \"Weiße Landschaft\" mit dem kleinen kristallenen Fluss. Neben ihm standen zwei Pferde, die die Ohren spitzten als sie mich sahen. Alain? Silly? \"Hey...\", flüsterte ich und wollte zu ihnen laufen, aber ab einem bestimmten Fleck kam ich nicht mehr von der Stelle, es war so als wäre hier eine unsichtbare Wand! Was sollte das? Plötzlich gab es einen Lichtblitz, dann schritt jemand auf mich zu. Es war so wie damals als Irohakles mit mir gesprochen hatte, nur das es kein Kopf am \"Himmel\" war, sondern jetzt stand er in wahrhafter Person vor mir. Ich wollte auf ihn zu laufen, konnte jedoch nicht, da er neben Silly und Aladin stand. Gemein! Ich wollte etwas sagen, doch kein Ton kam aus meinem Mund. Komisch... Vorhin hatte ich doch auch etwas zu Silly und Aladin sagen können...? \"Es tut mir leid das ich dich vorhin so erschreckt habe. Aber sei beruhigt, das Gerippe war nur eine Einbildung deines Bewusstseins, keine Realität. Mein altes ich kann dir nichts mehr tun. Bitte vertraue diesem James nicht zu sehr, wiegesagt, ich kann nicht unbegrenzt in die Zukunft gucken. Was es mit den Bildern in dem Fluss zu tun hat... Tja... Das solltest du selber herausfinden! Ich kann dir nur sagen: Es war Zukunft. Aber du musst unbedingt Bella wiederfinden! Ihr zwei müsst danach sofort in den Dschungel des Todes! Dort ruht das Geheimnis! Aber denke dran: Um Bella zu finden musst du wahre Größe beweisen!\"\"Ilonaaa?\" \"Was? Wie meinst du das mit wahrer Größe beweisen? Iroha... Oh.\"\"Ilona? Ist alles okay?\" Ich lag immer noch auf dem Waldboden und James hockte besorgt neben mir. Ich richtete mich auf. \"Hey, bleib mal liegen du blutest total am Kopf!\", sagte er, fasste mir an den Hinterkopf und zeigte mir dann seine blutüberströmte \u0001 \u0002 erschrak. >>Omg...<< Trotzdem machte ich einen auf cool. \"Hast du ein Tuch? Ja? Nein?\"\"Ja... Aber wieso...\" \"Kann ich das?\", fragte ich. \"Klar. Wieso...\" \"Danke!\" Ich lächelte ihn selig an und band mir das Tuch einfach um den Kopf. \"Siehst du... Blutung gestillt...\"Er grinste mich an. \"Du siehst echt süß aus mit dem Tuch\" Ich errötete. \"Ja... Danke. Das was ich vorhin gefaselt habe, waren übrigens nur Illusionen.\" \"Aha? Woher weißt du das?\", fragte er und starrte mich interessiert an.\"Ich... weiß es halt.\" Er seufzte. \"Und was wolltest du mir nun vorhin zeigen?\", fragte ich ihn. \"Dort oben in der Augenhöhle hat etwas geglitzert!\" Ich schaute nach oben. \"Hat?\" \"Ja, jetzt ist es weg.\"Es wurde langsam wieder heller. \"Wir können ja jetzt hoch!\", sagte ich und versuchte an der Wand hochzuklettern, kam jedoch keinen Meter weit.\"Ich weiß nicht...\" \"Doch, du weißt! Jetzt komm schon!\", sagte ich lachend und war immerhin schon ca. 5am hoch...Er grinste, sprang an die Wand und kletterte sofort total gut hoch. \"Wow... wie..wie kannst du das?\" Erstaunt schaute ich zu ihm hoch. Neben ihm kam ich mir wie eine Versagerin vor.\"Das konnte ich am Anfang auch nicht!\", lachte er. >>Wer´s glaubt...<<\"Hey, im Ernst! Du schaffst das schon!\" Ich schaute ihn ernst an. \"Sagmal, verstehst du, was \"Um Bella zu finden musst du wahre Größe beweisen\" bedeuten könnte?\" \"Wenn Bella hier drin ist musst du groß sein um hochzuklettern!\", lachte er. \"Nee Spaß. Aber im Ernst, das schaffste schon noch.\"Ich schaute ihn baff an. \"Im Ernst James... Das... das könnte stimmen! Vielleicht hat er das gemeint! Mann du bist echt ein Schatz!\"",
            "wordcount": "1.278",
            "chapter_release": "05.10.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Er grinste zurück. \"Weiß ich doch.\" \"Wollen wir jetzt endlich nachgucken was da oben ist??\", fragte ich ungeduldig. \"Na, ich weiß nicht...\", murmelte er bedenklich. \"WAS? Manno... Jetzt komm schon!\" Er grinste. \"Das war ein Scherz! Klar gucken wir nach!\" Ich lächelte \u0001 \u0002 wenige Minuten später stand ich vor der großen Felswand und fragte mich, wieso ich das hier eigentlich gerade machte. James konnte auch alleine hochklettern, oder? Naja gut, Irohakles hatte gesagt ich soll wahre Größe beweisen... Dann tu ich das auch!\"Bist du soweit?\", riss James mich aus meinen Gedanken. \"Klar... Was.. soll ich jetzt machen?\"Er grinste. \"Na klettern.\" >>Das muss ich unbedingt noch gut lernen... Sonst wirds schwer, hier in dieser verdammten Welt zu überleben...<<Ich schaute nach oben und sah das Ziel vor meinen Augen. DA musste ich hoch! Ich atmete tief durch und setzte einen Fuß an die Wand, dann zog ich mich hoch und war immerhin schonmal einen halben Meter über dem Boden.\"Gut!\", rief er mir zu. Dann kletterte er ebenfalls ein Stück nach oben, doch bei ihm sah es um Welten besser \u0001 \u0002 der Hälfte der \"Strecke\" zitterten mir schon die Knie. Ich hielt mich mit schweißnassen Händen krampfhaft an dem kalten, kantigen Stein fest und schaute nach oben. Von hier aus sahen die Augenhöhlen riesig aus. Da würden wir auf jeden Fall durchpassen!\"Kommst du?\", fragte er schon 2m über mir. \"Jaja!\" Ich kletterte ihm schnell hinterher, rutschte aber mit dem Fuß ab. In letzter Sekunde hielt ich mich mit meinem ganzen Gewicht an einem scharfen Stein fest. Unter mir bröckelten die Steine ab und fielen auf den Grund. Ich schluckte. \"Alles okay?\", fragte er. Ich nickte. \"Noch ein Stück! Wir haben es gleich geschafft.\" Der scharfkantige Stein hatte mir einen Riss in die Handoberfläche geritzt. Langsam quoll das Blut aus dem Riss und tropfte auf den \u0001 \u0002 folgte James immer noch mit zittrigen Beinen und keinem guten Gefühl, was aber falsch war. Nach weiteren 5-10min hatten wir es \u0001 \u0002 der Felswand in die Augenhöhle zu gelangen gestaltete sich als weitaus schwieriger. Ich sah nichtmal, ob es einfach nur ein Loch oder eine Höhle war. James reichte mir die Hand. \"Geschafft!\" Ich lächelte ihn an und betrachtete den Boden. Wir waren ziemlich weit oben. Er zog mich mit einem letzten Ruck hoch. Völlig atemlos setzte ich mich neben ihn auf den \u0001 \u0002 uns war wie eine Art Höhle. \"Hier war das Glitzern?\", fragte ich ihn. \"Ja. So ein rotes. Hier passen wir doch durch, oder?\"Ich nickte. \"Ja.\" Und schon war ich in der Höhle verschwunden. \"Ich komm nicht durch.\", maulte James und versuchte erfolgslos, durch die Öffnung zu kommen. \"Ich bin zu groß!\" Groß! Groß! Groß!, hallten seine Worte von den Wänden wieder.\"Ilona? Jetzt warte doch mal auf mich!\", rief er mir vorwurfsvoll hinterher. \"Jahaa! Ich gucke mich doch nur um!\" \"Du siehst da drin eh nix!\" Ich ignorierte ihn und kroch vorsichtig auf allen Vieren weiter, da die Höhle nicht besonders hoch war. \"Und? Siehst du was?\"\"Nee, nix!\", gab ich sarkastisch zurück. Schließlich wurde der Gang langsam breiter und ich kam wie in eine noch größere Höhle, wo mir gleich ein rotes Leuchten auffiel, was die ganze Höhle beleuchtete. >>Wow...<<Der Stein leuchtete total rot, fast so wie wenn die Sonne unterging. Aber wo kam das Licht her? \"Ilona? Hab´s geschafft!\", hörte ich James´ Stimme und ehe ich antworten konnte, stand er schon neben mir und schaute sich mit großen Augen um. \"Wow... Cool... So etwas habe ich noch nie gesehen!\" \"Ich auch nicht.\", antwortete ich und strich über den kalten Stein.\"Wo kommt das Licht her?\", fragte er und schaute sich suchend um. An einer Stelle der Höhle waren die Steine nur leicht aufgeschichtet, es sah aus als ob sich dahinter etwas verbarg. \"Warte mal.. Guck mal da!\" Ich stieß ihm den Ellenbogen in die Seite und zeigte auf die \u0001 \u0002 ehe er etwas sagen konnte, fing ich an die Steine wegzustoßen. \"Was machst du da... aaaah\" Die Steine waren weg, ich hatte sie alle auf den Boden gelegt, sodas man sehen konnte was hinter dieser unstabilen mauer war. Jedoch sahen wir nicht fiel. Ein rotes Licht ging für wenige Sekunden davon aus, so grell, das man nur noch rot sah. \"Was ist das?\", schrie ich und taumelte zurück weil ich nichts sah. Nach wenigen Sekunden hörte das Leuchten auf und wir sahen, was es war. Der Raum war immer noch rot beleuchtet. Da lag ein Armband mit roten Perlen, es sah wunderschön aus. \"Wow!\", schrie James und hob es auf. Ich nahm es ihm aus der Hand und machte es um meinen Arm.>>Das... das ist dasselbe Armband, was auf dem Bild bei Bella´s Eltern in der Wohnung hing. Ich hatte dasselbe drum. Irohakles hatte schon wieder Recht... Was..was hat es nur für eine Bedeutung?<< \"Alles okay?\", fragte er. \"Ist was mit dem Band? Mach es lieber ab... Das ist ja gemeingefährlich mit dem Licht!\" \"Das denke ich nicht!\", lächelte ich. \"Es ist einfach nur ein Armband....\" \"Ja, klar! Du hälst mich auch für blö...\" Plötzlich gab der Boden unter James Füßen nach und er fiel ein paar Meter nach \u0001 \u0002 sprang erschrocken einen Schritt zurück. Dann legte ich mich auf den Boch, robbte zu dem Loch und schaute nach unten. \"James? Alles ok?\" \"Ja.. wow... das musst du dir ansehen!\", rief er zu mir hoch und ging einen Schritt. \"Wow, geil...\" Dann war er auch schon aus meinem Blickfeld verschwunden. \"Ich komme gleich!\", rief ich ihm hinterher, setzte mich nochmal hin und drehte gedankenverloren das Armband hin und \u0001 \u0002 drehten sich alle roten Perlen auf dem Armband um 180° und erzeugten wieder so ein rotes Licht. Dann flammte ein Bild an der Wand \u0001 \u0002 waren zwei Pferde zu sehen - Silly und Aladin. Neben ihnen erschien eine Schrift. \"Hallo, na, wir dachten wir machen dir eine kleine Freude :) Zweifel nie an dir, du schaffst das schon! Habe das Armband am besten immer bei dir, es wird dich beschützen und dir helfen! Auf bald!\"Dann verblassten die Schrift und das Bild und neue Bilder erschienen. Auf dem Ersten waren James und ich zu sehen, wie wir im Gras saßen. Urplötzlich musste ich lächeln. Dieses verblasste ebenfalls und ein neues erschien. Bella´s Gesicht erschien. Sie war wunderschön auf dem Bild, die hellblonden Haare fielen ihr ins Gesicht und sie lächelte ziemlich süß. Nach diesem erschien noch eins - das Bild von mir. Und daneben erschien eine Schrift: \"Glaube an dich! Alles wird gut! Schaue immer in die Zukunft, denke nie an die Vergangenheit!\"Dann verblasste alles. Ich drückte auf der Kette herum, doch das Spektakel spielte sich nicht noch einmal ab. Gedankenverloren machte ich sie wieder um meinen Arm. Sie hatten Recht! Ich musste positiv denken, musste immer an mich glauben. Ich schaffte das. Und irgendwann... ich musste an das Bild denken ... Und irgendwann würde ich so aussehen wie dieses Mädchen auf dem Bild, wäre keine Versagerin mehr und wäre stolz auf mich!",
            "wordcount": "1.270",
            "chapter_release": "07.10.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "\"ILONAA?? Kommst du?!\", rief er James plötzlich zu mir hoch. \"Da vorne ist was ganz interessantes!\" \"Ich komme!\" Leichtfüßig sprang ich durch das Loch. Ich hatte neue Hoffnung geschöpft. Ich stand auf und drehte mich zu ihm um. Wir standen in einer Art Gang. Er war aus Stein und es war ziemlich dunkel. Am Ende des Ganges war eine große, schwere, vergitterte Tür. \"Was ist das?\", fragte ich, denn daneben war mit einer schwarzen Schrift etwas auf die Wand geschrieben.\"Kannst du das lesen?\" \"Ja\", antwortete er und grinste mich an. \"Kann ich.\" \"Und? Was steht da?\", fragte ich gespannt, ohne zu wissen, das ich gleich aus allen Wolken fallen würde.\"Wichtige Menschen, die diese Höhle betreten, nehmen innerhalb der Höhle die magische Kraft Feuer an. Wer sie betritt und sich verändert, ist am Geschehen der Welt beteiligt und eine bedeutende Person.\", las er vor. \"Komm, gehen wir rein. Es sei denn, du bist beteiligt am Geschehen der Welt\">>WAS?! Ich kann da doch nicht rein! Dann würde ich mich verraten und so ganz vertraue ich James auch nicht... Es nur innerhalb der Höhle, aber... Er darf nicht wissen, wer ich bin!<<\"Kommst du?\", fragte er. Ich trat einen Schritt zurück. \"Wieso müssen wir da rein.. da ist doch nichts.. Ich..ich meine.... komm, lass uns wieder rausgehen..\", stotterte ich.\"Ich wusste es! Du hast Angst! Weil du doch anders bist, als normale Menschen. Ilona.. wer bist du?\" Er schaute mich forschend an.\"Ich bin ich!\", sagte ich trotzig und stürmte den Gang zurück. Mit viel Mühe hievte ich mich durch das Loch. James war mir dicht auf den \u0001 \u0002 kam mir vor, wie bei einer Verfolgungsjagd.\"Ilona! Jetzt warte doch! Hey..\" Er griff nach meinem Bein. Er war stark, deswegen konnte ich mich nicht länger halten und rutschte ab. Ich fiel direkt in sein Arme. \"Alles oka...\" \"JA!\", schnauzte ich ihn an und versuchte erneut, nach oben zu kommen. \"Jetzt warte doch mal!\", rief er und raufte sich verzweifelt die Haare.\"Wieso sollte ich?!\", schrie ich ihn an. \"Lass mich einfach in Ruhe, ich muss mich doch nicht vor dir rechtfertigen, woher ich komme! Das geht dich nichts an! Absolut nichts!\" Im nächsten Moment tat es mir schon wieder \u0001 \u0002 ehe ich etwas sagen konnte, fing es über uns an zu rumpeln. Fußschritte waren zu hören. \"Mist, da kommt jemand!\", hauchte ich. James packte mich am Arm und zog mich den Gang lang. \"Jetzt komm schon! Wer weiß wer das ist! Wir müssen hier durch!\"Ich schüttelte wild den Kopf. \"Eben, James. WER WEIß wer das ist! Das weißt du nicht! Es kann auch...\" \"Wielange willst du die noch da drin einsperren? Das ist nicht das Wunderkind!\", hörten wir eine tiefe Stimme. \"Nein, aber sie sagt, sie kennt sie. Wenn sie es nicht ist, kann es uns egal sein. Dann kan sie von mir aus da drin verrotten!\", hörten wir eine zweite Stimme und eine dritte Stimme lachte böse. \"Jetzt komm endlich!\", flüsterte James. Die 3 Männer gingen anscheinend gerade durch die Höhle, wo das Loch war. \"Nanu... was ist das für ein Loch?!\", rief einer. \"Hier ist jemand drin! Da liegt ein Haar!\" Ich schloss die Augen. Klasse. James schob mich vorwärts. \"Jetzt mach schon! Die Kerle sind gefährlich!\" \"Ich will aber nichts mit Feuer bekommen!\", rief ich \u0001 \u0002 schob mich so schnell vorwärts, das ich stolperte und der Länge nach hinfiel. \"Du idiot!\" In dem Moment sprang einer der Männer durch das Loch. \"Da sind die kleinen Ratten!\", rief er. \"Wie haben die das Loch da rein gemacht?!\"Zwei weitere Männer kamen und stellten sich drohend vor James und mich. Alle 3 waren in schwarze Tücher gewickelt, sodass man sie unmöglich erkennen konnte. Doch eine Stimme errinnerte mich an das \"Und Tschüss\", als ich in den Abgrund geschubst \u0001 \u0002 starrte mich an. \"Wieso lebt die noch?\" \"ILONA! Los!\"James hatte das Gittertot aufgerissen und schubste mich rein. Ich fiel auf die Knie. \"Was fällt dir ein, Junge?\", rief einer der Männer. \"Diese Höhle ist seit Urzeiten im Besitz von...\" er brach ab und starrte mich an. \"Sie zeigt uns, wer dazu verdammt ist, die Welt zu retten...\", hauchte er. \"Wer stark genug dazu ist...\"Ein komisches Gefühl machte sich in mir breit und für einen Moment war ich wie benebelt. \"Das kann doch nicht sein...\", drangen die Stimmen von James und den 3 Männern an mein Ohr, doch es war so, als wäre ich in einer anderen Welt. Ich schaute an mir runter. Ich trug hohe, weiße Stiefel, ein langes schwarzes Kleid und meine Haare waren hintergebunden. Ich trug um meinen Hals eine goldene Kette, das rote Armband war verschwunden. Ich spürte unendliche Kraft in mir, als würde alles, was sich über die Jahre angesammelt hat, mit einem Schlag aus mir rausbrechen.\"Wow, deine Haare sind der Hammer!\", rief James grinsend. Die Männer waren einen Schritt zurückgewichen und schauten mich verwirrt an. \"Sie ist...?\"Verwundert über James´ Aussage griff ich an meien Haare. Sie waren zusammengeflochten, zu einem Zopf. Ich legte ihn mir über die Schultern.\"Was...\", hauchte ich. Meine Haare waren rot. >>Ist das ein Scherz? Wieso sind meine Haare rot? Und die Typen..<<\"Sie ist noch verwirrt. Lass es uns jetzt tun!\", rief einer der Männer. Sie stürmten auf mich zu. \"WAS TUN?!\", rief James. \"Sie töten natülich. Auftrag von unserem Boss...\"Der erste packte meinen Hals und drehte mir fast die Luft ab. Keuchend stieß ich ihn von mir. \"Mist.. sie ist stark!\" >>Ich bin stark?<<Ich streckte meine Hand aus und spürte, wie Energie in sie \"floss\". >>Okay, das ist absurd, aber... hey.. Feuerkraft! Ja, klar. Aber weswegen sind sie hinter mir her? Egal!\" Ich nickte James zu und er trat einen Schritt \u0001 \u0002 zielte ich mit meiner Hand und meinem Blick direkt auf einen der Typen und eine gewaltige Feuerflamme schoss aus meiner Hand. In dem Moment piepste etwas an meinem Fuß Eine Ratte!!! Ich erschrak mich so, das ich meine Hand und damit auch die Flamme herumwirbelte - und zielte auf \u0001 \u0002 Flamme umhüllte ihn und nach wenigen Sekunden war sie verschwunden. James war weg. \u0001 \u0002 sank auf den Boden, mein roter Zopf fiel mir ins Gesicht und ich heulte hemmungslos los. Ich hatte ihn umgebracht.",
            "wordcount": "1.156",
            "chapter_release": "12.10.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Ich hörte die Männer flüstern. Ich schaute auf. Einer trat einen Schritt vor.\"Gnädige Dame!\", sagte er mit einem ironischen Unterton. \"Hätten sie die Güte, zu raten, wer ich bin?\"In meiner Hand kribbelte es. Aber diesmal nicht wegen der komischen Feuerkraft, sondern wegen der Wut. Am liebsten hätte ich ihm einfach in seine hässliche Visage geschlagen - obwohl ich sein Gesicht garnicht sah.\"Wir kennen uns irgendwo her, oder?\", fragte ich leise. \"Wer bist du?\" Er nahm das schwarze Tuch ab, was sein Gesicht verdeckt hatte. >>Das.. oh Gott, das ist Pat!<< \"Was machst du hier?!\", schrie ich ihn an. \"Du bist uns gefolgt, oder?\"Die Worte sprudelten aus meinem Mund und plötzlich errinnerte ich mich wieder an die Bilder, die ich in dem Fluss gesehen hatte. Irohakles hatte schon wieder Recht gehabt!\"Dasselbe könnte ich dich fragen!\" Er spuckte die Worte förmlich aus und packte mich am Handgelenk. >>Das ist.. haargenau dasselbe! Verdammt, was mach ich jetzt?<<\"Hast du mich in den Abgrund geschubst?\", fragte ich ihn und er grinste fies. \"Was, wenn?\"\"Wieso hast du das getan?\", fragte ich ihn erschüttert. \"Auftrag von unserem Boss, sagte ich doch schon.\", erwiederte er kühl. \"Ich habe gleich gewusst, das du diejenige bist, die er sucht\"\"DAS IST SIE?!\", schrie einer der Männer aus dem Hintergrund. JA! Und jetzt lasst mich in Frieden, das ist meine Sache!\", rief er \u0001 \u0002 Männer gingen einen Schritt zurück. \"Und? Was ist der Auftrag von eurem Boss?\", fragte ich ihn und schaute ihn wütend an. \"Dich zu töten\"Ich riss mich von ihm los und taumelte einen Schritt zurück. \"Und wieso? Was habe ich eurem Scheißboss getan?!\" Ich merkte erst hinterher, das ich nicht gerade zu meinen Gunsten geredet habe. \"Und wer ist das?\"\"Das werde ich dir sicherlich nicht sagen, du kleiner Mistkäfer!\" Er ging entschlossen einen Schritt auf mich zu. \"Ich weiß nicht, wieso er dich töten will. Aber ich weiß das es mir Spaß macht!\", lachte er und drängte mich gegen eine \u0001 \u0002 wehrte ihn ab. \"Lass mich los! Sonst wird es dir noch leidtun! Oder willst DU sterben?!\"Er ließ seine Hand sinken und schaute mich eiskalt an. \"Wieso sollte ich sterben, wenn ich dich umbringe?!\" Ich schaute ihn an. \"Das wirst du schon sehen. Das ist nicht dahingesagt.\" \"Das glaube ich dir nicht.\"Er packte mich am Kragen und schleuderte mich auf den Boden. \"Was ist DEIN Leben schon wert?!\" \"Viel. Und wenn du nicht sterben willst, solltest du mich in Ruhe lassen.\", erwiederte ich leise. Er grinste. \"Sonst WAS?\">>Da hat er Recht. Sonst was? Ich bin viel zu schwach gegen ihn.<< \"Sonst bringe ich dich hier uns jetzt um.\", erwiederte ich. Er warf den Kopf zurück und fing lautstark an zu lachen.\"Ein 15-jähriges Mädchen will gegen MICH ankommen?!\" Ich schaute ihn an.\"15? Ich bin 14.\" Er grinste. \"Nein, du bist 15, Schätzchen. Heute ist der \u0001 \u0002.\"Ich starrte ihn an. Der \u0001 \u0002. war mein Geburtstag. >>Woher weiß er das?<<\"Na? Schinde ich Eindruck?\" Die beiden Männer standen immer noch im Hintergrund und rührten sich nicht.\"Nope. Null komma nichts. Lackaffe!\", schrie ich und richtete meine Hand auf ihn. Keine Feuerflamme kam, nur ein gewaltiger Blitz, der auf Pat \u0001 \u0002 wich geschickt aus. \"Na, mehr hast du nicht drauf, oder?\"In dem Moment rumpelte es und an der Stelle, wo James vorhin noch stand und ihn die Flamme umhüllt hatte. Ein greller Lichtschein blitzte auf, dann stand wie aus heiterem Himmel plötzlich wieder James \u0001 \u0002 starrte ihn an. \"James?! Was machst du da?!\" Er schaute mich an. \"Keine Ahnung.\" Ich sprang auf ihn zu und umarmte ihn. \"Wo warst du denn?! Du lebst ja!\" Er sah etwas verwirrt aus. \"Ahm...\"\"Ihr kriegt auch nichts mit, oder? Ihr sei...\", fing Pat an doch James unterbrach ihn. \"Sagmal.. bist du...\" \"Ja, ich bin dein Bruder!\"James wollte auf ihn zurennen. \"Endlich sehen wir uns wieder...\" >>Wie bescheuert kann man eigentlich sein?!<<Ich packte ihn an der Schulter. \"Der. Da. Ist. Böse.!!! Er will mich umbringen!\" James schaute mich mit tellergroßen Augen an. \"IM ERNST?!\" \"Jaa...\"\"Du mieser Blödmann!\", rief er und stakste auf ihn zu.>>Sekunde. Wieso sind die eigentlich Brüder?<< James gab ihm einen Tritt in den Rücken und Pat fiel auf die Knie, rappelte sich jedoch schnell wieder auf.\"Weißt du, was mit James los war?! Sag!\", schrie ich Pat an. \"Ihr seid wirklich blöd. Der gute James war nur für ein paar Minuten unsichtbar. Habt ihr nicht mitgekriegt, oder?\"\"Nee.\", gab ich zu. \"Aber die paar Minuten würden reichen, um dich zu besiegen!\" Er schaute mich mit verengten Augen an. \"Männer, die Kleine macht Ernst. Erledigen wir jetzt unsere Aufgabe. Töten wir sie!\"Pat und die 2 Männer zückten Messer und gingen damit langsam auf uns \u0001 \u0002 der Männer, die noch in schwarz gehüllt waren, schaute mich hasserfüllt an. Das spürte ich. \"Jetzt naht euer Ende!\"",
            "wordcount": "946",
            "chapter_release": "13.10.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "\"Das bezweifle ich sehr stark!\", entgegnete ich und hob wieder die Hand. \"Ihr werdet schon sehen.\" Dann stürmte Pat auf mich zu. James beachtete er garnicht. MIt ausgestrecktem Messer rannte er auf mich zu. Ich stürzte auf ihn zu und riss ihm wärend er rannte das Messer aus der Hand. Ich streckte es ihm entgegen und schaute ihn gelangweilt an. \"Ist DAS alles, was du drauf hast?\"James konnte sich ein Lachen nicht verkneifen. Die anderen 2 Männer rannten nun auf James zu, der sie gezielt mit Tritten und Schlägen auf Abstand \u0001 \u0002 funkelte mich an. \"Gib. Das. Wieder. Her.\", rief er drohend und zornig. Ich nahm all meinen Mut zusammen und fauchte: \"Wenn du darauf bestehst!\" Ich warf ihm das Messer vor die Füße. \"Da, nimm es dir eben.\" Ich drehte mich um, sodas ich mit dem Rücken zu ihm stand und lachte in mich hinein. Nach ein paar Sekunden duckte ich mich einfach und das Messer landete prompt ein paar Zentimeter vor mir auf dem Boden. Ich hob es auf und drehte mich langsam um. \"Im Ernst jetzt?\", fragte ich ihn grinsend und zog eine Augenbraue hoch. \"Mehr hast du echt nicht drauf?\"Pat war inzwischen schon ganz rot vor Wut geworden. \"Du kleines Miststück!\", fauchte er und streckte seine Hand aus, um mir sein Messer \u0001 \u0002 ich hielt es so, das er nicht rankam. \"Ich habs dir einmal wiedergegeben, weißt du. 2 mal sind meiner Meinung nach zuviel verlangt!\" Wütend trat er mir direkt gegen mein Knie. Ich kreischte und ging auf die Knie. Das tat verdammt weh!Ich ließ das Messer fallen und er schnappte es sich. Er hielt er mir direkt an die Brust.\"Tja!\", er lachte gehässig. \"So schnell kann sich das Blatt wenden, Kleines\"Ich schaute ihm in die Augen, doch sie blieben normal. Kein Bild erschien. \"Weißt du was...\", fing ich an und grinste herausfordernd. Er schaute mich kühl, aber fragend an. \"WAS?!\"\"Du hast so recht.\" Wieder starrte er mich fragend an. \"Das weiß ich. Aber mit was habe ich recht?\"\"Damit, das sich das Blatt schnell wendet!\" Ich trat einen Schritt zurück und trat ihm das Messer förmlich aus der Hand, wobei sich die Spitze des Messers in meinen Schuh bohrte. >>Hey... wie hab ich das gemacht? Ich bin irgendwie durch diese Kraft viel stärker und selbstbewusster...<< Ich zog es einfach raus und unterdrückte den Schmerz. Er bekam riesige Augen. \"Wie hast du das gemacht?\" \"Keine Ahnung!\" Ich schaute ratlos auf das Messer. \"Ich habs halt voll drauf!\", sagte ich im \u0001 \u0002 und die 2 Männer hatte ich total ausgeblendet. \"Ja, das sehe ich\", erwiederte er trocken und wollte nach dem Messer greifen, doch anstatt es hoch zu halten, schoss ich es seiner Hand \u0001 \u0002 starrte mich entsetzt an und zog das Messer aus seiner Handfläche. \"Was?!\", fragte ich nur und wich einen Schritt zurück, da er jetzt die Waffe besaß.\"Hättest du es bei mir anders gemacht?!\" Er schüttelte den Kopf und blickte immer noch verwundert drein. \"Nein. Ich hätte nur nicht gedacht, das du dich das traust.\"\"Tja, falsch gedacht.\", entgegnete ich sogar ein bisschen lachend. \"Was gedenkst du jetzt zu tun? Mich umbringen?\" \"Ja, genau das habe ich mir gedacht. Du bist echt schlau.\" \"Immer gewesen.\", erwiederte ich trocken.\"Und wie? Du willst mich doch nicht etwa... aufspießen?\" \"Nee, ich dachte eher an zerstechen!\" Ich hob die Augenbrauen. \"Du, das is mir bissl zu eklig.\" Er grinste und drängte mich langsam gegen die Wand. \"Wie kannst du in so einer Situation so ruhig bleiben?\" \"Dasselbe könnte ich dich fragen!\", entgegnete ich und schnappte das Messer einfach aus seiner Hand, als wäre es ein Bonbon. \"Hey!\" Er schaute verwirrt auf seine leere Hand. \"So einen lustigen Kampf habe ich noch nie geführt!\", sagte er ruhig, wärend ich ihm nun das Messer an den Bauch hielt. \"Hast du schon oft gekämpft?\", fragte ich ihn, als wäre es ganz normal, das ich mich mit jemandem unterhalte, den ich töten könnte.\"Ja.\", sagte er. \"Und ich wäre froh, wenn dieser endlich zu Ende ist!\" Er gähnte gelangweilt.\"Wo ist Bella?\", fragte ich ihn, statt auf seine Aussage einzugehen. Er legte den Kopf schief und schaute mich an. \"Und die wäre?\"\"Mann\" Ich seufzte auf. \"Das weißt du ganz genau! Und wackel nicht so rum, nicht das ich dich noch total ernsthaft verletze.\"\"Ach, willst du das nicht? Wir können den Spieß auch gerne umdrehen!\" Er griff nach dem Messer, die Spitze bohrte sich erneut in seine Hand und rotes Blut überströmte die Hand, die von vorhin sowieso noch leicht rot war.\"Im Ernst jetzt... Ich habe nicht den ganzen Tag Zeit! Entweder, wir...\" Ein Knacken unterbrach \u0001 \u0002 beide rissen synchron die Köpfe herum. Erst jetzt fiel mir wieder ein, das es ja auch noch James und die 2 anderen Männer \u0001 \u0002 der Männer stand an die Wand gedrängt, die schwarzen Tücher hatten beide nicht mehr drum. Ich schaute ihm ins Gesicht. Man sah, das er Angst \u0001 \u0002 zweite Mann lag an der Wand, sein Arm sah irgendwie komisch \u0001 \u0002 zuckte resigniert mit den Schultern. \"Ausgerenkt.\"Dann widmete er sich, als wäre nicht gewesen, dem zweiten Mann zu, welcher anfing, um Hilfe zu schreien und den langen Gang entlang zu rennen. Er haute ab. \"HEY!\" James rannte hinter ihm her. \"ANGSTHASE!\", schrie Pat dem Mann und James hinterher. Der Mann, der verletzt an der Wand lag, rührte sich noch immer nicht. Pat und ich funkelten uns wieder an, er hatte das Messer. Wir waren allein. Wieso kam James nicht zurück? Wieso half er mir nicht?Pat schwenkte ein bisschen mit dem Messer rum. Inzwischen hatte ich schon ein bisschen Angst, ließ sie mir aber nicht anmerken.\"Und jetzt?\", fragte er zu meiner Überraschung und seine Augen blitzten gefährlich.\"Was?\", fragte ich. \"Töte mich dich, wenn du dich traust. Würd nur gern mal wissen, wer euer Scheißboss ist\"\"Du hast das Wort wieder gesagt!\", knurrte er. \"Wieso auch nicht?\" Unschuldig schaute ich ihn an. \"Ich würds halt gern mal wissen.\"\"Das kann dir, um ehrlich zu sein, gleich egal sein!\", murmelte er und führte das Messer langsam an meine \u0001 \u0002 bekam fürchterliche Angst. James war weg. Was sollte ich jetzt tun? In mir brach der Angstschweiß aus.\"Hey... langsam. Sag mir erst, wieso du mich töten willst. Sonst kann ich des nicht akzeptieren!\", murmelte ich um abzulenken.\"Wiegesagt,\", sagte er kalt, \"Das kann dir bald sowas von egal sein!\" \"ILONA! Beeil dich!! Die Decke stürzt ein!!!\", hörte ich James \u0001 \u0002 weiter auf Pat einzugehen, schnappte ich mir wieder das Messer aus seiner Hand und rannte aus der Höhle, den Gang entlang zu dem Loch, durch das wir hier runtergekommen waren.\"Ilona! Beeul dich!!!\", schrie James. Pat sprang neben mir schon nach oben und zog sich hoch. In dem Moment wurde mir wieder so komisch, die roten Haare wurden langsam wieder braun. Ich verwandelte mich wieder in normal, da wir ja außerhalb der Höhle \u0001 \u0002 einen Moment konnte ich mich nicht länger halten und wäre fast abgestürzt, doch Pat reichte mir im allerletzten Moment die Hand und zog mich \u0001 \u0002 dritt stürmten wir aus der Höhle und überließen den Mann, der noch bewusstlos da unten saß, seinem Schicksal. Draußen vor der Augenhöhle hatten wir keine andere Möglichkeit, als zu springen.\"Wir müssen springen!\", schrie James. Pat sprang bereits ab.\"Nein!\", rief ich und merkte, wie die ganze Kraft und der Mut, den ich vorhin noch hatte, verschwand. Doch ich traute mich - und \u0001 \u0002 lag ich ein paar Sekunden atemlos auf dem Boden, wärend es über uns rumpelte und man von hier aus sehen konnten, das Steine den Zugang zu der Augenhöhle versperrten. James setzte sich auf und rieb sich den Arm, ich blieb atemlos liegen, immer noch mit dem Messer in der Hand. Pat stellte sich über \u0001 \u0002 fühlte mich einfach nur schwach und klein. \"Wie-wieso hast du mich vorhin gerettet und hochgezogen?\", fragte ich ihn. Pat schwieg und schnappte sich das Messer aus meiner Hand.\"Das gehört aber mir.\", hauchte er und zu meiner Überraschung bedrohte er mich nicht damit, sondern steckte es sich in seine \u0001 \u0002 rückte neben mich. \"Lass sie in Ruhe, Patrick.\", sagte er drohend. \"Wieso hast du mich gerettet?!\", wiederholte ich meine \u0001 \u0002 schaute mich einen Moment an, dann wand er sich ab und rannte los. Ich hörte nur noch ein:\"Das war nicht unsere letzte Begegnung, das schwöre ich dir, Wunderkind.\"",
            "wordcount": "1.548",
            "chapter_release": "14.10.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "Gedankenverloren starrte ich hinter ihm her. James schaute mich besorgt an. \"Alles okay?\"Ich antwortete nicht und stand auf. \"Ilona? Was wollten die von dir?\"Doch anstatt auf seine Fragerei einzugehen, stellte ich ihm eine Gegenfrage. \"Wieso seid ihr Brüder? Hast du 2?\"\"Nein, einen. Patrick\"\"Patrick? Der heißt aber Pa.. Achso, das ist die Abkürzung!\" Ich klatschte mir mit der flachen Hand gegen den Kopf. Wieso war ich da nicht vorher drauf gekommen?\"Was wollten die 3 Männer von dir?\", fragte James \u0001 \u0002 stellte ihm erneut eine Gegenfrage. \"Und sagmal, woher weiß Pat, wann ich Geburtstag habe?\"\"Wusste er das denn?\" \"Ja. Ich wusste ja nicht mal selber, das heute DER Tag ist. Aber woher weiß er das? Hast du ihm das erzählt?\"\"Ich wusste es doch selber nicht!\", sagte er aufgebracht.\"Mh. Und woher weiß er das dann?\"\"Woher soll ich das denn wissen?! Und jetzt sag mir endlich, was die von dir wollten!\"\"Mich umbringen, denke ich\", murmelte ich.\"Ja, das habe ich inzwischen auch kapiert! Und wieso?\"Ich schaute ihn an. \"Ganz ehrlich.. ich weiß es nicht. Ich weiß es einfach nicht.\"Er verdrehte die Augen. \"Jetzt sag schon!\">>Wieso kapiert er nicht, das ich das ernst meine?!<<\"Ich weiß es wirklich nicht! Das ist kein Scherz!\"Er stand auf und legte mir seine Hand auf die Schulter. \"Jetzt sag mir, was die von di...\"Ich schnipste seine Hand von meiner Schulter, drehte mich um und atmete einmal tief durch.\"Jetzt komm, wir müssen Bella finden.\"Er schüttelte so wild mit dem Kopf, das ich dachte er fällt gleich ab. \"Nein! Erst sagst du mir, warum die dich umbringen wollten!\"\"Das gilt es heauszufinden!\", erwiederte ich genervt und ging einen Schritt weiter.\"Ilona! Jetzt warte doch...\" Er brach ab, als ich an ihm vorbeistiefelte und in Richtung Felsen ging. \"... mal\", sagte er resigniert und folgte mir dann. Ich blieb kurz vor dem Totenkopffelsen stehen. \"Hier muss es noch einen anderen Eingang geben!\"Er schüttelte mit dem Kopf. \"Der is doch weg. Wir müssen noch einmal klettern!\"In dem Moment hallte plötzlich wieder Irohakles´ Stimme in meinem Kopf.\"Vertrau ihm nicht! Vertrau ihm nicht! Ihn gibt es nicht! Patrick schon.\">>Hä? Wie, James gibt es nicht?<<Für einen Moment starrte ich James an und hatte das Gefühl, als wäre sein Körper etwas verschwommen. Ich rieb mir die Augen. Alles war wieder normal. Hatte ich mir das eingebildet?\"Ilona? Alles okay?\"Ich zuckte zusammen. \"Was?\"\"Ich habe gesagt, um reinzukommen, müssen wir wahrscheinlich noch einmal klettern!\"Ich musterte ihn immer noch. Was meinte Irohakles, mit, ihn gibt es nicht? Klar gibt es ihn!Dann schüttelte ich den Kopf. \"Nein. Ich klettere nicht nochmal.\"Ich wand mich ab, damit er nicht sah, wie sehr ich zitterte. Plötzlich wollte ich ihn einfach nur noch loswerden. Ich fühlte mich unwohl in seiner Nähe.\"Dann eben nicht.\", murmelte \u0001 \u0002 ging um den Felsen rum, um nach einem Eingang zu gucken.\"Bist du sicher, das Bella hier drin ist?\" Plötzlich hörte ich James Stimme hinter \u0001 \u0002 drehte mich erschrocken um. Hinter mir stand niemand.\"James?\", rief ich leise. Ich schaute mich unsicher in alle Richtungen um, und als ich mich wieder in die Richtung, woher ich die Stimme gehört hatte, drehte, stand plötzlich wieder James da.\"Bist du sicher, das Bella hier drin ist?\", fragte er. Wo kam er so schnell her? Und wieso sagt er das zweimal?Ich musterte ihn unsicher, sagte dann aber \"Ja.\".Er nickte nur und besah sich einen Stein über uns. \"Hier könnte irgendein Mechanismus sein!\"Ich starrte ihn verwundert an. Genau dort hatte ich vorhin auch schon geguckt, und da war nichts gewesen. War ich vollkommen bescheuert?\"Trau ihm nicht. Er ist falsch!\", hallte wieder die Stimme in meinem \u0001 \u0002 ignorierte sie. Ich war verrückt, klare \u0001 \u0002 schaute mich an. \"Es wird dunkel. Wollen wir eventuell bis Morgen warten?\"Er klang so, als hoffte er, das Bella, falls sie noch lebte, in der Zeit starb. Es klang so, als wollte er Zeit herauszögern.\"Nein.\", wiedersprach ich ihm. \"Aber...\" \"NEIN!\"Ich fing an, an dem Felsen hochzuklettern, als ich plötzlich etwas roch. Es war ein beißender, aber auch ein süßlicher \u0001 \u0002 lähmte mich, ich konnte mich nicht abwenden und blieb wie versteinert an dem Felsen hängen.\"Du verstehst auch garnichts, oder?\", drang plötzlich James Stimme an mein Ohr und ich erschrak, wie gehässig sie \u0001 \u0002 wollte etwas sagen, konnte aber \u0001 \u0002 war das für ein Geruch?!\"Ich bin auf Pats Seite. Ich will dich, genauso wie er, loswerden. Du gehörst hier nicht hin. Und du wirst hier auch nie hergehören. Ich bin nicht ganz mit Pat auf einer Seite, ich weiß sogut wie nichts über dich, und wenn du es mir nicht sagen willst, werde ich es selber herausfinden müssen - ohne dich. Aus dir bekommt man ja nichts raus. Und ich versichere dir, egal, wie oft du versuchst, mir zu entkommen - mich wirst du nicht los.\"Ich konnte mich wegen diesem anziehenden Geruch nicht länger an dem Felsen festhalten und fiel auf den \u0001 \u0002 fiel ich in eine Art Bewusstlosigkeits - \u0001 \u0002 dauerte wohl nicht lange, bis ich wieder aufwachte. Vielleicht eine halbe \u0001 \u0002 setzte mich auf, mein Kopf dröhnte, aber sonst fehlte mir \u0001 \u0002 war weg. Wo war er hin? Wenn er mich loswerden wollte, wieso hatte er mich dann nicht hier und jetzt umgebracht?Ich verstand die Welt nicht mehr. Ich hatte mich in einem Menschen \u0001 \u0002 hatte er mich erst gerettet, dann gesagt er will mich loswerden und dann Gelegenheit dazu gehabt aber es nicht getan? Ich verstand die Welt nicht \u0001 \u0002 wer war James wirklich? Und wieso, verdammt nochmal, waren alle hinter mir her?!Und was mich auch noch interessieren würde - was war das für ein Geruch?!Seufzend stand ich auf, als ich in meinem Augenwinkel einen schwarzen Schatten \u0001 \u0002 drehte mich erschrocken um - doch da war \u0001 \u0002 sah ich in meinem Augenwinkel etwas schwarzes an mir vorbeihuschen und spürte einen Luftzug an meinen Beinen....James...? Er hatte gesagt: \"Und ich versichere dir, egal wie oft du versuchst, mir zu entkommen - mich wirst du nicht los\".Meinte er damit, mich immer zu verfolgen?Ich sah schon wieder diese schwarze Gestalt, wirbelte herum und musste grinsen - vor mir saß eine schwarze Spinne im \u0001 \u0002 war unnatürlich groß, in etwa so groß wie ein Frosch, sah aber ungefährlich \u0001 \u0002 ich jetzt schon vor Spinnen Angst? Früher hatte mich sowas nie \u0001 \u0002 hockte mich vorsichtig hin und streckte meine Hand \u0001 \u0002 errinnerte ich mich wieder an das, was James mir erzählt hatte. \u0001 \u0002 zog meine Hand zurück. Hatte James nur Lügen erzählt oder war das echt?Ich wurde wütend. Er hatte mich die ganze Zeit belogen, mir wahrscheinlich nur Mist erzählt und einen auf Freund gemacht, während er die ganze Zeit gehofft hatte, der Moment würde kommen, wo er mich umbringen konnte! Es gab weder Kreuzkämpferspinnen noch den ganzen anderen Mist! Wahrscheinlich steckte er doch mit Pat unter einer \u0001 \u0002 wieso sollte es einen Beschützer der Welt geben, der dann von SPINNEN in eine Schlucht geschubst wurde?!!Ich streckte meine Hand erneut aus. Es gab keine Kreuzkämpferspinnen. Vor dieser da brauchte ich keine Angst \u0001 \u0002 legte meine Hand vor der Spinne aufs Gras. Sie hielt inne, als würde sie überlegen, ob sie auf meine Hand krabbeln sollte. Schließlich krabbelte sie drauf, und war in sekundenschnelle schon bei meinem \u0001 \u0002 grinste. Ich wusste doch, sie würde keine Gefahr dastellen!Ich schaute für einen Moment gedankenverloren in die Luft, als mich etwas am Arm \u0001 \u0002 drehte den Kopf und sah, wie die Spinne über meinen Rücken zu meinem anderen Arm gewandert \u0001 \u0002 ich ein Top anhatte, setzte sie sich auf meine linke Schulter. Die Spinne kam mir plötzlich viel größer als vorhin vor und ich hatte irgendwie ein flaues Gefühl im \u0001 \u0002 wollte sie von mir runterschnipsen, als sich etwas in meine Schulter \u0001 \u0002 erstarrte. Die Spinne - hatte sie mich gebissen?Der Schmerz hielt eine Weile an, dann ließ die Spinne los und tippelte meinen Arm wieder runter. Ich starrte auf meine Schulter. Was hatte sie gemacht?Ich achtete nicht mehr auf die Spinne, und schon passierte es fast ein zweites Mal. Sie saß schon angriffsbereit an meinem Handgelenk, doch ich holte aus und schleuderte die Spinne \u0001 \u0002 sie auf dem Boden aufkam, war sie verschwunden, als hätte sie sich in Luft \u0001 \u0002 schaute auf meine Schulter. Es sah nur aus wie ein kleiner \u0001 \u0002 Spinne war wahrscheinlich einfach nur schnell im Unterholz verschwunden, deswegen hatte ich sie nicht mehr gesehen, versuchte ich mich selber zu \u0001 \u0002 war bestimmt nicht giftig. \u0001 \u0002 James musste ich mir auch ein für alle mal aus dem Gedächtnis schlagen. Ich würde ihn schon wieder sehen...Ich stand auf und schaute an dem Felsen nach oben. Ich musste unbedingt gucken, ob da oben noch ein Eingang war. Ich musste unbedingt Bella finden!Um das andere kann ich mich immer noch später kümmern...Ich kletterte ein Stück nach oben, wie vorhin. Ich kam allerdings nicht \u0001 \u0002 unvorstellbarer Schmerz durchfuhr meinen linken Arm, für einen Moment war er wie gelähmt. Ich hielt kurz inne, wollte weiter hochklettern, doch ich schaffte es \u0001 \u0002 tat zu weh. Ich ließ los und kam unten unsanft auf dem Boden auf. Ich besah mir meine Schulter. Sie war rot und sah irgendwie total geschwollen \u0001 \u0002 versuchte den Arm zu bewegen, aber jede Bewegung tat unglaublich weh!Ich schluckte. Hatte die Spinne mich wirklich gebissen? War sie giftig? Sehr giftig? ...Lebensgfeährlich..? Was waren diese Schatten? Hatte James etwas damit zutun?Plötzlich hatte ich eine Idee. Eigentlich war es Quatsch, aber...Der Sage nach verwandelte sich eine Spinne in einen Drachen, eine in eine Riesenschlange, eine in einen Tiger, eine in einen Löwen und eine in einen... \u0001 \u0002 sollen ungiftig gewesen sein.. aber was, wenn das nicht stimmte?",
            "wordcount": "1.758",
            "chapter_release": "23.10.2015",
            "chapter_number": "16"
        },
        "2": {
            "text": ">>Okaay... Was ist das? Irgendwie schon unheimlich .... Wäre ich heute früh nur im Bett geblieben ...<< Ich schwebte immer noch gute 1 - 2m in der Luft. Als ich versuchte, irgendwie wieder runter auf den Boden zu kommen, ließ ich das Medaillon aus Versehen fallen. Somit erstarb meine letzte Hoffnung, das durch Berühren des blauen Diamantes alles rückgängig gemacht wird... Ich schaute an mir herunter und erschrak, denn meine Umrisse verblassten langsam. Um mich herum entstand ein Tunnel aus blauem Licht, in den ich hereingezogen wurde. Mit einem letzten Blick sah ich das Medaillon, dann war um mich herum alles \u0001 \u0002 hatte jegliches Zeitgefühl verloren. Nach geschätzten 2min hörte der Tunnel auf und ich fiel runter, irgendwohin...Es war ziemlich hell und ich kniff die Augen zusammen, deswegen sah ich nicht, wo ich war oder wohin ich fiel. Dann kam ich unten auf dem Boden auf, rollte ein Stück nach rechts und blieb dann liegen. Verwundert öffnete ich die Augen und sah, das ich mich in einem Wald befand. In einem ziemlich düsteren, vernebelten Wald. >>Ich wache bestimmt gleich auf... Alles nur ein bösr Traum! (Hoffe ich)<< Ich putzte mir den Staub von der Hose und stand \u0001 \u0002 meiner Strickjacke war ein großes Loch und mein Ellenbogen blutete. Das ist wahrscheinlich bei dem Sturz passiert. Aber das war jetzt sowieso nur eine Nebensache, viel mehr interessierte mich, wo ich überhaupt war! In einiger Entfernung sah ich einen breiten Weg und so etwas wie ein Schild. Es war ziemlich kalt, und so ging ich in der Hoffnung das da jemand war, durch den Wald auf den Weg zu. Und schon stand ich auf dem Weg, keine Menschenseele war zu sehen. Zitternd vor Kälte ging ich den Weg ein Stück entlang. Der Weg bestand nur aus Erde, die aufgeweicht war. Ich rutschte mehrmals aus und fiel in den Schlamm. Ich ging einfach den Weg weiter. Wo ein Weg war, sollten auch Menschen sein ... Nach ein paar Minuten wurde der Weg fester, mit Kieselsteinen, später sogar sowas ähnliches wie asphaltiert. Zumindestens wenn man viel Fantasie hatte. Schon von weitem hörte ich Stimmen und sah Lichter. Ich kam an einem Tor und einem Schild an. Das Tor war aus Holz und hatte eine Klinke. Ich versuchte es zu öffnen, aber es war verschlossen. Auf dem großen Schild stand: \"Leyburg\" was für mich wie eine Stadt \u0001 \u0002 klopfte an das Tor und rief \"Hallo?\"Eine dunkle Stimme antwortete: \"Wer da?\" >>Ja, was soll ich jetzt sagen?! Hallo, ich komme aus dem Schulkeller, ein blaues Medaillon hat mich durch einen Tunnel hierher gesaugt, oder was?!<< \"Ähm ... Ich... Ich suche ... Ich suche einen Unterschlupf für die Nacht ... Und ich würde gerne wissen, wo ich bin!\" stammelte ich schüchtern \u0001 \u0002 Tor öffnete sich und ich sah zwei große Männer, die in einer seltsamen Uniform gekleidet waren. Ich stand vor einer Stadt, die ziemlich schön aussah. Das alles errinnerte mich irgendwie an das Mittelalter, aber irgendwie auch wieder nicht. Komisch. \"Du bist hier in Leyburg, einer Stadt\" sagte einer der Männer. \"Kannst ja in ne Pension oder ein Gasthaus gehen. Brauchst nur GELD!\" lachte der \u0001 \u0002 schob mich ärgerlich an den beiden vorbei und ging ein paar Schritte auf die große Stadt zu. Ich hatte Recht, es sah wirklich fast wie im Mittelalter aus, aber es gab auch vereinzelte Dinge, die wieder nicht zum Mittelalter \u0001 \u0002 wurde nun ein klitzekleines bisschen mutiger und ging durch ein paar enge Gassen der Stadt. Ich hatte ziemlichen Hunger und kalt war mir auch \u0001 \u0002 ich um eine Ecke bog, sah ich eine Art Marktplatz. Es standen viele Menschen hinter Ständen, die ihre Waren anpriesen. Es war ziemlich viel \u0001 \u0002 jetzt bemerkte ich, das ich ja mit meiner Kleidung auffallen könnte. Viele Frauen und Mädchen hatte Kleider an, die auch zum Teil meinen ähnelten, die zu Hause in meinem Kleiderschrank hingen. Zu Hause... Ich seufzte. Wo zum Teufel war ich nur???>>Irgendwo, auf diesem riesigen Markt, muss doch ein verdammtest Gasthaus oder sowas ähnliches sein!!<< Ich stampfte schlecht gelaunt über den Platz und schaute mich \u0001 \u0002, endlich. \"Wirtshaus\" stand an einem Gebäude. Aus dem Haus drangen Stimmen, viel Gelache und es roch nach Essen. \"Mit Übernachtung\" stand auf einem Zettel, der an der Hauswand klebte. Ich öffnete die Tür. Alle Blicke waren auf mich gerichtet, vor allem weil ich nass und schmutzig war. Hinter einem Tresen stand ein Mann, wo man sich anmelden musste wenn man übernachten wollte. Ich ging zu ihm. \"Na, Mädchen, was willste?\" fragte er mich.\"Ähm, eine Übernachtung, aber ... Ich habe kein Geld und...\" \"Hahahaa, du willst ne Übernachtung aber hast kein Geld?\" unterbrach er mich lachend. \"Männer, hört mal her! Die Kleine will n Zimmer aber hat keine Kohle!\" Die Männer an den Tischen, die Bier tranken und sich laut unterhielten, brachen in schallendes Gelächter aus. \"Du hasts gehört! Schwirr ab!\" sagte er und ich verließ wütend das Wirtshaus. War ja auch irgendwie klar... Geld muss man eben haben ...An mir fuhr eine Pferdekutsche vorbei. Halt doch wie im Mittelalter... Die Pferde trabten durch eine Pfütze und spritzten mich nass. Schon wieder. Als ich gerade dabei war, mein Top auszuwringen, hörte ich einen Schrei: \"Aus dem Weg!!!\" Ich drehte mich um. Direkt hinter mir kam schon wieder eine Kutsche an, die mich fast über den Haufen fuhr. Ich konnte mich zwar mit einem Sprung zur Seite retten, aber ich fiel auf den gepflasterten Weg und schlug mir das Knie auf. \"Idiot!\" rief ich ihm, brodelnd vor Wut hinterher und hielt mein Knie. Er drehte sich zu mir um, fuhr aber weiter. Ein paar Schaulustige gafften mich an, weil ich so rumgeschrien hatte. Ich wurde knallrot. Wieso war ich so explosiv in letzter Zeit?\"Kein Benehmen!\" rief ein Mann empört. Niemand kam auf den Gedanken, mir zu helfen, alle gingen kopfschüttelnd \u0001 \u0002 jetzt wurde mir bewusst, in was für einer Lage ich mich befand! Ich wusste nicht wo ich war, ich wusste nicht wie ich wieder zurückkam, ich war alleine, hatte niemandem der mir hilft, ich hatte kein Geld, usw. ... Die Tränen stiegen mir in die Augen und ich rannte schluchzend einen Weg entlang, der zum Meer führte. Also war diese Stadt an der Küste. Aber WO war ich??? Es wurde langsam Abend und hier am Hafen war kaum noch jemand. Ich setzte mich weinend auf den Boden und lehnte mich gegen eine Steinmauer. Ich musste mir unbedingt Freunde oder so suchen! Jemandem, dem ich vertraute. Jemand, der mir helfen konnte! Oder vielleicht träumte ich ja doch alles nur...Ich weinte, bis ich keine Tränen mehr hatte und schlief irgendwann, mitten in der Nacht ein.",
            "wordcount": "1.154",
            "chapter_release": "20.09.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich wachte auf. Ein Glück ... Ich hatte alles nur geträumt! Nur ein böser, böser Traum! Das dachte ich jedenfalls. Doch als ich die Augen aufmachte, saß ich immernoch auf dem Boden, mit dem Rücken an die Steinmauer \u0001 \u0002 brauchte einen Moment, bis ich verstand, wo ich war. Ich seufzte. Doch kein Traum! Mist. Ich hatte immer noch totalen Hunger. Also stand ich auf, streckte mich und schlug wieder den Weg in Richtung Stadt ein. Am Stadtrand standen ein paar Bäume, worauf Äpfel und Pflaumen wuchsen. Ich knipste ein paar am Stängel ab und aß sie - sie schmeckten ganz gut. Ich setzte mich auf den Bordstein einer Straße und dachte nach. Über alles. Wie ich wieder nach Hause komme, wo ich bin, was ich hier mache ... Ja, was mache ich hier eigentlich?Weit und breit war neimand zu sehen, deswegen war ich tief in Gedanken verloren, bis ich sie sah. Ein Mädchen, ich schätzte sie zwischen 14 und 16 Jahren. Sie hatte dunkelbraune, fast schwarze Haare die ihr ein Stück über die Schultern reichte, blaue Augen und ein nettes Lächeln. Ich musste gleich an meine Klassenkameradinnen in der Schule denken, die sich schminkten, rumzickten und sich für die Größten hielten. Doch so sah dieses Mädchen nicht aus, sie sah irgendwie ... nett aus. Vielleicht konnte sie mir ja helfen, aber ich traute sie nicht anzusprechen. Das war ja typisch... Ich schaute ihr hinterher und ließ mich dann entmutigt wieder auf die Wiese fallen. Das Mädchen bog nach links ab. Da ich eh nichts anderes zutun hatte, folgte ich ihr heimlich. Sie ging direkt auf eine Klippe zu, die über dem Meer war. Dort war ich vorhin auch schonmal, da gehts ganz schön tief runter. Sie schaute zum Himmel, träumte vor sich hin und schien nicht zu bemerken, das sie immer mehr in Richtung Klippe \u0001 \u0002 war nun nur noch einen halben Meter davon entfernt. >>Hans guck in die Luft ist nix dagegen! Ist die blöd??<< \"HALT! Pass auf!\" schrie ich und rannte los. Sie drehte sich verwirrt um, machte einen Schritt nach vorne und stürzte in die Tiefe.\"Uaaah\" Ich rannte immer schneller, mein Herz schlug heftig. Als ich an der Klippe angekommen war, legte ich mich flach auf den Bauch und robbte nach vorne. Das Mädchen hatte sich zum Glück mit einer Hand an einem Stein festhalten können und hing in der Luft. Unter ihr ca. 10m. Und unten Meer, Felsen, Klippen... Wenn man da da runterfällt... Aua... Ich streckte ihr eine Hand hin. \"Hier, halt dich fest!\" Zögerlich ergriff sie meine Hand und ich zog sie mit aller Kraft nach oben. \"Puh\" wir ließen uns nebeneinander auf den Stein der Klippe fallen. \"Danke für die Rettung!\" sagte sie lächelnd. \"Du bist echt mutig! Ich heiße übrigens Isabella. Aber du kannst mich Bella nennen. Und mit wem habe ich die Ehre?\" \"Ich heiße Ilona\" sagte ich und sie schaute mich ein bisschen komisch an, wahrscheinlich kannte man den Namen hier nicht. \"Ich bin 14\" fügte ich hinzu. \"Ich bin 15\" sagte Bella und wir lächelten uns an. \"Ich wohne hier im Dorf\" erklärte sie. \"Und woher kommst du?\" >>Klasse und was soll ich jetzt wieder sagen? Ich komme aus dem Keller meiner Schule, wurde hierherteleportiert und komme nicht mehr nach Hause, oder wie??<< \"Ahm ... Ist doch nicht so wichtig\" sagte ich nur. \"Mhh, okay. Haben wir uns schonmal gesehen? Du kommst mir so bekannt vor!\" sagte sie und musterte mich von oben bis unten. Neben ihr fühlte ich mich ziemlich hässlich, Bella war wirklich hübsch. Ich mit meinen blonden Haaren, einfach zum Zopf geflochten... Das sah nun wirklich nicht so besonders aus. \"Du ... du kennst mich?\" stotterte ich. \"Ja, ich könnte schwören ich habe dich schon einmal gesehen\" sagte sie. Mir wurde abwechselnd heiß und kalt. Das konnte doch garnicht sein! Woher sollte sie mich auch kennen?? Sie lebte hier! \"Ich wüsste nicht, woher\" sagte ich deshalb nur. \"Na, auch egal. Magst du mit zu mir nach Hause kommen? Mein Vater hat ein paar Pferde, wenn du magst können wir ja mal reiten. Das kannst du doch, oder? Sie wollen sich bestimmt auch noch einmal wegen meiner Rettung bedanken\" >>Reiten? Ich bin noch nie geritten ...<< \"Ja, gerne\" sagte ich lächelnd. \"Aber reiten kann ich leider nicht\" \"Ich brings dir bei. Komm mit!\" Sie stand auf und zog mich hoch, dann führte sie mich ein Stück durch die Stadt bis zu einem ziemlich großen Haus mit angrenzendem \u0001 \u0002 Tür ging auf und ein ziemlich kräftiger, bärtiger Mann mit Schnauzbart kam heraus. \"Isabella\" sagte er. \"Wer ist das?\" \"Das ist Ilona, sie hat mir das Leben gerettet\" sagte sie lächelnd. Jetzt kam auch Bellas Mutter. \"Das ist doch ... Ogott!!!\" rief die Mutter und betrachtete mich erschrocken. >> Hab ich was an der Nase?!<< \"Das ... das darf doch nicht wahr sein!\" rief der Vater, ging vor mir in die Hocke und schaute an mir hoch. \"Ähm ... Was ist denn?\" fragte ich. \"Du hast sie gefunden!\" sagte jetzt Bellas Mutter. \"Wir danken dir, Ilona, Lebensretterin!\" >>Hab ich irgendwas ... gemacht? Was wollen die von mir? Und wieso Lebensretterin?\" \"Was ... Wieso?\" fragte ich. \"Ich bin neu hier in der Stadt, und ...\" \"Komm mal mit!\" Bella packte mich am Arm und zog mich einen langen Flur durch ihr Haus. Ihre Eltern folgten uns. Wir gingen in einen Raum, wo ganz viele Bilder an den Wänden hingen. Sie blieb vor einem Bild stehen und zeigte darauf. >>Was ist ... WAS?<< Ich starrte wie hypnotisiert auf das Bild. \"Das ... das bin ja ich!!!\"",
            "wordcount": "1.004",
            "chapter_release": "20.09.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich starrte entsetzt auf das Bild. Darauf war ich abgebildet, die Haare bestimmt 5cm länger als jetzt, zu einem Zopf geflochten. Ich hatte ein ziemlich knappes, schwarzes Oberteil und einen knallroten Rock der mir ungefähr bis zu den Knien reichte, an. Das Oberteil hatte Dreiviertelärmel, wo der rechte Blutflecken hatte und auch ein bisschen ausgefranzt war. An meinem Handgelenk trug ich ein goldenes Armband mit roten Perlen besetzt und um meinen Hals hing eine silberne Kette mit einem Kreuz. Hinter mir sah man ein schneeweißes Pferd und im Hintergrund waren Berge zu sehen. Der Himmel war ziemlich dunkel dargestellt, wahrscheinlich war Nacht.\"Das Mädchen\" schätzte ich auf 15 oder 16 Jahre. Das ... bedeutete ich würde Jahre oder gar für immer hierbleiben müssen? Tränen stiegen mir in die Augen und ich drehte mich verwirrt zu Bella und ihren Eltern um. \"Wo haben sie das Bild her?\" Wollte ich wissen. \"Ach, weißt du...\" Bellas Vater schob einen Stuhl auf mich zu und forderte mich auf, mich hinzusetzen. Ich setzte mich und die anderen taten es mir gleich. \"Vor vielen vielen Jahren lebte ein alter weiser Mann, er hieß Irohakles\" Fing Bellas Mutter an zu erzählen. \"Er erzählte, das unsere Welt sich in großer Gefahr befindet. Sie wird untergehen, doch es gibt noch eine Hoffnung.\" Erzählte Bellas Vater weiter.\"Welche?\" Fragte ich gespannt. \"Dich.\" >>Ich?<< \"Wie ich?\"\"Na du eben. DU! Weißt du, er erzählte kurz bevor er gestorben ist, das in vielen Jahrzehnten ein Mädchen namens Ilona kommen wird und uns rettet. Er ließ 100te solche Bilder anfertigen\" Er zeigte auf das Bild. \"Und ließ sie in der ganzen Stadt verteilen. Jeder dachte, er spinnt. Du musst uns helfen! Bitte!\" >>Ja ... Und WIE?!<< \"Habe grad eh nischt anderes zutun\" Grinste ich. \"Aber Erstens, was muss ich machen? Zweitens, wielange wird es dauern? Und Drittens, woher wusste dieser... dieser... Ikoschnakes, wie ...\" \"Irohakles\" Veresserte mich Bella und grinste. \"\u0001 \u0002 weß dieser Irohakles, wie ich aussehe?\" Fragte ich. \"Er konnte angeblich in die Zukunft sehen\" erklärte Bellas Mutter ernst. \"Echt???\" \"Ja, echt.\" \"Aber ... was soll ich denn jetzt machen? Und sicher, das er mich damit gemeint hat?\" >>Nagut ... dumme Frage<< \"Das Bild lässt ja wohl keine Zweifel mehr offen. Außerdem sagte er, du kommst aus einer anderen Welt ...\" Er musterte mich von oben bis unten. Ich trug immer noch meine Ballerinas, ein Top, eine Jeans und meine Strickjacke. Das zog hier keiner an ... \"Ahm ...\" \"Woher kommst du genau?\" wollte Bella wissen.\"Ich ... Ist doch nicht so wichtig\" Ich brach das unangenehme Thema ab. \"Aber was soll ich jetzt macheeeen??\"\"Vor dir steht eine lange Reise\" sagte Bellas Mutter. \"Ich begleite dich auf jeden Fall!\" sagte Bella, stand auf und stellte sich neben mich. Ich lächelte sie an.\"Nein Bella, das kommt garnicht in Fra...\" \"Also ich denke das ist eine gute Idee\" unterbrach ihr Vater ihre Mutter. \"Meinst du?\" fragte sie zweifelnd.\"Ja. Bella ist alt genug. Wenn sie das will ...\" Wir grinsten uns wie Honigkuchenpferde an. \"Juhuu!\" \"Und wie sollen wir uns fortbewegen?\" fragte \u0001 \u0002 starrte sie an. Was war das denn für ne dumme Frage? \"Ich meine, können wir Pferde nehmen?\" fragte Bella \u0001 \u0002 war nun auch Bellas Mutter einverstanden, weil das sicherer war als zu Fuß. Bella schnappte sich schnell eine Tasche, packte irgendwas rein (Ich habe nicht gesehen was es ist) und dann gingen wir zu Viert in den \u0001 \u0002 war riesig und es duftete gut nach Stroh, Heu und ... Pferd. Sie zeigte auf ein kohlrabenschwarzes Pferd, was wunderschön aussah. \"Das ist Aladin\" stellte sie ihn vor. \"Den kannst du reiten. Ist der bravste. Ich nehme Silly.\" Sie zeigte auf eine hellbraune Stute mit einer weißen Blesse auf der \u0001 \u0002 schleppte Sättel und Zaumzeug an und ihre Eltern halfen mir hoch. \"Bist du schonmal geritten?\" fragte ihre Mutter. \"Ähm ... ja\" log ich. Bella zog die Augenbrauen hoch, weil ich ihr vorhin ja erzählt hatte das ich nicht reiten kann. \"Du musste dran denken, den Sattelgurt festzuziehen\" sagte Bellas Mutter und beschäftigte sich dann mit etwas anderem, weil sie ja dachte ich könne \u0001 \u0002 mit dem Sattelgurt hatte ich allerdings nicht kapiert. Nun saß ich zitternd im Sattel und wusste nicht, was ich machen sollte. Der Sattel war so locker, das er wegen meinem Gewicht rutschte und sich um 180 Grad drehte. Ich hing jetzt mitsamt Sattel unter dem Bauch des Pferdes und landete in einer Pfütze. \"Du kannst echt reiten?\" fragte mich Bellas Vater kritisch während Bella in schallendes Gelächter ausbrach. Nach einer halben Stunde kannte ich dann die wichtigsten Sachen, die man beim Reiten beachten musste und wir starteten unsere Reise... Zusammen galoppierten wir aus dem Stall. Ich hatte Mühe, mich im Sattel zu halten.\"Passt auf euch auf! Bella! Ich habe dich lieb! Bitte, ihr müsst diese WELT retten!\" riefen uns Bellas Eltern hinterher. \"Jaja!\" Rief sie zurück. \"Hab euch auch lieb! Tschüüüss!\"Und dann trabten wir auch schon aus der Stadt hinaus in den Wald, wo ich dank diesem bescheuerten Medaillon gelandet war.\"Wohin reiten wir eigentlich?\" rief ich ihr zu. \"Zu Irohakles altem Haus! Ich hoffe, wir finden da ein paar Hinweise! Es steht nämlich noch. Schon ziemlich alt ... Bestimmt an die 200 Jahre.\" \"Was? Der Typ ist 200 Jahre alt geworden?\" fragte ich sie erstaunt. \"Nee, aber seit er gestorben ist sind schon gut 50 Jahre vergangen und das Haus stand auch vorher schon ne ganze Weile\" \"Achso.\"\"Du hast vorhin nicht groß geantwortet...\" fing sie nochmal mit dem Thema an. \"Wie ist es bei dir zu Hause?\" fragte sie mich interessiert.\"Schön.\" sagte ich nur. Und dann fing ich an, hemmungslos zu weinen.",
            "wordcount": "1.045",
            "chapter_release": "27.09.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "\"Ssscchh... Ist doch alles gut! Hey ... Wo auch immer du herkommst ... Du kommst wieder dahin zurück! Vertrau mir!\" sagte sie und lächelte mich zaghaft an.>>Woher will sie das wissen?<< Ich lächelte. \"Danke, Bella\"Eine Weile trabten wir schweigend vor uns hin, bis ich fragte: \"Was weißt du eigentlich so über diesen Irohakles?\" Sie schaute mich ernst an. \"Eine Menge, Ilona. Eine Menge\">>Die spricht auch nur in Rätseln, mh?<< \"Was denn?\" fragte ich sie.\"Ach, ist ja auch nicht so wichtig. Wir sind fast da!\" lenkte sie vom Thema ab und ritt schneller vorraus. \"Wielange noch genau?\" \"10min vielleicht\"Langsam zogen dunkle Gewitterwolken auf und der Wind wurde auch immer heftiger. \"Das sieht nicht gut aus!\" brüllte Bella mir gegen den Wind zu. \"Ja, das sehe ich selber... Wollen wir nicht erstmal Pause machen?\" fragte ich sie und blickte kritisch zum Himmel. \"Nein ... Hier gibt es... also ... solche Sagen, mit .. also Geistern und ..\" stotterte sie. >>Also daran glaube ich jetzt echt nicht mehr...<<Ich winkte nur ab. \"So ein Quatsch!\" \"Nein, ehrlich ...\"Schweigend ritten wir weiter, als auch schon die ersten Regentropfen fielen. \"Schneller! Wir müssen vor dem Sturm in der Hütte sein!\" rief sie und galoppierte los.>>Schön das du so gut reiten kannst ... Und ich?<< Ich versuchte, Aladin irgendwie dazu zu bringen, schneller zu laufen, aber er hatte wohl keine Lust \u0001 \u0002 und Silly waren schon aus meiner Sichtweite verschwunden. Es gab nur einen Weg, aber.... >>Geister... Was für ein Quatsch, Ilona!<<Innerlich spukten jetzt Fotos durch den Kopf, die ich mal im Internet gesehen hatte. Aber das war Quatsch. Hinter mir spürte ich einen Lufthauch, es zischte und Aladin stieg.\"Uaaah\" kreischte ich, konnte mich aber gerade noch so an seiner Mähne festhalten. Aladin düste los. Hatter er meine Angst gespürt? Ich meine, nur wegen einem Lufthauch rastet ein Pferd doch nicht so aus! Was hatte ihn so erschreckt?\"Ilonaaa? Ilonaaaa?\" trug der Wind leise die Stimme von Bella zu mir, aber ich antwortete nicht. Ich hatte alle Mühe, mich im Sattel zu halten. Ich hörte Hufgetrappel von mehreren Pferden. Von richtig Vielen! Das konnte doch nicht sein... Silly war eher leise, das wusste ich. Oder waren hier viele Reiter unterwegs?Plötzlich ertönte ein langes, grausames Lachen. Es klang so wie solche grausamen Typen von früher, die jeden umbringen würden ... Das HUfgetrappel und das schrille unheimliche Lachen wurde immer lauter, es kam immer näher. Schließlich schon so, als ob mir 1000 Pferde samt Reiter im Ohr \u0001 \u0002 schien es auch zu hören - immerhin, ich fantasierte nicht - und er stieg. Da der Boden vom Regen aber schon ziemlich rutschig war, rutschte Aladin aus und ich flog in hohem Bogen über seinen \u0001 \u0002 wieherte ängstlich und galoppierte weg. Das Lachen war verschwunden und ich lag am Boden. Mein Kopf schmerzte ziemlich - Hoffentlich war es keine Gehirnerschütterung!Ängstlich schaute ich mich um, aber von etwas geheimnisvollen oder rätselhaften fehlte jede Spur. \"Ilona?\" Bella kam mit Aladin am Halfter mir entgegen.\"Ogott, alles gut?\" Ich nickte gezwungen. Sie stieg ab und half mir hoch. \"Gehts?\" \"Jaja. Du, da waren solche St...\" \"Du hattest ja so Recht!\" Sie sah mich lachend an. \"Ich bin echt ein Angsthase! Es gibt doch keine Geister!\" Lachend gab sie mir Aladins Halfter. \"Hier. Gehts weiter oder erst ausruhen?\"\"Weiter\" murmelte ich und sie stieg auf. Ich verschwieg ihr mein Abenteuer. Sie würde mich nur für verrückt \u0001 \u0002 ich gerade aufsteigen wollte, sah ich ein kleines Stoffbeutelchen, was in einer Pfütze lag. Ganz nass war es noch nicht - war wohl gerade erst reingefallen.\"Bella, hast du was verl...\" \"Kommst du???\" \"Jaa\" Genervt hob ich den kleinen Beutel auf und steckte, ohne ihn näher zu betrachten, in meine \u0001 \u0002 stieg ich auf und wir trabten langsam weiter. \"Gehts wieder? Was war überhaupt los?\" Fragte Bella mich. \"Geht schon wieder. Ach, Aladin ist nur ausgerutscht. Ist so nass\" log ich sie an. \"Ah, ok\"Nach ca. 18min erreichten wir dann endlich einen Hügel. Überall war Wald und sogar der Weg war ziemlich überwuchert. Es regnete noch stärker und wir waren beide \u0001 \u0002 Haare hingen uns wie Fäden über die Schultern. Keine Menschenseele weit und breit ... Bella zeigte auf den Wald rechts des Weges. \"Da müssen wir durch!\" sagte sie und fing an, sich einen Weg durch das Gestrüpp zu \u0001 \u0002 folgte ihr mit einem unguten Gefühl in der Magengrube. Es war ziemlich schwer, durch das dichte Gewächs zu kommen, aber schließlich hatten wir es geschafft. Aladin und Silly schienen keine große Lust zu haben, weiter durch den Wald zu hetzen. Wir saßen ab und führten sie weiter. Wiederwillig folgten sie \u0001 \u0002 standen vor einem ziemlich großen Haus mitten im Wald. \"Der hat hier so einsam gelebt?\" fragte ich und sah mich um. Nirgendwo eine Spur nach Leben, dafür aber leider genug gruseliges. Nebel hing in den Bäumen und es war echt total gruselig. \"Müssen wir echt hier rein?\" fragte ich sie zitternd. Sie nickte. \"Ja.\"Wir banden die Pferde am Geländer des Hauses an und gingen dann langsam auf die Tür \u0001 \u0002 schaute mich ständig um. War mir echt zu komisch hier... Ich steckte die Hände in meine Taschen und spürte das kleine Beutelchen. Ich musste dann unbedingt gucken, was drin war... Bella öffnete die knarzende Tür und ein paar Fledermäuse flogen uns \u0001 \u0002 sprangen wir ein Stück zurück.\"Und wir müssen hier echt ...\" \"Rein, ja, müssen wir!\" Seufzend folgte ich ihr in das Haus. Es war ziemlich düster. Bella öffnete eine Tür und wir betraten einen Raum - es sah aus wie ein Schlafzimmer. In der Ecke stand ein \u0001 \u0002 trat ich an das Bett. \"Du, Bella?\" fragte ich mit aufgerissenen Augen. \"Mh?\" fragte sie, während sie in den Nachttischschubladen kramte. \"Weißt du eigentlich, was mit der Leiche vom Irohakles - Typ passiert ist?\" \"Nee. Wieso?\" Sie schaute zu mir. \"Darum!\" Grinsend hob ich einen Skelettarm aus dem Bett und wackelte damit herum. \"Buuuh\" Ich grinste.\"Uaaaah\" Und schon sauste sie aus dem Zimmer. \"War doch nur ein Scherz! Bella..\" Lachend folgte ich ihr nach draußen. Sie war inzwischen wieder in einem anderen Raum. Es sah aus wie ein Arbeitszimmer, überall waren Gefäße mit stinkenden Flüssigkeiten und ganz viele alte Pergamente und Schriftrollen. \"Wow, Bingo\" sagte ich und nahm eine der Schriftrollen in die Hand, um sie eventuell zu entziffern, als plötzlich ein wiehern ertönte. Ein verzweifeltes, ängstliches wiehern...\"Sillyyyy?\" schrie Bella, ließ eine der Dosen fallen, sodas sie auf dem Boden zerbrach. Jetzt wieherte eine andere Pferdestimme. \"Aladiiiin!\"Ich stürzte zur Tür, aber kurz bevor ich sie erreichte, fiel sie ins Schloss. Verzweifelt versuchten wir, sie aufzubekommen, aber sie war wie von geisterhand \u0001 \u0002 dem Türrahmen sahen wir ein Licht flackern. Mein Herz klopfte mir bis zum Hals. \"Wieso mussten wir sie auch anbinden\" schluchzte Bella. \"Ssscch!\" machte ich genervt. Nun war ein Geräusch zu hören, noch ein wiehern. Wieder ein sehr verzweifeltes wiehern. Dann gab es ein zerschneidendes Geräusch, als hätte jemand... \u0001 \u0002 folgte ein Lachen - aber ein anderes, was ich vorhin gehört hatte. Näher. Gefährlicher. Grausamer. Wirklicher, realer... Schrill und angsteinflößend! Ich drückte Bella nach unten. \"Psst!\" machte ich. Sie heulte immer noch. \"Wieso ...\" Ich presste meine Hand auf ihren Mund. \"Halt endlich die Klappe! Oder willst du auch getötet werden?\" Ein weiterer Schluchzer entfuhr ihr, dann hörte man Schritte. Sie waren langsam, aber tödlich. Das Licht unter dem Türrahmen näherte sich dem Raum, worin wir uns befanden. Plötzlich hörte man ein wiehern. \"Das war Aladin!\" sagte Bella lächelnd. \"Aber Silly ...\" Ein Schlüsser knarzte im \u0001 \u0002 ... \"Bella! Das Fenster!\" zischte ich, sprang auf und rannte zum Fenster an der anderen Seite des Raumes. Bella folgte mir. >>Ich bekomme gleich einen Herzinfarkt... Ogott... Kann diese ... Kreatur... nicht vorbeigehen?<<Verzweifelt rissen wir am Fenster, doch es klemmte. \"Nein.. Geh auf!\" rief ich panisch. In dem Moment hörte man ein knarzen. Die Tür öffnete sich. Ich warf den Kopf herum. In der Tür stand das Skelett von Irohakles, eine Kerze in der Hand...\"Ich dachte, sie wären gut!\" Schrie ich ihn an. \"Ja.\" Sagte Bella leise. \"Oder ist Ilona nicht die, die diese Welt retten soll? Das haben SIE gesagt!!!\" >>Vielleicht ist das ja garnicht Irohakles Leiche sondern eine Andere<< Schoss es mir durch den Kopf. Das Skelett starrte uns an. In der einen Hand eine Kerze, in der anderen ein Messer - mit frischem Blut. \"Aladin ... Silly ... Hat er ...?\" Er war bereit, dies zu tun, was er wollte. Töten. Das Skelett stürzte vor, direkt auf uns zu, das Messer \u0001 \u0002 wir waren zu geschockt, etwas zutun. Kreischend sprang er auf uns zu und die Tür fiel hinter ihm ins Schloss. Wir waren mit ihm eingesperrt. Er war schon tot. Und er würde erst aufhören, wenn er erreicht hatte, was er wollte. Das wurde mir in dem Moment bewusst.",
            "wordcount": "1.614",
            "chapter_release": "27.09.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich startete noch einen Versuch, das Fenster zu öffnen, doch es klemmte noch immer. Irohakles hatte mich im Visier, er nahm Anlauf und sprintete auf mich zu - direkt vor dem \u0001 \u0002 kreischte auf und ich rettete mich mit einem letzten Sprung zur Seite. Ich rappelte mich gleich wieder auf. Irohakles war gegen das Fenster gedüst, das kaputt gegangen war! Fluchtweg ...Jetzt rannte er wieder auf Bella zu, die sich absichtlich vor die Wand stellte. Wenn sie schnell auswich, würde er gegen die Wand rennen und hoffentlich in 1000 Knochensplitter \u0001 \u0002 hatte irgendwie kein gutes Gefühl bei der Sache. Instinktiv duckte ich mich. Er raste auf Bella zu, sein blödes Messer auf sie gerichtet. Als sie sich zur Seite kugeln wollte, rutschte sie auf einer der Gefäße, die am Boden lagen, aus und fiel so unglücklich gegen die Wand das er sein Messer in ihren Arm \u0001 \u0002 schrie auf und fiel weinend vor Schmerzen auf den Boden. Irohakles zog sein Messer aus ihrer Wunde, wollte erneut auf sie einschlagen, doch ich versetzte ihm einen Tritt, sodas er hinfiel. Nun hatte er mich im Visier. Ich stellte mich ebenfalls - so wie sie es eigentlich machen wollte - an die Wand, wich geschickt aus und er stürmte gegen die Wand. Der Plan ging auf, wenn auch anders als beabsichtigt. Er spießte sein Messer in die Wand und wurde durch den Druck nach oben geschleudert, gegen die Decke. Einer seiner Füße brach ab. Dann fiel das Gerippe wieder nach unten und wurde wegen dem hohen Fall in 1000 Stücke zerrissen. Ohne mich weiter um die Knochensplitter zu kümmern, rannte ich erleichtert zu Bella. \"Gehts?\" Fragte ich sie. Das war eine ziemlich dumme Frage, aber mir fiel im Moment nichts besseres ein. \"Nein ... Das tut so weh ...\" Sagte sie mit zusammengebissenen Zähnen.\"Okay... Ssschh... Alles gut, warte.\" Ich zog meine Strickjacke aus und wickelte sie um ihren Arm. Die Wunde blutete ziemlich stark. Ich zerriss meine geliebte Jacke in 2 Teile. Mit einem wischte ich den Dreck aus der Wunde, mit dem anderen verband ich die Wunde indem ich die Stofffetzen miteinander verknotete. Sie stand schon wieder auf. \"Danke\" murmelte sie und wir umarmten uns \u0001 \u0002 stiefelte sie zu dem Messer, was immer noch in der Wand steckte. Verwirrt ging ich hinter ihr her. \"Was ist?\" Sie zog es mit aller Kraft aus der Wand und zeigte auf das Blut, was schon eingetrocknet war. Das von vorhin. \"D-d-da...\" stotterte sie. \"Das ist Pferdeblut!\" Ich grinste. \"Ach Quatsch. Blut ist Blut, da gibt es keinen Unterschied. Die beiden stehen bestimmt draußen und warten auf uns.\" Aber so sicher war ich mir da im Moment auch nicht \u0001 \u0002 drehte mich um. \"Du ... sagmal ...\" \"Was?\" Die Knochen flogen durch die Luft und setzten sich langsam wieder zusammen. \"Aaaaaah\" Kreischend rannten wir in die hinterste Ecke des Raumes. \"Der Typ bastelt sich wieder zusammen!\" Ich rannte zur Tür. \"Wir müssen hier weg!\"Durch das Fenster passten wir nicht, deswegen war unsere letzte Rettung doch die Tür. Zusammen zogen wir so stark, das die Tür aus den Angeln fiel. Ich steckte noch schnell ein paar von diesen mysteriösen Pergamenten zerknittert in meine Hosentasche und nahm mir noch 2 von den Fläschchen mit, die ich in der Hand \u0001 \u0002 rannten aus dem Haus. Das blöde Gerippe war jetzt fast wieder ganz.\"Wir müssen uns beeilen! Schnell!\" Wir bogen um die Ecke ... Und... uns traf ein Schlag!!!Silly lag am Boden, ihr Bauch war aufgeschlitzt, das Blut strömte in Bächen über den Boden. Ihre Schnauze war auch ganz verblutet. Die Organe sah man auch ... Urplötzlich wurde mir so, als ob ich kotzen müsste. Zitternd wand ich mich ab, wollte Sillys Leiche nicht länger betrachten. Meine Blick schweifte unruhig zu der Hütte. War er wieder ganz? Und wo war Aladin? Bella setzte sich schluchzend vor Sillys leblosen Körper. Ich legte ihr tröstend meine Hand auf die Schulter. In dem Moment hörte ich ein Wiehern. Aladin!Bella strich mit ihrer Hand über die weiche Nase von Silly. Ich rannte um das Haus und sah Aladin, er lag ebenfalls am Boden und hatte Verletzungen, aber nicht so \u0001 \u0002 dem MOment glotzten mich aus dem Fenster, was vorhin noch unser erster Fluchtversuch war, zwei Augen an. Oder wie mans nimmt. Eher keine Augen sondern Augenhöhlen. \u0001 \u0002 sprang in den Sattel und Aladin trabte zu Bella. Ich half ihr hoch. Wiederstrebend ließ sie sich von mir in den Sattel ziehen. \"Können wir nicht hierbl...\"\"Nein\" Schnitt ich ihr das Wort ab. \"Guck mal da!\" Das Skelett rannte schon wieder auf uns zu. \"Ahm ... Okay, Galopp! Aladin, schnell!\" Schrie sie und Aladin rauschte los, durch den kleinen Pfad durch den wir uns vorhin noch durchgekämpft hatten - mit \u0001 \u0002 rannte uns hinterher, blieb aber am Waldrand stehen. Und Aladin galoppierte davon. Es war immer noch neblig und ziemlich gruselig. Ich hatte immer noch Silly vor meinen Augen, und ich denke Bella geht es ähnlich.\"Hast du was mitgenommen?\" unterbrach sie schließlich das Schweigen.\"Ja. Ein paar von den Zetteln und zwei solche komischen Gefäße\" sagte ich nur. Nach ungefähr einer Stunde schweigsamen und ungemütlichen Ritt erreichten wir eine Stadt. Erstmals wieder ordentliche Umgebung, die Straße wurde breiter und man sah sogar ein paar Menschen auf den Straßen. Es war jetzt schon fast Abend, die Sonne ging langsam unter. \"Weißt du, ich habe sie sehr gemocht\" Sagte Bella plötzlich. \"Also so richtig doll gemocht! Ich bin fast jeden Tag auf ihr geritten. Sie war ein Traumpferd.\" >>War.<<Ich seufzte. \"Tut mir so leid!\" Erst jetzt bemerkte ich, wie müde und hungrig ich eigentlich war. \"Was hast du denn eigentlich in der Tasche da?\" \"Geld und ein Zelt mit Schlafsäcken\" Antwortete sie grinsend. \"Lust auf campen?\" \"Klar!\" Wir ritten quer durch die Stadt, jeder glotzte uns an, da wir ja immer noch teilweise blutverschmiert waren. Nach ein paar MInuten erreichten wir eine Wiese, wo ein kleiner Fluss floss. Der Wald grenzte gleich an. \"Hier?\" Fragte sie mich. \"Jo\" Wir standen auf und bauten das ziemlich kleine Zelt auf. \"Wow, wieviel Geld hast du eingepackt???\" fragte ich sie völlig perplex. \"Das ist total viel. Wieviel ist das wert?\" \"Viel\" grinste sie. \"Sehr viel.\"Nachdem wir alles eingerichtet hatten, wusch Bella in dem kleinen Fluss ihre Wunde aus. \"Sicher das der sauber ist?\" Fragte ich sie kritisch. Sie antwortete nicht.\"Ähm ... Okay ich hole dann mal Heilkräuter.\" Sagte ich nur und wollte losgehen, als sie rief: \"Warte... Ich komme mit!\" Zusammen gingen wir durch die kleine Stadt und kauften eine Menge ein. Ziemlich viele Kräuter und Verbände, warme Decken, Fleisch, Brot und Käse, Milch, Wasser und ein Handtuch. Als wir gerade wieder zu unserem Lager gehen wollten, sah Bella in einem Schaufenster Taschen. \"Wir müssen das alles auch transportieren! Warte mal!\" Sie nahm sich ein paar Münzen und ließ mich einfach vor dem Geschäft stehen. Ich seufzte und sah gegenüber ein Kleidungsgeschäft. Da war es um mich geschehen. Ich ging rein und kaufte ein paar T-Shirts, Tops und Hosen. Auch ein paar Stiefel gleich mit. In meinen einfachen Ballerinas konnte ich nicht mehr lange laufen. Als Bella und ich uns auf der Straße wieder trafen, brachen wir in schallendes Gelächter aus. \"Oh man .. Ich musste es einfach kaufen!\" Wir verstauten sie Kleidungsstücke in der neuen Tasche und wollten gerade gehen, als uns eine männliche Stimme: \"Hey, wartet!\" hinterher \u0001 \u0002 uns stand ein junger Mann, vielleicht 20 Jahre alt und ziemlich gut aussehend. \"WAS?!\" genervt drehte ich mich um. \"Ich habe gesehen, ihr habt nur ein Pferd.\" \"Und??\" fragte Bella, ebenfalls genervt. Wir waren einfach ziemlich fertig. \"Ich habe noch 2 übrig.\" Sagte er freundlich. \"Kommt mal mit!\" Und er verschwand in einer Gasse. Seufzend und humpelnd folgten wir ihm. Er zeigte auf 3 Pferde die in Boxen standen. Ein schokoladenbraunes, ein rot-braun farbenes und ein ... Mir klappte die Kinnlase herunter. Ein ... weißes ...\"Das ...\" setzte auch Bella an. Es war eine weiße Stute, die genauso aussah wie die Stute auf dem Bild in dem Haus von Bellas Eltern! \"Wir nehmen sie!!!\" rief ich. \"Das ist unser Schicksal!\" Der Junge zog eine Augenbraue hoch. \"Welche?\"\"Die Weiße.\" Sagte ich. \"Wieviel kostet sie???\" \"Nicht viel, also ...\" Er nannte uns den Preis und wir kauften sie. \"Sie ist ziemlich scheu...\" \"Schon gut!\" unterbrach ich ihn, nahm die Weiße am Halfter und folgte einer völlig geschockten Bella nach draußen. \"Oh mein Gott... Es stimmt doch! Das Bild hat Recht ... Diese Stute ist doch diesselbe wie auf dem Bild, oder irre ich mich?\" Fragte ich sie. \"Doch, das ist sie.\" Sagte Bella leise. \"Wie nennen wir sie?\" \"Mhh... Keine Ahnung, muss ich dann mal überlegen.\" Bella wollte sie anfassen, da zuckte sie zusammen, tänzelte unruhig und schnappte nach ihr. Sobald ich sie streichelte, beruhigte sie sich wieder. \"Die mag dich\" Stellte Bella fest. \"Sie vertraut dir, keinem sonst ... Schicksal...\" Später rieb Bella sich die neuen Cremes und Heilkräuter auf ihre Wunde. Sie war mit sich beschäftigt, also setzte ich mich neben mein \"Schicksals Pferd\" wie wir sie nannten und überlegte fieberhaft nach einem Namen. \"Mhhh... Wie könnten wir dich nur nennen...\" Murmelte ich vor mich hin.\"Wie wäre es mit Roxy?\" fragte plötzlich Bella. \"Mhh... Ja, das klingt gut. Also Roxy!\" Wir saßen noch ein paar Minuten vor unserem \"Zelt\" und dachten nach. Über alles, was passiert war. \"Meinst du, es war wirklich Irohakles Leiche?\" Fragte ich. \"Nein, denke ich um ehrlich zu sein nicht. Morgen versuchen wir, diese komischen Schriftrollen zu übersetzen. Okay?\" \"Okay\" antwortete ich. \"Und irgendwann wirst du auch wieder mit dem Medaillon zurückreisen können! Gute Nacht!\" Sie lächelte und verschwand im \u0001 \u0002 wusste sie, das ich mit einem Medaillon hergereist war? Das hatte ich ihr nie erzählt! Gedankenverloren schaute ich in den Nachthimmel. Es gab so vieles, was ich nicht wusste. Eine Träne rollte über meine Wange und tropfte auf das kalte \u0001 \u0002 schlang ich die Arme um meine Knie und dachte an meine Familie. An meine Eltern, an Andrea... Ob sie sich große Sorgen machten?In dem Moment fiel mir das kleine Säckchen wieder ein, was ich als ich Bella meine Strickjacke um den Arm gewickelt hatte, in meine Hosentasche gsteckt \u0001 \u0002 nahm es raus und öffnete es vorsichtig. Auf einem zerknitterten, ziemlich altem Zettel stand etwas geschrieben. Ich musste mich anstrengen, um es entziffern zu können, aber ich konnte es entziffern:Hallo \u0001 \u0002 denkst ich bin böse, aber das bin ich nicht. Ich kann nichts dafür. Ich bin gestorben, weil meine böse Seite zum Vorschein kam. Es tut mir leid. Wegen Silly. Wegen euch, weil ihr so eine Angst hattet. Ich wusste nicht was ich tue. Zum Glück habe ich niemanden ernsthaft verletzt! Roxy ist ein sehr besonderes Pferd. Ilona, pass gut auf sie auf. Sie ist schlauer, als du denkst. Sie wird eine ganz besondere Rolle in der Zukunft spielen. Ich weiß, du schaffst es! Meine Zukunftsblicke sind nicht unbegrenzt, deswegen kann ich nicht sagen, ob du die Welt retten kannst. Im Moment weißt du nicht, was du machen sollst. Und du weißt wahrscheinlich noch nicht einmal, was diese Welt so bedroht. Das kann ich dir nicht sagen, aber was es auch ist, du schaffst es! Bella wird dir geheimnisvoll vorkommen, aber sie ist okay. Du musst ihr vertrauen, denn sie weiß mehr als du denkst. Sie weiß nicht das sie es weiß, aber in ihrem Unterbewusstsein sind diese Gedanken. Dieses Wissen. Sie wird dir helfen. Aber du musst noch einwas beachten: Verliebe dich nie oder vertraue einem Jungen! Ein Junge ist hier ein Teil des Bösen, du weißt nicht welcher. Pass auf!! Aber einwas kann ich dir sagen: Du wirst deine Familie wiedersehen. Es wird dauern, aber du wirst sie \u0001 \u0002",
            "wordcount": "2.088",
            "chapter_release": "27.09.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": ">>Okay... Bleib ganz ruhig ...<< Ich ließ den Zettel sinken. Sobald er auf die Erde fiel, löste er sich zu Staub auf. Doch das interessierte mich nicht großartig. Ich starrte vor mich \u0001 \u0002 hatte den Zettel vor Silly´s Tod gefunden. Wieso steht dann auf dem Zettel etwas von Silly´s Tod? Und wieso soll Irohakles dunkle Seiten hervorgekommen sein? Hab ich auch ne dunkle Seite oder was? Das ist doch Quatsch. Aber ich werde es schaffen... Das schrieb er. Dann stimmt das. Das alles. Das ich die \"Retterin\" bin, das er in die Zukunft sehen kann. Aber wieso soll ich Bella komisch finden? Ja gut, sie hat vorhin etwas gewusst was ich ihr nie erzählt habe, aber... Vielleicht hab ichs ja doch mal irgendwann gesagt...Ich spürte, wie mir etwas in den Rücken schnaufte und drehte mich um. Roxy stand hinter mir. \"Na, du.\", lächelnd stand ich auf. \"Du bist also eine Besondere, ja?\" Ich wusste sie konnte mich nicht verstehen, aber ... Es schien so, als ob sie es könnte. Aufmerksam schaute sie mich an. \"Alles gut?\" Bella stand plötzlich hinter mir.\"Ääääh... Was?\" \"Schläfst du noch nicht?\" \"Nee\", gab ich zu. \"Das Zelt nervt!\", sagte sie und fing an, es abzubauen. \"Schlafen wir halt unter freiem Himmel.\" Ich nickte nur.\"Wodurch ist diese Welt eigentlich bedroht?\", fragte ich und musste wieder an Irohakles Brief denken. Sollte ich Bella davon erzählen? \"....Sie wird dir komisch vorkommen, aber sie ist okay..... dieses Wissen ...\" \"Nein, eigentlich nicht. Morgen gucken wir einfach mal nach der Übersetzung.\", antwortete sie nur knapp. \"Okay.\" Wir redeten noch ein bisschen über das Leben hier und über Silly. Von dem Brief erzählte ich ihr erstmal noch nicht. Vielleicht würde sie mir garnicht glauben. Nach einer halben Stunde gingen wir schlafen. Während Bella schnarchte, konnte ich nicht einschlafen. Ich war gerade mal seit 2 Tagen hier in dieser Welt und es kam mir vor, wie mehrere Jahre. Dann errinnerte ich mich an eine Stelle in seinem Brief. \"...du darfst dich nie verlieben....\" Pah! Würde ich sowieso nie!Ich dachte noch über vieles nach und schlief schließlich ein.>>Was ... Wo bin ich?<< Ich stand auf. Um mich herum war der Boden weiß, er schien aus kristallen zu bestehen. Gelbe, rosa, lila und blaue Blumen und Pflanzen wuchsen hier, ein schimmernder Fluss zog sich neben mir durch die \"Landschaft\". Ich sah keinen Himmel, keine Berge, keine Wiesen, nichts. War etwa so ein Nebel? \"Bella?\", fragte ich leise. Aus der Ferne war ein leises Wiehern zu hören. \"Roxy? Aladin?\", fragte ich wieder und das Wiehern ertönte erneut. Der Fluss war immerhin da. Aber wo war der Boden, die Schlafsäcke... Ich sah ja nichtmal Pferde! War ich farbenblind? Zitternd ging ich einen Schritt, stieß aber gegen nichts. Es war tatsächlich alles da, was ich sah. In weiter Ferne hörte ich leises Hufgetrappel und fasste Mut. Ich rannte los, sprang über den Fluss und lief dem Gewieher und Getrappel entgegen. \"Roxy? Aladin?\" Das Wiehern war Aladins Stimme und ... Ich dachte einen Moment nach, bis ich wusste wessen Wiehern das war: Silly´s! Taub war ich wahrscheinlich auch noch! ...Oder...? Dann sah ich sie. Silly und Aladin, ohne Wunden, mit glänzendem Fell galoppierten sie auf mich zu und blieben kurz vor mir stehen. Ihr Fell glänzte und glitzerte, als würde es aus Wasser bestehen. \"Silly...\", flüsterte ich und fuhr mit meiner Hand durch ihr Fell. \"Ich dachte, du bist tot...\" In dem Moment wurde mir bewusst, das es stimmte. Silly WAR tot. 100%! Aber was war dann mit... Ich stockte. Bist du etwa auch tot? Ala? Ich kraulte mit meiner Hand Aladins Hals und fuhr ihm über die weichen Ohren. \"Nein...\" Eine Träne rollte meine Wange hinunter, tropfte auf den Boden und es zischte. Dann wuchs an der Stelle eine rote, große Blume. Ich pflückte sie ab und hielt sie den Beiden hin. \"Hier. Ich hab euch lieb.\" Doch zu meinem Erstaunen schnappte Aladin sich die Blume und steckte sie mir ins Haar. Silly legte ihren Kopf auf meine Schultern und schnaubte. Dann wurden sie plötzlich blasser und verschwanden. \"Nein!\", rief ich, aber die waren weg. Beide. Fort. Dann war plötzlich am weißen \"Himmel\" ein Bild zu sehen. Es sah aus wie ein ... Mann? Irohakles? \"Trauer nicht um sie, denn sie sind immer bei dir!\", erklang plötzlich eine tiefe Stimme aus dem Nichts. \"Immer.\" \"Wo bin ich hier?\", schrie ich aufgebracht. \"Wieso ist Aladin hier? Ist er etwa auch tot? Oder bin ich tot?\" \"Das ist nur ein Traum!\" Traum ... Traum ... Traum ... klang die Stimme in meinem Kopf. Ruckartig öffnete ich die Augen und schaute mich hektisch um. Ein Glück... Ich hatte alles nur geträumt. Aber trotzdem ... Um auf Nummer sicher zu gehen, stand ich auf. Bella schlief \u0001 \u0002 schlich leise über die feuchte Wiese, wo die Pferde angebunden waren und ... Roxy stand mit dem Hintern zu mir und hatte den Kopf gesenkt. Aladin lag auf der Wiese, er atmete nicht mehr. Die Wunden waren zu groß gewesen. Erneut schrie ich \"NEIN!\" und stürzte zu ihm. Doch keine Träne kam. War ich gefühlslos? Nein. Ich war darauf vorbereitet gewesen. Er hatte sich von mir verabschiedet, und zwar nett. Ich konnte mir keine Vorwürfe machen, es war passiert und das eben so. Ich strich ihm noch einmal, ein letztes mal über die Nase und stand seufzend auf. \"Bella?\" Sie streckte sich gerade.\"Wasn los?\", fragte sie verschlafen. \"Das.\" Ich deutete mit dem Daumen hinter mich. \"Oh nein! Vielleicht kann man...\" \"Er ist tot, Bella. Er hat sich von mir verabschiedet. Komm mal.\" Ich zog sie zu mir und drückte sie nach unten sodas sie auf ihrem Schlafsack saß. \"Was?\"Und dann erzählte ich ihr alles. Warum ich mit Aladin gestürzt war, die Geschichte mit Irohakles Brief und dann noch von meinem Traum. Nur die Sache mit dem Brief, wo etwas über sie drinstand, verschwieg ich \u0001 \u0002 ich fertig war, schaute sie mich ziemlich verblüfft an. \"Mann...\", murmelte sie. \"Das ist ja wirklich seltsam. Also denkst du in dem Traum haben sich die 2 wirklich von dir verabschiedet?\" Ich zuckte mit den Schultern. \"Keine Ahnung. Ist schon möglich...\"\"Mmmh... Übersetzen wir erstmal die Texte und analysieren die Flüssigkeiten, dann werden wir ja sehen ob nützliche Tipps dabei sind, wie du die Welt retten kannst.\" Sie zwinkerte mir zu. \"Und wir brauchen ein neues Pferd...\", fügte ich hinzu. Ihr Gesicht verfinsterte sich. Wir zogen uns schnell um, nahmen Geld mit und gingen dann in Richtung Stadt. Nach einem kleinen Frühstück trafen wir den Pferdeheini von gestern wieder, der uns gleich einen Hengst verkaufen wollte. Ebenfalls weiß, er sah Roxy sehr \u0001 \u0002 wir ja erst die Pergamente übersetzen wollten, sagten wir, wir kommen dann auf dem Rückweg nochmal vorbei. \"Manno, wieso habe ich nicht sowas geträumt?\", fragte sie und kickte einen Stein weg. \"Mhh.\", machte ich nur. \"Weiß ich auch nicht.\"\"Wo gehen wir überhaupt hin?\", fragte ich sie. \"Vielleicht gibt es hier eine Bücherei oder so. Hey, sie da...\" Sie rannte zu einem Mann und fragte ihn, ob es hier eine Bücherei oder so etwas ähnliches gibt. \"Ja.\" Er beschrieb uns kurz den Weg. Wir fanden die Bücherei recht gut und betraten sie. \"Hallo die Damen!\", begrüßte uns ein junger Mann. Er war ziemlich hübsch. Mein Herz machte einen Sprung, doch dann musste ich an Irohakles Worte denken: Verliebe dich nicht!Ich wich seinem Blick aus. \"Wir suchen etwas, um diese mysteriösen Schriftrollen zu übersetzen.\", sagte Bella und drückte sie ihm in die Hand. \"Haben sie da etwas da?\" \"Ihr könnt du zu mir sagen.\", sagte er. \"Wartet, ich schaue mal.\" Und er verschwand mit unseren Pergamenten in einem anderen \u0001 \u0002 später kam er mit zwei fetten Büchern in der Hand wieder. \"Ihr wollt etwas über Irohakles wissen, mh?\" Ich schaute ihn finster an. War er der Böse von dem Irohakles gesprochen hatte? Naja... eher unwahrscheinlich... \"Ja.\", sagte ich kühl. \"Probleme damit?\" \"Nein nein...\" sagte er und schaute mich erstaunt an. \"Hier.\" Er gab uns zwei Bücher. \"Inschriften und Übersetzungen. Und das andere über Irohakles.\"Ich nahm ihm die beiden Bücher ab und Bella und ich schauten eine lange Zeit hinein. Wir hockten stundenlang vor dem Buch und übersetzten Wort für Wort, Buchstabe für Buchstabe. Als wir ungefähr bei der Hälfte waren, gesellte sich der Junge von vorhin zu uns. \"Ich bin übrigens Pat.\", stellte er sich vor. \"Und ihr?\" \"Bella\", antwortete Bella. Ich erwiederte nichts. Erst als sie mich unter dem Tisch anstieß, knurrte ich ein \"Ilona.\"Er ließ sich dadurch aber nicht beeindrucken, sondern bohrte weiter nach: \"Darf ich fragen, wieso ihr euch für diesen steinalten Typ interessiert?\"\"Oh, dieser \"steinalte Typ\" hat nur unsere 2 Pferde getötet!\" rutschte es mir kühl heraus. Bella klatschte sich mit der Hand gegen die Stirn. \"Ahm ... ich meine...\" \"Was meinst du damit?\", fragte er. Bella fing an, unsere Geschichte zu erzählen. Ich trat ihr die ganze Zeit gegen die Schienbeine, aber sie ließ sich nicht beirren und erzählte alles.\"...ja, und dann hatte Ilona diesen Traum, wo Irohakles zu ihr gesprochen hat und sich unsere Pferde von ihr verabschiedet haben...\"Er schaute uns mit großen Augen an, dann lachte er schallend los. \"Ja, natürlich! Mädchen träumen von Pferden, ist doch klar!!! Ganz im Ernst: Ihr seid verrückt. Das habt ihr euch nur eingebildet!\" \"Aber ich habe es wirklich geträumt!\", rief ich wütend.\"Glaube ich dir\" lachte er gehässig. \"Pferde - davon handeln die meisten Träume von kleinen Mädchen.\"",
            "wordcount": "1.714",
            "chapter_release": "28.09.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ich zog die Augenbrauen hoch. >>IDIOT!<< \"Dann geh doch, wenn du das so blöd findest!\", schnaubte ich und stieß ihn beiseite. Auch Bella sah ziemlich eingeschnappt aus. \"Nein, ich bleibe hier. Ich gucke euch gerne zu...\" Da wurde es Bella auch zu viel.\"Jetzt zisch endlich ab du bescheuerter Affe, du nervst!\" Sie packte ihn hinten am Hemd und schob ihn von uns weg. Ich musste mir ein Lachen verkneifen. Das sah so witzig aus! Grinsend kam sie wieder zu mir zurück. \"Komm, lass uns weitermachen.\" Nach einer Stunde hatten wir dann alles übersetzt und setzten uns gespannt an den Tisch. \"Soll ich das erste vorlesen?\", fragte ich. Sie nickte und schaute mich erwartungsvoll an. \"Klar.\"Es war ein eher kleinerer Zettel, es sah eher aus wie ein Gedicht. Ich strengte mich an um das, was wir in aller Schnelle übersetzt und hingekrixelt hatten, lesen zu \u0001 \u0002 alte und wahre Spruch der Kreuzkämpferspinnen:Spiele nie mit mir, denn ich weiß wie gespielt wird. Und wenn du denkst, du hast gewonnen, dann ...Ich brach mitten im Vorlesen ab und bekam einen Lachanfall. \"Was ist? Jetzt lies weiter! Sonst platze ich vor Spannung! Und wieso lachst du?\", fragte sie mich. Ich grinste. \"Musste nur an den aufdringlichen Typen denken.\" \"Jetzt mach schon!\"Und wenn du denkst, du hast gewonnen, dann stehe ich plötzlich hinter dir und flüstere dir ins Ohr: GAME OVER!Ich brach in schallendes Gelächter aus und kugelte mich auf dem Boden vor Lachen. Bella verdrehte die Augen, riss mir den Zettel aus der Hand und las ihn selber. \"Was könnte damit gemeint sein? Kreuzkämpferspinnen? Mhh...\" \"Hahahhahahaaa\" \"Mhh, vielleicht ist das ja die Bedrohung vo ...\" \"Hahahahaha Oh man... Hahaha!\" \"Ilona!\" Sie sprang auf. \"Du gehst mir auf die Nerven!\"Lachend stand ich auf und wischte mir die Lachtränen aus den Augen. \"Ist ja gut...\" Sie grinste mich an. \"Was meinst du dazu?\" \"Zu was?\"Sie seuzfte und drückte mir Zettel 2 in die Hand. \"Lies schon vor!\" 5 Spinnen, ein Mensch. Er verlor. In eine Schlucht ist er gestürzt. Nie hat in jemand wieder gesehen. Beim Felsen des Todes hat sich dies abgespielt. Irgendwo, im tiefen Dschungel liegt das Geheimnis der Schlacht, das Geheimnis der Vergangenheit. Irgendwo ruht es. Irgendwo, tief unter der Erde, verborgen in der Vergangenheit. Er trug den Namen ...\"Was? Wieso liest du nicht weiter? Ilona, das mit dem Lachen ist echt albern!\" \"Nein, nicht deshalb.\" Ich schob ihr den Zettel hin. Der letzte Rest des Zettel war abgerissen. Den Namen würden wir wohl jetzt nicht erfahren.\"Er.\", murmelte ich vor mich hin. \"Wer ist \"Er\"?\" \"Mann, das sieht ja fast so aus als ob Irohakles nicht wollte, das wir den Namen kennen!\" Sehr richtig., hallte eine Stimme in meinem Kopf. >>Hä? Irohakles?<< \"Ja.\", sagte ich deshalb nur. \"Ist was?\" \"Nein nein\"\"Aber du hast Recht, klingt so. Tief unter der Erde, verborgen in der Vergangenheit ...\" Ich seufzte. \"Und wie heißt der Typ bitte?\"Sie zuckte mit den Schultern. \"Das war alles, was wir daraus erfahren können.\" Aus den 5 Blättern war nämlich rausgekommen, das es nur 2 waren. 4 Schnipsel konnten wir zu einem Blatt zusammenfügen. \"Und jetzt?\", fragte Bella mich. \"Wir gucken mal auf einer Karte, wo ein Felsen ist, den man \"Felsen des Todes\" nennen könnte und wo ein Dschungel in der Nähe ist.\" \"Okay.\"Wir gingen die ganzen, großen Bücherregale ab, fanden aber keine einzige Karte. \"Da müssen wir wohl Herrn Blöd fragen.\", schnaubte Bella. Nein!, hallte eine Stimme in meinem Kopf. >>Irohakles??? Ich fange wohl an zu spinnen.<< Doch keine Antwort kam. Ich spinnte wohl doch. \"Das kommt garnicht in Frage!\", rief ich deshalb entrüstet. \"Das finden wir schon selber!\"Wieder verstrich eine Viertelstunde, aber wir fanden keine Karten. \"Mir reicht´s, ich frag den jetzt!\", gab sich Bella schließlich geschlagen. \"Nein, Bella!\", rief ich, aber sie ging entschlossen auf ihn zu. Schau ihn nicht an! Guck ihm nicht in die Augen!, hallte wieder eine Stimme in meinem Kopf. Bildete ich mir das ein oder war ich doch nicht verrückt?Instinktiv drehte ich mich um, während Bella mit Pat sprach. \"Ilona? Komm mal her!\", rief Bella mir zu. Ich schluckte und drehte mich um. Pat starrte mich an. Ich senkte den Kopf und trat neben Bella. \"Ja?\" \"Guck mal hier, Pat hat was gefunden.\" Pat hatte ein paar zusammengerollte Karten in der Hand und rollte sie auf. Er kniete sich hin, sodass er mit Karte / Tisch und seinem Kopf auf einer Höhe war. Ich schluckte.\"Guckt, hier... Ilona?\" \"Was?\" \"Jetzt guck doch mal!\" Keine Stimme in meinem Kopf. Ich seufzte und schaute auf die Karte. Oder bessergesagt, in seine \u0001 \u0002 waren blau wie das Meer. Ich starrte hinein. Sie glänzten und starrten mich an. Wie zwei gefährliche, blaue Punkte. In ihnen erkannte ich langsam ein Bild. Wellen, ein Schiff, Flammen. Und ich. Ich rannte schreiend auf dem Deck herum, als mich eine Flamme erwischte und mich verbrannte. Seine Augen waren jetzt rot. Das letzte Bild, was ich erkannte, war ein Gerippe. ICH????\"Ilona?!? Du hörst nicht zu, oder?\" \"Was?\" Ich erwachte aus meinen Träumereien und schaute Bella an. \"Was wie wo?\" Seine Augen waren wieder normal blau. Das braune, süße Haar... Ich schluckte. War das der, vor dem Irohakles mich gewarnt hatte?Sie seufzte. \"Also, Pat. Wir nehmen die Karte.\" \"Welche Karte?\", fragte ich sie verständnislos. \"Erkläre ich dir dann. Hast du geschlafen oder was?\" \"Kann sein\", log ich. \"Okay\"Wir verabschiedeten uns. \"Tschüss, beehrt mich bald wieder!\", grinste er. >>Ganz sicher nicht!<< Ich war froh, als die Tür hinter uns zufiel.\"Was war denn los?\", fragte Bella mich. \"Nichts.\"Wir kauften dem Pferdeheini noch schnell den Weißen ab, den er uns vorhin schon gezeigt hatte. Wir nannten ihn Ben, sagten aber eigentlich nur Benny zu ihm. Als wir wieder bei Roxy und unseren Sachen angekommen waren, setzte sich Bella ins Gras. \"Jetzt komm noch mal her, ich will dir das noch mal erklären. Schlafmütze!\" Ich setzte mich neben sie. Ich verschweige ihr lieber, was ich gehört hatte. Sonst hält sie mich doch noch für dumm, verrückt und bescheuert. Sie breitete eine Karte auf ihrem Schoß aus. \"Hier, guck mal, der Felsen.\" Sie zeigte auf einen Felsen in einem Gebirge, dahinter eine ziemlich tiefe Schlucht. Wenn man viel Fantasie hatte, hatte der Felsen die Form eines Totenkopfes. \"Oh, das passt ja!\" \"Ja, und hier ist auch Dschungel\", sagte sie und zeigte auf die grün eingezeichnete Stelle hinter der Schlucht.\"Der Dschungel heißt übrigens Dschungel des Todes.\" Mir lief ein eiskalter Schauer den Rücken runter. Das klang mal wieder echt gefährlich ...Also ritten wir mit den Pferden los. Die Taschen voll Essen, trinken, Geld, Decken, Kleidung usw. Ich musste Roxy reiten, da sie sich nach wie vor nur von MIR anfassen ließ. Bella behauptete sie, das sie deshalb mir gehörte und zu der ganzen Geschichte dazugehört, wie auch Irohakles geschrieben hatte. Sie ritt \u0001 \u0002 Tage vergingen. Alles verlief ohne weitere Zwischenfälle. Wir übernachteten über Nacht immer im Freien mit unseren \u0001 \u0002 4 1/2 langen Tagen hatten wir es endlich geschafft. Wir ritten einen schmalen Pfad auf einen Berg. Von da aus ging es dann über 200m runter, das war die Schlucht des \u0001 \u0002 angekommen, stiegen wir ab und klatschten uns ab. \"Geschafft!\" \"Und hier ist \"Er\" runtergefallen?\" \"Sie nickte. Da bin ich mir ziemlich sicher.\"Ein paar Meter weiter konnte man einen riesigen Felsen sehen. Der Felsen des \u0001 \u0002 hieß ja alles nur mit \"des Todes\"! Er hatte wirklich fast die Figur eines \u0001 \u0002 uns knackte es. Ich drehte mich um, doch keiner war zu \u0001 \u0002 Bella wirkte unsicher. \"War da jemand?\", fragte sie. \"Nein.\"Ich legte mich auf den Bauch und robbte auf den Abgrund zu, um runterzugucken. \"Ilona, pass auf!\", rief Bella ängstlich. \"Ich pass schon auf mich auf!\"Ich war schließlich fast ganz vorne und schaute nach unten. Steine bröckelten weg, es dauerte eine halbe Ewigkeit bis sie unten ankamen. Den Aufprall hörte man fast garnicht. Es war sautief, wenn man da runterstürzte war man zu 100% tot. Da ist wohl auch \"Er\" damals umgekommen ... Ich hatte jetzt mehr Mut gefasst und stand auf. Ich ging fast bis ganz vorne und schaute nach unten. Irgendwie war diese Schlucht geheimnisvoll, so ...Es knackte erneut, dann hörte ich Schritte. \"Aaah, lass das! Ilona pass au..mpff\" Es klang so, als hätte ihr jemand den Mund zu \u0001 \u0002 ich mich umdrehen konnte, hörte ich ein hämisches \"Und Tschüss!\". \"ILONAAA!\", hörte ich Bella \u0001 \u0002 packte mich eine Hand und schubste mich in den Abgrund.",
            "wordcount": "1.589",
            "chapter_release": "29.09.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich fiel nach unten, mit den Füßen zuerst in die Tiefe. Wer war eigentlich schuld daran? Klar, wenn Tim, Erik und Luca nicht meine Federmappe aus dem Fenster geschmissen hätten, hätte ich das Medaillon nicht gefunden und alles wäre wie immer. Stattdessen bin ich jetzt in einer blöden, fremden Welt, voller Geheimnisse, die kein Mensch kapiert! Schade eigentlich, das mein Abenteuer hier schon vorbei war. Und keiner würde jetzt diese Welt retten. Ich war eine Versagerin!Nun dann... gleich ist es eh vorbei. Ich kniff die Augen zusammen. Was wohl aus Bella werden würde? Und wer war dieser hirnlose Idiot, der mich hier runtergeschubst hatte?Plötzlich spürte ich einen Lufthauch hinter mir, dann griff mir eine Hand um die Hüfte und flog mit mir seitwärts durch die Luft. Ich traute mich nicht, meine Augen zu öffnen. War ich schon tot? Schwebte ich gerade zum Himmel? Cool, das tat irgendwie garnicht weh... Plötzlich flog ich wieder so nach unten und gleichzeitig seitwärts, dann ließ die Hand mich los. Ich stürzte auf irgendetwas drauf und blieb dort liegen. Das fühlte sich an wie Stein... War ich doch nicht tot?\"Alles okay?\", hörte ich eine männliche Stimme hinter mir. Verwundert öffnete ich die Augen, stand auf und drehte mich um. Vor mir stand ein junger Mann, er war vielleicht 2 - 3 Jahre älter als ich und sah .. Oh man .. ziemlich gut aus. Wir befanden uns auf einer Art kleiner Plattform, unter uns noch immer 100te von Metern die Schlucht. Wäre ich da runtergefallen ... Aua... \"Ja, Danke für die Rettung!\", lächelte ich. \"Wie hast du das gemacht?\" \"Ach, hier.\" Er zeigte auf eine Art Seil in seiner Hand, was ziemlich lang war. Es reichte locker über die gesamte Schlucht. \"Mit dem da habe ich mich von der einen zur anderen Seite geschwungen. Ich habe nur gewartet, bis zu auf der Höhe warst und dann... naja.\" Er lächelte bescheiden. \"Cool.\" \"Und mit wem habe ich die Ehre?\", fragte er dann. \"Ich heiße Ilona. Und du?\", fragte ich ihn. \"Ich bin James.\", antwortete er. \"Wie hast du überhaupt gesehen, wann ich gefallen bin?\", fragte ich dann. Immerhin war er ein Junge. Und Irohakles hat gesa... Naja, eigentlich war das Quatsch. Er ist doch nett!!\"Zufall. Du hast echt Glück gehabt!\", sagte er und ich runzelte die Stirn. >>Zufall... Thh<< \"Wie bist du überhaupt runtergefallen?\" Ich wurde knallrot.\"Okay... Ahm... Das hört sich jetzt vielleicht dumm an, aber mich hat jemand geschubst. Ich weiß nur nicht wer...\" Er grinste. \"Na dann werden wir das rausfinden. Komm, wir schwingen uns wieder rüber. Von da aus führt ein Weg nach oben. Dort bist du doch runtergefallen, oder?\" Er zeigte nach oben. \"Ja, und eine Freundin von mir ist noch dort... Oder auch nicht. Aber müssen wir uns wirklich ... so ... rüberschwingen? Ich habe nämlich ein bisschen Höhenangst...\" \"Dann mach die Augen zu!\" Er hielt mich wieder mit einer Hand fest und wollte sich gerade abstoßen, als ich mich aus seinem Griff befreite und ein paar Schritte nach hinten wankte.\"Ich... ich kann das nicht! Mach dus doch mal... vor.\" Er grinste, stieß sich ab und flog durch die Luft auf die andere Seite. >>Wow... Tarzan ist nichts dagegen!<< Doch zu meiner Überraschung ließ er das Seil einfach hängen und verschwand aus meiner \u0001 \u0002 ich saß mutterseelenallein auf dieser blöden Plattform und kam nicht mehr runter.\"James?\", rief ich leise. \"JAMES?\" Doch erantwortete nicht. Er war weg, irgendwo auf der anderen Seite... Ich setzte mich auf den Boden und kickte einen Stein in die Tiefe. Wie konnte ich so naiv gewesen sein zu denken, er kommt wieder zurück? Jetzt sitze ich hier und keiner wird mich je finden! Die Minuten vergingen. Angespannt starrte ich auf die andere Seite, in der Hoffnung, er würde wieder kommen. Doch er kam nicht. So vergingen die Minuten. (Es war erst 10min her, aber es kommt einem eben doch länger vor) Schließlich, viele lange und bange Minuten später hörte ich ein knacken über mir. Ich schaute nach oben. Über mir war noch so eine Plattform, allerdings viel \u0001 \u0002 schaute sein Kopf über den Rand. Ich atmete erleichtert auf. \"Hier, nimm!\" Er schmiss mir ein Ende des Seils nach unten. Sehr wohl war mir nicht, aber ich musste ihm wohl vertrauen. Ich schlang es um mein Handgelenk. Dann zog er, und in sekundenschnelle saß ich neben ihm.\"Wie bist du denn hier hoch gekommen?\", fragte ich ihn atemlos. \"Als ich drüben war, bin ich selber fast abgerutscht. Das hättest du nicht geschafft. Hier oben ist es zwar höher, aber auf der anderen Seite dafür sicherer. Los, komm schon!\"Seufzend stand ich auf. Ich trat an den Rand und bevor er mich festhalten konnte, bröckelte das Stück des Felsens, worauf ich stand ab. Schon wieder hatte ich keinen Boden unter den Füßen und stürzte gerade nach hinten, als James mich gerade noch so festhielt und mich wieder hoch zu ihm zog.\"Du musst besser aufpassen!\", sagte er und schaute auch etwas ängstlich nach unten. \"Das hätte ins Auge gehen können!\" \"Da-danke\" stotterte ich. Dieser Kerl hatte mir echt gerade zum zweiten mal das LEBEN gerettet! Er hatte sich das Seil um die Hand gewickelt und hielt mich an der Hand und an der Hüfte fest. \"Und los! Und mach die Augen zu!\", warnte er \u0001 \u0002 war so cool... Wir flogen durch die Luft und ich machte doch die Augen auf. Wir rasten auf die andere Seite zu. \"Scheiße...\", murmelte er. \"Halt dich fest! Das Seil ist irgendwie.. instabil\"Wir flogen gerade über die andere Seite auf die \"sichere\" Plattform zu, als das Seil tatsächlich riss und wir hart auf den Boden stürzten.\"Alles okay?\", fragte er und rappelte sich auf. \"Jaja\" Ich rieb mir den Arm, denn mein Ellenbogen blutete. Aber das war jetzt \u0001 \u0002 hlbe Stunde später hatten wir es ohne Seil geschafft, die Felswand soweit hochzuklettern, das wir an der Stelle angekommen waren wo ich runtergefallen war. Ich sprang sofort auf die Beine und sah noch vor mir, wie diese Hand kam und mich geschubst hatte. Bellas Stimme klang immer noch in meinen Ohren. \"ILONA!\"Ich schaute mich um, nirgendwo eine Spur von Bella. Dafür waren Roxy und Benny auch weg. \"Wer macht denn sowas?\", fragte ich weinerlich. \"Wo sind alle hin? Wurden sie entführt oder sind sie auch runtergefallen?\"\"Nein.\" Er schüttelte den Kopf. \"Runtergefallen sind sie nicht, das hätte ich gesehen.\" Ich drehte mich um und sah den Felsen des Todes, der aussah wie ein Totenkopf. \"Sind sie vielleicht da rein?\", fragte ich hoffnungsvoll.\"Ja, aber das ist ein echtes Labyrinth. Da findet man rein, aber raus...\" \"Na dann.\", sagte ich und ging weiter. \"Hey... wo willst du hin?\" Er rannte mir hinterher. \"Na da rein!\", sagte ich trotzig, ging weiter und ließ ihn einfach stehen. \"Hey... warte, ich komme mit! Aber irgendwie müssen wir uns orientieren!\" Er rannte mir wieder hinterher. \"Du musst echt nicht mit!\", sagte ich. \"Doch klar. Aber wegen orientieren...\" Er wühlte in seiner Hosentasche. \"Ahja, hier.\" Er zog ein Stück weiße Kreide heraus. \"Damit malen wir einfach die Wände an!\"Ich nickte. \"Danke. Du ... bist echt nett!\"Ist er nicht! Nicht .. nicht... nicht...., klang wieder ein Stimme in meinem Kopf. Doch ich ignorierte sie. Er war NETT! Basta! Das werde ich ja wohl noch wissen!Wir standen nun vor dem Totenkopf, weit und breit kein Eingang oder ähnliches ins Erdreich zu sehen. \"Ja und? Wie kommt man jetzt rein?\", fragte ich.\"Das... das gibt es doch nicht!\", rief er. \"Der Eingang ist weg!\"",
            "wordcount": "1.358",
            "chapter_release": "03.10.2015",
            "chapter_number": "9"
        }
    },
    "title": "In einer fremden Welt",
    "topic": "unspecified",
    "release": "\n19.09.2015\n\t\t\t\t\t\t",
    "author": "Sandy500"
}