{
    "tags": [],
    "chapcount": "16",
    "wordcount": "35.757",
    "chapters": {
        "1": {
            "text": "Liebe \u0001 \u0002 Geschichte enthält sehr viele Rechtschreibfehler, da ich sie vor vielen Jahren geschrieben hatte. Eigentlich müsste ich sie mal überarbeiten, jedoch fehlt mir aktuell die Zeit, deswegen verzeiht mir bitte die \u0001 \u0002 ClariMaus(Nachtrag Juni 2020)****Kapitel 1Mein Name ist Jacky und ich bin 16 Jahre alt habe einen strengen Vater und einen strengen Bruder. Meine Familie ist reich und ich geh auf eine privat Schule. Meine beste Freundin heißt Lena und sie geht auf die gleiche Schule wie ich. Sie hat einen kleinen Bruder der immer bei ihr sein will. Ich quäle mich aus meinem Bett und stolper ins Badezimmer, machte mich frisch und schminkte mich dezent. Als ich mich gerade angezogen hatte kam mein Bruder in mein Zimmer. \"Ich hab gesagt du sollst dich beeilen. Lena steht unten.\" Sagte er im lauten ton. \"Ja ich komme gleich.\" Sagte ich und er ging. Meine Tasche lag auf meinem Bett und ich nahm sie, schmiss mein Handy und meine Kopfhörer rein und wollte die Treppe runter laufen. Ich fiel hin und rollte die Treppe runter. Unten blieb ich liegen und hatte große schmerzen. \"Jacky hörst du mich?\" Sagte Lena die sich über mich gebeugt hatte. Ich nickte schwach und meine Augen fielen zu, das letzte was ich hört war wie jemand sagte \"ruft einen Krankenwagen.\" Als ich meine Augen aufschlug blendete mich ein krelles licht. \"Hören sie mich Frau *******?\" Fragte eine Männerstimme. Ich nickte \"sie lagen 1 3/4 Jahre im Koma. Es freut mich sie in der Welt wieder willkommen zu heißen.\" Sagte die Stimme. \"Haha sehr witzig. Dann hätte ich meinen 17. Geburtstag nicht mit erlebt. Wirklich guter Witz.\" Sagte ich. \"Jacky es stimmt. Ich bin schon verheiratet und bin schon 20 Jahre alt. Du bist jetzt 17 Jahre alt und hast in 2 Monaten deinen 18. Geburtstag.\" Sagte mein Bruder der vor dem Bett stand in dem ich lag. Ich sah mich um und fand nur dad aber mum war nicht da. \"Wo ist mum?\" Fragte ich. Dad Griff nach meiner Hand und sagte \"deine Mutter hatte einen Schlaganfall und ist gestorben!\" Ich schüttelte den Kopf \"nein das kann nicht sein. Mum muss doch bei mir sein.\" Sagte ich. Meinem Bruder Emir lief eine träne über die Wange und er schüttelte den Kopf. \"Wann darf ich sie mit nehmen?\" Fragte er. \"Heute Abend. Ihr gehts ja gut aber sie braucht ruhe.\" Sagte der Arzt und ging. Es klopfte und Lena kam rein sie nahm die Hand von Emir und küsste ihn. Was sie küsste ihn? Das kann doch nicht sein. Aber sie küssen sich wirklich. \"Ne oder welcher Film wird hier gespielt?\" Fragte ich verwirrt. \"Ja Lena ist meine Ehefrau seid einem Jahr und du wirst auch bald heiraten so alt du 18 bist.\" Sagte Emir. Die beiden sahen echt glücklich aus und ich sagte nur \"ja is ok viel Glück euch beiden.\" Ich lehnte mich in mein Kissen und mein Vater sagte \"deinen Verlobten siehst du erst bei der Hochzeit das erste mal.\" Ich nickte nur und dachte wehe er ist hässlich. Ich duschte und packte meine Sachen. Durch den Krankenhaus besuch hatte ich abgenommen aber mir gefiel mein Gewicht vorher war ich ein bisschen Pummelich. Mein Vater wartete Schönauer dem Flur und sagte \"in 4 tagen ist deine nachhol Abschlussprüfung. Bekommst du das hin?\" Ich lachte \"man papa ich hab Monate gelernt ich könnte sie jetzt gleich schreiben.\" \"Ok fahren wir hin. Ich möchte das sehen wie du die Leute beeindruckst.\" Sagte er und wir gingen zum Auto, an der Schule wurde ich in ein Zimmer geführt und ich schrieb den Test er war wirklich einfach dar ich ja gelernt hatte. Als ich aus dem Zimmer kam stand mein Vater im Flur und telefonierte als er mich sah legte er auf. \"Die Hochzeit wurde vorverlegt.\" Sagte er schlicht und ruhig. \"Was? Nein ich hab doch noch gar kein Brautkleid!\" Sagte ich fassungslos. \"Du heiratest in dem Brautkleid deiner Mutter. Und alles andere ist schon geregelt in 5 Tagen wirst du 18 und in 6 Tagen heiratest du.\" Sagte mein Vater. Eine Lehrerin kam aus dem Raum und sagte \"sie haben hier mit die Schule abgeschlossen und können sich überall bewerben da wir ein Gymnasium sind. Ich wünsche eine. Schönen Tag ihr Zeugnis bekommen sie zu geschickt.\" Vor lauter Freude umarmte ich meinen Vater und verabschiedete mich von der Lehrerin. Im Auto sagte ich kein Wort und schaute nur aus dem Fenster es wurde langsam dunkel und der Mond ging auf. Ich musste wohl eingeschlafen sein, weil als mich mein Vater weckte standen wir vor unserer Garage und ich stieg aus. Das Auto fuhr in die Garage und mein Vater kam raus und öffnete mir die Haustür. Ich ging sofort in mein Zimmer und schlief in meinem Bett ein.",
            "wordcount": "848",
            "chapter_release": "25.04.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "\u0001 \u0002 das ich mich erst jetzt wieder melde :(Ich hatte einfach keine Idee wie es weiter gehen soll bis ich meine Freundin gefragt hat und sie mir nen tipp gegeben hat!Ich bin echt froh darüber weil sonst könnte ich jetzt nicht das neue Kapitel posten!Es ist wieder kürzer aber ich beeile mich weiter zu schreiben!Grüße ClariMaus----------------------------------------------------------------------------------Kapitel 10NellyIm Wohnzimmer saßen alle und redeten, ich gesellte mich zu ihnen und wir verbrachten einen schönen Tag mit einander. Als sie nach zwei Wochen wieder zurück fuhren war ich echt froh. Wir hatten viel mit einander gemacht und ich hatte mich auch nach einem schönen Job umgesehen. Heute hatte ich ein Vorstellungsgespräch in einem Kindergarten, ich freute mich auf die Kinder. Ich möchte es mit Kindern zu spielen aber selber möchte ich keine! Die Erzieherin mit der ich sprach war schon etwas älter aber war total nett. Am Ende bekam ich den Job. Zwei Jungs die gerade neu in die Gruppe gekommen waren saßen an einem Tisch und sahen gelangweilt aus. Ich arbeitete hier jetzt schon eine Woche und hatte schon viele kleine Freunde die immer fragten ob ich mit Spiele. Emilia sie war gerade 6 geworden und würde nächstes Jahr in die Schule kommen, übte mit mir immer schreiben und lesen. Sie war sehr anhänglich aber meistens spielte sie mit anderen Kindern Memorie oder Puzzle. Ohne zu zögern ging ich zu den zwei Jungs und fragte \"hallo wer seid ihr den?\" Sie sahen mich mit großen grünen Augen an und der eine sagte \"Ich bin Moritz und das ist mein Bruder Valentin.\" Seine Stimme klang schon sehr erwachsen auch wenn die beiden wahrscheinlich erst 5 Jahre alt waren. \"Schön euch kennen zu lernen. Ich bin Nelly eine Erzieherin. Wollen wir etwas spielen?\"Wir spielten zusammen lego bis eine ältere Erzieherin alle in den Garten schickte um dort zu spielen. Es gab einen Spielplatz und ein kleines Fußballfeld. Wir stellten zwei kleine Mannschaften zusammen und spielten. Moritz und Valentin lachten sogar aber als ein schwarzer BMW auf den Parkplatz fuhr waren sie total ruhig. Valentin versteckte sich halb hinter mir was mich schon sehr wunderte. Eine Frau stieg aus dem Auto, sie war ganz in schwarz und \u0001 \u0002 Kinder rannten weg nur noch Valentin, Moritz und ich standen da. \"Mutter...\" Hörte ich leise hinter mir Valentins Stimme. Die Frau kam mit schnellen Schritten auf mich zu und wollte Valentin mit sich zum Auto ziehen aber ich stellte mich ihr in den Weg. \"Gib mir sofort meine Kinder!\" Keifte sie mich an aber ich bewegte mich keinen Zentimeter. Ohne Vorwarnung schnellte ihre Faust auf mich zu und schlug mich ins Gesicht. Alles um mich herum wurde schwarz, ich hörte noch Schreie von irgendwoher. Das war das letzte was ich \u0001 \u0002 Sicht von einem Mann der seine Schwester abholen wollte!Ich ging gerade mit meinem Kumpel in Richtung Kindergarten. Wir sahen schon den Garten und alle Kinder die sich irgendwo versteckten. Etwas weiter Weck stand jemand mit zwei kleinen Jungs vor ihr stand eine große Frau, die Frau war ganz in schwarz, und versuchte die zwei Jungs von ihr weck zuziehen. Aber die andere Frau stellte sich ihr in den Weg. Plötzlich sah man sie die Frau in schwarz mit voller Wucht die Frau ins Gesicht schlug. Viele Kinder fingen an zu kreischen während die Frau zu Boden \u0001 \u0002 Kumpel rannte los zu der Frau und verständigte einen Krankenwagen, ich ging zu der Frau in schwarz die gerade versuchte die beiden Kinder zu einem schwarzen BMW zu zerren ich machte beiden Kinder von der Frau los und schickte beide zu den anderen Kindern. \"Was soll das, Arschloch?\" Schrie die Frau. \"Das war Beamten Beleidigung! Sie nehmen die Kinder nicht mit und sie bleiben jetzt hier und wir warten auf meine Kollegen! Setzten sie sich bitte auf die Bank!\" Immer höflich bleiben, dachte ich. Ich war richtig wütend wie konnte sie es wagen eine Frau einfach so Ko zuschlagen. Mich dann auch noch beleidigen?!! Das war dann schon eine Straftat, in Verbindung mit dem was gerade passiert war. Ich drehte sie und drückte sie an ihren BMW. Als ich sie abtastete fand ich einen Waffe die sie unter ihrer Jacke versteckt hatte. Sie beschwerte sich lauthals während ich überlegte wo sie die Waffe her hatte. Es war eine die man nicht überall gab und eigentlich auch nicht erlaubt war (auch mit Waffenschein).Der Krankenwagen kam schnell und die herbestellten Polizisten auch. Sie nahmen die Frau mit und ich gab ihnen die Sachen die ich beine er Frau gefunden hatte. Mein Kumpel Michael kam zu mir und fragte \"Ist das hier immer so?\" Ich schüttelte den Kopf \"Nein eigentlich nicht. Aber die Frau die ins Krankenhaus gebracht wird... Weißt du wer sie ist?\" Ich sah ihn fragend an, er wollte gerade etwas sagen wurde aber von meiner Schwester \u0001 \u0002 rannte mir in die Arme und fragte panisch \"Was ist mit Nelly?\" Mehrere Kinder standen um uns herum und sahen uns hoffnungsvoll an. \"Ihr geht es soweit gut. Aber wir wissen nichts genaueres..... Wer ist den diese Nelly?\" Fragte ich sie und hob sie auf meinen Arm. \"Nelly ist unsere neue Erzieherin und voll cool. Sie ist gerade mal 19. sie kann voll gute Geschichten erzählen. Bitte Tommy mach das sie bald wieder zu uns kommen darf!!\" Flehte sie auf meinem Arm. Ich sah zu Michael der nickte. \"Ok und was hier gerade passiert? Erzähl mal aus deiner Sicht!\" Sie sah zu Boden \"Also wir haben gerade Fußball gespielt als ein schwarzer BMW vorgefahren und diese komische Frau ist ausgestiegen sie hat etwas gesagt oder geschrien was wir nicht verstanden haben. Val und mo haben sich sofort hinter Nelly gedrängt. Nelly hat sich natürlich gleich schützend vor sie gestellt und die Frau wurde wütend und hat Nelly geschlagen und hat Val und mo weggezerrt und dann seid ihr ja gekommen! Oh Gott Tommy ich hatte so eine Angst!\" Sie schluchzte in mein T-Shirt Michael schaute mich verwirrt an und ich zuckte die \u0001 \u0002 wir die Kinder alle an eine Erzieherin weiter gegeben hatten brachten Michael und ich Emilia zu unserer Mutter die krank im Bett lag.",
            "wordcount": "1.059",
            "chapter_release": "25.04.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "HeyEs geht weiter!Habe im Moment viel zutun!Sorry das ihr so lange warten musstet:(LG ClariMaus-----------------------------------------------------------Kapitel 11TommyEmilia war immer noch traurig, wegen dieser Nelly, als wir gingen. Michael sah mich von der Seite an \"was denkst du von dieser Nelly? Mir kommt sie irgendwie komisch vor!\" Ich nickte \"Sie hat etwas an sich was mich denken lässt das sie nicht die ist die sie zu sein vor gibt...\" Antwortete \u0001 \u0002 Handy klingelte \"Hallo?\" Fragte ich. \"Guten Tag. Ich wollte ihnen sagen das diese Nelly aufgewacht ist.\" \"Is gut wir machen uns auf den weg!\" Ich legte \u0001 \u0002 Kopf dröhnte und irgendwoher kam ein piependes Geräusch. Was war passiert? Das letzte an was ich mich errinnern konnte war wie eine Frau mir auf die Nase boxte. Langsam öffnete ich mein Augen und würde gleich geblendet von dem hellen Licht was mir in ein Auge schien. Schnell machte ich die Augen wieder zu und versuchte es nochmal langsam. Nach ein paar Sekunden erkannte ich das ich in einem Krankenhauszimmer lag, hier war alles so grau und \u0001 \u0002 weiß nicht wie viel Zeit vergangen war als plötzlich die Tür auf ging und zwei Männer rein kamen. Beide stellten sich an das Fußende des Bettes und beäugten mich kritisch. Ich setzte mich auf weil ich es mir unangenehm war vor ihnen zu liegen. \"Was mache ich hier?\" Fragte ich monoton. \"Sie sind im Krankenhaus weil ihnen die Nase gebrochen wurde!\" Sagte einer der zwei kalt. Ok nicht ausflippen erledige diesen jemand einfach später, dachte ich mir. \"Ach ist das jetzt interessant. Was mich mehr interessiert ist wer ihr seid und was ihr von mir wollt!?\" Sagte ich kühl. Sie tauschten einen Blick und der andere sagte \"Wir haben das Geschehen beobachtet und sind Polizisten also seihen sie mal etwas netter. Wir wissen...\" Er wurde von der Tür unterbrochen die aufgerissen wurde und ein sehr aufgeregter Dan ins Zimmer stürmte.\"Nelly du kannst gehen alles ist geregelt. Sorry das ich erst jetzt komme aber ich hatte noch einen Patienten. So die Herren sind ja dann auch fertig. Jace wartet am Eingang und deine Eltern sitzen bei dir zuhause und wollen eine Erklärung ..... Für die letzten Monate. Mir wollte Jace nichts genaues sagen aber du wüsstest worum es geht!\" Ich stieg in meine Schuhe \"Mist das gibt Ärger!\" Murmelte ich. Die beiden Männer starrten Dan böse an \"was denken sie, wer sie sind?\" Fragte der eine empört. Da ich jetzt meine Schuhe an verbeugte ich mich vor beiden \"schönen Tag noch die Herren!\" Ich weiß das die Verbeugung nicht sein musste aber die Gesichter waren einfach der \u0001 \u0002 hab ich erstmal ein anderes Problem und zwar das meine Eltern bei mir Zuhause hocken und auf Erklärungen warten. Schnell rannte ich zu Ausgang, bei dem auch schon Jace wartete. Ich sprang zu ihm ins Auto und schon prasselten fragen auf mich ein. Was ist passiert? Oder warum hast du dich nicht gewehrt? Oder die schlimmste Frage die es für mich gab! Wie geht es dir? Und der vernichtende Satz den ich immer von allen zu hören bekomme! 'Selbst schuld, da sieht man mal wieder das du zu nichts fähig bist!' Ich antwortete erst gar nicht weil immer das gleiche raus kam. Ich war immer selbst schuld und ich sollte nach Hause kommen. Aber ich war mir sicher, ich werde nicht mehr zu meinen Eltern ziehen. Da würde ich nur wieder blöde Sprüche zu hören bekommen. Eigentlich verstand ich meine Familie nicht, ich hatte einen Job und einen festen Wohnsitz. Was will ich mehr?Vor meinem Haus stieg ich aus dem Auto und wurde gleich von vier kleinen Armen umklammert. Ich erkannte Josh und Mario die mich besorgt anblickten. \"Wir haben gehört was im Kindergarten passiert ist! Gehts dir gut?\" Fragte Josh. Ich nickte und ging vor beiden in die Hocke. \"Mir gehts gut. Macht euch keine sorgen und geht wieder zu eurer Mama die wartet schon!\" Sagte ich und zeigte in Richtung ihrer Terrasse wo ihre Mutter stand und winkte. \"Ok bis morgen.\" Sagte Mario und beide küssten mich auf die Wange und rannten zurück. \"Ihr zwei Charmeure!\" Rief ich ihnen lachend \u0001 \u0002 und ich gingen ins Haus und zogen und die Schuhe aus. Am Esstisch saßen Mom und Dad als sie mich sahen zogen sie eine Augenbraue hoch \"was ist mit dir passiert und warum meldest du dich nicht?\" Fragte Mom. \"Das geht euch gar nichts an! Und jetzt bitte ich euch mein Grundstück zu verlassen!\"-----------------------------------Hey LeuteIch hoffe es hat euch gefallen!Ich schreibe so schnell weiter wie es geht!Eure ClariMausPs.: Meinungen könnt ihr mir auch da lassen! Sowohl negativ wie positiv!",
            "wordcount": "825",
            "chapter_release": "25.04.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "\u0001 \u0002 hatte Heute etwas Zeit und habe die Geschichte \u0001 \u0002 hoffe ihr seid noch alle dabei! Viel Spaß beim lesen eure ClariMaus------------------------------------------------------------------------------- Kapitel 12NellyMum zog eine Augenbraue in die Höhe \"Du denkst doch nicht wirklich das wir dich hier lassen oder?\" Fragte sie mit monotoner Stimme. Ich seufzte \"Was wollt ihr dieses mal von mir?\" Mein Vater lächelte mich an \"Wir möchten das du wieder nach Hause kommst! Wir haben sogar schon den perfekten Ehepartner für dich! Er ist total nett und du wirst ihn bestimmt mögen!\" Meine Eltern sahen verträumt aus während ich in eine stockstarre verfallen war. Sie wollten mich ..... verheiraten? Warum den was hatte ich diesmal falsch gemacht? Woher wollen sie wissen das ich ihn mögen würde? Und im Namen aller die mir heilig sind! Was gibt ihnen das Recht über mich zu bestimmen? Meines Wissens bin ich Volljährig! Ohne eine Wort zu sagen ging ich in mein Schlafzimmer und suchte aus dem Nachtschränkchen meine Lieblingswaffe \u0001 \u0002 ihr in der Hand ging ich zu meinen Eltern und sagte mit scharfer Stimme \"Raus aus meinem Haus! Alle auch die Leute die sich im Haus verteilt haben!\" Meine Mutter lachte \"Du kannst uns nicht erschießen! Wir sind deine Familie!\" Ich richtete den Lauf auf ihre Stirn \"Wollen wir wetten?\" Grinste ich. Jetzt hörte sie auf zu lachen und mein Vater zog sie in Richtung Tür. Ich spürte einen Körper hinter mir und drehte mich mit Schwung um und verpasste demjenigen einen Tritt in die Magengrube. Er sank auf die Knie und keuchte \"Ich dachte sie wäre ein normales Mädchen\" hörte ich leise von irgendwo. Ich sah das hinter dem am Boden liegenden noch mehr fremde Menschen standen. \"Raus aus meinem Haus! Vergesst den Schwächling hier nicht!\" Sagte ich \u0001 \u0002 sah wie er nach meinem Bein greifen wollte und trat mit meinen High Heels auf seinen Handrücken. Ein Loch entstand und etwas Blut floss daraus. Miest jetzt müsste ich putzen. \"Abmarsch\" rief ich wütend. Das Haus Telefon klingelte ich ging hin und drehte mich um. Alle schlichen raus und ich nahm den Anruf an weil ich wusste das es der Kindergarten war. \"Hallo?\" Fragte ich. \"Hey ich wollte fragen ob du morgen wieder arbeiten kommst?\" \"Natürlich ich lasse dich doch nicht im Stich! Ähm steht mein Auto noch vorm Kindergarten?\" \"Nein das hatte irgendjemand abgeholt! Sorry ich hätte es verhindert wenn ich da gewessen wäre! Wie kommst du dann morgen in die Arbeit?\" \"Keine Ahnung ich überlege mir etwas! Bye\" ich legte auf und sah ein kleines Mädchen wie es ein Foto auf die Garderobe legte. Sie lächelt mich noch einmal an bevor sie raus \u0001 \u0002 ging auf den Hof und sah ein Porsche vorbei fahren sowie mein Auto. Ich nahm die Waffe und Schoß auf den Kofferraum. Aber da es Kugelsicher ist kamen nur ein paar Dellen zu Stande. \"Arschlöcher\" schrie ich. Ich ging zurück in den Hof und sah ein Motorrad. Ein Zettel lag auf dem Sitz 'Mach sie nicht kaputt sonst bist du genauso tot wie wir wenn er Merkt das sie weg ist! Gruß E.'Toller Hinweis. Ich ging ins Haus und sah das Foto an welches mir das Mädchen da gelassen hat. Es zeigte einen Mann der über auf dem Motorrad saß und lächelte. Er hatte eine Jeans und eine Lederjacke an. Ich legte den Zettel und das Foto in eine Schublade und legte den Schlüssel für das Motorrad auf den \u0001 \u0002 wenn ich nicht zu spät kommen will muss ich mit dem Motorrad fahren. Ich zog meine Lederjacke an und meinen Motorradhelm. Ich setzte mich auf den Sitz und lies den Motor an. Es fühlte sich gut an und ich fuhr langsam los. Es war lange her das ich auf so einer Maschine saß. Ich schaffte es noch rechtzeitig bis in den \u0001 \u0002 verging eine Woche und nichts passierte ich fühlte mich aber beobachtet. Als Emilia dann auch noch sagte, das sie dahinten jemand gesehen hätte der uns beobachtet, war ich noch mehr auf Alarmbereitschaft weil dort niemand war. Es vergingen noch mehr Tage und es wurde Wochenende. Heute war Freitag und ich verabschiedete noch die letzten Kinder die erst spät abends abgeholt werden konnten. Ich schloss den Kindergarten zu und machte mich mit dem Motorrad auf den Heimweg. Ich hatte mich daran gewöhnt auf zwei Rädern zu fahren. Als ich zuhause den Motor abstellte fühlte ich mich so müde das ich gleich ins Bett gehen würde. Ich öffnete die Haustür und schloss sie wieder. Ich stellte meine Schuhe weg und zog meine Jacke aus um sie auf zuhängen. Mein Telefon klingelte ich sah das es Mum war und ging ran. \"Na du Tusse wo ist mein Auto. Ach ich will's gar nicht wissen. Ach ja und lass dich nie wieder bei mir blicken oder ich mach das was ich machen wollte als ihr hier wart! Bye Bye\" Ich öffnete die Tür und trat in die Küche. Ich legte das Handy weg und ging die Treppe hoch in mein Schlafzimmer. Ich wollte gerade die Tür öffnen als mir von hinten ein Messer an den Hals gehalten wurde. \"Hübsches Haus hast du da. Nachdem meine Familie mir verkündigt hat das ich dich heiraten soll und du auch noch einverstanden bist...\" Weiter kam er nicht weil ich ihm auf den Fuß trat \"Als würde ich einen fremden heiraten. Dein Motorrad steht im Hof Schlüssel liegt auf der Garderobe. Leg den Schlüssel für mein Auto, wenn du es hast, dort hin. Ich bitte dich jetzt mich in ruhe zu lassen.\" Ich ging in Schlafzimmer und lies mich aufs Bett fallen. Kurze Zeit später war ich \u0001 \u0002 ich aufwachte machte ich die Musik Anlage an und ging ins Bad. Ich duschte und zog mir eine Jogginghose und ein Top an. Es klingelte und ich rannte runter. Ich öffnete die Tür und sah Josh und Mario die mich anlächelten. \"Guten Morgen. Wir wollten fragen ob wir bei die frühstücken und so dürfen! Mama's neuer Freund ist da und er ist voll gemein!\" Sagte Josh traurig. Ich öffnete ihnen und ging zum Kühlschrank \"Na dann deckt schon mal den Tisch. Ihr wisst ja wo alles ist!\" Sie deckten den Tisch und erzählten wie es die Woche in der Schule war. \"Ich hab da so ein Mädchen in der Klasse und sie heißt Susi. Sie ist voll hübsch und ich hab mich in sie verliebt. Nelly darf ich mich in meinem Alter überhaupt verlieben?\" Fragte Mario interessiert. Er schmierte sich eine Nutella Brötchen und sah mich an. Ich hatte aufgeschaut und sah ihn an \"Also weißt du es ist normal wenn sich ein Junge in ein Mädchen verliebt. Aber man sollte nichts überstürzen weil es kann ja sein das morgen diese Gefühle wieder weg sind. Aber ich freue mich für dich.\" Er nickte und aß sein Brötchen Josh sah mich an und grinste \"Wer ist den das da hinten, der uns beobachtet?\" Ich drehte mich ruckartig um und da stand er. Der Typ vom Foto nur das er eine Jeans und Tshirt. Ich drehte mich wieder zu den Jungs und sah sie grinsen. \"Ach der. Den soll ich nach der Meinung meiner Eltern heiraten. Obwohl ich nicht mal seinen Namen kenne!\" Den letzten Satz flüsterte ich in ihre Richtung. \"Ok du namenloser Mann setz dich nimm dir was zu essen!\" Sagte Mario schmatzend. \"Mario mit vollem Mund spricht man nich und schon gar nicht an meinem Tisch!\" Plötzlich wurde der Stuhl neben mir zurück gezogen und der Typ setzte sich neben mich. \"Ich heiße übrigens Max (ausgesprochen: Mäx)\" Josh hilt ihm die Hand hin und sagte \"Mion mein Name ist Josh und das ist mein Bruder Mario. Neben dir sitzt die bezaubernde Nelly\" Max schüttelte seine Hand während ich mich verschluckte. Ich sah Josh böse an und aß weiter. \"Und seid wann kennt ihr Nelly?\" Fragte max und ich sah ihn verwirrt an. Warum wollte er das den wissen?Mario schluckte sein essen runter und sagte \"1 bis 2 Monate da hatte sie das Haus gekauft. Sie kam aus New York hier her! Jetzt ist sie schon ein paar Wochen als Erzieherin im Kindergarten aber wir sind schon in der Schule!\" Josh lachte \"Ja und vor ner Woche oder so wurde Nelly von einer Frau KO geschlagen vor allen Kindern. Deswegen ist Nellys Nase gebrochen!\" Ich spürte Max Blick auf mir während ich Josh und Mario mit Blicken erdolchte. \"Schönen Dank auch. Ihr räumt den Esstisch auf während ich gucke was ich heute mit euch zwei Spiele! Los abräumen!\" Sagte ich und stand auf. \"Nelly dürfen wir im Teich baden?\" Riefen Mario und Josh. \"Ok aber erst Tisch abräumen!\" Ich ging raus und heizte die Sauna auf damit wir uns danach wärmen konnten. Ich ging wieder rein und sah wir Josh und Mario aus dem Haus gingen um ihre Sachen zu holen. Max stand am Fenster und sah raus \"Warum wollen unsere Eltern. Unbedingt das wir heiraten? Wir kennen uns doch gar nicht!\" Fragte er und drehte sich zu mir um. Erst jetzt merkte ich wie hübsch er eigentlich war. Seine Augen zogen mich in den Bann sie waren so braun. \"Ich weiß es nicht! Vielleicht wollen sie es weil sie denken das wir gut zusammen passen oder das es uns dann besser geht! Oder sie wollen mich bestrafen aber ich möchte nicht mehr zu dieser Familie gehören! Nicht nach allem was passiert ist!\" Ich ging die Treppe hoch in mein Ankleidezimmer suchte mir einen Badeanzug raus und zog ihn schnell über. Ich schnappte mir zwei Handtücher weil ich nicht wusste ob Max auch mit rein kommen würde. Als ich runter kam standen alle drei schon im Garten, Max hatte nur eine Boxer an und die Jungs ihre Badehosen. Ich legte die Handtücher auf einen Stuhl schnappte mir Josh und sprang ins kalte Wasser. Ich stützte ihn weil er nicht stehen konnte. Er lachte und klammerte sich an mich. Max und Mario waren auch schon drinnen. Wir planschten bis ich merkte das die Lippen von den Jungs blau wurden. Ich stieg auf dem Wasser und trocknete Josh ab. Er huschte in die Sauna während ich bei Mario weiter machte. Nachdem ich beide abgetrocknet hatte sah ich wie Max Mario in die Sauna trug. Ich trocknete mich ab und ging ins Haus wo ich mir eine lange lockere stoffhose und einen Pulli anzog. Ich tapste mit meinen Wollsocken in die Küche und kochte Kürbis Suppe. Ich hatte die Anlage angemacht nur dieses mal die toten Hosen und sang mit. Ich deckte gerade den Tisch als ich sah das die Jungs wieder im Haus waren. Wir aßen zusammen und spielten danach noch etwas. Ich schickte beide Jungs. Nach Hause und setzte mich zu Max ins Wohnzimmer. \"Erzähl mir etwas über dich!\" Dieser Satz jagte mir einen Schauer durch den Körper.------------------------------------------------------------------------HeyHier könnt ihr meine Vorstellungen zu manchen Personen der Geschichte sehen!Nellyhttp://\u0001 \u0002.in/walls/demi_lovato_girlfriend-\u0001 \u0002://\u0001 \u0002.de/wp-content/uploads/bruno-banani-lederjacke-herren-\u0001 \u0002 denkt euch einen aus! Hab keinen gefunden den meinen Vorstellungen entspracht :DJoshhttp://\u0001 \u0002.de/b547613/avatar-553439be-\u0001 \u0002://\u0001 \u0002.de/attachment/113940/\u0001 \u0002 zum nächsten Kapitel!",
            "wordcount": "1.953",
            "chapter_release": "25.04.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "HeyHier ein neues Kapitel für euch!<<>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>><>>>>>>>>>><>Nelly\"Ähm was willst du den wissen?\" Fragte ich nervös und fand den Boden plötzlich sehr interessant. \"Wie bist du hier gelandet? Warum wollen deine Eltern dich plötzlich verheiraten?\" Ok ruhig bleiben! \"Also ich war gerade 18 oder 17 und hatte einen Freund! Meine Familie wusste es nicht und war auch dagegen! Sie fanden es irgendwann raus und es lief alles ein paar Tage oder Wochen gut aber dann haben wir uns getrennt. Ich wollte meinen Fehler nicht vor der Familie zugeben und bin abgehauen! Nach New York hab als Model gearbeitet und mich nicht bei meiner Familie gemeldet bis ich an Weihnachten mal vorbei geschaut habe! Wir stritten uns und ich bin wieder nach New York! Ich hatte einen 'Unfall' und ich lag im Koma bis meine mum alle meine Allergien an das Krankenhaus in dem ich lag geschickt hat! Nachdem es mir wieder gut ging zog ich hier her und hab mir ein Leben aufgebaut!\" Ich sah Max an und sah wie er lächelte! Plötzlich ohne Vorwarnung spürte ich seine Lippen auf meinen es ging alles so schnell das ich nur noch mit bekam wie wir nackt und erschöpft neben einander in meinem Bett lagen. Ich kuschelte mich an ihn und schloss die Augen bevor ich ins Land der Träume verschwand hörte ich noch ein leises \"ich liebe dich\".Als ich aufwachte war die Seite neben mir leer. Was hatte ich auch erwartet? Es lag ein Zettel neben mir!'Es tut mir leid, Nelly! Ich habe Gefühle für dich aber wir können nicht zusammen sein! Sonst würden unsere Eltern bekommen was sie wollen! Das möchte ich nicht! Pass bitte auf dich auf! Ich liebe dich Max'Es tat weh das zu lesen aber es ändert nichts an der Situation. Ehrlich gesagt hätte ich das gleiche gemacht wäre ich ins seiner \u0001 \u0002, Wochen und Monate vergingen zu meiner Familie brach ich den Kontakt ganz ab. Von Max hörte ich nichts aber ich hatte ja noch einer Familie und das waren meine Freunde und die Kinder aus der Gegend. Seit einer Woche ging es mir nicht so gut weil ich eine Magen - Darm - Grippe habe. Meine Freundin Kathy die bei mir zu Besuch war schleppte mich Heute zum Arzt! Jetzt sitzen wir vor dem Arzt der mich anlächelte und sagte \"Herzlichen Glückwunsch sie sind im 5 Monat Schwanger!\" Ich starrte ihn an und sah Kathys Mitleidigen Blick auf mir. Ich konnte mich nicht rühren so dass Kathy mich raus zum Auto zog und mich anschnallte. Sie setzte sich auf den Fahrersitz und sagte \"Du weißt das wir beide wissen wer der Vater ist oder?\" Ich nickte leicht. Es passte genau Max hatte mich genau vor 5 Monaten verlassen. Obwohl wir Gefühle für einander hatten! \"Ich werde es ihm nicht sagen! Wie auch ich habe keine Nummer oder Namen!\" Überlegte ich laut obwohl es sehr leise war. Kathy fasste über die Landstraße \"Es ist deine Entscheidung! Du kriegst das schon hin!\" Ja genau ich bekomm das auch ohne Mann hin und ohne richtige Familie! Ich bin eine starke Frau und jetzt muss ich umso stärker sein! Das bekomm ich hin. Für mich und für das Kleine Ding in meinem Bauch!Ich arbeite solange es die Schwangerschaft zuließ und kümmerte mich danach immer um Mario und Josh. Mit ihnen zusammen gestaltete ich das Prinzessinnen - Zimmer für meine Tochter die bald kommen würde. Mario und Josh hatten den Namen Annabeth ausgesucht. Beide halfen mir überall wo sie konnten. Spülmaschine ausräumen, Sachen in den Keller tragen, Einkauf ins Haus tragen oder bei anderen Dingen die ich im Moment nicht machen konnte oder durfte. Die beiden waren schon süß wie sie immer über meine Kugel strichen und immer damit \u0001 \u0002 war der 18. Februar als die kleine Annabeth Marie Brown geboren wurde. Sie war gesund und munter! Ich liebte sie über alles! Nach zwei Tagen konnten wir auch wieder nach Hause. Mario und Josh nahmen uns fröhlich in Empfang und hilten Annabeth was sie nicht zu stören schien. Sie schrie nicht sehr oft! Wenn sie Hunger hatte quengelte sie aber mehr auch nicht. Sie war eben ein braves Mädel. Von Max hörte ich nichts! Zu mindestens nichts persönliches. Ich hatte ihm im Fernsehen gesehen er war Fußball - Spieler bei irgendeiner Mannschaft. Er hatte in die Kamera gelächelt aber mehr auch nicht! Danach hatte ich weinend auf dem Krankenhausbett gelegen. Aber das war vergessen jetzt galt nur noch Annabeth!Es vergingen Jahre Annabeth wurde älter und kam in die Grundschule. Josh und Mario passten auf sie auf wenn ich arbeiten musste, was mindestens zweimal in der Woche war. Heute war wieder so ein Tag, ich musste im Kindergarten arbeiten während Mario und Annabeth bei uns zuhause saßen und Mario Annabeth bei den Hausaufgaben half. Es war erst 16 Uhr als die letzten Kinder abgeholt wurden. Schnell sprang ich ins Auto und freute mich das ich den restlichen Tag mit Annabeth verbringen konnte. Sie war ihrem so ähnlich nicht nur vom Aussehen. Alles an ihr erinnerte mich an ihn, aber ich liebte sie abgöttisch. Schon als ich die Straße lang fuhr sah ich das vor unserem Haus ein Auto stand! Es war ein 3er BMW, schnell parkte ich und stieg aus und ging ins Haus. Die Schuhe ließ ich an wer weiß wofür meine Absätze noch gut sind! Ich öffnete die Tür zu Küche und sah das Annabeth verängstigt in den Armen von Mario lag. Er sah auch nicht gut aus, er hatte eine Platzwunde am der rechten Schläfe während Annabeth nicht so aus sah als hätte sie Verletzungen. Ich ging schnell rein und sah das ein Mann am anderen Ende des Tisches saß und die Kinder beobachte. Ich kannte ihn nicht, das war sicher! Er war aller höchstens 20 Jahre alt! \"Wer sind sie und was suchen sie hier?\" Fragte ich scharf und laut. Der Mann blickte zu mir und sagte \"Was ich suche? Nelly warum hast du dich von der Familie abgetrennt? Wer ich bin? Jacob dein Cousin! Wer sind diese Kinder?\" Fragte er sanft. Ich hatte Jacob seit mindestens 10 Jahren nicht mehr gesehen! Nach meinen Rechnungen müsste er jetzt 26 Jahre alt sein! Ich entspannte mich und ging zu Mario und Annabeth. Sie klammerte sich gleich an mich während ich Marios wunde anschaute. \"Wie ist das passiert, Mario?\" Fragte ich sanft während ich aus meiner Handtasche ein Pflaster holte und es drauf klebte. \"Hab mir die Tür gegen den Kopf geschlagen!\" Sagte er nervös. \"Stimmt gar nicht!\" Behauptet Annabeth traurig. Sie sah mir ins Gesicht und sagte \"Ich hab ihm aus versehen die Tür gegen den Kopf geknallt als ich von der Schule kam. Er wollte mir die Tür aufmachen und Bum! Voll die Kante an die Stirn.\" Ich sah zu Mario der zerknirscht nickte. Während Annabeth mich schuldig und reumutig anschaute. Ich küsste sie auf die Stirn \"Ist schon gut, Maus! Hast du deine Hausaufgaben fertig?\" Mario sah mich an und lächelte \"Haben wir und ich muss sagen Mathe kann sie langsam! Ich muss jetzt leider nach Hause! Mum ist mit meinem Stiefvater weg gefahren das muss ich doch ausnutzen Josh ist ja auch ned zuhause. Bis morgen!\" Er ging und Annabeth sah Jacob argwöhnisch an. \"Annabeth geh doch mal in dein Zimmer spielen! Bitte!\" Sie nickte und ging. \"Wer sind diese Kinder?\" Wiederholte sich Jacob während er Annabeth nachschaute! \"Mario ist der Nachbarsjunge der immer auf Annabeth aufpasst wenn ich arbeiten muss! Das süße Mädchen dem du gerade nachgeschaut hast ist meine Tochter Annabeth!\" Er schaute mich an und nickte \"Wie alt ist sie und wo ist ihr Vater?\" Ich schaute ihm genau in die Augen \"Sie wird dieses Jahr 9 Jahre alt und ihr Vater weiß nicht mal das es sie gibt! Bevor du fragst er hat mich verlassen ohne das ich seinen Namen wusste oder seine Nummer hatte! Wir waren nicht mal zusammen!\" Fügte ich auf seinen fragenden Blick hinzu. \"Warum suchst du ihn nicht einfach?\" Fragte er. Ich ging zu einem Schrank und sagte \"Weil er vielleicht jetzt einen Familie haben könnte und davor hab ich Angst! bitte das ist alles was ich von ihm habe.\" Ich gab ihm das Bild von Max und seinen 'Abschiedsbrief' und den Zettel der damals am Motorad hing. Jacob sah mich an mir einem Lächeln auf den Lippen. \"Ich kann dir ganz genau sagen das er keine Familie oder Frau oder Freundin hat! Er ist der Bruder von Kelly's Ehemann. Kommt aber nie zu Familientreffen allerhöchstens zu Weihnachten.\" Mir stiegen Tränen in die Augen. Es tat weh von ihm zu hören. \"Jacob ich bitte dich aufrichtig zu gehen! Es tut mir leid aber bitte fahr dahin zurück vorher du kommst!\" Meine Stimme zitterte als ich das sagte. \"Ich werde ihm sagen das es Annabeth gibt!\" Sagte er überzeugt. \"Bitte bitte tuh das nicht! Ich könnte es nicht ertragen wenn er mich wieder verlassen würde! Bitte!\" Flehte ich ihn an während er zu seinem Auto ging. \"Ich sage es ihm und Ende!\" Sagte er und stieg in sein Auto. Ich sank zu Boden und blieb liegen, ich hatte keiner Lust mich wieder hoch zukämpfen wenn ich keine kraft habe. Dieser Kampf gegen meine Gefühle zehrte schon seit Jahren an mir und jetzt da konnte ich einfach nicht mehr! Nach einer Weile spürte wie mich jemand hoch hob und irgendwohin trug!JacobNelly sah schrecklich aus, sie hatte abgenommen! Sie sah aus als würde sie zusammenklappen. Ihre letzten Worte ließen mich nachdenken auch der Zettel den Max Nelly zum Abschied geschrieben hatte. Wir redeten manchmal bei Familienabenden über Nelly aber nur wenn marry und Mark nicht dabei waren. Sie sagten immer etwas schlechtes über Nelly und das wollten wir nicht. Mein Vater hatte mich auf die Idee gebracht nach Nelly zu suchen. Das letzte mal als wir Max gesehen hatten war auch schon ein Jahr her! Er war schon cool aber er war immer so verschlossen jetzt wusste ich auch wieso!Ich kam bald zuhause an und redete erstmal mit Lily und meinen Eltern über das was ich rausgefunden hatte. Sie waren geschockt auch wenn sie Nelly verstanden. Mum schüttelte den Kopf und sagte \"Nelly ist so ein guter Mensch warum wieder fährt ihr so viel böses? Wie sagtest du heißt ihr Kind?\" Interessiert sah sie mich an und ich lächelte \"Annabeth! Sie ist richtig süß. Was wollen wir jetzt machen? Also wegen Max und Nelly!\" \"Wir berichten Max das er eine Tochter hat was sonst?\"00000000000000000000000000000000000000000000000000000000HeyIch hoffe euch hat das Kapitel gefallen!Bis zum nächsten Kapitel!Jacobhttp://\u0001 \u0002.com/images/photos/3500000/jacob-twilight-movie-3514770-819-\u0001 \u0002 (seine kleine Schwester)http://\u0001 \u0002.\u0001 \u0002/2011/09/lily-collins-\u0001 \u0002%3Fw%3D500%26h%3D666Bye",
            "wordcount": "1.915",
            "chapter_release": "25.04.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "Hey Unbekannte, Hier ist ein neues Kapitel für euch!Ich habe im Moment nicht so viel Zeit zum schreiben weil ich lernen muss!Ich würde mich mal über Rückmeldungen freuen!LG ClariMaus +++++++++++++++++++++++++++++++++++++++++++++++++Kapitel 14NellyEs waren zwei Tage vergangen und Annabeth würde immer aufgeregter weil sie in 18 Tagen Geburtstag hat. Von Jacob hatte ich nichts mehr gehört aber das war auch nicht so schlimm. Morgen muss ich für zwei Tage auf einen Kongress wo es um die Erziehung von Kindern ging. Eigentlich machte mir so etwas ja nichts aus aber ich möchte Annabeth nicht alleine lassen. Ich packte meine Sachen die ich für die Tage brauchte. Für Annabeth packte ich auch Sachen weil sie in den Tagen bei Mario und Josh wohnen würde! Die beiden waren für sie wie große Brüder. Am nächsten morgen gab ich die Sachen an Mario weil er die Verantwortung für Annabeth hatte!MarioNachdem Nelly gefahren war aßen Josh, Beth und ich Frühstück. \"Was wollen wir heute machen?\" Fragte Josh. \"Im Teich schwimmen!\" Sagte Beth. Ich schüttelte den Kopf \"Nein das geht nicht und du weißt warum.\" Nelly hatte es verboten das wir solange wie sie weg ist in den Teich gehen. Annabeth konnte zwar schwimmen aber sie hatte trotzdem Angst. Wir konnten es ja verstehen! Annabeth überlegte \"Können wir Xbox spielen!\" Josh nickte und so verbrachten wir den Tag damit Xbox zuspielen, malen, fernzusehen. Als ich Beth ins Bett brachte fragte sie \"spielen wir morgen Fußball?\" Ich nickte und sie lächelte. \"Warum hab ich keinen Papa?\" Fragte sie plötzlich traurig. Ich überlegte \"Du hast einen Papa! Nur leider kann er nicht bei dir sein! Aber er hat dich ganz doll lieb!\" Sagte ich und sie schlummerte langsam \u0001 \u0002 nächsten Tag spielten wir wie versprochen Fußball! Annabeth war wirklich gut das musste sie wohl von ihrem Vater haben weil Nelly nichtmal den Ball traf. Beth schoss und schon wieder ein Tor ich hob sie hoch und wirbelte sie rum. \"Lass mich runter!\" Kicherte sie. Josh hatte den Ball und nachdem ich sie runtergelassen hatte rannte sie zu ihm und schoss den Ball weg. Der landete auf der Straße auf der sich gerade ein Auto näherte. Annabeth wollte den Ball holen aber bevor sie auf die Straße rennen konnte hilt sie Josh fest. Ich atmete erleichtert aus aber im nächsten Moment wurde der Ball überfahren. Annabeth sah zu mir und ich sah leichte tränen in ihren Augen. Sie war nah am Wasser gebaut! \"Es tut mir leid das wollte ich nicht!\" Sagte sie. Ich ging zu ihr und ging in ihre Augenhöhe \"das macht doch nichts! Wir kaufen einfach einen neuen in der Stadt. Du hast ja noch einen in eurer Garage mit dem wir solange spielen können!\" Sie nickte und umarmte mich. Ich hob sie auf meinen Arm und ging zu Josh der das Auto anstarrte das immer näher kam. \"Was denkst du wer das ist?\" Fragte er leise. \"Zu uns bestimmt nicht! Vielleicht will er oder sie ja zu Nelly! Letztens war auch ein Verwandter da! Aber Nelly sah nicht sehr glücklich aus!\" Flüsterte ich zurück. Er nickte \"lass uns ins Haus gehen. Annabeth braucht was zum Mittag!\" Wir gingen ins Haus und ich setzte Beth auf einen Stuhl. Durch das Fenster sah ich einen Mann an Nellys Haustür klingeln. Nach kurzer Zeit drehte es sich um und sah mich im Küchenfenster. Er ging in unsere Richtung wenig später klingelte es bei uns. Josh rührte in einem Topf und ich ging zu Tür. Als ich öffnete stand da der Mann, er kam mir irgendwie bekannt vor als hätte ich ihn schon mal gesehen! \"Guten Tag. Kann ich etwas für sie tun?\" Fragte ich höflich. Er lächelte \"Hallo. Ähm ich hatte gerade bei Nelly geklingelt aber sie macht nicht auf! Könnten sie mir sagen ob sie da ist?\" \"Oh da kommen sie im falschen Moment Nelly ist auf einer Fortbildung. Sie kommt erst morgen wieder! Wie war ihr Name?\" Fragte ich. \"Max ich heiße Max und sie?\" Fragte er. \"Mario!\" Sagte ich und seinen Augen weiteten sich. \"Mario wirklich und du hast einen Bruder der Josh Heißt?\" Fragte er überrascht. Ich wollte die Tür zu schlagen aber er stoppte die Tür in dem er seinen Fuß dazwischen stellte. \"Sag mir eins hat Nelly eine Tochter die Acht Jahre alt ist und bald neun wird?\" Ich nickte und schloss schnell die Tür da er den Fuß weg getan hatte. Ich verriegelte die Tür damit er nicht rein kommen konnte. Woher wusste er soviel? \"Mario mach die Tür auf oder gib mir wenigstens die handynummer von Nelly!\" Hörte ich seine gedämpfte Stimme. Ich schrieb die Nummer auf einen Zettel und schob ihn unter der Tür durch. Ich hörte leise wie er telefonierte und bemerkte das er weg \u0001 \u0002 packte gerade meine Tasche als mein Handy klingelte. \"Hallo?\" Fragte ich. \"Hey Nelly! Ich hab erfahren das wir eine Tochter haben.... Ich steh vor dem Haus von Mario und er lässt mich nicht rein! Darf ich in dein Haus und auf dich warten?\" Erklang die Stimme von Max. Ich lies mich auf das Bett fallen. \"Du willst deine Tochter mir weg nehmen oder?\" Fragte ich ängstlich. \"Nein spinnst du?! Ich möchte sie nur kennen lernen. Meine Gefühle zu dir haben sich nicht geändert! Ich könnte dir unsere Tochter niemals weg nehmen!\" Erwiderte er und ich sagte \"Fahr in ein Hotel! Ich komme heute schon wieder es sollte eine Überraschung werden. Aber erst abends! Bis später!\" Ich legte schnell auf und schmiss die restlichen Sachen in die Tasche und bezahlte das Zimmer um danach in meinen BMW zu steigen. Auf der Autobahn waren nur ein paar Autos sodass ich richtig Gas geben konnte. Ich fuhr gerade meine Straße lang als es 20 Uhr war! Da ich wusste das Annabeth erst um halb neun schlafen ging, hupte ich und parkte mein Auto in unserem Hof und lief rüber zu Mario. Annabeth riss die Tür auf und fiel mir um den Hals \"Mama du bist wieder da!\" Rief sie fröhlich und ich sah Mario im Tür Rahmen lehnen. \"Hey warum bist du den schon da?\" Fragte er und umarmte mich auch. \"Die Veranstaltung war schon zu Ende und ich wollte zu euch zurück! Hast du etwas von Euer Mutter gehört?\" Fragte ich und er schüttelte den Kopf. Die Mutter von Josh und Mario war vor einem Jahr abgehauen und hat nichts hinterlassen. Wie konnte man seinen Kindern antun? Ich nickte und ging mit Annabeth auf dem Arm ins Haus. \"Habt ihr schon zu Abend gegessen?\" Fragte ich und Josh der vor dem Fernseher saß sagte \"Ja sonst wäre Beth schon längst verhungert!\" Annabeth machte einen Schmollmund und ich küsste die auf die Nasenspitze. Ich trug sie hoch und legte sie in ihre Bett wo sie sofort einschlief. Mario saß unten auf dem Sofa und schaute nachdenklich aus dem Fenster. \"Ich hab mal eine Frage an dich, Nelly!\" Ich setzte mich zu ihm. \"Dürfen wir bei dir einziehen? Josh und ich kriegen das nicht hin mit dem Haus ohne mum!\" Sagte er leise. \"Natürlich, ihr habt doch dort schon Zimmer! Aber keine Mädchen mit anschleppen die könnt ihr mit in dieses Haus nehmen!\" Sagte ich gespielt ernst. Er nickte während er schmunzelte. Ich nahm ihn in den Arm und drückte ihn an mich. \"jetzt aber ab ins Bett. Er und Josh gingen hoch in ihre Zimmer. Ich nahm den Schlüssel und zog mir meine Schuhe an. Ich lief zu meinem Auto und holte meine Tasche raus. Mein Handy klingelt und ich sah das es eine Sms von Mario's und Josh's Mutter \u0001 \u0002 \u0001 \u0002 werde nicht wieder kommen!Pass auf die Jungs auf!\u0001 \u0002 lehnte mich ans Auto und keuchte. Wie konnte sie nur? Ich nahm meine Taschen und öffnete die Haustür. \"Darf ich mit rein kommen?\" Fragte eine Stimme hinter mir. Ich nickte und trat ins Haus welches mich warm empfing. Ich zog meine Schuhe aus und meine Jacke. Max kam in mein Blickfeld und ich umarmte ihn fest. \"Bitte bleib bei mir...\" Sagte ich leise. \"Ich kann nur ein paar Tage bleiben!\" Erwiderte er. Ich lies ihn los und sah ihm ins Gesicht \"du hast eine Frau und Kinder und deshalb musst du wieder gehen, oder?\" Er schüttelte den Kopf \"Nein ich habe keine Freundin oder sowas aber ich muss dann wieder arbeiten! Ich werde dich nicht wieder allein lassen!\"\"Wo ist eigentlich unsere Tochter?\" Fragte er leise während ich meine Tasche ausräumte. \"Bei Mario und Josh. Sie schläft dort immer wenn ich nicht da bin!\" Sagte ich in normaler Lautstärke. \"Annabeth liebt Mario als wäre er ihr Bruder!\" Fügte ich noch hinzu. Ich Legte mich aus Bett und klopfte neben mich. Max Verstand sofort und legte sich zu mir. Ich kuschelte mich an ihn und schlief schnell \u0001 \u0002 nächsten Morgen wurden wir durch die Klingel geweckt. Ich rannte schnell runter, Annabeth stand davor und lächelte mich an \"Mama!\" Ich umarmte sie und winkte Josh und Mario auch rein. \"Guten Morgen Kinder!\" Sagte ich und drückte Mario und Josh einen Kuss auf die Stirn. Während Annabeth erzählte das sie heute in der Schule wieder Fußball spielen werden kochte ich Kaffee und machte Frühstück für alle. Max kam runter und Beth beäugte ihn kritisch. \"Das ist Max. Er ist dein Vater Beth!\" Sagte ich und drückte Max einen einen Kuss auf den Mund. Er lächelte strahlend \"Morgen!\" Mario nickte nur und fragte \"Nelly hast was von unserer Mutter gehört?\" Ich ging zu meiner Handtasche und zeigte ihm die Sms seine einzige Reaktion war das er sagte \"schlampe!\" Beth schlug ihn gegen den Arm. \"Sag sowas nicht in meiner Gegenwart!\" Mario gab das Handy Josh und küsste Annabeth auf die Wange \"Tut mir leid Prinzessin!\"Wir setzten uns ihn und aßen \"dürfen wir trotzdem hier einziehen obwohl Max wieder da ist?\" Fragte plötzlich Josh. \"Natürlich, heute Nachmittag nach der Schule könnt ihr eure Sachen her bringen.\" Mario stand auf und sagte \"ich fahr mit meinem Motorrad. Hab heute Nachmittag!\" Er ging und Josh und Beth zogen sich an um zum Bus zu gehen. \"Bis heut Nachmittag!\" Rief Annabeth und schloss die Tür hinter \u0001 \u0002 duschten und zogen uns an um dann zu meinem Auto zu gehen. \"Ich muss in die Arbeit könntest du was zu essen kaufen und sowas bis ich wieder komme?\" Fragte ich und er gab mir einen Kuss auf die Wange und ging zu seinem Auto. Ich fuhr in die Arbeit, mir machte es richtig Spaß mit den Kindern zu Spielen oder andere Sachen zu machen. Als ich nach Hause fuhr holte ich Josh und Beth von den Schulen ab. Zu Hause stand max gerade in der Küche und kochte als wir ankamen. Er sah betrübt aus \"Essen ist gleich fertig!\" Sagte er und Annabeth deckte den Tisch. Als Max das Essen auf den Tisch stellte küsste er mich auf die Wange und sah mich traurig an. \"Wir reden später!\"",
            "wordcount": "1.942",
            "chapter_release": "25.04.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "Liebe LeserEs tut mir leid euch mit Teilen zu müssen das die Geschichte erstmal nicht weitergehen kann! Ich hätte zwar eine Idee aber ich weiß noch nicht genau wo und wie ich sie einsetzten kann oder will! Ich verspreche euch das sie weitergehen wird! Nur wann weiß ich noch nicht das selbe gilt für meine andere Geschichte! Sorry ClariMaus",
            "wordcount": "60",
            "chapter_release": "25.04.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "Liebe \u0001 \u0002 habt richtig gelesen, dies ist das Ende der Geschichte!Alle werden sagen nachdem sie es gelesen haben, da fehlt etwas! Das stimmt, aber ich wollte diese Story nicht weiter reinstellen weil ich von niemandem eine Rückmeldung bekommen habe. :( Es wird eine Fortsetzung geben und ich habe das erste Kapitel und alle weiteren schön fast fertig aber ich weiß noch nicht ob ich sie reinstellen werde!Liebe Grüße ClariMaus @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@1 Jahr späterNellyEs war jetzt schon ein Jahr her das Max aufgetaucht ist! Er hatte sich vor einem halben Jahr entschieden den Fußballverein zu wechseln, sodass er nicht mehr jedes Wochenende zwei Stunden zu uns zu fahren. Jetzt wohnen wir alle in meinem, unserem Haus. Josh war ausgezogen und studierte jetzt in Bayern und studiert Architektur. Mario hatte auch angefangen zu studieren und zwar Arzt. Nach dem Max wieder da war hatte er mir mitgeteilt das er fünf Wochen wieder weg musste und sich auch nicht melden konnte. Es war schwierig aber wir bekamen es hin. Annabeth liebte ihren Papa und spielte mit ihm immer Fußball. Im Moment war Max nicht da und würde erst in fünf Monaten wiederkommen da er erst zur WM mit musste und dann zu seiner Familie. Es war schwierig unsere Ehe vor unseren Familien zu verheimlichen! Ja richtig gelesen wir hatten geheiratet! Wir waren so glücklich das Annabeth sogar fragte wann sie endlich ein Geschwisterchen bekommen könnte. Wir hatten gelacht und sie umarmt, eigentlich wollten wir auch das beth eine Schwester oder einen Bruder bekommt. Aber das war schwierig weil Max ja jetzt längere Zeit nicht da ist. Er war jetzt schon zwei Monate weg und mir ging es nicht so gut. Als Mario uns besuchen kam hatte er mich untersucht und festgestellt das ich schwanger war. Ich hatte geweint weil Max nicht bei mir war! Er wusste nicht mal das er wieder Vater wurde, weil ich es ihm nicht am Telefon sagen wollte. Mein Ärztin hatte mir gesagt das ich jetzt schon im vierten Monat war und hatte mir geraten mich zu schonen. Das hieß das ich meinen Job im Kindergarten zurück Stufen musste und mein Bett höher. Annabeth vermiste ihren Papa auch total, sodass wir oft zusammen im Bett lagen und kuschelten!Heute hatte ich wieder einen Termin bei meiner Ärztin. Als ich Beth zur Bushaltestelle brachte und mit ihr auf den Bus wartete wurde mir schwindlig und ich stützte mich an einem Baum ab um nicht umzufallen. \"Mama alles ok?\" Fragte Beth ängstlich. Ich nickte und sah noch das sich eine Frau zu uns umdrehte als das Bewusstsein \u0001 \u0002 SichtEine Frau rief einen Krankenwagen während Annabeth an ihrer Mutter rüttelte und weinte. Der Krankenwagen fuhr mit der Frau und Annabeth ins \u0001 \u0002 SichtIch saß auf dem Flur vom Krankenhaus und weinte. Mama hatte ich nicht gesehen seid wir hier waren und ich möchte nur noch zu Papa. Damit er mir alles erklären konnte! Ich sah eine Person auf mich zu rennen, sie ging vor mir in die Hocke und zog mich in ihre Arme. \"Alles wird gut, Prinzessin.\" Flüsterte Mario immer wieder. \"Ich möchte zu Mama! Bitte mach das Papa herkommt, bitte!\" Flehte ich. \"Ich hab ihn versucht anzurufen aber es ging niemand ran.\" Ich sah ihm in die Augen und sagte \"Lass uns die Notfallnummer anrufen!\"",
            "wordcount": "563",
            "chapter_release": "25.04.2014",
            "chapter_number": "16"
        },
        "2": {
            "text": "Kapitel 2Ich wurde durch den Geruch von Kaffee geweckt und stieg schnell in die Dusche um danach angezogen in die Küche zu gehen. Mein Vater saß am Tisch und las Zeitung. Ich setzte mich ihm gegenüber und lächelte ihn an \"morgen was steht für heute an?\" Er lächelte mich an und sagte \"deine Masse werden genommen und das hochzeitskleid wird an dich angepasst gleich kommt Lena und macht alles.\" Ich ging zum Kühlschrank und holte einen jokurt raus, machte einen klecks Marmelade rein und rührte es um. \"Ich freu mich das Lena ihr Glück gefunden hat. Papa darf ich dich was fragen?\" Er sah zu mir und nickte. \"Hat Mama meinen Verlobten kennen gelernt?\" Fragte ich schüchtern und schaute auf den Boden. Dad stand auf und ging zu mir hin \"deine Mutter hat ihn ausgesucht und es war ihr wunsch das du ihn heiratest.\" Er machte eine Pause und strich mir über die Wange. Bis er weiter sprach \"er ist ein guter Junge und ihr werdet bestimmt glücklich. Er wird auf dich aufpassen und ihr werdet in eurem gemeinsamen heim glücklich. Der Junge dem ich dich übergebe weiß genauso wenig wie du, sowie es die Tradition will. Sieh deine Mutter und mich an wir waren glücklich und ihr werdet das auch ganz sicher.\" Am Ende küsste er mich auf die Stirn und ich schloss die Augen. Es klingelte und mein Vater hintan die Tür. Der Tag war recht schlicht Lena nahm meine Masse und schleuderte das hochzeitskleid so das es mir passte. Am Ende des Tages saß ich in meinem Zimmer und schaute ein bisschen Fernsehen. Meine Augen taten weh und ich legte mich schlafen. Ich wachte am nächtsten Tag erst um Mittag auf und kochte mit meinem Vater. Die restlichen Tage verbrachte ich auch mir meinem dad. Wir hatten Spaß und am letzen Abend vor der Hochzeit schlief ich mit einem Lächeln ein. Ich wurde schon um 6 Uhr geweckt und fertig gemacht, mein Kleid wurde mir angezogen und ich wurde geschminkt und meinehaare wurden zu einer schönen aufwendigen hochsteck Frisur gesteckt. Es war bereits um 12 Uhr als sie fertig waren. Ich wurde in ein Auto gesetzt und fuhr mit meinem dad zur Kirche. Dort stiegen wir aus und ich wurde langsam aufgeregt mein Vater nahm meinen Arm und führte mich in die Kirche. Am Altar stand ein Junge vielleicht 19 oder 18 und er lächelte mich schüchtern an. Vorne angekommen übergab mich mein Vater dem Jungen und die Trauung began. Ich sagte an den richtigen Stellen \"ja\" und am Ende sagte der Pfarrer \"sie dürfen die Braut jetzt küssen\" der Junge neben mir ging langsam auf mich zu und drückte sanft seine Lippen auf meine. Ich schloss die Augen und genoss dieses wunderbare Gefühl. Alle klatschten und als wir uns von einander lösten nahm er meine Hand und wir gingen aus der Kirche, Blütenblätter Regenten auf uns herab und wir stiegen in eine. Dreier BMW ein. Mein Ehemann hilt mir die Tür auf so das ich einsteigen konnte. Als ich saß ging er ums Auto rum und setzte sich auf den Fahrersitz und startete den Motor, erfuhr los und sagte \"jetzt sind wir verheiratet und ich weiß nicht mal deinen Namen.\" Ich lachte und sagte \"ich heiße Jacky und wir heißt du?\" Er lächelte und konzentrierte sich auf die Straße \"Lukas\" ich sah ihn von der Seite an und lächelte. Ich sah auf das eingebaute Navigationsgerät und fragte \"wo fahren wir hin?\" Er lächelte mich an und sagte \"unsere Väter Haben ein Haus für uns eingerichtet und alles neu gekauft wir beginnen ein Neues Leben. Ich fahre nur da lang wie das naiv sagt und weiß auch nicht so genau wir hin fahren aber ich freue mich auf meine gemeinsame Zukunft mit dir!\" Ich lächelte ihn an und lehnte mich in meinen Sitz \"ich freue mich auch darauf. Wir beginnen ein neues Leben. Eine Frage?\" Sagte ich. \"Ja frag was du willst, schatz.\" Sagte er und lächelte mich verliebt an bevor er wieder auf die Straße guckte. \"Wurdest du auch so früh geweckt?\"fragte ich und er sagte lachend \"ja. Schlaf jetzt die Fahrt dauert noch lange.\" Ich drückte ihm einen Kuss auf die Wange und sagte \"ok\" ich schloss die Augen und schlief ein. Ich wachte auf als mir Lukas über meine Wange strich und sagte \"wach auf. Wir sind gleich da.\" Ich machte die Augen auf und lächelte ihn an. Er war so süß wie er sich so auf die Straße konzentrierte. \"Na hast du gut geschlafen?\" Fragte er und nahm meine Hand. \"Ja und wie viel Uhr ist es den?\" Fragte ich und drückte leicht seine Hand. Draußen war es schon dunkel und man konnte nichts erkennen wir fuhren in ein Dorf und bogen rechts ab. \"Es ist 20 Uhr. Ich wollte dich nicht wecken du sahst so süß aus als du geschlafen hast. Wir sind da. Unser neues Zuhause!\" Sagte Lukas und parkte in einer großen Garage. Wir stiegen langsam aus und ich ging schnell zu Lukas und nahm seine Hand. Er schloss die Garage ab und ging mit mir durch den Vorgarten zu Haustür. Er schloss die Tür auf und hob mich hoch, küsste mich und ging mit mir ihm Arm ins Haus und schloss die Tür. Er war so süß, wie er mich so anlächelte und mich langsam auf meine Füße lies und das Licht anschaltete. Ich zog meine High Hebels aus und stellte sie in einen Schuhschrank. Es standen lauter hohe Schuhe drin und ich seufzte \"ne oder?\" Lukas der auch seine Schuhe ausgezogen hatte kam zu mir und sah sich die Schuhe an. Er ging zu einem anderen Schrank und öffnete ihn \"schatz ich glaub dein Proplem ist gelöst.\" Sagte er und ich rannte zu ihm und tatsächlich der Schrank war voller Vans und flachen Schuhen. Ich umarmte Lukas und küsste ihn er erwiesenere den Kuss und zog mich an ihn. Wir gingen Hand in Hand in den nächsten Raum es war eine große Küche und Hocker und ein normaler Esstisch. Im nächsten Raum war eine große Coach mit einem Riesen Fernseher. Es gab im Erdgeschoss noch in eine Vorratskammer und ein kleines Gästezimmer. Lukas und ich gingen einen Stock höher und fanden das Schlafzimmer in dem ein riesiges Ehebett stand mit einem begehbarem Kleiderschrank und einem großen Bad mit Badewanne. \"Gucken wir morgen uns den Rest des Hauses an. Sonst kommen wir nie ins Bett.\" Sagte mein Ehemann und seufzte. \"Ja wäre am besten.\" Sagte ich und ging in den Kleiderschrank und suchte mir einen Schlafanzug und zog mein Kleid aus. Und schlüpfte in die kurze Hose und das top. Ich ging wieder ins Bad wo Lukas gerade zähne putzte, er spülte sich den Mund aus und ging zu mir. \"Ich helf dir mit deinen Haaren alleine bekommst du die Nadeln nie raus.\" Sagte er und began die Nadeln vorsichtig aus meinen Haaren zu ziehen. Er legte sie in einen Korb und als alle draußen waren fielen meine langen Haare über meine Schultern. Lukas lächelte mich im Spiegel an und ging dann in den Kleiderschrank, ich putze mir die zähne und machte das Make up ab und cremte mir mein Gesicht leicht ein. Ich hatte nicht bemerkt das Lukas neben mir stand und alles beobachtet hatte aber als ich fertig war ging er auf mich zu und zog mich an sich er hatte nur eine boxershort an und sagte \"du siehst wunderschön aus. Ich liebe dich!\" Ich lächelte ihn auch an und sagte \"ich dich auch.\" Und das komische dabei war es stimmte ich liebe ihn vom ganzem Herzen. Er legte seine Lippen auf meine und öffnete sie langsam er ließ seine Zunge in meinen Mund gleiten und spielte mit meiner. Er hob mich hoch und trug mich zum Bett und legte mich vorsichtig hin. Er zog mir mein top über den Kopf und küsste mich. Er berührte meine Brüste ganz sanft und zog mir auch noch meine Hose aus. Er streichelte mich jetzt lag ich nackt unter ihm und er küsste mich leidenschaftlich. Seine boxershorts landete auch auf dem Boden und er legte sich über mich \"schatz das ist mein erstes mal.\" Sagte ich und er sah mir rief ihn die Augen. \"Ich bin ganz vorsichtig. Ich liebe dich Jacky!\" Sagte er und küsste mich während wer mich küsste tränt er langsam in mich ein und es tat kurz weh. Eine träne lief mir über die Wange und Lukas wischte sie weg \"so schlimm?\" Fragte er und blieb ruhig auf mir liegen ich schüttelte den Kopf und sagte \"mach einfach weiter.\" Er began sich in mir zu bewegen erst langsam und dann schneller wir spürten beide die Explosion in uns beiden und er lies sich erschöpft auf mich sinken und küsste mich sanft. Er rollte sich von mir runter, wir kuschelten uns zusammen und schliefen ein. Am nächsten morgen wurde ich durch ein Gewitter geweckt ich erschrak, ich hatte Angst vor Blitzen und Donner, ich zitterte am ganzen Körper. Lukas neben mir wachte auf und sah mich an, er erkannte das ich Angst vor Gewittern hatte und zog mich an sich. \"Hab keine Angst ich bin bei dir. Wie fühlst du dich Liebling? Nach unserer ersten gemeinsamen Nacht?\" Ich kuschelte mich enger an ihn und sagte \"es war unbeschreiblich. Ich möchte dich nie wieder her geben. Ich liebe dich.\" Er küsste mich auf den haar Ansatz und sagte \"ich dich auch kom gehen wir baden.\" Er stand auf und war genau vor mir. Er sah mich von oben bis unten an und lächelte. Ich stand genau neben ihm und starrte ihn an. Er hob mich hoch und trug mich ins Bad drehte warmes Wasser auf und lies die Wanne voll laufen. Er setzte mich auf das Waschbecken und küsste mich innig. Als die Wanne endlich voll war setzten wir uns rein, ich schwamm zu ihm hin und schmiegte mich an ihn. \"Ich hab eine Frage an dich?\" Sagte ich. \"Ja und die wäre?\" Sagte er. \"Wie viele hattest du vor mir?\" Fragte ich. \"Keine einzige du bist die erste und ich weiß das du auch noch keinen hattest. Jetzt hab ich eine Frage! Wie hast du reagiert als du erfahren hast das du heiraten sollst?\" Er hatte seine Arme um meinen Bauch geschlungen und ich lag mit dem Rücken auf ihm. \"Es war ok für mich meine Eltern haben das ja schon immer für mich geplant. Aber ich bin froh das es nicht so ein arschloch ist sondern du. Ich habe mich gleich als ich in die Kirche kam in dich verliebt, du standest da und hast mich angelächelt.\" Antwortete ich glücklich. \"Weißt du mein Leben hat erst gestern angefangen. Ich möchte mit dir Kinder, eine Familie gründen, dich glücklich machen. Du bist der wundervollste Mensch auf erden undmeine Ehefrau.\" Sagte er und küsste meinen Kopf. Wir blieben noch eine Zeit lang liegen bis mir kalt wurde und wir uns abtrockneten und ins ankleidezimmer gingen. Ich zog Unterwäsche aus einer Schublade und eine Legins ich stand da und überlegte welches Oberteil ich anziehen konnte als mich Lukas von hinten umarmte und mir ins Ohr raunte \"sie das blaue Sweatshirt an.\" Ich zog es an und drehte mich zu ihm. Er betrachtete mich von oben bis unten und ich fragte \"Gefalle ich dir?\" Er starrte mich an und sagte \"gefallen ist gar kein Ausdruck. Du bist umwerfend kom wir kochen uns was zum essen.\" Wir gingen gemeinsam in die Küche und er sagte \"also worauf haben wir den Lust, meine liebe?\" Er sah mich sekeptisch an und ich sagte \"Gulasch\" ich holte einen Topf aus einem Schrank und ging zum Kühlschrank. Er war Rand voll und ich holte die zutaten raus während Lukas schon begann alles klein zu schneiden. Ich schnitt zwiebeln und schmiss sie in den Topf zum anbraten. Als alles brodelte deckte ich den Tisch und wollte gerade Gläser auf den Tisch stellen als es klingelte. Lukas sah mich fragend an und ging zur Tür, \"hallo ist Jackline ******* da?\" Fragte eine Frauen Stimme und Lukas rief \"schatz hier ist jemand für dich.\" Ich ging zu ihm in den Flur und sah eine meiner alten Lehrerinnen da stehen. Als sie mich sah lächelte sie, \"Jackline wie schön das es dir wieder gut geht du hast abgenommen. Ich wollte dir deine abschluss unterlagen persönlich überreichen.\" Sagte sie und reichte mir einen großen Briefumschlag. \"Dankeschön Frau Maier aber das wäre doch nicht nötig gewesen. Das ist übrigens mein man Lukas.\" Sagte ich und zeigte auf Lukas der von hinten die Arme um meinen Bauch geschlungen hatte. \"Schön sie kennen zu lernen Lukas. Also Jackline ich muss auch wieder los ich wollte nur sehen wie es ihnen geht!\" Sagte sie und schloss die Haustür hinter sich. \"Wie ich diese Frau hasse!\" Murmelte ich. \"Die ist echt komisch. Warum ging es dir nicht gut?\" Fragte Lukas. Ich drehte mich um und sah ihn ungläubig an und fragte \"du weißt es wirklich nicht?\" Er schüttelte den Kopf und ich sagte \"ich bin vor neun Tagen aus dem Koma aufgewacht laut dem Arzt lag ich 1 3/4 Jahre im Koma. Und in der Zeit Istanbul ich meine mum gestorben.\" Er war geschockt \"nein das hätte mir meine Familie doch gesagt. Das kann nicht sein....... Kom mal her!\" Er hilt seine Arme offen und zog mich an sich \"ja und nachdem ich aufgewacht bin hab ich noch meine letzte Abschlussprüfung geschrieben und hab die letzten Tage mit meinem Vater was gemacht. Aber der größte Schock meine beste Freundin ist mit meinem Bruder verheiratet. Und meine mum war tot.\" Ich erzählte alles und begann zu weinen. Er hilt mich einfach fest und tröstete mich.",
            "wordcount": "2.389",
            "chapter_release": "25.04.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3Nachdem wir gegessen hatten gingen wir durchs Haus und schauten alles an. Es gab Kinderzimmer, zwei Arbeitszimmer, Bäder und einen großen Dachboden. In den Keller gingen wir noch nicht, Lukas ging in das eine Arbeitszimmer und ich ging in den Kleiderschrank. Ich sah mein hochzeitskleid in der Ecke liegen und hob es auf, legte es auf einen Bügel und verstaute es in einem Schrank in dem auch andere Kleider hingen. \"Schatz komm mal her bitte\" rief Lukas aus dem Arbeitszimmer. Ich ging zu ihm, er hilt mir verschiedene Sachen hin \"was ist das?\" Fragte ich und sah das es ein Führerschein ist. \"Dein Führerschein fürs Auto. Du hast auch einen fürs Motorrad. Ich habe auch beide.\" Sagte er und lächelt mich an. Ich sah mir die Führerscheine an und sah das sie schon ab einem Jahr galten. Mein neuer Name war schon drauf und ein Foto von mir. \"Ok und jetzt?\" Fragte ich und sah ihn ungläubig an. \"Lass uns nach schauen was alles in der Garage steht. Gestern war es dunkel und man konnte nichts sehen.\" Sagte Lukas uns nahm meine hand. Wir gingen die Treppe runter und ich zog mir blaue Vans an. Lukas ging voraus in die Garage und ich hinter her. Er hatte das Licht angeschaltet und man sah den Raum der Garage. In einer Ecke standen Motorräder und in der mitte des Raumes standen 1 Porsche, 1 mini, ein BMW caprio und der schwarze BMW mit dem wir her gekommen waren. Ich ging zu den Motorrädern und sah das eine aprillia, eine dukatie, eine BMW und 2 Cross Maschinen da standen. \"Unsere Eltern haben zu viel Geld!\" Sagte ich, Lukas kam zu mir und umarmte mich von hinten küsste meinen Hals und sagte \"sei doch glücklich. Wir haben alles was wir uns gewünscht haben, wir lieben uns was will man mehr?\" Ich drehte mich zu ihm um und sah in seine blauen Augen, ich verwuschelte seine schwarzen Haare und sagte \"ich bin glücklich! Und ich liebe dich.\" Ich küsste ihn gerade als das Haustelefon klingelte. Lukas löste sich von mir und ging zurück in den Flur. Ich ging ihm hinter her und sah das er lächelt telefonierte \"das freut ja klar kommen wir...... Ich liebe dich auch!\" Er legte auf und strahlte mich an. Er rannte auf mich zu und wirbelte mich herum. Lachend ließ er mich wieder auf die Füße und sagte \"kom wir müssen los. Ich bin Onkel geworden und du Tante.\" Ich sah ihn fragend an und er sagte \"meine ältere Schwester hat eine kleine Tochter bekommen.\" Ich freute mich für ihn und küsste ihn. \"Lass uns noch schnell was anderes anziehen.\" Sagte er und zog mich mit in den Kleiderschrank. Ich zog eine Pinke bluse und eine Röhren Jeans an und eine Lederjacke. Lukas zog ein Thurgau und eine Jeans an und auch eine Lederjacke. Unten im Schuhschrank holte ich mir mattschwarze High Heels raus und schaute mich im Spiegel an. Lukas tauchte hinter mir auf und sagte \"ne du zieh lieber Vans an.\" Ich tat was er sagte und zog meine lilanen Vans an. \"Besser welches Auto?\" Fragte Lukas und ich sagte \"Porsche!\" \"Ja Madam!\" Sagte lukas und stieg in den Porsche ein. Ich stieg auf der Beifahrerseite ein, machte Radio an und ließ Musik laufen. Lukas tippte was ins navi ein und eine Rute erschien, ich drücke auf einen Knopf und die Garage ging auf. Lukas fuhr rückwärts langsam raus und ich drückte wieder den Knopf. Die Garage schloss sich und das Haus verriegelte sich, ich hörte ein Handy piepen und Lukas hilt mir ein iPhone hin. \"Dein neues Handy. Hab ich vorhin in der Schublade gefunden.\" Sagte er und ich nahm es. Ich öffnete whatsapp und sah das mir Mark geschrieben hatte, er ist ein Kumpel von früher, er schieb ob ich zu seiner Hochzeit kommen wolle die am Wochenende nächste Woche sein soll. \"Lust auf eine Hochzeit?\" Fragte ich Lukas. Lukas sah verwirrt aus \"von wem?\" \"Mein Kumpel Mark heiratet nächstes Wochenende\" sagte ich. \"Nächste Woche? Da haben wir zeit wenn du hin willst ok dann gehen wir hin.\" Sagte er. \"Ne keinen bock!\" Sagte ich und schrieb Mark. Sorry kann nicht hab schon was mit meinem Mann vor! Und senden. Ich sah aus dem Fenster und konzentriere mich auf die Musik. \"Jacky was ist den los? Du bist total blass!\" Sagte plötzlich Lukas total besorgt. \"Nichts mir geht's gut.\" Sagte ich und lächelte ihn an. Mein Handy klingelte und als ich ran ging sagte die Stimme von meinem Bruder \"Jacky komm sofort nach Berlin ins Krankenhaus. Vater hatte einen Schlaganfall.\" Er legte auf und ich sagte zu Lukas \"dreh um bring mich nach Hause. Sofort.\" Er fuhr zurück und fragte \"was ist los wer war das am Telefon?\" \"Mein Bruder und mein Vater liegt im Krankenhaus in Berlin du fährst zu deiner Schwester und ich fahr mit dem BMW nach Berlin zu meinem Vater.\" Sagte ich und machte unsere Garage auf. Ich küsste Lukas nochmal und sagte \"ich ruf dich an!\" Ich küsste ihn nochmal und rannte zum BMW ich nahm die Schlüssel und machte das navi an ich fuhr mit Vollgas aus der Garage und drückte auf den Knopf. Ich raste an Lukas vorbei zu Autobahn. Mein Handy klingelte und ich drückte auf annehmen \"ja?\" Fragte ich. \"Schatz hör auf so zu rassen bitte bau keinen Unfall!\" Sagte Lukas. \"Liebling ich fahr vorsichtig. Ich bin heute Abend wieder da oder morgen früh.\" Sagte ich während ich aufs Gaspedal drückte. \"Ich liebe dich. Bis später!\" Sagte Lukas und ich sagte \"ich kom später noch bei deiner Schwester vorbei.\" \"Ok Ruf an wenn du zu uns los fährst!\" Sagte Lukas \"mach ich ich liebe dich\" sagte ich und legte auf. Ich war in 30 Minuten im Krankenhaus und parkte auf dem Parkplatz ging rein. An der repzeption sagten sie mir die Zimmer Nummer und ich ging hin. Als ich ins Zimmer kam lag mein Vater in dem Bett und Emir saß auf dem Stuhl daneben. \"Wo ist dein Mann?\" Fragte Emir. \"Er ist bei seiner Schwester sie hat ein Baby bekommen. Wir waren gerade auf dem Weg zu ihr als du angerufen hast!\" Sagte ich und er sagte \"ok Vater wird in den nächsten Minuten aufhören zu atmen verabschiede dich von ihm.\" Er sagte das so kühl und ging aus dem Zimmer. Ich ging zu meinem Vater und sagte ihm wie glücklich jetzt bin und das ich ihn nie vergessen werde. Doch plötzlich sackte er in sich zusammen und ich gab ihm noch einen Kuss auf die stirn. Ich ging in den Flur auf dem Emir auf mich wartete und sagte \"hol alle Sachen die du haben möchtest der Rest wird verkauft oder verbrannt!\" Er drückte mir den Haustürschlüssel in die Hand und ich schrie \"das ist dein Vater da drin du Arsch. Ich melde mich nie wieder. Ich möchte nie wieder was von dir hören. Lena soll sich nie wieder melden. Schönes Leben noch arschloch\" ich ging davon und er rief mir was hinter her. Er versuchte mich festzuhalten wir standen auf dem Parkplatz ich wollte mich los reißen aber es ging nicht. \"Wegen dir ist doch Mama tot wegen die ist Vater tot. Alles wegen dir!\" Schrie er und knallte mir eine. Plötzlich kam ein Porsche vor und zum stehen und Lukas sprang raus. Er riss mich von Emir los und fragte \"was fällt dir ein meine Frau zu schlagen?\" \"Ich darf mit meiner Schwester machen was ich will.\" Schrie Emir. Ich klammerte mich an Lukas und er umarmte mich. \"Was fällt dir ein Jacky zu schlagen und sowas zu sagen?\" Fragte Lena die plötzlich aufgetaucht war und ihm eine knallte. Ich flüsterte Lukas ins Ohr \"fahr mir hinter her.\" Ich rannte zum BMW und fuhr zur Wohnung von meinem Vater. Lukas parkte hinter mir und ich ging zur Haustür Schloss sie auf und ging in sein Arbeitszimmer. Ich nahm einen Wäschekoro und schmiss alle Fotos rein und alle wichtigen Unterlagen. Im Wohnzimmer schmiss ich alle Videos dazu. Alle errinerungen an meine Mutter landeten in dem Korb ich legte ihn in Kofferraum des BMW's und ging mit einem anderen Wäschekorb und wühlte in meinem Kleiderschrank rum und Lukas sagte \"schatz du hast doch genug Anziehsachen!\" Ich fand das kleine Kästchen und legte es in den Korb. Ich machte meine Komode auf und legte alle elektronischen Sachen in den Korb. Ich ging in das Schlafzimmer von meinem Vater und machte den Tresor auf holte Geld und die Urkunden und Sachen der Bank raus und legte sie auch in den Korb. Lukas stand in der Tür und beobachtete mich, ich schob das Bett zur Seite und es kam eine Schrank im Boden zum Vorschein ich öffnete ihn und nahm alle Waffen raus und legte sie in einen Korb. Ich nahm den Korb und ging damit zum Auto Lukas nahm den anderen und wir stellten alles ins Auto. Plötzlich fuhr der mercedes von meinem Bruder vor und er sprang raus und richtete eine Waffe auf mich.",
            "wordcount": "1.599",
            "chapter_release": "25.04.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4\"Glaubst du ernsthaft ich lasse dich in ruhe?\" Fragte er lachend. Lukas griff hinter sich und zog eine Waffe es fielen zwei Schüsse einer Traff mich und ich sank zu Boden. Ich wurde hoch gehoben und ich spürte eine explusion. Ich schlief ein und weiß noch wie ich in einem Auto saß. Als ich aufwachte stand Lukas am Fenster und telefonierte \"ja sie ist in Sicherheit...... Ich mach das schon...... Ja Jacky gehts gut....... Denkst du echt ich würde das zulassen ich liebe ihre Tochter.......is ja gut geben sie mir meinen Vater...... Also dad jetzt nochmal von vorn wann kommt ihr an? ....... Ok ich pass auf sie auf ....... Ja ich weiß das sie auch ausgebildet wurde ..... Na und ich liebe sie ich werde mich ganz sicher nicht von ihr trennen ...... Was kann ich dafür das ihr es vermasselt habt? ........ Ja klar jetzt dürfen wir es wieder in Ordnung bringen ....... Geht klar Bye\" er legte auf und seufzte. \"Schatz was ist hier los? Sag mir die Wahrheit!\" Sagte ich und er drehte sich zu mir um. \"Du weißt das deine Familie anders ist als normale Familien oder? Du hast alle möglich Kampfsportarten drauf die es auf der Welt gibt und kannst mit Waffen um gehen?\" Fragte er und hockte sich vor mich. \" na klar was denkst du den?\" Sagte ich. \" deine Mutter ist nicht gestorben sie musste unter tauchen, weil sie und mein Vater einen Plan vermasselt haben. Auf jeden Fall ist er jetzt hinter uns her und unsere Eltern können uns nicht helfen. Verstehst du das richtig?\" Fragte er. \"Ok warte du hattest auch so eine Ausbildung?\" Fragte ich. Er lächelte mich an und nickte \"ok dann lass uns diese mistkerle fertig machen? Ich möchte endlich ohne irgendwelche propleme eine ehe mit dir führen.\" Sagte ich. \"Ok schatz die mistkerle Wissen nicht das wir hinter ihnen her sind. Also....\" \"Haben wir den Vorteil wo sind sie gerade?\" Unterbrach ich ihn. \"Auf der Cross Strecke hier in der nähe.\" Sagte er. \"Dann lass uns einkleiden.\" Ich stand auf und ging zu unserem Kleiderschrank zog meine Cross Montur an und bewaffnete mich. Lukas saß schon fertig auf unserem Bett und lächelte mich an als ich fertig war sagte er \"scharf wie eine bombe!\" Ich lachte \"ja lass uns los. Wollen wir mal sehen was du so drauf hast schatz.\" Sagte ich und wir gingen in die Garage. Die Cross starteten und wir fuhren los. An der Strecke meldeten wir uns an und fuhren zum Start. \"Los geht die Jagd!\" Sagte ich Lukas und ich hörte ihn lachen. Das Rennen began und ich schaltete gleich zwei aus in dem ich auf den Tank Schoß und sie explodierten. Lukas machte es bei zwei anderen genauso und jetzt waren es nur noch zwei. \"Du übernimmst den linken ich den rechten!\" Sagte ich und raste zu meinem der gleich auf mich Schoß ich sprang von der Cross bevor sie explodierte und landete hinter dem Fahrer und Schoß auf sein herz. Schmiss ihn runter und sah zu Lukas der nicht an den anderen dran kam. \"Ich Helf mal kurz.\" Sagte ich und sprang über dem crossfahrer und rammte ihm das Messer in dem Hals ich er war sofort tot und fuhr gegen einen fosten ich sprang hinter Lukas und drehte mich um weil hinter uns noch weitere waren die auf uns schossen. Ich nahm meine Pistole und Schoß jeden Einzeln ab. Als ich dachte es waren alle kam ein schwarze Cross der Fahrer packte mich und versuchte auf mich zu schissen \"ich habe dir alles beigebracht was du kannst denkst du du kannst mich töten?\" Schrie er und ich erkannte ihn mein alter Tutor. Ich wartete nicht eine Sekunde \"ach ja wirklich bum!\" Sagte ich und lachte. Ich sprang in richtung Lukas und landete bei ihm. \"Schnell gleich geht alles in die Luft!\" Schrie ich und er gab Gas. Raste davon und dann sah ich die explusion. Alles im Umkreis von 500 Metern ging hoch. Ich hilt mich an Lukas fest und er fuhr uns nach Hause. Die Cross ließen wir in einem Feld stehen und laufen nach Hause. Im unserem Haus zog ich meine Sachen aus und schmiss sie in einen Müllsack, ich ging unter Dusche und waschet mir das Blut ab und zog mir eine Sporthose und ein top an. Machte mir die Haare zu einem dott und ging in die Küche die Kaffeemaschine schenkte mir einen kaffee den ich langsam trank. Es klingelte und Lukas machte auf ich weiß genau wer da ins Haus kam. Ich nahm den letzten Schluck und ging in den Flur und wirklich da stand meine Mutter. Sie kam lächelt auf mich zu und wollte mich umamen \"Jacky wie schön das es dir wieder gut geht!\" Sagte sie als wäre nichts gewesen. Ich stieß sie gegen eine Wand und schrie \"wo warst du?\" Ihr Blick verfinsterte sich und sie sagte \"ich musste mich verstecken wo ist dein Vater?\" Ich stieß sie härter gegen die Wand. \" wo wohl auf dem Friedhof!\" Schrie ich sie an und ihr ran eine träne über die Wange. \"Das wollte ich nicht . Nie wollte ich das meiner Familie etwas geschied.\" Schluchzte sie. Ich schmiss die Arme hoch und drehte mich \"ach Familie also? Emir hat Vater umgebracht und hat das selbe bei mir versucht während du weg warst!\" Sagte ich lachend. Sie weinte schon richtig \"sieh mich an! Du hast mich zur Mörderin Werden lassen und wofür? Ich habe vor einer Stunde meinen eigenen Tutor umgebracht und es hat mich nicht interessiert. Lukas und ich wären wegen euren Fehlern bei nahe drauf gegangen. Lukas und ich können niemals ein normales Leben führen. Es ist wirklich toll immer auf der Flucht zu sein. Wir haben jetzt 7 Monate alles in Ordnung zu bringen damit wenigstens mein Kind ein normales Leben führen kann. Mir tut es weh Leute umzubringen während ein kleines Wesen in mir wächst. Verstehst du mich? Ich hab keine Lust mehr.\" Schrie ich unter tränen Lukas kam auf mich zu und brachte mich in unser Schlafzimmer. Er legte mich auf das Bett und legte sich zu mir. \"Schatz es ist alles in Ordnung wir schaffen das. Bekommen wir echt ein Baby?\" Fragte er und ich nickte. \"Das ist doch wundervoll. Du wirst die Liebste und schönste Mutter die die Welt je gesehen hat. Ich freu mich so lass uns baden gehen dann gehts dir bestimmt besser!\" Sagte er und wir gingen ins Bad. Er machte die Wanne voll mit warmen Wasser und wir ließen uns rein gleiten. Ich schmuste mich an Lukas und er legte einen Arm um mich. \"Ich liebe dich.\" Sagte ich und er küsste mich innig und sagte \"ich dich auch. Versuch ein bisschen zu entspannen.\" Ich schlief \u0001 \u0002 stieg mit ihr aus der Wanne und trocknete sie ab und legte sie ins Bett. Ich zog mir was bequemes an und ging in die Küche wo jacky's mum und mein dad saßen. \"Wie geht es ihr?\" Fragte sie gleich als sie mich sah. \"Sie schläft lassen sie Jacky einfach erstmal in ruhe.\" Sagte ich. \"Wüsstest du das sie schwanger ist?\" Fragte mein Vater. \"Dann hätte ich niemals zugelassen das wir dahin fahren. Denkst du echt ich bin so unüberlegt?\" Fragte ich sauer. \"Natürlich nicht wie geht es deiner Schwester?\" Fragte er. \"Sie hat eine kleine Tochter bekommen und lebt mir ihrem Mann glücklich.\" Sagte ich. \"Das freut mich zuhören.\" Sagte er und lächelte traurig. \"Kann ich euch was anbieten?\" Fragte ich und beide schüttelten den Kopf. \"Was ist mit meinem Sohn?\" Fragte jacky's Mutter. \"Ist tot verbrannt auf der Straße.\" Sagte ich kalt und ging zum Kühlschrank. Holte den Topf mit Gulasch raus und stellte ihn auf den Herd. Machte Spakettie und wartete bis alles fertig ist. \"Ist sie glücklich?\" Fragte jacky's mum. \"Ja sie ist glücklich sie vermisst ihren Vater aber sie ist glücklich wir sind glücklich!\" Sagte ich und sie nickte. Jacky kam in die Küche und umarmte mich \"wann gibts essen?\" Fragte sie. \"Gleich deck schon mal den Tisch.\" Sagte ich und küsste sie kurz. Sie began den Tisch zu decken fragte \"morgen ist Montag oder?\" \"Ja warum?\" Fragte ich und goss die Nudeln ab. \"Nur so. Lass uns essen es ist schon spät.\" Sagte sie. Wir aßen alle und Jacky versucht normal zu sein aber es ging einfach nicht. Sie stocherte in ihrem essen rum und starrte drauf. Genau wie ihre Mutter. \"Dad wann fahrt ihr wieder?\" Fragte ich \"nach dem essen wir regeln alles und lassen euch in ruhe.\" Sagte jacky's mum. Plötzlich klingelte es und Jacky ging zur Tür. Ich hörte wie eine Vase runter fiel und rannte in den Flur dort stand diese Lena und hilt Jacky eine Waffe an den Kopf. Jacky sah richtig wütend aus und schlug die Waffe weg und verprügelte Lena oder besser gesagt sie kämpften. \"Du hast mein Leben zerstört. Du hast Emir ermordet du hast meinem Kind den Vater genommen!\" Schrie Lena. Plötzlich fielen Schüsse und Jacky rannte zu mir und Lens lag leblos am Boden. \"Proplem Nummer 1 gelöst.\" Sagte mein Vater und ging zu der Leiche und zog sie hinter sich her und somit verschwanden jacky's mum und mein dad aus dem Haus. Jacky drehte sich um und ging ins Bett. Ich räumte die Küche auf und ging hoch ins Schlafzimmer dort schlief Jacky ruhig. Meine Hose und mein thirt schmiss ich in den Wäschekorb und kroch leise neben Jacky ins Bett",
            "wordcount": "1.684",
            "chapter_release": "25.04.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5JackyAls ich meine Augen öffnete sah ich Lukas auf der anderen Seite des Ehebetts schlafen. Er sah total süß aus sodass ich meine Hand nahm und ihm langsam über die Wange streifte. Er bewegte sie ganz leicht zu mir und ich rutschte näher an ihn heran um meinen Kopf auf seine Brust zu legen. Sein Körper der unter mir war war bequem und ich schlief wieder ein. \"Schatz rück mal ich hab frühstück!\" Weckte mich die liebevolle Stimme von meinem Ehemann. Ich rückte damit er sich neben mich setzen konnte \"Guten morgen was hältst du davon wenn wir heute in die Moschee gehen?\" Fragte er während wir aßen ich starrte ihn an sagte aber \"ja klar können wir machen soll ich ein Kopftuch tragen?\" Bei meinen Eltern musste ich früher immer ein Kopftuch tragen. So war das bei uns Türken mein Vater bestand immer darauf das ich eins trage aber wie sah das Lukas? \"Schatz du musst keins tragen wenn du nicht willst und ich würde dich niemals zu etwas zwingen. Ich bin zwar mit die verheiratet aber aus liebe nicht um jemanden rum zu kommamdieren. Ich liebe dich askim (schatz)\" sagte er sofort und ich nickte \"wie geht es dir?\" Fragte er dann. \"Mir ist übel und schwindelig. Ich liebe dich auch Lukas!\" Sagte ich und sah zu ihm hoch. Er streichete mir meine Haare aus dem Gesicht und küsste meine Stirn. \"Geh schon mal duschen und dich anziehen. Währenddessen räum ich das tapplett weg.\" Er ging und ich stieg in die Dusche. Warmes Wasser beruhigte mich sofort und ich blieb lange in der Dusche. \"Schatz zieh was warmes an draußen regnet es.\"rief Lukas von unten und erinnerte mich das ich wieder aus der Dusche raus muss. Ich kämmte mir die Haare und putzte meine zähne. Im ankleide Zimmer suchte ich mir eine Strumpfhose und einen Rock raus und eine Bluse mit Dreiviertel Ärmeln. Ich sah ich im Spiegel an und machte meine Haare zu einem hohen dott. \"Askim? Kommst du?\" Rief Lukas vom Flur aus \"ja ich komme schon!\" Rief ich zurück und ging die Treppe runter wo Lukas im Mantel und Schuhe stand. Ich zog Wildleder Stiefel an und zog den Mantel den mir Lukas hin reichte an. \"Du schaust wunderschön aus.\" Sagte er und küsste mich auf die Nasenspitze. Ich kicherte \"na klar du siehst heißer aus als James Bond!\" Er lachte \"ich bin heißer.\" Sagte er und nahm die Haustür Schlüssel. Als wir nach draußen kamen peitschte mir kalter feuchter wind entgegen \"schatz eine Frage?\" Fragte ich während wir durchs Dorf gingen. \"Ja was willst du fragen?\" Fragte er und zog mich näher zu sich. \"Ich wollte fragen ob du was dagegen hast wenn ich vielleicht studieren würde?\" Stotterte ich und sah auf den Boden. Lukas blieb stehen und hob mein Kinn hoch damit ich ihn ansehen konnte \"natürlich hab ich nichts dagegen. Ich liebe und unterstütze dich in allem was du vor hast!\" Sagte er und küsste mich \"was willst du den studieren?\" Fragte er als wir weitergingen. \"Desain aber dann bist du ja alleine wenn ich in den Vorlesungen hocke!\" Sagte ich. \"Nein ich habe heute morgen einen Anruf von einem Kumpel von mir erhalten und er möchte das ich an seine Seite trete und der 2. Chef der Firma werde die ihm gehört. Also ist alles in Ordnung nachdem wir in der Moschee waren fahren wir zur Uni und schreiben dich ein. Ok?\" Fragte er ich nickte und wir gingen in die Moschee und nahmen bei der Messe Teil. Als wir wieder aus der Moschee gingen nahm Lukas meine Hand und zog mich an sich. Zuhause setzten wir uns in den schwarzen BMW und fuhren zur Uni \"schatz ich fahr später nochmal weg ok?\" Fragte ich schüchtern und schaute aus dem Fenster. \"Muss Ich mir Sorgen machen? Und darf ich fragen wohin?\" Fragte er und ich wurde rot \"du brauchst dir keine sorgen zumachen ich fahr nur zum Frauenarzt!\" Sagte ich und sah angestrengt aus dem Fenster. \"Ich kann auch mitkommen wenn du willst und es ist das normalste der Welt also musst du nicht rot werden wobei es total süß aussieht wenn du rot wirst.\" Sagte er und ich nickte \"du brauchst nicht mitkommen und warte bitte ihm Auto während ich mich einschreibe bin ja in 5 Minuten wieder da.\" Sagte ich als er auf den Parkplatz fuhr und küsste ihn bevor ich ausstieg und in Gebäude ging ich füllte alle Formulare aus und gab sie ab. \"Danke!\" Sagte ich und drehe mich um und ging zurück zum Parkplatz. \"Hey Süße Lust auf nen quikie!\" Sagte jemand hinter mir und Pfiffe ertönten ich ging zu unserem Auto in dem Lukas saß und wartete er sah an mir vorbei und ließ den Motor an. Ich setzte mich auf den Beifahrersitz und küsste ihn. Als wir uns von einander lösten fuhr er schnell nach Hause. \"Und wann beginnt die erste Vorlesung?\" Fragte er und wir uns im Flur die Mäntel und Schuhe auszogen. \"Morgen um 10 Uhr ist die erste und um 12 Uhr hab ich noch eine sodass ich um 14 Uhr aus hab und nach Hause kann. Wann musst du zur Firma?\" Fragte ich und schob meine Schuhe in den Schuhschrank. \"Morgen um 10 Uhr ich bin wahrscheinlich so um 15 Uhr wieder da. Tuh mir einen gefallen und lass dich von niemanden abbaggern.\" Sagte er und ich drehte mich zu ihm um \"was will ich den mit so Jungs ich hab doch dich und ich liebe dich mehr als alles andere auf der Welt.\" Sagte ich und küsste ihn innig. \"Sei trotzdem vorsichtig. Ich arbeite ein bisschen während du zum Doc gehst. Aber nächstes mal komm ich mit das sag ich dir!\" Sagte er und grinste mich an. Ich nickte und ging ins ankleide Zimmer um mir eine schwarze Legins und einen weißen polower anzuziehen. Meine Haare machte ich nochmal zu einem neuen dott und ging ins Arbeitszimmer in dem Lukas saß. \"Schatz ich muss los ich fahr mit dem Mini ok?\" Fragte ich und er drehte sich um. \"Nimm den Porsche der Mini muss nochmal durch gecheckt werden. Den Porsche hab ich schon durch! Aber fahr vorsichtig!\" Antwortete er und reichte mir die Schlüssel. \"Mach ich bis später!\" Sagte ich und küsste ihn. Unten zog ich meine Stiefel an und einen Mantel. \"Dann eben der Porsche.\" Murmelte ich und ging in die Garage. Die Motorräder waren unter einer schutzdecke und der Porsche stand vor dem Tor. Ich stieg ein und machte Radio an, stellte den Fahrersitz richtig ein und öffnete das Tor. Der Motor startete und ich fuhr raus die Straße war nass und als ich rückwärts aus dem Hof fuhr Griffen die Reifen nicht und ich schleuderte so das ich genau auf der Straße stand. Ich schloss das Tor und fuhr los das Auto zeigte an das Lukas anrief und ich nahm an. \"Ja?\" Fragte ich während ich schaltete. \"Jacky ich hab gesagt du sollst vorsichtig sein und du schleuderst gleich im Hof?\" Fragte er entsetzt ich hörte das er besorgt war. \"Ich bin an das Auto nicht gewöhnt und es ja nichts passiert. Und ich fahre vorsichtig.\" Antwortete ich und konzentrierte mich auf die Straße \"sei einfach vorsichtig und pass auf das du nicht wieder ins Schleudern gerätst. Hab dich lieb!\" Sagte er und ich sah seinen besorgten Gesichtsausdruck vor meinem inneren Auge. \"Ok ich liebe dich auch. Ich muss mich jetzt konzentrieren die Fahrbahn ist nass und es ist Nebel wir sehen und später!\" Sagte ich und legte auf. Die Fahrt dauerte 45 Minuten bis ich vor der Praxis von doctor Brown stand. Die Arzthelferin brachte mich direkt ins Behandlungszimmer und Frau Doktor Brown untersuchte mich. Als ich mir das ultraschallgell vom Bauch wischte sagte sie \"ja sie sind schwanger. In der 2 Woche aber das Geschlecht können wir noch nicht herausfinden bringen sie das nächste mal wenn möglich ihren Ehemann mit damit wir die Formulare ausfüllen können. Kann ich sonst noch etwas für sie tun?\" Ich zog meinen polowa über den Bauch und sagte \"ja könnten sie mir etwas gegen Übelkeit und Schwindel mitgeben?\" Sie nickte und holte eine Medikamenten Schwuchtel aus einem Schrank und gab sie mir. \"Seien sie vorsichtig die Straßen sind nass. Kommen sie gut nach Hause!\" Sagte sie als ich aus der Praxis zum Auto ging. Ich lächelte sie an und stieg ins Auto. Ich fuhr so schnell und vorsichtig wie möglich nach Hause als ich in unseren Hof fuhr sah ich das noch Licht brannte und ein Auto stand vor dem Haus. Ein fetter BMW aber ich fuhr in die Garage und hängte die Schlüssel ans Brett. Meine Schuhe und meinen Mantel räumte ich weg und ging in die Küche wo Lukas und ein Mann saß. \"Schatz ich hab mir schon sorgen gemacht das etwas passiert wäre!\" Sagte Lukas und lächelte mich an. Ich brummte leicht und nahm mir eine Flasche Wasser und setzte mich mit an den Tisch. Eine Wodka Flasche stand auf dem Tisch und war halb leer Lukas und der Mann stanken nach Alkohol und mir wurde übel. \"Ich geh ins Bett. Lukas du bitte auch bald und sie fahren besser nach Hause.\" Sagte ich und stand auf. Ich ging mich frisch machen und zog mir einen Schlafanzug an, in meinem Arbeitszimmer im höheren Geschoss stand eine große Coach und ich nahm mein Kissen und meine Decke zum schlafen mit hoch. Oben schloss ich von innen ab und legte mich auf das Sofa. Ich fiel in einen traumlosen, tiefen Schlaf. Als ich aufwachte duschte ich im gästebad und schlich mich ins ankleide Zimmer um mir eine blaue Röhren Jeans und ein Top anzuziehen. Ich schminkte mich und nahm meine Lederjacke und meine Handtasche. In der Küche machte ich mir einen Kaffee den ich mitnehmen konnte und schrieb einen Zettel für Lukas:Bin in der Uni wer saufen kann der muss auch aufräumen. Sehen uns irgendwannJIch nahm meine sneakers und die Schlüssel vom Mini und fuhr zu Uni. Ich saß in der Vorlesung und war fasziniert von dem Thema ich schrieb vieles mit und fand einen neuen Kumpel namens Peter. Er war total nett und lud mich nach unseren Vorlesungen noch auf einen Kaffee ein. Ich nahm an und wir redeten eine Stunde lang \"Peter wir sehen uns morgen bis dann!\" Sagte ich lachend und fuhr den Mini in die Garage als ich ausstieg rief Peter \"vergiss nicht was du gesagt hast ich möchte es unbedingt sehen!\" Er meinte damit das Bild was ich gemalt hatte als ich 16 war. Ich nickte und er fuhr davon ich hängte den Schlüssel ans Brett und ging ins Haus und zog meine Schuhe und meine Jacke aus. \"Wie ich sehe hast du freunde gefunden!\" Sagte Lukas der plötzlich in der Tür auftauchte ich zugte mit den Schultern und er sagte \"es tut mir leid!\" Und schaute auf den Boden \"was den genau? Das ich als deine Ehefrau nach Hause komme und die Küche ausschaut als wäre ein Tornado durch Geweckt? Oder das deine Frau vom arzt besuch wieder kommt und dich besoffen vor findet? Oder die Tatsache das ein fremder Mann sich in meinem Haus mit dir einen rein kippt? Lass uns erstmal auf Abstand gehen Lukas weil ich möchte nicht so eine Frau sein. Und ich werde nicht so eine Frau sein.\" Sagte ich und ging in mein Arbeitszimmer um mich hinzulegen weil ich Kopfschmerzen hatte. Ich schlief eine Stunde und ging dann in die Küche um mir ein Brot zu machen und etwas zu essen. Als ich satt war rollte ich mich auf dem Sofa das vor dem Kamin stand zusammen und schlief wieder ein. Ein klingeln an der Tür weckte mich aus dem Schlaf. Ich hörte wie Lukas die Treppe runter rannte und öffnete \"was machst du den hier?\" Fragte er. \"Darf ich rein kommen oder störe ich grad?\" Fragerei eine Frauenstimme die mir sehr bekannt vor kam. Ich stand auf und schlich mich in mein \u0001 \u0002 vor der Tür stand meine etwas ältere Schwester und ich nahm ihr den Mantel ab \"also was ist los? Warum bist du hier?\" Fragte ich und hänge den Mantel auf. \"Ich hab dich schon seid einer Ewigkeit nicht gesehen und deine Frau hab ich auch noch nicht kennen gelernt. Wo ist sie überhaupt?\" Fragte marry und schaute sich um. \"Sie ist oben und ähm ruht sich aus.\" Stotterte ich. Sie sah mich fragend und eindringlich an und fragte \"was ist passiert? Ist sie das?\" Sie zeigte auf unser hochzeitsbild. \"Ja das ist sie aber wir haben uns gestritten und jetzt redet Jacky nicht mehr mit mir.\" Gab ich schüchtern zu und sah auf den Boden. \"Aber gestern hat sie doch noch so von ihrem Ehemann und wie glücklich geschwärmt. Was hast du gemacht?\" Fragte marry. Ich sah sie an und sagte \"hä? Woher solltest du sie kennen können? Also geStern Abend.....\" Ich erzählte ihr alles was passiert war und am Ende sagte sie \"du hast Mist gebaut Lukas und kämpfst nicht um sie. Jacky war gestern bei mir in der Praxis.\" Lukas hob den Blick \"ich weiß das ich Mist gebaut hab und ich weiß nicht was ich machen soll. Ist mit Jacky und dem Baby alles in Ordnung?\" Fragte ich. Sie sah mich mit hochgezogener Augenbraue an und sagte \"brüderchen ich habe Schweigepflicht ich darf dir nicht sagen wenn was ist erst ab dem Zeitpunkt so du als Vater eingetragen bist und das ist erst beim nächsten Termin. Tut mir leid!\" Ich starrte sie ausdruckslos an und fragte \"muss ich mir sorgen machen?\" Sie schüttelte den Kopf sagte aber \"du hast sie verletzt und sie soll einfach drüber hinweg sehen? Denk mal nach. Komm las mich mal mit Jacky Reden später jetzt erzählst du mir erstmal was mit dad schon wieder los ist!\" Wir setzten uns auf das Sofa im Wohnzimmer und ich erzählte ihr alles was mit Jacky's Mutter und unserem Vater war. Da es spät wurde zeigte ich marry das Gästezimmer in dem sie schlafen soll ich sagte noch gute Nacht und ging dann in mein eigenes Bett. Nach einer Stunde klopfte es leise an der Tür und ich öffnete sie \"kann ich bei dir schlafen ich hab seid meiner Heirat nicht mehr alleine geschlafen.\" Ich nickte und ging auf jacky's Seite um dort zu schlafen. Marry kuschelte sich an mich und schlief ein kurze Zeit später war ich auch \u0001 \u0002 war 6 Uhr als ich aufstand und in die Dusche ging. Ich wickelte mich in einen Bademantel ein und schlich mich ins ankleidezimmer um mir einen rock mit Strumpfhose und polowa raus suchte. Ich musste husten und packte schnell die Sachen unter den Arm und ging ins Arbeitszimmer um mich anzuziehen. Angezogen ging ich in die Küche und machte mir einen Husten und bronjaltee weil ich die ganze Zeit husten musste. Den Tee nahm ich in die Hand und wärmte mich damit ich zog mein Handy raus und rief Peter an \"hi Jacky wo bist du?\" Fragte er. \"Ich komm heute nicht weil es mir nicht gut geht kannst du für mich mitschreiben?\" Fragte ich und musste wieder husten. \"Ja mach ich ich kom dann so um 17 Uhr vorbei um dir die Sachen zu bringen. Weißt du schon das neuste?\" Fragte er aufgeregt. \"Ne Peter Sags mir später. Mir gehts echt nicht gut! Bis heut nachmittag. Hast was gut bei mir!\" Sagte ich und hustete wieder. \"Ok bis später leg dich hin damit du wieder gesund wirst.\" Sagte Peter und legte auf. Zwei Sekunden später kam eine SMS mit dem TextDie aus der vordersten Reihe hat mit dem Professor geschlafen :DPeterIch schüttelte nur den Kopf und bekam einen husten Anfall ich machte noch eine ganze Kane mit diesem Tee und ging dann ins Arbeitszimmer um die Sachen abzustellen. Ich legte mich auf das Sofa und wickelte mich in meine Decke weil mir total kalt war und ich husten musste. Ich zitterte am ganzen Körper und versuchte einzuschlafen aber ich musste die ganze Zeit husten. Die Tür wurde leise geöffnet und Lukas Streckte seinen Kopf rein. Er kam zu mir und kniete sich vor mir hin und strich mir die Haare aus dem Gesicht. \"Schatz warum bist du nicht in der Uni?\" Fragte er leise. \"Mir gehts nicht gut und ich hab Fieber!\" Sagte ich zwischen hust Anfällen. Er wickelte die Decke fester um mich und trug mich in unser Schlafzimmer. \"Brüderchen hast du meinen Kaffee mitgebracht?\" Rief eine Frau aus dem Bad. Lukas legte seine Hand auf meine Stirn und sagte \"du glühst ja.\" Ich hustete wieder und er sah noch mehr besorgt aus. Die Badezimmer Tür ging auf und Frau doctor Brown kam zu uns. \"Was hat sie?\" Fragte Lukas als mir Frau doctor Brown die Hand auf die Stirn legte. \"Grippe. Lukas ich muss los die Patienten warten und Jack fragte sich bestimmt auch wo ich die ganze Nacht war. Hab dich lieb brüderchen kümmern dich um Jacky. Wir sehen uns!\" Sie. Ging und Lukas brachte sie zur Tür. Als sie aus dem Zimmer waren ging ich ins ankleide Zimmer um mir einen langen Schlafanzug anzuziehen. Ich legte mich wieder ins Bett und zitterte. Lukas kam zu Tür rein und setzte sich aufs bett um mich an sich zuziehen. Ich schlief ein und wurde dadurch geweckt das es an der Tür klingelte, Lukas stand auf und ging \u0001 \u0002 ich die Tür öffnete stand ein Mann in unserem Alter da und schaute mich mit großen Augen an und fragte dann \"wohnt nicht Jacky ****** hier?\" \"Doch Jacky und ich sind verheiratet was gibts?\" Fragte ich. \"Jacky hat mich heute morgen Gebeten um 17 Uhr hier zu sein damit ich ihr den Stoff von heute geben kann. Wir gehen zusammen in die Uni!\" Erklärte er und lächelte mich an. \"Kom doch rein. Jacky gehts gerade nicht so gut aber ich bring dich zu ihr!\" Sagte ich und brachte ihn in unser Schlafzimmer in dem Jacky noch lag und wirklich nicht gesund aus sah. \"Man Jacky Schätzchen du schaust ja echt schlecht aus.\" Platzte es aus dem Mann raus und Jacky sagte \"Lukas da ist Peter. Peter das ist Lukas mein Ehemann und danke für deine Ehrlichkeit kleiner schwuler Freund.\" Sie hatte die Augen aufgeschlagen und lächelte uns an \"hallo ich steh dazu und ich gebe deine Sachen Lukas damit du dich ausruhen kannst morgen kann ich es dir ja erklären also tschüss Schätzchen!\" Sagte Peter und drückte mir eine Mappe in die Hand. Ich brachte ihn noch zur Tür und ging dann wieder zu Jacky. Sie schlief und ich ging ins Arbeitszimmer um einbisschen was zu \u0001 \u0002 ich aufwachte war ich alleine und die Kunstmappe von Peter lag am anderen Ende des Bettes. Ich zog mir eine Jogging Hose und ein Sweatshirt an um danach in mein Arbeitszimmer zu gehen und zu lernen. Nach einiger Zeit klingelte das Telefon in der Küche und ich ging runter \"hallo Jacky ******!\" Meldete ich und eine weibliche Stimme sagte \"hallo hier ist Julia ****** ich habe gestern erfahren das du aus dem Koma aufgewacht bist. Lena hat mich nicht zu die gelassen und ich wollte mal fragen wie es dir geht und wollte mich mal mit die Treffen hast du mal zeit?\" Ich überlegte ja klar Julia wir waren beste Freundinnen. \"Oh hi Julia ja klar wie wäre es wenn du morgen um 14 Uhr zu mir kommst oder soll ich zu dir fahren?\" Fragte ich. \"Komm du lieber zu mir ich wohn immer noch da wo ich früher wohnte also eine halbe Stunde nur. Mein Auto hat ne Panne also war es gut wenn du kommen könntest!\" Sagte sie deprimiert. \"Ok ich bin dann morgen um 14 Uhr bei dir und Klingel dich an wenn ich angekommen bin!\" Sagte ich und wir verabschiedeten uns. Ich machte etwas zu essen und rief dann Lukas zum essen. \"Hey ruh dich dochboch nen bissl aus damit es dir wieder gut geht!\" Sagte er beim essen und sah mich besorgt an. Ich sah von meinem essen auf und lächelte ihn an \"mir gehts wieder gut und morgen muss ich in die Uni um einen Test zu schreiben und um 14 Uhr bin ich mit einer alten Freundin verabredet. Welches Auto soll ich nehmen?\" Er lächelte und sagte \"Porsche den BMW wollte ich nehmen und der Mini ist bei dem Wetter ein bisschen schlecht weil es ja morgen unregelmäßiges Wetter wird. Nimm einfach den Porsche. Es schmeckt übrigens super!\" Ich nickte und sagte \"danke.\" Wir redeten noch eine Weile bis es spät wurde. Wir gingen schlafen und schliefen schnell ein. Am nächsten morgen machten wir uns zusammen fertig und frühstückten. Es klingelte und ich ging zu der Tür machte auf, ein kleines Mädchen stand davor und lächelte mich an. Ich ging in die Hocke um mit ihr auf Augenhöhe zu sein \"hallo wer bist du den?\" Fragte ich. \"Nelly ich wollte zu luki Mummy hat mich hergebracht um mit luki zu spielen!\" Sagte sie kindlich ihrgendwie süß. Lukas tauchte plötzlich hinter mir auf und sagte \"Nelly ich wollte dich doch abholen! Jacky das ist meine Nichte Nelly. Nelly das ist meine geliebte Ehefrau Jacky.\" Er hob die kleine hoch und drückte mir einen Kuss auf die Wange. Die kleine kicherte und sagte \"ich möchte auch mal so einen Ehemann der mich liebt!\" Ich streichelte ihr über die Wange und sagte \"ganz bestimmt bekommst du so einen lieben Ehemann irgendwann.\" Wir gingen zurück in die Küche und Lukas fragte \"wollte deine mum mich nicht nochmal sprechen bevor sie fährt?\" Sie schüttelte nur den Kopf und ich reichte ihr eine halbe Semmel mit Nutella die sie sofort verschlang. \"Schatz ich muss los ich komme dann nochmal vorbei bevor ich zu Julia fahre. Hab dich lieb und mach was schönes mit Nelly wenn ich Beschwerden höre gehts das nicht gut aus!\" Ich drückte Lukas einen Kuss auf die Lippen und Wählers gespielt mit dem Zeigefinger. \"Hab dich auch lieb.\" Sagte Lukas während Nelly nur kicherte ich ging zu ihr und küsste sie auf die Wange. Ihr kichern wurde noch stärker und ich ging zu meinem Mantel und meinen Schuhen um sie anzuziehen. Ich schnappte mir meine Sachen und stieg in den Porsche. Ich fuhr schnell zur Uni und als ich auf dem Parkplatz fuhr drehten sich alle um. Ich parkte und stieg aus um dann zum Kofferraum zugehen und meine Sachen raus zuholen und zuzusperren. Peter stand vor dem Eingang und winkte mir ich winkte zurück und ging mit großen Schritten an den immer noch gaffenden Studenten vorbei. \"Hey kleiner schwuler Freund.\" Sagte ich zu Peter und gab ihm ein Küsschen auf die Wange er gab mir auch eins und sagte \"morgen Schätzchen komm lass uns rein gehen!\" Er erklärte mir nochmal alles was ich verpasst hatte und wir gingen in den Test er dauerte eine drei Viertel Stunde und ich war sogar früher fertig. Peter der auch schon fertig war gab sein Blatt ab und ich auch so das wir schon gehen konnten. Wir redeten noch darüber und gingen auf den Parkplatz \"na Schneckee wem gehörten der Porsche deinem Daddy?\" Rief mir ein Junge lachend hinterher. Ich drehte mich um und sagte \"sorry ist meiner!\" Er schaute mich mit großen Augen an und ich gab Peter noch ein Küsschen auf die Wange und sagte \"wir sehen uns!\" Ich stieg in den Porsche und warf meine Sachen vorher noch in den Kofferraum. Als ich Einstieg klingelte mein Handy und Julia war dran ich schalte auf Autoanlage und fragte \"hi Julia was gibts?\" \"Könntest du schon früher kommen ich muss um 15 Uhr bei Freunden sein?\" Fragte sie bedrückt \"ja ich frag mal schnell ich ruf dich dann wieder an.\" Sagte ich und legte auf. \"Anruf Lukas!\" Sagte ich ins Mikro und es klingelte Lukas nahm an \"ja schatz was gibts?\" Fragte er. \"Ich wollte nur sagen das ich jetzt gleich zu Julia fahre ist das ok?\" Fragte ich . \"Ja sei aber bitte um 14 Uhr zuhause um 15 Uhr müssen wir zu einem Familientreffen und du sollst auch kommen es kommen auch alle anderen. Fahr vorsichtig!\" \"Mach ich hab dich lieb wir reden später!\" Sagte ich und er erwiderte das ich liebe dich bevor er auflegte. Ich klingelte Julia an und sagte \"Julia ich fahr grad in deinen Hof rein mach Tür auf!\" Ich fuhr auf den Hof und stieg aus. Die Tür wurde von einem Mann geöffnet der mir die Hand reichte \"Hey ich bin Markus der Mann von Julia sie hat mich schnell runter geschickt.\" Ich schüttelte die Hand und erwiderte sein Lächeln \"freut mich ich bin Jacky!\" Sagte ich und machte schnell den Porsche mit der Fernbedienung zu. Wir ging ins Haus wo mich Julia schon stürmisch umarmte \"bin ich froh das es dir gut geht. Lena ist übrigens nicht mehr unter den lebenden!\" Sagte sie aber lächelte mich an. \"Jipp ich weiß und ich weiß auch den genauen Grund. Wie gehts dir?\" Fragte ich. Julia und ich hatten gemeinsames kampftraining und wusste auch alles über Waffen so wie ich unsere Eltern haben miteinander gearbeitet und waren freunde. \"Mir gehts bestens ich hab gehört du bist jetzt auch verheiratet!\" Sagte sie verführerisch und wackelte mit den augenbrauchen. Ich konnte nicht anders und musste lachen \"jipp und ich hab gesehen du auch.\" Ich zwickte sie liebevoll in den Bauch und sie lachte \"ja ist Markus nicht süß!\" Schwärmte sie. \"War deine Hochzeit auch von deinen Eltern geplant?\" Fragte ich sie ernst. \"Ja und dann haben sie uns mit einem navi zu diesem Haus gebracht. Und das beste wir haben Motorräder und verschiedene Autos die schon in der Garage waren und alles war schon eingerichtet. Is das nicht cool?\" Fragte sie aufgeregt. \"Du glaubst es nicht aber bei uns war es das selbe und den besten Raum in unserem Haus finde ich ist die Waffenkammer mit den Zielen habt ihr auch eine?\" Flüsterte ich ihr zu und sie lächelte wissend. \"Wollen wir mal wieder?\" Fragte sie mich zwinkernd ich nickte eifrig. Wir gingen gemeinsam in den Keller in eine Waffenkammer. Sie drückte mir eine Waffe in die Hand und ging mit mir zum Schießstand. Sie hatte selbst eine Waffe in der Hand und sagte \"wer am meisten trifft hat gewonnen!\" Sie drückte auf einen Knopf und die Ziele begannen sich zu bewegen \"los!\" Rief ich und wir Schoßen immer wieder. Als Julias letzte Kugel das Hirn eines kleinen pappaufsteller der ein Kind Traff konnte ich mich nicht mehr halten und musste einfach lautlos lachen. Sie zielte mit der leeren Waffe auf mich und sagte \"boom!\" Ich rutschte an der Wand runter und rief \"hilf du hast mich erschossen!\" Die Tür wurde aufgerissen und Julia und ich lachten noch mehr als wir Markus sahen der rein stürmte. Er suchte meinen Körper ab und sagte \"du bist gar nicht angeschossen!\" Er klang als hätte er echt geglaubt das ich angeschossen wurde. Julia ging auf ihn zu und sagte \"schatz wir haben Spaß gemacht reg dich nicht auf.\" Er nickte und küsste sie. Plötzlich wurde mir übel und ich rannte auf das Klo im Keller das mir Julia gezeigt hatte und übergab mich. Als ich spülte sagte Julia \"also das war jetzt gemein ich hab ihn doch nur kurz geküsst und du übergibst dich gleich.\" Sie sah traurig und beleidigt aus. Ich spülte mir den Mund aus und sagte \"es war nicht deswegen!\" Ich drehte mich Julia um die von hinten von Markus umarmte wurde. \"Weshalb dann?\" Fragte Julia erwartungsvoll. \"Ich .......... Ich b.... bin ...... Schwanger!?\" Stotterte ich und sah auf den Boden. Julia umarmte mich und sagte \"das ist doch schön dann sind unsere Kinder wenigstens im gleichen Alter!\" \"Was du bist auch schwanger?\" Fragte ich sie erstaunt. \"Ja in der zweiten Woche ungenau zu sein!\" Sagte sie Schulter zuckend. Ich umarmte sie fester und sagte dann \"Julia ich muss los ich werde zuhause erwartet!\" Sie nickte und brachte mich zur Tür. Ich winkte ihr noch bevor ich ins Auto stieg und Musik auftrete um dann los zu fahren. Zuhause angekommen ging direkt in die Küche wo Lukas gerade mit Nelly kochte. Nelly hatte einen schürzte und einen Kochhut auf sie stand auf einem Hocker um den Topf umzurühren während Lukas sie hilt. Ich nahm eine taplette für die Übelkeit um dann Lukas zu Küssen. \"Hast du dich übergeben?\" Fragte er mich Stirnrunzelnd. \"Ich nickt \"nach dem wir einbisschen Spaß hatten und ich von dem Ehemann von Julia untersucht wurde. Mir wurde schlecht und dann musste ich mich übergeben.\" Erzählte ich \"warte warte du wurdest von einem FREMDEN MANN untersucht?\" Fragte er entsetzt und betonte fremden Mann sehr. \"Ja wir haben so getan als hätte dich mich erschossen und dann bin ich an der Wand runtergerutscht und hab gerufen \"Hilfe ich wurde angeschossen!\" Natürlich ist er dann gleich in die Waffenkammer gestützt und hat mich panisch untersucht während Julia und ich gelacht haben bis er sich auf den Boden gesetzt hat und empört gesagt hat \"du bist ja gar nicht angeschossen!\" Julia hat ihn geküsst und meine Übelkeit überrollten mich und ja ne. Danach bin sofort nach Hause gefahren!\" Berichtete ich ihmunder schüttelte den Kopf \"also warum haben sie eine Waffenkammer?\" Fragte er und ich sagte genervt \"ist doch total egal wann gibts essen?\" Nelly drehte sich um und sagte \"jetzt\" ich hob sie auf meine Arme und sagte \"ja dann können wir ja essen wir war dein Tag süße?\" Sie verschränkte sie arme vor der Brust und sagte mit ernster Stimme \"luki ist ein ganz schlechter Verlierer in Mensch ärger dich nicht und war danach total beleidigt als ich ihn das fünfte mal geschlagen hab und dann musste ich ihn auch mal gewinnen lassen. Ich sag dir er benimmt sich wie ein Kleinkind immer wenn er nicht gewinnt ist er bockig.\" Lukas und ich lachten ich setzte Nelly auf einen Stuhl und gab ich etwas zu essen. Lukas und ich setzten und auch und während wir aßen erzählte Nelly stolz was sie und Lukas alles gemacht hatten. \"Wie war eigentlich deine Prüfung?\" Fragte Lukas beim abräumen. \"Gut ich glaub ich hab auf jedenfalls bestanden müssen wir schon los oder können wir uns noch umziehen?\" Fragte ich. \"Natürlich hast du bestanden das steht außer Frage. Ja kom ziehen wir uns um.\" Sagte er und hob Nelly hoch. Er setzte Nelly auf unser Ehebett und ich zog mit eine frische Röhren Hose und ein Top an und meine Lederjacke. Im Bad machte ich mir einen hohen dott und schminkte mir die Wimpern. \"Jacky malst du mir einen Schmetterling auf die Wange?\" Fragte Nelly und sah mich erwartungsvoll an. Ich hob sie hoch und setzte sie aufs Waschbecken holte meinen Kalialstift raus und zeichnete ihr einen Schmetterling auf die rechte Wange. Als ich fertig war zeigte ich ihr das Ergebnis und sie freute sich. \"Kommt wir müssen los!\" Sagte Lukas von unten Nelly und ich gingen runter und ich zog meine schwarzen Stiefel an. Ich half Nelly noch in die Schuhe und in ihre Jacke bevor Lukas sie hinten in dem Porsche im Kindersitz platzierte. Wir fuhren vielleicht eine halbe Stunde bis wir vor einer Villa wie unserer parkte es standen schon ein paar Autos da und Nelly sagte freudich \"zuhause!\" Ich hob sie aus dem Auto und wir gingen zusammen zur Tür die doctor Brown und öffnete \"mammy!\" Rief Nelly und sprang ihr in die Arme. \"Na Schätzchen hat's die bei Onkel Lukas gefallen und was hast du den da an der Wange. Kommt doch rein die anderen sind schon da!\" Sagte sie. \" nenn mich bitte marry!\" Sagte sie als wir an ihr vorbei gingen ich nickte ihr lächelnd zu und wir traten in ein großes Wohnzimmer in dem schon ein paar Leute saßen. Ich sah Julia die steif dem Markus stand sie löste dich von ihm und rannte auf mich zu um mich umarmen. Lukas sah uns ungläubig an und noch ein paar andere Leute. Julia löste dich wieder von mir und sagte \"ich hab zwar gesagt wir sehen uns bald aber so bald?\" Ich zuckte die Schultern und sah das Markus auf mich zu kam \"gehts dir besser?\" Fragte er. Ich nickte und er umarmte Lukas \"schön dich wieder zusehen brüderchen!\" Sagte er. Lukas erwiderte die Umarmung und sagte \"ja ich freu mich auch.\" Als sie sich lösten sagte ich \"ja also das ist Julia meine Freundin!\" Und zeigte auf Julia die sich wieder zu Markus gestellt hatte. \"Jetzt wird mir so einiges klar und Markus ist mein älterer Bruder um genau zu sein 1 Jahr älter.\" Sagte Lukas und küsste mich auf die Wange. \"Also das wüsste ich nicht!\" Sagte ich und lächelte schüchtern. Lukas stellte sich noch bei Julia vor und dann setzten wir uns auf ein Sofa so wie alle anderen. Marry trat in die Mitte des Raumes und sagte \"es freut mich das alle meiner Geschwister gekommen sind und nätürlich ihre Ehepartner. Dieses Treffen haben wir organisiert weil es ein Proplem gibt. Da unser Vater und seine Partnerin den letzten Auftrag nicht richtig ausgeführt haben sind die Leute die sie ausschalten sollten hinter uns her. Mittlerweile sind es nur noch 10 weil Lukas und Jacky zehn von ihnen ausgeschaltet haben. Unser Vater hat uns heute morgen eine Nachricht zukommen lassen in der drin steht wie die Feinde heißen. Es sollen zwei Paare auf die jagt gehen oder zwei Leute von uns hier ist die Liste und dann sagt wer es macht.\" Sie lass die Liste vor und mir und Julia erkannten die Namen unserer ehemaligen Freunde. Julia und ich standen gleichzeitig auf und ich sagte \"wir machen das.\" \"Wir haben noch ne Rechnung mit denen offen!\" Beendete Julia meinen Satz und marry sagte \"ok wann macht ihr das?\" \"Heute!\" Schoß es aus uns beiden raus. \"Es ist Stammtisch da müssen wir eh hin!\" Fügte ich hinzu. Sie nickte und fragte \"was braucht ihr?\" Fragte marry. Julia sah mich an und sagte \"zwei Motorräder zwei motoradkleidungen und natürlich eine Waffenkammer ach und ganz wichtig ein spielzeug Auto einen BMW 3 wenns gibt!\" Alle sahen uns verwirrt an und ich sagte \"das war nen scherz das Spielzeug Auto nicht!\" Julia und ich lachten und marry sagte immer noch verwirrt \"ok kommt mit!\" Alle gingen mit uns in den Keller und sie reichten uns jeweils eine Motorradkleidung. Sie öffneten eine Tür und wir gingen in eine große halle mit Schießstand und vielen Waffen. Ich schnappte mir eine Pistole und zielte auf ein Ziel und Schoss. Ich sah mir die Kugeln an und steckte die wAffe dann ein. Julia die das selbe gemacht hat reichte mir ein Gewehr ich nahm es und sie schoss einmal auf ein Ziel ich nahm mir noch eine Waffe und Julia auch. \"Ab zu den Motorrädern!\" Sagte ich und eine Frau vielleicht 30 Jahre alt Frage auf dem Weg in die Garage \"bei wem habt ihr gelernt?\" Julia nannte den Namen und die Frau sah uns mit großen Augen an \"ihr habt beim besten der besten gelernt? Is ja der Hammer kann ich ihn mal treffen?\" Fragte sie aufgeregt. Ich schüttelte den Kopf \"dieses Schwein war ein Verräter er ist tot. Der beste von den besten wurde von mir seiner Schülerin zur Strecke gebracht!\" Sagte ich emotionslos und schaute nach vorne. \"Bitte sag mir das du ihn leiden hast lassen!\" Sagte Julia wütend. Ich sah sie an und grinste böse \"was hältst du von einem Messer in den Hals und danach alles explodieren lassen?\" Fragte ich böse. \"Ich würde sagen er hätte gesagt das Biest ist wieder da!\" Sagte sie und lachte gemein. Alle drehten sich zu uns um und sahen und komisch an. Es standen 10 Motorräder da und ich ging zu einer dukati und Julia zu einer BMW. Die anderen hatten sich auch umgezogen und nahmen jetzt auch ein Motorrad \"marry du passt auf die Kinder auf aber wir möchten zusehen wie die besten Schüler von dem besten der besten zum Zug kommen.\" Sagte ein Mann Mitte 30. wir setzten Helme auf und Julia fuhr neben mich und sagte \"dann wollen wir mal gucken ob die anderen schon aus der Übung sind.\" Ich lachte \"ich würde sagen die biester sind wieder aktiv. Lassen wir es krachen!\" Sagte ich und wir machte. Einen Handschlag marry öffnete das Tor und ich Streckte Julia die Zunge raus \"wer schneller ist!\" Rief ich und wir klappten unsere wisiere von den Helmen zu und rasten los. Im Rückspiegel sah ich das die anderen und folgten. Wir fuhren auf die Autobahn und Julia machte mir das Zeichen das das Rennen begann. Julia gab zu gleichen Zeit wie ich Gas und wir fuhren auf dem Hinterrad bis wir uns vor lehnten. Ein Auto war vor uns und wir teilten und ich fuhr auf den Stand streifen und sah einen Transporter mit angewinkelter Ladefläche. Da unsere Helme mit einander kommunizierten und wir mit einander reden konnten sagte ich \"jetzt pass mal auf!\" Ich gab Gas und hörte Markus laut \"Alter lass das Jacky!\" Ich fuhr nutzte die Ladefläche als Rampe und hebte ab machte einen Salti und landete auf der dukati. \"Lukas ich sah dir das Mädchen passt perfekt zu dir!\" Sagte eine Frauen Stimme während Julia lachte und sagte \"ja ne mein Biest halt!\" Ich lachte und sagte \"Leute hier müssen wir raus!\" Wir fuhren auf die Ausfahrt und zum privat Haus von meinem ehemaligen Kumpel. Julia und ich stiegen von unseren Motorrädern ab und die anderen Taten es gleich hielten sich aber im Hintergrund. Julia drückte sich gegen die Hauswand während ich klingelte. Mein exfreund machte auf und kam auf mich zu und sagte \"Baby ich hab dich vermisst!\" Er schlang die Arme um mich und ich drückte ihm die Pistole mit Schalldämpfer an die Brust \"oh ich dich auch wie gehts dir den so mir einer Kugel in der Brust?\" Fragte ich leise und schoss er war sofort tot und ich gab ihn an Julia weiter sie warf ihn ins Gebüsch und schon tauchte Miriam mit ausgebreiteten Armen auf mich zu \"mausi wir haben uns ja ewig nicht gesehen!\" Ich drückte gleich ab und schmiss sie in die Böschung. \"Ja mausi das tut mir jetzt leid.\" Jetzt kamen auch Mirko und Jenny \"wo bleibst du den? Du bist Zuspät!\" Sie traten raus und ich schoss auf Mirko der gleich die Böschung runter fiel. Jenny schrie und ich sagte lachend \"denkt ihr echt ihr kommt damit durch falsch und für welchen tot Entscheides du dich?\" \"Für den mit ehre!\" Schrie sie und wollte mich schlagen. Ich hilt ihre Hand fest ich seufzte und schüttelte den Kopf \"an deiner Schnelligkeit müssen wir noch üben!\" Ich schoss ihr in den Hals und warf sie zu den anderen \"dich konnte ich noch nie leiden!\" \"Sie werden dich umbringen allen vorne dran unser Trainer\" sagte sie ich lachte \"Joh der ist schon tot!\" Drei Jungs unserer alten Freunde kamen auf mich zu. Ich griff nach hinten und erfasste das Gewehr ich lies es hinter dem Rücken bis sie alle draußen waren sie gingen in kampfstellung und ich erschoss zwei der Jungs übrig blieb mein bester Kumpel er lachte \"du bist ganz schön gesunken.\" Sagte er und ich warf Julia mein Gewehr zu die es fing \"Brücken wir mal was mein Nachhilfe Schüler nach kann!\" Sagte ich und er versuchte mich zuschlagen ich trat ihm geschickt zwischen die Beine er fiel hin und ich nahm mein Messer und schnitt ihm die Kelle auf und sagte \"heu warst mein bester Freund wie tief bist du gesunken?\" Ich warf in ins Gebüsch. \"Jacky?\" Fragten zwei Mädchen aus unserem alten Kurs. Julia trat vor mich und sagte freudig \"hey Mädels\" die eine rannte auf sie zu und Julia zog ein Messer und stach es ihr in die Brust die andere rannte auch auf uns zu und wollte umdrehen aberobhilt sie fest und ging mit ihr nach draußen wo Julia gerade das Mädchen zu den anderen warf. Julia drehte sich zu uns um und sagte \"ich hab gehört du hast mit meinem Freund geschlafen als ich noch mit ihm zusammen war!\" Sagte sie und rammte ihr das Messer in den Unterleib. Sie wimmerte \"tja Pech du wolltest ja nicht mit ihm ins bett!\" Sagte sie und Julia schnitt ihr die Pulsadern auf und ich warf sie zu den andren. \"Wo bleibt ihr den?\" Fragte jetzt Julias exfreund der durch den Flur auf uns zu kam Julia zerrte ihn in Gebüsch und schubste ihn zu den andren zog eine handkranatte und warf sie zu denen ich zog zwei und warf sie ins Haus. Wir rannten zu den Motorrädern und schon explodierten das Haus und das Gebüsch. Ich ging zu Lukas und umarmte ihn \"lass uns nach Hause fahren und all das vergessen!\" Flüsterte er mir ins Ohr. Ih nickte und wir fuhren zurück zu marry. Während Julia und ich uns gemeinsam umzogen berichteten die anderen das Geschehen gerade als ich mein Top anziehen wollte sagte Julia \"oh da sieht man es schon leicht!\" Sie klang so fröhlich und ich schaute nach unten einbisschen sah man es echt schon aber eben nur einbisschen. Ich schüttelte den Kopf und sah in den Spiegel ich sah aus wie immer. \"Was ist den los?\" Fragte Julia und stellte sich angezogen neben mich. \"Julia wir haben gerade 10 Menschen umgebracht. 10 Menschenleben und dich kümmert das alles kein Stück?\" Fragte ich ungläubig. Sie sah mich von der Seite an und sagte \"Jacky dazu wurden wir ausgebildet wir euren ausgebildet um die Menschen die böse sind hinzurichten. Das ist unsere Bestimmung und das wird sie immer sein!\" Sagte sie entschlossen ich sah sie geschockt an \"es sind trotzdem Menschenleben so ein Menschenleben das gerade in deinem Bauch heran wächst so welche Menschenleben haben wir heute ausgelöscht. Bist du so blind?\" Ich schrie die letzten Worte und sie wollte etwas sagen aber ich sagte im ruhigen Ton \"ich habe schon vor Wochen beschlossen damit aufzuhören ich studiere und ich möchte wenigstens meinem Kind und den vielleicht noch folgenden eine normale behütete Kindheit schenken. Nicht so eine wie wir hatten und gleich wenn jemand uns verarscht hat ihm Morddrohungen an den Kopf zu knallen. Vielleicht hast du das immer alles als Spiel gesehen aber heute sind 10 weitere Menschen gestorben durch UNSERE Hand. WIR haben sie umgebracht. Melde dich bei mir wenn es nicht ums töten geht!\" Ich ging nach draußen uns lies sie alleine zurück Lukas und ich verabschiedeten uns von den anderen und fuhren nach Hause. Zuhause zog ich mir Schlafsachen an und ging sofort ins bett.",
            "wordcount": "7.519",
            "chapter_release": "25.04.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Hey liebe Leser und Leserinnen Ich musste leider das letzte Kapitel nochmal raus nehmen weil ich ein Kapitel vergessen hatte :OGrüße ClariMaus Viel Spaß beim lesen :*--------------------------------------------------------------------------------------Kapitel 65 Monate späterJackyHeute bekam ich die Ergebnisse von meinen Tests und Lukas hat mir versprochen mich von der Uni abzuholen. Mit Julia habe ich seid wir ihr wisst schon gemacht haben nicht mehr geredet. Ich war im 7. Monat schwanger und ich hatte schon einen mächtigen Baby Bauch den Peter immer streichelte. Das Baby tritt mich manchmal und Lukas und Peter flippen dann immer aus weil sie es so süß finden. Das Geschlecht wollen wir erst bei der Geburt erfahren und wir sind schon ganz aufgeregt. Jetzt sitze ich hier in diesem Hörsaal und warte bis ich sowas ähnliches wie ein Zeugnis bekomme. Als ich endlich nach vorne gehen darf sagt mein Pate \"die best Studentin dieses Semesters bitte ich nun nach vorne. Jacky *******!\" Ich war total baff ging aber unter Jubel und Beifall zum Podium um mir den Zettel abzuholen. Mein Pate umarmte mich und streichelte mir über den Bauch \"da du die beste warst haben wir gleich deine Prüfung als Endprodukt gewertet. Und hier mit kann ich dir freudig sagen du hast die Uni bestanden.\" Alle jubelten nochmehr und ich sagte \"danke schön!\" Ich ging zu meinem Platz zurück wo schon Peter wartete und mich umarmte. \"Hey miri sagt es steht so nen super heißer Typ vor der Uni und wartet auf jemanden. Er soll an nem Porsche oder so lehnen!\" Hörte ich es vor mir tuscheln. Peter grinste wissend und ich lächelte ihn an. Es klingelte und alle gehen raus Peter und ich sind einige der letzten und als ich aus der Tür trat sah ich schon Lukas der an unserem Porsche lehnte und als er mich sah kam er auf mich zu. Ich rannte zu ihm und sprang ihm in die Arme er wirbelte mich herum und fragte \"und hast du das Semester bestanden?\" Ich zuckte verlegen auf den Boden und Peter sagte \"sie hat die ganze Uni abgeschlossen und bestanden is......\" Er kam nicht weiter weil irgendsone tusse auf uns zu kam und sagte \"Hey hübscher!\" Sie streichelte Lukas über die Brust und der sagte während er ihre Hand weg schlug \"alter Mädel ich bin verheiratet mit dieser wunderschönen Frau die ein Kind von mir bekommt und du kommst hier an und sagst HEY HÜBSCHER? Gehts noch verpiss dich!\" Sie sah wütend an und ich musste mir ein Lachen verkneifen während Peter schon los pustete. Das Mädel zog ab und Peter sagte \"also hier süßen macht euch vom Acker wir sehen uns!\" Er drückte mir einen Kuss auf die Wange und strich mir über den bauch ich nickte und Lukas küsste mich bevor wir unter den Augen aller in unseren Porsche einstiegen. \"Jetzt haben wir ein Termin bei marry mal gucken was der kleine Fratz so macht!\" Sagte Lukas und fuhr mit voll Gas los. Ich lehnte mich zurück und sagte \"wusstest du das du bei fremden Mädchen als super heißer Typ bezeichnet wirst?\" Fragte ich und schloss die Augen. \"Sehr interessant.\" Sagte Lukas und ich schlummerte ein. Jemand strich mir über die Wange und sagte \"schatz wach auf wir sind da!\" Ich öffnete die Augen und sah Lukas der vor der offenen Beifahrer Tür stand und mir raushalf. Als ich vor ihm stand küsste er mich sanft und griff dann nach meiner Hand. Wir gingen gemeinsam ins Behandlungszimmer in dem schon marry wartete sie untersuchte mich und sagte dann \"alles ist in Ordnung aber Jacky du musst ab jetzt dir und deinem Körper mehr ruhe geben und keine schweren Sachen mehr heben und keinen Sport wenn du sonst auch nicht so viel machst. Die Uni hast du ja eh abgeschlossen also ruh dich einfach aus.\" Lukas half mir von der liege aufzustehen und sagte \"machen wir grüß Jack von uns und schick mal Nelly wieder vorbei.\" Ich nickte und hilt mir die Hand vor den Bauch weil der Fratz wieder hälftig trat es tat richtig weh und marry und Lukas musterten mich besorgt. \"Alles gut der kleine Fratz tritt nur ziemlich doll. Also soll ich mich jetzt ausruhen. Lukas das bedeutet das du mich jetzt die nächsten 2 Monate bedienen musst oh wie ich mich schon freue.\" Triumphierte ich und beide lachten Lukas hob mich hoch und sagte \"dann wollen wir mal du Herrscherin! Bye marry!\" Lukas trug mich bis zum Auto und setzte mich sogar rein ich lachte und er küsste mich auf die Nase. In den folgenden 8 Wochen kümmerte sich Lukas vielem mich er kochte für mich und war immer für mich da was ich sehr genoss. Heute war es Montag und ich lag noch mit Lukas im Bett weil er sich frei genommen hatte damit er bei der Geburt dabei sein konnte. \"Man Jacky du hast in Bett gepinkelt!\" Murmelte Lukas. \"Nein das ist die fruchtblase!\" Murmelte ich zurück und er sprang auf und zog sich schnell was an. Mein Bauch tat unglaublich weh und ich began zu Schreien Lukas hatte das Telefon in der Hand und redete mit jemanden. Nach dem Telefonat kam er sofort zu mir und weichte mir nicht mehr von der Seite bis ein kleiner Junge da \u0001 \u0002 Jahre später\"Mum hast du mein Handy gesehen?\" Rief Lily runter sie war bereits 13 Jahre alt und Jacob 15. \"nein schatz aber guck doch mal in deinem Bett.\" Rief ich zurück. Jacob saß ab Tisch und aß eine Schüssel Müsli \"dad kannst du mich in die Schule fahren?\" Fragte er Lukas. Er sah von seiner Zeitung auf und sagte \"tut mir leid ich hab noch zu tun deine Mutter kann dich und Lily fahren! Aber wenn du willst hol ich dich vom nachmittags Unterricht ab!\" Jacob nickte \"das wäre gut können wir Nelly mitnehmen?\" Fragte er jetzt mich. \"Natürlich können wir das. Lukas wann kommst du heute nach Hause?\" Fragte ich Lukas. \"Um 13 Uhr komm ich nach Hause und um 15 Uhr hol ich Jacob ab und vergiss bitte nicht das Treffen an der bikestrecke heute Abend.\" Sagte er und ich nickte. Lily kam in die Küche und sagte \"ich hab's nicht gefunden!\" Jacob tippte auf seinem Handy rum und sagte \"es liegt neben der Spüle!\" Anscheinend wusste er immer wo was ist! Lily nahm ihr Handy und küsste Jacob auf die Wange der wischte sie ab und Lukas und ich lachten. Es klingelte und Jacob sprang auf und lief zur Tür. Er kam mit einem Mann wieder der schon etwas älter war und ihm ein Messer an den Hals hilt. Lukas schob Lily hinter sich und Mann sagte \"Jacky du bist groß geworden und du Lukas auch schöner Junge den ich hier in der Hand hab.\" Ich kannte ihn nicht aber er schien mich zu kennen was mich sehr wunderte. \"Lassen sie sofort meinen Sohn los!\" Sagte ich und griff unter die Spüle wo ein Schlagring versteckt war. \"Ach du erkennst deinen eigenen Bruder nicht mehr?\" Fragte er und lachte. Jacob stand ganz still und warf mir flehende Blicke zu. Ich nickte und ging ganz langsam auf ihn zu \"Emir lass sofort meinen Sohn los!\" Sagte ich und er sagte \"bleib wo du bist Jacky oder ich bring ihn um!\" Ich blieb stehen und sagte \"du bist ein Feigling bedrohst meinen Sohn um dich an mir zu rächen warum kämpfst du nicht wie ein Mann? Nur du und ich nichts anderes!\" Emir schubste Jacob weg der sofort zu Lily rannte. Lukas war weg und jetzt zielte Emir auf mich \"dann wollen wir mal Kleene!\" Er wollte auf mich schießen und ich schlug ihm die Waffe weg. Sein Fuß trat mit voller Wucht in meinen Bauch aber ich blieb einfach stehen er sah verwundert aus und ich nutzte meine Chance und verpasste ihm einen Kinnhacken. Er lag auf dem Boden und zog eine Waffe \"Game over jackylein!\" Sagte er und Entsicherte die Waffe ich machte die Augen zu und ein schuß kam aber kein schmerz. Ich öffnete die Augen und sah das Emir tot am Boden lag Jacob drückte Lilys Kopf an seine Brust und versuchte sie zu beruhigen. Lukas stand in der Tür und lies die Waffe fallen, ich ging auf Jacob und Lily zu um sie zu umarmen aber Jacob wich zurück. Lily weinte und ich drehte mich zu Lukas um \"ich ruf in der Schule an und du bei den andren.\" Sagte ich und ging zum Telefon und rief an. Wenige Minuten später saß ich auf dem Boden und sah zu meinen Kindern die sich soweit wie möglich von mir und Lukas in eine Ecke gedrängt hatten. \"Sie hassen uns!\" Schluchzte ich und Lukas Umarmung wurde noch stärker. \"Meine kleine hasst mich und mein großer auch und warum?\" Weinte ich Lukas schüttelte den Kopf \"so darfst du nicht denken! Wir können doch nichts dafür! Ich hab dich lieb!\" Sagte er und küsste mich auf die Stirn. \"Wo ist dieser Bastard der es gewagt hat?\" Hörte ich plötzlich Julia schreien und zuckte zusammen. Sie trat in die Küche und hatte ein Gewehr in der Hand ich hörte Lily aufschreien und sah das sie sich noch fester an Jacob klammerte. Ich weinte noch mehr Lily sollte sich an mich festklammern und bei uns sein genau wie Jacob aber nicht am anderen Ende des Raumes. Marry kam rein gestürmt und rannte auf die Kinder zu die sich sofort an ihr festklammerten. Das war mir zu viel und ich sprang auf und rannte in den Keller und sperrte mich ein sodass niemand zu mir rein konnte ich weinte und weinte. Meine beiden Kinder hassen mich und klammern sich an ihrer Tante fest anstatt an mir. Ich war doch ihre Mutter ich war ihre Mutter die sie bei allem unterstützt hatte und sie immer geliebt \u0001 \u0002 als ich gucken konnte war Jacky aufgesprungen und weg gerannt. \"Hat sie nicht anders verdient!\" Hörte ich Jacob leise murmeln und wurde richtig wütend \"Was hast du gesagt?\" Schrie ich ihn an. Er zuckte zusammen \"mum hat es nicht anders verdient. So wie sie sich verhalten hat, ist sie nicht mehr meine Mutter.\" Sagte er lauter und sah mir dabei in die Augen. \"Das hast du jetzt gerade nicht gesagte oder?\" Fragte Julia leise. \"Doch das habe ich so gemeint. Er und sie sind Mörder. Eiskalte Mörder!\" Schrie er und zeigte auf mich. \"Weißt du was, deiner Mutter wurde mehr leid zu gefügt als jedem anderen Menschen. Ihre eigene Mutter hat sie für \u0001 \u0002 Jahre ins Koma versetzt und ihr eigener Bruder hat ihren Vater umgebracht der Typ der da am Boden liegt. Und er wollte dich auch umbringen und du nennst deine Mutter die für dich alles aufgegeben hat was sie hatte eiskalte Mörderin sie war es die seid deiner Geburt keine Waffe mehr angelankt hat sie wurde dazu ausgebildet mit Waffen umzugehen um die Bösen zu richten und sie hat es für dich aufgegeben. Deine Mutter ist alles nur keine Mörderin.\" Schrie Julia ihn an. Er starrte sie nur geschockt an. Lily löste sich von marry und rannte zu mir \"ich möchte zu mammy!\" Weinte sie. \"Das geht nicht sie hat sich eingesperrt und von außen können wir da nicht rein. Tut mir leid Schätzchen.\" Sagte ich und nahm sie auf den Arm. Marcus kam in die Küche und ich sagte \"räumt hier auf während ich mich um Lily kümmere. Jacob geh auf dein Zimmer und denk mal nach was du gesagt hast!\" Er stürmte nach oben und ich hörte die Tür knallen. \"Mum!\" Jammerte Lily und ich ging in den Keller und klopfte an die Tür \"liebes mach auf bitte\" sagte ich und Lily schrie \"mum\" die Tür wurde aufgeschlossen und Jacky umarmte mich und Lily weinend \"er hasst mich!\" Weinte Jacky \"nein mum er bekommt sich schon wieder in den Griff!\" Sagte Lily und streichelte ihrer Mutter über die Wange. Sie versuchte zu Lächeln was aber nicht gelang Lily hob das Top von Jacky ein bisschen an und man konnte einen Fußabdruck erkennen Lily stieß einen kleinen Schrei aus und sagte dann \"du musst dich hinlegen jetzt sofort!\" Lily ging vor und ich nahm die Hand von Jacky um nach oben zu gehen. Lily war gerade am Treppenende und blieb abrupt stehen ich lies jacky's Hand los und ging schnell zu Lily. \"Was ist süße?\" Fragte ich besorgt. Sie nickte in Richtung Flur und ich folgte ihrem Blick dort stand jacky's Mutter und mein Vater. Jacky kam zu uns um zu sehen was los ist. Sie erstarrte und dann Lilys Hand und sagte \"komm geh zu Jacob und bleib bei ihm bis dich jemand von uns holt ja?\" Lily nickte und rannte nach oben. Mein Vater und jacky's Mutter drehten sich um und lächelten uns \u0001 \u0002 machte mich unheimlich wütend meine Mutter zu sehen und ich ging zu Julia und nahm ihr das Gewehr ab und zielte auf meine Mutter. \"Verschwinde aus meinem Haus aber sofort!\" Schrie ich sie an und das Lächeln in ihrem Gesicht wurde durch Überraschung abgelöst. \"Das meinst du nicht ernst?!\" Schrie sie zurück. \"Oh doch verschwinde!\" Schrie ich zurück. \"Ihr habt mein Kind deinen Bruder umgebracht!\" Schrie sie mit verzweifelter Stimme. \"Emir wollte meinen Sohn töten. Wusstest du das er Vater umgebracht hat?!\" Schrie ich. \"Er ist immer noch mein Sohn genauso wie du meine Tochter bist!\" Schrie sie. \"Ich bin schon seid 19 Jahren nicht mehr deine Tochter. Jetzt verschwinde aus meinem Haus und lass dich nie wieder blicken!\" Schrie ich und sie erstarrte \"deine Kinder sollen ohne Großeltern aufwachsen?!\" Sagte sie in einem normalen Ton. \"Besser als eine Frau die dafür lebt um Menschen umzubringen!\" Sagte ich mit lautem und scharfen ton. Alle starrten mich jetzt an und ich sagte \"verschwinde aus diesem Haus komm meiner Familie noch einmal zu nah und ich bring dich um.\" Sie starrte auf die Treppe und ich hörte wie jemand die Treppe runter ging. \"Geh!\" Sagte ich zu meiner Mutter. Sie wannte sie wieder zu mir und sagte \"ich wollte dich nur beschützen!\" Jemand umklammerte meinen Bauch von hinten und ich drehte mich um. Ich sah Lily und Jacob kam die Treppe runter gestürzt er rannte zu Lukas der sich beschützend vor ihn stellte. Ich umarmte Lily und sagte \"alles wird gut kleines.\" Ihr liefen stumm tränen über die Wangen und sie klammerte sich an mir fest. \"Hauen sie endlich ab und lassen sie unsere Familie in ruhe!\" Es war marry die das schrie. Und ich hörte wie eine Waffe entsichert wurde \"du köre hast mir gar nichts zu sagen!\" Hörte ich meine Mutter sagen und dann ein Schuss und der Schrei meiner Mutter \"und sie zielen nie wieder auf eine Person oder meine Mutter!\" Hörte ich eine vertraute Stimme ich guckte mich um und sah das meine Mutter ab Boden lag und ihr Bein blutete und Nelly die eine Pistole in der Hand hielt und die Tür hinter sich schloss. Lukas Vater der die ganze Zeit an der Wand gestanden hatte sagte jetzt \"verschwinde und lass dich nie wieder blicken oder ich bring dich um!\" Alle starrten ihn an und meine Mutter nahm ihre Waffe und Schoß sich in den Kopf und fiel leblos auf den Boden. \"Ich muss schon sagen Jacky du hast eine ziemlich verkorkste Familie!\" Sagte Nelly traurig. Ich schüttelte den Kopf \"nein meine Familie sind Jacob Lily und Lukas und nicht zu vergessen ihr alle aber diese Frau und der Mann in der Küche das waren nur fremde Leute. Ich wünschte du könntest meinen Vater kennen lernen er gehörte auch zu meiner Familie.\" Sagte ich traurig und mir liefen tränen über die Wangen und meine Umarmung von Lily wurde stärker. Lukas Vater lachte \"ja er ist ein lustiges Kerlchen immer einen Witz auf Lager und hat so viele Geschichten die er erzählen will geht einem manchmal auf den Keks.\" Sagte er lachend. Ich hustete in meine Hand und sah Blut im nächsten Moment fiel ich auf den Rücken und alles wurde \u0001 \u0002 hustete Jacky und ich sah rotes Blut in der Hand und sie wurde ohnmächtig. Marry rannte zu ihr und ich schnappte mir Lily und Jacob und rannte hoch, Lily weinte und Jacob starrte grade aus. \"Denkst du Mum wird wieder?\" Fragte er ganz leise. \"Weißt du deine Mutter ist eine Kämpferin sie Schaft das schon!\" Sagte ich und drückte Lily an mich. \"Mum darf nicht sterben was wird den dann aus uns!\" Fragte Lily schluchzend. \"Das wird sie nicht sie Schaft das kommt legt euch aufs Bett.\" Sagte ich und sie legten sich hin. Ich legte mich dazwischen und zog beide an mich. Nach wenigen Minuten waren wir \u0001 \u0002 Lukas und die Kinder gegangen waren versuchte ich und mein Vater die Blutungen zu stoppen. \"Wie hat sie es geschaft zu Laufen der blind Damm ist schwer verletzt!\" Sagte dad nachdenklich. Ich nähte Jacky wieder zu und sagte \"du kennst Jacky nicht bei den Geburten von ihren Kindern hat sie nicht mal geschrien.\" Julia kam und klatschte auf die Wange von Jacky \"das war dafür das du dich von Emir fertig machen lassen hast.\" Sagte sie und hob jacky hoch. \"Fick dich Julie!\" Kam leise zurück und ich lachte während alle nur Julia und Jacky anstarrten. \"Ihr gehts bestens wenn sie weiß wer ich bin! Ich bring sie in ein Bett und kümmer mich um sie.\" Sagte Julia und sie lächelte traurig. Sie ging mit Jacky weg und mein Vater sah mich fragend an \"kannst du mir bitte mal erklären wer diese beiden Mädchen sind?\" Ich lachte \"Jacky das Mädchen was wir gerade versorgt haben ist die Ehefrau von Lukas und die Mutter von Lily und Jacob. Und die Frau die gerade Jacky weggetragen hat ist Julia die Ehefrau von Markus und Mutter von Kelly. Und das Mädel da ist Nelly meine Tochter!\" Sie zeigte auf Nelly die gerade in die Küche ging. Er guckte mich verwirrt an \"ähm ja ich hab null verstanden marry.\" Sagte er und ich lachte. \"Die beiden Mädchen sind mit deinen söhnen verheiratet und haben Kinder mit ihnen! Jetzt verstanden?\" Fragte ich und sah ihn mit hoch gezogener Augenbraue an. \"Ja natürlich kann ich hier bleiben oder weißt du wo ich schlafen kann?\" Fragte er. \"Wir bleiben alle hier Kelly müsste mit Markus bald kommen!\" Sagte Julia die die Treppe runter kam. \"Wo ist Lukas?\" Fragte ich und sie sagte \"er ist oben mit den andern zweien eingeschlafen!\" Ich nickte und sagte dann \"los machen wir einen großen Topf Chili kon Kane das mögen alle und ist einfach.\" Wir gingen in die Küche und ich sah das Nelly gerade telefonierte \"ja mach ich..... Wir sehen uns später...... Ich hab dich auch lieb\" sie legte auf und drehte sich zu uns um. \"Oh Hey\" sagte sie schüchtern \"wer war das gerade am Telefon?\" Fragte ich scharf und sie schaute mir in die Augen und sagte im selben Ton \"das geht dich gar nichts an.\" \"Oh doch ich bin deine Mutter sah mir sofort wer das am Telefon war!\" Erwiderte ich und sie schüttelte den Kopf. \"Ich bin 19 Jahre alt ich darf selber über mich bestimmen mit welchen Leuten ich was mache oder wenn ich liebe! Du bist nur meine Mutter mehr nicht!\" Sagte sie unter tränen und ging aus dem Raum. Ich war geschockt wie konnte Nelly nur so etwas sagen?NellyMir tat es weh was ich zu mum gesagt habe aber ich wollte nicht das sie mich zwingt mich von Leo zu trennen. Ich ging durch den Flur und begegnete Markus und Kelly Julias und seiner Tochter. Ich ging an ihnen vorbei und hörte wie mir Markus etwas nach rief aber ich holte mein Handy raus und rief Leo an \"ja?\" Fragte er an der anderen Leitung \"kannst du mich abholen?\" Fragte ich schüchtern. \"Schatz ich hab grad keine Zeit ich bin in einer Vorlesung. Aber ich kann dir Maggie vorbei schicken die dich in meine Wohnung bringt und ich komm dann wenn ich die Lesung vorbei ist!\" Sagte er und ich sagte \"ok tuh das wir sehen und später!\" Ich legte auf und musste keine zehn Minuten warten und schon fuhr Maggie mit ihrem BMW vor. Ich stieg ein und sie drückte aufs Gas \"soll ich bei die bleiben bis Leo kommt oder willst du allein warten?\" Fragte sie mit dem Blick auf die Straße \"wie du willst! Wie geht es dir im Moment?\" Fragte ich und sie sagte lachend \"mein Bauch zieht durch die Schwangerschaft und mir ist ständig übel und Mike ist noch auf Geschäftsreise.\" Ich nickte \"was sagen deine Eltern dazu das du mit Mike zusammen bist und sogar von ihm schwanger bist aber ihr nicht verheiratet seid?\" Fragte ich schüchtern. \"Sie wissen es und was wollen sie den machen dagegen das wir uns lieben. Leo studiert um dir mal später eine gute Zukunft bitten zu können und Mike ist die ganze Zeit soviel unterwegs weil er Geld spart um sich mit mir ein schönes Haus zukaufen! Was willst du eigentlich mal arbeiten?\" Fragte Maggie auf einmal. \"Ich weiß es noch nicht sicher aber Immobilien Maklerin fänd ich cool und du?\" Fragte ich und sie sagte \"in einer großen Firma arbeiten und Buchhaltung oder so machen!\" Ich nickte \"schöner Beruf!\" MarryNachdem Nelly raus gestürmt war kamen Kelly und Markus rein. \"Schwesterchen was hast du schon wieder mit Nelly gemacht?\" Fragte er und ich sagte \"ich wollte nur wissen wer das am Telefon war weil sie ich hab dich auch lieb gesagt hat und dann haben wir uns gestritten! Wo ist Mark und Jace (mark ihr Mann und Jace der große Bruder von Nelly)?\" Fragte ich und schon ging eine Tür auf und die beiden kamen rein. \"Mum wo ist Nelly?\" Fragte Jace als er sich umschaute. \"Weg!\" Sagte ich und schaute auf den Boden. \"Ich hab doch gesagt das war sie in dem Auto!\" Sagte Jace zu seinem Vater. \"Was ist den passiert?\" Fragte Mark darauf ich erzählte alles und Jace schnappte sich sein Handy. Er ging aus dem Raum und telefonierte als er wieder rein kam sagte er \"ist alles ok ihr geht es gut sie möchte aber nicht das wir wissen wo sie ist. Und ich bin sicher wenn Nelly soweit ist dann stellt sie uns auch ihren Freund vor. Sie hat gesagt sie kommt morgen oder irgendwann anders hier her da wieso alle hier sind!\" Ich nickte und setzte mich aufs Sofa. Während die anderen kochten schlief ich auf dem Sofa \u0001 \u0002 Nelly denkt das ich sie jetzt in ruhe lasse hat sie sich getäuscht ich möchte von ihr aus wissen was passiert ist und zwar jetzt. Ich sagte dad das ich nochmal nach Hause muss und stieg in meinen BMW und ortete Nellys Handy. Ich fuhr zu der Adresse und stand vor einem großen Haus mit mehreren Wohnungen, in der oberen musste sie sein weil dort auch das Handy war. Ich klingelte an der untersten und eine ältere Dame lies mich rein ich bedankte mich und ging die Treppe bis zur letzten Wohnung hoch und klopfte. Ein Mädchen so alt wie Nelly machte die Tür auf und schlug sie wieder zu als sie mich sah. Ich klopfte wieder und ich hörte etwas das zu Boden fiel, oh man Echt in welchen Film bin ich hier gelandet. Ich hörte leise stimmen \"Maggie wer steht dort vor der Tür?\" Eindeutig Nelly. \"Ein Mann und es ist nicht Leo.\" Sagte eine andere Stimme. Jemand kam die Treppe hoch und ich sah einen Jungen vielleicht 19 Jahre alt. \"Oh Hey was machst du vor meiner Wohnungstür?\" Fragte er. \"Naja ich wollte mit meiner Schwester reden aber ich hab die Tür vor der Nase zugeknallt bekommen ohne das ich was sagen konnte. Es war aber nicht Nelly!\" Er machte große Augen \"du bist ihr Bruder? Ich bin Leo!\" Er Streckte mir eine Hand hin und ich schüttelte sie \"ja ich bin ihr ältester Bruder Jace könntest du aufsperren weil möchte jetzt wissen was das für ein Streit war.\" Er nickte und sperrte auf er trat als erstes rein und Bat mich auch rein. Im Flur stand Nelly mit einem Messer in der Hand aber als sie mich sah lies sie es fallen und stürmte auf mich zu und umarmte mich. \"Jace du glaubst nicht was passiert ist!\" Sagte sie und schluchzte mehrmals. Leo ging in die Küche und kam dann wieder und fragte \"wo ist Maggie?\" Nelly löste sich von mir und sagte \"hat sich im Bad versteckt.\" Leo lachte und rief laut \"Maggie!\" Durch die Wohnung. Das Mädchen kam aus einer Tür raus und umarmte ihn. \"Wie gehts dir Kleene?\" Fragte er. \"Mir ist übel!\" Sagte sie. Nelly führte mich in ein Wohnzimmer und sagte \"warum bist du hier? Du darfst Maggie nicht so erschrecken!\" Ich lachte \"ich hab nur geklopft und sie hat die Tür geöffnet und wieder zugeknallt. Ich hab gar nichts gemacht! Und jetzt erzähl mal was mit mum war!\" Nelly erzählte mir das gleiche wie mum und ich merkte das Nelly total enttäuscht von mum war. Am Ende sagte ich \"du weißt aber schon das mum es nur wissen wollte. Und mum und dad wollen das du dir selbst einen Partner fürs Leben aussuchst und es nicht so eine geplante Hochzeit wird wie zum Beispiel bei Onkel Lukas und Tante Jacky es ist nicht so dass sie sich nicht lieben aber Mum und Dad sollen das du selbst entscheiden kannst. Ich muss wieder los sie denken ich bin zuhause und hol meine Sachen. Und dein Leo passt wirklich gut zu dir!\" Den letzten Satz flüsterte ich ihr in Ohr und sie kicherte. \"Spako wann kommt den Marko wieder?\" Fragte sie traurig. \"Er ist noch auf Geschäftsreise aber er kommt übermorgen wieder! Hab dich lieb Nelly komm morgen wieder. Wir sind alle noch bei Lukas und Jacky! Versuch zu entspannen wir sehen uns!\" Ich ging durch die Tür und ging ins Treppenhaus. Ich fuhr zurück und aß mit meiner Familie Abendessen!NellyNachdem Jace gegangen war ging ich in die Küche und setzte mich neben Leo. \"Du hast nie erzählt das du Brüder hast!\" Sagte er auf einmal und ich war so überrascht das ich stotterte \"ähm ja meine Familie ist ...... Sehr speziell\" ich schaute auf den Tisch aber trotzdem spürte ich Maggies und leos blicke auf mir. \"Was meinst du mit speziell?\" Fragte Maggie. Ich starrte auf den Tisch und preste die Lippen auf einander. \"Nelly du kannst es uns doch sagen. Wir lieben dich doch trotzdem!\" Sagte Leo und strich mir über den Rücken \"nein ihr hättet Angst vor mir und meiner Familie!\" \"Sag jetzt bitte weil sonst muss ich dich bitten zu gehen!\" Sagte Leo Ernst. \"Man wir haben alle schon mit 15 Jahren gelernt wie man mit Waffen Menschen umbringt und wie man es ohne Macht wir wurden zu Killern ausgebildet und heute morgen hat sich die Mutter von meiner Tante eine Kugel ins Hirn gejagt und mein Onkel musste den Bruder seiner Frau umbringen weil der sonst die ganze Familie umgebracht hätte meine Tante liegt zuhause und musste von meiner Mutter Not operiert werden weil sie innere Blutungen hatte wegen ihrem Bruder! Zufrieden?\" Erzählte ich weinend und Leo nahm mich in den Arm. \"Es tut mir leid das wir gesagt haben du musst es erzählen!\" Sagte Maggie leise.",
            "wordcount": "4.843",
            "chapter_release": "25.04.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hey und gleich hinterher das 7. Kapitel :DViel Spaß!Schreibt doch mal Kommentare wie ihr diese Geschichte findet würde mich freuen:)Gruß ClariMaus------------------------------------------------------------------------------------Kapitel 7NellyNachdem Jace gegangen war ging ich in die Küche und setzte mich neben Leo. \"Du hast nie erzählt das du Brüder hast!\" Sagte er auf einmal und ich war so überrascht das ich stotterte \"ähm ja meine Familie ist ...... Sehr speziell\" ich schaute auf den Tisch aber trotzdem spürte ich Maggies und leos blicke auf mir. \"Was meinst du mit speziell?\" Fragte Maggie. Ich starrte auf den Tisch und preste die Lippen auf einander. \"Nelly du kannst es uns doch sagen. Wir lieben dich doch trotzdem!\" Sagte Leo und strich mir über den Rücken \"nein ihr hättet Angst vor mir und meiner Familie!\" \"Sag jetzt bitte weil sonst muss ich dich bitten zu gehen!\" Sagte Leo Ernst. \"Man wir haben alle schon mit 15 Jahren gelernt wie man mit Waffen Menschen umbringt und wie man es ohne Macht wir wurden zu Killern ausgebildet und heute morgen hat sich die Mutter von meiner Tante eine Kugel ins Hirn gejagt und mein Onkel musste den Bruder seiner Frau umbringen weil der sonst die ganze Familie umgebracht hätte meine Tante liegt zuhause und musste von meiner Mutter Not operiert werden weil sie innere Blutungen hatte wegen ihrem Bruder! Zufrieden?\" Erzählte ich weinend und Leo nahm mich in den Arm. \"Es tut mir leid das wir gesagt haben du musst es erzählen!\" Sagte Maggie leise. Leo drückte mich fest an sich und sagte \"Es ist mir egal weil du bist immer noch die Person in die ich mich verliebt habe!\" Er küsste mich auf den Scheitel und strich mir leicht über die Wange. \"Ich geh schlafen die ganze Aufregung heute hat mich echt müde gemacht und dann noch mit ner Kugel am Bauch! Ich kann nicht mehr!\" Sagte Maggie und strich sich über den Babybauch der schon deutlich zusehen war. Wir sagten beide gute Nacht und gingen dann auch in leos Schlafzimmer, so oft wie ich hier schlief könnte man es auch langsam als mein Schlafzimmer bezeichnen. Nachdem wir eingeschlafen waren fühlte ich mich nicht gut auch als ich am nächsten morgen aufwachte war das Gefühl noch da. Ich wollte aufstehen kippte aber gleich wieder aufs Bett, Leo der gerade aus dem Bad kam sagte \"Nelly bleib im Bett du siehst total krank aus!\" Ich legte mich wieder hin und er küsste mich auf die Stirn \"du hast Fieber! Ich hol dir was aus der Apotheke und Ruf Jace an und sah ihm das du nicht kommen kannst! Ja maus?\" Fragte er und ich nickte. Heute war Samstag und ich musste nicht in die Uni was mir ganz recht war also nickte ich und kuschelte mich wieder in die \u0001 \u0002 Nelly sich wieder hin gelegt hatte zog ich mich an und machte für Maggie frühstück und sagte ihr bescheid das ich in der Apotheke bin. Ich ging nach unten und stieg in meinen BMW ein und fuhr zur Apotheke als ich die Sachen hatte rief ich Jace an, er hatte mir die Nummer gestern gegeben. \"Ja hallo?\" Kam aus dem Telefon. \"Ähm also ich wollte nur sagen das es Nelly nicht so gut geht und sie deswegen nicht kommen kann!\" Sagte ich und ich hörte wie jemand anders etwas fragte. Jace fragte besorgt \"was hat sie den?\" \"Hohes Fieber und sie sieht nicht sehr gesund aus aber sie schläft jetzt erstmal während ich in der Apotheke bin!\" \"Ja ok ich komme vielleicht später mal vorbei und sehe nach Nelly also wir sehen uns!\" Sagte Jace und legte auf. Ich sah das Telefon verwirrt an stieg aber dann ins Auto um nach Hause zu fahren. In meiner Wohnung sah ich das Maggie gefrühstückt hatte und alles wieder abgeräumt hatte. \"Leo kann ich wieder dein Auto haben ich muss zur Kontrolle?\"fragte Maggie als sie ihre Jacke über die Arme streifte. \"Ja natürlich hier!\" Ich gab ihr meine Schlüssel und küsste sie auf den Scheitel während sie lächelte und raus ging. Ich ging Nelly und kümmerte mich um \u0001 \u0002 ich ins Auto gestiegen war fuhr ich zu meiner Frauenärztin als ich in die Praxis kam kam gerade Dr Brown in die Praxis und diskutierte mit einem Mann der mir den Rücken zugedreht hatte. Er drehte sich um und ich erstarrte als ich Jace ins Gesicht sah. Ich schaute schnell weg und hoffte er erkannte mich nicht aber falsch gedacht er kam direkt auf mich zu und fragte \"du bist doch das Mädel das mir die Tür vor der Nase zugeschlagen hat!\" Seine Stimme war scharf und ich sich zurück. \"Antworte mir!\" Sagte er eintringlich. Ich schüttelte den Kopf \"lassen sie mich in ruhe!\" Sagte ich mit erstickter Stimme und er ging einen Schritt auf mich zu \"wo ist Nelly?\" Fragte er und griff nach meinem Arm. \"Lassen sie mich los! Nelly ist im Bett wo auch sonst sie hat hohes Fieber und jetzt lassen sie mich los das tut weh!\" Die letzten Worte schrie ich ihm ins Gesicht und er wich zurück. \"In der Wohnung macht niemand auf also ist sie nicht dort wo ist sie!\" Schrie er mich an und ich wich zurück stieß aber gegen eine Wand und fiel zu Boden. Eine Arzthelferin kam und kniete sich vor mich hin \"Miss Jackson sie dürfen sich nicht aufregen!\" Redete sie sanft auf mich ein aber mir flossen schon tränen über die Wange und ich schluchzte. Die Arzthelferin drehte sich zu Jace um \"sehen sie sich an was sie angerichtet haben! Eine hoch schwangere Frau anzuschreien was denken sie sich eigentlich?\" Sagte sie schroff. Ich weinte immer noch und bekam garnicht richtig mit wie die Tür aufgerissen wurde und Leo rein stürmte. Jemand legte mich auf eine Trage und beruhigte mich. Keiner hatte mich mehr angeschrien seid unsere Eltern tot waren und das war vor 3 Jahren gewessen. Mike war immer für mich da und ich war ihm sehr dankbar. Und wir hatten Nelly kennen gelernt die dann auch bei Leo eingezogen war, sie war meine beste Freundin und hat mich in der Schwangerschaft immer \u0001 \u0002 kam erst am späten Nachmittag wieder und erzählte mir von dem Zwischenfall mit Jace mir ging es wieder besser und ich zog mir eine Röhren Jeans und ein Top an darüber meine Lederjacke. Leo und Maggie waren in ihrem Zimmer, ich sagte ihnen bescheid das ich zu meiner Familie fahre und nahm den nächsten Bus und fuhr zum Haus meines Onkels. Ich ging gleich in die Küche wo ich auch schon alle antraff sogar Marko war da aber das interessierte mich nicht. Ich knallte Jace eine und schrie ihn an \"was fällt dir ein meine beste Freundin anzuschreien! Sie ist schwanger du arschloch und du schreist sie an wegen die darf sie nicht mehr aus dem Bett! Ich hasse dich!\" Er starrte mich geschockt an genau wie alle anderen \"ich muss mich dafür schämen dich als Bruder zu haben!\" Sagte ich unter tränen und ging wieder zur Haustür. \"Nelly bleib hier!\" Rief Marko und stellte sich vor die Tür. \"Das gerade eben kann nicht dein ernst sein! Bitte sag das es nicht dein ernst war als du gesagt hast was er getan hat!\" Sagte er mit flehendem Blick. \"Doch das hat er getan und seid dem tot von leos und Maggies Eltern hat niemand mehr sie angeschrien! Weißt du wie sich Maggie gerade fühlt? Sie ist am Boden zerstört und warum? Wegen mir weil er mir nicht vertrauen konnte!\" Sagte ich mit verweinter Stimme. Er wollte mich umarmen aber ich stieß ihn weg \"Leo weiß alles von mir und trotzdem vertraut und liebt mich so wie ich bin!\" Sagte ich und er sah mich geschockt an. \"Das hast du nicht?!\" Sagte er und ich sagte \"natürlich habe ich es ihm erzählt! Ich vertraue Maggie und ihm! Er ist die liebe meines Lebens und keiner von euch kann mir das verbieten! Wir sehen uns!\" Ich ging an ihm vorbei und stieg in den BMW und fuhr zurück, Leo und Maggie schliefen eng umschlungen im Gästezimmer also legte ich mich in leos Bett und schlief ein. Am nächsten morgen mussten wir nicht Aufstehen deswegen blieben wir alle in dem großen Bett von Leo und redeten oder schliefen. Am Abend stritt ich mich mit Leo während Maggie bei Mike war, der wieder da war. Es kam soweit dass ich meine Sachen packte und in meine eigene Wohnung ging. Meine Freundin in New York hatte mir einen Job angeboten und ich rief sie an um ihr zu sagen das ich ihn annahm. Leo hatte mir klar gemacht das er mich nicht mehr liebte und das er eine neue hatte und zu meiner Familie wollte ich auch nicht also warum nicht New York? Kathy hatte mir gleich eine Wohnung gesucht und ich fuhr mit dem Taxi zum nächsten Flughafen mit allen meinen wichtigen Sachen. Meiner Nachbarin hatte ich gesagt das sie meine Post und meine Pflanzen giesen sollte was sie gerne machte, meiner Familie hatte ich nichts gesagt und hatte auch kein schlechtes Gewissen. Ich hatte einen Brief geschrieben der an Maggie adressiert war und schmiss ihm am Flughafen in den Briefkasten. Als ich ihm Flugzeug saß und aus dem Fenster in die mir unterliegenden Wolken guckte lächelte ich, ein neues Leben begann für mich. Kathy holte mich ab und fuhr mich in mein Penthouse die Aussicht war der Hammer, wir verabredeten uns für morgen früh um mit der Arbeit anzufangen. Ich räumte meine Sachen noch ein ging aber schnell ins Bett um zu schlafen. Am nächsten morgen duschte ich und zog mir eine Röhren Jeans mit einem roten Top und meiner Lederjacke an so wie meine Schwarzen high Heels. Ich stieg in den Aufzug und drückte auf den Knopf nach unten der Aufzug setzte sich in Bewegung, ich überprüfte nochmal meine Haare und mein make up alles saß perfekt ich stellte mich wieder aufrecht hin und wartete bis die Tür sich öffnete. Kathy wartete schon in der Eingangshalle, sie hatte blonde lange glatte harre und eine perfekte Figur. Wir hatten viel gemeinsam nur das ich dunkel braune Haare hatte, sie wir begrüßten uns \"also dein Job ist ganz einfach da du ja studiert hast kannst du dir aussuchen ob du modeln oder in einem Büro Arbeiten willst du könntest natürlich auch noch andere Sachen machen ich hab noch viel aufgaben für dich!\" Sagte sie gleich am Anfang ich lachte \"machen wir es so ich Model als erstes und dann sehen wir weiter. Ich habe nicht vor so schnell zurück nach Deutschland zu gehen und ich habe dich vermisst Kathy!\" Sie lächelte als ich das sagte und erwiederte \"ich dich auch! Also mein Chef hat unsere Bilder gesehen und hat für uns zwei gleich ein shooting organisiert aber geb dich in acht vor ihm er ist manchmal sehr komisch das liegt wahrscheinlich daran das er schon etwas älter ist!\" Ich sah sie verwirrt an stieg aber dann in ihr Auto, das shooting war auf einem Dach von einem Hochhaus wirklich atemraubend. Wir wurden geschminkt, umgezogen und vor die Kamera gestellt es machte richtig Spaß mit Kathy zu posen so das wir nur lachten. Nachdem es sich zum Ende neigte durften wir uns wieder umziehen der Chef wollte noch mit uns reden. Er war wirklich nicht mehr der jüngste und sagte \"also Mädels die Fotos von heute waren wirklich Klasse und wir haben schon Abnehmer. Ihr bekommt beide 10000 Euro für die Fotos aber nicht wundern wenn sie überall in jeden Zeitungen auftauchen. Ich melde mich bei euch wenn es etwas gibt! Schönen Abend!\" Wir nickten nur nachdem Kathy mich zuhause abgesetzt hatte ging ich schnell ins Bett da der Tag so anstrengend \u0001 \u0002 Monate späterMarry (Mutter von Nelly)Ich arbeite die ganze Zeit und wir hörten nichts von Nelly was mich sehr traurig machte an einem Abend klingelte es an der Haustür. Dort stand Marko und Jace \"mum ich weiß wo Nelly ist!\" Sagte Jace tonlos. Wir gingen ins Wohnzimmer wo auch Mark mein Mann war, Marko legte eine Zeitung auf den Tisch und zeigte aufs Cover wo Nelly und ein Mädchen lachten, im hinter Grund sah man eine Skyline. Mir stockte der Atem und Jace blätterte in der Zeitung und las laut \"Nelly Marson und Kathy Jackson die Welt mit ihren strahlenden Lächeln und den coolsten Klamotten. Die zwei sind beste Freundinnen und neu in der Model Welt. Man kann nur eins sagen Models nehmt euch in acht! Fortsetzung folgt!\" Dabei waren noch mehrere Bilder von den zwei und Marko sagte \"die Zeitung ist ziemlich alt und Nelly taucht in mehreren aktuellen Zeitungen auf und in Werbungen! Es heißt immer sie lebt in New York und ist nicht vergeben.\" Mein Mann hatte noch nichts gesagt und sagte jetzt \"Es ist bald weihnachten wir laden sie einfach ein und lassen und aufklären! Ich rufe sie einfach an weil nächste Woche ist ja schon weihnachten also Jungs macht euch keine sorgen!\"NellyIch bekam immer mehr neue Aufträge und verdiente in wenigen Wochen 1 Millionen Euro, ich hatte mir einen schicken sportlichen BMW gekauft. Als mein Chef mir mitteilte das ich in Deutschland ein shooting hatte sagte ich das ich früher fahre um Weihnachten bei meiner Familie zu verbringen, er stimmte gleich zu und wünschte mir schöne Weihnachten. Einen neuen Freund hatte ich nicht aber Jason mein Fotograf - er war schwul - wurde mein bester Freund und fragte ob er mit nach Deutschland kommen könnte, was eigentlich total irrsinnig war weil er eh mit musste. Von meiner Familie hörte ich nicht genauso wie von Leo nur Maggie hatte sich durch meine alte Nachbarin an mich weiterleiten lassen das sie mir immer sagte wie es ihrem Kind ging. Jetzt saß ich hier in dem privat Jet von meinem Chef und starrte aus dem Fenster morgen war weihnachten und ich hatte bedenken ob ich wirklich zu meiner Familie fahren sollte, Jason schlief neben mir und schnarchte leise so das ich schmunzeln musste. Ich sah schon den Flughafen und weckte Jason leicht der sich aufrichtete und mich anstarrte \"also wirklich Nelly ich kann es nicht fassen das du mich erst jetzt weckst!\" Empörte er sich, ich konnte nicht anders als los zu pusten. Er schüttelte nur den Kopf bis er aufgab und auch lachte, das Flugzeug landete schnell sodass wir unser Gepäck in den Kofferraum von dem schicken Porsche werfen konnten. Jason stieg auf der Beifahrer Seite ein und ich auf der Fahrer Seite \"fahren wir erstmal einkaufen! Ich möchte nicht in ein Restaurant gehen!\" Sagte ersteren sich schaute zu ihm rüber und schüttelte den Kopf \"es hat nichts mehr auf ich frage meine Familie ob wir bei ihnen essen können! ....... Wobei nein gehen wir doch einkaufen den Besuch bei meiner Familie lasse ich dieses Jahr aus! Ja so machen wir es !\" Sagte ich und trat aufs Gas er schaute mich nur von der Seite an sagte aber zum Glück nichts, wofür ich sehr dankbar war. An dem Globus in den wir früher auch immer gegangen waren hilten wir und stiegen aus, im Laden schmiss ich Fleisch, Milch, Käse, Wurst und Gemüse in den Wagen und nicht zu vergessen \u0001 \u0002 brauchte noch etwas aus dem Globus also fuhr ich los und suchte das entsprechende, es war nichts los außer eine Frau die aufgestylt und einen Mann der total bunt angezogen war. Ich beobachtete sie während sie immer mehr Sachen in den Wagen schmiss bis der Mann einen Wodka hoch hilt und fragte \"Nelly so wie du aussiehst machen wir heute einen drauf oder?!\" Er war mehr eine Aufforderung als eine Frage und die Frau zuckte mit den Schultern \"du weißt das ich keinen Alkohol trinke also heißt es du besäufst dich und ich guck zu aber wehe du kotzt mir meine Bude voll!\" Sie sagte es mit tonloser Stimme aber ich erkannte sofort meine Schwester und fragte leise \"Nelly?\" Sie schaute mich geschockt um und fiel wie ein Sack Reis um. Ich ging schnell auf sie zu und half ihr hoch \"was machst du hier?\" Fragte sie immer noch verwirrt. Der Mann kam zu uns und nahm mir Nelly ab und sagte \"was denken wer sie sind? Nelly gehts dir gut?\" Sie schüttelte sich kurz und sagte \"ja alles bestens aber Jace was machst du hier solltest du nicht bei ....... Der Familie sein?\" Sie sah mich nicht an aber ich spürte wie viel schmerz in dem gesagten mit Schwang. \"Mum brauchte noch was! Was machst du hier? Wir haben dich gesucht und versucht dich zu erreichen!\" Sagte ich und sie sagte tonlos \"arbeiten!\" \"So nen quatsch du wolltest hier deine Familie besuchen und danach erst wieder arbeiten!\" sagte der Mann scharf. \"Ich hab's mir im Flugzeug anders überlegt! Ich bin eh nicht mehr ein Teil der Familie der ich mal angehört habe! Und keif mich nicht an Jason!\" Sagte Nelly in einem bestimmten Ton. Jason erhob seine Hand und klatschte Nelly eine \"das kannst du sowas von vergessen!\" Nelly hilt sich nicht mal die Wange sondern starrte ihn nur an \"du bist immer noch meine Schwester und alle haben dich gesucht! Was denkst du den? Das wir dich einfach vergessen könnten du bist ein Teil unserer Familie und wirst es immer bleiben und du kommst heute noch mal nach Hause deinen Freund kannst du ja auch mitbringen!\" Sagte ich sanft und der Mann fing an zu lachen \"ich bin nicht ihr Freund ich bin ihr schwuler Fotograf und noch dazu ihr bester Freund!\" Sagte er und auch Nelly schmunzelte. Ich sah ihn mit großen Augen an und nickte mein Handy klingelte und ich nahm an und Marko fragte \"wo bist du mum brauch ihre Sachen!\" Ich sah zu Nelly und Jason, meine Schwester wollte sich gerade aus dem Staub machen aber ich sagte \"Nelly stehen geblieben! Ja ich komme gleich wieder hab nur gerade Nelly im Globus gefunden!\" Ich hörte in der anderen Leitung viele verschiedene Stimmen und Nelly hatte sich umgedreht. \"Ich komme morgen aber heute möchte ich nur noch ins Bett! Bis morgen!\" Sagte sie und ging mit Jason zur Kasse er sagte \"ich sorge dafür das sie kommt!\" Ich nickte und hilt mein Handy wieder ans Ohr \"sie kommt morgen vorbei bin jetzt auf dem Heimweg esst mir nicht alles weg!\" Sagte ich und legte auf. Ich fuhr schnell nach Hause und wurde den ganzen Abend von meiner Familie ausgequetscht. Am nächsten morgen klingelte es als wir alle am Frühstückstisch saßen alle blieben sitzen also stand ich auf und öffnete die Tür. Ich staunte nicht schlecht als ich Nelly sah die noch mehr gestylt war als gestern. Ich lies sie rein und ich fragte \"wo ist Jason?\" Sie sah mich an und sagte \"der baut alles auf das wir wenn ich wieder da bin mit der Arbeit beginnen können!\" Ich starrte sie nur an und ging dann zurück zu den anderen mein Vater fragte \"wer war es?\" Ich setzte mich auf meinen Platz und zeigte auf die \u0001 \u0002 schaute zur Tür und sah eine Frau in High Heels, dunkel blauer Röhren Jeans und einem engen Oberteil. Sie war perfekt geschminkt und ihre Haare fielen ihr über die Schultern eine Bommelmütze zierte ihren Kopf. Jetzt erkannte ich Nelly aber sie sah nicht mehr aus wie meine kleine Schwester sondern wie eine fremde. Den andern ging es anscheinend nicht anders und mum fragte geschockt \"was hast du mit meinem kleinen Mädchen gemacht?\" Sie zog eine Augenbraue hoch und sagte \"Freut mich auch euch zu sehen! Was habt ihr erwartet das ich so aussehe wie früher? Man ich muss heute noch arbeiten!\" Lukas regte sich und sagte \"setz dich doch und erzähl was du alles so gemacht hast!\" Sie lächelte ihn an und setzte sich neben ihn \"also erzähl mal!\" Sagte auch Jacky und Nelly sagte \"nachdem ich nach New York gegangen war hat eine Freundin mir ein shooting mit ihr verschaft und diese Bilder kamen in die Presse und jetzt bin ich gefragter als die meisten Models!\" Sie klang stolz und mein Vater fragte \"weswegen bist du ohne ein Wort verschwunden?\" Sie sah ihm in die Augen \"Ich hatte mich so schlimm mit Leo gestritten das ich mit ihm Schluss gemacht habe und dann hat mir Kathy den Job angeboten und ich habe ihn angenommen warum ich euch nichts gesagt habe? Ehrlich mir war es peinlich das es mir Leo aus war und alles!\" Erzählte sie und er nickte nur. Es ertönte und wir schreckten alle hoch außer Nelly sie stand auf und sagte \"entschuldigt bitte kurz!\" Sie stellte sich ans Fenster und sagte \"ja? ..... Nadine beruhig dich. Ich bin ja gleich da gib mir mal Jason! ........ Also ruh mir mal den gefallen und gieß ihr einen Wodka ein! ....... Ja es geht schon wieder um den Mistkerl! ...... Bour Leute echt etz ich bin in 10 Minuten Versuch bitte das niemand sich umbringt!\" Sie legte auf und sagte \"es tut mir leid aber ich muss los meine Kollegen haben schon wieder streit!\" \"Darf ich mitkommen?\" Fragte Lily und lächelte bittend. Nelly nickte \"zieh dich an will noch jemand mitkommen?\" Fragte sie und Marko stand auf. Beide zogen sich was an und ich setzte mich in der Zwischenzeit an den Tisch dad sah mich an und sagte \"Wir haben versucht dich zu erreichen aber sind irgendwie nicht durch gekommen!\" Ich zollte schnell einen Zettel raus und schrieb meine neuen Nummern auf den Zettel \"Ja ich musste meine Telefonnummer ändern weil ...... Mich Leute angerufen haben die ich nicht sehen oder hören wollte! Gebt die Nummern einfach in der Familie rum aber niemanden sonst! Bei der einen Nummer kommt ihr nicht gleich bei mir raus sondern unten im Empfang sagte einfach wer ihr seid und ihr werdet verbunden.\" Sagte ich und reichte ihm den Zettel.",
            "wordcount": "3.786",
            "chapter_release": "25.04.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hier ist noch das neuste Kapitel :DIch weiß ich habe manchmal rechtschreib Fehler in meiner Geschichte oder Komma Fehler..... Nehmt es mir bitte nicht übel. Danke!Viel Spaß beim lesen!Ps: das nächste Kapitel kommt erst in 1 bis 2 Wochen weil ich kein Internet habe! Grüße ClariMaus----------------------------------------------------------------------------------------Kapitel 8NellyNachdem alle die Nummer eingespeichert hatten warf ich den Zettel in den Karmin drehte mich um und sagte \"können wir los ich hab noch nen Termin heute Abend beim Chef!\" Marko und Lily nickten und zogen sich Schuhe und Jacken an ich klopfte meiner Mutter auf die Schulter und sagte \"ich melde mich und wenn ihr mal in New York seid kommt mich mal besuchen!\" Jacob wurde rot vor Wut und sagte scharf \"Alter welcher Zombie bist du eigentlich wir sind deine Familie und nicht irgendwelche Leute! Nur weil du jetzt in New York lebst und erfolgreich bist brauchst du nicht so überheblich tun! Wir lieben uns und das ist das einzige was zählt nicht wie viel Geld man hat oder wie man aussieht! Ganz ehrlich du bist nicht meine Cousine sondern eine Schlampe! Ein dreckige Schlampe!\" Er schrie die letzten Worte und innerlich zerriss ich aber äußerlich lächelte ich und sagte \"wer sagt das ich nicht auch glücklich bin? Ich habe mich nur gemeldet weil mich meine Freunde gezwungen haben aber das nächste mal komme ich nicht weil ich ja jetzt eine dreckige Schlampe bin! Weißt du Jacob ich hab mir ein Leben aufgebaut von vorne angefangen und guck mich an ich hab's geschaft (ich drehte mich) ich bin ein ganz neuer Mensch! Schöne Weihnachten noch und mein Arbeitsplatz ist gar nicht so cool deswegen könnt ihr auch hier bleiben! Bye Bye Germany!\" Sagte ich und stöckelte under den geschockten Blicken zur Haustür. Ich riss die Tür auf und ging zu dem BMW und Lisa mich rein gleiten startete den Motor und fuhr mir voll Gas vom Hof, drehte das Radio auf. Bei dem shootingsset parkte ich und ging zu den anderen die sich gerade streiten. Jason versuchte sie außer einander zu bringen aber bekam alles ab \"Jetzt reichts alle außer nander wir machen Fotos und dann gehts ab nach Hause und damit meine ich New York. Mich interessiert nicht um was es geht oder andere Sachen, ich möchte fertig werden!\" Fügte ich noch hinzu als alle mich anstarrten. Nadine wollte etwas sagen aber überlegte es sich dann doch anders, zu ihrem Glück. Nach einer Stunde waren wir endlich fertig und sie verabschiedeten sich um dann nach Hause zu gehen \"Jason es tut mir leid aber ich verkaufe meine Wohnung hier und kom auch nicht mehr her! Es war gut gemeint aber ich möchte nicht mehr hier sein! Wir sehen und in New York!\" Sagte ich und stieg ins Auto. Meine Sachen räumte ich in Koffer und schmiss sie in den Kofferraum, als alles im Auto war ging ich zum Hausmeister und reichte ihm meinen Schlüssel \"mit viel Glück finden sie einen anderen für die Wohnung. Meine Sachen sind draußen ich wünsche ihnen viel Glück!\" Sagt ich und er umarmte mich \"wir sehen uns bestimmt mal wieder Nelly du kannst immer zu mir kommen wenn was ist!\" Es kamen Rufe aus der Wohnung und ein junger Mann erschien \"mach ich.\" Sagte ich und der Hausmeister sagte \"Versuch nicht alles in die zu verstecken aber du gehst daran kaputt. Aber dein Outfit ist echt schön komm mich mal besuchen. Pass auf dich auch kleine!\" Ich nickte und küsste ihn auf die Wange \"mach ich. Ich muss los mein Flugzeug wartet stell kein Unsinn an!\" Sagte ich und hatte tränen in den Augen. Er drückte mich nochmal und ich ging zum Auto um zum Flughafen zu fahren. Der Flug ging schnell so dass ich nicht lange brauchte bis ich in mein eigenes Auto steigen kommet um nach Hause zu fahren. Meine Sachen räumte ich in meine Schränke und setzte mich auf das Sofa und machte einen Film \u0001 \u0002 (Vater Nelly)Nachdem Nelly weg war starrten wir alle auf die Haustür marry schluchzte und Lily schlug auf Jacob ein \"du idiot jetzt ist sie weg!\" Schniefte sie. Wir setzten uns aufs Sofa und machten die Geschenke auf, als es klingelte marry sprang auf und rannte zur Tür. Eine Stimme sagte \"ich möchte das sie und ihre Familie sich von Nelly fern halten! Wenn sie das nicht tun gibt es Probleme!\" Ich hörte marry wieder schluchzen und ging auch zur Eingang. Ein großer breitschuldiger Mann und eine Frau standen dort und marry stand vor ihnen \"und dürfte ich erfahren wer sie sind?\" Fragte ich und nahm marry in den Arm. \"Wir sind freunde von Nelly und mehr brauchen sie nicht zu wissen! Nelly erreichen sie nicht mehr und wenn doch werden wir eingreifen!\" Sagte die Frau. \"Und ich sage das sie hier gar nichts zu suchen haben verlassen sie mein Grundstück!\" Sagte jetzt plötzlich Lukas der neben uns auftauchte. Beide nickten und gingen zu einem teuren Wagen \"und sagt Nelly sie soll darüber woher sie kommt!!\" Rief Lukas ihnen nach. Sie sahen sich an und stiegen ein \"Warum macht Nelly nur sowas?\" Fragte meine Frau in meinen Armen. \"Sie wird zu uns zurück kommen! Ganz bestimmt!\" Sagte ich aufmunternd und drückte sie an \u0001 \u0002 Silvester musste ich nicht arbeiten und konnte im Central park spazieren gehen oder ins kino gehen oder einfach nur zuhause sein und ein Buch lesen. Gerade saß ich auf dem Sofa und dachte nach. Meine Familie wollte mir ja nichts böses aber trotzdem tat es mir so weh das ich vor zwei Wochen einfach wieder nach Hause gefahren bin. Mein kleiner Cousin hatte mir seine Meinung gesagt dabei war er es immer der mir nie in den Rücken gefallen ist. Hatte ich mich wirklich in eine tusse verwandelt oder gar eine schlampe? Ich sah an mir hinab ich hatte eine Jogging Hose und ein Sweatshirt an. Irgendwas roch hier verbrannt als ich auf schaute sah ich das Rauch aus der Küche kam und in dem Moment ging der Feuermelder los. Ich rannte in die Küche und sah das das Fleisch in der Pfanne (das ich vergessen hatte) angefangen hatte zu brennen und die Flammen ein Meter hoch schlugen. Ich schnappte mir mein Telefon und rief Harry an der repzeption an der sofort fragte was los sei. \"Hilf mir in meiner Küche brennts und ich weiß nicht was ich machen soll!!!\" Schrie ich über den lärm. \"Warte ich schicke dir deinen Nachbarn der hat schon gefragt was los sei!\" Er legte eiskalt auf und es klingelte eine Sekunde später an der Tür. Ich rannte hin und machte auf ein Mann kam rein mit einem Feuerlöscher und rannte in die Küche. Ich rutschte an der Wand runter und vergrub mein Gesicht in den Händen. Warum musste so etwas immer mir passieren? Das Piepen des Feuerlöschers verstummte und eine kindliche Stimme neben mir sagte \"Wow also das war mal cool Dave können wir das bei mum auch mal machen?\" Ein Scharfes \"vergiss es!\" Kam zurück und ich spürte wie sich jemand vor mir ihn setzte, regte mich aber nicht. \"Es ist alles ok du kannst die Hände vom Gesicht nehmen, wir tun dir nichts böses.\" Sagte die Stimme des Mannes sanft und ich blinzelte durch meine Hände. Vor mir saß ein Mann ungefähr in meinem Alter mit einem sanften Lächeln er hatte strahlende blaue Augen und blondes Haar. Ich nahm die Hände langsam runter und sagte kleinlaut \"Es tut mir leid!\" Mich rüttelte ein starker Hustanfall durch während ich schnelle Schritte im Flur vernahm. Sekunden später stand Harry mit zwei Sanitätern in meiner Tür und die Sanitäter untersuchten mich \"man Nelly was machst du immer für Sachen?\" Fragte Harry besorgt und ich musste immer noch husten sonst hätte ich ihm was an den Kopf geknallt was bedeuten soll was ich IMMER mache? \"Wir müssen sie leider mit nehmen sie hat eine leichte Rauchvergiftung und muss unter Beobachtung stehen! Ich denke sie sollten ihren Lebensgefährten von diesem Unfall benachrichtigen...\" Weiter kam die Frau nicht weil Harry sagte \"sie hat keinen Lebensgefährten und von ihrer Familie habe ich noch nie etwas gehört! Nehmen sie sie mit ich kümmere mich um alles andere!\" Wie nett Harry doch immer ist!!! Ich wurde auf eine Liege gelegt und ins Krankenhaus gebracht wo ich die ganze Zeit Sauerstoff bekam. Ich schlief ein nachdem der ganze Stress vorbei war ich schlief nicht gut sondern hatte Albträume wie meine Familie her kommt und mich fertig macht. Nein sie sollten nie erfahren was heute passiert war! Niemals sollte ein Wort darüber ihre Ohren erreichen. Ich schreckte aus dem Schlaf hoch und begann wieder zu husten eine Krankenschwester kam zu mir und hilt mir eine Maske hin durch die ich einatmen sollte. Die Luft kratzte im Hals und ich musste noch stärker husten ein Arzt kam und überprüfte alles und sagte dann zur Krankenschwester \"tun sie alles um die Familie zu finden! Sie reagiert auf fasst alle Medikamente allergisch und brauchen wichtige Informationen von ihnen!\" Ich schüttelte heftig den Kopf was mich noch mehr zum husten brachte. Der Arzt sah mich an und sagte \"wir müssen wissen was sie vertragen und was nicht! Es tut mir leid aber wir müssen es tun!\" Dann ging er und lies mich allein im Zimmer \u0001 \u0002 (Nellys Mutter)Die Ferien waren vorbei und ich saß wieder in der Praxis als meine Arzthelferin ins Behandlungszimmer platzte und sagte \"Nelly sie liegt seid einer Woche im Krankenhaus und die Ärzte von ihr suchen ihre Familie weil sie auf fasst alle Medikamente allergisch reagiert. Wenn sie nicht in 1 Woche wissen welche Medikamente sie verträgt und welche nicht wird es lange folgen haben!!\" Sagte sie und hilt mir eine Zeitung in ich schnappte sie und las schnell alles durch. Mir stockte der Atem und holte mein Handy raus und rief an der Nummer an die uns Nelly gegeben hatte. Eine Männer Stimme sagte \"guten morgen hier ist Harry ******* was kann ich früh sie tun?\" \"Hallo hier ist marry Brown die Mutter von Nelly hätten sie einen Zettel und einen Stift zur Hand?\" Sagte ich und er sagte \"ja!\" Ich diktierte ihm alle Medikamente die Nelly nicht vertrug und sagte am Ende \"bitte passen sie auf Nelly auf!\" Ich legte ohne zu warten auf und machte mit meiner Arbeit \u0001 \u0002 ging es immer schlechter es war jetzt eine Woche vergangen und überall in den Zeitungen stand das ich im Krankenhaus liege. Plötzlich kam Harry mit meinem Arzt ins Zimmer gestürmt und machten alle meine Nadeln aus der Haut. Ich konnte nicht mehr sprechen und alles war total vernebelt als würde ich in einer art Wach Koma liegen. Mein Arzt schloss eine neue Invusion an und überprüfte meinen Herzschlag \"woher wissen sie was sie nicht verträgt?\" Fragte der Arzt Harry. \"Marry Brown hat bei mir angerufen und hat mir alles diktiert sie ist ihre Mutter!\" Antwortete Harry und der Arzt riss die Augen auf und fragte \"doctor marry Brown aus Deutschland?\" Er klang ziemlich ungläubig und Harry nickte \"aber dann...\" Er sprach den Satz nicht zu Ende sondern starrte mich an. Beide gingen aus dem Raum, vor meinen Augen wurde alles schwarz. Als ich sie wieder öffnete stand Harry lächelt am fußende des Bettes \"Willkommen in der Welt der lebenden!\" Sagte er und ich schnaubt \"Red keinen Unsinn sondern sag mir wann ich endlich hier raus kann um mich volllaufen zu lassen!\" Er lachte \"aha das ist ja wieder die Achso Nette Nelly!\" Ich wollte ihm was gegen den Kopf werfen und fasse nach dem Glass neben mir aber dann ging die Tür auf und der Arzt kam rein. \"Stell das Glass wieder hin Nelly!\" Sagte er und ich schnaubte \"wer hat ihnen erlaubt mich zu duzen?\" Er kam auf mich zu und sagte \"vielleicht weil du das schwarze scharf in der Familie bist.... Ich hab dich das letzte mal gesehen da warst du ein Baby! Wenn ich mich vorstellen darf Jave dein älterster Cousin!\" Ich knirschte mit den Zähnen und sagte \"Ok dann leg los mit dem du bist eine totale tusse geworden und noch dazu eine schlampe. Na mach schon damit ich endlich hier raus kann! Wobei lass mich überlegen diesen Vortrag hat schon Jacob übernommen also kann ich gleich von hier verschwinden! Nirgends ist man vor euch sicher ihr seid einfach überall!\" Harry und Jave starrten mich an und Harry sagte \"Deshalb redest du nie von deiner Familie? Weil sie dich verurteilen!?\" Ich schnaubte und sagte \"Meine Familie interessiert sich doch einen Scheißdreck für mich! Wann kann ich endlich hier raus?\" Jave starrte immer noch ins Leere sagte aber \"du kannst gehen wann du willst!\" Ich scheuchte beide aus dem Zimmer und zog mir meine Röhren Jeans und mein Top plus meine Lederjacke und meine High Heels an. Alle Sachen waren in einer Tasche die im Schrank stand und ich packte die Tasche und ging vor die Tür wo Harry wartete während Jave mir ein Vormular hin hilt ich unterschrieb bei der Zeile. \"Auf nimmer Wiedersehen. Schönen Gruß an die Horror Familie!\" Sagte ich abschließend und er starrte mich entsetzt an \"Ich hätte nie gedacht du mal so wirst!!\" Sagte er und ich zuckte die Schultern und ging. Ich hörte noch wie Harry sagte \"Sie ist nicht wirklich so nur wenn sie jemand auf ihre Familie anspricht oder bei ihrer Familie. Mach dir nichts draus!\" Im Grunde hatte er Recht aber wie es in mir aussah wusste er nicht eigentlich wusste das niemand und das war auch gut so. Ich trat nach draußen und atmete die frische Luft ein, mit dem Taxi lies ich mich nach Hause fahren und stieg in den Aufzug hoch zu meiner Wohnung. Alles war aufgeräumt und in der Küche waren keine Spuren des Brandes zu sehen. Ich hatte keine Lust mehr hier in einer Großstadt zu wohnen und arbeiten brauchte ich auch nicht mehr weil meine letzten Jobs insgesamt 3 Milliarden Euro eingebracht hatten aber trotzdem wollte ich aufs Land zurück und ein normales Leben führen wo keiner mich als Model oder sonst was kenn wo ich einfach ein fremdes Mädchen in der Nachbarschaft bin. Ich machte meinen Computer an und fand innerhalb einer halben Stunde das perfekte es lag in Ostfriesland und hatte einen kleinen Teich plus Sauna und war riesig. Ich kaufte das Haus und packte meine Sachen in Kisten ein, in meinem Briefkasten fand ich eine Einladung zu der Beerdigung meines ehemaligen Hausmeisters und sah das sie in 1 Woche ist und nicht mal weit entfernt von meinem neuen Heim. Nein er durfte nicht tot sein alle nur nicht er aber da stand es schwarz auf Weiß er hatte einen Herzinfarkt. Ich rief bei der Nummer an und es ging eine Männer Stimme ran \"ja hallo?\" Ich atmete tief durch und sagte \"Hallo hier ist Nelly sie haben mir eine Einladung von der Beerdigung in einer Woche geschickt und ich wollte fragen ob ich wirklich kommen kann?\" Ich war total nervös und es herrschte stille am anderen Ende der Leitung bis er sagte \"ja natürlich du sollst sogar kommen wenn es dir nichts ausmacht?!\" Ich merkte jetzt erst das ich die Luft angehalten hatte und atmete erleichtert aus. \"Mir macht es nichts aus ich komme gerne auch wenn die umstände traurig sind. Auf Wiedersehen.\" Ich hörte noch ein Gemurmel und dann wurde von der anderen Leitung aus aufgelegt. Ich packte weiter meine Sachen und bestellte mir einen Möbelwagen für meine Einrichtung. Am nächsten Tag klingelte es um 10 Uhr, ich öffnete die Tür es standen fünf Männer vor mir, ich zeigte ihnen alles was sie zum Auto tragen sollen und packte schließlich noch eine Kiste selbst. Ich gab meinen Schlüssel Harry und er starrte mich verwirrt an \"was soll ich damit es ist und bleibt deine Wohnung!\" Ich zuckte die Schultern und ging in die Tiefgarage zu meinen BMW, der Möbelwagen war schon vorgefahren also hatte ich noch genügend Zeit gehabt meine Waffen aus der Wohnung zu Räumen die ich brauchte aber manche lies ich auch im Safe. Nachdem ich New York verlassen hatte fuhr ich auf einer Autobahn die ziemlich unbefahren und leer war. Ich liebte solche Strecken da konnte man mal richtig Gas geben und niemanden damit gefährden außer mir selbst natürlich! Ich tankte gerade als mein Telefon klingelte ich ging ran und es war einer der Möbelpacker \"ähm wir sind jetzt da! Wo sollen wir das Zeug hinstellen?\" Sagte er und ich sagte \"Stellen sie es Mitte in den Flur vom Haus. Ich überweise ihnen dann ihr Geld sie können dann Feierabend machen.\" Er dankte und legte auf ich bezahlte schnell und fuhr dann weiter. Mein navi zeigte mir an das ich in 10 Minuten da bin und mir kam der Möbelwagen entgegen ich fuhr weiter und blieb in einem großen Hof stehen. Ich stieg aus und sah das der Garten riesig war und ein paar Bäume dort standen es sah aus wie im Märchen und dann noch der Mittel große Badeteich in der Mitte von all dem. Die Garage war groß aber ich würde sie wahrscheinlich für andere Dinge nutzen als mein Auto rein zu stellen. Ich ging zur Haustür und öffnete sie ich wollte rein gehen aber fiel gleich über meine Kartons meine Stirn blutete und mir war total schwindlig. Plötzlich tauchten zwei verschwommene Gestalten vor mir auf, die eine war kleiner vielleicht \u0001 \u0002 Meter groß und die andere vielleicht \u0001 \u0002 Meter groß. Mir wurde übel und ich schloss die Augen wenige Minuten später spürte ich etwas kaltes auf meiner Stirn das brannte \"aua.\" Sagte ich leise und wollte meinen Kopf wegziehen aber er wurde festgehalten und eine raue Stimme sagte \"beweg dich bitte nicht ich versuche dich zu verarzten!\" Ich bewegte mich nicht bis die Stimme sagte \"gut fertig! So Jungs erklärt mir mal was hier los ist?\" Zwei Stimmen plapperten durch einander und die raue Stimme sagte \"Josh eine Erklärung!\" Ich hörte ein seufzen \"also wir waren gerade Fußball spielen und dann hörten wir einen schrillen Schrei natürlich sind wir gleich her gerannt und haben sie gesehen und sie blutete stark an der Stirn also hat Olli dich geholt! Wir haben nichts damit zu tun!\" Sagte er am Ende schnell und ich spürte eine Hand auf meinem Hals \"Ihr Puls ist normal!\" Sagte die raue Stimme und ich schlug die Augen langsam auf \"das Geld können die vergessen!\" Alle drei starrten mich mit großen Augen an und der der mich verarztet hatte \"ich bin nicht im dienst ich nehme eh kein Geld von ihnen an!\" Sagte er und ich sagte \"nicht sie ich mein die Möbelpacker!\" Ich versuchte aufzustehen aber mein pochender Kopf verhinderte es. \"Wo ist eigentlich ihr Freund?\" Fragte der kleinste Junge und bekam gleich einen Ellenbogen in die Seite. Ich zuckte die Schultern \"ich hab keinen Freund warum?\" Ich sah sie abwartend an \"Cool ich bin Mario das ist mein Bruder Josh und der Typ ist Dan unser Onkel.\" Sagte der kleine und setzte sich neben mich auf die Eingangsstufe ich lachte und sagte \"Naja cool ist es so halb aber schön euch kennen zu lernen ich bin Nelly!\" Josh lächelte mich an und Dan hatte eine ausdruckslose Miene aufgesetzt ich lächelte beiden zu und hörte dann eine Frauen Stimme rufen \"Jungs es gibt essen wo seid ihr jetzt wieder?!?\" Mario kicherte und sprang auf \"bis später Nelly!\" Die anderen nickten und sie gingen. Dan war wirklich süß und er sah aus als hätte er Muskeln viel Muskeln. Ich stand langsam auf und räumte die Kisten in die jeweiligen Zimmer es gab im Erdgeschoss eine art Looft in dem Wohnzimmer, Esszimmer, Küche und ein kleiner Wintergarten war. Es gab eine Tür die zu zwei großen Zimmern und einem Bad führten über dem Looft gab es eine Brücke mit der ein zweites kleines Wohnzimmer das sehr offen war und ein riesiges Schlafzimmer und ein großes Badezimmer verbunden war. Wenn man auf der Brücke stand und in Richtung Küche schaute war da ein Glassdach und man sah die Landschaften. Ich packte meine Anziehsachen in den großen Schrank des Schlafzimmers und zog mir eine bequeme Hotpands und ein binkinioberteil an in der Garage gab es einen Keller wo ich meine ganzen Waffen an die Wand stellte und ein paar Zielscheiben an die weit entfernte Wand gegenüber befestigte. Nachdem alle Waffen im Garagenkeller waren ging ich wieder nach oben und stellte mich auf den Hof und sah in Richtung Teich. Es sah richtig schön aus, ich atmete tief durch und rannte auf den Teich zu und sprang rein. Das Wasser war angenehm kalt, mit wenigen Armzügen tauchte ich auf und atmete die frische Luft ein. Ich legte mich flach aufs Wasser, der Himmel färbte sich langsam rot und die kleinen Wolken sahenaus wie Zucker Watte.",
            "wordcount": "3.603",
            "chapter_release": "25.04.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hey Es tut mir leid das das Kapitel verdammt kurz ist!Ich habe in letzter Zeit nicht viel Zeit um weiter zuschreiben weil jetzt die letzten Prüfungen an stehen!Ich würde mich gerne mal über Rückmeldungen freuen :)LG ClariMausPs: Trotz der fehlenden Länge viel Spaß beim lesen!---------------------------------------------------------------------------Kapitel 9Neben mir klatschte etwas ins Wasser und ich sah das ein Fußball neben mir auftauchte. Ich schnappte mir den Ball und ging aus dem Teich die Luft war immer noch sehr warm. Ich hörte wie Mario sagte \"du blödmann wo hast du den Ball hin geschossen?\" Er klang nicht wütend aber auch nicht ruhig. Leider konnte ich sie nicht sehen und ging über den Parkplatz zur Straße im schränk gegenüber liegenden Garten standen beide Jungen und diskutierten. Ich pfiff laut und sie drehten sich um \"hier euer Ball!\" Ich schoss ihn in die Luft auf sie zu Mario fing in auf und fragte \"warum ist er den so nass?\" \"Er ist im Teich gelandet.\" Antwortete ich und schaute mich nach einem Fußballtor um fand aber keins. Josh der bei seinem keinen Bruder stand sagte \"tut uns echt leid kommt nicht wieder vor. Schönen Abend noch!\" Ich lächelte beide an \"Euch auch!\" Bin langsamen Schritten ging ich zurück ins Haus um mir ein Handtuch zu holen. In einem Handtuch eingewickelt setzte ich mich auf einen Gartenstuhl vor dem Teich und schloss die Augen. Die paar Tage bis zur Beerdigung gingen schnell vorbei als stand ich jetzt vor einem großen Spiegel und betrachtete mein Outfit. Ich hatte ein schwarzes Cocktailkleid und eine schwarze Lederjacke an meine Füße zierten schwarze Pumps. Meine langen Haare fielen offen über meine Schulter und ich war dezent geschminkt. Ich schloss die Haustür ab, ich hörte Josh und Mario Fußball spielen und wollte gerade in mein Auto einsteigen als ein Ball mir vor die Füße flog. Langsam war es nicht mehr normal mindestens zweimal am Tag landete der Ball auf meinem Grundstück. Ich ging mit dem Ball zu Mario und Josh die wieder mal stritten \"Jungs es reicht. Behaltet euren Ball für euch ich hab nicht immer Zeit ihm euch wieder zu bringen. Vor allem jetzt nicht.\" Ich warf den Ball auf ihr Grundstück und ging zurück zum Auto. Ich stieg ein und startete den Motor mit voll Gas fuhr ich aus dem Hof und die lange Straße runter. Mario und Josh erinnerten mich so an Lily und Jakob ich vermisste die beiden. Eigentlich vermisste ich alle aus meiner Familie! Nicht mal als ich im Krankenhaus war kamen sie, es macht mich fertig das ich ihnen so egal war. Ja ich hatte mich falsch verhalten aber sie auch. Ich vermisste meine Bruder aber am meisten vermisste ich meinen dad und Onkel Lukas. Was ist nur passiert das alle sich von mir abwandten? Ich weiß es nicht aber so langsam Fraß es mich von innen auf. Ich fuhr über die Landstraße als ein BMW x5 an mir vorbei fuhr, mein Bruder hatte immer davon gesprochen das er den mal haben wollte. Es tat mir weh wenn ich an Jace dachte. Ich fuhr mehr als 1 stunde zu dem Friedhof und das essen wollte ich nicht besuchen obwohl ich eingeladen war. Als ich wieder auf dem Heimweg war dachte ich über den kleinen Gottesdienst nach den der Pfarrer und die Familie gestaltet hatten. Er war wunderschön die ganze Familie war anwesend. Jeder hatte ein paar Worte über ihn gesagt manche sogar witzige und wir mussten lachen. Einer seiner söhne hatte vorgeschlagen das er mich nach Hause fahren könnte aber ich lehnte ab. Ich wollte keine Männer mehr! Sie machen nur Probleme und die hatte ich gerade genug! Die lange Straße zu meinem Haus fuhr ich mit hohem Tempo, das Kleid klepte an meiner Haut. Ich fuhr gerade mit voll Gas die Straße zum Haus hoch als ich merkte das Josh und Mario nicht draußen waren, obwohl sie immer draußen waren. Ich droselte das Tempo und sah das bei mir Licht brannte. Ich parkte auf der Straße und wollte gerade aussteigen als mich etwas blendete es kam aus dem Nachbarhaus aber es war gleich wieder verschwunden. Bei Josh und Mario sah alles verlassen aus als ob alle ausgeflogen sind aber ich wusste das sie da sind. Als ich in den Rückspiegel sah kam gerade ein anderes Auto die Straße hoch. Ich nahm meine Waffe aus dem Handschuhfach und steckte sie unter meine Lederjacke, erst dann stieg ich aus und lief zu meiner Haustür. Alles war still zu still um genau zu sein trotzdem schloss ich die Tür auf und trat ein. Eine Hand schob sich vor meinen Mund und die Stimme von Dan flüsterte \"hier ist jemand im Haus.\" Bour das hätte ich jetzt nicht gedacht. \"Ach Leute wir warten hier schon den ganzen Tag. Ich hab keine Lust mehr sie kommt nicht!\" Kam es vom inneren des Hauses. Ich riss mich von Dan los und machte leise die Tür zum Wohnraum auf und guckte um die Ecke. Das stand Kelly und Jacky saß auf dem Sofa während Jace und Marko aus dem Wintergarten sahen. \"Hab ein bisschen Geduld!\" Sagte Marko mit einer sanften Stimme. \"Warum hast du so eine Geduld während ich hier total durch drehe?\" Fragte Kelly genervt. Ich zog meine Waffe und richtete sie auf Jace \"das wüsste ich auch gerne!\" Kelly starrte mich mit offenem Mund an \"woher kamst du den?\" \"Genau deswegen muss man leise und geduldig sein, Kelly. Einen schönen guten Abend Nelly und wer ist der Eindringling neben dir?\" Sagte Marko und drehte sich mit einem Lächeln zu mir um. Dan stellte sich neben mich und sah sich um. \"Was wollt ihr hier? In meinem Haus!\" Fragte ich schärfer als beabsichtigt. \"Nelly!\" Schrie eine Stimme von oben und Lily kam runter gerannt. Sie schlang die Arme um mich, vor Schock lies ich die Waffe fallen. \"Nächstes mal hält jemand anderes sie während mum und Dad schlafen!\" Kam Jakob von oben runter. Dan sah mich geschockt an und formte wortlos die Frage Was? Ich zuckte mit den Schultern \"Schön hast du es hier!\" Sagte Jacky und sah sich um. \"Warum seid ihr hier?\" Fragte ich und strich Lily über die Haare. \"Du hast heute Geburtstag schon vergessen?!\" Sagte Jace und drehte sich um, seine Augen weiteten sich und er sagte \"Dan was machst du den hier?\" Ich entzog mich Lily und sagte \"ich geh mich umziehen während ihr hier mein Haus verunstaltet!\" Es sah wirklich schlimm aus jemand hatte etwas gekocht und die Sachen nicht wieder aufgeräumt. Mehrere dreckige Teller standen am Tisch und überall herrschte Chaos mit den Worten \"ihr räumt das auf!\" verschwand ich im bade Zimmer. Mir eine Jogginghose und eine warmes Sweatshirt an, der Winter kam immer näher und es wurde immer kälter.",
            "wordcount": "1.169",
            "chapter_release": "25.04.2014",
            "chapter_number": "9"
        }
    },
    "title": "Ist ein normales Leben zu viel verlangt?",
    "topic": "unspecified",
    "release": "\n25.04.2014\n\t\t\t\t\t\t",
    "author": "ClariMaus"
}