{
    "tags": [],
    "chapcount": "16",
    "wordcount": "25.684",
    "chapters": {
        "1": {
            "text": "Mit zusammengekniffenen Augen starrte Jasper auf die See hinaus. Es herrschte bloss ruhiger Wellengang und der Himmel war so klar, dass der junge Kapitän das entgegenkommende Schiff schon längst gesehen hatte, obwohl es erst einen kleinen Punkt am Horizont darstellte. Zwar konnte Jasper nur auf einem Auge sehen, dafür sah er mit diesem Auge verdammt gut. Ein Blick durch sein Fernglas bestätigte seine Vermutung, dass er ein vollbeladenes Handelsschiff vor sich hatte. Seit sie vor zwei Tagen abgelegt hatten, waren sie keinem einzigen Schiff begegnet. Aber da sie sich auf Kurs Richtung Zuckerinsel befanden, war es nur eine Frage der Zeit gewesen, bis ein ebensolches Handelsschiff sie kreuzte. Jeden Tag verliessen vollbeladene Handelsschiffe den Hafen des grössten und einzigen Zuckerproduzenten in der Südsee. Entschlossen erteilte Jasper seiner mickrigen Crew den Befehl, sich auf einen Enterangriff vorzubereiten. Morgan, der Steuermann, drehte leicht ab, sodass sie dem aufkommenden Handelsschiff parallel entgegensegelten. Dadurch würden sie das andere Schiff mühelos mit den Enterhaken zu sich heranziehen können, sobald sie auf selber Höhe \u0001 \u0002 drei Nichtsnutze Pete, Keke und Snorri verschwanden unter Deck, um erste Warnschüsse aus den Kanonen abzufeuern, sobald sie dem anderen Schiff nah genug waren, um der Handelscrew die Chance auf einen möglichst friedlichen Überfall zu lassen, sofern sie sich dazu entscheiden sollte, sich sofort zu ergeben. Dennoch wappnete sich Jasper für Widerstand und vergewisserte sich, dass er noch genug Kugeln für seine Pistole bei sich trug. Während er sein Rapier aus der Kajüte holte, legte der Smutje Hobbsen die Enterhaken an Deck bereit. Bereits kurze Zeit darauf schien das Handelsschiff zum Greifen nah und Jasper gab den Befehl für das Warnfeuer. Unerträglich laut donnerten die Kanonenschüsse, eine der Kugeln streifte den Bug des Handelsschiffes, Holzplanken zerbarsten und regneten auf die ruhige Wasseroberfläche herab. Die Matrosen auf dem Handelsschiff hatten Jaspers Schiff wahrscheinlich schon von weitem als Piratenschiff erkannt und sich auf einen möglichen Angriff vorbereitet. Jetzt stolperten sie durch die Erschütterung des Einschlags hilflos mit den Armen fuchtelnd über das Deck. Unter den acht Matrosen befanden sich zwei Wachen, die Jasper schon vorher ausgemacht hatte. Nun griff sein Steuermann Morgan nach seiner Muskete und schaltete den ersten der beiden mit einem gezielten Schuss aus. Der zweite zog zwar seine Pistole, doch die beiden Schiffe waren noch zu weit entfernt, sodass seine Kugeln ihre Ziele um Längen verfehlten, Morgan sein auf Distanz ausgelegtes Gewehr in Ruhe nachladen konnte und auch den zweiten Wachmann mit nur einem Schuss ausser Gefecht setzte. Bevor der Steuermann und die übrige Besatzung auf dem Handelsschiff reagieren konnten, hatten Pete und Keke ihre Enterhaken über die Reling geworfen. Selbst Hobbsen der Smutje packte mit an und nur kurze Zeit darauf waren die beiden Schiffe nur noch eine Armlänge voneinander \u0001 \u0002 das Handelsschiff deutlich niedriger als Jaspers Schiff lag, sprangen die Matrosen mit Leichtigkeit über die Reling und überwältigten die Männer auf dem Handelsschiff. Einzig Snorri fehlte und Jasper fragte sich, wo der schäbige Geselle abgeblieben war. Ohne jedoch einen weiteren Gedanken an ihn zu verschwenden, schwang sich der junge Kapitän ebenfalls über die Reling, überquerte das schmale Deck mit wenigen Schritten und stellte sich vor den Steuermann des Handelsschiffes. Zwar konnte er mit seiner eher bescheidenen Körpergrösse wohl nur Zwerge beeindrucken, dafür war sein von Narben durchzogenes Gesicht umso furchteinflössender. Die dunkle Augenklappe über seinem rechten Auge verstärkte diesen Eindruck noch. Liesse er sich einen Bart wachsen und wäre noch ein wenig älter, sähe er wahrlich wie ein Pirat aus dem Bilderbuche aus. Mit einem Grinsen beobachtete er, wie der Steuermann mit einer halbherzigen Bewegung nach einer kleinen Pistole an seiner Hüfte fasste, liess ihm gerade genug Zeit sie aus dem ledernen Halfter zu ziehen, nur, um sein Rapier vorschnellen zu lassen und den grauhaarigen Mann aufzuspiessen. Mit einem Ruck zog er die Klinge wieder aus der Brust des Steuermannes heraus und wischte das Blut mit einer beiläufigen Bewegung an dessen Kleidung ab. Kaum war Jasper einen Schritt zurückgewichen, liess der Grauhaarige die kleine Schusswaffe fallen und fiel gurgelnd vornüber. Ohne der Leiche weitere Beachtung zu schenken, trat der Pirat eine etwas verwitterte Holztür ein und gelangte so unter Deck. Mit einem kräftigen Tritt öffnete er die Tür zur Kapitänskajüte, die mit ihren verschnörkelten Schnitzereien einen weitaus edleren Eindruck als der Rest des Schiffes \u0001 \u0002 neben dem Bett fand er den Kaufmann. Jasper entglitt ein höhnisches Lachen, während der junge Händler verschreckt die Arme hochriss und mit schnatternden Stimme zu beschwichtigen versuchte: „Verschonen Sie mich! Ich bitte Sie, wir haben nichts von Wert geladen, nehmen Sie sich alles was Sie wollen, nur verschonen Sie mein Leben. Ich habe Ihnen nichts getan!“ Sein Flehen liess Jasper völlig kalt. Unbeeindruckt von der geschwungenen Schwertscheide, die an einer mit Gold verzierten Lederhalterung an der Hüfte des Kaufmanns baumelte packte er dessen Oberarm und zerrte ihn unsanft auf die Füsse. Selbst dieser halbstarke Möchtegern-Reiche überragte Jasper um einen halben Kopf und schien etwa im gleichen Alter zu sein. In dem zerknitterten, seidenen Gewand und dem schiefen Schnäuzer, der definitiv aufgeklebt sein musste, sah der Kaufmann jedoch einfach nur lächerlich aus und Jasper entledigte ihn seines Schwertes, ohne irgendwelche Gegenwehr des verängstigten Handelsmannes. Bestimmt konnte ein Schmied noch ein wenig von dem übertriebenen Gold an dem ansonsten nutzlosen Schwert gewinnen. Natürlich würde der junge Pirat dafür auch entsprechend viel Gold verlangen. Triumphierend zog Jasper ihn mit an Deck, wo der am ganzen Körper zitternde Kaufmann über die Leiche seines Steuermannes stolperte und vor dem Rest der Besatzung auf die Knie fiel. Bevor er sich wieder aufrappeln konnte, drückte ihm Jasper den Lauf seiner Pistole in den Hinterkopf. „Schön unten bleiben“, knurrte er bedrohlich, „befiehl deiner Crew, Gold und andere Schätze meinen Männern zu geben und die restliche Ladung auf unser Schiff zu verfrachten.“Jasper hatte so leise gesprochen, dass nur der Kaufmann ihn hatte verstehen können. Der beissende Geruch von Schweiss stieg ihm in die Nase und als der Händler nicht sofort gehorchte, flüsterte Jasper drohend in sein Ohr: „Macht auch nur einer deiner Matrosen Probleme, jage ich dir eine Kugel in den Kopf.“ Der Kaufmann zuckte zusammen, Angstschweiss perlte über sein Gesicht. „Männer, überlasst diesen … diesen Leuten all eure Wertsachen und verladet die Ware auf ihr Schiff“, befahl er mit zittriger Stimme. Damit war Jaspers Arbeit getan und er brauchte nichts weiter zu tun, als zu warten, während der Lagerraum seines Schiffes beladen wurde. Das Leben als Pirat konnte so schön \u0001 \u0002 war es für ihn nicht immer so gewesen. Einst hatte Jasper selbst zu den „Guten“ gehört, bis ihm klargeworden war, dass er von den Reichen und Adligen, die er stets mit seinem Leben beschützt hatte, ständig nur ausgenutzt worden war. Vor etwas mehr als einem Jahr hatte er für einen reichen Kaufmann auf einer noch unerforschten Insel eine Expedition durchführen müssen, um nach möglichen Erzvorkommnissen zu suchen. Dabei wäre er beinahe durch den Angriff eines Panthers ums Leben gekommen, dem er auch die Narben in seinem Gesicht und den Verlust seines rechten Auges zu verdanken hatte. Nur mit viel Glück hatte er das wilde Tier töten können und war daraufhin von Wilden gefunden worden, die ihn mit ihrer Heilkraft vor dem Tod bewahren konnten. Normalerweise waren die Eingeborenen Fremden gegenüber feindselig gestimmt, doch Jasper hatte den „Schwarzen Dämon“ besiegt, weshalb sie sich ihm gegenüber zum Danke verpflichtet gefühlt hatten. Die zwei Soldaten, die Jasper auf der Expedition begleitet hatten, waren sofort geflohen, als sie den Panther erblickt hatten und Jasper hatte sie danach niemals wieder gesehen. Er hoffte, sie waren einem anderen Tier zwischen die Kiefer gefallen. Während er sich von dem Kampf erholt hatte, hatte er viel von der Kultur und den Traditionen der Eingeborenen erfahren. Teilweise hatte er sogar ihre Sprache gelernt. Je mehr er über die „Wilden“ wusste, umso wütender machte ihn der Gedanke, dass seine Arbeitgeber diese Leute grundlos abschlachteten oder versklavten. Erst nach einigen Monaten hatte er die Insel mit einem Floss verlassen, mit der Absicht, den Reichen und Adligen so viel Schaden zuzufügen, wie es ihm nur irgend möglich war. Selbst gegen den König hätte er sich \u0001 \u0002 kam es, dass er nun hier auf seinem Schiff über die See segelte und sich das Gold dort holte, wo es zur Genüge vorhanden war. An das Schiff war er per Zufall gekommen, als der erste Kapitän, bei dem er angeheuert hatte, bereits nach wenigen Wochen während einer Seeschlacht ums Leben gekommen war. Kurzerhand hatte Jasper das Kommando übernommen und versucht, eine eigene Crew aufzustellen. Leider konnte er mit den fünf Leuten die er aufgegabelt hatte, nicht allzu viel ausrichten und der einzige, der wirklich zu gebrauchen war, war Morgan. Glücklicherweise war das Schiff eine kleine Schonerbrigg, die sich von so wenigen Männern mühelos steuern liess. Trotzdem verfügte der Zweimaster über fünf Kanonen auf beiden Seiten, von denen je die vorderste auch über den Bug hinaus ausgerichtet werden \u0001 \u0002 kratzige Stimme riss Jasper aus seinen Gedanken. „Unser Lagerraum ist bis unter die Decke mit Zuckerkisten gefüllt und wir sind bereit zum Segel setzen“, rief der schmutzige Halsabschneider übers halbe Deck. Jasper nickte zufrieden. Die Matrosen auf dem geplünderten Handelsschiff schauten ihnen mit grossen Augen nach, als sie Richtung Zuckerinsel davon segelten. Grinsend überlegte Jasper, wie sie ihren Kahn mit dem nicht übersehbaren Leck im Bug wohl ohne Steuermann nach Hause bringen wollten. Den Kaufmann hatte er am Leben gelassen, er würde noch genügend leiden, wenn er ohne Ware im nächsten Hafen ankam. Wieso er als Pirat mit einem Schiff voller Zucker eine Zuckerinsel ansteuerte? Weil er dort den Zucker am besten wieder \u0001 \u0002 PiratennestAuf der Insel befand sich neben der Siedlung eines Gouverneurs des Königs auch ein kleines Piratennest, in dem der beste Rum weit und breit gebrannt wurde. Erik, dem die Brennerei gehörte, war immer froh über neuen Zucker, da die Piraten selbst keine Plantagen unterhielten. Trotzdem spielte Jasper mit dem Gedanken, den Zucker an den Gouverneur, über den alle Geschäfte auf der Insel liefen, zurück zu verkaufen. Zu gern würde er dessen Gesicht sehen wollen, wenn er seine eigene Ware zu einem viel zu hohen Wert kaufen musste. Weil er sich das einfach nicht entgehen lassen konnte, beschloss Jasper, nur die Hälfte seiner Beute an Erik zu verkaufen und den Rest dem Gouverneur unter die Nase zu \u0001 \u0002 Sonnenuntergang legten sie im Piratennest an und sogleich ging Jaspers gesamte Crew von Bord, um sich in Eriks Taverne zu besaufen. So wie es bei ihnen eben Tradition war. Doch bevor er sich ebenfalls voll laufen liess, wollte Jasper das Geschäftliche erledigen. Erik fand er wie immer hinter dem Tresen seiner Kneipe, einem leicht verwitterten Holzschuppen direkt an den Anlegestellen. „Na, lässt dich auch mal wieder blicken?“, fragte der schon etwas betagte Barmann mit einem breiten Grinsen, das seine gelben und halb verfaulten Zähne offenbarte. Jasper grinste zurück und eröffnete fröhlich: „Ja, hab‘ dir sogar was Süsses mitgebracht.“ „Ach, sag nicht du hast einen fetten Händler um ein paar Kisten Zucker erleichtert?“, hakte Erik nach und Jasper erkannte, dass er den Geschäftssinn des Alten geweckt hatte. Jetzt ging es nur noch darum, die Waren nicht allzu weit unter ihrem Wert zu verkaufen. „Hier bei uns ist er doch viel besser aufgehoben“, ging Jasper darauf ein und ein schelmisches Grinsen umspielte seine Lippen. „Ich kann dir 23 Kisten anbieten, mit einem Sonderrabatt unter Freunden gehören sie für 2000 Goldmünzen dir.“ Erik brauchte nicht lange über das Angebot nachzudenken, der durchschnittliche Wert einer Kiste Zucker lag, je nach Ernte, zwischen 90 und 100 Goldmünzen. Noch immer grinsend schlug er mit Jasper ein. „Die Kisten werden morgen bei Sonnenaufgang auf dem Kai auf dich warten“, erklärte der junge Pirat sachlich. „Gut, ich bring‘ dir dein Gold ebenfalls dann. Aber lass‘ uns jetzt erst einen darauf trinken. Diese Runde geht aufs Haus!“, rief der Alte \u0001 \u0002 folgte ein typisches Saufgelage. Bereits nach dem vierten Krug wusste Jasper nicht mehr, wie viele er schon getrunken hatte, wenig später sah er die vollbusigen Weiber, die gemeinsam mit ihm anstiessen doppelt und bald schon konnte er die Dirnen nicht mehr von den Piraten unterscheiden. Das musste etwa der Zeitpunkt sein, als Hobbsen seinen Kapitän ruhig aber energisch aus der Kneipe über den Kai und auf das Schiff führte. Zwar schwankte auch der Smutje, jedoch wusste er im Gegensatz zu Jasper noch wo er hingehörte und lud den lallenden Kapitän auf seinem Bett ab. Kaum hatte Hobbsen die Kapitänskajüte verlassen, war Jasper bereits \u0001 \u0002 nächsten Morgen brummte der gesamten Crew der Schädel, selbst Morgan war noch griesgrämiger als sonst. Trotzdem brachte Jasper, dessen Kopf sich anfühlte als würde er jeden Moment explodieren, wenigstens Keke und Snorri dazu, Kisten zu schleppen. Er war froh, dass keiner der beiden dumm genug war, gegenüber Erik zu erwähnen, dass sie noch 24 weitere Kisten unter Deck lagerten. Auch Erik hatte eins über den Durst getrunken, dennoch übergab er Jasper gutgelaunt einen fetten Lederbeutel. Jasper vertraute Erik weit genug, um das Gold nicht nachzählen zu müssen. Allein schon am Gewicht an konnte er den Inhalt erahnen, und das Gewicht von 2000 Goldmünzen fühlte sich in seiner Hand verdammt gut an. Erik klopfte dem jungen Kapitän auf die Schulter und meinte beiläufig: „Ich versteh nicht, weshalb du nicht noch ‘n wenig bleibst und mit uns hier anstösst. Aber was soll’s, wenn du eh weiterziehst, kannst‘ für mich ne Ladung Rum nach Longuria bringen. Kalle wartet schon viel zu lang darauf, aber nicht mal für Gold bring ich einen der Faulsäcke hier dazu, das Zeug rüberzuschaffen.“ Für Jasper war das natürlich leicht verdientes Geld und er brauchte sich nicht gross Gedanken darüber zu machen. „Klar, nur her mit der Ware. Ich liefere deinen Rum, wenn du mein Schiff mit frischem Wasser, Proviant und Munition beladen lässt.“ Erik nickte erfreut und Jasper sagte: „Gut, Hobbsen wird sich darum kümmern, er weiss am besten wie es um unsere Ausrüstung steht.“ Erneut schlugen die beiden ein und Jasper ging wieder zurück auf das Schiff, um das frischverdiente Gold in seiner Kajüte in einer unscheinbaren Schatulle einzuschliessen. Er würde die Münzen unter seiner Mannschaft aufteilen, wenn sie den restlichen Zucker ebenfalls losgeworden waren. Auf dem sandigen Platz vor Eriks Taverne kam reges Treiben auf, Fässer und Kisten stapelten sich vor Jaspers kleinem Schiff, wobei er streng darauf achtete, dass keiner von Eriks Kistenschleppern den sich langsam füllenden Lagerraum betrat. Sobald das Schiff neu beladen war, legten sie ab. Erik hatte noch ein paar Flaschen für sie springen lassen und es dauerte nicht lange, bis die Hälfte von Jaspers Crew bereits wieder betrunken war. Kopfschüttelnd schaute er dem johlenden Pete zu, wie er mit dem ebenfalls nur noch lallenden Keke über die schaukelnden Planken torkelte. Snorri hatte er zum Putzen in die Kombüse verdonnert, weil er sich beim Entern des Handelsschiffes unter Deck verkrochen hatte. In einem grosszügigen Bogen segelten sie um die felsige Südküste auf die andere Seite der Zuckerinsel, wo Puerto Sakaro lag.",
            "wordcount": "2.473",
            "chapter_release": "15.05.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Mit den ersten Sonnenstrahlen schlug Jasper die Decke beiseite, zog sich Hemd und Hose über und trat nach draussen, wo ihn die kühle Morgenluft begrüsste. Noch immer war der Himmel klar, die See ruhig und er liess einen prüfenden Blick über den Horizont schweifen, doch ausser einem Fischerboot im Osten war kein Schiff zu erkennen. Nach und nach kamen die neuen Matrosen an Deck, streckten sich gähnend und blinzelten in die aufgehende Sonne. Bartolomeo liess sich nur kurz blicken, schnappte sich Christopher und verschwand wieder in der Kombüse, um Zwieback für ein Frühstück zu \u0001 \u0002 darauf sassen sie alle zusammen an Deck. Während sie assen, teilte Jasper den jungen Soldaten ihre neuen Aufgaben an Bord zu. Niki, Sebi und Kalif hatten sich von nun an um die Segel zu kümmern, Christopher würde er als neuen Steuermann ausbilden, Bartolomeo blieb weiterhin Smutje, Rick half ihm in der Kombüse und hatte dafür zu sorgen, dass Anker, Enterhaken und Plankenbretter immer einsatzbereit waren und die übrigen, also Ila, Mara, Kila und Leo würden im Falle eines Angriffs die Kanonen besetzen. Mit sich und der Aufteilung zufrieden, befahl Jasper: „Segel hissen und Anker lichten!“ Sofort kam auf dem kleinen Schiff geschäftiges Treiben \u0001 \u0002 junge Kapitän setzte seinen Dreispitz auf und begann Christopher das wenige beizubringen, was er über die Seefahrt wusste. Der Junge lernte schnell und bald schon konnte Jasper ihn alleine am Steuer lassen. Beinahe stolz liess Jasper den Blick über das belebte Deck seines kleinen Schiffes schweifen. Ila, Mara, Kila und Leo waren die einzigen die nichts zu tun hatten und lieferten sich aus Langeweile eine Prügelei. Zuerst überlegte Jasper, sie sich gegenseitig die Schädel einschlagen zu lassen, ging aber trotzdem dazwischen und trennte Kila und Leo voneinander.„Was soll das? Ich war gerade dabei, diesen Bauerntölpel fertigzumachen“, fauchte Kila sofort angriffslustig. Doch Jasper schüttelte bloss den Kopf und meinte: „Wenn ihr sowieso nichts Besseres zu tun habt, könnt ihr euch wenigstens einen anständigen Trainingskampf liefern, anstatt einfach auf einander einzuschlagen.“ Kurzerhand schnappte sich Kila einen Säbel und stellte sich Jasper gegenüber auf. „Dann lass uns eben so kämpfen“, forderte sie ihn heraus und begann, ihre Waffe zu schwingen. Seufzend rieb sich Jasper das gesunde Auge, war aber insgeheim gespannt auf die Kampffähigkeiten der vorlauten Brünette, weshalb er ohne ein weiteres Wort sein Rapier \u0001 \u0002 einem Kampfschrei stürzte sich Kila auf ihn. Jasper wich ihren ersten Angriffen aus, ohne seine Waffe überhaupt zu heben, musste aber zugeben, dass Kila ziemlich schnell und flink zuschlagen konnte. „Na los, kämpf!“, schrie sie mit einem höhnischen Grinsen im Gesicht. Kontrolliert begann Jasper, Kilas Hiebe zu parieren und in ihrer eigenen Verteidigung Lücken zu suchen. Was sich aber als gar nicht so leicht herausstellte. Immer wieder versuchte er, mit dem schnellen Rapier zuzustechen, aber obwohl Kila mit dem Säbel hauptsächlich auf ihn eindrosch, schwang sie die Waffe mit beachtlicher Zielgenauigkeit und schlug Jaspers Attacken frühzeitig weg. Also versuchte er es mit einer anderen Taktik und liess Kilas nächsten Angriff nur eine Haaresbreite an sich vorbeisausen, packte mit der freien Hand ihren Schwertarm und stiess sie so von sich weg. Der unerwartete Stoss war zwar nicht besonders kräftig, brachte Kila aber für einen Moment ins Taumeln. Dieser Augenblick genügte Jasper, vorzuschnellen und seine Klinge erst kurz vor Kilas Kehle zu \u0001 \u0002 atmend senkte sie ihren Säbel und lächelte Jasper an. Für einen kurzen Augenblick waren sie einander so nah, dass Jasper die kleinen Schweisströpfchen auf ihrer Stirn erkennen konnte. Er selbst war auch ziemlich ausser Atem, versuchte sich davon aber nichts anmerken zu lassen. Bevor Jasper sein Rapier wieder wegsteckte, lächelte er zufrieden zurück. Während ihres Schaukampfes waren sie einmal quer übers Deck getänzelt und ihnen fiel erst jetzt auf, dass sich die halbe Crew versammelt hatte, um ihnen zuzuschauen. Nun lachten die Schaulustigen Kila johlend aus. Die taffe Brünette jedoch liess sich nichts anmerken und wandte sich stumm vom Kapitän ab. Dieser strich sein Hemd glatt und richtete seinen Dreispitz, der ihm während des Kampfes verrutscht war. Das Lachen verstummte und die meisten machten sich wieder zurück an die \u0001 \u0002 selbst schnappte sich eine alte Seekarte der Südsee aus seiner Kajüte und brachte sie zum Steuer, wo Christopher noch immer Stellung hielt. Ohne auf den fragenden Blick des jungen Steuermann zu achten, breitete er die Karte vor ihm aus und wollte von ihm wissen, wo sie sich gerade befanden. Erleichtert beobachtete er den Jungen, wie er zögernd einen sehnigen Finger nördlich der Insel Longuria auf das ausgebleichte Blau der Karte legte. Na gut, war ja auch nicht allzu schwierig zu erraten gewesen, weshalb er noch eine weitere Frage stellte: „Aye, und jetzt sag mir, wo wir deiner Meinung nach am besten durchsegeln.“ Auch das war natürlich leicht zu beantworten, immerhin waren sie auf dem Weg nach Kastalia. Doch Jasper hatte die Frage nicht ohne Hintergedanken gestellt, denn von ihrem jetzigen Standort aus, gab es zwei Möglichkeiten dorthin zu \u0001 \u0002 ihnen und Kastalia lag genau eine Insel, Kallin. Die kleine Felseninsel war umgeben von gefährlich spitzen Klippen, segelte man in einem grossen Bogen nördlich um Kallin, hatte man keine Probleme damit, doch wählte man den direkten und schnelleren Weg lief man, vor allem bei stürmischen Wetter und schlechter Sicht, Gefahr auf den zahlreichen Klippen aufzulaufen. Christopher warf zuerst einen zögernden Blick auf Jasper, danach auf die vergilbte Seekarte, auf der die Felsklippen vor Kallins Küste als spitze Dreiecken eingezeichnet waren. „Wenn wir gutes Wetter haben, würde ich die südliche Strecke nehmen, aber ich fürchte, dazu fehlt mir die nötige Erfahrung als Steuermann, deshalb sollten wir die Insel nördlich umfaren“, antwortete er nach kurzem Nachdenken. Zufrieden nickend sagte Jasper: „Noch ein wenig Übung und du wirst ein guter Steuermann, vielleicht sogar Navigator.“ Eifrig packte Christopher das Steuer und strahlte übers ganze Gesicht. Auch Jasper konnte sich ein Lächeln nicht \u0001 \u0002 hatte er tatsächlich einen neuen Steuermann gefunden, jedoch machte der jungen Soldat für Jaspers Geschmack, der selbst zwar auch nicht wirklich muskelbepackt war, einen zu schmächtigen Eindruck. Erneut wurde Jasper an seine alte Crew zurückerinnert, was ihm einen schmerzhaften Stich versetzte. Mit den trüben Gedanken zog sich Jasper in seine Kajüte \u0001 \u0002 sich die Abenddämmerung über die See legte, begann Bartolomeo ein Abendessen bestehend aus Eintopf mit nicht identifizierbarem Inhalt zu kochen und Jasper liess die Segel einholen. Wiederum versammelte sich die ganze Crew zum Essen an Deck und Bartolomeo sorgte den ganzen Abend für Unterhaltung. Jasper hätte nicht gedacht, ohne Alkohol so viel Spass zu haben und als er am nächsten Morgen aufwachte, fühlte er sich so ausgeruht wie seit Langem nicht \u0001 \u0002 immer war die See ruhig, doch am Himmel zogen bedrohliche Wolken auf und der Kapitän war froh, dass sein junger Steuermann den Kurs Richtung Norden korrigierte. Je grösser die Distanz zu Kallin, desto geringer die Gefahr, auf einem der unzähligen Felsen aufzulaufen. Auch am zweiten Morgen gab es Zwieback zum Frühstück, diesmal kochte Bartolomeo aber noch ein bisschen Kaffee dazu, den er im nur spärlich gefüllten Lagerraum des kleinen Schiffes gefunden \u0001 \u0002 segelten den ganzen Tag durch und Jasper versuchte den jungen Soldaten so viel beizubringen, wie er konnte. Nur am Rande bekam Jasper mit, wie er sich bereits an die neuen Leute gewöhnt, und auch mit ihnen angefreundet hatte. Immerhin waren die meisten von ihnen nur ein wenig jünger als er selbst. Erst gegen Abend trübte sich die Stimmung mit dem hereinbrechenden Regen. Auch Bartolomeo hatte nur schlechte Nachrichten, als er der im Lagerraum zusammengepferchten Crew das Abendessen kochte. „Die Vorräte reichen höchstens für einen weiteren Tag auf See aus. Und wir brauchen unbedingt frisches Wasser, der Offizier schien es beim Beladen des Schiffes nicht allzu gut mit uns gemeint zu haben“, teilte er niedergeschlagen \u0001 \u0002 jungen Soldaten schauten zwar alle ein bisschen ratlos drein, brachen aber nicht, wie Jasper erst befürchtet hatte, in Panik aus. Deshalb warf er lediglich einen fragenden Blick zu Christopher, der stotternd begann: „Nun äh, also, im Moment sind wir Longuria noch am nächsten, aber morgen könnten wir es an die Ostküste Kallins schaffen.“ Mit einem stummen Nicken besiegelte Jasper den Plan und so assen sie schweigend den restlichen Zwieback mit etwas Dörrfleisch und Hartkäse.",
            "wordcount": "1.359",
            "chapter_release": "25.05.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Achtung: Ab diesem Kapitel tauchen Begriffe auf, die ich mir von Risen 2: Dark Waters abgekuckt habe. Bei den Einheimischen habe ich mich von den Stämmen aus diesem Spiel inspirieren lassen, da aber der ganze Rest, also Figuren, Inseln, etc. frei erfunden ist, handelt es sich nicht wirklich um eine Fanfiction und ist deshalb unter Freie Geschichten zu \u0001 \u0002 wünsche euch weiterhin viel Spass beim Lesen!Am vierten Tag auf See gab es nur noch Kaffee und Grog zu trinken, wahrscheinlich wollte Bartolomeo damit den ranzigen Geschmack des Wassers vertuschen. Zu essen hatten sie tatsächlich nur noch ein wenig zähe Dörrfrüchte und einen Rest von dem Hartkäse vom Vorabend. Keine besonders passende Kombination, aber keiner wagte sich zu beklagen, aus Angst, dann gar nichts mehr abzubekommen. Obwohl den jungen Matrosen die Erschöpfung von den letzten Tagen anzusehen war, stellten sie sich immer geschickter an und Jasper hatte bald schon nicht mehr viel zu tun. Trotzdem blieb er an Deck und trotzte in seinem dunklen Mantel dem unablässigen Regen. Die Soldaten hatten etwas weniger \u0001 \u0002 billige und abgetragene Kleidung, die sie bekommen hatten, um möglichst wie Piraten auszusehen, bot kaum Schutz vor dem unbarmherzigen Wetter. Zwar taten Jasper schon ein bisschen leid, doch er wusste nicht, womit er ihnen helfen konnte, denn die einzige Kleidung die er selbst besass, waren neben ein paar einfachen Hemden und einer weiterer Hose nur das, was er gerade am Körper trug. Um sie dennoch nicht ununterbrochen dem Regen auszusetzen, teilte er die jungen Matrosen in Schichten ein. So konnte Jasper sichergehen, dass sie sich zumindest zeitweise aufwärmen konnten. Für Christopher sprang Jasper persönlich ein, die dunklen Wolken machten es immer schwieriger, die Orientierung zu behalten und er wollte den anderen diese Verantwortung nicht zumuten. Trotz seines eigentlich resistenten Mantels, war bald schon auch Jasper durchnässt und ging ebenfalls unter \u0001 \u0002 grösste Teil der Crew ruhte sich entweder in dem Schlafraum aus oder spielte in dem Lagerraum mit einem Satz abgegriffener Karten. Jasper spürte schon die Galle hochkommen, als er Hobbsens altes Kartenspiel erkannte. Kein Zweifel, irgendwann würde er es diesem Offizier heimzahlen. Doch bis es soweit war, musste Jasper erst mal diese waghalsige Mission überleben. Dankend lehnte er die Einladung ab, mit den Karten mitzuspielen. Obwohl sein Mantel wegen der Nässe immer noch viel zu schwer um seine Schultern hing, hatte er das Gefühl, unbedingt wieder nach draussen an die frische Luft zu müssen. Dort blieb er auch, bis irgendwann nach Mittag, wegen der dunklen Wolken und der Tatsache, dass keiner an Bord eine Uhr bei sich trug war es schwierig zu sagen, welche Uhrzeit sie hatten, die felsigen Klippen Kallins vor ihnen auftauchten. Vorsichtshalber stellte sich Jasper wieder ans Steuer, obwohl auch er kein richtiger Steuermann \u0001 \u0002 Kallin befand sich keine grosse Ortschaft, nur ein paar vereinzelte Ansammlungen von Behausungen Einheimischer, Verstossener und Armen. Jasper hoffte, trotzdem eine Siedlung in der Nähe der Küste zu finden, wo sie ihre Vorräte wieder aufstocken konnten. Ein Stück weit steuerte Jasper das Schiff, nur unter dem kleineren Schratsegel fahrend, den östlichen Klippen entlang, bis er an der Nordküste der Insel einen verwitterten Holzsteg entdeckte, der gerade gross genug für sein kleines Schiff war. Bloss ein einzelnes, ziemlich mitgenommenes Fischerboot hatte noch an dem Steg angelegt. Ohne auf einen Befehl zu warten, warf Rick eine Taue über einen der morschen Pflöcke und zog mithilfe von Sebi das Schiff daran an den kleinen Steg \u0001 \u0002 HeilerinJasper wartete, bis seine Crew von Bord ging, als jedoch Niki und Kalif nicht austauchten, warf er einen Blick unter Deck. In dem Schlafraum der Mannschaft fand er die junge Frau hustend auf einem Bett liegend, Kalif daneben kniend. Der Mischling bemerkte Jasper sofort und erklärte ungefragt: „Sie hat starken Husten. Und Fieber.“ „Seit wann?“, fragte Jasper besorgt. „Gestern Abend.“ Mit einem knappen Nicken verliess der junge Kapitän die beiden und folgte seiner restlichen Crew, die bereits über den alten Steg an Land gegangen war. Eins war klar, sie würden ganz bestimmt nicht weitersegeln, solange jemand an Bord krank \u0001 \u0002 am Strand befanden sich bereits die ersten einfachen Holzhütten, aus denen sich schon vereinzelte Bewohner blicken liessen. Ihren Gesichtern nach zu urteilen, bekam man in diesem Teil der Welt nur selten Besuch. Ohne sich gross um die Fischer und Kleinbauern zu kümmern, suchte Jasper nach einem Einheimischen, der entweder den Eindruck eines Schamanen oder eines Alchimisten machte. Eigentlich war es ihm egal, ob er die Heilkräfte eines Wilden oder die Kräuterkunde eines Gelehrten beanspruchte, Hauptsache er bekam etwas gegen Fieber bevor sich Nikis Zustand verschlechterte. Da er aber unter den sich versammelten Gaffern nichts dergleichen befand, fragte er den erstbesten, neugierig dreinblickenden Inselbewohner nach einem \u0001 \u0002 schmutzigem Gesicht musterte der Mann Jasper misstrauisch, antwortete dennoch: „Wir haben keinen Heiler hier, aber Ebeya hat immer einen Rat.“ „Und wo finde ich Ebeya?“, hakte Jasper, vom Mundgeruch des Mannes angewidert, nach. Wortlos zeigte dieser mit einem dreckigen Finger in den Dschungel auf dem Inselinnern. Jasper nickte und wandte sich Bartolomeo und den andern aus seiner Crew zu, die sich um ihn herum versammelt hatten. „Schaut zu, dass ihr mit den Fischern und Bauern hier ein bisschen handeln könnt, ich suche in der Zwischenzeit nach dieser Ebeya.“ Er gab ihnen nicht einmal mehr die Gelegenheit zu widersprechen, sondern verschwand sogleich in den Wald. Der Regen hatte aufgehört, dafür hatte sich dichter Nebel über das Unterholz gelegt und nach kurzer Zeit klebten Jasper von der Feuchtigkeit die Haare im \u0001 \u0002 er eine Weile ziellos in dem Wald herumgetrottet war, tauchte auf einer kleinen Lichtung eine einfache Hütte auf. Mit dem Handrücken fuhr sich Jasper über die Stirn und betrat den bescheidenen Unterschlupf. Seine Augen mussten sich zuerst an die Dunkelheit im Innern gewöhnen, bis er die alte Schamanin ausmachen konnte. Kniend sass sie in der Mitte des Raumes, vor sich Jadesteine, Knochen und Federn ausgebreitet. Vorsichtig näherte sich Jasper, darauf bedacht, keinen Lärm zu verursachen. Trotzdem richtete die Eingeborene sofort ihre Augen auf ihn und liess ihn mit ihrem durchdringenden Blick erstarren. Fast schon beschämt liess sich Jasper ebenfalls auf die Knie nieder. Schleichen machte nur Sinn, wenn man dabei nicht gesehen wurde und jetzt fühlte er sich \u0001 \u0002 die Alte schenkte ihm bloss ein wissendes Lächeln. „Ein Pirat auf der Suche nach Hilfe von der alten Ebeya, sieh an.“ Jasper nickte, aber bevor er etwas sagen konnte, fuhr die Einheimische fort: „Ich kann die Unruhe in deinem Auge sehen. Was beschäftigt dich, Gucho?“ Der Pirat hielt seinen Blick gesenkt, während er mit ruhiger Stimme antwortete: „Ich brauche deine Heilkräfte, Kiki.“ Er hoffte, mit dem Ausdruck für Zauberkundige in der Sprache der Einheimischen wenigstens ein bisschen Eindruck bei ihr zu \u0001 \u0002 die Stämme auf den verschiedenen Inseln jeweils ihre eigenen Dialekte sprachen, verwendeten sie vor allem für Stände und Tätigkeiten dieselben Bezeichnungen. Davon abgesehen sahen sie sich nicht als ein Volk an, sondern immer nur als Einheimische ihrer jeweiligen Insel, weshalb ihr Stamm auch immer den Namen der Insel trug. Trotzdem war sich Jasper nicht sicher, ob er diese Einheimische als Kallin bezeichnen konnte. Er bezweifelte, dass es auf Kallin überhaupt Einheimische gegeben \u0001 \u0002 Kiki zog eine Augenbraue hoch. „Du scheinst mir aber einen gesunden Eindruck zu machen“, stellte sie trocken fest. Endlich schaute Jasper ihr ins Gesicht. „Ich brauche sie auch nicht für mich“, gab er schroff zurück. Amüsiert lehnte sich Ebeya zurück. „Für wen ausser sich selbst sollte sich ein Mann wie du interessieren?“ Jaspers gesundes Auge verengte sich zu einem Schlitz, so schmal wie eine Schiessscharte. Sofort hob die Einheimische beschwichtigend eine Hand und sagte mit dem Anflug eines Lächelns im Gesicht: „Schon gut, Gucho, nicht gleich aus der Haut fahren. Was brauchst du genau?“ Auch Jasper entspannte sich wieder. „Etwas gegen Fieber und Husten“, antwortete er \u0001 \u0002 nickend erhob sich die Schamanin aus dem Schneidersitz. Jasper beobachtete sie und musste feststellen, dass sie sich für ihr Alter beinahe geschmeidiger bewegte, als so manche Zwanzigjährige. Nachdem sie einmal quer durch die Hütte gegangen war und dabei verschiedenste Dinge aufgehoben hatte, setzte sie sich wieder Jasper gegenüber auf die Strohmatte in der Mitte des Raumes. Mit erwartungsvollem Blick musterte Jasper die Gegenstände, konnte sich jedoch keinen grossen Reim aus ihrem Zweck machen. Vor ihm lagen eine Kralle, eine kleine, unscheinbare Perle und ein leeres Fläschchen.",
            "wordcount": "1.384",
            "chapter_release": "28.05.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Auffordernd schaute die Einheimische ihn an. Doch Jasper ging nicht darauf ein und wartete, bis sie ihm erklärte: „Die Kralle eines Raubtiers, für die Stärke, die Krankheit zu überwinden, eine weisse Perle, um die Reinheit der Seele zu wahren und ein Fläschchen, welches mit Quellwasser gefüllt werden muss, das die Kräfte der einzelnen Zutaten in sich aufnimmt und im Körper des Kranken verteilt. Was noch fehlt ist die Krone einer Eisblüte, ein robustes Stück des Panzers einer Riesenkrabbe und ein Bündel vom seidenen Fell eines Panthers.“ „Lass mich raten. Die Eisblüte kühlt das Fieber, Riesenkrabbe und Panther sorgen dafür, dass sonst nichts passiert“, hielt Jasper unbeeindruckt fest, auch wenn er sich insgeheim fragte, wo er das alles auf dieser kleinen, unwirtlichen Insel finden sollte.„Fast, Gucho, fast. Das Fell macht den Hals wieder geschmeidig und vertreibt den Husten, während der Panzer vor weiteren Erkrankungen schützt.“ Beinahe hätte Jasper sein Auge gerollte. Doch er riss sich zusammen, immerhin würde ihm diese Alte dabei helfen, Niki wieder gesund zu kriegen. Wenn er die fehlenden Zutaten besorgte. Lebten auf dieser Insel überhaupt Panther? Jasper kratzte sich am Kinn. „Na gut, ich komme wieder, sobald ich alles habe, was für den Trank benötigt wird“, verabschiedete sich der Pirat und verliess die Hütte. Erst, als er wieder draussen auf der Lichtung stand, wurde ihm bewusst, dass er keine Ahnung hatte, wie eine Eisblüte aussah. Aber er war zu stolz, noch einmal hineinzugehen, weshalb er denselben Weg einschlug, auf dem er gekommen \u0001 \u0002 an den Waldrand, wo er wieder auf die kleine Ansammlung bescheidener Behausungen traf, umgab ihn der feuchte, kalte Nebel. Ohne seinen Mantel hätte er definitiv gefroren. In dem Ort befand sich seine gesamte Crew, abgesehen von Niki natürlich. Viele der jungen Leute waren in angeregte Gespräche mit den Anwohnern verstrickt, einige trugen kleine Holzkisten an Bord. Die übrigen hatten sich auf Fässern niedergelassen. Jasper machte zuerst einen Abstecher auf sein Schiff, schaute kurz nach Niki und suchte schliesslich nach einer Flinte, da er ganz bestimmt nicht mit seiner Pistole nach einem Panther jagen wollte. Er war sich sicher, irgendwo noch eine Waffe zu haben, die er einem Soldaten abgenommen \u0001 \u0002 er konnte nicht einmal Morgans Muskete finden. Bei dem Gedanken an seine alte Crew zog sich etwas in seinem Innern schmerzhaft zusammen, weshalb er sich schnell auf etwas anderes konzentrierte. Niedergeschlagen ging er von Bord und erkundigte sich nach einem Jäger. Gegen einen Panther war es ihm definitiv lieber, eine etwas grössere Waffe in der Hand zu halten. Ein weisshaariger, vom Leben gezeichneter Mann stellte sich ihm als Cullen, den Jäger vor. Angeblich hatte dieser noch irgendwo eine alte Flinte in seiner Hütte rumliegen. Natürlich konnte Jasper nicht einfach zu ihm hingehen und ihn danach fragen. Niemand war so dumm, einem Piraten freiwillig etwas auszuleihen, erst recht keine Waffe. Also nahm Jasper einen Goldbeutel mit, als er Cullen den Jäger aufsuchte. Er brauchte bloss das Gold genug lange vor der Nase des Alten klimpern lassen und schon gehörte die etwas sperrige, verstaubte und teilweise auch verrostete Waffe ihm. Leider war dem Jäger die Munition ausgegangen, weshalb er Jasper nur eine Handvoll Schrot und drei Kugeln übergab. Auch Schwarzpulver musste Jasper selber besorgen, aber davon hatte er noch mehr als genug an \u0001 \u0002 dreihundert Münzen hätte er sich ein besseres Geschäft erhofft, versuchte sich davon aber nichts anmerken zu lassen, da er diese Waffe im Moment dringender brauchte als das Gold. Er glaubte nicht einen Augenblick, dass einer der Anwohner hier zufällig die Zutaten bei sich hatte, die er brauchte. Also schwang er sich die Flinte auf die Schulter und hatte schon wieder in den Wald verschwinden wollen, als er bemerkte, dass es bereits dunkler wurde und die Sonne langsam aber sicher am Horizont untertauchte. Deshal ging er zuerst wieder zurück an \u0001 \u0002 hatte, zu Jaspers Überraschung, Bartolomeo mithilfe von Kevin und Christopher ein Abendessen aus Kartoffeln und Fisch hergezaubert, die er offensichtlich bei den Bauern und Fischern gekauft hatte. Hungrig sog Jasper den Duft in sich auf. Die letzte richtige Mahlzeit musste seinem knurrenden Magen nach zu urteilen schon Tage zurückliegen. Auch der restlichen Crew schien es nicht anders zu ergehen. Nach und nach versammelten sich alle an Deck, wo sie sich schliesslich das Abendessen gemeinsam schmecken liessen. Danach gingen die meisten bereits ins Bett, weil sie so erschöpft waren. Auch Jasper blieb nicht mehr allzu lange wach, immerhin gab es hier nichts zu tun und was Anständiges zu trinken hatte er auch nicht mehr an \u0001 \u0002 dieser Nacht jedoch träumte er einen schlimmen Albtraum. Er befand sich allein an einem einsamen Strand, die Wellen rauschten sanft über das Ufer. Jasper trat mit nackten Füssen ins Wasser, doch anstatt angenehm kühl fühlte es sich warm und klebrig an. Entsetzt schaute er an sich herunter und musste feststellen, dass er bis zu den Knien in Blut stand. Nun bemerkte er auch das Blut, das an seinen Händen klebte. Die rote Flut spülte etwas Glänzendes an. Jasper erkannte sein Rapier sofort. Darauf folgten ein paar Leichen, eine davon war die von Hobbsen. Jasper presste sich die Hände auf die Ohren und hoffte, so schnell wie möglich zu \u0001 \u0002 der IngredienzienAls er endlich aufwachte, zitterten seine Hände und der Schweiss klebte ihm die Haare in die Stirn. Er wagte es nicht die Augen noch einmal zu schliessen, aus Angst diese schrecklichen Bilder wieder sehen zu müssen. Nach einigen Malen tief durchatmen stand er auf und wusch sein Gesicht mit lauwarmen Wasser. Obwohl die Sonne noch nicht aufgegangen war und draussen nebelverhangene Nacht herrschte, zog er ein Hemd, seinen Mantel, eine frische Hose und die Stiefel an, schwang sich die alte Flinte über die Schulter und griff im Vorbeigehen nach seinem Dreispitz. Beinahe vergass er eine Tasche mitzunehmen, wo er die erbeuteten Zutaten verstauen konnte. Dann verliess er ohne weiter Zeit zu verlieren das Schiff, huschte über den ächzenden Holzsteg auf die Insel und folgte dem \u0001 \u0002 dauerte eine ganze Weile, bis er auf eine Riesenkrabbe stiess. In den ersten, vom Dunst getrübten Sonnenstrahlen bemerkte er die Krabbe erst, als sie nur noch wenige Schritte von ihm entfernt war. Dennoch brauchte er nur das Gewehr anzulegen und konnte das Tier mit einem einzigen, gezielten Schuss töten. Ihm blieben also noch immer zwei Kugeln für den Panther. Diese Tatsache war nur ein geringer Trost, hatte er doch sein Leben beinahe durch ein solches Tier verloren. Trotzdem machte er sich entschlossen in den Wald auf, nachdem er der Krabbe mit einem Messer ein Stück der Panzerung abgenommen hatte. Wieder lagen dichte Nebelschwaden über dem Dickicht und Jasper war so wachsam, wie er konnte. Vielleicht hätte er sich bei den Einwohnern erkundigen sollen, wo er am besten nach einem Panther, geschweige denn nach einer Eisblüte suchen \u0001 \u0002 gute Stunde lang streifte er mit angelegtem Gewehr durch den Wald und drehte sich wegen jedem kleinsten Knacken um. Erst als er das Gefühl hatte, verrückt zu werden, wandte er sich dem bergigen Teil der Insel zu. Wie auch der grösste Teil der Küsten, prägte felsiges Terrain das Landesinnere Kallins. Um sich einen besseren Überblick verschaffen zu können, begann Jasper einen nicht allzu steilen Hang hinauf zu klettern. Spitze Steine bohrten sich durch die Sohlen seiner Stiefel und schon nach kurzer Zeit schmerzten ihm die Füsse. Da der Aufstieg weit anstrengender war, als er erwartet hatt, legte er auf einem Felsvorsprung schliesslich eine Pause ein und setzte sich auf einen grossen, runden Stein, während die Sonne über seinem Kopf langsam den wolkenfreien Himmel erklomm. Er hatte schon eine beachtlich Höhe erreicht und konnte von seinem Standpunkt aus bis zu der kleinen Siedlung hinüberblicken. Wenn er sich wirklich anstrengte und sein Auge zusammenkniff, konnte er in der Ferne sogar sein Schiff \u0001 \u0002 Idylle zerbrach sofort, als ein nur allzu bekanntes Fauchen ihn herumwirbeln liess. Hinter ihm hatte sich eine grosse, hellgraue Raubkatze angeschlichen. Jasper vermutete, dass es sich um einen Puma handelte. Das Raubtier liess ihm keine Zeit zu reagieren, sondern stürzte sich mit seinem gesamten Gewicht auf den überraschten Piraten. Dieser verlor sofort den Halt unter den Füssen und gemeinsam segelten sie auf einen etwas tiefer gelegenen Vorsprung herunter. Der Aufprall presste Jasper die Luft aus den Lungen, das zusätzliche Gewicht des Pumas auf seiner Brust machte ihm das Atmen auch nicht gerade einfacher. Doch auch das Tier schien für einen Moment benommen zu sein und Jasper konnte es mit der alten Flinte, die er noch immer mit beiden Händen fest umklammerte, von sich wegdrücken. Der Berglöwe sprang zurück und gab bedrohliche Laute von sich, während Jasper sich mit zitternden Knien aufrappelte. Ohne zu überlegen legte er die Flinte an, kam aber nicht mehr dazu, den Abzug zu drücken. Wieder warf sich die Raubkatze auf ihn. Diesmal flog das alte Gewehr in einem hohen Bogen aus seiner Reichweite und das Raubtier bohrte seine Krallen in Jaspers Schultern, doch der schwere Stoff des Mantel sog sein Blut sofort in sich auf, dank der dunklen Färbung war davon aber nichts zu \u0001 \u0002 er dem Tier nicht mehr entkommen konnte, gab Jasper nicht auf. Mit schmerzverzerrtem Gesicht packte er den Revolver, den er an seinem Gürtel trug und drückte ab, bevor die gewaltigen Fänge des Pumas seinen entblössten Hals zerfetzen konnten. Ein letztes Mal bäumte sich die Raubkatze auf, dann sank ihr Körper leblos auf Jasper hinab. Weder Erleichterung, noch irgendwelche Glücksgefühle erfüllten ihn. Völlig taub befreite sich Jasper von dem massigen Körper. Es kam ihm vor, als lebte er jeden Tag mit dem \u0001 \u0002 hatten seine Knie aufgehört zu zittern, trotzdem fühlten sich seine Beine noch immer komisch an. Vorsichtig warf er einen Blick über den Abhang. Hier wieder herunterzukommen würde einiges an Einfallsreichtum verlangen. Verstohlen drehte er sich zurück zur Leiche des Berglöwen um. Dieses Prachtstück musste er auch noch irgendwie hinunter ins Tal schaffen. Grübelnd packte Jasper die Pranken der Wildkatze und stemmte sich den Leichnam mit einem Stöhnen auf die Schulter. Natürlich liess er auch die alte Flinte nicht zurück. Mit dem toten Tier auf der Schulter begann er vorsichtig den Abhang herunter zu schlittern. Obwohl er sich bemühte, rutschte er grösstenteils auf seinem Hintern wieder in den Schatten der Wälder zurück. Es nahm eine ganze Weile in Anspruch, bis Jasper mit seiner Last die Siedlung erreichte, aber die Anstrengung liess ihn wenigstens den Schmerz vergessen. Er atmete schwer und Schweissperlen rollten ihm die Schläfen \u0001 \u0002 Bauern und Fischer starrten ihn schief an, doch der Pirat würdigte sie keines Blickes. Vor dem hölzernen Steg warf er die erlegte Raubkatze auf den Boden und wäre dabei selbst beinahe in die Knie gegangen. Stattdessen tauchte Kevin an seiner Seite auf und stützte ihn. Der Kapitän nickte ihm dankbar zu, bevor er den jungen Soldaten leise bat: „Finde einen Kräuterkenner, der mir eine Eisblüte verkaufen kann, wenn möglich im Tausch gegen diese Miezekatze hier.“ Die beiden wechselten ein schiefes Grinsen. Nachdem sich Kevin vergewissert hatte, dass sich Jasper allein auf den Beinen halten konnte, zog er ab. Noch einmal atmete Jasper tief durch, dann zückte er sein Messer und schnitt ein kleines Stück von dem weichen Bauchfell des Pumas ab. Er ging in seinem Kopf nochmals alle Zutaten durch und stellte zufrieden fest, dass im jetzt tatsächlich nur noch die Krone dieser seltsamen Blüte fehlte. Erschöpft verstaute Jasper die Flinte und die restliche Munition auf dem \u0001 \u0002 Sonne hatte ihren höchsten Punkt bereits überschritten und während sie wieder gegen den Horizont sank, ruhte sich Jasper in seiner Kajüte aus. Ihm fiel auf, dass er bereits vergessen hatte, wie viele Tage er nun schon mit den jungen Soldaten unterwegs war. Langsam bekam er das Gefühl, sein ursprüngliches Ziel längst aus den Augen verloren zu haben. In seiner bisherigen Karriere als Kapitän war er immer mehr der Gier nach Gold erlegen und ehe er sich versehen hatte, war er wieder als Werkzeug des Königs geendet und verfolgte eine aussichtslose Mission. Kopfschüttelnd erhob er sich von seinem Sessel und trat hinaus in das goldene Licht der untergehenden Sonne. Genüsslich schlenderte er über den schmalen Holzsteg. In der Siedlung schien etwas vor sich zu gehen, denn es hatte sich eine kleine Menschenmenge versammelt.",
            "wordcount": "2.019",
            "chapter_release": "31.05.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Neugierig wandte sich auch Jasper dem Zentrum der Menschentraube zu. Amüsiert beobachtete er, wie sich Kevin eine blutige Schlägerei mit zwei der Einwohner lieferte. Dass sich der junge Soldat nun schon mit Bauern prügelte, war ein eindeutiges Zeichen, dass er langsam zu einem Piraten wurde. Die Tatsache, dass der Bankierssohn es gleich mit zwei von den Hinterwäldlern aufgenommen hatte, belustigte Jasper umso \u0001 \u0002 sich der Junge ziemlich gut schlug, sah die Lage für ihn aussichtslos aus, weshalb Jasper nach kurzer Zeit beschloss, einzugreifen und dem doch recht unterhaltendem Schauspiel ein Ende zu setzen. Keinesfalls wollte er sich selbst die Hände schmutzig machen, er zückte lediglich seine Pistole und feuerte einen einzelnen Schuss in die Luft ab, um die Aufmerksamkeit aller Umstehender zu gewinnen. Was ihm auch hervorragend gelang. Sofort war es still und die Schläger hielten erschrocken inne.„Was in diesem gottverlassenen Kaff ist so wichtig, dass es sich darum zu prügeln lohnt?“, fragte Jasper mit einem amüsierten Grinsen im Gesicht. Ohne zu zögern rief einer der Bauern mit blauem Auge aus: „Diese miese, kleine Ratte hat mich bestohlen!“ Noch immer belustigt kichernd zuckte Jasper mit den Schultern. „Du siehst nicht aus, als würdest du irgendetwas von Wert besitzen“, warf er dem Bauern vor. Dieser lief vor Wut rot an und die Adern an seinen Schläfen schwollen beängstigend an. Mit Schweissperlen auf der Stirn schrie er wutentbrannt: „Du dreckiger Pirat hältst dich wohl für was‘ Besseres! Warte nur, mein Sohn wird dich das Fürchten lehren, er hat mit seinem Schwert schon so manchen Banditen von unserer Insel vertrieben.“Gespannt zog Jasper eine Augenbraue hoch. „Du willst also ein Duell.“ Der Bauer spuckte wütend aus. „Nicht ich, mein Sohn wird’s dir zeigen!“, brüllte er mit erhobener Faust. Die umstehenden Anwohner gaben zustimmende Rufe von sich. Genüsslich grinsend legte Jasper eine Hand an den Griff seines Rapiers. „Ich warte“, sagte er mit einem schelmischen Funkeln im Auge. Er konnte es unmöglich verleugnen, Jasper liebte Duelle. Mann gegen Mann, manchmal auch Frau, einzig die Fähigkeit mit der Klinge zu tanzen vermochte den Sieger zu bestimmen. Der süsse Geschmack der Macht, über Leben und Tod zu entscheiden, wenn der Gegner vor einem zu Boden \u0001 \u0002 knirschenden Zähnen zischte der Bauer: „Nicht jetzt, er ist noch mit dem Fischerboot draussen. Morgen bei Sonnenaufgang, wenn du dich überhaupt noch aus deinem Bett traust.“ Jasper brach in schallendes Gelächter aus. Als ob ein Bauerntölpel eine Chance gegen einen trainierten und erfahrenen Kämpfer wie ihn \u0001 \u0002 ein weiteres Wort an den verärgerten Einwohner zu verlieren, wandte sich der Pirat Kevin zu. „Alles in Ordnung?“, fragte er mit wieder ernstem Gesicht. Der Blondschopf nickte und wischte sich die blutigen Hände an der Hose ab. Beinahe väterlich klopfte Jasper ihm auf die Schulter, dabei war er selbst kaum älter als der junge Soldat. Dieser eröffnete mit einem breiten Grinsen: „Hab‘ dir ein Blümchen besorgt.“ Kevin streckte ihm eine zarte, hellblaue Blume entgegen und Jasper bedankte sich mit umso mehr Stolz. Der Kadaver des Pumas war ihm im Grunde egal, jetzt brauchte er die Zutaten nur noch der Schamanin zu \u0001 \u0002 erklärte er dem jungen Soldaten: „Ich werde mit den Sachen gleich zu der Heilerin gehen, sammle doch bitte die anderen an Deck, damit wir spätestens nach Sonnenuntergang essen können.“ Kevin nickte und Jasper machte sich sogleich wieder in den Wald \u0001 \u0002 fand er den Weg zu Ebeyas Hütte ohne Probleme. Die Alte war gerade dabei, in einem Kessel über einem offenen Feuer vor der Hütte in einer gut duftenden Suppe zu rühren. Wieder bemerkte sie Jasper sofort und begrüsste ihn mit einem herzlichen Lächeln. Der Pirat nickte nur knapp zurück, er wollte keine Zeit mehr verlieren. Die Schamanin warf einen neugierigen Blick in Jaspers Beutel. Dann kehrte sie für einen Moment in ihre Hütte zurück, um einen kleinen Kupferkessel und die übrigen Zutaten zu holen. Sie schob den Suppenkessel beiseite, um den noch leeren Topf daneben ebenfalls über das Feuer zu \u0001 \u0002 einer Tonschale goss sie Wasser hinein, wahrscheinlich das Quellwasser, von dem sie gesprochen hatte. Danach gab sie jede Zutat einzeln dazu, rührte dazwischen immer wieder und sagte seltsame Sprüche auf. Jasper stand etwas abseits, konnte aber dennoch erstaunt beobachten, wie sich selbst der harte Panzer wie Zucker in dem Wasser auflöste. Schliesslich füllte Ebeya die Mischung in das leere Fläschchen. Die Flüssigkeit schien im Licht des Feuers bernsteinfarben zu leuchten. Jasper wollte schon nach dem Fläschchen greifen und sich verabschieden, doch die Alte entzog ihm das Elixier geschickt.„Warte, Gucho. Du kannst meine Dienste nicht umsonst beanspruchen. Ich brauche noch etwas von dir“, erklärte sie trocken. Genervt tastete Jasper die Taschen seines Mantels nach Münzen ab. Selbst die Wilden verlangten heute nach Gold, unglaublich. Aber die Schamanin schüttelte stumm den Kopf. „Es ist nicht dein Gold, das ich will, Gucho. Gib mir ein paar Tropfen deines Blutes, und ich gebe dir den Trank für deinen Kranken.“Jasper bedachte sie mit einem skeptischen Blick, nickte jedoch und zauberte sein verstecktes Messer hervor. Ebeya lächelte zufrieden und fischte eine kleine, unförmige Figur aus rotem Ton aus einem kleinen, um ihre Hüfte gebundenen Beutel. Langsam trat Jasper näher an sie und das Feuer heran, weil die Bäume um ihn herum bereits in Dunkelheit getaucht wurden und er kaum noch etwas erkennen konnte. Erst als er sich mit dem Messer in die Handfläche geschnitten hatte, wurde ihm bewusst, was die alte Hexe von ihm \u0001 \u0002 seine Einsicht kam zu spät. Ein Tropfen dunkelrotes Blut fiel auf die Figur und versiegte augenblicklich in dem Ton. Ebeya bemerkte seinen panischen Blick. „Keine Angst Gucho, ich will dir nichts Böses. Aber du und vor allem deine Fähigkeiten könnten mir noch von grossem Nutzen sein. Deinem Gesichtsausdruck nach kennst du dich mit den Voodoo–Kräften von uns Wilden aus“, beruhigte die Schamanin ihn. „Und nun nimm diesen Trank und verschwinde, Jasper Svatsman.“Der Pirat hätte vor Schreck beinahe sein Messer fallen gelassen. Er musste sich extrem zusammenreissen, um Ebeya noch das Fläschchen abzunehmen und nicht direkt wie ein Irrer davon zu rennen. Bis er endlich wieder auf seinem Schiff war, lag tiefste Nacht über der See und einzig die Sterne und eine dünne Mondsichel beleuchteten Jaspers Weg. Seine Crew hatte bereits mit dem Abendessen begonnen und Bartolomeo brachte ihm ebenfalls sofort einen Teller mit köstlich duftendem Gemüse und Fleisch. Hungrig schlang Jasper alles herunter, er hatte den ganzen Tag über nichts gegessen. Erst dann ging er hinunter zu Niki. Denn laut Leo war sie nach ununterbrochenem Husten endlich mal ruhig eingeschlafen. Nur noch in lockerem Hemd und Hose betrat Jasper das gemeinsame Zimmer der Crew. Tatsächlich lag Niki reglos und still in ihrem Bett. Ihre Haut war blass und hätte sich ihr Brustkorb unter dem Laken nicht regelmässig gehoben und gesenkt, hätte sie ausgesehen wie eine \u0001 \u0002 legte Jasper seine rechte Hand auf ihre heisse Stirn. An der Linken trug er einen notbehelfsmässigen Verband, um die Blutung des Schnitts zu stoppen. Nikis Lieder flatterten und mit ihren grossen, grauen Augen musterte sie Jasper. Dieser lächelte schwach und hielt ihr das geöffnete Fläschchen hin. Sanft hob er ihren Kopf etwas hoch, damit er ihr die bernsteinfarbene Flüssigkeit einflössen konnte. Mit geschlossenen Augen trank Niki den gesamten Inhalt des Fläschchens. Jasper fragte sich, nach was das Mittel wohl geschmeckt hatte. Doch er liess Niki bloss wieder zurück in ihr Kissen sinken und \u0001 \u0002 er noch immer erschöpft war, legte er sich ebenfalls in sein Bett und fiel sofort in einen ruhigen, traumlosen Schlaf.",
            "wordcount": "1.246",
            "chapter_release": "02.06.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Er erwachte von einem lauten Gepolter und verängstigten Schreien. Blitzschnell schreckte er hoch, doch noch bevor er nach der Pistole unter seinem Kissen greifen konnte, wurde mit einem lauten Knall die Tür in seine Kajüte geöffnet. Eine wild schreiende Meute stürmte in den bescheidenen Raum. In dem Getümmel konnte Jasper nicht viel erkennen, er sah nur die wütende Menge, die mit Mistgabeln und Schaufeln sein Bett umzingelte. Er wurde hochgezerrt, mehrere Hiebe und Tritte trafen \u0001 \u0002 als er über den Holzsteg geschleift wurde, begann er langsam zu verstehen, was hier überhaupt geschah. In der Dunkelheit konnte er das Gesicht des verärgerten Bauern vom letzten Nachmittag nur erahnen. Nun sah er auch seine Crew, die von den wütenden Einwohnern in die Siedlung geschleift wurde. Der Mob fesselte ihnen allen die Hände, Jasper wurde sogar an einen in den Boden gerammten Pfahl \u0001 \u0002, gefesselt und nur mit einer kurzen Hose bekleidet fühlte er sich ziemlich wehrlos und bekam es langsam mit der Angst zu tun. Ein Mann mit Fackel trat zu ihm heran und verpasste ihm erst einmal einen Tritt in die Magengrube, bevor er mit abschätziger Stimme zu sprechen begann: „Na, wie fühlt sich das an, du elender Pirat? Von hier hast du einen wunderbaren Ausblick, wenn wir dein verfluchtes Schiff anzünden!“ Alle Umstehenden und der Sprecher selbst brachen in höhnisches Gelächter aus.„Ihr wolltet ein faires Duell, aber alles, was ihr hinkriegt ist ein feiger Überfall mitten in der Nacht. Habt ihr denn solche Angst vor mir?“, warf Jasper ihm entgegen. Es überraschte ihn selbst, wie sicher seine Stimme klang, hatte er doch wirklich mit der Angst zu kämpfen. Der Kerl mit der Fackel kam noch näher an Jasper heran und hauchte ihm seinen schlechten Atem direkt ins Gesicht. „Du willst unbedingt dein verdammtes Duell, hm? Ein Duell sollst du haben, aber wir bestimmen die Regeln!“, rief er feierlich aus und die Menge um ihn herum \u0001 \u0002 Frau mit ledriger Haut hinter ihm reichte dem Mann Jaspers Rapier und seine Fesseln wurden durchschnitten. Gleichzeitig legte ihm jedoch jemand ein Band über sein gesundes Auge und Jaspers Welt verschwand in totaler Schwärze. Er wurde auf die Füsse gezerrt und ihm wurde der Griff seines Rapiers in die Hand gedrückt. Das vertraute Gewicht beruhigte ihn zwar, doch er hatte komplett die Orientierung verloren und konnte keinen Fuss vor den anderen setzen, ohne sofort ins Wanken zu kommen. Wie sollte er seinen Gegner treffen, wenn er ihn nicht einmal sehen konnte?Panik breitete sich ihn ihm aus, während um ihn herum gegrölt und gejubelt wurde. Irgendwo vor sich vernahm Jasper ein Pfeifen und er hob seine Klinge in etwa die Richtung aus der das Geräusch gekommen war. Das Lachen um ihn herum wurde lauter, dann bekam er einen Schlag auf den Hinterkopf. Aus dem Gleichgewicht gekommen, stolperte er vorwärts, kassierte einen Schnitt am Schwertarm und liess beinahe das Rapier fallen. Er war verloren, so würde er diese Nacht niemals überleben. Der Lärm um ihn herum machte es ihm unmöglich, seinen Gegner anhand von Geräuschen zu orten und wer sagte, dass er nicht gleich gegen zwei dieser Bauernsöhne antreten musste?Verzweifelt fuchtelte er mit der sonst so sicher geführten Waffe, bis etwas Seltsames geschah. Jasper fühlte, wie er die Kontrolle über seinen Körper verlor. Plötzlich schwang jemand anderes die Waffe für ihn und wich den Angriffen des Gegners aus. Er konnte überhaupt nichts dagegen tun, der plötzlichen Stille um ihn herum zu urteilen, führte diese unbekannte Macht seinen Körper jedoch gut. Ein letztes Mal sprang er von alleine nach vorne, dann klirrte etwas auf dem Boden und Jasper überkam ein Schwindelgefühl, das ihn auf die Knie niedergehen liess. Die fremde Macht hatte ihn \u0001 \u0002 seinem Verstand nahm eine Vermutung Form an und ihm wurde bewusst, dass es nur eine Erklärung dafür gab. Ebeya hatte ihm mit ihrem Voodoo soeben das Leben gerettet. Das Rapier glitt ihm langsam aus der Hand und er nahm vorsichtig die Augenbinde ab. Vor ihm kauerte ein strammer Junge, neben ihm lag ein einfaches Schwert. Das musste Jaspers Herausforderer gewesen sein. Die Menge um ihn herum war verängstigt zurückgetreten.„Sch … Schw … Schwarze Magie!“, stotterte einer aus den hinteren Reihen. Erstaunt blickte Jasper an sich herunter. Blutspritzer übersäten seinen nackten Oberkörper, aber abgesehen vom Schnitt am rechten Unterarm war er unverletzt. Sein Gegenüber hingegen sah übel zugerichtet aus. Sogar im Gesicht wies der Junge Schnittwunden auf, jedoch konnte Jasper keine lebensgefährdenden Wunden erkennen. Mit zitternder Hand zog Jasper sein Rapier wieder zu sich heran und richtete sich vorsichtig auf. Unsicher machte er einen Schritt nach vorn, fand sein Gleichgewicht und stellte sich breitbeinig hin. Mit erhobener Waffe drehte er sich einmal um sich selbst, die verängstigten Bauern und Fischer sprangen allesamt zurück. Ein boshaftes Grinsen huschte über Jaspers Gesicht.„Lasst meine Crew frei, oder ich werde diese Insel in eurem Blut ertränken!“, drohte er so düster er konnte. Ein angespanntes Raunen ging durch die Runde und augenblicklich fielen die Fesseln der jungen Soldaten. Langsam zogen sie sich unter den argwöhnischen Blicken der Einwohner zum Schiff zurück. Dabei liess es sich Jasper nicht nehmen, noch ein wenig mit seinem Rapier herumzufuchteln, um die Meute auch tatsächlich von sich und seiner Crew fernzuhalten. Keiner der Einwohner traute sich, den Piraten auf den Steg, geschweige denn das Schiff zu folgen. So konnten sie ungestört ablegen und Richtung Norden davonsegeln, während weit entfernt am Horizont die ersten, fahlen Sonnenstrahlen auftauchten.",
            "wordcount": "900",
            "chapter_release": "06.06.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "Den ganzen Tag verbrachten sie auf See, der Wellengang und die Wolken über ihnen liessen einen aufkommenden Sturm vermuten. Jasper liess die Segel erst in der Dämmerung einholen, denn er wollte so weit wie möglich von Kallins Klippen entfernt sein, wenn tatsächlich ein Sturm aufzog. Da sie sich wieder auf hoher See befanden, fiel das Abendessen weniger üppig aus als in den letzten beiden Tagen, doch Jasper genoss die ausgelassene Stimmung an Deck. Obwohl sie keinen Alkohol mehr an Bord hatten, sorgten die jungen Soldaten für die nötige Unterhaltung und lenkten ihn von seiner inneren Unruhe \u0001 \u0002 konnte es nicht leugnen, er fürchtete sich vor der Konfrontation mit Alvatros. Noch immer hatte er begründete Zweifel an dieser Mission und sie kamen Kastalia und damit dem gefürchteten Kapitän immer näher. Mit einem mulmigen Gefühl beobachtete er seine junge Crew. Sie schienen nichts von der Gefahr zu ahnen, oder überspielten sie gekonnt. Unweigerlich blieb sein Blick auf Niki \u0001 \u0002 Elixier hatte innert weniger Stunden Wirkung gezeigt und inzwischen schien sich die junge Soldatin bereits vollkommen erholt zu haben. Als hätte sie seine Gedanken gehört, drehte sich Niki plötzlich zu ihm um und erwiderte seinen Blick mit einem Lächeln auf den Lippen.„Danke. Für alles was du für mich getan hast. Kevin hat mir von deinem Kampf mit dem Puma erzählt, natürlich auch von der Hexe“, bedankte sie sich mit aufrichtigem Blick. Jasper erhob sich, um mit der jungen Frau auf Augenhöhe zu sein, schaute aber verlegen auf die Holzplanken unter sich. Es musste Jahre her sein, seit sich ihm gegenüber jemand so ehrlich dankbar gezeigt hatte. Erst recht eine hübsche Frau wie \u0001 \u0002 seltsames Kribbeln breitete sich in seiner Magengegend aus. Sie bemerkte seine Verlegenheit und schloss vorsichtig ihre Hände um die seinen. Überrascht blickte Jasper sie an und versuchte das Verlangen zu unterdrücken, ihre geschwungenen Lippen zu küssen. Langsam beugte er sich nach vorne, doch statt sie zu küssen, wisperte er ihr ins Ohr: „Lass uns in meine Kajüte gehen, die anderen schauen schon.“ Kichernd kniff Niki die Augen zusammen und folgte ihm wortlos in die \u0001 \u0002 nachdem er vorsichtig die Tür hinter sich geschlossen hatte, legte Jasper seine Arme um Niki und küsste sie. Zuerst zögerlich, dann immer inniger erwiderte sie den Kuss. Als sie sich wieder voneinander gelöst hatten, strich Niki zärtlich über sein Gesicht. Am liebsten hätte sich Jasper beschämt abgewandt. Bevor er von dem Panther verunstaltet worden war, hatte er als attraktiver Mann gegolten, jetzt war er nur noch ein einäugiger Pirat. Doch Niki schien sich überhaupt nicht daran zu stören, sondern liess ihre zarte Fingerspitze vorsichtig über seine Narben gleiten.„Wieso trägt dein Schiff eigentlich keinen Namen?“, fragte sie geradeheraus. Irritiert blickte Jasper sie an, musste aber dennoch lächeln. „Weil ich noch nichts gefunden habe, dessen Name dieses Schiffes würdig wäre“, antwortete er leise. Nun musste auch sie lächeln. „Wie schade aber auch“, erwiderte sie und schlang ihre Arme um seinen Hals, um ihn erneut zu küssen. Jasper wusste nicht ganz, was er fühlte. In seinem Körper schien ein Feuerwerk gezündet worden zu sein und ihn überkam ein unbändiges Verlangen, aber konnte dies Liebe sein? Er war sich nicht sicher, denn er hatte noch nie richtige Liebe empfunden. Ausser für eine schöne Waffe oder ein schnelles Schiff natürlich, aber das war etwas anderes. Niki liess sich in sein Bett fallen und Jasper folgte ihr ohne Zögern. Mit ihren flinken Händen öffnete sie die obersten Knöpfe seines Hemdes, damit er sich über den Kopf ziehen und vom Bett werfen konnte. Liebe hin oder her, es war wiedermal Zeit für eine süsse Nacht in seinem sonst so einsamen Bett. Obwohl er in dieser Nacht nicht viel schlief, schlief er richtig \u0001 \u0002 Morgen wurde Jasper von dem Knarren und Ächzen der Holzplanken geweckt, die sich unter dem Druck der starken Wellen verbogen. Es fiel kein Licht durch die Fenster, trotzdem konnte Jasper neben sich Nikis schönes Gesicht sehen. Zugegeben, er hätte sie viel lieber wieder in den Arm genommen und ihren zarten Körper gestreichelt, aber bei Unwetter wollte er das Schiff nicht der unerfahrenen Crew überlassen, weshalb er sich aus dem Bett schwang, darauf bedacht, Niki nicht \u0001 \u0002 er an Deck ging, zog er sich ein frisches Hemd über. Die Schnittwunde an seinem Schwertarm war nur noch ein kaum spürbares Pochen und Jasper hatte die Verletzung mit einem alten Lumpen verbunden, sodass sie unter dem weiten Hemdsärmel nicht mehr zu sehen war. Christopher und die beiden Schwestern Ila und Mara befanden sich bereits an Deck. Über das Brausen der See hinweg rief Jasper ihnen Befehle zu. Es dauerte ein ganzes Weilchen, bis sie das Schiff mit den Bug gegen den Wind gedreht und alle Segel eingeholt hatten. Jasper hoffte, dass sie heute trotz der schlechten Wetterverhältnisse noch segeln konnten, dann würden sie spätestens heute Nacht Kastalia erreichen. Obwohl sich Jasper eingestehen musste, dass er die neue Crew trotz der Umstände langsam lieb gewonnen hatte und dem Zeitpunkt des Abschieds schon beinahe wehmütig \u0001 \u0002 einmal zwängte sich die gesamte Crew in den kaum gefüllten Lagerraum, um gemeinsam zu frühstücken. Ausnahmsweise gab es sogar mal echtes Brot und nicht nur trockenen Zwieback. Obwohl der Wind noch immer wild um die Planken pfiff, beschloss Jasper die jungen Soldaten bei Sturm segeln zu lassen. Entschlossen schwang er sich seinen Mantel über die Schultern und trommelte die Crew an Deck zusammen. Unter grösster Anstrengung hielten sie das Schiff auf Kurs, der starke Wind liess sie zwar schnell, aber auch nur schwer kontrollierbar segeln. Trotzdem hielten sie den ganzen Tag durch und schafften es noch vor Sonnenuntergang an die Küste Kastalias. Doch anstatt direkt an der von Wächtern kontrollierten Insel anzulegen, liess Jasper etwas weiter draussen \u0001 \u0002 dem Beiboot ruderte er nur kurz darauf mit Sebi und Leo an Land. Leo trug die alte Flinte zu seinem Säbel, auch wenn das Gewehr eher der Einschüchterung diente, weil sie keine Munition dafür besassen. Mit kräftigen Ruderschlägen brachte Sebi sie an den Strand. Die Dämmerung legte sich über das Land und Jasper liess einen aufmerksamen Blick über das verlassen aussehende Gebiet schweifen. Von der Insel führten auf dieser Seite nur zwei breite Holzstege ins Meer hinaus, an einem davon hatte ein beeindruckendes Schiff angelegt, dessen Bug von glänzendem Metall geziert wurde. Allem Anschein nach handelte es sich um ein Schiff der Wächter. Zu dritt stapften sie durch den Sand in Richtung des Weges, der von den Stegen ins Landesinnere führte.„Hey! Hey, ihr da! Was wollt ihr hier?“, brüllte jemand von einer kleinen Hütte am Steg aus. Verwundert drehten sich Jasper, Sebi und Leo um. Ein grimmig dreinblickender Bandit in Lederharnisch zielte mit einer scharfen Armbrust in ihre Richtung. Jasper hob beschwichtigend die Hände, weil er nur ungern mit einem Bolzen im Kopf enden wollte. „Wir sind auf der Suche nach Kapitän Alvatros. In meinem Besitz befindet sich etwas, das ihn höchstwahrscheinlich interessiert“, erklärte Jasper mit einem verlockenden Unterton in der Stimme. Der Bandit kniff die Augen zusammen und zielte mit der Armbrust noch etwas höher, direkt auf Jaspers Stirne. „Und was genau sollte mich davon abhalten, dich jetzt gleich umzulegen und dir dieses besondere Etwas abzunehmen?“, fragte der Wachtposten mit gefletschten Zähnen. Genau das hatte Jasper erwartet, konterte aber ruhig: „Weil er dieses besondere Etwas ohne mich nicht finden wird.“Nach kurzem Nachdenken liess der Bandit die Waffe sinken. „Na gut, folgt mir“, grummelte er und schlurfte vor ihnen den Weg hinauf. Jasper nickte seinen beiden Begleiter zu und sie folgten dem Banditen, denn Jasper hatte sich bereits einen Plan zurechtgelegt, wie er den gefürchteten Alvatros aus der Reserve locken konnte. Nur an das Gelingen glaubte er selbst noch nicht. Sie folgten dem Banditen ein gutes Stück bis in eine kleine, aus Holzhütten bestehende Siedlung. An jeder Hausecke sass ein Bandit. Die Gesellen schärften ihre Waffen, erzählten sich von ihren blutigen Taten und stiessen darauf an. Mit einem dreckigen Grinsen drehte sich der Wachtposten vom Steg zu ihnen um.„Vielleicht bringt euch ja einer zum Käpt’n, wenn ihr euch nützlich macht“, mit diesen Worten verschwand er wieder auf dem Weg, von dem sie gekommen waren. Sebi und Leo schauten ihren Kapitän fragend an. Doch auch Jasper konnte nur mit den Schultern zucken. Er ging zum nächstbesten Banditen, der an einem schweren Holztisch sass, warf ihm eine Handvoll Goldmünzen vor die Nase und fragte schroff: „Wo finde ich Alvatros?“ Der Bandit starrte ihn mit grossen Augen an, zog die Münzen mit seiner schmutzigen Hand zu sich herüber und deutete dann mit der anderen auf ein etwas abgelegenes Steinhaus. Ohne ein weiteres Wort wandte sich Jasper von ihm ab und schritt entschlossen auf das grosse, heruntergekommene Haus \u0001 \u0002 Eingang erwarteten ihn zwei Wachen, die sich ihm sofort in den Weg stellten. „Ich muss zu Alvatros“, sagte Jasper angespannt, während sich Sebi und Leo stumm hinter ihm hielten. Die Wachen tauschten ein knappes Nicken und liessen die drei Piraten passieren. Im Innern des Hauses erwartete sie abgestandene Luft und weitere Banditen, die aber immer mehr den Eindruck von Piraten machten. Obwohl es von aussen gross ausgesehen hatte, bot das Steinhaus nicht viel Platz. Vom Eingang blickte man direkt in die Küche, daneben ein offener Raum mit einem grossen Holztisch, an dem die meisten der Piraten sassen. Gleich links von Jasper befand sich eine Treppe, die wohl mal weiss gewesen sein musste, jetzt aber nur noch einen undefinierbaren Grauton aufwies. Ohne die Piraten und Banditen zu beachten, stieg Jasper die Treppenstufen hinauf. Oben führten zwei schwere Holztüren in weitere Zimmer gleich nebenan war in einer Nische ein kleines Arbeitszimmer eingerichtet worden.",
            "wordcount": "1.592",
            "chapter_release": "09.07.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "Über den verstaubten Holztisch gebeugt stand tatsächlich Kapitän Alvatros vor den drei jungen Männern. Jasper räusperte sich unsicher. Kurz ging er im Kopf nochmals die Geschichte durch, die er dem Kapitän auftischen wollte. Alvatros bemerkte die Ankömmlinge und hob verwundert den Kopf. Das silberne Haar fiel ihm in seine Augen und von seinem Kinn standen graue Bartstoppeln ab. In dem weiten Hemd und ohne seinen Dreispitz sah er überhaupt nicht wie ein gefürchteter Seeräuber aus. Trotzdem musste sich Jasper anstrengen, seine Stimme fest und überzeugend klingen zu lassen, als er sich vorstellte: „Kapitän Alvatros, ich bin Jasper Svatsman und das sind zwei meiner Matrosen, mein Schiff liegt vor der Küste vor Anker. Ich will mit dir über einen Schatz sprechen.“ Bevor er fortfuhr, machte er eine kurze Pause, doch Alvatros schaute ihn unbeeindruckt an. „In den Klippen vor Kallin liegt ein Schiff der königlichen Flotte. Das Gold der Galionsfigur schimmert bis an die Wasseroberfläche, also kann es nicht tief sein. Als ich die Schätze des Schiffes selbst heben wollte, wurden wir von anderen Piraten angegriffen. Mit deiner Hilfe sollten die aber kein Problem mehr darstellen. Ich führe dich zu dem Wrack, dann teilen wir die Beute.“Während er gesprochen hatte, hatte sich Alvatros vom Schreibtisch gelöst und aufgerichtet. Jedoch war der Kapitän nicht viel grösser als der selbst eher kleine Jasper. Mit rauchiger Stimme fragte er: „Und woher weiss ich, dass du mich nicht in eine Falle lockst, sobald ich mit dir den Hafen verlasse?“ So etwas hatte Jasper erwartet, dennoch wusste er nicht, wie antworten. „Wahrscheinlich musst du mir einfach vertrauen. Viel antun könnte ich dir mit meinem bescheidenen Schiff sowieso nicht“, versuchte er den alten Kapitän zu überzeugen. Dessen Gesicht jedoch verfinsterte sich. „Was glaubst du wohl, wie viele mich tot sehen wollen Jungchen? Wäre ich jedem Dahergekommenen blind in irgendwelche Klippen gefolgt um angeblichen Schätzen nachzujagen, stünde ich heute ganz bestimmt nicht vor dir. Also frage ich dich nochmals, welche Sicherheiten kannst du mir bieten?“Nachdenklich kratzte sich Jasper an seinem stoppeligen Kinn. Er musste sich etwas einfallen lassen, jetzt sofort. „Wie du willst. Ich segle an Bord deines Schiffes, dann kannst du mich über die Planke gehen lassen, wenn das, was ich dir sage, nicht der Wahrheit entspricht“, improvisierte Jasper mit ernstem Gesicht. Einen Moment lang schaute Alvatros ihn nur mit seinen kalten Augen an und der junge Pirat glaubte schon, er würde ihn hier und jetzt einfach erschiessen. Zu seiner Erleichterung aber nickte der alte Kapitän und stimmte ein: „Gut, morgen bei Sonnenaufgang auf dem Steg. Und jetzt verschwindet aus meinem Haus.“ Erfreut nickte Jasper und verliess die Hütte \u0001 \u0002 schlug er den Weg zum Steg ein, Sebi und Leo folgten ihm wortlos. Erst zurück auf seinem Schiff liess er die ganze Crew versammeln, damit er sein Plan gleich allen erklären konnte. Vor allem Sebi und Leo schauten ihn erwartungsvoll an, als er begann: „Den ersten Schritt haben wir erfolgreich gemeistert. Wir haben es bis nach Kastalia geschafft und Kapitän Alvatros hat sich dazu überreden lassen, mit uns zu segeln. Jetzt kommt der schwierige Teil, ihn zu versenken. Dazu kommt, dass ich bei ihm an Bord sein werde.“ Die jungen Soldaten wechselten fragende Blicke, aber auch für dieses Problem hatte Jasper eine Lösung. „Ihr werdet ganz normal Richtung Kallin lossegeln und Alvatros‘ Schiff wird euch folgen. Ich jedoch werde in der Zwischenzeit versuchen, den Kapitän allein zu erwischen, um ihn auszuschalten. Dann gebe ich euch ein Zeichen, verschwinde von Bord und ihr könnt das Ding so richtig auseinander nehmen.“ Die Matrosen schienen nicht wirklich überzeugt. Auch Jasper musste zugeben, dass an diesem Plan viel zu viel schiefgehen konnte und beinahe alles von ihm abhing. Also fügte er schnell hinzu: „Hört ihr aber bis Sonnenuntergang nichts von mir, versenkt ihr das Schiff einfach so.“ Eine angeregte Diskussion entbrannte. Mit grossen Augen trat Niki zu ihm heran und griff ängstlich nach seinen Händen. „Du wirst doch nicht wirklich auf seinem Schiff sein, wenn wir es abschiessen müssen?“ Anstatt zu antworten, senkte Jasper den \u0001 \u0002 hier war eine einmalige Gelegenheit, seine einzige Chance, Alvatros zu töten und sich so seine Freiheit zurückzukaufen. Während des Abendessens wagte keiner, gross zu reden und alle gingen früh ins Bett, so auch Jasper. Eigentlich hätte er diese Nacht mit Niki verbringen wollen, aber die junge Soldatin schenkte ihm aus Trotz nicht mehr das kleinste bisschen Beachtung. Dafür quälte ihn in dieser Nacht wieder ein Albtraum. Er war an einem Holzpfahl gefesselt, während um ihn herum die Flut immer weiter anstieg. Eine Flut aus Blut und Leichnamen, die sich endlos in alle Richtungen erstreckte. Erst als die warme Flüssigkeit über seinem Kopf zusammenbrach und er darin zu ersticken drohte, wachte er \u0001 \u0002 Sonnenstrahlen durchbrachen die schleierhaften Wolken, als Jasper auf den Steg trat. Nachdem er erwacht war, hatte er seine gesamte Crew aufgeweckt und an die Küste segeln lassen, um am Steg anlegen zu können. Nun stand er hier und wartete auf Alvatros, der heute durch seine Hand sterben sollte. Nur kurze Zeit später tauchte der alte Kapitän auf, warf einen skeptischen Blick auf Jaspers Schiff und dessen Besatzung, schliesslich auf Jasper selbst und ging an Bord des Wächterschiffes. Jasper folgte ihm mit einem mulmigen Gefühl. Es war nur ein kleiner Trost, dass sich an Bord des Kriegsschiffes kein einziger Wächter befand. Trotzdem straffte der junge Pirat die Schultern und zwang sich dazu, Ruhe zu wahren. Ein bisschen stolz beobachtete er, wie die jungen Soldaten mit seinem Schiff ablegten. Immerhin hatten sie es zu akzeptablen Matrosen \u0001 \u0002 sich Alvatros‘ Schiff ebenfalls in Bewegung versetzte, verflogen jegliche Gedanken an seine Crew. Jasper hatte nur noch ein Ziel, und das würde er um jeden Preis erreichen. Es ging nicht mehr länger nur darum, einen gefürchteten Kapitän aus dem Verkehr zu ziehen und sich somit die Freiheit zu erkaufen, sondern auch zu beweisen, was eine Gruppe junger Soldaten und ein einfacher Pirat erreichen konnten. Nicht etwa, weil er die Achtung eines Offiziers in der königlichen Armee wollte, viel mehr wollte Jasper die Erwartungen dieser Leute \u0001 \u0002 wartete er, bis Kastalia am Horizont verschwunden war, damit niemand etwas mitbekommen konnte. Dann erst suchte er Alvatros in seiner Kajüte auf. Obwohl auch dieser Zweimaster ein kleines Schiff war, bot er überraschend viel Platz und war auch um einiges beeindruckender als Jaspers wahrscheinlich schon etwas älteres Schiff. Der junge Pirat hätte jubeln können, als er Kapitän Alvatros allein mit dem Rücken zu ihm hin vorfand. Lautlos schloss Jasper die Tür hinter sich, trat einen Schritt näher an Alvatros heran und zog dann seine Pistole, seine Hand zitterte vor Aufregung. Obwohl er kein Geräusch gemacht hatte, drehte sich der Alte langsam zu ihm um und sagte mit ruhiger Stimme: „Das solltest du besser nicht tun, Junge.“ Vor Schreck liess Jasper die Waffe fallen und sprang an die Wand zurück. Zur Türe raus konnte er jetzt auch nicht mehr, draussen wimmelte es vor Alvatros‘ Piraten. Also atmete er tief durch und ignorierte das Pochen seines beinahe aus der Brust springenden Herzen.„Dann lass uns faires Duell austragen“, schlug er mit fester Stimme vor. Ein leises Lachen entwich dem alten Alvatros. „Bist du wirklich so lebensmüde, junger Jasper Svatsman?“Ja, wahrscheinlich war er \u0001 \u0002 zog wortlos sein Rapier. Alvatros nickte ernst und liess genussvoll seine Waffe aus der mit Goldplatten eingefassten Scheide gleiten. Ehrfürchtig betrachtete Jasper das lange, schmale Schwert. An der Parierstange war ein filigranes Muster eingraviert, das er von dieser Entfernung jedoch nicht vollständig erkennen konnte. Er hatte das Gefühl, einen würdigen Gegner gefunden zu haben und umschloss den Griff seines Rapiers ein wenig fester. Alvatros nahm eine defensive Haltung ein, weshalb Jasper den ersten Angriff startete. Jedoch nahm er sich vor, seine Kräfte einzuteilen und Alvatros blockte seine halbherzigen Angriffe mühelos \u0001 \u0002 grösste Stärke hatte seit jeher in seiner Geschwindigkeit gelegen, aber der alte Kapitän schwang seine Waffe so schnell, dass selbst der flinke Jasper Mühe mit rechtzeitigen Paraden hatte. Gross ausweichen konnte er in der Kapitänskajüte auch nicht. Er brauchte nicht lange um zu begreifen, dass er nicht einmal mit ausgefeilten Konterangriffen gegen die Fechtkünste von Alvatros ankam. Also beschloss Jasper, seiner Crew das Zeichen zu geben, solange er den Kapitän noch hinhalten konnte. Blitzschnell bückte er sich unter einem von Alvatros‘ Hieben weg, hob dabei seine Pistole auf und feuerte einen Schuss ab, bevor Alvatros zum nächsten Angriff ansetzte. Eine der Fensterscheiben zerbarst und der alte Kapitän kniff wütend die Augen zusammen. „Was zu Hölle soll das werden?“, fragte er mit bedrohlich lauter Stimme. Doch Jasper sprang bloss zu Seite, sodass der Schreibtisch zwischen den beiden stand. Alvatros hechtete ihm sofort hinterher und holte mit dem Schwertarm aus. Jasper hob sein Rapier einen Moment zu \u0001 \u0002 Alvatros hatte ihn nicht mit der Klinge angegriffen, sondern ihm mit dem Schwertknauf einen heftigen Schlag an die Schläfe verpasst. Sofort kam Jasper ins Straucheln und fiel nach ein paar holprigen Schritten auf die Knie. Bevor Kapitän Alvatros ihm einen Todesstoss versetzen konnte, regneten die ersten Kanonenschüsse auf das Schiff herein. Zwar waren es nur fünf Kugeln, weil an Jaspers Schiff nur auf jeder Seite fünf Kanonen angebracht waren, trotzdem durchfuhr eine gewaltige Erschütterung Alvatros‘ Schiff und selbst in der Kajüte flogen den beiden Kapitänen Holzsplitter um die Ohren. Ein aufgebrachter Pirat platzte zur Türe herein, riss schon das Maul aus um etwas über den plötzlichen Lärm hinweg zu brüllen, brachte aber keinen Ton hinaus, als er Alvatros und Jasper sah. Kurz darauf donnerten bereits die nächsten Kanonenschüsse, dieses Mal mussten sie aber von Alvatros‘ Schiff abgegeben worden sein. Anscheinend hatten seine Matrosen ohne seinen Befehl Initiative ergriffen und einen Gegenangriff gestartet. Trotzdem geriet das Schiff schnell in Seitenlage und ehe er sich versah, lag Jasper der Länge nach auf dem Boden, während seine Waffen über die schiefen Holzplanken aus seiner Reichweite rutschten. Offenbar konnten die jungen Soldaten auf Jaspers Schiff mit Kanonen umgehen. Er selbst jedoch bekam nicht mehr viel mit. Benommen beobachtete er durch die geöffnete Holztür das hektische Treiben an Deck des sinkenden Schiffes. Längst hatte nicht nur Jasper mit dem Gleichgewicht zu kämpfen. Selbst Alvatros musste sich an seinem Schreibtisch \u0001 \u0002 beiden Händen klammerte sich der alte Pirat an der Tischkante fest, wofür er aber das Schwert fallen lassen musste. Dieses glitt nun, ebenfalls der Neigung folgend, in Jaspers Nähe. Alvatros bemerkte seinen Fehler und für einen Moment starrten sich die beiden Kapitäne erschöpft, aber noch immer kampfeslustig in die Augen. Dann begann Jasper mit zusammengebissenen Zähnen zu dem Schwert hinüber zu robben, während Alvatros herumwirbelte und eine Pistole aus einer der Schubladen am Schreibtisch hervorholte. Doch bevor er die Waffe abfeuern konnte, hatte Jasper den Schwertknauf ergriffen, sich aufgerappelt und stand mit gehobener Klinge vor ihm. Jasper zögerte keinen Augenblick mehr und stach sofort \u0001 \u0002 gefürchtete Alvatros ging gurgelnd zu Boden, doch in seinen Augen spiegelten sich weder Angst noch Zorn. Und das, obwohl er gerade mit seiner eigenen Klinge im Hals umgebracht wurde. Unter all dem Lärm der berstenden Holzplanken und Fensterscheiben konnte Jasper die Stimme des Sterbenden kaum verstehen. „Dafür wirst du noch bitter bezahlen, junger Jasper Svatsman“, lautete Alvatros‘ letzte Drohung. Jasper zog das edle Schwert wieder aus Alvatros‘ Hals, wo es eine klaffende Wunde hinterliess, aus welcher sich das Blut nun um den gesamten Leichnam \u0001 \u0002 einem letzten Blick wandte sich Jasper von dem toten Kapitän ab, schnappte sich ein dunkelrotes, samtenes Tuch das offensichtlich aus einem Schrank geflogen war und wischte damit das Blut von der Klinge. Anschliessend band er sich das Schwert mithilfe des Tuchs um die Hüfte und kletterte über das in der gesamten Kajüte verteilte Mobiliar nach draussen an Deck. Erste Wellen brachen bereits über die Reling, so weit war das Schiff schon gesunken. Jasper schenkte den schreienden Piraten keine Beachtung mehr und warf sich Kopfs voran in die Wellen. Für eine Weile blieb er unter Wasser, um nicht sofort Aufmerksamkeit zu erregen, aber auf dem untergehenden Schiff schien man andere Probleme als den Mörder des Kapitäns zu haben, weshalb sich Jasper ungehindert von dem Schiff entfernen \u0001 \u0002 schon ragten nur noch die beiden Masten aus dem Wasser und der junge Pirat liess sich auf Holztrümmern sitzend treiben. Nur konnte Jasper sein eigenes Schiff ebenfalls nirgends mehr sehen. Er stiess einen verzweifelten Fluch aus, ausser Trümmern konnte er weit und breit nichts erkennen. Zu gerne hätte er sich jetzt über seinen Erfolg gefreut, aber erst musste er sich davon vergewissert haben, dass seine Crew es geschafft hatte. Doch statt seines Schiffes tauchte nach einiger Zeit ein überfülltes Ruderboot zwischen den Resten des Wächterschiffs auf. Obwohl es noch ein gutes Stück von Jasper entfernt war, erkannte er augenblicklich, dass es sich um Alvatros‘ verbleibende Crew handelte. Jetzt nochmals die Flucht zu ergreifen hatte keinen Zweck mehr, ausser den weiten des Ozeans gab es nichts um Jasper herum und die Piraten schienen ihn bereits entdeckt zu haben. Einer von ihnen Pfiff und streckte den Arm in Jaspers Richtung aus, nur bruchstückhaft konnte Jasper ihre Stimmen hören. Bis ein letzter Schuss über das Schlachtfeld donnerte. Jasper wurde von der Wucht der Kugel umgeworfen und augenblicklich breitete sich von seiner Schulter aus ein Feuer in seinem ganzen Körper aus. Nun trieb er mit dem Rücken auf der Holzplanke, den Blick starr nach oben gerichtet. Vereinzelte Möwen kreisten über ihm und der strahlend blaue Himmel, war das letzte, was Jasper sah. Freiheit.",
            "wordcount": "2.222",
            "chapter_release": "09.07.2015",
            "chapter_number": "16"
        },
        "2": {
            "text": "Der GouverneurDie Siedlung war entstanden, um das auf den Plantagen gewonnene Zuckerrohr zu Zucker zu verarbeiten und auf die Schiffe zu verladen, die ihn zum Königshafen brachten. Dort wurde das weisse Süssungsmittel als Edelware angesehen und Adlige wie auch sonstige Reiche rissen sich darum, was den Preis grundsätzlich hoch hielt. Der Gouverneur wurde vom König persönlich auserwählt und hielt das Kommando über eine Handvoll Soldaten, die Zuckerplantagen, Lagerhäuser und natürlich die Siedlung selbst vor Piraten beschützen sollten, sich jedoch nicht über den Pass auf die andere Seite der Insel wagte, wo sich ebenjene Piraten niedergelassen hatten. In Jaspers Augen war das einfach nur ein Haufen Weicheier. Dennoch war er sich bewusst, dass er hier bestimmt nicht mit offenen Armen empfangen wurde, aber wegen diesen paar Soldaten aus der Armee des Königs machte er sich keine Sorgen. Die von den Händlern angeheuerten Söldner hingegen verursachten meistens grössere Probleme, je mehr Sold sie erhielten, desto weniger Skrupel besassen sie. Jasper war selbst einmal Söldner gewesen und wusste wie ernst man als solcher seinen Beruf nahm, solange die Bezahlung stimmte, was einen auf der anderen Seite wiederum bestechlich werden liess, doch ihm fehlte schlichtweg die Geduld und das Gold um irgendwelche Söldner auf seine Seite zu \u0001 \u0002 war lange nicht mehr in Puerto Sakaro gewesen, weshalb er sich auch nicht mehr sicher war, wie es mit Verteidigungsanlagen aussah. Kurz überlegte er, alleine in einem Beiboot an Land zu rudern, doch er ging davon aus, dass man sein Schiff hier nicht kannte und auch nicht willkürlich auf irgendwelche Schiffe feuerte. Ausser natürlich irgendein übervorsichtiger Soldat sah sie als Bedrohung an und gab den Befehl zum Feuern, was Jasper aber nicht wirklich befürchtete. Tatsächlich konnten sie ohne Probleme anlegen. Erst als Jasper von Bord ging, eilten zwei Wachmänner über den Kai zu ihm. „Keinen Schritt weiter, Pirat“, rief der eine und legte seine Muskete an. Jasper schenkte den beiden ein dreckiges Grinsen und machte keine Anstalten anzuhalten, sondern fragte schelmisch: „Sonst was?“ Ein verbissener Ausdruck huschte über das sonst schon verärgerte Gesicht desjenigen mit der Flinte. Jasper sah seinen Finger am Abzug zucken und warf sich zur Seite, im gleichen Moment donnerte der Schuss und er spürte den Windzug der Kugel, die Haarscharf an ihm vorbeizischte. Nur einen Augenblick später hatte der Schütze Jaspers Messer am Hals. Zwar hatte er den Soldaten nicht verletzt, doch die glänzende Klinge bohrte sich bedrohlich in dessen Haut und liess erste Bluttropfen hervorquellen. „Lasst mich mit dem Gouverneur sprechen, oder ihr könnt einen echten Piraten erleben“, flüsterte er dem Wachmann drohend ins Ohr. Dieser wagte sich nicht, Jasper in die Augen zu schauen und nickte schnell, soweit es die Klinge an seiner Gurgel zuliess. Jasper liess das Messer verschwinden und sagte zufrieden: „Schön, dass wir uns verstehen. Wenn Ihr mich jetzt entschuldigt.“ Er strich seinen dunklen Mantel glatt und liess die verblüfften Wachen am Kai zurück. Hoffentlich würden seine beiden betrunkenen Nichtsnutze von Matrosen die Sache nicht \u0001 \u0002, Handwerker und Wachen würdigten ihn kaum eines Blickes und er kam ungehindert zum Haus des Gouverneurs, das sich ziemlich im Zentrum der Siedlung befand. Erst als er die prunkvolle Unterkunft betreten wollte, stellte sich ihm wieder eine Wache in den Weg. Bevor diese ihn jedoch wieder wegschicken konnte, sagte Jasper mit ernster Miene: „Ich will mit dem Gouverneur verhandeln.“ Der Wachposten schaute ihn verwirrt an, liess ihn aber durch. „Das erste Zimmer links. Das ist sein Büro, wenn er nicht da ist, warte eben dort oder komm später nochmals. Und lass ja nichts mitgehen, ich beobachte dich.“ Jasper nickte und ging in besagtes Zimmer. Der ganze Aufwand, bloss um ein paar Kisten Zucker zu verkaufen. Trotzdem musste er sich das Lachen verkneifen, als er den Gouverneur an seinem Schreibtisch sitzen sah. Der aus edlem Holz gefertigte Tisch füllte beinahe den gesamten Raum aus und liess den Gouverneur noch kleiner wirken. An den Wänden standen einige mit uninteressanten Büchern vollgestopfte Regale und einzig ein Fenster an der Rückwand liess ein wenig Licht in das Arbeitszimmer. Vor sich hatte Jasper einen feisten Mann mit einer lächerlich gelockten Perücke. Doch, diesem Schweinegesicht eins auszuwischen war den Aufwand definitiv wert. Lautlos zog er die schwere Holztür hinter sich zu, schliesslich wollte er bei diesem vertraulichen Geschäft nicht belauscht werden. Der Gouverneur blickte nicht einmal auf, als sich Jasper vor seinen Schreibtisch stellte. Erst nach einem Räuspern bemerkte er Jaspers Anwesenheit überhaupt. Zuerst machte er grosse Augen, in dem abgewetzten, dunklen Mantel, den verdreckten Stiefeln und dem gefiederten Hut sah Jasper wohl nicht gerade wie üblicher Besuch aus. Doch der Gouverneur hatte sich schnell wieder gefasst und fragte mit säuselnder Stimme: „Was führt denn einen Piraten zu mir?“ „Ein rein geschäftliches Anliegen“, antwortete Jasper knapp, ohne eine Miene zu verziehen. Er wollte sein mehr oder weniger bedrohliches Äusseres noch ein wenig auf diese Witzfigur wirken lassen. Der kleine Gouverneur hob eine der schmalen, ganz offensichtlich gezupften Augenbrauen und Jasper fuhr fort: „Vielleicht habt Ihr Interesse an einer Zuckerlieferung, die aus unerfindlichen Gründen vom Kurs abgekommen ist.“ Er konnte sich den provozierenden Unterton in seiner Stimme nicht verkneifen. Doch der kleine Mann legte bloss seine Schreibfeder ab und lehnte sich in seinem Sessel zurück. „Und nun erwartest du also, dass ich dich dafür bezahle, die Waren wieder auf ihren ursprünglichen Weg zu schicken“, stellte er mit ruhiger Stimme fest. Jasper erwiderte bloss Schweigen auf diese spöttische Feststellung. Seelenruhig faltete der Gouverneur seine kleinen, feisten Hände vor dem rundlichen Gesicht und legte die Stirne in Falten. „Ein dreckiger, stinkender Pirat der du bist, erwartest ernsthaft, dass ich mit dir Geschäfte, dazu noch illegale, mache?“ Nun schwoll seine Stimme langsam an und seine abstehenden Ohren färbten sich rot. Diese offensichtliche Aufregung seitens des Gouverneurs trieb Jasper unwillkürlich ein Lächeln ins Gesicht. „Nun, es findet sich bestimmt auch noch jemand anderes, der an ein wenig Zucker interessiert ist“, erwiderte er belustigt. Der Gouverneur schoss nach vorne und stützte sich mit seinen wurstfingrigen Händen auf der Schreibtischplatte ab. „Du wagst es, in meine Siedlung zu kommen, in mein Haus zu spazieren und mir dann auch noch meine Ware anzudrehen?“ Ein dreckiges Grinsen breitete sich in Jaspers Gesicht aus, als er sagte: „Sieht ganz so aus.“ „Das lass‘ ich mir doch nicht gefallen! Wachen sorgt dafür“, brauste der Gouverneur auf, verstummte aber sofort als Jasper deutlich sichtbar die Hand an seine Pistole legte. Grummelnd liess sich der feiste Mann zurück in den Sessel fallen. „Elender Bastard. Wie viel willst du?“, fragte er bekniffen. Jasper kostete den Moment voll aus. Zufrieden antwortete er: „Für 3000 Goldmünzen sind wir im Geschäft.“ Mit ernstem Gesicht hängte er an: „Richte dem König feine Grüsse von mir aus. Und lass dir dies eine Lehre sein.“ Der Gouverneur warf ihm einen abschätzenden Blick zu, doch Jasper blieb ruhig. „Nun, du lässt mir keine andere Wahl. Aber glaub ja nicht du kommst damit einfach so durch.“ Das leere Geschwätz des Gouverneurs raubte Jasper den letzten Nerv. „Gib mir das Gold, und ich gebe dir den Zucker, basta.“ Grimmig rief der Gouverneur nach einem Diener, der einen filigran bestickten Lederbeutel holte, in dem Jasper die Goldmünzen schon von weitem klirren hören konnte. Ausserdem schickte der Gouverneur einen Wachmann mit, der dafür sorgen sollte, dass Jasper nicht einfach mit dem Gold abhaute. Nach Jaspers Geschmack war das Ganze zu glatt gelaufen, doch darüber würde er sich gewiss nicht beschweren. Diesmal mussten Hobbsen und Snorri Kisten schleppen, weil die anderen beiden viel zu betrunken waren um auch nur einen Fuss vor den anderen zu setzen. Langsam wurde es wirklich Zeit, sich eine neue Crew zu \u0001 \u0002 SchatzDie Wachen verschwanden, sobald sich die Kisten auf dem Kai stapelten und Jasper beschloss, sich noch ein wenig umzusehen, bevor sie ablegten und weiter Richtung Osten nach Longuria segelten. Direkt am Kai tummelten sich vor allem Kistenschlepper, Matrosen und Arbeiter. Bei den Arbeitern handelte es sich hauptsächlich um Wilde, die versklavt worden waren, was in Jasper bereits wieder neue Wut gegen den König und all seine Adligen aufbrodeln liess. Ihre dunkle Haut glänzte vor Schweiss und in ihren Gesichtern stand neben Erschöpfung eine immerwährende Angst geschrieben, doch sosehr Jasper ihnen auch helfen wollte, ihm waren die Hände gebunden. Denn er selbst wollte ganz bestimmt nicht selbst verurteilt und versklavt oder gar hingerichtet werden, weshalb er schnell den Blick \u0001 \u0002 am Strand, ein bisschen weiter weg von der Siedlung, konnte Jasper eine kleine Holzhütte und ein paar Fischer ausmachen. Die Fischer wussten bestimmt einiges zu erzählen, doch zuerst nahm er sich die Siedlung selbst vor. Die meisten Häuser waren Werkstätten, Lagerhallen oder Tavernen. Wohnhäuser fand Jasper neben dem Haus des Gouverneurs nur wenige. Er kam an einer Baracke vorbei, in der wohl die Wachen untergebracht waren und liess es sich nicht nehmen, einen Blick hinein zu werfen, weil die Tür so einladend offen stand. Er fand ein paar Goldmünzen und einen Ohrring mit einem Diamanten, was er alles in die Tasche seines Mantels verschwinden liess, bevor er die Wachunterkunft unentdeckt wieder verliess. Dann betrat er eine Taverne, in der Hoffnung, an den ein oder anderen heissen Tipp zu kommen, was die Insel so an Schätzen zu bieten hatte. Tatsächlich stiess er in der Taverne auf Wasserschlepper, die ihre Pause damit verbrachten, über einen angeblichen Schatz zu diskutieren. Jasper schnappte sich einen Krug Bier und lauschte unauffällig. Es dauerte nicht lange, bis er eine vage Ahnung hatte, wo er seine Suche beginnen musste. Er bezahlte mit den gestohlenen Goldmünzen und kehrte auf sein Schiff zurück. Dort gabelte er Snorri in der Kombüse auf, der mit Hobbsen Karten spielte und anscheinend gerade eine Menge Gold am verlieren war, so wie er dreinblickte. Er drückte ihm wortlos zwei Schaufeln und einen grossen Leinensack in die schmutzigen Hände und zerrte ihn an Land. „Geht’s auf Schatzsuche, Käpt’n?“, fragte der Matrose mit grossen Augen, scheinbar froh, dem aussichtslosen Spiel entrissen worden zu sein. „Aye“, antwortete Jasper zufrieden grinsend, „und wir müssen nur diesem Fluss ein Stück weit ins Landesinnere folgen und schon sollte der Schatz vor unserer Nase liegen.“ Er zeigte auf den Fluss, der direkt hinter der Fischerhütte im Meer \u0001 \u0002 folgten die beiden dem Flusslauf, zuerst ein Stück weit den Pfad der Wasserschlepper entlang, dann immer tiefer in dichten Dschungel hinein. Auch das Gefälle stieg immer mehr an und schliesslich war es so steil, dass sie nicht mehr weiter kamen. Doch Jasper hörte das entfernte Rauschen eines Wasserfalls und wusste, dass er richtig war. Laut den Wasserschleppern sollte ein reicher Matrose aus der Crew eines gefürchteten Seeräubers vor langer Zeit in der Nähe eines Wasserfalls einen Grossteil seines Vermögens in einer Kiste vergraben haben, weil er angeblich eines Tages nach Puerto Sakaro zurückkehren und hier seine letzten Jahre in Reichtum und natürlich jeder Menge Rum verbringen wollte. Doch besagter Pirat und dessen Kapitän hatten wahrscheinlich schon längst das Zeitliche gesegnet und lagen irgendwo auf dem Grund des Meeres, weshalb sich Jasper den Schatz nun ohne Sorgen holen konnte. Sie gingen also wieder ein Stück weit flussabwärts und suchten sich einen neuen Weg. Zumindest Jasper suchte einen neuen Weg, Snorri trottete ihm mit der Tasche und den Schaufeln hinterher wie ein tollpatschiger Welpe, was Jasper ebenfalls recht war. Die Sonne sank bereits hinter den Baumwipfeln ab, als sie endlich den Wasserfall erreichten. Beiden lief von dem schweren Anstieg noch immer Schweiss über die Stirne und sie erfrischten sich erstmal an den tosenden Wassermassen. Im rötlichen Licht der untergehenden Sonne suchte Jasper nach Anzeichen einer Grabungsstelle. Auf einem kleinen Plateau direkt am Wasserfall fand er eine unscheinbare Einritzung im Fels. Mit ein bisschen Anlauf schwang er sich auf die Anhöhe hinauf und hielt Snorri eine Hand hin, damit er ihm eine der Schaufeln reichen konnte. Im Getöse des Wasserfalls stiess er den Spaten in die überraschend weiche Erde und begann zu graben. Es dauerte nicht lange, da stiess er auf etwas Hartes, schliesslich schaffte es Snorri auch noch irgendwie aufs Plateau und gemeinsam hoben sie die Truhe aus. Jasper stiess seinen Spaten in den Boden, sodass er in der weichen Erde stecken blieb, und sah sich das Schloss an der Truhe genauer an. Mit einem Dietrich und seinem versteckten Messer sollte es kein Problem darstellen. Tatsächlich konnte Jasper die Truhe kurz darauf öffnen. Snorri stiess einen erstaunten Pfiff aus, als er den Inhalt erblickte. Auch Jasper war nicht schlecht beeindruckt von den Perlenketten, Diamanten und allem möglichen Goldkrempel, die ihn anfunkelten. „Aye, das ist ein Schatz. Na los, packen wir das Zeug in den Leinensack und verschwinden wieder“, sagte Jasper zufrieden, denn er wollte nicht im Dunkeln einen Weg durch den Dschungel finden müssen. Sie füllten den mitgebrachten Sack und Jasper steckte sich dabei einige Goldmünzen in die eigene Tasche. Immerhin konnte es nie schaden, ein bisschen Kleingeld bei sich zu haben und weder Snorri noch der Rest der Crew konnte sich daran stören, solange sie nichts davon \u0001 \u0002 sich die beiden Piraten beeilten, beherrschte bereits tiefste Finsternis das Unterholz des Dschungels. Mit zusammengekniffenen Augen schlug Jasper das Dickicht mit den Schaufeln weg und bahnte sich und Snorri, der den schweren Leinensack auf seinen schmalen Schultern trug, einen Weg durch die Dunkelheit. Jasper feuerte einmal seine Pistole ab, um eine Horde wütend kreischender Affen die sich um sie gesammelt hatten zu vertreiben, bevor das Gelände abflachte und sie wieder dem Flusslauf folgen konnten. Hell und klar strahlte der Mond über der See und in seinem silbernen Licht funkelte das Wasser des Flusses. Keiner der beiden bemerkte den Schatten, der ihnen unter Wasser folgte. Erst als das Ungeheuer über das Ufer geschossen kam, wurden sich die Männer der Gefahr bewusst, obschon es bereits zu spät war. Mit einem Hechtsprung entwischte Jasper dem klaffenden Maul des Alligators gerade noch rechtzeitig und liess die beiden Schaufeln dabei achtlos zu Boden fallen. Snorri hingegen konnte sich nicht von dem Sack mit dem Schatz trennen und versuchte mit dem zusätzlichen Gewicht zu fliehen, war dadurch aber zu langsam und konnte nicht mehr ausweichen. Der Alligator packte seinen Oberschenkel, was Snorri schmerzerfüllt aufschreien liess. Erneut zog Jasper seine Pistole, drückte ab und lud sofort nach, drückte wieder ab und lud bereits die nächste Kugel nach, solange, bis sich das Tier nicht mehr bewegte. Dann stand er keuchend und mit zittrigen Händen da, unfähig sich zu bewegen. Noch nie war er einem solchen Untier so nahe gekommen. Die Schnelligkeit des Alligators und seine tödlichen Kiefer machten Jasper einmal mehr bewusst, wie machtlos er gegenüber der rohen Gewalt der Natur war. Unter dem leblosen Körper des Wildtiers kam ein leises Wimmern hervor. Snorri lebte noch, doch Jasper konnte ihn in der Dunkelheit und all dem Blut kaum erkennen. Endlich steckte er die Pistole weg und näherte sich langsam dem todgeweihten Piraten, von dem nicht viel mehr als ein bisschen zerfetztes Fleisch übrig war. Er liess sich auf die Knie nieder und zückte unauffällig sein Messer, während er beruhigend auf Snorri einsprach: „Nicht bewegen, es wird alles gut, halt nur noch ein wenig durch … sei still …“ Noch während er sprach, schlitzte er Snorri mit einer schnellen Bewegung die Kehle auf. Er versuchte nicht in die Blutlache zu treten, schnappte sich den Leinensack und die Schaufeln und folgte dem Fluss weiter \u0001 \u0002 des ganzen Weges zurück nach Puerto Sakaro versuchte Jasper krampfhaft nicht daran zu denken, was er getan hatte. Es gehörte sich überhaupt nicht für einen Kapitän, seine eigene Crew zu ermorden. Klar gab es Kapitäne, die dies trotzdem taten, aber niemand heuerte bei so jemandem freiwillig an. Also beschloss er es darauf zu belassen, dass der Alligator Snorri umgebracht hatte. Immerhing war dies nicht einmal gelogen, denn so viel Blut wie er schon verloren hatte, hätte Snorri den Angriff wahrscheinlich sowieso nicht überlebt. Als Jasper sein Schiff erreichte, leuchtete der Mond als einziger Zeuge am Himmel und liess die Schweisstropfen auf seiner Stirne glänzen. Schwer atmend liess er den schweren Sack auf die Planken fallen. Mit verwundertem Gesicht kam Morgan an Deck, wahrscheinlich durch das Gepolter geweckt. Der Steuermann warf einen Blick in den Leinensack und machte grosse Augen. „Soll ich die anderen wecken?“, fragte er, wieder Jasper zugewandt. Dieser nickte erschöpft. Kurz darauf sass die verbliebene Crew im Lagerraum, umgeben von bis unter die Decke gestapelten Rumfässern. „Snorri, dieser arme Bastard, ist heute Nacht wegen eines verfluchten Alligators vor die Hunde gegangen. Doch sein Tod war nicht umsonst“, eröffnete Jasper und schüttete den gesamten Inhalt des Leinensacks auf den kleinen, runden Holztisch. Das Gold rollte über die Tischkante und verteilte sich um die Füsse der Piraten, die triumphierende Rufe von sich gaben. Mit kräftiger Stimme ergriff Hobbsen das Wort: „Er hätte gewollt das wir feiern und trinken. Auf Snorri!“ Alle stimmten ein und das nächste Saufgelage begann.",
            "wordcount": "2.771",
            "chapter_release": "15.05.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Jaspers Leute lagen den ganzen nächsten Morgen über schnarchend unter Deck, er selbst wachte ebenfalls kurz vor Mittag auf, weshalb sie erst am frühen Nachmittag ablegten und Richtung Osten lossegelten. Dass nur kurz darauf noch ein weiteres Schiff ablegte, bemerkten die Piraten mit ihren brummenden Schädeln nicht. Dazu kam, dass das extrem kleine Schiff unter königlicher Flagge segelte und deshalb im Hafen einer königlichen Kolonie nicht auffiel. Doch sollte ebendieses Schiff die Nachricht eines aufmüpfigen Piraten in den Königshafen überbringen, wo die höheren Offiziere über weiteres Vorgehen entscheiden sollten. Ohne den leisesten Schimmer dieser aufkeimenden Bedrohung, brachte Jaspers Crew sein Schiff auf Kurs. Zwischen der Zuckerinsel und Longuria lagen mehrere Tage Seefahrt, aber mit dem schnellen, nur halb beladenen Schiff sollten sie die Küste Longurias in bereits zwei Tagen erreicht \u0001 \u0002 genoss den wolkenlosen Ausblick an Deck, während Morgan das Steuer fest im Griff hielt und die übrigen drei schon wieder mit Hobbsens alten Karten spielten. Sie alle genossen die warme Seebrise um die Nase, aber keiner von ihnen wollte einen weiteren Gedanken an Snorri verlieren, weil jeder von ihnen wusste, dass es genauso jeden anderen hätte treffen können. So segelten sie grösstenteils schweigend bis in die Nacht hinein und assen von den Vorräten, die sie von Erik bekommen hatten. Sobald sich Dunkelheit über die noch immer ruhige See gelegt hatte, teilte Jasper seine Mannschaft in zwei Schichten ein und löste Morgan am Steuer ab, sodass sie auch nachts weitersegeln konnten, was nötig war, wenn sie übermorgen Longuria erreichen wollten. Also legten sich Morgan, Hobbsen und Keke aufs Ohr, während Pete und Jasper selbst an Deck die Stellung hielten. Doch schon nach kurzer Zeit zog starker Wind auf und dichte Wolken verdeckten den Nachthimmel, sodass Jasper sich nicht mehr an den Sternen orientieren konnte. Zwar war er kein wirklich guter Steuermann, besass aber eine gewisse Grundbildung was das Segeln anbelangte, womit er bis jetzt immer ziemlich gut durchgekommen war. Er hoffte bloss, seine Fähigkeiten würden ausreichen, um auch in dieser Nacht auf Kurs zu bleiben. Keine Stunde später blies der Wind so stark, dass ihm beinahe der Hut vom Kopf gerissen wurde. Sie steuerten definitiv auf einen Sturm zu. Jasper schrie Pete zu, er solle die anderen wecken und drehte das Schiff so ab, dass es mit dem Bug in den Wind zeigte. Sobald die anderen, noch ziemlich verschlafen dreinblickend, an Deck kamen, begannen sie, die Segel einzuholen. Schliesslich trieb das Schiff, leicht in den anschwellenden Wellen schaukelnd, den Bug noch immer auf den kommenden Sturm \u0001 \u0002 nach Mitternacht war sämtliche Ruhe von dem Getöse des Windes und der See und dem klagenden Knarren und Ächzen der Planken vertrieben worden. Wasser schlug über die Reling und fegte über das Deck hinweg, unablässiger Wind peitschte dem Steuermann und dem Kapitän um das Gesicht und zerrte an deren Kleidern. Einzig Morgan und Jasper waren draussen geblieben, während sich die anderen unter Deck verkrochen hatten und auf das Ende des Sturmes warteten. Gegen Morgengrauen flaute der Wind soweit ab, dass sie wieder Segel setzen konnten, dafür setzte brausender Regen ein. Nach kurzer Zeit war die gesamte Crew vollkommen durchnässt, der stetige Wind liess sie vor Kälte schlottern und Jasper war einmal mehr froh um seinen Mantel, der ihn vor Sonne gleichermassen wie vor Wind und Regen schützte. Sie behielten ihre Schichten den ganzen Tag und die folgende Nacht bei, wobei sie sich alle vier Stunden abwechselten, sodass sich alle immer wieder aufwärmen und zu ein bisschen Schlaf kommen konnten. Am Nachmittag des nächsten Tages erreichten sie die Küste Longurias in dem noch immer anhaltenden Regen.",
            "wordcount": "595",
            "chapter_release": "16.05.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kaum hatten sie angelegt, waren schon alle von Bord, froh, wieder festen Boden unter den Füssen zu haben. Jasper wunderte sich, dass keiner dieser Landratten seekrank geworden war, gerade er, welcher der jüngste und derjenige mit der wenigsten Erfahrung auf dem Schiff war, schien mit dem Seegang am wenigsten Probleme zu haben. In dem Nest Longuria liessen sie sich erstmal in einem Wirtshaus nieder und gönnten sich alle etwas Richtiges zu essen. Danach machte sich Jasper auf die Suche nach Kalle, dem er Eriks Lieferung bringen sollte. Seine Crew gab sich dem Glücksspiel hin oder lungerte sonst wo herum, was ihn nicht weiter scherte, da sie schliesslich alle auf sich selbst aufpassen konnten und sich einen freien Abend verdient \u0001 \u0002 er sich ein wenig umgehört und einmal quer durch die heruntergekommene Siedlung geschlurft war, fand er Kalle in einer verlotterten Taverne, die den Namen „Der ertrunkene Seebär“ trug, wie er auf einem verwitterten Holzschild lesen konnte. Die ersten beiden Buchstaben von „ertrunkene“ waren durchstrichen worden und auch der Rest der ausgebleichten Schrift war kaum noch zu entziffern. Dennoch schien der Schuppen gut zu laufen, denn im Innern erwarteten Jasper neben abgestandener Luft und dem Gestank nach Erbrochenem und Urin jede Menge überfüllter Tische. Es ging laut zu und her, die grösstenteils männlichen Besucher johlten und grölten, als sässen sie bereits den ganzen Vormittag in der nur spärlich beleuchteten Holzhütte. Wahrscheinlich sollte das fehlende Licht den Dreck und die Rückstände auf den Dielen und Tischen vertuschen. Jasper war es freilich egal, er war schon in bedeutend schlimmeren Löchern gewesen. Selbstsicher näherte er sich dem Tresen, der sich direkt gegenüber dem Eingang im Zentrum des Raumes befand und diesen so in zwei Abschnitte teilte. Auch hier hatten sich bärtige und hartgesotten aussehende Männer versammelt, entweder über ihre schmutzigen Krüge gebeugt oder sich anstössige Witze erzählend. Jasper lehnte sich ebenfalls an den Tresen und nickte dem grimmig dreinblickenden Kasten von Mann hinter der Theke zu. Der bärtige Hüne wandte sich Jasper zu. Dunkle, borstige Haare standen von seinem Kopf ab und in seinem verklebten Bart hingen Brotkrümel und einige andere nicht identifizierbare Essensreste.„Ich hab‘ eine Lieferung von Erik“, begann Jasper so desinteressiert er konnte, während er versuchte, nicht auf die angsteinflössende Grösse oder Muskelmasse des Hünen zu achten. Dieser stiess ein grollendes Lachen aus und fragte mit unheimlich tiefer und rauer Stimme: „Glaubt dieser Narr wirklich, ich kaufe ihm seinen überteuerten Fusel noch ab?“ Mit funkelnden Augen schaute er sich in der Runde um und rief dann aus: „Der kleine Witzbold hier hält sich wohl für besonders schlau. Er will uns das billige Gesöff von der Zuckerinsel andrehen!“ Nun brachen auch die Männer um den Tresen in Lachen aus. Langsam begann sich Jasper nicht mehr so wohl in seiner Haut zu fühlen. Auf was hatte er sich hier bloss eingelassen? Bei seinem nächsten Besuch auf der Zuckerinsel würde ihm Erik etwas ganz deutlich erklären müssen. Unsicher verlagerte er sein Gewicht von einem Bein auf das andere. Der Hüne, der wohl tatsächlich Kalle sein musste, wandte sich wieder Jasper zu. „Falls du es noch nicht mitbekommen hast, Jungchen, Longuria hat nun ihre eigene Schnapsbrennerei.“ Nach einem kurzen Nicken machte der junge Kapitän auf dem Absatz kehrt und verliess den Schuppen ohne einen weiteren Blick zurück. Irgendwie musste er sich Zugang zu diesem Brennkessel verschaffen, sonst sass er auf Eriks Rum fest, weil ihm auf die Schnelle kein anderer Käufer einfiel. Abgesehen davon würde es Erik überhaupt nicht gefallen, ausgerechnet auf Longuria Konkurrenz zu bekommen. Jasper fragte sich, woher sie hier den Zucker kriegten, wusste darauf aber keine Antwort. Also schaute er sich in der Ortschaft ein wenig \u0001 \u0002 war eine der ersten Siedlungen des Königs in der Südsee gewesen, wahrscheinlich weil die Insel dem Königshafen so nahe lag. Entsprechend alt war auch ein Teil der Gebäude, die allesamt verwittert und heruntergekommen aussahen. Die neueren Häuser waren grösstenteils einfache Lehm- und Holzhütten, dazwischen vereinzelte Lagerhallen, doch sie alle schienen ihre besten Tage bereits hinter sich zu haben. Auf den matschigen Strassen trieben sich hauptsächlich Diebe, Halsabschneider und Piraten herum. Denn seit der König seine Streitkräfte vor ein paar Jahren abgezogen hatte, lag die Insel in den schmutzigen Händen von Banditen und Söldnern, die sich regelmässig mitten in der Siedlung bekriegten. Einzig weil er selbst ein Pirat war, konnte sich Jasper auf der Strasse ein wenig sicher fühlen. Um trotzdem nicht zu viel Aufsehen zu erregen, hatte er seinen Dreispitz auf dem Schiff gelassen. So war sein Kopf zwar dem Regen ausgesetzt und seine schwarzen Haare klebten ihm im Gesicht, dafür wurde er nicht sofort als Kapitän erkannt und für einen mehr oder weniger unwichtigen Matrosen gehalten. Natürlich hatte er auch seinen auffälligen Mantel ablegen müssen, weshalb er nur in einem durchnässten Hemd durch die Hafenstadt stromerte. Die Stiefel hatte er als einzige von seinem üblichen Outfit nicht abgelegt, da sich die Dreckstrassen in Longuria wegen des stetigen Regens in ein regelrechtes Sumpfgebiet verwandelt hatten und er schlichtweg nur dieses eine Paar \u0001 \u0002 Insel selbst war bekannt für ihre schier endlose Wildschweinpopulation, viele Jäger boten an kleinen Ständen neben den Bauern und Fischern ihre Ware feil, dazu fand Jasper eine Schmiede. Dort hämmerte ein griesgrämig dreinblickender Schmied einen Schwertrohling auf dem Amboss zu Recht. Sollte er daran denken, konnte er hier das kitschig vergoldete Schwert des Handelmannes loswerden. Für einen Moment überlegte Jasper, nach der Ware zu fragen, liess es aber. Sein Rapier hatte ihm schon vor seiner Zeit als Pirat gute Dienste geleistet und ihm war nicht nach einer neuen Waffe. Ausserdem trug er gerade nur ein paar Goldmünzen bei sich und hätte sich sowieso nichts leisten können. Triefend nass betrat er die nächste Taverne und holte sich am Tresen einen Krug Bier. In einer Ecke zupfte jemand unmotiviert auf einer Gitarre herum, während sich Jasper über sein Bier gebeugt überlegte, wie er die angebliche Brennerei am schnellsten ausfindig machen konnte. Auch wenn er nichts gegen ein wenig zusätzlichen Schnaps hatte, konnte er den Gaunern auf Longuria eine eigene Schnapsproduktion nicht durchlassen. Beinahe fühlte sich Jasper Erik gegenüber verpflichtet, das „Brenn-Monopol“ des Alten zu verteidigen. Davon abgesehen reizte Jasper die Herausforderung, diesen raubeinigen Gesellen eins auszuwischen, da man sich normalerweise lieber mit niemandem auf dieser Insel anlegte. Deshalb musste die Brennerei auf Longuria verschwinden. Weil er keine Lust hatte, noch einmal quer durch das Nest zu trotten, lauschte er den anderen Gästen der Taverne und versuchte aus ihren meist völlig inhaltslosen Gesprächen irgendetwas Brauchbares herauszufiltern. Natürlich befand sich gerade niemand in seiner Hörweite, der etwas über eine Schnapsbrennerei zu erzählen wusste. Müde löste sich Jasper vom Tresen und war bereits daran, die Taverne zu verlassen, als er die entscheidenden Worte vernahm: „Der Brennkessel im Dachstock der Zwinkernden Ratte ist Tag und Nacht in Betrieb, wer den ganzen Rum wohl trinken soll?“ Bevor er eine Antwort hören konnte, war Jasper durch die Türe verschwunden und machte sich auf den Weg zur Zwinkernden \u0001 \u0002 Rande der Siedlung wurde er schliesslich fündig. Die Holzhütte sah zwar nicht einladender als der Rest Longurias aus, machte dafür immerhin einen stabilen Eindruck und war um einiges grösser als die anderen Tavernen, an denen Jasper vorbei gekommen war. Ohne gross nachzudenken betrat er die Schenke durch die weit geöffnete Eingangstür. Natürlich hatte er nicht vor, den Brennkessel im Alleingang auszuschalten, er wollte vorerst bloss die Lage sondieren. Tatsächlich führte eine Treppe vom Erdgeschoss in ein weiteres Stockwerk und Jasper war versucht, einen Blick hinauf zu werfen. Schlussendlich konnte er nicht widerstehen und stahl sich die Holzstufen hoch, darauf bedacht, nicht sofort entdeckt zu werden. Er fand sich im Dachstock, wo zwei Männer geschäftig an einem grossen Brennkessel standen. Sie hatten Jasper den Rücken zugewandt, weshalb er sich noch einen Schritt näher heran wagte. An der Wand hinter dem Brennkessel stapelten sich einige Zuckerkisten und Wasserfässer, während an der gegenüberliegenden Seite anscheinend der Rum gelagert wurde. Jasper schlich hinter den beiden Schnapsbrennern vorbei und schnappte sich die nächstgelegene Flasche, bevor er die steile Holztreppe wieder \u0001 \u0002 Fusse der Treppe erwartete ihn ein grimmig dreinblickender Geselle. Wie Jasper trug er bloss ein einfaches Hemd, doch sein rotes Halstuch, das er locker um den Hals geknotet trug, verriet Jasper, dass er es mit einem Mitglied der Falken zu tun hatte. Die Falken waren eine grosse Söldnergruppe, die hauptsächlich auf dem Festland tätig war. Da sie jedoch neben dem lukrativen Handel mit Sklaven auch aktiv am Fleischhandel teilnahmen, befand sich auf Longuria ebenfalls ein wichtiger Stützpunkt, schliesslich belieferte die Insel beinahe die gesamte Südsee mit Wildschwein. „Ich wusste gar nicht, dass die Falken sich auch für Rum interessieren“, bemerkte Jasper trocken. Der Söldner grinste spöttisch und wollte Jaspers Oberarm packen, verzog aber wütend das Gesicht, als sich Jasper flink wegdrehte und seiner grossen Hand entwischte, sich über das Treppengeländer schwang und bereits Richtung Ausgang davon eilte. Draussen verschwand er um die nächste Hausecke und machte sich mit ein paar Umwegen zum Hafen auf, um möglichen Verfolgern eine falsche Spur zu legen. Dort ging er nicht direkt auf sein Schiff sondern setzte sich unter das Vordach einer der Lagerhallen. Erst dann nahm er die Flasche aus der Zwinkernden Ratte hervor und öffnete sie vorsichtig. Er wollte lediglich einen Schluck probieren, damit er endlich herausfinden konnte, ob Erik wirklich den besten Rum in der Südsee brannte. Tatsächlich war dieser Rum etwas wässrig und schmeckte fast schon wie Grog. Diese Brennerei musste ihren Dienst schnellstmöglich quittieren, soviel stand fest. Nicht nur, weil sie anscheinend noch nicht auf die richtige Mischung gekommen war, dazu kam noch, dass sie ganz offensichtlich den Falken \u0001 \u0002 hatte Jasper nichts gegen Söldner, immerhin war er selbst einer gewesen und das noch nicht einmal vor allzu langer Zeit. Doch ein gut bezahlter Söldner machte einem Piraten immer am meisten Probleme, sodass Jasper ihnen Schaden zufügte, wann immer er konnte. Falls die Falken tatsächlich gedacht hätten, sie könnten sich hier mit ein bisschen Rum ihre sonst schon vor Gold überquellenden Taschen füllen, hatten sie ihre Rechnung ohne Jasper gemacht. Er liess die noch volle Rumflasche auf dem Boden liegen und zog sich in sein Schiff zurück, wo er sich eine Weile \u0001 \u0002 sich bereits eine dunkle Nacht über die Insel gelegt hatte, wachte er wieder auf und der unerträgliche Regen hatte endlich ein Ende gefunden. Unter Deck fand Jasper einen angetrunkenen Keke vor, der auf der Suche nach seinem Geldbeutel war. Jasper hatte nicht im Sinn, ihn auf eine Sauftour gehen zu lassen und schickte ihn los, um die anderen Crewmitglieder zu sammeln. Es dauerte ein Weilchen, bis Keke mit Morgan und Hobbsen im Schlepptau zurück an Bord kam. Von Pete war keine Spur, dafür hatte Keke ein blaues Auge und Jasper konnte sich ausmalen was geschehen war. Würden sie den Falken eben ohne Pete wortwörtlich das Feuer unterm Hintern heiss machen. Nach einer kurzen Einweisung verliessen alle vier das Schiff wieder. Vielleicht mochten Jaspers Leute nicht wirklich von dem Plan überzeugt sein, doch keiner von ihnen würde es wagen, sich seinem Kapitän zu \u0001 \u0002 Schutze der Dunkelheit führte Jasper seine Leute in die Nähe der Zwinkernden Ratte. Neben der Taverne befand sich eine kleine Holzscheune mit tiefem Strohdach, an dem sich Jasper mühelos hochzog und den anderen bedeutete, ihm zu folgen. Über das Scheunendach gelangten sie unbemerkt in das Obergeschoss der Zwinkernden Ratte, wo der Brennkessel trotz der späten Stunde noch immer von den zwei Männern in Betrieb gehalten wurde. Jasper kletterte als erster durch das kleine Fenster und zückte ein Messer, während er sich hinter die Männer schlich. Neben ihm zog nun auch Morgan seine Waffe. Gleichzeitig stiessen sie zu und legten ihre Opfer lautlos zu Boden. Schliesslich folgten Hobbsen und Keke durch das Dachfenster und zu viert begannen sie, den gelagerten Rum in der Mitte des Raumes zu stapeln. Anschliessend legten sie eine Lunte von dem Haufen zu dem bauchigen Brennkessel, wo schnell einer der Funken übersprang und die Bombe zündete. Die vier Eindringlinge sprangen durch das Fenster zurück nach draussen und kaum hatten sie sich hinter der nächsten Hauswand in Deckung gebracht, stachen hohe Flammen vom Dachboden der Zwinkernden Ratte in den Nachthimmel. Entsetzte Schreie ertönten aus der näheren Umgebung und das hungrig lodernde Feuer zog immer mehr Schaulustige an. Zufrieden grinsten sich die vier Piraten an. Damit dürfte die Schnapsbrennereikarriere für die Falkengilde zumindest vorerst Geschichte sein. Es dauerte bis ins Morgengrauen, bis die Flammen in der Zwinkernden Ratte endlich gelöscht waren. Jasper und seine Crew hatten sich in der Zwischenzeit in einer anderen Taverne volllaufen lassen und waren erst in den frühen Morgenstunden auf das Schiff zurückgekehrt.",
            "wordcount": "2.088",
            "chapter_release": "17.05.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Pete hingegen liess sich noch immer nicht blicken. Auch als die Sonne bereits wieder hoch am Himmel stand und Jasper mit brummendem Schädel aufwachte, war er nicht an Bord. Eigentlich war es Jasper ziemlich egal wo sich der schmutzige Halsabschneider herumtrieb, solange er nicht weiter Ärger \u0001 \u0002 immer stiegen vereinzelte Rauchschwaden über dem Schutthaufen auf, der bis gestern noch eine Taverne gewesen war. Jasper liess die anderen schlafen und machte sich allein auf die Suche nach einem der Falken. Da ihre Rumvorräte mit dem Brennkessel zusammen der Vergangenheit angehörten, waren sie gewissermassen gezwungen, Eriks Rum wieder anzunehmen. In der Nähe der niedergebrannten Taverne wimmelte es nur so von verärgerten Männern und Frauen mit roten Halstüchern. Der Typ von gestern war auch darunter und erkannte Jasper augenblicklich. Mit schnellen Schritten eilte er zu ihm hinüber und packte den jungen Kapitän am Hals, bevor er überhaupt die Möglichkeit bekam, zu reagieren. „Du Hundesohn hast doch bestimmt etwas damit zu tun, so wie du gestern hier rumgeschlichen bist!“, knurrte er dicht an Jaspers Gesicht. Dieser liess sich nichts anmerken und erwiderte schulterzuckend: „Ich sah bloss den Rauch heute Morgen und dachte mir, dass Kalle vielleicht jetzt Interesse an ein wenig Rum haben könnte.“ „Elender Mistkerl!“, rief der Falke aus, lockerte aber seinen Griff um Jaspers Hals und stiess ihn von sich \u0001 \u0002 sammelten sich neugierige Gaffer um die beiden. Wahrscheinlich hofften sie auf eine ordentliche Prügelei. Jasper jedoch war nicht nach prügeln zumute, weshalb er beschwichtigend die Hände hob und zu erklären versuchte: „Ich will hier lediglich Geschäfte treiben, wenn ihr eure Schnapsbrennerei nicht unter Kontrolle habt, hat das nichts mit mir zu tun.“ Aber der Söldner ballte bereits seine Hände zu Fäusten und schrie mit angriffslustiger Stimme: „Deine dreckigen Geschäfte kannst du sonst wo erledigen, wir haben noch eine Rechnung zu begleichen!“Und mit diesen Worten stürmte er bereits auf Jasper los, der gerade noch rechtzeitig ausweichen konnte. Sofort bildete sich ein Ring aus Zuschauern um die beiden. Also nahm auch Jasper Kampfhaltung an. Zwar konnte er bei weitem nicht mit der Grösse oder der Stärke seines Gegners mithalten, doch sein grösster Vorteil hatte seit jeher in seiner Schnelligkeit gelegen. Mühelos wich er den Fausthieben des Falken aus, um dann selbst einzelne, gezielte Schläge zu platzieren. Trotzdem musste auch Jasper so einiges einstecken. Die gewaltigen Fäuste des Söldners durchbrachen Jaspers Verteidigung mehr als nur einmal und liessen ihn betäubt zurückweichen, trafen ihn jedoch nie mit voller \u0001 \u0002 gelang es ihm nach einer gefühlten Ewigkeit und etliche Schläge später, seinen Gegner zu Boden zu bringen. Erschöpft strich er sich mit dem Handrücken über die Stirn, während der Söldner sich im Dreck windete und sein Knie umklammerte, welchem Jasper einen kräftigen Tritt verpasst hatte. Glücklicherweise regnete es nicht mehr und Jasper hatte wieder bloss mit einfachem Hemd und Hose auf die Strasse gehen können, diesmal ohne völlig durchnässt zu werden. Er spie Blut aus und wandte sich dem Falken zu, um ihm eine Hand hinzustrecken. Fluchend zog sich dieser daran auf die Beine. „Ich sag Kalle, er soll ein paar Schlepper zu deinem Kahn schicken“, gab er klein bei. Jasper nickte knapp und bahnte sich einen Weg durch die aufgebrachten Söldner und \u0001 \u0002 dem strahlend blauen Himmel ging er wieder zurück zum Hafen, wo bereits nicht mehr so viel los war. Nun weckte er die anderen trotzdem auf, damit sie den Rum aus dem Lagerraum des Schiffes auf den Steg brachten, denn Jasper würde keinesfalls einen von Kalles Arbeitern auf sein Schiff lassen, solange nicht klar war, wie viel Einfluss die Falken auf Longuria tatsächlich besassen. Grummelnd begannen Hobbsen, Morgan und Keke Fass um Fass auf dem Holzsteg aufzustapeln. Kalle liess nicht lange auf sich warten. Seine Arbeiter holten die Fässer wortlos ab und auch er selbst hatte nichts als einen abschätzigen Blick für Jasper übrig. Dieser war sich durchaus bewusst, dass er sich hier unbeliebt gemacht hatte, doch wer mit der Falkengilde verkehrte, brauchte sich nicht zu wundern, wenn er es sich mit einem Piraten \u0001 \u0002 Fehde zwischen Falken und Piraten hatte vor noch nicht allzu langer Zeit begonnen, als ein Anschlag eine ganze Flotte von Piratenschiffen und deren Kapitäne ausgelöscht hatten. Die Falken hatten sich dabei eine goldene Nase verdient, weil sie die gefürchtete Flotte im Auftrag des Königs ausgeschaltet \u0001 \u0002 die Falken mit dem Rum abgezogen waren, trommelte Jasper seine Crew auf dem Deck seines Schiffes zusammen. Niemand hatte etwas von Pete gehört, der sich noch immer nicht blicken liess und Jasper wurde langsam unruhig. Immerhin könnte der schmierige Matrose den Falken in die Krallen gefallen sein, oder noch schlimmer, er war eingebuchtet worden. Doch Jasper verwarf den zweiten Gedanken sofort, denn der König hatte Longuria aufgegeben und seine Soldaten von der Insel abgezogen, weshalb es hier niemanden mehr gab, der für Recht und Ordnung sorgte. „Morgen legen wir wieder ab, aber heute suchen wir Pete. Irgendwo muss er sich noch herumtreiben“, sprach er in die immer kleiner werdende Runde. Nicht mehr lange, und Jasper musste alleine \u0001 \u0002 zogen sie erneut durch die dreckigen Strassen Longurias. Jasper konnte sich noch gut an den alten Glanz der kleinen Stadt erinnern. Als kleiner Junge hatte sein Vater ihn auf die damals neue Siedlung mitgenommen. Die meisten der heute verwitterten Steingebäude waren noch im Bau gewesen und demonstrierten die Macht des aufsteigenden Königreichs. Auf der neu besiedelten Insel war man auch auf Einheimische gestossen, die direkt vor den Toren des Königshafens in ihren eigenen Traditionen gelebt \u0001 \u0002 waren die königlichen Soldaten den dunkelhäutigen Dschungelbewohnern mit Respekt, ja sogar gewisser Angst begegnet, hatten jedoch schnell gemerkt, dass ihre Flinten und Säbel den Speeren und Bögen der Einheimischen weit überlegen waren. Es hatte nicht lange gedauert, bis die naturverehrenden Inselbewohner im Namen des Königs versklavt wurden. Longuria wurde zur ersten rohstoff- und sklavenliefernden Insel in der Südsee. Zwar stellte Longuria für das Königreich noch kein allzu lukratives Geschäft dar, weil sie hauptsächlich Holz und Fleisch von den in den Wäldern heimischen Wildschweinen lieferte, aber das Gold sollte mit der Eroberung weiterer Inseln folgen. Während sich der Einflussbereich des Königs weiter ausdehnte, wurde die erste Siedlung wegen der geringen Einnahmen und bereits komplett ausgebeuteten Einheimischen aufgegeben und zwielichtigen Händlern, Söldnern und schliesslich auch Piraten überlassen. Und nun streifte Jasper selbst als Pirat durch den heruntergekommen \u0001 \u0002 kleine Gruppe kam zu dem alten Gefängnisgebäude, einem kleinen Holzhüttenkomplex, vor dem sich eine Ansammlung von Falkensöldnern befand. Jasper traute seinen Augen kaum, als er zwischen ihnen Pete erkannte, und zwar nicht als ein Gefangener, nein, er trug selbst ein rotes Halstuch. Er konnte gerade noch einen flüchtigen Blick auf einen vollgestopften Goldbeutel erhaschen, den Pete in den Taschen seiner weiten Leinenhose versenkte. Natürlich, immer ging’s ums Gold. Trotzdem liess dieser Verrat wilde Wut in Jasper aufflammen und ohne weiter zu überlegen zog er sein Rapier. Für einen Moment machte Pete grosse Augen, fasste sich aber sogleich und zückte ebenfalls sein Säbel. Auch die anderen Söldner griffen nach ihren Waffen und nun blieb auch Jaspers Crew nichts anderes mehr übrig, als sich auf einen Kampf einzulassen. Ohne zu zögern stürmte Jasper auf den erstbesten Falken los und stiess ihm den Rapier in den Bauch, bevor er den Angriff überhaupt parieren konnte. Einen Augenblick später lieferte er sich bereits mit dem nächsten einen Zweikampf, doch von diesen billigen Söldnern vermochte es keiner, gegen Jaspers Fechtkünste anzukommen. Noch zwei weitere Falken vielen durch Jaspers Klinge stöhnend auf die Knie, aber er achtete darauf, sie nicht lebensgefährlich zu verletzen. Erst dann nahm er sich den spöttisch grinsenden Pete \u0001 \u0002 machte zwar ein selbstgefälliges Gesicht, fuchtelte aber mehr als nur ein bisschen unsicher mit seinem Säbel herum. „Damit hat der clevere Käpt’n wohl nicht gerechnet, dass ein Mitglied seiner eigenen Crew auf der Seite seines Feindes steht. Pah, wird Zeit dass dir mal jemand so richtig den Hintern versohlt, aufgeblasener Grünschnabel“, spie er Jasper voller Hohn ins Gesicht. Dieser antwortete verbissen: „Weniger schwatzen, mehr kämpfen. Du warst schon immer bloss ein billiger Nichtsnutz.“ Mit diesen Worten begann er, Pete mit seiner flinken Klinge zu bearbeiten und fügte ihm kleine, aber gezielte Schnittwunden zu. Petes halbherzige Parierversuche ignorierend, bearbeitete Jasper ihn bis er seinen Säbel fallen liess, um sich den blutenden Arm zu halten. Jasper verpasste ihm einen letzten Tritt und drückte den fluchenden Verräter mit seinem Stiefel zu Boden. „Wage es nie mehr, mich so zu hintergehen“, knurrte er über ihm, blickte ihm einen Moment eindringlich in die Augen und trennte ihm anschliessend mit einem schnellen Schnitt das Ohr ab, woraufhin Pete sofort schmerzerfüllt aufschrie. Aber Jasper schenkte ihm keine Beachtung mehr und wandte sich seiner verbliebenen Crew \u0001 \u0002, auch er selbst, hatten kleinere Verletzungen erlitten, nur Keke war etwas härter getroffen worden. Mit schmerzverzerrtem Gesicht hielt er sich die blutende Seite. Zusammen mit Hobbsen stützte er den verletzten Matrosen und sie folgten Morgan zum Hafen. Zurück auf dem Schiff erteilte Jasper bereits die nächsten Befehle: „Verbindet eure Wunden und ruht euch aus. Wir segeln morgen früh.“ Zwar stand Keke der Schmerz noch immer ins Gesicht geschrieben, doch er nickte zufrieden und rief: „Aye, diesen Halunken haben wir’s so richtig gezeigt. Auf den Käpt’n!“ Morgan und Hobbsen stimmten ebenfalls ein und nun überwand sich auch Jasper zu einem Lächeln. „Die werden unsere Namen noch eine Weile zu fürchten wissen“, sagte Jasper müde, aber selbstsicher. In der Nacht jedoch quälten ihn Albträume und er schreckte mehrmals hoch. Immer wieder griffen Blutverschmierte Hände nach ihm und zerrten ihn in einen dunklen Abgrund, aus dem es kein Entkommen mehr gab.",
            "wordcount": "1.588",
            "chapter_release": "20.05.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Am nächsten Morgen hoffte er bloss, dieser Traum hatte nichts Besonderes zu bedeuten. Er liess sich nichts mehr davon anmerken, als er die anderen weckte, denn alle ausser Morgan schnarchten noch lauthals in ihren Betten. Hobbsen machte ihnen ein schnelles Frühstück und die restliche Crew versammelte sich um den kleinen Tisch im \u0001 \u0002 der geringen Grösse des Schiffs waren alle Zimmer sehr spärlich angelegt, so stellte die Kombüse nur eine kleine Nische im Bauch des Schiffes dar und gegessen werden musste ebenfalls im Frachtraum oder an Deck, wo es jedoch weder Tisch noch Stühle gab. Einzig der Kapitän besass ein eigenes Zimmer, der Rest der Crew schlief zusammen im letzten Raum, in welchem sich lediglich aneinandergereihte Hochbetten und ein paar Truhen befanden. Allerhöchstens 18 Mann fanden auf dem Schiff Platz, doch Jasper befürchtete, niemals eine solche Crew zu befehligen, und falls er dies trotzdem irgendwann schaffen sollte, hätte er sich bestimmt schon längst ein richtiges Schiff \u0001 \u0002 des Frühstücks eröffnete er mit freudiger Stimme: „Männer, wir haben die See unsicher gemacht, auf den Inseln gewütet und so viel Gold eingesackt, dass wir es nicht einmal mehr zählen können. Lasst uns Segel zum Festland setzen und dann wird gefeiert!“ Alle hoben zustimmend ihre Krüge und kurze Zeit darauf hatten sie bereits abgelegt. Jaspers Mannschaft war so geschrumpft, dass er nun selbst das Steuer in die Hand genommen hatte, damit Morgan an Deck helfen konnte, solange Hobbsen noch in der Kombüse sass und das dreckige Geschirr \u0001 \u0002 Himmel über ihm erstrahlte in klarstem Blau und die See strich sanft über die Planken des Schiffes. Es wehte kein starker Wind, trotzdem sollten sie den Königshafen in weniger als zwei Tagen erreichen, vorausgesetzt, das Wetter schlug nicht um. Gegen Mittag überliess er das Steuer wieder Morgan und zog sich in seine Kajüte zurück, wo er ein altes Büchlein aufschlug, nach Schreibfeder und Tinte griff und seinen Traum notierte. Seit er von den Einheimischen zurück ins Leben geholt worden war, suchten ihn regelmässig Albträume wie den heutigen heim. Er hatte nicht jeden, aber viele davon in dem Buch notiert, ohne selbst den genauen Grund dafür zu kennen, doch wollte er versuchen, die seltsamen Träume wenigstens teilweise zu verstehen. Danach verstaute er das Buch in der untersten Schublade des kleinen Schreibtischs und begann damit, das erbeutete Gold und die Schätze auf seine verbliebenen Männer zu verteilen. Er zählte keinesfalls jede einzelne Goldmünze, achtete dennoch darauf, die Beute fair \u0001 \u0002 Abend versammelten sich alle wieder unter Deck, während das Schiff mit eingeholten Segeln sanft vor sich hin schaukelte. Gemeinsam assen sie und bevor er sie wieder Segel hissen liess, übergab Jasper seinen Männern ihre Anteile. Beeindrucktes Raunen ging durch die Runde. „Damit lässt sich was anfangen“, säuselte Keke mit leuchtenden Augen. Jasper nickte zufrieden grinsend. „Aye, vor allem im Königshafen.“ Erneut folgten freudige \u0001 \u0002 Sterne strahlten hell und klar über ihren Köpfen, als sich alle ausser Hobbsen wieder an Deck befanden. Sobald das Schiff an Fahrt gewonnen hatte, segelten sie in den gewöhnlichen vier Stunden Schichten weiter. Einzig Keke liess Jasper durchgehend schlafen, damit er sich schnellstmöglich von seiner Verletzung erholen \u0001 \u0002 nach Sonnenaufgang tauchte der Königshafen am Horizont auf und den Piraten bot sich das wunderschöne Spektakel der Sonne, die direkt über dem als Sonnenspitz bekannten Turm des Palastes aufging. An dem riesigen Hafenpier hatten schon viele Schiffe, darunter kleine Segel- und Fischerboote, aber auch einige grössere Handels- und Kriegsschiffe aus der königlichen Flotte angelegt. Jasper erkannte in dem Gewirr aus Masten, Tauen und Planken noch ein weiteres Piratenschiff, konnte es jedoch keinem Kapitän zuordnen. Mühelos steuerte Morgan Jaspers vergleichsweise kleines Schiff an den hölzernen Steg und voller Vorfreude sprangen Keke, Hobbsen und Jasper von Bord. Vor den Toren der Stadt bestach der junge Pirat den Wachposten mit einer Handvoll Gold, damit er ihn und seine Crew passieren \u0001 \u0002 einen Moment liessen die Seemänner den Prunk der reichen Hafenstadt auf sich wirken. Nach dem schmutzigen Longuria wirkten die glatten Steingebäude gleich noch schöner und eleganter. Die meisten der Häuser waren schon sehr alt und die, welche neugebaut worden waren, waren allesamt im gleichen Stil gehalten worden. Jasper erinnerte sich noch gut daran, durch die gepflasterten Strassen gerannt zu sein. Früher hatten sie immer Pirat und Wächter gespielt und einander durch die ganze Stadt \u0001 \u0002 hatte immer so sein wollen wie sein Vater, ein edler und ehrenvoller Gardist, natürlich mit entsprechend hoher Bezahlung. Schliesslich hatte er sich später auch der Armee des Königs angeschlossen, hatte aber als unbedeutender Soldat anfangen müssen und war ständig wie ein Laufbursche hin und her kommandiert worden. Auch sein Lohn war alles andere als beeindruckend gewesen und ihm hatte sich keine Aufstiegsmöglichkeit angeboten, weshalb er sich nach einem knappen Jahr in der Armee einer kleinen Söldnertruppe angeschlossen hatte, die dringend neue Mitglieder benötigt hatte und deshalb den noch unerfahrenen und nicht mal erwachsenen Jasper aufgenommen hatten. Während der folgenden Jahre hatte er sich mit hartem Training seine Fecht- und Schiesskünste angeeignet, denn obwohl sein Sold im Vergleich zum Soldatenlohn deutlich gestiegen war, hatte sich Jasper noch immer nicht damit zufrieden gegeben, die Söldner verlassen und auf eigene Faust bei den Reichen und Adligen angeheuert. So war er schlussendlich auch auf die Expedition auf die unbekannte Insel geschickt und daraufhin wegen des Verrates zu einem Piraten \u0001 \u0002 nun, als er innerhalb dieser makelloser Stadtmauern stand, fühlte sich Jasper wieder wie der kleine Junge, der einst davon geträumt hatte, die gefürchtetsten Piraten und Seeräuber zur Strecke zu bringen und seinem König mit Ehre zu dienen. Tja, daraus war dann ganz offensichtlich doch nichts geworden. Mit seinen Männern zog er von Wirtshaus zu Wirtshaus, liess überall ein wenig von seinem Gold zurück und gönnte sich schliesslich bei einem Büchsenmacher noch eine neue Pistole. Er wählte ein leichtes Modell, dessen kurze Nachladezeit die vergleichsweise geringe Schussweite mehr als wettmachte. Grundsätzlich achtete er bei seinen Waffen nicht auf das Aussehen, immerhin sollten sie ihm als Werkzeuge dienen und nicht durch Schönheit bestechen. Trotzdem musste sich Jasper eingestehen, dass es ihm die neue Schusswaffe durchaus angetan hatte. Filigrane Verschnörkelungen durchzogen das dunkle Holz, der makellos polierte Lauf glänzte in der Sonne und die Waffe lag unglaublich gut in der Hand. Jasper kaufte gleich noch ein wenig Munition dazu und verstaute die neue Pistole sofort an seinem Gürtel.",
            "wordcount": "1.049",
            "chapter_release": "21.05.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Sobald sich Dunkelheit über die Hafenstadt gelegt hatte, begann das grosse Saufen. Die Piraten soffen und hurten als gäbe es keinen Morgen. Auch die Spielhöllen wurden von ihnen nicht verschont und bis zum Ende der Nacht hatten sich Jasper, Morgan, Hobbsen und Keke beinahe ihres gesamten Goldes entledigt. Mit dem Schmuck aus dem gefundenen Schatz bezahlten sie die Prostituierten, Goldschalen und Pokale setzten sie bei Sauf- und Glücksspielen. Sogar an einem Schiesskampf nahm Jasper teil und gewann dabei eine Handvoll Goldmünzen, die er sofort wieder im Rum \u0001 \u0002 war dies nicht gerade eine bemerkenswerte Lebenshaltung, doch Jasper hatte zu viel gesehen, um sich darum noch Sorgen zu machen. Vielleicht hatte auch er einmal an das Gute in den Menschen geglaubt, seine Zeit als Söldner sowie sein neues Leben als Pirat hatten ihn jedoch vom Gegenteil überzeugt. Als sie im Morgengrauen zum Pier zurückwankten, wusste keiner von ihnen mehr wo oben und unten war. Nur durch ihre gegenseitige Stütze schafften es die vier, überhaupt noch einigermassen \u0001 \u0002 Weg bis zum Schiff schien sich in die Unendlichkeit zu dehnen, Seemöwen kreischten, geweckt durch das lauthalse Johlen, erschrocken auf und es war kein Wunder, dass keiner der Piraten in dem benebelten Zustand die Gefahr kommen sah. Umso grösser war ihre Überraschung, als ein Schuss die Luft zerriss, noch während sie sich mitten auf dem hölzernen Steg befanden. Nur einen Augenblick darauf hielt sich Keke den Bauch und gab ein gurgelndes Geräusch von sich, bevor er bluthustend vornüber fiel. Die anderen wirbelten herum, wobei Jasper das Gleichgewicht verlor und mit wild rudernden Armen ins Wasser flog. Das letzte was er zu Gesicht bekam, waren fünf Soldaten aus der königlichen Armee, drei davon mit angelegten Flinten. Den zweiten Schuss, von dem Hobbsen getroffen wurde, hörte er nicht \u0001 \u0002 kühle Wasser brachte Jaspers Sinne soweit zurück, dass er begann, um sein Leben zu Schwimmen. Über ihm klatschte Hobbsen ins Wasser und Jasper nutzte den reglosen Körper als Schutzschild, während er weiter tauchte. Doch schon nach kurzer Zeit stellte er verwunder fest, dass auf ihn keine Schüsse abgefeuert wurden und wagte es, an die Wasseroberfläche aufzutauchen, um kurz nach Luft zu schnappen und sich nach den Verfolgern umzusehen. Auf dem Steg konnte er niemanden mehr erkennen, dennoch zögerte er nicht länger, liess Hobbsens Leiche im Wasser treibend zurück und schwamm zum \u0001 \u0002 wenn er den Tod seines Kollegen ehrlich bedauerte, blieb ihm keine Zeit zum Trauern. Kaum stand er mit zittrigen Beinen am Strand, tauchten drei weitere Soldaten vor ihm auf. Keuchend liess sich Jasper auf die Knie fallen und erwartete bereits seinen eigenen Todesschuss. In seinem Kopf drehten sich die Gedanken. Er konnte sich aus dem plötzlichen Auftauchen der Soldaten keinen Reim machen und fragte sich, weshalb sie es auf ihn und seine Crew abgesehen hatten. Mutlos liess er die Schultern hängen. Weder sich darüber den Kopf zu zerbrechen, noch sich weiterhin an sein Leben zu klammern erschien ihm jetzt logisch. Nach nur 24 Jahren endete seine Reise bereits wieder. Mit einem letzten Funken Widerstand hob Jasper den Blick und starrte dem jungen Soldaten stur in die Augen. Sollte dieser Halbstarke ihm tatsächlich den Tod bringen, wollte Jasper ihm wenigstens ins Gesicht schauen. Doch der junge Kamerad liess seine viel zu grosse Flinte wortlos sinken, sodass ihr Lauf auf den Boden gerichtet war. Einer seiner Gefährten tat es ihm gleich und gemeinsam zogen sie Jasper auf die Füsse. Mit festem Griff hielten sie ihn an seinen Oberarmen fest, was Umfallen, sowie auch Fliehen unmöglich \u0001 \u0002 nass und nur halb bei Bewusstsein zerrten sie ihn durch die gerade erst erwachende Stadt. Noch liessen sich nur vereinzelte Bedienstete und einfache Bürger auf den Strassen blicken, die entweder ihre Einkäufe erledigten oder zu ihrer Arbeit eilten. Trotzdem hatte jeder einzelne von ihnen Zeit, den Soldaten fassungslos hinterher zu gaffen und Jasper, der zweifellos als Pirat erkannt wurde, wüste Beleidigungen zuzurufen. Doch davon bekam er selbst nicht viel mit. Sie brachten ihn eindeutig zum Palast, und das ganz bestimmt nicht, um dem König einen Besuch abzustatten. Nein, sie würden ihn in den Kerker werfen, wo er elendig verrotten \u0001 \u0002 stiessen sie ihn durch die gewaltigen, verschnörkelten Tore in den Palast. Dort liessen sie ihn in dem riesigen Eingangsbereich fallen wie einen Sack alter Kartoffeln, um gleich darauf wieder nach draussen zu verschwinden. Noch immer drehte sich Jaspers Welt wie ein Karussell im Kreis und er bekam nur die Hälfte von dem mit, was um ihn herum geschah. Verwirrt tastete er nach einer Weile den kalten Marmorboden um sich herum ab, setzte sich auf und tastete auch sich selbst ab. Er hatte keine Verletzungen, aber die Soldaten hatten ihm offensichtlich alle Waffen abgenommen, selbst sein verstecktes Messer war verschwunden. Niedergeschlagen schaute er sich in der vollständig mit weissem Marmor ausgekleideten Eingangshalle um. Mehrere Wachen waren entlang der unzähligen Türen postiert, welche die Seitenwände des weitläufigen Raumes säumten, doch keine von ihnen schenkte Jasper auch nur den kleinsten Funken Beachtung. In der Mitte der Halle führte eine imposante Treppe in ein weiteres Stockwerk und öffnete den Blick auf weitere, von regungslosen Soldaten bewachte Türen, die in die prunkvollsten Zimmer und Gemächer führen \u0001 \u0002 kamen zwei weitere Soldaten auf Jasper zu und befahlen ihm mit schroffer Stimme, aufzustehen und ihnen zu folgen. Jasper tat wie ihm geheissen, wenn er auch noch etwas unsicher auf den Beinen stand. In einem grossen und einladend wirkenden Arbeitszimmer hielten sie an. An den weiss verputzten Wänden hingen verschiedenste Blankwaffen, alte Seekarten und Steckbriefe der gefürchtetsten Seefahrer, die je gesegelt waren und Jasper hätte sich gerne in Ruhe umgesehen, hätte sein Magen nicht dermassen rebelliert und vor ihm nicht ein grimmig dreinblickender Offizier gestanden. Dämlich grinsend nickte Jasper dem Gesellen zu und kassierte darauf einen Hieb in die Magengrube, was ihn sofort zu Boden gehen liess. Augenblicklich zogen ihn die beiden Wachen wieder grob auf die Beine. Mit einem abschätzigen Blick öffnete der Offizier seinen schmalen Mund: „Jasper Svatsman, wir haben dich erwartet. Dein Leben als Verbrecher endet hier, denn du wirst ab sofort im Dienste der Krone segeln.“Die Worte schienen zu unglaublich und zusammenhangslos, dass der junge Pirat einen Moment brauchte, um das Gehörte richtig zu verstehen. Entsetzt weiteten sich seine Augen und er versuchte sich aus dem Griff der Soldaten zu befreien. „Das könnt ihr nicht …!“, rief er lallend aus, „Nicht einmal über meine Leiche!“ Erneut wurde ihm ein Stoss verpasst, diesmal gegen die Rippen. Die Befehle des Offiziers waren nur noch ein entferntes Rauschen in seinen Ohren. „Sperrt ihn in eine Zelle, gebt ihm genug Wasser. Ich brauche ihn morgen ausgenüchtert und bei Sinnen.“ Erneut wurde er an den Armen herumgezerrt und schliesslich in einen kleinen Raum im Keller des Palasts geworfen. Nun hatte er es also doch noch in den Kerker geschafft, doch sein Verstand schien nicht mehr fähig, auch nur einen klaren Gedanken zu \u0001 \u0002 paar Fackeln im Gang bildeten hier unten die einzige Lichtquelle und Jasper lehnte sich erschöpft gegen die kalte und feuchte Felswand. In der Dunkelheit konnte er nicht genau erkennen, ob sich in den anderen Zellen ebenfalls Gefangene befanden und so starrte er einfach auf die rostigen Gitterstäbe, die ihn vom Gang und somit zum einzigen Weg in die Freiheit trennten. Er sass bloss da und versuchte sich ein bisschen auszuruhen, brachte jedoch kein Auge zu. Ausserdem war ihm in dieser Dunkelheit jegliches Zeitgefühl entwichen. Er fragte sich, wie man hier unten länger als einen Tag überleben konnte, ohne vollkommen verrückt zu werden. Schon das gelegentliche Scharren der Ratten in seiner unmittelbaren Nähe trieb ihn in den Wahnsinn. Er wollte sich nicht vorstellen, in diesem stinkenden Loch sterben zu \u0001 \u0002 nach einer gefühlten Ewigkeit endlich das erlösende Klicken des Schlosses ertönte, hätte er vor Freude weinen können. Doch beim Anblick des königlichen Soldaten besann er sich eines Besseren und verzog keine Miene. Mühselig richtete er sich auf, versuchte sich dabei nichts von seinen schmerzenden Gliedern anmerken zu lassen und liess sich von einem Soldaten nach draussen führen. Dort sah er für einen Moment überhaupt nichts, weil die aufgehende Sonne seine an die Dunkelheit gewöhnten Augen so blendete. Trotzdem folgte er dem Soldaten mit selbstsicheren Schritten zum Hafen, wo ihn vor seinem Schiff eine Meute aus jungen Männern und Frauen in ziemlich zerknitterten und schmutzigen Kleidern erwartete.",
            "wordcount": "1.378",
            "chapter_release": "22.05.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Jasper trug im Moment ebenfalls nur ein Hemd und eine alte Hose, doch er bemerkte sofort, dass er vor sich Soldaten hatte, die sich ganz offensichtlich als Piraten ausgeben wollten, und in seinem Kopf zählte sich bereits eins und eins zusammen. Inständig hoffte er, das alles sei nur ein böser Scherz, doch derselbe Offizier vom Vortag tauchte auf und instruierte mit klarer Stimme: „Soldaten, das ist Jasper Svatsman, euer neuer Kapitän. Und Jasper, das ist deine neue Mannschaft, die du auf deinem Schiff kommandieren wirst. Ihr alle seid Teil eines ebenso komplizierten wie geheimen Auftrags, also strengt euch gefälligst an und tut was man euch sagt.“ Er machte eine kurze Pause, um jeden einzelnen in der Runde mit einem eindringlichen Blick zu bedenken. „Ihr werdet nach Kastalia segeln, Kapitän Alvatros mit seinem Schiff auf offene See locken und ihn mitsamt seinen Männern versenken.“Allein vom Zuhören wurde Jasper schlecht. Kastalia war eine von Wächtern besetzte Insel nordwestlich der Zuckerinsel. Während der Eroberungszeit der Südsee hatte ein verrückter Adliger auf ihr eine Burg errichten lassen, die nach seinem frühen Tod den Wächtern überschrieben wurde, weil diese wegen verschiedenster Vergehen vom Königshafen verbannt worden waren. Einige wenige Piraten, darunter Kapitän Alvatros, hatten den Mut gehabt, mit ihnen gemeinsame Sache zu machen und waren schnell zu gefürchteten Seeräubern aufgestiegen, die dank der Kriegskunst der Wächter über ganze Heere verfügten. Neben den Wächtern lebten viele Wilde auf Kastalia, die versklavt worden waren und für die Wächter in den unzähligen Minen der kleinen, aber rohstoffreichen Insel Erze schürfen mussten, um den unerschöpflichen Eisenbedarf der Wächter zu \u0001 \u0002 dem Gedanken an diese Insel lief es Jasper kalt den Rücken herunter, weshalb er hastig einwarf: „Elf Männer können nichts gegen eine ganze Flotte ausrichten, schon gar nicht mit einem so kleinen Schiff. Ausserdem, wer sagt, dass Alvatros sich momentan tatsächlich auf Kastalia befindet und sich nicht gerade sonst wo herumtreibt?“ „Genau diese Unterzahl ist unsere Stärke. Natürlich könnten wir einfach eine ganze Flotte von Kriegsschiffen nach Kastalia schicken und uns eine riesige Seeschlacht mit Alvatros und den Wächtern liefern. Aber die Opfer, die dadurch zustande kämen, sind schlicht und einfach nicht tragbar. Auch Alvatros wird nur ein kleines Schiff mit einer Handvoll Piraten sehen und euch deshalb nicht als Gefahr einstufen. Wenn ihr euch geschickt anstellt und das Überraschungsmoment auf eurer Seite ausnutzt, werdet ihr ihn mühelos untergehen lassen können und sobald seine Flotte keinen Anführer mehr hat, wird sie sich von selbst auflösen, oder so wie ich diese gierigen Piraten und kriegssüchtigen Wächter einschätze, selbst zerstören“, erwiderte der Offizier ruhig, „Und falls Alvatros nicht auf Kastalia ist, haltet ihr eben die Stellung, früher oder später wird er zurückkehren.“Mit zu Schlitzen verengten Augen starrte Jasper den Offizier an. „Und falls wir scheitern kann es dem König ja egal sein, weil wir sowieso nur ein dreckiger Pirat und zehn billige Soldaten sind“, zischte er verbissen zurück. Dabei entging ihm nicht, wie die jungen, albern verkleideten Soldaten entsetzte Blicke tauschte. Offensichtlich waren sie alle noch viel zu unerfahren und waren sich keinesfalls bewusst, auf welches Selbstmordkommando sie sich hier eingelassen hatten. Vielleicht hatte man sie auch dazu gezwungen, Jasper konnte es nicht mit Sicherheit sagen. Jedoch war ihm klar, dass er sich den Befehlen des Offiziers nicht widersetzen konnte, da er ansonsten noch heute Abend am Galgen baumeln würde und ein anderer, unbedeutender Pirat an seine Stelle treten würde. Deshalb blieb ihm im Moment nur noch eine \u0001 \u0002 sagte er: „Ich töte Alvatros, aber im Gegenzug gebt ihr mir meine Freiheit zurück.“ Seine Stimme klang nur ansatzweise so überzeugt, wie er sich gerne gegeben hätte, doch der Offizier nickte, nachdem er einen Augenblick darüber nachgedacht hatte. Dann verabschiedete er sich mit einem militärischen Gruss und marschierte davon. „Gut, alle Mann an Bord!“, erteilte Jasper seiner neuen Crew den ersten Befehl und bestieg als Letzter sein Schiff. Noch einmal liess er seinen Blick über seine neuen Leute schweifen, wobei ihm bewusst wurde, dass er zum ersten Mal mit Frauen segeln würde. Bei dem Gedanken wurde ihm etwas mulmig zumute. Doch er wurde schnell aus seinen Überlegungen gerissen, als sich auf dem Schiff nichts tat und sie immer noch am Steg angelegt lagen. Stirnrunzelnd blickte er durch die Runde. „Wie wär’s mit Tauen einholen und Segel setzen?“ Doch die jungen Soldaten wechselten nur fragende Blicke. Durch Jaspers Kopf schossen augenblicklich unzählige unchristliche Methoden, sich an dem Offizier zu rächen. Man liess ihn doch tatsächlich mit einer Schar von Leuten segeln, die allem Anschein nach noch nie einen Fuss vom Festland gesetzt hatten. Also brachte Jasper all seine Geduld auf und begann nochmals von vorne.„Du, du, du und du“, sagte er und zeigte auf die vier erstbesten Männer, „ihr hisst die Segel. Du und du“, er deutete auf zwei besonders kräftig aussehende Männer, „ihr löst die Tauen. Und der Rest, äh“, unsicher musterte er die vier Frauen, doch ihm fiel beim besten Willen nicht ein, was er mit ihnen anfangen sollte. Machten ihn diese Frauen so nervös? Zwar war Jasper kein Frauenheld, aber es war ja auch nicht so, dass er noch nie mit einer geschlafen hätte oder sich gar vor ihnen fürchtete. Eine mit dunkelbraunen, streng zusammengebundenen Haaren zog eine Augenbraue hoch. „Wir mögen vielleicht keine Seemänner sein, aber glaub ja nicht, uns den ganzen Tag in die Küche stecken zu können“, drohte sie mit vor der Brust verschränkten Armen. Jasper rieb sich das Auge und berichtigte müde: „Kombüse, nicht Küche. Und genau das werde ich tun, wenn ihr euch nicht als nützlich erweist.“ Die Braunhaarige schnaubte verächtlich, verschwand aber trotzdem mit den anderen unter \u0001 \u0002 stellte Jasper fest, dass sie keinen Steuermann mehr hatten und stellte sich schnell selbst ans Steuer, um dann den Kahn vorsichtig aus dem Hafen zu lenken. Nur knapp schrammte er an den anderen Schiffen vorbei und musste seinen neuen Männern immer wieder neue Befehle zurufen, wie sie die Segel auszurichten hatten. Als sie den Königshafen endlich hinter sich gelassen hatten, atmete Jasper erleichtert auf und ihm wurde klar, dass dies tatsächlich ein komplizierter Auftrag war. Er wollte noch immer nicht wahrhaben, dass seine gesamte alte Crew tot war, weshalb er die Erinnerung an sie in die hintersten Ecken seines Gedächtnisses \u0001 \u0002 einem Pfiff winkte er den nächstbesten Möchtegern-Matrosen zu sich heran und fragte ihn nach dem Namen. „Christopher“, antwortete der schmächtige Blondschopf verunsichert. Jasper musterte ihn kurz von oben bis unten, das weisse Hemd, das um seine schmalen Schultern flatterte, die zerknitterte Hose, die er mit einem Gürtel um seine Hüfte hatte schnallen müssen, um sie nicht gleich zu verlieren und die abgelaufenen Schuhe, die zuvor wohl einem stinkendem Piraten gehört hatten. Nun, wenn er es nicht in den Armen hatte, dann vielleicht im Kopf, dachte sich Jasper und fragte weiter: „So, Christopher also. Verstehst du was von der Seefahrt? Oder noch besser von der Orientierung auf See?“ Christopher schüttelte mit grossen Augen den Kopf und Jaspers Hoffnung erstickte im Keim. „Na gut, auch egal. Halt einfach das Steuer und schau darauf, dass wir nicht vom Kurs kommen.“ Eifrig nickte der Junge und die blonden Locken hüpften um seine Ohren. Jasper wäre am liebsten sofort über die Reling \u0001 \u0002 ging er hinunter in seine Kajüte, wo er, ordentlich über den Schreibtisch verteilt, seinen Mantel, Hut, Rapier und die neue Pistole vorfand. Sogar das Messer, das er versteckt am Stiefel trug, lag auf der Tischplatte. Auch die unscheinbare Schatulle mit seinem ganzen Gold stand unberührt an ihrem Platz. Wenigstens war er also nicht bestohlen worden. Nachdem sich Jasper vergewissert hatte, dass auch sonst nichts fehlte, zog er sich schnell frische Kleider über und legte seine Waffen an. Erst als er seine Kajüte wieder verlassen wollte, bemerkte er die junge Soldatin, die im Türrahmen stand und ihn ängstlich beobachtete. Sofort schoss ihm die Röte ins Gesicht.„Was zum …! Seit wann stehst du schon da?“, fuhr Jasper sie an, worauf sie einen Schritt zurückwich. „Ich, tut mir leid, ich wollte nicht …“ Er schaute in ihr verängstigtes Gesicht und beschwichtigte: „Schon gut, was ist los?“ Stumm bedeutete sie ihm zu folgen. Sie gingen an Deck, wo sich alle versammelt hatten und angestrengt in eine Richtung starrten. Verwundert stellte sich Jasper ebenfalls an die Reling und liess seinen Blick über den Horizont streifen. Noch in weiter Ferne konnte er aus südlicher Richtung ein aufkommendes Schiff ausmachen. Nach einem Blick durch sein Fernrohr straffte er die Schultern. „Ein Kriegsschiff unter der Königsflagge. Wenn wir den Kurs beibehalten, sollten sie uns nicht mehr einholen können“, eröffnete er den gaffenden Matrosen. Mit einem entnervten Ausdruck erklärte er anschliessen: „Wenn das nächste Mal einer ein Schiff sieht, schnappt er sich das Fernrohr und erstattet mir danach Bericht, um was für ein Schiff es sich handelt und unter welcher Flagge es segelt.“ Dass Jasper ihnen selbst eine solche Selbstverständlichkeit erklären musste, beruhigte seine Nerven auch nicht wirklich. Unter gar keinen Umständen wollte er länger als nötig mit diesen Landratten auf See verbringen, weshalb er beschloss, wieder die üblichen Schichten einzuführen und über Nacht weiter zu segeln. Er bemerkte, dass Christopher ebenfalls an der Reling statt am Steuer stand und rief erzürnt aus: „Und sorgt dafür, dass das verdammte Steuer nie unbesetzt bleibt!“Damit wandte er sich kopfschüttelnd ab und zog sich wieder in seine Kajüte zurück, obwohl er befürchtete, dass sie so ihren Kurs verlieren und irgendwo stranden würden. Doch welchen Unterschied machte dies schon, wenn sie sowieso spätestens bei dem Versuch, Alvatros zu töten, alle draufgehen würden?",
            "wordcount": "1.574",
            "chapter_release": "23.05.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Für ein paar Stunden legte er sich hin und wagte sich erst am späten Nachmittag wieder an Deck, wo Christopher stolz am Steuer stand, während sich die anderen in einem Kreis versammelt hatten und eine angeregte Diskussion führten. Sobald sie Jasper entdeckt hatten, verstummten sie schlagartig. Der Kapitän seufzte missmutig und setzte seinen gefiederten Dreispitz auf. Es reichte schon, dass sein Schiff voller Fremder war, doch nun misstrauten ihm diese auch noch. Was natürlich nicht weiter verwunderte, wenn man bedachte dass er noch der einzige Pirat war. Trotzdem behagte ihm ganz und gar nicht bei dem Gedanken, die nächsten Tage, vielleicht sogar Wochen, mit diesen Soldaten zu \u0001 \u0002 hätte er Jaspers Gedanken gelesen, erhob sich einer der jungen Männer und sagte mit freundlicher Stimme: „Ich denke, wir hatten einen schlechten Start, und wenn ich mir überlege, dass wir noch eine ganze Weile gemeinsam auf diesem Schiff verbringen werden und einander eigentlich vertrauen sollten, bin ich der Meinung, wir sollten noch einmal von vorn beginnen.“ Einen Moment lang starrte Jasper ihn mit seinem braunen Auge an. Er konnte es nicht verleugnen, auch er hatte momentan noch nichts ausser Misstrauen übrig. Dennoch fasste er sich ein Herz und nickte, wenn auch grimmig.„Am besten, wir stellen uns alle kurz vor. Mein Name ist Bartolomeo, ich wurde im Königshafen geboren, bin dort aufgewachsen und der Armee beigetreten, nachdem ich ein paar Jahre in der Bäckerei meines Vaters geholfen habe. Ich bin zwar kein besonders guter Kämpfer, könnte aber in der Kombüse aushelfen“, erzählte er mit strahlenden Augen und entblösste makellos weisse Zähne. Ohne Aufforderung knüpfte ein strammer Bursche mit rotblondem Haar neben Bartolomeo an: „Ich bin Sebi, Schmied und ebenfalls in der Hafenstadt geboren, aber ich weiss, wie man einen Säbel schwingt.“ „Kevin, Sohn eines Bankiers, hab aber schon früh das Kämpfen gelernt“, fuhr ein mittelgrosser, blonder Mann fort. Der nächste in der Runde war ein grosser, schwarzhaariger Mischling mit karamellfarbener Haut. „Mein Name ist Kalif und meine Mutter war die Anführerin eines stolzen Stammes auf Longuria. Ich habe gelernt, sowohl mit dem Speer, als auch dem Schwert zu kämpfen, doch mit euren Donnerstöcken kann ich nichts anfangen.“ Auf dem Mischling liess Jasper seinen Blick etwas länger \u0001 \u0002, es verwunderte ihn doch sehr, dass in der königlichen Armee Halb-Wilde zugelassen waren. Noch dazu einen, der angeblich zu kämpfen wusste. Weiter konnte der Kapitän jedoch schon nicht mehr überlegen, da sich die bereits die Nächste in der Runde meldete. „Ich bin Niki, Tochter eines Händlers. Mein Vater hat mich manchmal auf sein Schiff mitgenommen und Pistolen sind mir ehrlich gesagt lieber als Schwerter“, gestand die blonde Frau, mit den grossen, grauen Augen. Jasper identifizierte sie als diejenige, die ihn in seiner Kajüte beobachtet hatte, was ihm erneut eine leichte Röte ins Gesicht steigen liess. Doch schon meldete sich der nächste zu Wort, ein kleiner, zerzauster Braunhaariger mit kratziger Stimme: „Ich bin ein einfacher Bauerssohn und heisse Leo. Ich weiss wie man ein Schwert hält und treffe manchmal auch was mit der Flinte.“ Der letzte der jungen Männer hatte wieder breite Schultern und dicke Oberarme und stellte sich mit tiefer Stimme, bei der Jasper automatisch den Kopf ein bisschen einzog, vor: „Ich bin Rick, hab in einer Schnapsbrennerei gearbeitet und kann ganz gut draufhauen.“ Zwei ähnlich aussehende Frauen traten vor, beide mit langem, hellbraunen Haar und blassblauen Augen. „Meine Schwester Ila und ich, Mara, sind die Töchter einer Schneiderin, haben aber schon früh zu kämpfen gelernt und können beide sowohl mit Schwertern, als auch mit Pistolen umgehen.“ „Mein Name ist Kila und vor mir sollte man sich in Acht nehmen, bis jetzt habe ich jeden Mann geschlagen, der sich mit mir angelegt hat“, schloss die Brünette ab, die Jasper schon heute Morgen mit ihrem selbstsicheren Auftreten aufgefallen war. Ohne darauf zu reagieren, zog Jasper eine Augenbraue hoch. Ihrem athletischen Körperbau nach zu urteilen hatte sie nicht einmal \u0001 \u0002 Schluss ergriff Bartolomeo nochmals das Wort: „Der Blonde am Steuer ist Christopher, aber er spricht kaum, weshalb selbst wir so gut wie nichts über ihn wissen. Bloss dass er bis jetzt noch nichts anderes als Schuhe putzen gemacht hat.“ Die andern um ihn herum brachen in Lachen aus, nur Jasper verzog keine Miene. Seine Zeit in der Armee hatte kaum anders ausgesehen. Sobald das Lachen verstummte, waren alle Blicke wieder auf ihn gerichtet. Er wusste, dass er nun an der Reihe war, hatte aber nicht wirklich Lust, sich gross vorzustellen, weshalb er sich kurz hielt: „Nun, ich bin Jasper, Kapitän dieses bescheidenen Schiffs.“ Es wurden ein paar Blicke getauscht und ein wenig getuschelt, aber alle machten einen zufriedenen Eindruck und Jasper war froh, dass sich die Stimmung an Bord soweit entspannt \u0001 \u0002 angekündigt, verschwand Bartolomeo sogleich in die Kombüse und bereitete ein einfaches Abendessen vor. Unterdessen kontrollierte Jasper ihren derzeitigen Kurs und nutzte die Gelegenheit, Christopher jeden einzelnen Schritt genau zu erklären, damit er wenigstens einen halbwegs brauchbaren Steuermann abgab. Bei Abenddämmerung versammelten sich alle wieder an Deck und assen gemeinsam. Davor hatte Jasper jedoch Niki, Kevin und Sebi vorsichtshalber die Segel einholen lassen. Überraschenderweise war der Offizier so gütig gewesen und hatte das Schiff sogar mit ein wenig billigem Wein beladen lassen, so dass die Stimmung an Bord bald schon heiter und ausgefallen wurde. Als dann der neue Smutje Bartolomeo auch noch ein Lied anstimmte, begannen nach kurzer Zeit alle zu klatschen und tanzen. Sogar Kila hopste lachend über die Planken, hakte unter Rick ein und kreiste mit den andern fröhlich lachend übers Deck. Nur Jasper und Kalif blieben über den leeren Tellern sitzen. Jasper warf dem Mischling einen prüfenden Seitenblick \u0001 \u0002 er selbst auch nicht an der Tanzerei teilnahm, fragte er beinahe vorwurfsvoll: „Weshalb tanzt du nicht?“ Mit ausdruckslosem Gesicht wandte sich Kalif zu ihm um. „Meine Mutter brachte mir eine andere Art von Tanz bei“, lautete seine knappe Antwort. Jasper nickte, er konnte sich noch gut daran erinnern, wie die Einheimischen zu Trommelschlägen um ein Lagerfeuer getanzt hatten. Tatsächlich unterschied sich das kleine Fest auf dem Schiff um Welten von den Feierlichkeiten der Einheimischen. Kalif schien nichts mehr zu sagen haben und so liess Jasper den Mischling in \u0001 \u0002 erhob er sich nach einer Weile, stellte sich an die Reling und liess seinen Blick über den Horizont schweifen. Hoch am Himmel leuchteten unzählige Sterne, der Mond spiegelte sich auf den sanften Wellen der See. In Momenten wie diesen konnte Jasper einfach alle seine Sorgen vergessen. Die See schien so sanft und doch bedrohlich auf ihre eigene Art, dass er sich kaum noch von ihrem Anblick losreissen konnte. „Hätte nie gedacht, jemals mit einem Piraten zu segeln“, stellte Niki neben ihm fest, worauf Jasper unwillkürlich zusammenzuckte, weil er sie gar nicht bemerkt \u0001 \u0002 betrachtete sie von der Seite, wie sie sich weit über die hölzerne Reling lehnte und ihre Augen wie die Sterne über ihr funkelten. „Hätte nie gedacht, jemals unter der Flagge der Krone zu segeln“, konterte Jasper mit dem Anflug eines Lächelns im Gesicht. Niki drehte sich von der schier endlosen See ab und schaute ihn direkt an. Erst jetzt wurde sich Jasper ihrer eher unscheinbarer Schönheit bewusst. Erneut errötete er leicht beschämt, immerhin hatte sie ihn nackt gesehen, doch ihr schien diese Tatsache anscheinend nicht im Geringsten etwas auszumachen. Unbeirrt erzählte sie: „Selbst der Offizier verurteilt unseren Auftrag zum Scheitern. In der Hafenstadt haben sie uns Ruhm und Reichtum versprochen, falls wir Erfolg haben sollten, doch in deren Augen sind wir nur ein paar Idioten, die den Bürgern zeigen sollen, dass der König sich noch immer gegen die Piraten wehrt. Irgenwie muss man die Massen ja beruhigen.“ Aufmerksam musterte Jasper ihr ebenmässiges Gesicht. „Und weshalb hast du dich darauf eingelassen?“, fragte er das Offensichtliche. „Ich konnte den Gedanken nicht ertragen, den Rest meines Lebens auf dem Festland damit zu verbringen, mich von alten Säcken herumkommandieren zu lassen“, gestand sie nach kurzem Zögern ein. Einen Augenblick herrschte nur das leise Rauschen der See, dann prustete Jasper los. Nach einem bösen Blick von Niki beruhigte er sich wieder und erklärte: „Genau aus diesem Grund bin ich Pirat. Aber diese Alten werden schon noch merken, wie sie sich in uns getäuscht haben.“ Jasper wurde bewusst, dass er diese Worte todernst \u0001 \u0002 einen weiteren Moment starrte ihn Niki mit ihren grossen Augen an, bevor sie nickte und sie gemeinsam zu den anderen zurückkehrten. Jasper verzichtete dann doch darauf, über die Nacht weiter zu segeln und so legten sich schon bald alle schlafen. Die Nacht blieb ruhig, trotzdem wälzte sich Jasper in seinem Bett hin und her, ohne richtig zu Schlaf zu kommen. Der Verlust seiner Mannschaft beschäftigte ihn mehr, als er sich selbst zugestehen wollte und auch seine Albträume besserten sich nicht.",
            "wordcount": "1.446",
            "chapter_release": "24.05.2015",
            "chapter_number": "9"
        }
    },
    "title": "Jasper Svatsman - Piratengeschichten",
    "topic": "unspecified",
    "release": "\n15.05.2015\n\t\t\t\t\t\t",
    "author": "artemis-"
}