{
    "tags": [],
    "chapcount": "15",
    "wordcount": "16.655",
    "chapters": {
        "1": {
            "text": "Die Sonne schien über den Horizont, leuchtete auf das kleine Dorf Mishitsu, dessen Insel zum Lande Japan gehörte. Ein Junge, ein Teenager, lag noch in seinem Bett, die Gliedmaßen von sich gestreckt und seelenruhig schlafend. Seine Bettdecke lag bereits am Boden, denn hier war es im Sommer sehr heiß, fast vierzig Grad Celsius würde dieser Tag \u0001 \u0002 Gebäude, in dem er wohnte, war aus Beton, wie fast jedes im 21. Jahrhundert. Die Türen standen offen, um die frische Nachtluft hineinzulassen. Der Junge schlief noch immer, neben ihm, auf seinem kleinen Nachttisch, stand sein Wecker mit der Uhrzeit von \u0001 \u0002 Uhr. Der fing an zu schrillen, denn es war ein Schultag im Leben dieses Jungen. Er war sichtlich genervt und griff mit seiner Hand nach dem Wecker, stellte ihn auf Schlummern. Nun hatte er zehn Minuten zum Schlafen, doch dann ging der Wecker wieder laut \u0001 \u0002 weiteres, sichtlich jüngeres Kind kam aus dem Nebenzimmer stellte für die Schlafmütze den Wecke wieder auf \u0001 \u0002 dieses Spielchen von Schrillen und Schlummern eine Weile hin und her ging, stand der Jüngere neben seinem Bett, sah auf den Wecker, der nun ausschaltete, als hätte er keine Lust mehr schlummern gehauen zu werden.,,Kazuki, wir haben es sieben Uhr“ ,sagte der kleinere \u0001 \u0002 nächsten Moment öffneten sich die Augen des Älteren mit dem Namen Kazuki und er schreckte hoch, stieß ein ,,Was?!“ aus, doch da rutschte er ab, als er zu eilig aus dem Bett steigen wollte, purzelte mit einem Überschlag aus dem Bett und schlug auf den Boden \u0001 \u0002 lag er mit schmerzverzerrtem Gesicht dort auf dem harten Boden aus Strohmatten.,,Los, großer Bruder, wir müssen in die Schule.“Kazuki seufzte einmal und nickte, stand erneut eilig auf und rannte mit seiner Kleidung für den Tag ins Bad. ,,Geh schon mal frühstücken, Ryan!“ ,rief er noch, als er die Badezimmertür \u0001 \u0002 seinem braunen T-Shirt und einer Jeans kam Kazuki wieder heraus, rannte schnell in sein Zimmer zurück, packte die Sachen in seinen Rucksack und jagte in die Küche, schnappte sich seine Brotstulle mit Marmelade und seine Brotdose, heckte dann weiter in den Garten und auf das Auto seines Vaters \u0001 \u0002 stieß einen entnervten Seufzer der Erleichterung aus und stieg ein, schaltete den Motor seines silbernen Wagens \u0001 \u0002 stieg Kazuki ein, schloss die Tür und atmete erst jetzt \u0001 \u0002 und sein kleiner Bruder Ryan wurden zur Schule gefahren. Kazuki verschnaufte und sah während er in die Brotstulle bis aus dem \u0001 \u0002 war das Gebirge, das eine beeindruckende Schönheit ausstrahlte. Der Schnee war geschmolzen und an einigen Bergen und Hängen wuchsen die Zedern in die \u0001 \u0002 beruhigte sich Kazukis Atem, doch als er auf die Uhr sah, wurde er \u0001 \u0002 \u0001 \u0002 Uhr begann der Unterricht und es waren nur noch fünf \u0001 \u0002 eine Verspätung konnte er sich als Langschläfer nicht leisten, denn einen Schulverweis hatte er \u0001 \u0002 noch einer und er würde von der Schule fliegen, wobei er eigentlich der Schlauste seiner Klasse \u0001 \u0002 in der kleinen Stadt angekommen, das Auto seines Vaters fuhr nur langsam, dann sprangen die Brüder aus dem Auto und sprinteten durch die Gänge der Schule. Sie war klein, aber man konnte sich doch noch verlaufen, denn jedes Stockwerk sah aus wie das \u0001 \u0002 sah er schon die Tür, rannte auf sie zu, da klingelte \u0001 \u0002 drückte die Klinke nach unten, stürmte herein, sodass er versehentlich stürzte und nun am Boden lag. Beinahe hatte er sich den Kopf am Lehrertisch \u0001 \u0002 Lehrer sah ihn streng an, während die Hälfte der Klasse ins Gelächter \u0001 \u0002 erhob sich Kazuki und verbeugte sich etwas ängstlich, ging mit schnellen Schritten auf seinen Platz \u0001 \u0002 erkannte aus den Augenwinkeln heraus, wie viele Schüler einem einzelnen ihr Geld reichten. Dadurch, dass Kazuki sich verspätete, wetteten sie jedes Mal aufs Neue, wann er auftauchen würde. Beispielsweise sagte der Eine, Kazuki würde zehn Minuten verspätet, der Zweite, er würde erst in der zweiten Stunde auftauchen, der Dritte behauptete, Kazuki würde ausnahmsweise Mal zehn Minuten vor dem Klingelzeichen erscheinen und der Gewinner des heutigen Tages war derjenige, der lieber auf das Klingelzeichen \u0001 \u0002 fühlte sich Kazuki erniedrigt, denn es war ihm unangenehm, wie ein Los behandelt zu werden, das jeden Tag eine andere Zahl mit sich \u0001 \u0002 war der Sturz gerade eben und das schallende Gelächter der \u0001 \u0002 setzte er sich an seinen niedrigen Tisch in der dritten \u0001 \u0002 an dieser Schule gab es eine merkwürdige Tradition. Hier war es üblich von der ersten bis zur sechsten Klasse alles im amerikanischen beziehungsweise australischen zu erlernen. Ab der siebten Klasse wurde man zum Japaner, musste Reis verzehren und an den niedrigen Tischen sitzen, sich eben wie ein Japaner verhalten. Das Argument gab zur Kenntnis, dass man dadurch respektvoller zu höhergestellten Personen war und natürlich auch bewusster seine Worte pflegte durch die \u0001 \u0002 persönlich liebte diese japanische Kultur, allerdings hatte er vor den Lehrern wohl mehr Respekt, als jeder Andere. Die Lehrer waren hauptsächlich darauf aus, die Schüler etwas zu lehren und das bedeutete auch manchmal \u0001 \u0002 es das 21. Jahrhundert, hier spielen andere Regeln, als in anderen Ländern oder auf anderen \u0001 \u0002 in Mishitsu war es üblich ein Kind zu bestrafen, wenn es nicht gehorchte. Dann wird mit dem Bambusstock ausgeteilt und eingesteckt. Kazuki hatte schon des Öfteren darunter zu leiden, denn die Lehrer hatten sein zu spät kommen so satt, dass er schließlich nach mehrem einstecken den ersten Verweis \u0001 \u0002 den bösartigen Blick des Lehrers schwieg die Klasse abrupt und widmete sich wieder dem gehorsamen Lauschen. Auch Kazuki begann auf die Worte des Japanischlehrers zu hören, lauschte den klangvollen Worten und Silben, schloss dabei kurz die Augen und genoss es, dem Mann beim Reden zu zuhören. Kazukis Rücken war gerade und sein schwarzes, kurzes Haar, die leuchtenden, dunklen, fast schwarzen Augen, ließen ihn wie einen echten Japaner \u0001 \u0002 nachdem die Stimme stoppte, er Schritte vernahm, öffnete Kazuki seine Augen wieder und sah zu seinem Lehrer auf. Dieser sah ihn nur streng an und der junge Mann bekam eine Gänsehaut unter diesem harten, fast verächtlichen Blick. ,,Mach deine Aufgaben, Kazuki! Sonst teile ich heute doch noch Bambusschläge aus!“ ,sagte er mit ernstem Unterton, aber leise. Die Klasse schrieb bereits mit den Stiften und Kazuki nickte nur etwas verlegen und \u0001 \u0002 Leute, dies war das erste Kapitel meiner neuen Idee. Ich hoffe, dass die Geschichte euch doch einigermaßen interessiert und dass ihr auch weiter lesen werdet. :3Das hoffe ich sehr, denn ich schwöre, dass es noch spannend wird…und um einiges amüsanter. *grinst*Ach ja und einige haben sicher schon gemerkt, dass diese FF nun nicht mehr bei Historie, sondern bei Abenteuer zu finden ist. Ich habe es aus der kategorie geslöscht, weil es mir irgendwie sinnlos erschien, dass es davon handelt, dass Kazuki in die Vergangenheit reist, was mehr Fantasy und Abenteuer entspricht. Für alles gibt es eben seine \u0001 \u0002 Erin",
            "wordcount": "1.164",
            "chapter_release": "20.02.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Langsam trottete er den Wanderweg nach \u0001 \u0002 war so langweilig ohne \u0001 \u0002 Vorrat neigte sich dem Ende, keine Snacks, kein Wasser \u0001 \u0002 er verspürte große Müdigkeit in \u0001 \u0002 ganze Nacht waren sie gewandert und nun musste Kazuki \u0001 \u0002 vibrierte etwas in seiner Tasche, wobei Kazuki erst zusammenzuckte, dann aber zu seiner Erleichterung feststellte, dass es nur sein Handy \u0001 \u0002 sah auf den Display auf dem der Name seines Bruders blinkte.,,Ja?“ ,fragte er an.,,Wo bist du jetzt, Bruder?“ ,bekam er gleich als \u0001 \u0002 musterte kurz die Umgebung, dann antwortete er mit: ,,Ich bin in Honoka. Ryan, ich werde heute Abend zurück sein.“,,Ich wollte…nur sagen, dass…nun ja…heute ist ja die Zeugnisübergabe…“Die Welt schien für einen Augenblick still zu stehen und er sah, hörte, fühlte nichts. Die Worte seines Bruders hallten in seinem Kopf.,,Mist!“ ,fluchte Kazuki laut, stürmte den Wanderweg hinauf. ,,Verdammte Scheiße! Jetzt bin ich geliefert!“Er hatte dieses Problem seit der Pause im Gebirge wirklich vergessen und panisch sah er sich um, überlegte, wie er am besten Nachhause kommen könnte.,,Ich war noch gar nicht fertig, Onii-chan. Ich habe mit deiner Klassenlehrerin gesprochen.“Beim Klang des Onii-chan, welches sein Bruder immer falsch aussprach, wurde Kazuki ganz still und innerlich lachte er \u0001 \u0002 chan spricht man normalerweise wie beim „Tja“ aus, aber Ryan schafft es immer wieder es wie das ch im Wort Drachen \u0001 \u0002 der Kleine bemerkte es nicht und berichtete: ,,Du bist aus dem Schneider. Ich habe ihr erzählt, was du vorhattest.“,,Du hast was?!“ ,brüllte Kazuki entsetzt in den Hörer, sodass Ryan es gar nicht überhörte.,,Nimm es gelassen. Sie sagte, damit wärest du entschuldigt.“Seine Nerven waren langsam \u0001 \u0002, um nicht vor Wut zu platzen, beruhigte sich Kazuki wieder und ließ die Worte wirken.,,Na schön…Ich danke dir. Wie gesagt, bin ich heute Abend Zuhause.“Damit legte er auf und schritt mit neuer Entschlossenheit voran, auf dem Weg \u0001 \u0002 am Himmel leuchtete sie und strahlte auf den Kopf des \u0001 \u0002 Fuß nach dem Anderen setzte er vor, doch schon längst war seine neue Motivation den Wasserfall hinunter \u0001 \u0002!Er hatte solchen Durst!Kazuki ließ sich \u0001 \u0002 Sonne brannte auf sein Gemüt, er hatte unendlich starke Kopfschmerzen, war kraftlos, hungrig und einfach nur müde!,,Du siehst fertig aus, Kazuki-kun“ ,hörte er eine tiefe Stimme und der Angesprochene dachte schon beinahe er \u0001 \u0002 sah er dem Samurai Katsumoto ins Gesicht und pustete einmal erschöpft.,,Ich weiß“ ,sagte \u0001 \u0002 Mund war trocken und seine Lippen \u0001 \u0002 hatte er Recht gehabt, er würde erst abends Zuhause \u0001 \u0002 er dachte auch daran, dass er gebraten würde wie ein Spiegelei in der Bratpfanne, wenn er jetzt noch weiterhin hier an der Sonne blieb.,,Was möchtet Ihr, Katsumoto?“,,Es ist Zeit“ ,sagte dieser mysteriös.,,Wofür?“ ,fragte Kazuki verwirrt und erhob sich schwerfällig.,,Folge mir.“Mit ebenso trägen Schritten lief er dem Samurai nach.,,Wohin gehen wir?“ ,fragte Kazuki, doch er bekam keine \u0001 \u0002 liefen einen schmalen Pfad entlang, den Kazuki nie zuvor gesehen \u0001 \u0002 staunte als er dann auch noch am Ende des schmalen Pfades vor einer Höhle ankam. ,,Wow!“ ,staunte er beim \u0001 \u0002 Höhle war nicht sehr dunkel, aber trotzdem \u0001 \u0002 Steine lagen in einer kleinen Formation, sahen aus wie ein kleiner Tisch.,,Wo sind wir hier?“ ,,Hochverrat, versuchter Mord…“ ,murmelte Katsumoto mit geschlossenen Augen.,,W-Was meint Ihr damit?“ ,fragte Kazuki \u0001 \u0002 öffnete die Augen.,,Du wirst verstehen, wenn du wiederkehrst“ ,sagte er und mit einem Mal wurde Kazuki \u0001 \u0002 bildete sich vor seinen \u0001 \u0002 Gliedmaßen wurden immer \u0001 \u0002 kippte \u0001 \u0002 sah Katsumoto wie er noch einmal sagte: ,,Mögest du in der Vergangenheit überleben.“",
            "wordcount": "631",
            "chapter_release": "20.02.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Seine Augen öffneten sich \u0001 \u0002 war er hier?Der Schleier in seinem Blick schien sich nicht zu \u0001 \u0002 ihn herum befand sich grüne, verschwommene Masse und als er sich aufrichten wollte, wurde ihm schwindlig, sodass er zurück fiel.,,..all…n…Ord…g…?“ ,nahm er eine vertraute Stimme \u0001 \u0002 Atem hallte in seinem Kopf nach und seine Augen schlossen sich noch \u0001 \u0002 er sie wieder öffnete, löste sich der Schleier langsam und Umrisse wurden \u0001 \u0002 lag auf dem Waldboden, der Himmel war grau und bewölkt, das Grüne waren die Bäume in diesem \u0001 \u0002 richtete sich auf ins Sitzen, taumelte dabei noch ein wenig, hielt sich den Kopf, da sah Kazuki verwundert an sich \u0001 \u0002 trug einen Männerkimono und er stellte zu seiner Verwunderung fest, dass sein schwarzes Haar nicht mehr kurz war, sondern bis kurz über seine Schultern hing.,,Alles in Ordnung?“ ,wiederholte die tiefe, raue Männerstimme und Kazuki sah nach vorn, schreckte augenblicklich ängstlich zurück, stieß einen kurzen Schrei \u0001 \u0002 ihm befanden sich drei Männer, ebenso in Kimonos \u0001 \u0002 Eine besaß einen Bart, kurzes schwarzes Haar, das von seinem Kopf \u0001 \u0002 Zweite hatte sein Haar nach hinten zusammengebunden, das Gesicht war zerknittert und die tiefschwarzen Augen musterten Kazuki aus \u0001 \u0002 beäugte Kazuki den dritten \u0001 \u0002 besaß schwarzes verwuscheltes kurzes Haar, leicht hervorstehende Wangenknochen und dunkle Augen, die ihn besorgt \u0001 \u0002 kam dieser Mann vor ihm bekannt vor.,,Katsu…moto?“ ,fragte er \u0001 \u0002 drei Männe mit ihren Schwertern weiteten überrascht die Augen, da zog der bärtige, kräftigere sein Schwert und hielt es Kazuki an die \u0001 \u0002 Angst erstarrte Kazuki noch zusätzlich, starrte dem Mann entsetzt in die Augen.,,Woher kennst du Katsumoto-sama?!“ ,knurrte er gefährlich.,,Yuu! Unterlasst dies!“ Kazukis Herz hämmerte in seiner Brust und der Angesprochene musterte ihn noch einmal gründlich, ehe er dem Befehl Katsumotos nachging.,,S-Samurai…?“ ,hauchte Kazuki leise während Yuu sein Schwert zurück in die Scheide packte.,,Verzeiht, Katsumoto-sama. Ich werde bei Führer Tadao auf Euch warten.“Mit einer Verbeugung war Yuu im Dickicht \u0001 \u0002 löste sich Kazuki aus seiner Starre.,,Verzeih, Junge“ ,sagte Katsumoto höflich und beäugte ihn ebenfalls, ,,aber was machst du hier im Walde?“ Kazuki war \u0001 \u0002 fragte er sich gerade selber.,,Wo bin ich hier?“ ,stellte er eine Gegenfrage und versuchte einen Anhaltspunkt zu \u0001 \u0002 und der ältere Samurai tauschten einige leise Worte, dann begann der Ältere: ,,Du befindest dich auf der Insel und dem Grund einer Provinz namens Oki.“,,Unser Herr ist Kyogoku“ ,ergänzte Katsumoto, blickte besorgt \u0001 \u0002 Blick schien Kazuki zu durchdringen und er schien ihn abzuschätzen.,,O-Oki? Kyogoku? Ich verstehe nicht…!“ ,gab Kazuki verwirrt zu und versuchte sich an die Zeit zu erinnern in der Katsumoto gelebt hatte, oder in der Kazuki selbst jetzt \u0001 \u0002-1570Das war doch während der Sengoku Jidai, die Zeit, in der um die Herrschaft in Japan gekämpft wurde. Die Zeit, in der die Samurai versuchten Shogun zu werden. Man konnte nur Shogun werden, wenn man wenigstens 50% Japans beherrschte. Und selbst von da an galt man nur als ein Kandidat für die Wahl zum Shogun, dem Herrscher über Japan, da dem Kaiser vielerlei Macht entzogen wurde.,,Kannst du dich an irgendetwas erinnern?“ ,fragte Katsumoto nach dem langen Schweigen \u0001 \u0002 war erst verwirrt, dann verstand \u0001 \u0002 glaubte, dass er sein Gedächtnis verloren hatte.,,Ich kenne lediglich…meinen Namen…“ ,antwortete er wahrheitsgemäß und sein Kopf pochte erneut.,,Verstehe. Mein Name lautet Katsumoto.“,,Wenn ich mich vorstellen darf, man nennt mich Tamozo“ ,sagte der alte Samurai und deutete eine Verbeugung an.,,Ich…Mein Name ist…Kazuki.“ Mit diesen Worten verbeugte er sich tief vor den \u0001 \u0002 schien etwas überrascht beim Klang des \u0001 \u0002 kannte er Kazuki, aber von wo?Schließlich erhob er sich und Kazuki sah \u0001 \u0002 sie mich nun umbringen? ,fragte sich Kazuki und seine Lippe \u0001 \u0002 bemerkte er, dass seine Lippen aufgesprungen und sein Mund trocken war.,,Folge mir, Kazuki-kun“ ,sagte Katsumoto, worauf der Angesprochene stutzte.,,J-Jawohl“ ,sagte er und folgte Katsumoto, wenn auch noch wacklig auf den \u0001 \u0002 muss mich wohl noch an den neuen Körper gewöhnen… ,sagte sich Kazuki \u0001 \u0002 Strohsandalen unter seinen Füßen waren schon so gut wie kaputt, also zog er sie aus und lief \u0001 \u0002 Duft von Wald und Moder drang in seine Nase, ein schöner \u0001 \u0002 entdeckte einen hölzernen Karren mit \u0001 \u0002 dem Karren erkannte er große, prallgefüllte \u0001 \u0002 packte Kazuki leicht am Arm und zerrte ihn schneller zum Karren, half ihm aufzusteigen, dann wandte er sich einem alten Samurai zu, der einmal nickte ehe der Karren von den Pferden vorwärts gezogen wurde und die Samurai schnellen Schrittes neben her \u0001 \u0002 Kazuki da oben saß, sog er nochmals die wohltuende Waldluft ein, musterte dann jedoch neugierig die großen \u0001 \u0002 Karren hielt abrupt an, die Pferde stellten sich auf und Kazuki purzelte von ihm herunter, fiel in den \u0001 \u0002 Samurai zogen gefasst ihre Schwerter, gingen in \u0001 \u0002 fluchend rappelte sich Kazuki \u0001 \u0002 landete ein Pfeil vor seinen Füßen und ließ ihn erschrocken aufschreien und \u0001 \u0002 sah er sich nach dem Feind um und flüchtete unter den Karren, als die Feinde erneut \u0001 \u0002, Tamozo, Yuu, Tadao und die restlichen Samurai teilten sich \u0001 \u0002 einige rund um dem Karren blieben, machten sich die anderen auf, um die Angreifer in den Gebüschen und hinter den Bäumen zu \u0001 \u0002 zog Kazuki den Kopf \u0001 \u0002 ein \u0001 \u0002 hörte Leute aufschreien, das zu Boden fallen und den hohen Klang der sirrenden \u0001 \u0002 der Angreifer kam mit dem Schwert und stocherte unter dem Karren nach \u0001 \u0002 dunklen Augen funkelten brutal, das Grinsen wurde immer breiter, als der Feind krauchte, um ihn mit dem Schwert zu \u0001 \u0002 lauter Angst stieß Kazuki einen kurzen Schrei aus und krabbelte auf die andere Seite des Karrens vor dem Feind \u0001 \u0002 etwas hatte er noch nie erlebt!Er wollte nur noch weg!Die Angst loswerden!Am Leben bleiben!Ziellos rannte er Richtung \u0001 \u0002 versperrte ihm plötzlich ein weiterer Feind den Weg!Kazuki bremste ab, starrte den Schwertträger entsetzt \u0001 \u0002 Feind hob das \u0001 \u0002 war vor Angst erstarrt und seine geweiteten Augen fixierten das Schwert, das ihn in jedem Augenblick entzwei teilen \u0001 \u0002 surrte \u0001 \u0002 spürte eine Regung in sich und sprang eilig nach rechts, sodass der vertikale Hieb des Feindes daneben \u0001 \u0002 Herz des 14-jährigen hüpfte, er rannte auf einen Baum zu, da tauchte ein Bogenschütze auf, wollte gerade einen Pfeil auf Kazuki \u0001 \u0002 Entsetzen musste Kazuki mit ansehen, wie Katsumoto dem Bogenschützen das Schwert in den Rücken rammte und wie die Klinge vorn aus dem Bauch \u0001 \u0002 blutrote Flüssigkeit drang aus dem Körper des \u0001 \u0002 und Ekel kam in Kazuki hoch, das Zittern seines Körpers machte es ihm unmöglich sich zu \u0001 \u0002 Schwertfeind kam erneut auf Kazuki zu, doch er rührte sich nicht mehr, so groß war seine Angst der nächste Tote zu \u0001 \u0002 Schwert des Feindes sirrte auf seinen Hals \u0001 \u0002 ging Katsumoto dazwischen und wehrte den Angriff gekonnt mit seinem Schwert ab, versetzte dem Feind einen Tritt, sodass dieser zu Boden fiel und Katsumoto ihn \u0001 \u0002 erkannte, wie das Gesicht des Feindes erst schmerzverzerrte, dann aber erstarrte und letzten Endes erschlaffte, als dessen Seele \u0001 \u0002 dunklen geweiteten Augen, wurden zu Schlitzförmigen, die in das Nichts sahen.,,Hörst du schwer?!“ ,wurde Kazuki aus seiner Starre \u0001 \u0002 warf ihm einen ernsten Blick zu, wiederholte: ,,Du sollst dir ein Schwert vom Karren holen, habe ich gesagt!“Doch er konnte sich nicht \u0001 \u0002 seiner Brust wummerte sein Herz schmerzend gegen seine Rippen, sein Zittern wurde immer stärker und er atmete flach.,,Tu, was ich dir sage!“ ,brüllte Katsumoto ihn an, da fing sich Kazuki \u0001 \u0002 nickte und sah noch, wie Katsumoto sich wieder dem Feind \u0001 \u0002 schnell ihn seine Beine tragen konnten, rannte Kazuki zum Karren zurück, dessen Pferde sich abwechselnd aufgeschreckt aufstellten und so die riesigen Säcke beinahe heraus \u0001 \u0002 Karren erreicht, ließ Kazuki seinen Blick in diesen schweifen, da erblickte er eines der Schwerter, ergriff es und zog es aus der Schwertscheide.,,Aufpassen!“ ,rief die Stimme Tamozos und Kazuki drehte sich ruckartig um, sah noch wie der Feind ausholte und ihm die Brust aufschlitzte.",
            "wordcount": "1.397",
            "chapter_release": "20.02.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Es war knapp, sehr \u0001 \u0002 Bauch freigelegt, war Kazuki nur knapp dem Tod \u0001 \u0002 lief seine Wange und seine Brust \u0001 \u0002 Todesangst hatte er das Schwert gehoben und damit den Feind \u0001 \u0002 selbst presste die Augen fest zusammen, hatte die Schultern hochgezogen, wartete noch immer auf den Tod, der ihn einholen würde, doch es dauerte bis er realisierte, dass nichts mehr geschah.,,Kazuki-kun!“ ,rief eine bekannte Stimme und er öffnete die Augen \u0001 \u0002 schreckte zurück, ließ das Schwert los, worauf die aufgespießte Leiche beinahe auf ihn \u0001 \u0002 leblose Körper fiel tot um und Kazuki zitterte wieder, musterte den Toten \u0001 \u0002 kam auf ihn zu, zog ein überraschtes Gesicht, dann begann er zu \u0001 \u0002 lächeln!Kazuki wusste nicht, wie Katsumoto über einen Toten lächeln konnte.,,Gut, du hast überlebt“ ,grinste Katsumoto anerkennend und legte ihm die Hand auf die \u0001 \u0002 restlichen Samurai packten ihre Schwerter ebenfalls wieder weg und begannen die Pferde zu besänftigen, damit sie weiter reisen \u0001 \u0002 dem Weg saß Kazuki wieder auf dem \u0001 \u0002 Säcke waren gelöchert und der Inhalt rieselte nach und nach in den Karren.,,Ich habe eine Aufgabe für dich Kazuki-kun“ ,meinte Katsumoto und deutete auf die Reissäcke. ,,Versuche zu verhindern das der Reis weiter entflieht!“,,Ja, Katsumoto-sama!“ ,antwortete Kazuki und \u0001 \u0002 sollte er die Löcher alle stopfen ohne den Reis zu beschmutzen?Es gab wohl nur eine Lösung für dieses \u0001 \u0002 stapelte die Reissäcke neu, sodass kein einziges Körnchen mehr herauspurzeln \u0001 \u0002 saß er nun auf dem Karren und betrachtete zufrieden seine gelöste \u0001 \u0002 Blick wanderte umher und der Feind kam ihm wieder in den \u0001 \u0002 fröstelte er und die Dunkelheit zwischen den Bäumen wurde ihm \u0001 \u0002 kam ihm vor, als hätte der Wald Augen bekommen, die ihn aus der Finsternis heraus anstarrten.,,Wer waren die nur?“ ,fragte er kleinlaut, die Schultern mehr eingezogen, da antwortete ihm jemand: ,,Das waren Wegelagerer.“Der Anführer der Samurai, Tadao, sah düster zu Kazuki auf als er \u0001 \u0002 fügte der bärtige Samurai Yuu hinzu: ,,Sie sind verzweifelte Bauern, die zu Reisdieben wurden.“,,Die Revolten in dieser Provinz nehmen immer mehr zu“ ,sagte Katsumoto, ,,Kyogoku-sama sollte sich darum zu kümmern wissen.“,,Revolten?“ ,fragte Kazuki \u0001 \u0002 lächelte leicht und begann zu erklären: ,,Kyogoku-sama strebt danach Shogun zu werden, doch bei den vielen Schlachten, der Steuersätze und den Hungersnöten kann es geschehen, dass die Bauern sich gegen ihn auflehnen, um dem Frieden beizuwohnen. Du musst wissen, die Bauern sind nicht unbedingt das reichste Volk, im Gegenteil und durch die zusätzlichen Reisabgaben können sie sich kaum selbst versorgen.“,,Verstehe…“ ,murmelte Kazuki, da fiel ihm wieder etwas \u0001 \u0002 wandte sich wieder Katsumoto zu und sagte: ,,Ich danke Euch, Katsumoto-sama. Ihr habt mir das Leben gerettet.“,,Bedanke dich erst, wenn wir wohlbehalten in der Stadt sind, Junge“ ,rief Tadao, ,,Bis zur Stadt dürfte es nicht mehr sehr weit sein. Ich schätze, gegen Sonnenuntergang werden wir ankommen.“Bei den Worten stutzte \u0001 \u0002 Munde der Samurai klang eine Tagesreise wie ein Spaziergang!,,Dann verlieren wir besser keine Zeit“ ,sagte der alte Samurai Tamozo und sie alle nickten entschlossen, die Reise ging \u0001 \u0002 Sonne wanderte über das Himmelsgewölbe, Kazuki suchte mit seinen Augen ständig nervös die Umgebung \u0001 \u0002 hatte große Angst vor einem erneuten Angriff der Wegelagerer, weshalb er seine Augen zum stetigen Überwachen der Umgebung \u0001 \u0002 ihm kam das Bild des sterbenden Bogenschützen hervor, vor dem Katsumoto ihn gerettet \u0001 \u0002 verzerrte, dann erschlaffte Gesicht, diese leeren Augen, das Blut…Augenblicklich lief es ihm kalt den Rücken \u0001 \u0002 Videospielen war es cool gewesen jemand anderen abzumurksen, aber die Realität war grausamer und \u0001 \u0002 alle lebten und dann entwich einem nach dem Anderen die Seele, regungslos lagen sie am \u0001 \u0002 schüttelte sich bei der Vorstellung, dass er ebenfalls jemanden getötet \u0001 \u0002 Schwertkämpfer hatte er durchbohrt, mit einem Schwert, ohne zu wissen was er tat, hatte er jemandem das Leben genommen und seines \u0001 \u0002 sauste etwas an seiner Nase \u0001 \u0002 einem spitzen Schrei schreckte er zurück, landete zwischen den Reissäcken.,,Achtung!“ ,rief Katsumoto, zückte sein \u0001 \u0002 Pferde hielten, der Karren kam zum \u0001 \u0002 schockgeweitete Augen erblickten den grauen, wolkenbedeckten \u0001 \u0002 immer geschockt vom Geschehen bewegte er sich keinen Millimeter, lag nur zwischen den Reissäcken, hörte bereits die Sehnen der Bogen peitschen, die fliegenden Pfeile, die sirrenden Klingen, Kampfgebrüll und \u0001 \u0002 hüpfte sein Herz, er atmete flach, erstarrte vor \u0001 \u0002 Pfeil landete neben seinem Kopf, steckte im Reissack, was Kazuki wieder zur Besinnung \u0001 \u0002 schwermütig setzte er sich auf und entdeckte zu seiner Verwunderung einen Langbogen daneben einen Köcher mit \u0001 \u0002 griff er danach, sprang vom Karren, wich der bei nichts ahnend dem nächsten Pfeilhagel aus und schleppte sich hinter einen \u0001 \u0002 vergewisserte er sich, dass niemand in der Nähe war und legte mit zittrigen Händen den ersten Pfeil \u0001 \u0002 schluckte, schielte um die Ecke, um den Standort der Bogenschützen zu lokalisieren, dann atmete Kazuki tief \u0001 \u0002 großer Mühe schaffte er Konzentration in \u0001 \u0002 hörte sein Herz gegen seine Rippen wummern, spürte das Pochen in seinen \u0001 \u0002 hob er den Langbogen, spannte ihn, kam hinter dem Baum hervor und \u0001 \u0002 zog er sich wieder zurück, um den Geschossen der Wegelagerer zu \u0001 \u0002 hörte er auch den Schrei einer der Schützen, legte den nächsten Pfeil ein, malte sich in Gedanken aus, wo der nächste Wegelagerer sich befand, wirbelte herum und schoss den nächsten Pfeil \u0001 \u0002 seiner Überraschung hatte er getroffen, die beiden Schützen kippten tot \u0001 \u0002 sah er sich nach Katsumoto und den restlichen Samurai \u0001 \u0002 kämpften geschickt mit ihren Schwertern, konterten, parierten, griffen an, wichen aus, schlitzten oder \u0001 \u0002 da kamen noch mehr Wegelagerer aus dem \u0001 \u0002 drehte sich um, erkannte einen der Bauern mit einem Messer auf ihn zukommen und rannte rasch weg, wieder Richtung \u0001 \u0002 den Augenwinkeln heraus, sah Kazuki, wie sich andere Bauern mit Säcken davon schleppten, wollte noch Pfeile nachschießen, musste jedoch Deckung vor den neuen Schützen \u0001 \u0002 trat ihn jemand in den Rücken und Kazuki flog mit den Brust voran gegen den hölzernen \u0001 \u0002 Luft \u0001 \u0002 sackte zu \u0001 \u0002 Langbogen fiel ihm aus der Hand auf den matschigen \u0001 \u0002 schnappte Kazuki nach \u0001 \u0002 Angreifer riss ihn an der Schulter herum, damit er ihm ins Gesicht \u0001 \u0002 perlte auf Kazukis Stirn und wieder stieg die große Angst vor dem Tod in \u0001 \u0002 Messer wurde an seinen Hals \u0001 \u0002 \u0001 \u0002 sah dem Wegelagerer in die dunklen, bedrohlich funkelnden \u0001 \u0002 verzog der Feind das Gesicht, Blut floss aus seinem Mund, befleckte Kazuki und erschlaffte über \u0001 \u0002 trat Kazuki ihn von sich und sah Anführer Tadao ins Gesicht.,,Komm!“ ,rief er, ,,Steig auf den Karren und schieß weiter mit dem Bogen!“Dieses Mal erstarrte Kazuki nicht, nickte entschlossen, packte seinen Langbogen und stieg auf den Karren, versteckte sich, bis er einen Pfeil eingelegt hatte, um ihn dann auf die Wegelagerer \u0001 \u0002 wusste gar nicht, wie viele er erschossen hatte, als plötzlich ein stechender Schmerz durch ihn \u0001 \u0002 fiel der Bogen aus der \u0001 \u0002 Freie schnellte zur betroffenen Stelle am \u0001 \u0002 ging in Deckung, da hörte er jemand bekanntes \u0001 \u0002 blickte er sich um.,,Tadao!“ ,rief eine Stimme, es war \u0001 \u0002 überkam die Truppe ein \u0001 \u0002, der auf Tadao zu rannte, wurde am rechten Oberschenkel getroffen, rutschte aus, rollte sich jedoch noch rechtzeitig \u0001 \u0002 entging vielen Pfeilen nur knapp, aber schließlich sah er nur entsetzt zu Katsumoto und Tadao.,,Seid Ihr in Ordnung, Katsumoto-sama?!“ ,fragte er \u0001 \u0002 Angesprochene warf Kazuki einen zornigen Blick als Antwort zu, zog den Pfeil aus seinem Bein.,,Kümmere dich um dein eigenes Leben!“ ,brüllte er ihn an, nahm sein Schwert zur Hand und teilte den einen Bogenschützen \u0001 \u0002 überkam Kazuki, doch er hob seinen Bogen auf, auch wenn sein rechter Oberarm \u0001 \u0002 mit Mühe schaffte Kazuki es, überhaupt an der Sehne zu ziehen, um den Pfeil \u0001 \u0002 mit Tamozo, Yuu und Katsumoto schlug er die Wegelagerer, die letzten Überlebenden zogen sich zurück.",
            "wordcount": "1.370",
            "chapter_release": "20.02.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Die Sonne war längst untergegangen, doch sie hatten es nicht zum Ziel geschafft, wie Katsumoto es \u0001 \u0002 saßen um ein Lagerfeuer \u0001 \u0002 lehnte an einem Baum, etwas weiter entfernt vom Feuer und von den \u0001 \u0002 erst hatte er Katsumoto gefragt, ob die Wunde schwerwiegend war, jedoch hatte er nur aggressiv entgegnet: ,,Das ist nur ein Kratzer! Du Schwächling hältst nicht mal einen Streifschuss aus!“Er nahm es Katsumoto nicht \u0001 \u0002 musste ein enger Kumpan für ihn gewesen sein, aber die Wegelagerer hatten ihn erst mit einem Pfeil in die Seite geschossen und der Nächste hat ihm das Messer in die Kehle \u0001 \u0002 Anblick widerte Kazuki an, doch er musste es einfach sehen, er musste \u0001 \u0002 war wie ein Zwang zu sehen, was mit dem Anderen geschah, das viele Blut, das Entweichen der \u0001 \u0002 das in dieser Zeit nicht normal und alltäglich?Erschöpft hielt er noch immer seine Verwundung am \u0001 \u0002 hatte \u0001 \u0002 Gegensatz zu dem einfachen Streifschuss des Pfeils, war Katsumotos Oberschenkel getroffen und er humpelte \u0001 \u0002 legte Kazuki den Kopf in den Nacken, sah hinauf in den bewölkten Himmel und \u0001 \u0002 träumte von Nyoko und wie sie ihm unerwartet einen Kuss auf die Wange gehaucht \u0001 \u0002 kamen auf ihn zu und Kazuki öffnete seine \u0001 \u0002 Humpeln konnte nur von Katsumoto kommen.,,Kazuki-kun“ ,begann er und hockte sich neben ihn, ,,Verzeih mein unhöfliches Verhalten vorhin.“,,Ich bin Euch nicht böse, Katsumoto-sama. Ich verstehe gut, wie es Euch geht“ ,antwortete Kazuki lächelnd. ,,Ihr habt Eure Trauer mit Wut gedeckt, ich hätte wahrscheinlich dasselbe getan.“Auf Katsumotos niedergeschlagenem Gesichtsausdruck erschien ein leichtes Lächeln und er verband Kazukis \u0001 \u0002 er fertig war, ging er zurück zum \u0001 \u0002 Tamozo und Yuu saß er da und fing an zu erklären: ,,Das wird knapp. Die Wegelagerer haben uns mehrere Reissäcke gestohlen.“,,Ja, ausgerechnet unseren Vorrat haben sie uns genommen“ ,ergänzte Yuu und verschränkte verärgert die Arme vor seiner \u0001 \u0002 schlug vor: ,,Wir könnten ein wenig Reis vom Karren nutzen.“,,Nein!“ ,unterband er diese Idee schleunigst. ,,Ehe wir in der Stadt angekommen sind, ist der Vorrat leer. Das würde auch nichts bringen!“,,Da habt Ihr auch wieder Recht“ ,gab Tamozo zu und sie begannen zu \u0001 \u0002 hatte aufmerksam zugehört, wollte sich in das Gespräch jedoch besser nicht \u0001 \u0002 erhob er sich leise und tastete den Baum \u0001 \u0002 Schein des Lagerfeuers erhellte die Baumrinde nur leicht, doch Kazuki schaffte es immer weiter nach oben zu klettern.,,Was macht er da?“ ,fragte Yuu leise, worauf Katsumoto und Tamozo zum kletternden Jungen \u0001 \u0002 kletterte so weit er etwas sehen konnte und die Äste ihn \u0001 \u0002 an der Spitze blickte er über die Baumkronen \u0001 \u0002 war dunkel, doch da sah er \u0001 \u0002 war nicht weit \u0001 \u0002 versuchte noch genauer \u0001 \u0002!Schnell prägte er sich den Ort des Lichtes ein und kletterte vom Baum herunter.,,Dort drüben war Licht zu sehen!“ ,berichtete Kazuki aufgeregt und zeigte mit dem Finger in die ungefähre Position.,,Das muss es sein“ ,sagte Katsumoto und lächelte sanft, legte eine Hand auf Kazukis Schulter. ,,Gut gemacht, Kazuki-kun.“Seine Augen öffneten sich nur \u0001 \u0002 Rütteln hatte ihn \u0001 \u0002 rieb seine Augen und setzte sich \u0001 \u0002 Licht blendete ihn kurzzeitig.,,Du bist wach“ ,hörte er die Stimme \u0001 \u0002 Angesprochene sah sich \u0001 \u0002 war auf dem Karren!,,Sind wir etwa?“ ,fragte Kazuki verwundert.,,Du hast geschlafen und dich einfach nicht wecken lassen, also sahen wir uns gezwungen, dich auf den Karren zu verfrachten“ ,grinste \u0001 \u0002 Verlegenheit kratzte sich Kazuki kurz am \u0001 \u0002 aber wandte sich Kazuki ab und blickte sich \u0001 \u0002 Stadt war trotz der Schlichtheit \u0001 \u0002 sah die Holhäuser, roch den Tee, hörte die klangvollen Silben seiner \u0001 \u0002 Blick wanderte zur sandigen \u0001 \u0002 Menschen vor ihnen drängten sich an die Seiten der Straßen, verbeugten sich tief als sie an ihnen \u0001 \u0002, Ehre, Höflichkeit...Alles in einem spürte er in sich, als er die Menschen so ehrerbietig \u0001 \u0002 einem Haus hielten sie \u0001 \u0002 wurden mit Verbeugungen der Gastgeber begrüßt.,,Kazuki-kun!“ ,rief Katsumoto ihn, ,,Du wirst auf mich warten. Die Dame hier wird dir zeigen, was du tun kannst und was nicht, verstanden?“Er nickte und die Frau verbeugte sich leicht, was Kazuki ein Lächeln auf das Gesicht \u0001 \u0002 darauf war Katsumoto im Haus verschwunden und Tamozo und Yuu \u0001 \u0002 war Kazuki wohl allein und neben ihm stand die nette Frau mit ihrem schwarzen, hochgesteckten Haar und einem mit Orchideen versehenden Kimono.,,Also…Was…könnten Sie mir…empfehlen, um die Zeit schneller voranschreiten zu lassen?“ ,versuchte Kazuki mit gehobenen Worten zu \u0001 \u0002 kam er sich merkwürdig \u0001 \u0002 der Gegenwart hätten ihn wohl alle ausgelacht, aber hier war er in der Vergangenheit, zwischen Samurai, die nicht davor zurückschreckten, ihn zu töten, wenn es sein \u0001 \u0002 Frau lächelte nett und verbeugte sich kurz als Zeichen dafür, dass sie ihn verstanden hatte und riet ihm ein Bad zu nehmen und sich dann einen neuen Kimono anzukleiden, den sie bereitlegen würde. Schließlich würde sie ihm sein Zimmer \u0001 \u0002 ging die Dame mit kleinen schnellen Schritten voraus, denn der Kimono der Frau verengte sich nach unten hin, sodass große Schritte praktisch unmöglich \u0001 \u0002 achtete nicht darauf, er spielte mit den Gedanken, was Katsumoto nun mit ihm \u0001 \u0002 er ihn einfach töten?Würde er ihn einfach verstoßen und aussetzen?Oder würde er ihn gefangen nehmen?Plötzlich stieß ihn jemand an und vor Schreck fiel Kazuki zurück.,,Oh, Verzeihung, Verzeihung!“ ,hörte er nur jemanden \u0001 \u0002 rieb sich die verwundete Stelle an seinem Oberarm, an die dieser Junge gestoßen war, dann stand er wieder auf und folgte der Frau, nachdem er erklärte, dass es ihm gut \u0001 \u0002 die Regeln der Höflichkeit blieb die Frau nach dieser Antworte stumm und lief dann \u0001 \u0002 erinnerte sich daran, dass in der Gegenwart so lange nachgehakt wurde, bis man die Wahrheit sagte oder ganz \u0001 \u0002 Unterschiede Gegenwart und Vergangenheit doch waren!Bei den Badehäusern angekommen, überließ die Frau ihm \u0001 \u0002 bevor sie gehen wollte, fragte Kazuki errötet, was er nun tun \u0001 \u0002 konnte nur erkennen, wie die Frau sich ein Lachen schwer verkniff und ihm zeigte, dass er sich erst waschen sollte, bevor er in die große, mit heißem Wasser gefüllte, eckige Wanne stieg.,,Vielen Dank“ ,lächelte Kazuki, doch innerlich war ihm das wirklich mehr als \u0001 \u0002 befolgte er also die Anweisungen, stand splitterfasernackt in dem Baderaum, schrubbte sich von Kopf bis Fuß und stieg nach dem Abspülen mit klarem Wasser in einem Eimer in das heiße \u0001 \u0002 fühlte es sich so an als würde er jeden Moment verbrühen, so warm kam es ihm hier drinnen \u0001 \u0002 fühlte er, wie sich sein Körper an die Temperatur gewöhnte und döste eine Zeit lang vor sich \u0001 \u0002 stieg er aus der Wanne und entdeckte sogleich auch den neuen dunkelblauen Kimono auf der Bank \u0001 \u0002 zog er sich diesen über, denn es war außerhalb des Wassers doch ziemlich \u0001 \u0002 schlüpfte er in die Strohsandalen und trat hinaus, wo ihn die Frau schon \u0001 \u0002 besprochen, führte sie ihn durch das traditionell japanische Holzhaus mit seinen Schiebetüren.,,Dies hier ist Euer Zimmer, Kazuki-sama“ ,sagte die Frau als sie sich neben die Schiebetür kniete und sie gemächlich \u0001 \u0002 Anblick, der sich Kazuki bot, war ja doch sehr \u0001 \u0002 hatte nie ein so schlicht eingerichtetes Zimmer \u0001 \u0002 kleine hölzerne Kommode und trotzdem war der Raum relativ \u0001 \u0002 zeigte ihm, wo sich das ganze Bettzeug befand, falls er sich schlafen legen \u0001 \u0002 bedankte sich Kazuki und trat ein, die Strohsandalen beim Betreten des Hauses natürlich längst \u0001 \u0002 nackten Füße streiften über den Tatami Matten bedeckten \u0001 \u0002 überkam ihn ein Gefühl der Geborgenheit und er fühlte sich wohl mit dem Tatami Mattenboden, den zwei normalen Wänden, an denen bei einer die Kommode stand und natürlich die zwei Seiten mit den \u0001 \u0002 war hell in dem Raum, Kazuki roch den Duft von Zedernholz, aus dem wahrscheinlich die Holzbalken \u0001 \u0002 Frau saß noch immer an derselben Stelle und begann zu erklären: ,,Ich werde Euch holen, sobald Katsumoto es von mir verlangt oder das Mittagessen tagt. Solange könnt Ihr hier bleiben oder Euch ein wenig Umsehen, aber bitte meidet das unerlaubte Betreten anderer Zimmer. Neben dem Badehaus befindet sich der Garten, in dem Ihr spazieren könnt, falls es Euch beliebt.“,,Verstanden“ ,meinte Kazuki und verbeugte sich leicht, ,,Ich bedanke mich bei Ihnen.“Mit einer tiefen Verbeugung ihrerseits, schob sie die Tür zu und Kazuki atmete erst einmal tief \u0001 \u0002 hatte nicht damit gerechnet, sofort in die Vergangenheit zu reisen und noch dazu hat ihn Katsumoto nicht einmal darauf vorbereitet.,,Wo ist er überhaupt?“ ,fragte er sich und sah sich um, doch von dem Geist in der Gegenwart fehlte jede noch so kleine Spur.",
            "wordcount": "1.493",
            "chapter_release": "20.02.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "Gleichmäßig und folgsam folgte er der netten Frau, die ihn zum Mittagessen abgeholt \u0001 \u0002 des Schlafens während der Reise war er noch immer hundemüde und rieb sich die Augen, setzte zügig einen Fuß vor den \u0001 \u0002 Boden unter seinen Füßen aus dunklem Holz und die vielen gleichartigen Schiebetüren, brachten Kazuki zum Überlegen, ob er wohl jemals wieder zu seinem eigenen Zimmer zurückfand, so gleich, wie hier alles \u0001 \u0002 Schritten sie auf die Terrasse und er erblickte den kunstvollen \u0001 \u0002 leiser Staunensseufzer ging von ihm \u0001 \u0002 Gebüsche in einer wundersamen Weise beschnitten hier und da, ein großer Teich mit Miniaturwasserfall weiter rechts und mitten in seinem Blickfeld ein großer \u0001 \u0002 strahlte eine spirituelle Aura aus und wieder überkam Kazuki das Gefühl der Geborgenheit und \u0001 \u0002 musste er sich dem wunderschönen Blick jedoch abwenden und der Frau wieder \u0001 \u0002 mal um eine Ecke gegangen, blieb sie stehen und kniete sich wieder hin, um die Tür \u0001 \u0002 wies ihn an, sich vor die Tür zu knien, um sich nach dem Öffnen der Tür vor Katsumoto zu \u0001 \u0002 hörte er Stimmen, junge Stimmen und eine dieser Stimmen kam ihm in irgendeiner Weise bekannt \u0001 \u0002 befolgte er die Anweisung und da schob sie auch schon die Schiebetür zur \u0001 \u0002 Kazuki bot sich ein göttlicher Anblick seines \u0001 \u0002 saß auf einem erhöhten Platz am Ende der Halle und stellte seine Tasse Tee ab, lächelte leicht, da verbeugte sich Kazuki höflich.,,Tritt ein, Kazuki-kun“ ,sagte er \u0001 \u0002 Angesprochene sah wieder \u0001 \u0002 trug einen seidenen dunklen Kimono und hinter ihm prangte sein großes Familienwappen, ein Adler mit ausgestreckten Flügel und geöffnetem Schnabel, als wolle das Tier einen Schrei \u0001 \u0002 erhob sich Kazuki und trat dann \u0001 \u0002 seiner Rechten erkannte er die \u0001 \u0002 einem Mal hielt Kazuki inne, starrte den Jungen an, der ihn vorhin schon beinahe überrannt hatte.,,Dies sind meine Schüler, Kazuki-kun. Du wirst einer von ihnen sein und den Weg des Schwertes zu meistern versuchen. Schüler! Stellt euch vor!“ ,wies Katsumoto mit einem energischen Blick \u0001 \u0002 saßen dort vier \u0001 \u0002 auf der linken Seite war viel kleiner als der Rest und sah schüchtern zu Kazuki auf.,,M-Mein Name ist I-Iori Nakashima. F-Freut mich, dich kennen zu lernen, Kazuki-kun“ ,gab er mit piepsiger Stimme von sich.,,Es freut mich ebenso“ ,konnte Kazuki nur von sich geben, da erfasste er ein Augenpaar, welches ihn erbarmungslos anzustarren \u0001 \u0002 Person saß neben Iori und besaß einen kräftigen Körperbau, wie alle hier schwarzes Haar, aber einen arroganten \u0001 \u0002 Junge war vielleicht sogar größer als Kazuki selbst!,,Man nennt mich Raidon Tamashii und ich bin der beste Schüler Katsumotos“ ,gab er sofort provokativ von sich, lächelte \u0001 \u0002 schien unbeeindruckt und meinte gemein zurück: ,,Ach so…In Ordnung…“Dann wandte er sich dem Typen zu, der ihn vorhin fast über den Haufen gerannt \u0001 \u0002 zappelte auf seinem Platz, rutschte hin und her, sah mit leuchtenden dunklen Augen zu Kazuki auf und erschrak.,,Ah! Du?! Ähm…Ich meine…Es tut mir wirklich leid wegen vorhin. Das habe ich nicht gewollt, wirklich nicht. Man nennt mich übrigens Doteki Hisho, falls es dich interessiert. Willkommen an der Samurai-Schule. Es ist eine Ehre bei Katsumoto-sama Unterricht zu nehmen…“ Und er sprach noch weitere Sätze, bis Kazuki irgendwann vollends den Faden der Zusammenhänge \u0001 \u0002 Raidon, den Kazuki in Gedanken nur noch Arroganti taufte, stieß Doteki einmal unhöflich in die Seite und dieser hörte sofort auf, ohne Punkt und Komma zu reden, schwieg und rieb sich die schmerzende \u0001 \u0002 verwundert hob Kazuki die Augenbraue, doch dann sah er zur letzten Person und schlagartig hüpfte sein Herz auf und \u0001 \u0002 saß das wohl einzige Mädchen der ganzen Truppe, mit kurz über den Schultern hängendem, schwarzem \u0001 \u0002 ihr Blick war eiskalt auf Kazuki gerichtet, als wollte er ihr etwas \u0001 \u0002 Augen stachen ihn förmlich wie Wespen und aggressiv fragte sie: ,,Warum starrst du so, Kazuki?“Nun war Kazuki völlig verdattert und musterte sie mit schräg liegendem Kopf.,,Mäßige deine lose Zunge!“ ,mischte Katsumoto sofort mit und das Mädchen verdrehte nur genervt ihre Augen.,,Ich bin Sarana Kutama…“ ,sagte sie und wandte sich von Kazuki ab.,,Verzeih die Unhöflichkeit, Kazuki-kun, aber du wirst dich schon noch daran gewöhnen. Jetzt setz dich erst einmal und beginn mit uns zu speisen“ ,entschuldigte sich \u0001 \u0002 Blicke töten könnten ,dachte sich Kazuki, setzte sich neben \u0001 \u0002 verbeugten sie sich und sagten den Dankesspruch auf: ,,Itadakimasu!“Schon begannen sie alle zu \u0001 \u0002 genehmigte sich eine Schale Reis und schnappte mit den Essstäbchen in der linken Hand hin und wieder ein wenig Fleisch weg, schob es sich in den Mund und kaute \u0001 \u0002 Essen in der Vergangenheit schmeckte wirklich \u0001 \u0002 musste er erneut \u0001 \u0002 er den Körper eines Anderen besaß, wo war dann sein wahrer Körper?War dies hier alles nur eine Illusion?Und war das Essen nur eine Einbildung, genau wie seine Feinde?Wer wusste das schon?Schließlich schob er den Gedanken beiseite und aß weiter, bis er satt \u0001 \u0002 Höflichkeit ließ er noch ein wenig Reis in der Schale und sah zu Sarana \u0001 \u0002 begann schon jetzt mit Doteki über Kazuki zu lästern, während Iori schon fast im Erdboden zu versinken schien.,,Starr mich nicht so an“ ,sagte Sarana plötzlich und Kazuki wandte sich schnell wieder von ihr \u0001 \u0002 Herz schlug schnell und er musste versuchen sich zusammenzureißen.,,V-Verzeih…“ ,brachte er nur hervor und schämte sich schon beinahe für sein unhöfliches Verhalten, jemanden einfach \u0001 \u0002 alle fertig waren, sahen sie erwartungsvoll zu Katsumoto, doch dieser schlürfte noch immer gemächlich seinen \u0001 \u0002 flüsterte: ,,Weißt du noch, wie lange er letztens brauchte, bis wir trainieren durften? Nur weil er seinen Tee noch nicht ausgetrunken hatte?“Raidon nickte einmal, gab zustimmende Laute von \u0001 \u0002 saßen sie nun alle, Kazuki hatte mitgehört und musste leicht \u0001 \u0002 das Grinsen verging ihm sehr schnell wieder, denn es dauerte wirklich wahnsinnig lange, ehe Katsumoto mit dem Tee fertig \u0001 \u0002 glimmte in den Augen der fünf Schüler Hoffnung auf, da ließ sich Katsumoto nochmals Tee \u0001 \u0002 fielen die Kinnladen der Schüler hinunter und Dotekis Kopf knallte auf den \u0001 \u0002 seufzte einmal, dann begann sein Herz wieder zu \u0001 \u0002 stieg der Chrysanthemengeruch, der von Sarana ausging, in die Nase, sodass seine Wangen sich \u0001 \u0002 musste er sich einfach wieder ansehen, ihre weibliche Statur bewundern und ihren \u0001 \u0002 er so darüber nachdachte, hatte er noch nie von einer weiblichen Samurai gehört.,,In Ordnung, ihr geht voraus auf den Übungsplatz und holt euch eure Übungsschwerter“ ,sagte Katsumoto plötzlich und alle sahen \u0001 \u0002 verbeugten sie sich, doch Kazuki wusste nicht recht mit sich etwas anzufangen, blickte den Anderen unbeholfen nach.,,Stimmt etwas nicht, Kazuki-kun?“ ,fragte Katsumoto und setzte seine Tasse \u0001 \u0002 Angesprochene war zu nachdenklich als dass er nun antwortete, fixierte nur den Tatamiboden.,,Kazuki-kun!“ Nun schreckte er hoch, blickte erschrocken zu Katsumoto und entschuldigte sich.,,Verzeiht, Katsumoto-sama…Ich bin etwas abwesend.“,,Das merke ich“ ,sagte Katsumoto und lächelte sanft. ,,Hast du auf dem Weg hierher den Garten entdeckt?“ ,,Den Garten? Äh…Ja!“ ,antwortete Kazuki.,,Dort finden die Übungen statt. Geh voraus, ich werde folgen.“Es war Kazuki wirklich eine Ehre, dass Katsumoto ihm folgen würde und verbeugte sich \u0001 \u0002 erhob sich Katsumoto und machte eine Kopfbewegung zur Schiebetür.",
            "wordcount": "1.246",
            "chapter_release": "20.02.2013",
            "chapter_number": "14"
        },
        "15": {
            "text": "Er hatte das Übungsfeld noch gar nicht gesehen!Es lag hinter dem Kirschbaum und dem Teich, ein großer Platz mit aufgestellten \u0001 \u0002 zum Bogenschießen? ,vermutete Kazuki.,,Nimm dir eines der Bokken dort drüben“ ,flüsterte Katsumoto Kazuki zu als er seine Hand auf dessen Schulter \u0001 \u0002 Blick des Angesprochenen schweifte \u0001 \u0002 neben dem Platz befand sich ein hölzerner großer Ständer auf dem mehrere Holzschwerter bereit lagen, die Bokken oder auch \u0001 \u0002 schritt Kazuki darauf \u0001 \u0002 nie hatte er ein Bokuten in der Hand gehalten, noch nie hatte er den Umgang damit \u0001 \u0002 wusste er, er stellte sich mit einem Schwert nicht gerade dümmlich an, wenn er da an den Wegelagerer dachte, den er aufgespießt \u0001 \u0002 war es auch nur Zufall ,redete sich Kazuki ein und schüttelte sich bei dem bloßen Gedanken \u0001 \u0002 ein solches Erlebnis war er ganz und gar nicht \u0001 \u0002 warf Kazuki einen Blick zu Raidon, der nur verschmitzt grinste, dann zu Doteki, der das Bokuten schon herumwirbelte, zu Iori, der nur schüchtern und unschlüssig daneben stand, auch unsicher, ob Doteki ihn erwischen könnte, dann sah Kazuki zu Sarana. Ihr Blick war so kühl, doch er spürte etwas anderes, was allerdings wusste er \u0001 \u0002 stand bereit und machte eine Kopfbewegung zu dem Platz, an dem sich Kazuki aufstellen \u0001 \u0002 kann doch nur schief gehen ,dachte sich dieser gleich und stellte sich mehr widerwillig neben den arroganten Raidon.,,Dann fangen wir mit den ersten Übungen an“ ,begann Katsumoto und sein Gesicht wurde ernster.,,Es sind eure ersten Übungen im Umgang mit dem Schwert, deshalb seid aufmerksam und lasst euch in keiner geringsten Weise ablenken.“Die fünf Schüler nickten, auch wenn Kazuki dies innerlich bezweifelte.,,Kazuki?“ ,fragte Katsumoto als hätte dieser seine Gedanken lesen können.,,J-Ja, Katsumoto-sama!“ ,antwortete er etwas perplex, worauf Doteki und Raidon anfingen vor sich hin zu \u0001 \u0002 errötete Kazuki kurz und blickte in Katsumotos Augen, die ihn trotz der ernsten Situation irgendwie eine beruhigende Wirkung auf ihn \u0001 \u0002 sprach Katsumoto auch schon weiter: ,,Ihr alle durftet bis heute sicherlich kein Schwert nutzen.“,,Warum eigentlich nicht!?“ ,unterbrach Doteki Katsumoto barsch und \u0001 \u0002 musste einmal seufzen, dann erklärte er: ,,Diese Art von Reaktion ist meist sehr unhöflich, Doteki-kun. Ich rate dir, diese Angewohnheiten lieber zu unterdrücken. Da draußen könnte deine Höflichkeit über Leben und Tod entscheiden.“,,Ist das nicht ein bisschen weit hergeholt, Katsumoto-sama?“ ,fragte nun auch Raidon.,,Es ist nicht euer Ziel, euch jeden zum Feind zu machen, Raidon-kun. Um ein anerkannter Samurai zu sein, muss man seine Worte stets mit Bedacht wählen.“Kazuki überlegte und fand Katsumotos Worte sehr weise, konnte es eigentlich recht gut \u0001 \u0002 seinen Gedanken schien sich bei ihm eine Schublade zu öffnen, die versuchte, alle Informationen über Samurai herauszufischen, wie sie \u0001 \u0002 er sich gerade an etwas zu erinnern schien, erschien ihm plötzlich Nyoko vor seinem inneren Auge und sein Herz begann abrupt schneller zu \u0001 \u0002 war ihm nun aber wirklich mehr als peinlich und Kazuki senkte den Kopf, um seine roten Wangen zu \u0001 \u0002 murmelte so leise er konnte etwas vor sich hin.,,Komm schon, Iori! Wenn du was zu sagen hast, dann so, dass es alle hören können!“ ,rief Doteki und stieß Iori mit dem Ellenbogen einmal gegen die \u0001 \u0002 kleine Schüler biss sich auf die Unterlippe, blickte zurückhaltend zu \u0001 \u0002 einem freundlichen Lächeln dessen hellte sich Ioris Miene ein wenig auf und er stammelte hervor: ,,N-Nun ja…Höflichkeit…Ist ähm…eine der Tugenden der S-Samurai.“Über den Köpfen Kazukis und Dotekis schienen die Fragenzeichen zu schwirren, da nickte Katsumoto erfreut über eine Antwort.,,Gut gemacht, Iori-kun“ ,meinte er, ,,Die sieben Tugenden der Samurai lauten: Gi, Yu, Jin, Rei, Makoto, Meiyo und Chugi. Gi steht für die Gerechtigkeit, jeden gleichberechtigt zu behandeln, beispielsweise ist es egal, ob dunkle oder helle Hautfarbe. Yu ist der Mut in einem Kampf trotz der Todesangst um sein Überleben zu kämpfen.“Bei dieser Tugend warf Katsumoto vor allem Kazuki einen anerkennenden Blick zu.,,Die dritte Tugend verhindert das rebellische Wesen der Samurai. Die Herrschersucht und den Hochmut zu unterdrücken, das ist Jin. Rei bezeichnet man die Höflichkeit und das anständige Benehmen, die Achtung vor jedem Menschen. Makoto ist die fünfte Tugend, die Wahrhaftigkeit, zu entscheiden, ob man richtig handelte und vorauszuschauen, welche Folgen diese Tat mit sich brachte. Dann Meiyo, die Ehre, die jeder Samurai versucht zu wahren und sie durch das Streben nach Erfolg noch weiter auszubauen. Die letzte Tugend, Chugi, die Treue und Hingabe zu einer Aufgabe und seinem Herren. Ohne dieser wichtigsten Tugend würde keine Aussicht auf Erfolg bestehen.“Alle Schüler schienen wohl an den Lippen Katsumotos zu hängen, doch da hatte sich Kazuki wohl getäuscht. Sarana fixierte geistesabwesend einen Punkt in der Ferne und Raidon grinste schelmisch vor sich hin als wäre es nichts Neues für ihn \u0001 \u0002 überdachte die Worte und kam zu einem einzigen Schluss, dass er vielleicht doch nicht so schlecht wäre, wie er selbst behauptete.,,Prägt euch die Tugenden ein und versucht sie auch anzuwenden. In jedem Atemzug, bei jeder Tasse Tee.“,,Aber…“ ,gab Raidon zu bedenken, ,,Im Kampf sind doch so gut wie alle Tugenden verblichen. Dann geht es doch nur ums Überleben.“,,Da magst du Recht haben, Raidon-kun“ ,antwortete Katsumoto gelassen, ,,Aber wie du bereits selbst erwähntest, nur fast alle. Jin tritt immer in Kraft und Makoto in einigen Fällen auch. Bevor ein wahrer Kampf beginnt, kann bereits viele Gegenmaßnahmen unternommen haben. Ein Beispiel: Du bist ein Wächter auf einer Burg, es ist mitten in der Nacht. Du entdeckst einen Eindringling, der dich vielleicht noch nicht gesehen hat oder er glaubt, du hättest ihn noch nicht gesehen. Was tust du nun?“Raidon überlegte nicht mal sehr lang, da antwortete er eifrig: ,,Ganz einfach! Ich mache den Rest aufmerksam auf den Eindringling!“Katsumoto nickte einmal.,,Richtig. Denn würdest du sofort in den Kampf ziehen, könnte er dich im schlimmsten Fall töten und deine Leiche entsorgen, ohne dass jemand etwas mitbekommen hat.“,,Das klingt einleuchtend“ ,sagte Kazuki und musterte dann das \u0001 \u0002 nickte nur mit hochgezogenen Schultern und schabte mit dem Fuß über den geplätteten \u0001 \u0002 darauf betrat Yuu den \u0001 \u0002 nickte einmal und erklärte: ,,Yuu-sensei wird euch den Weg des Schwertes lehren. Er ist ein guter Lehrmeister. Gebt euer Bestes!“,,Jawohl, Katsumoto-sama!“ ,riefen die fünf Schüler im Chor und der Angesprochene grinste, begab sich dann in Richtung der Halle zurück, in der sie vorhin noch Mittag gegessen hatten, die Halle des Adlers .Kazuki sah ihm noch eine Weile traurig nach, denn er kannte \u0001 \u0002 Samurai hatte erbarmungslos gegen die Wegelagerer gekämpft und hätte nicht davor zurückgeschreckt, auch Kazuki niederzustrecken.,,Heute wiederholen wir noch einmal die ersten Übungen, da wir nun einen Neuzugang haben!“ ,sagte er mit kräftiger Stimme, beäugte Kazuki auf eine eher abfällige Weise. ,,Haltet das Schwert!“Sarana, Raidon, Doteki und Iori gehorchten sofort, nahmen andere Stellungen ein. Nur Kazuki stand noch immer unschlüssig da. Ein Schwert zu halten, konnte nicht allzu schwierig sein. Er beobachtete Raidon neben sich und versuchte die Stellung nachzuahmen, die Spitze des Schwertes auf gleicher \u0001 \u0002 war Kazuki unwohl und testete die Stellung mal anders, umschloss das Bokuten \u0001 \u0002 kam zu jedem Einzelnen und prüfte die Stellungen, korrigierte bei einigen, bis er bei Kazuki angelangt war.,,Welche Hand ist deine Führungshand?“ ,fragte er verwundert.,,Ähm…Die Linke, Yuu-sensei“ ,antwortete Kazuki.,,Verstehe. Aber so wie du das Schwert hältst, solltest du aufpassen, dass es dir nicht beim ersten Aufprall aus der Hand fällt.“Na wie nett… ,dachte sich Kazuki nur seinen Teil.,,Bleib locker, Kazuki-kun. Entspann dich ein wenig. Sieh her! Die Verlagerung des Gewichtes des Bokuten liegt nicht auf den vorderen Fingern, sondern auf den letzteren. Lass den Zeige- und Mittelfinger locker und spann Ring- und kleinen Finger mehr an, dann hast du es. Die Beine noch ein wenig auseinander und tiefer gehen. Die Spitze des Bokuten zeigt immer auf den Hals des Feindes oder in dem Fall auf den des imaginären.“Auch wenn es schwierig war, konnte Kazuki gut folgen und stand in Stellung wie alle anderen auch, aber mit anderer Führungshand.,,Und nun haltet das Bokuten so lange ihr könnt!“ ,rief Yuu und stellte sich vor seine fünf \u0001 \u0002 war etwas irritiert, denn er erkannte den Sinn in dieser Übung \u0001 \u0002 hatte das Halten eines Schwertes mit dem wahren Kampf zu tun?Er fühlte sich beobachtet und sah zum \u0001 \u0002 war Raidon, der arrogant vor sich \u0001 \u0002 ein Wort, nur dieser Blick machte diese Übung zu einem Wettkampf, ein Kampf bei dem Kazuki unbedingt gewinnen \u0001 \u0002 spürte wie seine Arme an Kraft verloren und wie angespannt seine Muskeln \u0001 \u0002 Schweiß rann ihm schon über die Stirn und seine Arme begannen zu \u0001 \u0002 hatte bereits aufgegeben und das Bokuten sinken lassen, musste dafür jedoch zwanzig Liegestütze \u0001 \u0002 hatte mit fünfzehn Liegestützen folgen müssen, denn der dynamische Drang in ihm hatte dafür gesorgt, dass er das Bokuten herumwirbeln \u0001 \u0002 Blick glitt zu \u0001 \u0002 hielt das Schwert noch immer still, doch auch in seinem Gesicht war schon die Anstrengung zu \u0001 \u0002 schielte Kazuki zu Sarana hinüber und war erstaunt wie still und unbeeindruckt sie ihrer Aufgabe nachging.,,Wozu ist diese Übung überhaupt gut?“ ,fragte Doteki, der etwas gelangweilt an der Seite kniete.,,Das Schwert darf dich nicht besiegen, du musst es selbst bezwingen, damit es zu deinem verlängerten Arm wird“ ,antwortete Yuu und für Kazuki war diese Frage \u0001 \u0002 musste auf seine Unterlippe beißen, um nicht schon jetzt \u0001 \u0002 Arme pochten und schmerzten, sodass ihm nach einigen Minuten die Tränen in die Augen \u0001 \u0002, jetzt wollte er noch nicht aufgeben!Er sprach sich Mut zu und redete sich ein, besser zu sein als \u0001 \u0002 arroganten Kerl wollte er es zeigen!Er ließ das Bokuten schon fast sinken, da spürte er plötzlich neue Kraft in sich \u0001 \u0002 Holzschwertspitze erreichte wieder die Halshöhe des imaginären Feindes und seine Arme zitterten nicht mehr.,,Der Wille zählt…“ ,murmelte Yuu mehr zu sich selbst und schien in seinen Gedanken ganz \u0001 \u0002 Drei hielten ihre Bokuten noch immer, sie alle drei schienen entschlossen, das Schwert niemals zu \u0001 \u0002 Sonne stand niedrig, schien in einem rötlichen Farbton auf die Köpfe der drei eifrigen \u0001 \u0002 lange würden sie es wohl noch aushalten?",
            "wordcount": "1.732",
            "chapter_release": "20.02.2013",
            "chapter_number": "15"
        },
        "2": {
            "text": "Kazuki atmete etwas schwer, stieß jedoch keinen Laut aus. Sein Rücken schmerzte unter dem Bambushieb des Japanischlehrers, nachdem der Unterricht vorüber war. Nur weil Kazuki den Redefluss der Sprache lauschte, dadurch die Aufgabe vergaß, hatte er nun die Strafe einstecken müssen, nämlich fünf \u0001 \u0002 Japanischlehrer sah seinen Schüler nur verächtlich an, nahm wortlos seine Tasche und verschwand aus dem \u0001 \u0002 Erniedrigung war groß. Vielleicht hatte er deshalb keine Freunde. Er hasste es, geschlagen zu werden, auch wenn er es manchmal sogar Zuhause unter seinem Vater \u0001 \u0002 Schüler starrten ihn nur ausdruckslos an, während Kazuki in den Betonboden krallen wollte und die Stirn gewaltig runzelte, um seine Schande und die Tränen zu \u0001 \u0002 der Erholung von den Schlägen fing der Geschichtsunterricht \u0001 \u0002 Lehrerin Hamasaki paukte ihnen jedes Datum ins Gedächtnis und ist wohl die strengste Lehrerin dieser Schule. Sie war erbarmungslos, wie es \u0001 \u0002 trat ein und alle verbeugten sich, berührten mit der Stirn den \u0001 \u0002 kam sie auch gleich zur Sache:,,Heute lernen wir etwas über eine Person.“Sie schrieb mit japanischen Zeichen einen Namen an die \u0001 \u0002 versuchte Kazuki einen Blick auf den Namen erhaschen zu können, doch erst als Frau Hamasaki das Schreiben beendete, erkannte er den \u0001 \u0002,,Er nannte sich Katsumoto. Nehmt einen Zettel zur Hand und schreibt, was ihr über ihn wisst!“ ,befahl sie und alle wussten was nun kommen würde, nämlich ein \u0001 \u0002 Hamasaki machte das Wissen der Schüler zu einem \u0001 \u0002 starrten sich an, hatten noch nie etwas von jemandem namens Katsumoto gehört.,,Ihr habt dafür eine halbe Stunde!“Die Zeit verging. Jeder grübelte, selbst Kazuki. Er hatte noch nie von Katsumoto gehört, geschweige denn in den Geschichtsbüchern von ihm gelesen. Selbst ein Genie wie er konnte nicht allwissend sein.,,20 Minuten“ ,sagte Frau Hamasaki \u0001 \u0002 meisten Schüler sahen sich hilfesuchend um, doch niemand schien auch nur die leiseste Ahnung zu haben. Schließlich gaben mehrere auf und tuschelten leise, rollten die Stifte hin und her, schrieben kleine Zettelchen.,,10 Minuten.“Kazuki saß ahnungslos da, überlegte noch immer hartnäckig, hatte bis jetzt noch kein einziges Mal aufgesehen oder sich ablenken \u0001 \u0002 in ihm sagte, er wüsste etwas über diese \u0001 \u0002 bekam er einige Ideen, wie aus dem Nichts waren sie aufgetaucht und seine Hand bewegte sich fließend über das Papier, schrieb Stichpunkte auf das Blatt.,,Die Zeit ist um!“ Kazuki legte den Stift hin und schüttelte kurz kräftig seinen Kopf. Er fühlte sich so leer und kniff seine Augen kurz zusammen, nur um Klarheit in seinem Kopf zu \u0001 \u0002 Hamasaki trat vor die Klasse und ließ den Blick umher \u0001 \u0002 entschied sie und zeigte mit dem Finger auf Kazuki, sagte mit einem strengen Unterton: ,,Du wirst vorlesen, Kazuki!“Er sah sie nur ahnungslos an, als wüsste er nicht, was sie nun von ihm wollte, dachte, sein Blatt würde leer \u0001 \u0002 als er auf das Stück Papier hinab sah, erkannte er eine saubere, schwungvolle Schrift, wie die eines Künstlers. Dabei besaß er doch eine sehr krakelige Schrift. War er wirklich zu so einem Kunstwerk fähig? Das konnte er sich bei besten Willen nicht \u0001 \u0002 Hamasaki wurde schon wütender, als er nach drei Minuten noch immer keinen Ton von sich gab. Also trat sie langsam auf ihn zu und er musste schlucken.,,Ich…ähm…“ ,stotterte Kazuki und zitterte unter diesem grauenvollen Blick seiner \u0001 \u0002 schnappte sich den Zettel und begann ihn zu überfliegen.,,Wem gehört dieses Blatt?“ ,fragte sie und hielt Kazukis Blatt in die \u0001 \u0002 war also auch der Meinung, dass Kazuki so etwas niemals schreiben \u0001 \u0002 wusste, dass es eine Strafe gäbe, wenn man das Werk eines Anderen, als das eigene verkaufen wollte, deshalb meldete sich rechtmäßig keiner.,,Willst du mich eigentlich zum Narren halten, Kazuki?!“ ,wandte sie sich ihm wieder \u0001 \u0002 sah sie nur fragend an, dann zeigte sie auf die Stelle, an die der Name des Schülers stehen sollte und las fassungslos, wie er Katsumoto geschrieben \u0001 \u0002 sah er zu \u0001 \u0002 konnte nicht glauben, was er dort angestellt \u0001 \u0002 war nicht er gewesen, das spürte er in \u0001 \u0002 wer sollte es dann gewesen sein? Er hatte den Stift in der Hand gehalten und \u0001 \u0002 Hamasaki wandte sich von ihm ab und sammelte die Blätter jedes Schülers \u0001 \u0002 war ruhig und nachdenklich geworden, wurde von den Bambushieben nicht verschont, denn solch eine Dummheit wurde mit fünf Hieben \u0001 \u0002 biss verkrampft die Zähne zusammen und richtete sich mit schmerzendem Rücken auf, schritt wieder an seinen \u0001 \u0002 dem Unterricht und der Pause bekamen sie die Zettel zurück, bei jedem stand eine Zensur \u0001 \u0002 fluchten nur leise: ,,Mist, ich habe eine fünf.“Kazuki ging es nicht \u0001 \u0002 Mist den er fabriziert hatte, das konnte doch nicht stimmen. Nichts davon würde richtig sein, dachte \u0001 \u0002 Hamasaki knallte die Hand auf seinen kleinen Tisch, darunter das Blatt und er schreckte erschrocken \u0001 \u0002 sie sich umwandte und davon schritt, sah er nur auf die Rückseite seines Blattes, traute sich nicht zu, das Papier umzudrehen und seine Note \u0001 \u0002 war er doch überrascht, denn ihm stach die drei ins Auge und er atmete auf.",
            "wordcount": "869",
            "chapter_release": "20.02.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die Schule zog wie im Fluge an Kazuki vorbei, denn nun war er schweigsamer als je zuvor, sprach nicht, horchte nur noch und tat seine \u0001 \u0002 sein Vater ihn und seinen kleinen Bruder Ryan dann abholte, fuhren sie wieder am Gebirge entlang. Dabei spürte Kazuki eigenartige Wut in sich, aber er wusste nicht, was ihm das Gebirge angetan haben \u0001 \u0002 bemerkte, wie stumm sein großer Bruder Kazuki geworden war, beließ es jedoch \u0001 \u0002 saßen die Beiden Kinder nun an den niedrigen Tischen und bearbeiteten ihre Schulaufgaben. Kazuki bemerkte, wie der arme Ryan nur etwas verzweifelt in sein Haar griff und auf die Aufgaben starrte. Irgendwie hatte Kazuki doch Mitleid mit seinem kleinen Bruder und schielte hin und wieder zu den scheinbar unlösbaren Aufgaben herüber. Dann riss er einen Zettel heraus und schrieb die Lösungen langsam und gemächlich, ohne sich von seinen Eltern erwischen zu lassen, hinauf und schob dem Kleinen diesen unter dem Tisch \u0001 \u0002 Zeit verging und die Mutter und der Vater kamen hinzu, setzten sich ihren beiden Kindern gegenüber, mit aufmerksamen, wartenden Blicken.,,Gibt es irgendetwas, was wir wissen sollten?“ ,fragte der Vater etwas \u0001 \u0002 als seine Frau, die viel Wert auf Ordnung, Respekt und Höflichkeit anderer legte, war er gelassen und lässig, sah unbekümmert zu seinen Sprösslingen. Er war Australier, wurde hier nur Mac genannt. Kazukis Mutter jedoch war eine Japanerin, wenn auch nicht mehr diese Art von Japaner, die üblich war, denn sie war eine strenge Frau, erwartete von Anderen die drei Kriterien, war jedoch selber sehr leicht reizbar, teilte auch ab und zu \u0001 \u0002 war Kazuki rund um die Uhr von Menschen umgeben, die gerne mal austeilen \u0001 \u0002 schüttelte nur schüchtern den Kopf, während Kazuki nur wieder in Gedanken versunken da saß.,,Kazuki?“ ,fragte der Vater, doch dieser zeigte keinerlei Reaktion. Als der Vater seine Hand dann auf die Schulter Kazukis legte, zuckte dessen Hand reflexartig zu seinem Gürtel, als würde sich dort ein Schwert an seinem Gürtel befinden.,,Alles in Ordnung mit dir?“,,Ähm…Was habt ihr gesagt?“,,Kazuki? Wir haben dich etwas gefragt!“ ,knurrte die Mutter und der Angesprochene versuchte, so unschuldig wie möglich zu wirken, hob dann aber die Schultern, senkte den Kopf, hielt seinen Eltern dann das Blatt \u0001 \u0002 Beiden lasen aufmerksam, was ihr Sohn da fabriziert hatte und runzelten dann zeitgleich die Stirn. Der Vater schwieg, da die Mutter gleich gereizt fragte: ,,Was soll das?“Kazuki sah verwirrt auf, denn er wusste selbst nicht, was er geschrieben \u0001 \u0002 dachte er, seine Mutter würde auf die Note anspielen, antwortete gemäß: ,,Wir haben von dieser Person noch nie gehört, deshalb ist es nur eine drei.“Die Mutter seufzte einmal und klatschte das Papier auf den Tisch vor Kazuki.,,Du kleiner Witzbold. Ich würde mehr behaupten, dass Frau Hamasaki dir die drei nur gegeben hat, weil du statt deinem Namen Katsumoto geschrieben hast!“ ,zischte sie wie eine \u0001 \u0002 nahm endlich den Zettel zur Hand und las seine eigenen, schwungvollen Stichpunkte:Name: Katsumoto (Kazuki!)1486-1530 (richtig)-ist vom niedrigen Stand aufgestiegen (richtig)-großer Krieger seiner Zeit (richtig)-Frauenheld (falsch)-wurde Verräter genannt (richtig)-besaß ein kleines Notizbuch (falsch)-wurde auf eine Insel verbannt (richtig)-stürzte eine Klippe hinab, starb so (falsch)-hatte mehr als 21 Konkubinen (falsch)-trainierte leidenschaftlich gern den Umgang mit dem Schwert (richtig)-liebte die Natur (falsch)-bestand auf gehörigem Respekt ihm gegenüber (richtig)Zensur: 3,,Du glaubst doch nicht allen ernstes, dass du Katsumoto bist, oder!? Das reicht! Du spielst zu viele Videospiele ab sechzehn! Von nun an hast du Verbot!“ ,giftete die Mutter schließlich und Kazuki weitete nur entsetzt über diese Gemeinheit die Augen.",
            "wordcount": "607",
            "chapter_release": "20.02.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Nun saß Kazuki vor der ausgeschalteten \u0001 \u0002 hatte er nur sehr wenig, denn ihm war bei den Strafen der Hunger \u0001 \u0002 überlegte, was er statt Konsole spielen, sonst tun \u0001 \u0002 saß er Stunden vor den Gerätschaften, bis es Zeit war, zum Schlafen \u0001 \u0002 kroch nur mir Boxershorts ins Bett, versuchte zu \u0001 \u0002 müde war er schon Ewigkeiten nicht \u0001 \u0002 Hitze ließ Schweißperlen auf Kazukis Haut entstehen und er hörte, wie draußen die Zikaden zirpten, schloss seine Augen und konzentrierte sich auf die erholsame \u0001 \u0002 Körper fühlte sich immer schwerer an, aber dafür machte sich ein wohliges Gefühl in ihm breit. Endlich war er in den Schlaf \u0001 \u0002 war komisch, der Traum. Alles war wie Nebel, ein schleierhaftes \u0001 \u0002 hörte Stimmen, merkwürdige Stimmen und je näher er hinhören wollte, desto verschwommener sah er und die Stimmen verhallten, nur ein dumpfer Schrei klingelte in seinen Ohren. Er fragte sich, wer dort geschrieen \u0001 \u0002 Unruhe bildete sich in ihm aus. Solch ein Gefühl empfand er nur, wenn ihn jemand \u0001 \u0002 öffnete seine Augen, sah in die Richtung des Beobachters und erschrak, als dort ein Mann \u0001 \u0002 trug einen bräunlichen Kimono, einen Hamada und Kazuki erkannte zwei Schwerter am \u0001 \u0002 war stumm, seine Unterlippe zitterte \u0001 \u0002 Mann wiederum war schweigsam wie ein Grab, saß nur da, starrte mit seinen tief schwarz wirkenden Augen Kazuki \u0001 \u0002 kurze schwarze Haar war verwuschelt und der Mann leuchtete in einem nebelartigen weißen \u0001 \u0002 wurde es Kazuki klar und starrte dem Kerl entgegen.,,Ein Geist besucht mich in der Nacht? Warum? Darf ich denn nicht schlafen?“ Der Blick des Geistes war felsenfest auf Kazuki \u0001 \u0002 schluckte wieder und atmete einmal tief durch, ehe er zu dem Geist sagte: ,,Darf ich nicht mal ungestört schlafen?“Wieder schwieg der Geist, gab keine Antwort auf diese \u0001 \u0002 wurde alles schwarz und als Kazuki kurz um sich schlug, bekam er die Decke von seinem Gemüt und starrte zur Bettkante, auf der vor kurzem doch noch dieser Mann gesessen \u0001 \u0002 sah er sich um und entschied: ,,Das war doch nur ein Traum. Geister gibt es nicht.“",
            "wordcount": "362",
            "chapter_release": "20.02.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Mit diesen Worten richtete er sich auf, zog sich Kleidung an und schritt nach draußen, um ein wenig frische Luft zu \u0001 \u0002 war verwirrt, nicht nur wegen seinen merkwürdigen Träumen, denn er begann sich darüber Gedanken zu machen, weshalb er keine Freunde \u0001 \u0002 hob er einen kleinen Stein von der Erde auf und schnippte ihn nach \u0001 \u0002 schlug es an etwas und schließlich auf den \u0001 \u0002 wie er war, bemerkte er den ersten Ton, den der Stein ausgelöst hatte, nicht und wiederholte, hob einen weiteren Stein.,,Au! Was sollte das?!“ ,fluchte jemand mit leiser \u0001 \u0002 drehte sich Kazuki um und erkannte seinen Bruder und verkniff sich nur halb ein schadenfrohes Lachen.,,Was wolltest du denn, Bruder? Und überhaupt, was machst du da draußen?“ ,fragte Ryan. ,,Da wirft jemand einen Stein gegen das Fenster, man will nachsehen und schon kriegt man den nächsten an den Kopf.“Kazuki sah nur verlegen weg und antworte: ,,Ach nichts, tut mir leid. Ich wollte nur ein bisschen frische Luft schnappen. Geh wieder schlafen.“Damit lief Kazuki zum See des \u0001 \u0002 bedrückte ihn einfach. Schließlich kam er zu dem Schluss, dass er sich einsam fühlte, nein, mehr als das! Er war allein!Wut durchströmte seinen Körper und er warf einen Stein, der mehrere Male über das Wasser sprang und schließlich unterging, genau wie Kazukis \u0001 \u0002 setzte er sich hin, starrte auf das \u0001 \u0002 war er allein?Er hatte weder Freunde, noch gute Kameraden. Nicht einmal die Lehrer waren seine Kameraden oder in irgendeiner Weise \u0001 \u0002 ließ er sich nach hinten fallen, starrte in den sternklaren Himmel.,,Jetzt besuchen mich auch schon die Geister“ ,murmelte Kazuki, beobachtete die großen und kleinen \u0001 \u0002 schreckte hoch, als er ein Plätschern und Gelächter \u0001 \u0002 Stein, den jemand anderes über das Wasser hat springen lassen, war neben Kazuki auf dem Boden \u0001 \u0002 ertastete den Stein und versuchte die Gleichaltrigen am anderen Ufer \u0001 \u0002 starrte er auf den kleinen flachen Stein und grinste, holte aus, um den Kleinen dann über das Wasser springen zu \u0001 \u0002 Gelächter stoppte und verwandelte sich in irritiertes \u0001 \u0002 grinste halb zufrieden, wollte gerade zurückgehen, als erneut ein Stein auf seiner Seite \u0001 \u0002 die mit mir eine Seeschlacht ausführen? ,dachte sich Kazuki und ließ den Stein \u0001 \u0002 verwirrten Gleichaltrigen waren verstummt und schalteten ihre Taschenlampen \u0001 \u0002 selbst war nun alles egal geworden. Er setzte sich wieder auf den Boden und starrte auf das \u0001 \u0002 war wirklich nicht wohl bei dieser Aktion der Teenager, denn als sie ihn mit den Taschenlampen ausgemacht hatten, hätte er sich am liebsten einfach irgendwo versteckt, denn einer der Jungen rief belustigt: ,,Ach, du warst das, Kazuki!“ ,,Warum er wohl dort sitzt?“ ,,Vielleicht hat er Angst davor, dass Geister ihn heimsuchen! Dieser Feigling!“ Der Andere lachte nur: ,,Ja! Du Geistermemme!“ Die restlichen der Truppe stimmten mit ein.,,Geistermemme! Geistermemme! Geistermemme!“Kazuki brodelte vor Zorn, doch er konnte ihnen Recht geben. Angst hatte er vor diesem Mann wirklich ein wenig \u0001 \u0002 war einschüchternd und besaß \u0001 \u0002 würde es ihm verdenken, davor keine Angst zu haben?Sollen sie dich doch beschimpfen, Kazuki, sagte er sich selbst und starrte nur desinteressiert zu den \u0001 \u0002 einer Weile widmeten sich die Teenager wieder ihrem eigentlichen \u0001 \u0002 war in die Gebüsche geflüchtet und ließ seine Augen wieder einen Punkt fixieren.,,Es ist doch total unmöglich. Dieser Mann war nur ein Traum, genau wie der Schrei oder die verschwommenen Bilder. Alles ist nur ein Traum“ ,versuchte er sich \u0001 \u0002 wurde allmählich \u0001 \u0002 Sonne tauchte die Umgebung in orangenes Licht. Die Blätter der Bäume glänzten. Langsam fingen die Vögel an zu zwitschern, der Tag und alles erwachte zum \u0001 \u0002 schritt durch den Flur, senkte den Kopf nachdenklich, starrte in seinem Zimmer auf die Bettkante, auf der der Mann gesessen \u0001 \u0002 nahm er seine Kleidung aus dem Schrank und lief wie sonst auch ins Bad, um sich dort \u0001 \u0002 wieder raus gekommen, packte er seinen Rucksack und setzte sich auf sein fertig gemachtes Bett, starrte nun wieder Löcher in die \u0001 \u0002 war noch nie so \u0001 \u0002 kam die Mutter herein, staunte nicht schlecht, als sie Kazuki dort sitzen \u0001 \u0002 sie bemerkte, dass Kazuki, der nun schon eine Stunde dort saß, bereits eingeschlafen \u0001 \u0002 Augenbraue zuckte leicht, dann nahm sie den Wecker zur Hand und ließ ihn laut \u0001 \u0002 Reaktion war wie gewöhnlich das Ertasten des Weckers, um diesen \u0001 \u0002 bewegte sich seine Hand instinktiv zum Schrillen, aber da er saß, fiel er nach vorne und purzelte aus dem Bett, schlug etwas unsanft auf dem Boden \u0001 \u0002 Augen waren schockgeweitet und ein ,,Au!“ schallte durch das Haus.,,Ab zur Schule mit dir!“ ,sagte sie streng und sah sich sein Zimmer an. ,,Ist dir eigentlich jemals in den Sinn gekommen, mal aufzuräumen?“,,Äh…irgendwie nicht, Mutter“ ,antwortete Kazuki mit der \u0001 \u0002 hatte er die Worte ausgesprochen, befahl seine Mutter aufzustehen, denn sie kramte etwas unter seinem Bett hervor und Kazuki schluckte.,,Was ist das?!“ ,fragte seine Mutter und hielt ein Schmuddelheftchen \u0001 \u0002 tat unschuldig, wusste aber, dass es ihn jeden Moment der Zögerung das Leben kosten könnte.,,Woher hast du die?“ ,fragte die Mutter weiter.,,Ähm…äh…“Ob er da noch lebend herauskam?",
            "wordcount": "886",
            "chapter_release": "20.02.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kazuki starrte entlarvt die Titelseite des Schmuddelheftchens an und \u0001 \u0002 er wollte seiner Mutter nicht erklären, wo er die her hatte, denn diese Person könnte noch viel schlimmer leiden als er \u0001 \u0002 hielt er einfach die \u0001 \u0002 Mutter wurde ungeduldig und ging langsam zum Zimmer \u0001 \u0002 rüttelte sie an ihrem jüngsten Sohn, der schlaftrunken die Augen öffnete.,,Tut mir leid, dass ich dich wecke, Liebling, aber woher hat Kazuki diese Hefte?“ ,fragte sie ihn sanft und zeigte auf das besagte Heft in ihrer \u0001 \u0002 glaubte, Ryan würde ihn sowieso nicht verraten.,,Von Papa…“ ,murmelte Ryan und schlummerte wieder \u0001 \u0002 Farbe verblich sowohl aus dem Gesicht Kazukis Mutter als auch aus seinem \u0001 \u0002 hatte ihn doch noch nie verraten!Nun war er wirklich wütend, wütend auf seinen Bruder, denn die Mutter machte ein böses Gesicht und schmiss Kazuki das Heft an den Kopf.,,Du wirst von nun an im Keller schlafen“ ,knurrte \u0001 \u0002 erkannte ein eigenartiges Funkeln in ihren Augen und entschloss, lieber gleich zu \u0001 \u0002 erst einmal ging es in die \u0001 \u0002 Vater noch Söhne \u0001 \u0002 fühlte sich schuldig und Kazuki schwieg, stellte sich vor, wie er ihn jetzt am liebsten verprügeln \u0001 \u0002 kleiner Bruder starrte geknickt auf seine Füße als wären sie so \u0001 \u0002 der Schule war Kazuki sehr ruhig und er handelte sich dieses Mal keine Bambusstockstrafen \u0001 \u0002 Pausen über verbrachte er mit dem Lauschen der Natur und dem Beobachten der Vögel, die sein zerkrümeltes Schulbrot \u0001 \u0002 das Geschehen gestern Abend hatte seine Mitschüler nicht zum Schweigen \u0001 \u0002 alle wussten, was gestern am See passiert war und jeder von ihnen nannte ihn \u0001 \u0002 selbst jedoch gestand sich selbst ein, dass er vor diesem Geist wirklich Angst hatte, weshalb ihm keine Gegenargumente einfielen, um sich zu \u0001 \u0002 oft musste er noch erniedrigt werden?Darüber konnte er sich keine Gedanken machen, denn es klingelte zum \u0001 \u0002 dem Nachhauseweg im Auto sah er mit düsterer Miene aus dem Fenster zum Gebirge, in dem er normalerweise liebend gern \u0001 \u0002 seit dem gestrigen Tage hatte er das Gefühl, dieses Gebirge wäre in irgendeiner Art und Weise feindlich.,,Tut mir leid, Bruder Kazuki“ ,murmelte Ryan leise vor sich \u0001 \u0002 Angesprochene machte nur ein genervtes ,,Tss!“ und versuchte herauszubekommen, warum ihm das Gebirge solch seltsame Gefühle \u0001 \u0002 musste er jedoch noch etwas dazu sagen und schob den Gedanken um das Gebirge beiseite.,,Deinetwegen muss ich nun im Keller schlafen, du Idiot, Mistkerl, Volldepp, Trottel, Narr!“ ,giftete Kazuki ihn \u0001 \u0002 Vater Mac räusperte sich und Kazuki stoppte kurz, während Ryan wieder beschämt seine Füße betrachtete.,,Komm schon, Vater! Das alles ist doch nur, weil Ryan mich an Mutter verpetzt hat! Wurdest du denn verschont?!“,,Nein, Kazuki wurde ich nicht. Ich darf jetzt auf der Couch im Wohnzimmer schlafen, aber das ist noch lange kein Grund, um deinen Bruder so zu beleidigen“ ,erklärte Mac und sah im Rückspiegel in das Gesicht seines ältesten \u0001 \u0002 blickte bedrohlich \u0001 \u0002 war er noch wütender.,,Bitte schlag mich nicht, Bruder“ ,sagte Ryan kleinlaut.,,Wozu?“ ,fragte Kazuki genervt, ,,Damit ich noch mehr Ärger bekomme als ohnehin schon?!“Zuhause angekommen, musste Kazuki geradewegs in den \u0001 \u0002 unten war es mehr als \u0001 \u0002 würde niemand schlafen, es sei denn, dieser jemand will unbedingt krank \u0001 \u0002 war kaum drinnen, wollte er auch schon wieder \u0001 \u0002 Staub schlug ihm ins Gesicht als er die Tür öffnete und er \u0001 \u0002 lange hatten sie den Keller nicht mehr als Gastzimmer benutzt?Angewidert begann er dann auch noch den Putzwedel zu schwingen und erst am späten Nachmittag wurde er \u0001 \u0002 allem was er brauchte auf den Armen, lief er die Treppen hinunter in den gesäuberten \u0001 \u0002 in den Schrank sortieren und Bett neu beziehen, dann ließ er sich einmal auf es fallen und atmete erschöpft \u0001 \u0002 beschloss er doch \u0001 \u0002 zog ihn an den See und nach fünf Minuten saß er wieder am Ufer des kleinen Sees seines \u0001 \u0002 Steine plätscherten über das Wasser und die Hitze wurde unerträglich, obwohl der Himmel sich bereits leicht rötlich \u0001 \u0002 wischte sich den Schweiß von der Stirn und starrte auf das Wassers.,,Genug…“ ,murmelte Kazuki, nahm Anlauf, rannte mit Bekleidung ins kühle \u0001 \u0002 klebte seine Kleidung an ihm, doch die Kälte war angenehm und er sah auf in den \u0001 \u0002 wünschte er sich wirklich irgendwo anders zu \u0001 \u0002, wo er gebraucht wurde, irgendwo, wo er was erleben konnte, ein großes Schicksal, wie in seinen \u0001 \u0002 würde so gern gegen Bösewichte kämpfen, egal ob mit Schwert oder unbewaffnet, sie alle würde er platt \u0001 \u0002 Wohlbefinden schwelgte er weiter in seiner Wunschvorstellung, während die letzten Strahlen der Sonne auf sein Gesicht \u0001 \u0002 nachdem die Sonne hinter dem Horizont verschwand, fröstelte Kazuki und kam wieder an Land, worauf er begann zu zittern und zu \u0001 \u0002 lief er in den Keller, aber die Kälte hier unten machte es ihm noch \u0001 \u0002 statt sich den nassen, klebenden Klamotten zu entledigen, schmiss er sich ins Bett, in der Decke eingemurmelt und vor sich hin \u0001 \u0002 lag noch eine Weile da und schlief langsam aber sicher \u0001 \u0002 beobachtete ihn?Langsam öffnete er seine Augen und sah auf der Bettkante den Mann der letzten Nacht \u0001 \u0002 erschrak Kazuki, musterte den Geist \u0001 \u0002 schwarzen Augen des Geistes fixierten ihn.,,W-Was…wollt Ihr von mir, Geist?“ ,stotterte Kazuki und legte seine Bettdecke um \u0001 \u0002 Geist atmete einmal tief durch und begann leise: ,,Hör mir einfach zu, Kazuki.“,,Woher kennt Ihr meinen Namen?“",
            "wordcount": "941",
            "chapter_release": "20.02.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Das schwarze Haar des Mannes wehte in einem eigentlich nicht vorhandenen Wind und Kazuki sah sich stumm im Keller \u0001 \u0002 war zappenduster, obwohl sich seine Augen an die Dunkelheit gewöhnt haben \u0001 \u0002 bat Kazuki den Geist zu warten und lief kurzerhand zum Lichtschalter, drückte, das Licht ging \u0001 \u0002 Geist zog ruckartig sein Schwert und hielt es an Kazukis \u0001 \u0002 verharrte Kazuki an Ort und Stelle, starrte dem Geistsamurai ins düstere Gesicht.,,Was hast du getan?“ ,fragte der Geist.,,Ich…habe…das Licht…angeschaltet…“ ,brachte Kazuki nur hervor und der Samurai sah ihn fragend an, sah sich dann aber im Raum um.,,Ein merkwürdiges Jahrhundert“ ,murmelte der Geist, steckte das Schwert in die Scheide zurück und setzte sich wieder auf die Bettkante.,,Wie hast du das Licht angeschaltet?“ Kazuki stand verständnislos an der Kellertür, starrte den Geist verdattert an.,,Sprichst du nicht gern?“ ,fragte der Geist nach einiger Zeit voll \u0001 \u0002 Angesprochene schüttelte sich kurz und versuchte dann noch immer verwirrt zu erklären: ,,Äh…Das hier…ist…ein Lichtschalter.“,,Ein Lichtschalter?“ ,hakte der Geist nach.,,Ähm…Aus welchem Jahrhundert kommt Ihr?“ ,fragte Kazuki stattdessen, weil er nicht wusste, wie er es sonst erklären sollte.,,Ich lebte im 16. Jahrhundert“ ,antwortete der Geist und fuhr dann fort: ,,Mein Name ist Katsumoto.“Kazuki hatte das Gefühl, seine Kinnlade würde bis zum Boden fallen.,,K-K-Katsumoto?“ ,,Ja, ich bin Katsumoto“ ,wiederholte der Geist.,,Gibt’s ja nicht! Ich habe erst im Geschichtsunterricht von Euch erfahren!“,,Kommen wir zum eigentlichen Thema zurück, Kazuki. Was ist ein Lichtschalter oder was ist das glühende Gerät dort oben an der Decke?“Nun musste der 14-jährige erst einmal \u0001 \u0002 Geist hieß Katsumoto, ein Samurai einer frühen Zeit, dem 16. Jahrhundert.,,Okay, erst einmal tief durchatmen, Kazuki. Das kann nicht allzu schwer sein“ ,sagte er sich selbst und sah dem Geist namens Katsumoto entgegen.,,Ähm...Das dort oben ist eine Glühlampe. Äh…Nun ja…Wie soll ich das erklären?“,,Lass dir was einfallen“ ,meinte Katsumoto, der nicht gerade nachvollziehen konnte, wovon Kazuki \u0001 \u0002 versuchte es mit etwas anderem.,,Ähm, Licht wird bei uns nicht durch Öllampen erzeugt, sondern elektronisch. Das heißt, dass wir praktisch gesehen Blitze verwenden. Diese Blitzenergie nennen wir elektrischen Strom. Die Blitzenergie namens Strom sorgt dafür, dass in den Glühlampen Licht erzeugt wird und uns Licht spendet.“Katsumoto versuchte zu folgen und starrte die Glühlampe stutzig an.,,Das ist wirklich ein kompliziertes Jahrhundert“ ,murmelte er und Kazuki musste sich schon ein Lachen \u0001 \u0002 hatte nicht gewusst, dass es so schwer war, etwas so Selbstverständliches zu beschreiben.,,Aber nun wechseln wir das Thema. Du wolltest von mir Fragen beantwortet haben, nicht wahr Kazuki?“,,Ja!“ ,sagte dieser und kam näher.,,Ich kenne deinen Namen, weil ich jemandem in der Vergangenheit begegnete, der diesen Namen trug.“,,Warum seid Ihr hier?“ ,fragte Kazuki \u0001 \u0002 sah sich um, um sicher zu gehen, dass niemand lauschte, neigte den Kopf näher zu Kazuki, um ihm ins Ohr zu flüstern.,,Du bist meine Wiedergeburt“ ,wisperte \u0001 \u0002 erstarrte Kazuki, sah Katsumoto voller Unglauben an.,,Es stimmt wirklich, Kazuki, glaube mir. Du bist meine Wiedergeburt.“,,Das verstehe ich nicht!“ ,gab dieser gleich \u0001 \u0002 Samurai verdrehte die Augen und sprach dann weiter.,,Ich wurde zu Unrecht verbannt und du musst mir helfen. Schon so oft wurde ich wiedergeboren und niemand hat es geschafft.“,,Was geschafft?“,,Niemand konnte mir meinen Frieden geben. Ich bin es leid wiedergeboren zu werden. Alles was ich möchte, ist in Frieden zu ruhen“ ,erklärte Katsumoto.,,Wie soll man das denn hinkriegen?“,,Finde heraus, wer der wahre Übeltäter war. Wenn du mich kennst, dann weißt du, was ich meine.“,,Verzeiht, aber ich habe leider keine Ahnung, wovon Ihr redet. Das im Geschichtsunterricht war ein einfacher Zufall. Ich weiß so gut wie gar nichts über Euch“ ,sagte Kazuki Katsumoto ehrlich ins Gesicht.,,Das wirst du bald erfahren“ ,gab Katsumoto geheimnisvoll von sich und Kazuki rätselte über diesen \u0001 \u0002 wurde verbannt, dies wusste er noch, aber den Rest hatte er vergessen.,,Ward Ihr das? Im Geschichtsunterricht? Ich meine, habt Ihr die Kontrolle über mich übernommen und dann die wenigen Stichpunkte hinterlassen?“Der Angesprochene nickte einmal und lächelte leicht.,,Wisst Ihr überhaupt, was ich euretwegen durchmachen musste?! Ich wurde von meinem Lehrer verprü…äh…geschlagen, weil statt meines Namen der Eure dort auf dem Papier stand!“ ,regte sich Kazuki auf und zog sein T-Shirt hoch, sodass auf seinem nackten Rücken die Striemen zum Vorschein \u0001 \u0002 Samurai starrte diese unbeeindruckt an.,,Wäre deinen ungehobelten Worten wirklich gerecht gewesen“ ,entgegnete Katsumoto, dessen Blick härter wurde, sodass es so schien als würde er damit Felsen zerbrechen \u0001 \u0002 Blicke töten könnten… ,dachte sich Kazuki in dem Moment.,,Ich verrate dir ein Geheimnis, Junge. Diese guten Stücke hier an meinem Gürtel sind echte Schwerter. Versuche bitte nicht mich zu provozieren.“,,Aber…Ihr seid doch ein Geist“ ,widersprach Kazuki irritiert.,,Das sagten einige meiner Wiedergeburten auch und sie hatten dann zusehen müssen, wie ihnen der ein oder andere Finger abfiel“ ,gab Katsumoto von \u0001 \u0002 Augen weiteten sich geschockt und er spürte Angst in sich \u0001 \u0002 Blick Katsumotos war keineswegs trügerisch, sondern rein. ,,Solange du mir jedoch mit Respekt begegnest, sehe ich keinen Grund dich zu bestrafen.“Nach einer kurzen Wirkungsdauer seiner Worte und dem Mustern Kazukis, sagte Katsumoto: ,,Du siehst müde aus. Warum schläfst du nicht ein bisschen?“Kazuki traute sich nicht zu, irgendein Wort zu sagen und verbeugte sich leicht, verschwand dann im Bett und der Geist löste sich in Luft auf, so als ob nie jemand da gewesen \u0001 \u0002 schlich die Person die Treppen hinunter, öffnete so leise wie nur irgend möglich die Tür und sah Kazuki schlafend im Bett \u0001 \u0002 Licht war noch immer an, aber schlief tief und \u0001 \u0002 kleine schmächtige Gestalt kam auf Zehenspitzen auf Kazuki zu, stets bedacht diesen nicht zu \u0001 \u0002 er vor dem Bett stand, rüttelte er leicht an \u0001 \u0002 \u0001 \u0002 rüttelte er an \u0001 \u0002 keine \u0001 \u0002 Mal schüttelte er \u0001 \u0002 \u0001 \u0002 Schatten war mulmig und er zitterte beängstigt.,,Kazuki?“ ,flüsterte \u0001 \u0002 immer keine \u0001 \u0002 sah der kleine schmächtige Schatten keine andere Möglichkeit und drehte Kazuki auf den Rücken, verpasste ihm ordentliche Backpfeifen.,,Wah!“ Schlagartig schreckte Kazuki hoch, darauf bedacht sich zu verteidigen, hatte die Hände schützend vor sein Gesicht geschlagen und sah sich mit gerunzelter Stirn um.,,Was zum…! Ryan! Warum hast du mich geschlagen?!“ ,meckerte er seinen kleinen Bruder \u0001 \u0002 zog nur unschuldig seine Schultern hoch und blickte wieder traurig zu Boden.,,Man kann seine Geschwister auch sanfter wecken!“ ,,Aber…“ ,sagte Ryan, ,,Du hast nicht reagiert, als ich dich gerüttelt und geschüttelt habe.“,,Naja, ist auch egal. Was möchtest du?“ ,fragte Kazuki und fand seine Wortwahl allmählich viel zu vornehm.,,Du sollst zum Abendessen rauf kommen. Vater ist von seiner Arbeit zurück und möchte jetzt endlich Essen.“Kazuki seufzte einmal und richtete sich \u0001 \u0002 immer war seine Kleidung klatschnass und er sah auf die \u0001 \u0002 war schon nach 22 Uhr!,,Ich ziehe mich noch schnell um“ ,sagte Kazuki und Ryan nickte, verschwand kurzerhand aus dem \u0001 \u0002 erfasste Kazuki wohlige \u0001 \u0002 Räume waren warm und er setzte sich an den niedrigen Tisch, lächelte als er seinen Vater und seine Mutter \u0001 \u0002 selbst wusste nicht einmal \u0001 \u0002, er wusste \u0001 \u0002 verzeiht seinen Eltern alles, was sie einem angetan haben, oder?So fand Kazuki es nur noch halb so wild, dass seine Mutter ihn nun im Keller schlafen \u0001 \u0002 aßen Makrele, Sushi, Aal und natürlich \u0001 \u0002 Mutter und Kazuki gelassen einen Happen nach dem Anderen zum Mund führten, hatten Vater Mac und Ryan Mühe, überhaupt ein Reiskorn zwischen die Stäbchen zu \u0001 \u0002 war immer wieder amüsant ihnen dabei zuzusehen, wie sie immer nur ein bis zwei Reiskörner in sich hineinschaufelten. Doch als er seiner Mutter ein Lächeln zuwerfen wollte, erwiderte sie nur grimmig und er senkte seinen Kopf \u0001 \u0002 hatte er wirklich das Gefühl, dass ihn niemand \u0001 \u0002 auf dieser einsamen Welt würde wie er sein, oder?Er aß weiterhin schweigend seinen Reis, den Aal und Sushi, konnte nun nicht mehr belustigt seinem Bruder und Vater zuschauen, sondern war \u0001 \u0002 dem Essen saß er noch immer da, so wie seine Eltern und Ryan auch.,,Du wirst immer unverschämter, Kazuki“ ,sagte die Mutter, ,,Und deshalb verlange ich von dir, dass du lernst, wie man mit Menschen umgeht. Von nun an wirst du deinem kleinen Bruder dienen und keinem Befehl widersprechen.“Entgeistert verschlug es Kazuki glatt die \u0001 \u0002 sollte seinem kleinen Bruder Ryan dienen?!Wie denn das?!Keinen Wunsch abschlagen?!,,Oh nein, das werde ich garantiert nicht tun!“,,Und ob du es tun wirst“ ,knurrte die Mutter, wobei selbst Vater Mac den Kopf \u0001 \u0002 sah seine Mutter ebenfalls voller Unglauben entgegen, fing dann nach kurzem überlegen an zu lächeln.,,Na schön, großer Bruder. Komm schon, gehen wir!“Kazuki knurrte wie ein Hund über diesen Kommentar Ryans und funkelte seine Mutter bedrohlich an.,,Du hast ihn doch gehört, Kazuki. Sei ein lieber Samurai und komm dem Befehl nach“ ,grinste diese zurück und trank einen Schluck von ihrem \u0001 \u0002 Ryans Zimmer angekommen, grinste dieser.,,Großer Bruder? Kannst du mir bitte bei einem der Videospiele weiterhelfen?“Augenblicklich musste Kazuki selber grinsen. Er musste dem Befehl seines “Herren“ \u0001 \u0002 er dann den Punkt des Spiels erfuhr, an dem Ryan nicht weiterkam, nahm Kazuki die Karte, die der Bedienungsanleitung des Videospiels beilag zur Hand und faltete sie auf.,,Also, du bist hier drüben. Praktisch gesehen musst du diese Personen hier ablenken und eine Verschwörung mit dem Daimyo gegen den Gegner planen, um bei diesem Auftrag einen Vorteil zu besitzen und den Gegner dann wirklich niederstrecken zu können. Wenn erst einmal die vorderste Front ausgeschaltet ist, dann rückst du vor und lässt einen weiteren Trupp aus dem Hinterhalt angreifen“ ,erklärte Kazuki und zeichnete alles auf dem Spielplan \u0001 \u0002 sah sich die Karte danach an, fraglich sah er zu Kazuki auf.,,Äh…Ich weiß jetzt wirklich nicht, wie du das alles meinst, Bruder.“Dieser schüttelte sich einmal und sah wieder auf den Plan, verwirrt über die ganzen Pfeile, die er eigentlich selbst gekritzelt hatte.,,Ähm…Ich…blicke gerade selbst nicht mehr durch“ ,gab er zu und versuchte zu enträtseln, was er eingezeichnet \u0001 \u0002 legte sich auf sein Bett und schlief nach einigen Minuten \u0001 \u0002 kam auf keine Lösung und vermutete schon, dass Katsumoto dahinter \u0001 \u0002 kam zum Vorschein, saß Kazuki gegenüber und grinste leicht.,,Bei dieser Strategie kannst du den Feind am besten zerschlagen. Apropos…Was ist das?“ ,fragte Katsumoto und zeigte auf den \u0001 \u0002 musste, wie vorhin auch beim Lichtschalter, verdutzt zu Katsumoto sehen, konzentrierte sich dann aber auf Beschreibungen.,,Wartet, ich zeige es Euch.“Er erhob sich und trat neben den Fernseher schaltete ihn \u0001 \u0002 erschrak beim Anblick von Menschen in dem Gerät, die dann auch noch ihre Stimmen behielten und zog sein Schwert, richtete es auf den \u0001 \u0002 Blick verhärtete sich und er starrte das Gerät erbarmungslos an.,,Ist es feindlich oder auf unserer Seite?“ ,fragte er dann auch \u0001 \u0002 zitterte schon vor Anstrengung sein Lachen zu verbergen, weil diese Handlung Katsumotos wirklich lächerlich \u0001 \u0002 senkte schnell seinen Kopf und kicherte in sich hinein.,,Das ist…ein Fernseher und der ist definitiv ungefährlich“ ,versuchte Kazuki sich zu beruhigen.,,Was ist ein Fernseher?“,,Dies ist ein Kasten in dem Bilder ablaufen.“,,Bilder? Da sind Figuren, die sich bewegen. Wie habt ihr die dort hinein bekommen?“ ,fragte Katsumoto mehr als verwirrt.,,Oh je…Naja…Ähm…Also, nehmen wir mal an, Ihr habt ganz viele Bilder. Was passiert, wenn man sie sich nacheinander ansieht?“,,Willst du mich zum Narren halten? Man sieht das nächste Bild“ ,antwortete Katsumoto und steckte sein Schwert wieder weg.,,Und bei einem Fernseher werden ganz viele Bilder in wenigen Sekunden hintereinander abgespielt. So kommt es, dass es aussieht wie eine lebensechte Situation“ ,fügte Kazuki hinzu.,,Verstehe.“,,Wah!“ Sowohl Katsumoto als auch Kazuki zuckten zusammen und drehten sich zu einem völlig verdatterten Ryan \u0001 \u0002 war wohl aufgewacht und starrte nun zwischen Kazuki und Katsumoto hin und \u0001 \u0002 darauf fiel er wieder nach hinten auf sein Bett, \u0001 \u0002 war über die jetzige Situation etwas unschlüssig, doch Katsumoto stand neben Ryans Bett und sah auf den kleinen Jungen herab.,,Er kann mich sehen?“ ,überlegte er und legte die Hand um den Schaft seines \u0001 \u0002 blickte Kazuki den Geist an.,,Das…könnt Ihr doch nicht machen! Katsumoto, er ist mein Bruder!“ ,sagte er und ging \u0001 \u0002 Samurai blickte skeptisch zu Kazuki und ließ von seinem Schwert ab.,,Ich verschone ihn, wenn er verspricht, dass er niemanden von mir berichtet.“",
            "wordcount": "2.117",
            "chapter_release": "20.02.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Der Duft von Nudeln stieg in heißem Dampf in die \u0001 \u0002 Stäbchen wurden vorbereitet und in den Händen gefaltet, schließlich erschallte das ,,Itadakimasu!“ und Kazuki und Ryan begannen zu \u0001 \u0002 hielten ihre Tarinen in den Händen und schlürften genüsslich die \u0001 \u0002 Eltern waren beide arbeiten und Kazuki und sein Bruder waren allein \u0001 \u0002 Ryan von Katsumoto erfuhr, waren nun drei Tage \u0001 \u0002 kurzer Zeit ließ Kazuki seine Tarine auf dem niedrigen Tisch stehen und sah dem Geist Katsumotos entgegen, der noch immer die Umgebung zu begreifen \u0001 \u0002 Geist in der Zukunft schien man es nicht leicht zu \u0001 \u0002 Kazuki jedoch fragen konnte, welches Gerät er erklären sollte, klingelte es an der Tür.,,Ich gehe schon“ ,sagte er stattdessen und ging zur Tür, \u0001 \u0002 ihm stand ein Mädchen mit glatten schwarzen Haaren und meerblauen \u0001 \u0002 Kleidung glich den moderneren aus der Stadt und er \u0001 \u0002 dem ersten Blick hätte er sie glatt mit einer Göttin verwechselt.,,Entschuldigung“ ,sagte sie in einem klangvollen, fließenden und klarem japanisch, ,,Ich habe mich ein klein wenig verlaufen und wüsste gern, wo ich hier bin.“Kazuki starrte sie noch kurzweilig an.,,N-Natürlich. Sie sind im Süden von…der Insel Mishitsu, im Dorf Tokata“ ,antwortete er perplex und musterte sie noch einmal \u0001 \u0002 Hände fummelten beinahe unaufhörlich an ihrer Jacke herum, doch sie waren geschmeidig und so \u0001 \u0002 sich verspürte Kazuki eine wohlige Wärme.,,Darf ich fragen, wohin ich laufen müsste, wenn ich die Stadt Honoka erreichen wollte?“ ,fragte das Mädchen, die ungefähr in seinem Alter sein \u0001 \u0002 verzaubert nickte Kazuki, doch er riss sich wieder zusammen.,,Aber komm erst einmal herein und ruhe Dich aus. Wir aßen gerade zum Abend.“Er hätte nicht gedacht, dass er so höflich reden \u0001 \u0002 für ihn bildliche Göttin vor ihm lächelte und trat höflich ein, zog sich die Schuhe aus und folgte Kazuki zum \u0001 \u0002 blickte mit vollem Mund von seiner Nudeltarine auf, verstummte und warf Kazuki einen fragenden Blick \u0001 \u0002 bot der Besucherin einen Platz an und setzte sich neben sie, bot etwas zu Essen und zu trinken an.,,Vielen Dank“ ,bedankte sich das Mädchen und begann zu \u0001 \u0002 Kazuki sie eine Weile beobachtete, erklärte er: ,,Honoka liegt genau auf der gegenüberliegenden Seite dieser Insel.“Schon beinahe verschluckte sich das Mädchen an einer Nudel und hustete einmal ausgiebig.,,Alles in Ordnung?“ ,fragte Kazuki besorgt.,,Ja, es ist alles in Ordnung“ ,antwortete das Mädchen, nachdem sie schluckte, dann lächelte sie wieder und sah Kazuki an. ,,Ich heiße übrigens Nyoko.“,,Ich heiße Kazuki und er ist Ryan“ ,sagte Kazuki stolz, wollte Nyoko schon fast Katsumoto vorstellen, doch sie konnte ihn mit Sicherheit nicht \u0001 \u0002 saß er ihr direkt gegenüber und wenn sie nicht fragte, wer diese Person war, schloss sich daraus wohl, dass sie ihn nicht sehen \u0001 \u0002 Kazuki und Ryan konnte niemand den Samurai des 16. Jahrhunderts sehen.,,Das war wirklich lecker, vielen Dank nochmals“ ,sagte Nyoko und deutete eine Verbeugung \u0001 \u0002 nickte zufrieden, da kam ihm eine Idee.,,Wie wäre es, wenn ich Dich nach Honoka bringe? Es ist ein weiter Weg an der Küste. Ich kenne mich im Gebirge bestens aus und es wäre mir eine Ehre, eine junge Frau in eine andere Stadt zu geleiten.“Nyoko kicherte leicht über seine gehobene Wortwahl und nickte.,,Das wäre auch mir eine Ehre.“",
            "wordcount": "565",
            "chapter_release": "20.02.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ryan brachte Kazuki seinen gepackten Rucksack.,,Hier, alles drin. Snacks, Wasserflaschen, Taschenlampen, noch eine Jacke und ein Seil“ ,zählte er auf und übergab seinem großen Bruder den Rucksack mit den besagten Gegenständen.,,Wir können aufbrechen“ ,sagte Kazuki zu Nyoko und diese bedankte sich \u0001 \u0002 Weg war kein \u0001 \u0002 Sonne näherte sich immer mehr dem Horizont und Kazuki und Nyoko waren erst am Anfang des Gebirges angelangt, traten auf zerbröselten und zerkleinerten Steinchen, sodass sie darauf achteten, nicht \u0001 \u0002 Sicherheit bat Kazuki darum, dass Nyoko sich an seinem Arm festhielt, dass sie, falls sie den Halt verlor, durch Kazuki ihr Gleichgewicht wieder \u0001 \u0002 der Spitze des einen Felsen war es kühl und windig und Kazuki fröstelte \u0001 \u0002 der Sommerhitze war es hier oben recht frisch und er zog sich doch noch eine Jacke \u0001 \u0002 war wiederum warm, sie trug bereits eine schön warme \u0001 \u0002 wurde immer dunkler und Kazuki sah sich gezwungen, die Taschenlampen zur Hand zu nehmen, damit sie auch weiterhin gut \u0001 \u0002 setzten sie einen Fuß vor den \u0001 \u0002 beschien die verschiedensten kleinen Felsausbeulungen, um sich zu orientieren und bewegte sich dann weiter fort.,,Hier kommen wir nicht weiter“ ,sagte Nyoko, deutete auf die scharfkantige Ausbeulung aus dem Felsen und Kazuki nickte \u0001 \u0002 sah sich den Felsen genauer an und schnitt sich dabei einmal in die Hand.,,Au!“ ,zog er seine Hand schlagartig \u0001 \u0002 aber holte er das Seil aus dem Rucksack und bat Nyoko eine Räuberleiter mit ihm \u0001 \u0002 nickte und er stieg auf den scharfkantigen \u0001 \u0002 oben war es flach, es waren keine scharfen Kanten \u0001 \u0002 ließ er das Seil hinunter.,,Binde es Dir um den Bauch. Falls Du abstürzen solltest, halte ich dich“ ,erklärte er und sie nickte, begann sich an dem Felsen \u0001 \u0002 angekommen, zog Kazuki sie am Arm zu sich \u0001 \u0002 Schweiß stand ihm auf der Stirn und sein Herz schlug schneller als er erkannte, dass es Nyoko gut ging.,,Komm, wir müssen weiter“ ,sagte er dann jedoch und ging voran.,,Hier irgendwo muss doch eine klaffende Narbe sein“ ,murmelte er.,,Eine klaffende Narbe?“ ,,Ja“ ,sagte Kazuki und hielt an. ,,Eine Art schmale Schlucht. Sie ähnelt vom Aussehen her einer Narbe.“Mit den Taschenlampen schien er den Weg entlang und entdeckte die “klaffende Narbe“ vor sich.,,Hier gibt es allerdings keinen anderen Weg hinüber außer springen“ ,gab er zu, doch Nyoko schien wenig überrascht.,,Dann wollen wir es wagen“ ,sagte sie und Kazuki leuchtete mit den Taschenlampen auf die Absprungsstelle und die \u0001 \u0002 holte Anlauf, rannte auf den Rand zu und sprang über die “klaffende Narbe“ hinüber, landete sicher auf der anderen Seite.,,In Ordnung, nun Du, Kazuki!“ ,rief Nyoko und leuchtete mit den anderen Taschenlampen auf die “klaffende Narbe“.Der Angesprochene nickte einmal, nahm Anlauf und rannte auf den Absprung zu. Seine Beine verloren den Boden unter den Füßen als er sprang, seine Augen fixierten \u0001 \u0002 Herz schlug schnell und er landete vor ihr auf dem Berg.,,Weiter geht es“ ,sagte er und bat wieder um Nyokos Hand.,,Wie lang ist der Weg noch?“ ,flüsterte sie Kazuki leise ins Ohr und er bekam leichte Gänsehaut bei ihren sanften Worten.,,Bald da. Dreiviertel müssten wir bereits geschafft haben“ ,antwortete Kazuki.,,Wir machen hier aber erst einmal eine Pause.“Nyoko nickte und sie setzten sich beide an den einen \u0001 \u0002 Wasserflaschen wurden ausgepackt und umhergereicht, sodass sie letzten Endes kein Schlückchen mehr enthielten.,,Ich bin hier geboren“ ,erklärte Kazuki ihr gerade, ,,Mishitsu ist meine Heimat.“ Sie lächelte.,,Auch wenn ich in Honshu geboren bin, sind die Wurzeln meiner Ahnen hier. Mein Vater arbeitet für den Fischfang. Deshalb kommen wir im Sommer nach Mishitsu. Hier leben einige seltene Fischarten.“,,Oh“ ,machte Kazuki überrascht, ,,Das wusste ich gar nicht.“Leise kicherte sie, dann musste aber auch Kazuki leicht mit \u0001 \u0002 einer Weile standen sie wieder \u0001 \u0002 schien langsam aber sicher hell zu \u0001 \u0002 Umrisse der Felsen und der Boden des Berges waren schon gut zu \u0001 \u0002 steckten sie die Taschenlampen und die leeren Wasserflaschen weg.,,Aber warum bist Du nicht mit dem Schiff deines Vaters gekommen?“ ,fragte Kazuki neugierig während er einen kleinen Kiesel in die Luft warf, um ihn danach wieder aufzufangen.,,Es ist mir etwas peinlich“ ,gab sie zu, ,,Ich habe mich verspätet und so musste ich mit dem Flugzeug…“Es war ihr wirklich peinlich, denn sie senkte dann den Kopf und schwieg.,,Das ist halb so wild. Auch das hier mit dem Bringen ist kein Problem“ ,log Kazuki rasch und Nyoko lächelte, murmelte noch ein ,,Danke.“, dann gingen sie \u0001 \u0002 hatte wirklich ein Problem, heute war die \u0001 \u0002 am letzten Tage würde er zu spät \u0001 \u0002 könnte von Glück reden, wenn er nicht von der Schule \u0001 \u0002 er glaubte kaum, dass ausgerechnet seine Klassen- und Geschichtslehrerin Frau Hamasaki dies durchgehen \u0001 \u0002 war gnadenlos.,,Warte!“ ,rief Kazuki, doch Nyoko \u0001 \u0002 Hand schnellte nach \u0001 \u0002 \u0001 \u0002 Brocken rissen sie \u0001 \u0002 war drauf und dran, um sie zu \u0001 \u0002 packte er ihren Arm und hielt sie \u0001 \u0002 Ruck und sie hing nun \u0001 \u0002 wäre sie von der steilen Felswand des Berges in das Tal \u0001 \u0002 Arme zitterten unter der Last \u0001 \u0002 rutschte er ab, sodass Nyoko einen kurzen Schrei ausstieß.,,Ich hab dich!“ ,rief Kazuki, der gerade noch ihre Hand \u0001 \u0002 sammelte seine Kraft und zog sie nach \u0001 \u0002 aber sicher begannen seine Arme zu zittern. Fast hätte er wieder \u0001 \u0002 da konnte Nyoko mit ihren Füßen Halt finden und schließlich zu ihm klettern, auf festem, sicheren Grund und \u0001 \u0002 war erschrocken über das Erlebnis und klammerte sich an ihm fest, vergrub ihren Kopf in seinem schweißnassen Oberteil.,,Danke“ ,hauchte sie mehrmals.,,Alles ist gut. Du bist in Sicherheit“ ,sagte er \u0001 \u0002 sah zu ihm \u0001 \u0002 lächelte und blickte dann ins Tal hinunter.,,Dort ist sie, die Stadt Honoka. Ich begleite dich noch bis ins Tal, dann muss ich gehen.“Bei der bloßen Erwähnung wurden sie beide schon \u0001 \u0002 Reise war für Beide nicht nur ein Erlebnis, sie hatten sich auch kennen \u0001 \u0002 lief, dicht gefolgt von Nyoko, an dem schmalen Wanderweg ins Tal hinunter und irgendwann übernahm sie die Führung, da die Umgebung für sie immer vertrauter \u0001 \u0002 felsige Boden wandelte sich zum Erdboden und sie verschwanden erst im Wald, kamen auf einen der Straßen an und liefen in die Hafenstadt. Die Straßen sind keine Straßen wie man sie in richtigen Städten antrifft, hier auf der Insel Mishitsu sind sie nicht nötig. Die Wege sind sandig und trotzdem gut \u0001 \u0002 wurde immer langsamer und senkte den Kopf.,,Da vorn ist der Hafen“ ,sagte Kazuki mit ebenso traurigem \u0001 \u0002 zwang sich ein Lächeln auf als sie an den nächsten Häusern \u0001 \u0002 Nyoko aufsah, erkannte sie ihren Vater und lächelte leicht, wurde dann aber wieder \u0001 \u0002 wandten sich noch einmal zu und Kazuki kam eine Idee.,,Wie wäre es, wenn ich dich jedes Jahr von meinem kleinen Dorf Tokata aus hierher nach Honoka bringe?“Ihre Miene hellte sich auf und sie begann wieder zu lächeln.,,Ja, wir sehen uns nächstes Jahr!“ ,rief \u0001 \u0002 wollte ihr gerade noch etwas sagen, da hauchte sie ihm einen Kuss auf die Wange, rannte dann zu ihrem \u0001 \u0002 sah ihr noch nach, verzaubert von ihrem Handeln. Nyoko sah zu ihm zurück, sagte etwas zu ihrem Vater, worauf der stämmige Mann zu Kazuki rüber \u0001 \u0002 fühlte sich klein, sehr klein, denn Nyokos Vater schien ihm keineswegs danken zu \u0001 \u0002 Blick war kalt und feindselig.",
            "wordcount": "1.275",
            "chapter_release": "20.02.2013",
            "chapter_number": "9"
        }
    },
    "title": "Katsumoto",
    "topic": "unspecified",
    "release": "\n20.02.2013\n\t\t\t\t\t\t",
    "author": "Kira van Sorokin"
}