{
    "tags": [],
    "chapcount": "11",
    "wordcount": "41.606",
    "chapters": {
        "1": {
            "text": "Ihr Lieben!Willkommen zu KlingenTakt, dem Zweiten Teil der Klingenreihe!Zugegeben, eigentlich ist es der dritte Teil, aber ich habe Teil I und II in KlingenTanz zusammen gepackt, weil ich es irgendwie doch passender \u0001 \u0002 geht es hier weiter, allerdings mit einem Zeitsprung, wie sich die Leser aus KlingenTanz denken \u0001 \u0002 alle NEUEN LESER, es ist durchaus möglich KlingenTakt zu lesen, ohne KlingenTanz gelesen zu haben, aber ich fürchte es könnte an der einen oder anderen Stelle wirklich kompliziert werden, denn KlingenTanz hat es ganz schön in sich. Es ist also sehr zu empfehlen auch den ersten Teil zu lesen, um den gesamten Überblick zu haben, auch über unsere Helden und der Welt, in der sie \u0001 \u0002 nun wünsche ich viel Spaß mit KlingenTakt und freue mich über jede Rückmeldung, die ich bekommen werde. Hinweis, diese Geschichte ist noch nicht fertig geschrieben, hier gibt es also nicht wie beim Vorgänger tägliche Updates, ich versuche die Pausen so kurz wie möglich zu \u0001 \u0002!Kk****Hinweis aus Teil I: Ein Geschehen, aus der Vergangenheit; Zeitrahmen 20 Sommer. 2 Sommer, bevor Akkarin an dem Turnier teilnahm und somit direkten Kontakt mit Mira aufnahm* Der starke Wind hatte sich erst gegen Mitternacht beruhigt. Vereinzelnd trug ein Windhauch noch den feinen Schneestaub durch die Lüfte und ließ den kalten Nachtwind noch unangenehmer in den Lungen brennen, als es die bittere Kälte schon tat. Je mehr Stunden vergingen, in denen der Assassine weiter wanderte, desto unangenehmer wurde die Kleidung. Der Schneesturm hatte die Kleider angefeuchtet und ließ die Stofffasern nun unter dem kalten Wind gefrieren. Langsam fraß sich die Kälte durch, bis zu seinen Knochen, der Atem stand ihm in Rauch vor dem \u0001 \u0002 spürte seine Nase kaum, der Wind schnitt scharf in seine Gesichtshaut ein, die Hände wurden langsam taub, obwohl er Handschuhe trug. Seine Füße konnte er in den Stiefeln kaum noch spüren, es wunderte ihn, dass sein Körper überhaupt noch reagierte. Aber er lief weiter, solange er sich bewegte wurde ihm auch wärmer, nicht viel, aber es reichte aus, um am Leben zu \u0001 \u0002 zwei Tagen war Austyn mit dem Schiff in der Hafenstadt Arvice angekommen, nachdem er eine Seefahrt von drei Tagen irgendwie überstanden hatte. Dieses Mal hatte ihm der Wellengang mehr zugesetzt, als es ihm lieb war. Selten hatte er so über einen empfindlichen Magen geklagt. Austyn war noch guter Dinge gewesen, als er den geheimen Unterschlupf der ‚Alten Assassinen‘ verlassen hatte, um sein Ziel zu erreichen. Es hieß, mit der Zeit lernt der Mensch dazu. Diesmal lernte er eine Lektion, die ihm alles andere als Willkommen war: Zeit ließ sich nicht beeinflussen. Doch mit jeder Stunde die verging, kam er dem kleinen Haus immer näher, das ganz alleine inmitten einer verschneiten Lichtung stand. Bei dem Gedanken an das, was ihn erwartete, wurde Austyn ganz warm ums Herz, sodass er die bittere Kälte um ihn herum fast vergaß. Schemenhaft deutete sich in der Ferne der Umriss des Hauses ab, woraufhin Austyn seine Schritte im Schnee automatisch beschleunigte. Wenn er könnte, würde er dem Haus entgegen rennen, doch war sein Körper unter der Kälte zu sehr geschwächt. Je näher er dem Haus kam, desto unruhiger wurde Austyn. Er konnte sich dieses Gefühl des Unbehagens nicht erklären, doch breitete es sich in seinem Herzen aus, wie ein tödlicher Virus. Es war, als würde eine dunkle Aura über dem Haus schweben und ohne es wirklich zu wollen, bereitete sich Angst aus. Austyn beschlich ein seltsames Gefühl, dass er nicht beschreiben \u0001 \u0002 einer gefühlten Ewigkeit erreichte er das kleine Haus und riss ohne Rücksicht auf Verluste die Tür nach Innen auf. Austyn musste sich mit seinem Körpergewicht dagegen stemmen, da sich die Tür unter den Witterungen ein wenig verzogen hatte und nun stramm im Türrahmen saß. Halb stolpernd trat Austyn in das Haus hinein, sofort griff die Wärme des Kamines nach ihm und brannte auf der Haut, es war fast schmerzhafter, als die Kälte. Sofort schloss der die Tür, um die Kälte wieder nach Draußen zu \u0001 \u0002 blieb im Eingangsbereich stehen und sah sich suchend um. Das Haus war nicht sehr groß, dennoch hatte es immer ausgereicht. Es war abgelegen und ruhig, der perfekte Rückzugsort. Hierhin hatte er immer fliehen und neue Kräfte sammeln können. In diesem Haus musste er keine Entscheidungen treffen, kein Anführer sein. Musste sich nicht mit Intrigen in der Welt beschäftigen, keinem Volk \u0001 \u0002 ging Austyn durch den großen Raum und orientierte sich links neben der Kochstelle und betrat den kleinen Raum, der sich daneben befand. Als er den Raum betrat, entdecke er sofort seine Frau. Sie lag in ihrem gemeinsamen Bett und schlief, ihr Gesicht war entspannt. Austyns Herzschlag beruhigte sich und er zog sich den schweren Wintermantel aus, legte ihn über den Stuhl, der neben der Tür \u0001 \u0002 Blick fiel auf den Heiler, der vor dem Bett auf einen Hocker saß und ihn erst jetzt ansah, viel zu spät, doch Austyn hatte es im ersten Moment nicht realisiert. Austyn brauchte einen Moment, bis er den traurigen Blick bemerkte und die eingesackte Körperhaltung des Mannes. Das Samuel einer der besten Heiler war, die unter den Assassinen bekannt war, stand außer Frage. Doch, dass dieser Mann einmal so hilflos aussehen würde, dass hatte Austyn nicht erwartet. Samuel war ein fähiger Mann, hatte viel Wissen und hatte von einem der besten Heiler gelernt, den die Welt je gesehen haben könnte. Der alte Egil war zwar eine Art für sich, doch lag diese spezielle Art in dieser Familie. Egil von Faren war genau wie sein Sohn und sein \u0001 \u0002, mutig, stark und leidenschaftlich. Und bis auf den letzten Atemzug loyal, zumindest wenn man es schaffte, diese Familie für sich zu \u0001 \u0002 tatsache das Samuel jetzt so da saß, zerriss ihm das Herz und das beklemmende Gefühl von eben kehrte zurück. Umfasste sein Herz und ließ ihn schwer schlucken, als er den unfassbar traurigen Blick des Heilers sah.„Es tut mir sehr Leid, Großmeister. Ich habe alles versucht... Wirklich alles. Ich war machtlos. Bitte verzeih“, flüsterte Samuel leise und schloss die Augen. Langsam ließ er den Kopf hängen und hob eine Hand an die Augen, um die Tränen zu verbergen. Noch nie hatte Austyn den Mann so verzweifelt gesehen, erschrocken blieb Austyn stehen, betrachtete den Heiler, sah dann zu seiner Frau und begriff, was in diesem Raum passiert war. Schweren Herzens kniete sich Austyn vor das Bett und strich seiner Frau sanft über das Gesicht, sie sah so aus, als würde sie schlafen und jeden Moment einfach \u0001 \u0002 Ena rührte sich nicht, sie atmete nicht. Ihre Haut war kalt geworden, Austyn vermutete, dass seine Frau bereits seit ein paar Stunden nicht mehr lebte und Samuel an ihrer Seite gewacht hatte, bis er eintraf. Wäre er doch nur schneller gereist! Vielleicht…Nein, er hätte seine Frau nicht retten können. Selbst Samuel hatte ihr Leben nicht retten können, wie sollte er es dann schaffen? Er hätte ihr nur zusehen und beistehen können, auf ihren Tod gewartet, nur um dann sein Leben zu \u0001 \u0002 Männer schwiegen, Samuel schüttelte noch immer den Kopf. Tränen liefen ihm über die Wange und hinterließen glänzende Spuren auf seinem Gesicht, die im Licht leicht glänzten.„Unser Kind?“, fragte Austyn, ohne Gefühl in der Stimme. Müsste er nicht etwas empfinden? Irgendwas? Doch er fühlte sich nur leer und \u0001 \u0002 hob wieder den Blick, schluckte trocken und schüttelte den Kopf. Er deutete mit einem Kopfnicken auf einen Korb, der auf dem Boden neben Austyn stand. Vorsichtig streckte Austyn eine Hand danach aus und schlug das Tuch zurück, in das der Säugling eingewickelt war. Nachdenklich legte er den Kopf schief und strich dem Säugling mit den Fingerspitzen über die Wange, er musste schmunzeln. Das Kind hatte die Nase seiner Frau.„Ich habe wirklich alles versucht“, murmelte Samuel bedrückt und faltete die Hände ineinander, die er kurz danach verkrampfte. Er kam sich so nutzlos vor. Er hatte versagt, auf ganzer Linie. Warum hatte er Ena und den kleinen Jungen nicht retten können? Warum hatte das Schicksal sie gehen lassen? Ena hatte noch so viel vor gehabt, so viele Ideen gehabt. Sie war so fest entschlossen gewesen. Samuel war von der Frau immer beeindruckt gewesen, schon früher. Ena war eine der besten Assassinen, die er kannte. Vielleicht war sie sogar besser, als Schattenfeder? Oder gar Silberklinge?Samuel seufzte schwer, kniff die Augen zusammen und haderte mit sich. Wenn Teya noch leben würde, wäre alles anders gekommen… vielleicht würde Ena dann auch noch leben? Vielleicht hätte er sie dann retten können? Ihr aller Schicksal wäre anders gewesen, als jetzt. Also war ihr Ende dann auch ein anderes gewesen, oder nicht? Vielleicht wären Teya und Ena mittlerweile Großmeister der Assassinen und nicht Austyn? Doch Teya war schon lange nicht mehr am Leben und jetzt hatte es auch Ena erwischt. Damit waren zwei Hoffnungsträger der Assassinen nicht mehr am \u0001 \u0002 legte sich eine Hand auf Samuels Hände, sodass der Heiler den Blick hob und in das traurig lächelnde Gesicht seines Meisters blickte. „Mach dir bitte keine Vorwürfe, Samuel. Ich weiß, dass du alles in deiner Macht stehende getan hast, um meine Familie zu retten. Eigentlich… egoistisch betrachtet, ist diese Art von Tod sogar angenehmer, als mit der Angst leben zu müssen, dass unsere Feinde ihren Aufenthaltsort heraus finden und brutal ermorden, ohne dass ich es mitbekomme“, erklärte Austyn und gab seiner Frau einen Kuss auf die Stirn. Samuel öffnete den Mund, um seinem Meister in dieser Denkweise zu widersprechen, als plötzlich ein Schrei durch den Raum glitt. Erschrocken zuckten beide Assassinen zusammen und betrachteten ungläubig den Korb, indem sich der Säugling nun bewegte und weinte. Verblüfft griff Austyn nach dem Kind und hob es in seine Arme, während er den kleinen Jungen wieder Liebevoll in das Tuch wickelte, damit der Kleine nicht unnötig der Kälte ausgeliefert war. „Da hat sich wohl doch noch jemand für das Leben entschieden“, sagte Samuel erleichtert und erhob sich. Er ging auf einen der Schränke zu, um Stoff für den Säugling zusammen zu suchen. Den Winter würde er vielleicht nicht überleben. Wie war das möglich? Hatte Enas Geist ihren Sohn zurück in diese Welt begleitet?War der Wille des kleinen Jungen so stark? War sein Schicksal noch nicht entschieden, welche Rolle würde er in der Welt der Assassinen einnehmen? Kam er mehr nach seiner Mutter? Dann würde der Kleine ein unfassbares Talent entwickeln, bei den Genen. „Was machen wir mit ihm, Meister?“ Samuel kehrte mit genügend Stoff zurück. „Er bekommt die Kette seiner Mutter. Zur Sicherheit werden wir den Anhänger der Kette in das rechte Schulterblatt des Kindes einbrennen, damit wir ihn erkennen, sollte er die Kette eines Tages verlieren. Nimm ihn mit zu Olan und sorge dafür, dass er eine Familie bekommt, die ihn so aufzieht, als wäre er ihr eigener Sohn. Er soll in Frieden leben können, weit weg von den Assassinen. Ich bitte dich, kümmere dich darum“, entschied Austyn und strich seinem Sohn sanft über die Wange. Alles war besser für den kleinen Jungen, als ein Leben bei seinem Vater. Es war zu gefährlich und Austyn hatte keine Zeit für ein Kind. Der Junge würde nur darunter leiden, wenn er bei seinem Vater bliebe. Wäre Ena noch da, wäre es etwas anderes gewesenen. Sie hätte hier in Frieden leben können, hätte ihn groß ziehen können, bis ihr Sohn alt genug gewesen war. Doch jetzt?„Bist du dir sicher? Er ist alles, was dir von deiner Frau geblieben ist“, fragte Samuel vorsichtig nach und strich dem kleinen Jungen über die Stirn. Er hatte eine normale Temperatur, es schien ihm ganz gut zu gehen. Vielleicht hatte er Hunger? Samuel musste eine Milch zubereiten…„Ich bin mir sicher, meine Entscheidung ist gefallen“, bestätigte noch einmal Austyn.„Gut“, sagte Samuel leise und legte den Korb mit Decken aus, um das Kind zu schützen. Wenn er sich beeilte würde er noch vor Sonnenaufgang das Dorf erreichen, dass hier in der Nähe lag. Dort konnte er sich um den Säugling kümmern und ihn füttern. Sanft übergab Austyn den Jungen an den Heiler weiter und hob den Blick: „Nun bitte ich dich, lass mich alleine. Ich muss mich von meiner Frau verabschieden und sie beerdigen. Gehab dich wohl, Samuel.“Der Heiler nahm den Säugling entgegen und sah Austyn zweifelnd an. Der Großmeister bemerkte den Blick des Heilers und sah ihn fragend an. Samuel wiegte den Säugling in den Armen, der Kleine hatte sich beruhigt und murrte nur noch ganz leise vor sich her.„Wirst du… Enas Vorhaben… beenden?“, wollte der Heiler \u0001 \u0002 sah ihn einen Moment lang an, dann seufzte er und nickte dann: „Ja. Es war ihr sehr wichtig, dass wir Teyas Tochter unterstützen, sie für uns gewinnen. Ena und Teya waren immer… anders, beide waren unfassbar gute Assassinen. Ena hat immer gesagt, dass Teya die Stärkere ist. Den besseren Durchblick hat, das weitere Denken und das wir so jemanden brauchen werden. Ihre Tochter Mira… es gibt Gerüchte über sie. Sie ist eine Schwertmeisterin in Sombras, soweit mir bekannt ist. Und sie will Akkarin von Faren töten, weil er es war, der Teya getötet hat. Richtig?“„So lauten die Gerüchte, ja.“„Akkarin wird irgendwann den Weg zu uns finden und dann auch Mira… ich weiß noch nicht wie und warum, oder wann… aber wenn Mira vor mir steht, werde ich sie mit offenen Armen empfangen. Weil Ena es so wollte, vielleicht hat sie es auch Teya versprochen. Ich weiß es nicht. Aber wenn es so ist, werde ich das Wort meiner Frau halten.“„Ich werde nach Sombra gehen und dort als Heiler bei Olan anfangen und habe dann ein Auge auf Mira. Ich werde dich über die Geschehnisse und Entwicklungen informieren. Auch über deinen Sohn“, meinte Samuel und nickte dem Großmeister entschlossen zu.„Nein, nicht nötig. Das Schicksal wird entscheiden, ich werde einfach warten“, meinte Austyn und fügte dann hinzu: „Ena hatte vertrauen in das Schicksal, also werde ich es auch haben und \u0001 \u0002 wandte sich Samuel ab und zögerte so viel Zeit heraus, wie ihm möglich war. Doch half kein trödeln, er musste gehen. Der kleine Junge hatte mehr Chancen, wenn sich Samuel beeilte und das würde er tun. Ohne ein weiteres Wort verließ Samuel das kleine Haus und ließ Austyn alleine zurück, bei seiner Frau, welche die Geburt nicht überlebt hatte.*Samuel hatte den Säugling in so viel Stoff eingewickelt, wie er nur hatte finden können. Zur Sicherheit hatte er dann noch einmal ein Schafsfell, welches auf dem Bett gelegen hatte, um den kleinen Stoffballen gewickelt. Hoffentlich überlebte der Kleine den Marsch in die Stadt, es würde schon knapp zwei Stunden dauern, schätze der \u0001 \u0002 trat er in die Kälte und betrachtete die Schneelandschaft vor sich. Trocken schluckte er, Samuel spürte, wie die Kälte nach ihm griff und tief in seine Haut schnitt. Der kleine Junge grummelte, weinte leise. Samuel versuchte ihn zu beruhigen, doch es gelang ihm nicht \u0001 \u0002 ging Samuel los, er musste sich beeilen. Er durfte keine Zeit verschwenden, es war zu gefährlich. Er hatte Ena schon nicht retten können, da wollte er zumindest das Kind retten. Irgendwie war er ihr das schuldig! Die Dunkelheit schwand, der Morgen dämmerte langsam, obwohl es sicher noch dauern würde. Samuel schätze, dass er die Stadt bei Sonnenaufgang erreichte, zumindest hoffte er das inständig. Mit großen und schweren Schritten stapfte der Heiler durch den Schnee, schnaufte und fluchte. Der kleine Junge in seinen Armen war ruhig, zu ruhig? Verstohlen riskierte der Assassine einen Blick, doch schien der Kleine nur zu schlafen.„Samuel“, erklang plötzlich eine Stimme vor \u0001 \u0002 zuckte der Heiler zusammen und drückte instinktiv den Säugling enger an seine Brust, innerlich fluchte er leise. Das konnte doch nicht wahr sein!„Silberklinge?“, hauchte der Heiler \u0001 \u0002 hatte die Meisterassassine direkt erkannt. Der silberne Umgang mit einer Schwertklinge darauf war deutlich in dem Laternenlicht zu sehen. Silberklinge hob den Arm mit der Laterne, welche sie trug und blendete Samuel ein wenig. Neben ihr stand ein Pferd, auch dieses hatte vorne am Geschirr eine Laterne befestigt, die Licht \u0001 \u0002 hatte er den Schein der Laternen nicht früher bemerkt? Oder hatte sie die Laternen erst viel später angezündet? Sein Herz pochte wie wild gegen seine Brust, was wollte sie hier?„Gib mir das Kind“, meinte sie trocken. Silberklinges Stimme war rau und duldete keine Widerworte, sie war bereit sich das Kind auch mit Gewalt zu holen. Samuel hatte nicht den Hauch einer Chance gegen diese Frau, deren Identität er nicht kannte. Ob es überhaupt jemanden gab, der die Identität kannte?„Das Kind? Warum? Ich soll es nach Sombras bringen“, meinte Samuel in der Hoffnung, dass Silberklinge ihn entweder begleiten, oder in Ruhe lassen \u0001 \u0002 bezweifelte beides.„Das ist unmöglich. Gib mir das Kind“, wiederholte die Meisterin und streckt nun die andere Hand nach Samuel aus. Die linke Hand, die unnatürlich dürr und verkrüppelt war… teilweise wirkte sie nicht einmal echt, aber sicher bildete er sich das nur ein.„Aber… Austyn befahl mir, das Kind zu Dragan zu bringen“, versuchte es der Heiler noch einmal.„Das Schicksal dieses Kindes liegt nicht in Sombras, oder bei Dragan. Nicht einmal bei Großmeister Austyn. Gib mir das Kind, Ena hatte es so gewollt.“Der Heiler schluckte trocken, er hatte keine Chance gegen Silberklinge. Sie würde ihn töten in wenigen Augenblicken, Samuel würde es nicht einmal bemerken.„Vertrau mir. Vertrau Teya und Ena“, meinte Silberklinge und trat einen Schritt vor.„Du verlangst viel… du bist nur ein Gerücht, nur ein Schatten… eine Legende…“Silberklinge lachte leise: „Ich bin genauso ein Mensch, wie du. Stell dich mir nicht in den Weg, Samuel. Händige mir das Kind aus, vertrau mir. Vertrau Teya.“Der Heiler schluckte: „Was sage ich Austyn, wenn er mich fragen sollte?“„Hat der Säugling den Weg in die Stadt nicht überlebt… er könnte immer noch sterben, während wir hier miteinander reden“, meinte Silberklinge und ging Samuel \u0001 \u0002 ein weiteres Wort drückte sie ihm die Laterne in die Hand, nahm ihm den Säugling aus den Händen und wandte sich um, warf noch einen Blick über ihre Schulter, allerdings konnte Samuel auch jetzt das Gesicht nicht erkennen, die Kapuze war zu tief: „Gehe nach Sombras, Samuel. Fange dort als Arzt an und beschützte Teyas Tochter. Warte auf weitere Befehle, oder Ereignisse. Habe ein wenig Vertrauen in Teya, hörst du?“Silberklinge stieg in den Sattel ihres Pferdes, mit Säugling in den Armen, wie hatte sie das geschafft? Es war für ihn schon ohne Last schwierig in einen Sattel zu steigen.„Habe ich, aber nicht in dich“, meinte der Heiler und hob die Laterne \u0001 \u0002 lachte, legte den Kopf ein wenig schief, Samuel hielt die Luft an.„Du weißt, dass Teya meine Schülerin war? Dass sie alles von mir gelernt hat, dass ich ihr alles, was ich weiß, beigebracht habe?“Samuel schluckte trocken, nickte nur.„Beschütze Mira, Samuel. Gehe nach Sombras. Wenn du nicht mir vertraust, dann vertraue Teya und Mira. Und wenn das alles nicht ausreicht, dann vertraue Akkarin. Auch er wird bald aus dem Schatten treten, so wie es Teya geplant hat. Dann beginnt ein Wandel in unserer Welt. Sie werden dich brauchen, Samuel. Halte dich bereit. Du hast ein besonderes Talent und ich meine nicht nur die Tatsache, dass du ein Heiler bist. Du kannst auch gut sprechen und bist intelligent und einer von uns, vergiss das nicht.“Der Heiler nickte knapp, ließ die Laterne ein wenig sinken. Silberklinge setzte sich in Bewegung und war nach wenigen Augenblicken in der Dunkelheit \u0001 \u0002 Wandel würde beginnen? Samuel war sich nicht sicher, ob er dafür bereit war? Oder gar Akkarin, oder Mira? Und was wollte Silberklinge mit dem Säugling? Würde er darauf jemals eine Antwort bekommen?Teyas Plan… konnte er funktionieren? So lange nach ihrem Ableben? War das überhaupt möglich? Er hatte Teya damals ein versprechen gegeben, Akkarin als seinen neuen Anführer zu respektieren. Dieses Versprechen würde er halten und im Moment sah es so aus, als würden alle Wege nach Sombras führen. Dort würde sich Akkarin der jungen Mira zeigen, Teyas Tochter. Vielleicht hatte Silberklinge recht?Vielleicht begann nun eine neue Geschichte. Samuel seufzte schwer und hob den Blick, starrte in den \u0001 \u0002 hatte Silberklinge mit diesem Kind nur vor?",
            "wordcount": "3.357",
            "chapter_release": "26.02.2021",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ihr Lieben!Es ist schon ein Weilchen her und es tut mir wirklich Leid, allerdings hat auch uns das Hochwasser kalt erwischt und wir sind noch immer nicht wirklich soweit, dass wir groß Freizeit hätten, neben dem \u0001 \u0002 uns ist es zwar nur der Keller und nicht die Wohnung, dennoch hängt viel \u0001 \u0002 ist es so, dass wir uns erstmal zwei Wochen in die Flitterwochen verabschieden und hoffentlich abschalten \u0001 \u0002 regelmäßig ich es danach schaffen werde, Kapitel hoch zu laden, kann ich immer noch nicht genau sagen, ich hoffe ihr könnt das \u0001 \u0002!***Nach einem langen Ritt hatten Nael und die Anderen endlich die Stadt Alborg erreicht. Erleichterung machte sich in Seren breit, als sie die Mauern der Stadt sah. Sie war es leid im Sattel zu sitzen, ihr Hintern schmerzte bereits. Sie hatte sich das Reisen wirklich anders vorgestellt. Irgendwie interessanter, nicht so langweilig. Es hieß doch immer, dass hinter jeder Ecke Gefahr lauern konnte. Warum kam eine solche Ecke nicht auf ihrer Reise? Und von wegen das Glück der Erde, liegt auf dem Rücken der Pferde… sie war froh, wenn sie wieder laufen konnte.„Da vorne ist Akkarin“, erklang Javens Stimme, der an der Spitze der Gruppe ritt. Tatsächlich saß Akkarin im Sattel, direkt vor den Stadtmauern. Die Tore waren geöffnet, fast so als würden sie auf sie warten. Nael runzelte die Stirn. Irgendwas war geschehen. Erleichtert grinste Seren ihren Vater an, der ihr kurz zunickte. „Warst du Erfolgreich?“, erkundigte sich Nael besorgt. „Wir müssen reden“, erwiderte Akkarin trocken, ohne Gefühl in der Stimme. „Das klingt nicht gut“, stellte Javen fest und sah sich zweifelnd um. „Ansichtssache“, meinte Akkarin knapp und bedeutete seinen Freunden, ihm zu folgen. Er ritt voran, direkt in die Stadt hinein. Fragend warf Seren einen Blick zu Nael, der nur mit den Schultern zuckte. Er wusste, es musste einen Grund für Akkarins Verhalten geben und er wusste, dass sein Freund einen Auftrag für ihn hatte, der ihm vielleicht das Leben kosten könnte. Akkarin zügelte seinen Hengst und schwang sich aus dem Sattel. Nael zögerte kurz, tat es ihm jedoch gleich. Auch die Übrigen entschieden sich, von den Pferden zu steigen. Zielsicher ging Akkarin zu einem der Ställe und band seinen Hengst an einem Pfeiler fest. Er winkte seine Freunde zu sich, die ebenfalls die Pferde fest banden. Akkarin wandte sich um und betrat den Stall. Kurz war er verschwunden, kam dann jedoch mit einem Stalljungen wieder heraus. Der Junge sah ihn an und nickte. Akkarin stellte sich wieder zu seinen Freunden und stemmte die Hände in die Hüften, als er sich umsah. „Wie ihr sehen könnt, sind die Straßen mehr wie überfüllt. Es wird also schwierig werden, sich unter die Leute zu mischen und im Notfall eingreifen zu können. Wir werden uns positionieren müssen“, begann Akkarin zu erklären. „Und wie?“, wollte Argo wissen. Akkarin sah ihn an und doch hatte er das Gefühl, als würde sein Lehrer durch ihn hindurch sehen. Es war fast so, als würde er auf etwas warten. Nur worauf? Kurz warf Argo einen halbwegs unauffälligen Blick über seine Schultern, doch konnte er nichts Verdächtiges erkennen. Dort war lediglich die Taverne und die Menschen, die daran vorbei gingen. Niemand achtete auf die Gruppe. Argo runzelte die Stirn und sah wieder Akkarin an. Im Augenwinkel sah er den verständnislosen Blick von Seren. Sie musterte ihren Vater genau, fast so als glaubte sie ihm nicht, dass es wirklich Akkarin war. Irritiert bewegte sich Argo nicht, er wusste nicht, was er tun sollte, oder nicht? „Gehen wir“, sagte Akkarin und bedeutete Nael, voran zu gehen. Kurz nickte er und machte sich auf dem Weg, gefolgt von den Anderen. Javen und Argo gingen an Akkarin vorbei, dann Seren. Kurz sah ihn seine Tochter fragend an, doch reagierte Akkarin nicht. Akkarin und Seren gingen als letztes los, folgten den anderen vor \u0001 \u0002 von der Seite die Tür zur Taverne aufgestoßen wurde, wanderte Serens Blick direkt dorthin. Ein Betrunkener ging genau auf Akkarin zu und sagte etwas, das kein normaler Mensch verstehen konnte. Als der Betrunkene seinen Bierkrug weg warf und einen Dolch aus seinem Gürtel zog, griff Seren zu ihrem Schwert. Als sie es ziehen wollte, schlug ihr Akkarin auf den Knöchel, sodass sie ihren Griff lösen musste. Erschrocken sah Seren ihren Vater an, der sie komplett ignorierte. Der Betrunkene kam direkt auf Akkarin zu, bereit es wirklich mit ihm aufzunehmen. Genervt verdrehte Akkarin die Augen und stieß einen kurzen Pfiff aus. Seren zuckte zusammen, als Akkarins Hengst reagierte. Das Pferd hob die Hinterläufe und trat aus. Der Betrunkene flog im hohen Bogen durch die Luft und krachte gegen die Tür der Taverne. Bewusstlos blieb er liegen und rührte sich nicht. Seren sah verwundert von Akkarin zu seinem Pferd. Dann wandte sie sich zu ihren Freunden um und sah, dass die Gruppe einfach weiter gegangen war. Nun blieb Nael stehen und wandte sich nach ihnen um. Sie hatten das Ganze mit dem Betrunkenen gar nicht mit bekommen…„Du hast gepfiffen?“ Als Nael sie ansprach, wandten sich auch die Anderen um. Argo runzelte die Stirn, als er die doch recht große Entfernung zwischen ihnen sah, von ungefähr zwanzig Schritten.„Ja, wartet auf uns“, sagte Akkarin und berührte Seren an der Schulter. Fassungslos sah sie ihren Vater an, gehorchte jedoch und ging an seiner Seite. Nael legte den Kopf schief und wandte sich wieder um. Er ging weiter, ohne zu fragen. „Warum sagst du nicht, dass du angegriffen wurdest?“, flüsterte Seren verständnislos. „Von einem Betrunkenen. Nichts von Bedeutung“, meinte Akkarin kalt. Seren sah ihn überrascht an und schüttelte den Kopf. Sie konnte nicht glauben, dass es ihm wirklich egal war und er die Gruppe davon ausschloss. Und warum hatten weder Nael noch Javen auf den Krach reagiert? „Ja, aber…“, begann Seren, wusste jedoch nicht, was sie sagen sollte. Akkarin sah sie kurz an, dann lachte er leise und legte den Arm um ihre Schultern. Kurz gab er ihr einen Liebevollen Kuss auf die Stirn. Seren spitzte die Lippen und beließ es dabei. Vielleicht hatte Akkarin Recht? Ein Unbedeutendes Geschehen, um das sich nicht einmal die Menschenmassen um sie herum gekümmert hatten. Als Akkarin bemerkte, dass Seren aufgab, wagte er einen kurzen Blick über die Schulter. Er sah, wie der Betrunkene Söldner wieder aufstand. Akkarin wusste, dass einer der Soldaten den Mann gegen ihn aufgehetzt hatte, auf seine Bitte hin. Diese Söldner waren alle der Nase lang stock betrunken und das nicht zum ersten Mal. Akkarin bezweifelte, dass auch nur einer von ihnen kämpfen konnte. Doch konnten die Söldner ihr Gesicht nicht verlieren, deswegen war ihr Anführer noch nüchtern. Er war ebenfalls in der Taverne gewesen und kümmerte sich darum, dass seine Jungs nicht zu viel Ärger machten. Akkarin grinste wissend, sie würden sehen, wie gut diese Söldner kämpfen konnten. Akkarins Blick fiel auf Nael, der voran ging. Hoffentlich konnte Akkarin das Geschehen wieder so manipulieren, dass es glaubhaft wirkte. Die Frage war nur, wie Seren oder Argo reagierten? Die Beiden mussten unbedingt zu jemanden, der wusste, dass das, was sich vor ihnen erstreckte nur eine List war. Die Frage war nur, auf wen die Beiden hören würden? Er musste dafür sorgen, dass eine Legende für die Beiden anwesend war. Noch wusste Seren nicht, dass ihre Großmutter hier war. Es war sicherlich das Beste, Arin als Silberklinge der Hinrichtung beiwohnen zu lassen, statt als Fürstin. „Was machen wir jetzt?“, fragte Javen nach und wandte sich nach Akkarin um. Nael ging wie geplant auf den Marktplatz zu, denn in wenigen Stunden würde die Hinrichtung stattfinden. „Jeder von euch hat eine besondere Aufgabe. Javen, du gehst zu Elena und Nailah. Sie befinden sich auf dem Kirchendach. Sorge dafür, dass dich niemand sieht. Nael kommt mit mir. Argo und Seren bringe ich zu jemanden, der auf sie aufpassen wird. Folgt mir“, sagte Akkarin und blickte in den Himmel. Als er den Adler seiner Mutter sah, wusste er, dass Arin in ihre wahre Rolle als Assassine geschlüpft war und auf sie wartete. Er hatte etwas gebraucht, bis er hinter Miras Vorhaben gekommen war. Als dann schließlich der Brief seiner Mutter kam, mit dieser Inszenierung war ihm alles klar geworden. Sie lockten die unbekannten Assassinen in eine böse Falle. Er fragte sich, wie er reagieren würde, an ihrer Stelle? Irgendwie war sich Akkarin sicher, dass ihn diese Falle überfordern würde. Wie erging es da ihren Feinden? Wenn sie wirklich Feinde waren, was sie immer noch nicht wussten? Innerlich betete Akkarin, dass der Schatten, der ihn seit seinem Besuch bei Samuel folgte, nicht in die Quere kam. Das konnte ihm das Leben kosten und dann hätten die ‚alten Assassinen‘ ein ernsthaftes Problem. „Zu jemanden, der auf uns aufpasst?“, fragte Seren entsetzt. „Du wirst mir dankbar sein“, meinte Akkarin und lachte. Er nickte Javen zu, der sich von der Gruppe löste und auf die Kirche zuging. Nael sah Akkarin fragend an, doch wurde er von seinem Freund erst einmal ignoriert. „Seht ihr beide das Gebäude da vorne? Auf dem Balkon dort wird sich der König aufhalten und Mira. Ich möchte, dass ihr euch mit jemanden trefft, der auf dem daneben liegenden Dach in Position gegangen ist. Los, sofort“, sagte Akkarin und deutete auf das Dach, dass er meinte. Kurz zögerten Seren und Argo, nickten dann jedoch und machten sich auf den Weg. „Und was hast du mit mir vor?“, fragte Nael und verschränkte die Arme vor der Brust. Akkarin drehte sich zu ihm um und lächelte ihn wissend an. Nael hob fragend eine Augenbraue. Sein Herz setzte aus, als Akkarin seine Hand auf seine Schulter legte und mit ihm in eine kleine Nebengasse ging. „Es wird dir nicht gefallen, ist aber die Einzige Möglichkeit, die wir haben und es ist für uns beide sehr gefährlich, besonders für dich“, sagte Akkarin und seufzte schwer. „Wovon redest du?“ Nael sah ihn misstrauisch an. Akkarin hatte etwas an sich, dass ihm nicht gefiel. „Wie gut bist du im Schauspielern?“, fragte Akkarin unschuldig nach. Nael sah ihn ungläubig an, Akkarin sprach weiter: „Ich konnte noch nie so tun, als ob. Deswegen habe ich die Version geändert, die Mira geplant hatte. Es wird kein Trugbild, oder etwas in der Art geben.“„Was soll mir das sagen?“, fragte Nael verwirrt nach. „Du hast früher zu Erz gehört. Mira wird dich als Verräter verdächtigen. Deine Aufgabe wird es sein, dich auf dem Dach zu positionieren und den Strick mit Pfeil und Bogen zu zertrennen, wenn es soweit ist. Ich werde als Blutengel erscheinen und versuchen den eigentlichen Retter heraus zu locken. Unser Freund hat nämlich eine Meisterin, die ihm prophezeit hatte, dass der Blutengel ihn retten würde“, erklärte Akkarin trocken. „Warum solltest du das tun?“, fragte Nael zweifelnd nach. „Weil es in der Tat Austyns Sohn ist. Meine Mutter schickte mir einen Brief, indem sie gestand, den Jungen als Säugling an sich genommen zu haben. Allerdings dürfte er gar nicht in diesem Land sein, sie hatte das Kind weit weg gebraucht, zurück in Enas und Teyas Geburtsland. Samuel ging wie geplant nach Sombras. Daher kennt Mira den Burschen auch nicht“, erklärte Akkarin. „Und was genau hast du vor?“, fragte Nael mit klopfendem Herzen. Akkarin sah ihm in die Augen und begann, den Plan zu erklären. Mit jedem Wort, dass Akkarin sprach, wurde Naels Herz schwerer und schwerer, bis er schließlich nach Luft schnappte und sich von Akkarin weg drehte. „Weißt du, was du da von mir verlangst?“, schrie Nael wütend und musste sich um seine Fassung bemühen. Nael konnte spüren, wie ihm die Tränen in die Augen stiegen und er vor Wut mit der Faust gegen die Wand schlug. Plötzlich wurde ihm bewusst, wie sich Razor gefühlt haben musste, als alle dachten, er sein ein Verräter. Er konnte erahnen, wie sich Maren gefühlt hatte und war überrascht, dass sie ihn nicht aus Wut und Enttäuschung getötet hatte- zum Glück!Leider hatten die Beiden zu früh gehen müssen, wie gerne hätte er jetzt beide \u0001 \u0002 jetzt begriff Nael, was Razor da wirklich für eine Tat begonnen hatte…„Nein, das kann ich nicht. Beim besten Willen, Akkarin. Ich würde alles für dich oder Mira tun, aber nicht DAS!“ Nael kniff die Augen zusammen. Akkarin lächelte ihn schwach an und legte ihm eine Hand auf die Schulter, als er leise sagte: „Es ist ein Befehl, Nael. Wag es nicht, dich mir zu widersetzen. Außerdem hatte ich die Wahl. Du bist nur zufällig der beste Bogenschütze, den wir haben. Beim letzten Mal hat mich dein Pfeil verfehlt. Diesmal musst du treffen, verstanden?“ Nael sah ihn lange an, dann nickte er und gab seinen Widerstand auf. Akkarin musste einen Grund haben, wie immer. Doch was, wenn nicht?„Bitte… weißt du, was du tust?“, fragte er vorsichtig nach.„Ich vertraue dir, mein Freund und zwar nur dir. Du bist der Einzige, der diese Aufgabe übernehmen kann.“„Und… wenn es schief geht?“, fragte Nael, ihm drehte sich der Magen um.„Wird es nicht. Hab Vertrauen, in erster Linie in dich.“Nael sah Akkarin zweifelnd an, doch sein Freund lachte nur und klopfte ihm auf die Schulter, Nael war sich nicht sicher, ob dieser Plan so funktionieren konnte?Hoffentlich ging alles gut…***Seren und Argo hatten sich in eine Seitengasse geschlichen, um das Dach ungesehen zu erreichen, dass ihnen Akkarin gezeigt hatte. Argo sah sich kurz um, dann nickte er Seren zu und kreuzte die Finger ineinander, um seiner Freundin auf das Dach zu helfen. Seren warf einen kurzen Blick über ihre Schulter, um sicher zu gehen, dass niemand sie sehen konnte. Während sie einen Fuß in Argos Hände stellte, drückte sie sich hoch und griff nach der Regenrinne. Kurz blieb sie hängen, um noch einmal sicher zu gehen, nicht gesehen zu werden, bevor sie die Füße an die Wand setzte und sich Rückwerts auf das Dach schwang, ohne die Regenrinne dabei los zu lassen. Auf dem Dach verharrte sie für einen Moment und streckte Argo dann die Hand entgegen. Er sprang hoch und packte ihr Handgelenk. Sofort zog ihn Seren nach oben, er half ihr mit den Füßen dabei. Als sich Argo aufrichten wollte, traf ihn etwas in der Kniekehle. „Bleib unten! Uns soll doch niemand sehen! Wenn du auf dem Dach rum läufst, fällst du noch auf“, zischte Seren und lief geduckt weiter. „Ich glaube, es ist besser, wenn wir erst gar nicht versuchen uns zu verstecken. Das ist wesentlich unauffälliger, denke ich“, beschwerte sich Argo, tat es ihr jedoch gleich. Er wollte Seren nicht verärgern. Außerdem hatte er ein merkwürdiges Gefühl bei dieser ganzen Sache. Akkarin hatte sich so merkwürdig verhalten und so einen vielsagenden Blick gehabt. „Vielleicht hast du Recht“, räumte Seren ein und lächelte ihren Kindheitsfreund an. Argo sah sie zweifelnd an, schüttelte den Kopf und schlug ihr leicht gegen die Schulter. „Ihr scheint euch ja wirklich gut zu verstehen“, erklang eine fremde Stimme vor ihnen. Sofort wanderten die Blick der beiden ehemaligen Novizen an den Rand des Daches, welche durch eine kleine Mauer geschützt wurde. Wozu sie diente, wussten sie nicht? Doch war diese kleine Mauer, die ungefähr Hüft hoch gebaut worden war, die perfekte Deckung für sie. Hinter der Mauer hockte eine Gestalt, komplett verhüllt. Der dunkle blaue Mantel verbarg die Statur des Assassinen. Es war schwer zu schätzen, mit wem sie es zu tun hatten? Das Gesicht wurde durch die Kapuze verdeckt, das restliche Gesicht war durch einen Schleier verhüllt. „Ja, wenn man sich seit Kindertagen kennt“, sagte Argo etwas hilflos. Er wusste nicht, wer dort vor ihnen war? Arin lächelte zufrieden. Elen hatte ihr einen Tee zubereitet, der ihre Stimme dunkler wirken ließ. Dazu hatte sie sich so in Stoff verpackt, dass es unmöglich war ihre genaue Statur fest zu legen. Zur Sicherheit hatte Arin ihre Hände in Handschuhe gehüllt, sodass man ihre Entstellung nicht sehen konnte. Die Beiden würden sie nicht erkennen. „Wie sieht es aus?“, erkundigte sich Seren und nahm neben ihrer Großmutter Platz. Vorsichtig wagte sie einen Blick über die Mauer und hob überrascht eine Augenbraue. Die Menschenmasse schien immer größer zu werden, so kam es ihr vor. Vorsichtig ließ Seren den Blick wandern. Auf einem Dach sah sie Nael, der mit Akkarin irgendwas durchsprach. Nael deutete mit den Armen auf mehrere Stellen, während Akkarin nur nickte und sich knapp bei Worten hielt. Er wirkte angespannt. Serens Blick wanderte weiter, sie konnte Javen, Elena und Elen in der ersten Reihe sehen. Sie hatten sich als Kaufleute verkleidet, wenn Seren die Kleider so betrachtete, die sie über geworfen hatten. Als ihr Blick auf den Balkon fiel, auf dem eigentlich ihre Mutter, sowie der König stehen sollte, runzelte sie die Stirn. „Stimmt etwas nicht?“, fragte Arin, die ihren Blick bemerkt hatte.„Ehrlich gesagt, kann ich Mira nirgends wo sehen“, meinte Seren und sah fragend zu Arin. Zweifel spiegelten sich in ihren Augen wieder, sowie große Sorge. „Akkarin gefällt mir auch nicht. Er wirkte vorhin so… blass“, warf Argo in die Runde. Arin lachte leise und setzte sich mit dem Rücken an die Mauer, sodass sie das Geschehen nicht sehen konnte. Kurz seufzte sie schwer, als sie dann das Wort ergriff: „Es ist auch nicht einfach, meine Lieben. Ihr müsst mir etwas versprechen.“Argo und auch Seren ließen sich ebenfalls an der Mauer nieder, sie saßen rechts und links von Arin. Fragend sahen sie die Legende an, die sich noch immer nicht vorgestellt hatte. „Ihr müsst genau das tun, was ich euch sage, habt ihr verstanden? Ganz gleich, was sich gleich dort unten abspielen wird, ihr müsst es ertragen. Die Dinge sind nicht immer so, wie sie zu sein scheinen. Erinnert euch an das, was Akkarin euch beigebracht hat“, erklärte Arin noch einmal in Ruhe. „Habt einfach vertrauen“, wiederholten Argo und Seren leise. Ihre Herzschläge hatten sich automatisch verdoppelt. „Ich muss euch ehrlicher Weise auch sagen, dass ich mir nicht sicher bin, ob alles so klappt, wie wir uns das vorgestellt haben? Ich weiß, dass Akkarin etwas verändert hat, was Mira nicht weiß. Ich hoffe nur, dass er das Geschehen so manipulieren kann, dass alles gut ausgeht“, deutete Arin leise an. „Das Geschehen manipulieren? Für diese Aufgabe wäre wohl der Schatten von Sichelschwinge der Richtige, oder?“, fragte Argo leise nach. „Wenn ich hier bin ist es doch naheliegend, dass es Sichelschwinge und ihr Schatten auch sind, oder nicht?“, fragte Arin wissend nach. Argo und Seren sahen sich kurz verwundert an, dann begriffen sie und sahen Arin geschockt an. Fassungslos klappte ihnen der Unterkiefer herunter. „Ihr werdet die Legenden schon bald kennen lernen, aber anders, als ihr es euch erhofft hattet. Mit einem Schlag werdet ihr in die Vergangenheit gerissen, die wie ein Wasserfall über euch herein brechen wird. Ihr werdet Fragen haben und euch vielleicht verletzt fühlen, doch diese Gefühle müsst ihr unterdrücken. Wichtig ist als erstes, dass wir hier lebend heraus kommen. Für euch beide habe ich nachher eine besondere Aufgabe, die von allem was geschehen wird, die Wichtigste ist“, machte ihnen Arin klar.„Was immer es ist, Silberklinge. Wir werden dir gehorchen und unsere Bedürfnisse verdrängen, bis man uns aufklärt. Welche Aufgabe werden wir haben?“, wollte Argo wissen. Arin hob den Blick und drehte den Kopf erst zu ihm, dann zu Seren. Sie sah Beiden jungen Assassinen kurz, aber intensiv in die Augen. Dann schloss sie die Augen und richtete sich langsam auf, gefolgt von Argo und Seren. „Sobald der Angeklagte befreit ist, müsst ihr euch beeilen. Was immer auch geschieht, weicht nicht von eurem Weg ab. Was immer auch geschieht, greift nicht in das Geschehen ein. Ich werde euch beide beobachten und sobald ihr dieses Gebiet betreten, das nicht für euch bestimmt ist, werde ich euch aufhalten müssen. Dann werdet ihr sterben, ohne wenn und aber.“Argo und Seren schluckten schwer, nickten jedoch. „Seht ihr die Gasse dort? Es stehen viele Kisten in dieser Gasse. Ordnet sie so an, dass sie eine Treppe bilden, die auf das Dach führt. Ihr müsst sie so gut anordnen, dass eine Person mit einer Last ohne Hände das Dach erreichen kann, verstanden?“, erklärte Arin. „Eine Last? Also einen Verletzten Freund? Das können wir ja ausprobieren. Wenn Argo mich da hoch tragen kann, schafft das jeder andere auch. Wir machen es für Argo einfach, für den Fall dass Person selbst verletzt oder angeschlagen ist“, sagte Seren und nickte ihrem Partner kurz zu, der sie anlächelte. „Sehr gutes Denken. Akkarin hatte Recht, ihr seid gut. Wenn ihr euch dann noch wirklich aus dem Geschehen halten könnt, ziehe ich meinen Hut vor euch. Ich bin mir nicht sicher, ob ich es an eurer Stelle könnte. Habt vertrauen, meine Lieben.“, sagte Arin und hob kurz die Hand. Sie gab Akkarin das Zeichen, die Beiden hatten verstanden. Jetzt erwartete Akkarin die schwerste Aufgabe. Er musste Mira finden und mit ihr darüber reden. Ihr Plan war alles andere als sicher, andererseits war es die einzige Möglichkeit, die sie hatten. Die Frage war nur, wie gut Akkarin und Mira ihre Rollen als Legendären Assassinen spielten. Kurz fiel ihr Blick wieder zu Akkarin, der allerdings bereits verschwunden war. Nael hielt noch immer die Stellung und betrachtete den Himmel, um den Wind abzuschätzen. Kurz runzelte sie die Stirn, als Nael begann seine Pfeile an einen Schornstein zu lehnen und den Bogen neu zu spannen. Immer wieder fiel sein Blick auf den Galgen. Arin fragte sich, wie sich der Assassine fühlte? Das, was Akkarin von ihm verlangte war alles andere als Zumutbar. Sie fragte sich, ob Nael genug Mut und Vertrauen hatte, seine Aufgabe zu erfüllen? Sollte ihm diese Überwindung doch irgendwie gelingen, stellte sich noch immer die Frage, ob er auch entkommen konnte?Er trug das größte Risiko, da keiner Abschätzen konnte, wie die anderen, fremden Assassinen handeln und reagieren würden?",
            "wordcount": "3.587",
            "chapter_release": "10.09.2021",
            "chapter_number": "10"
        },
        "11": {
            "text": "Es war ein leichtes für Akkarin, Mira zu finden. Dennoch überraschte ihn diese Tatsache immer aufs Neue. Egal, wo sie war, egal wie es ihm ging, bis jetzt hatte er sie immer zu rechten Zeit erreichen können. Manchmal war es knapp, doch nie zu spät. Er fragte sich, wie es diesmal sein würde? Konnte Miras Plan wirklich funktionieren? Und war das, was er verändert hatte wirklich hilfreich? Er wusste nicht, wie die anderen Assassinen reagierten, geschweige denn, wie viele es wirklich waren? Dazu kam der Schatten, der ihn verfolgt hatte. Ein Wunder, dass er von Samuel abgelassen hatte und sich entschloss Akkarin zu verfolgen. Kurz warf Akkarin einen Blick über seine Schulter, entdeckte jedoch niemanden. Er hob den Kopf an, um die Entfernung zum Dach zu schätzen. Es war zu hoch für ihn, aus dem Stand heraus das Dach zu erreichen. Also nahm er eine der vielen Möglichkeiten, die er hatte. Kurz bog er in die kleine Nebengasse ein und spannte seine Muskeln an. Als seine Körperspannung groß genug war, sprang er zwischen den beiden Hauswänden solange hin und her, bis er das Dach erreichte. Überraschenderweise klappte sein Vorhaben so gut, dass er nicht einmal seine Hände benutzen musste, höchstens um das Gleichgewicht halten zu können. „Elegant.“ Akkarin lächelte, als er den Blick hob und Mina vor sich stehen sah. Mira stand der jungen Frau gegenüber, neben Mira hockte Ayla auf dem Boden und sah zu ihm hinauf.„Ich muss mit dir reden“, sagte Akkarin ohne zu zögern und sah Mira kurz in die Augen. Überrascht hob Mira eine Augenbraue als sie bemerkte, dass Akkarin ihrem Blick ausgewichen war. Kurz sah sie zu Mina und Ayla, beide nickten ihr zu und machten sich an die Aufgabe, die ihnen Mira vorhin erklärt hatte. Sie mussten ihre Pferde am Ausgang so positionieren, dass sie ohne Probleme entkommen konnten. Außerdem mussten sie den Fluchtweg von Wachen ‚reinigen‘. Möglichst ohne jemanden zu töten, was gar nicht so einfach war. Die Wachen würden sie angreifen und aufhalten wollen, oder gar töten.„Warum sagst du das so ernst?“, wollte Mira wissen und wandte sich ihrem Mann zu. Sie sah ihm offen ins Gesicht und versuchte zu lächeln. Als sein ernster Blick den ihren traf, verschwand ihr Lächeln wieder. Kurz holte sie Luft und sprach ihn dann direkt an: „Diesen Blick habe ich bis jetzt nur ein einziges Mal bei dir gesehen.“ Akkarin hob etwas irritiert den Blick, zögerte kurz. Er wusste nicht, was er sagen sollte? Er wusste nicht einmal, wie er dieses Gespräch führen sollte? Konnte er wirklich offen und direkt mit Mira darüber reden, ohne dass sie ihm den Hals umdrehte? Er wusste es nicht. In den letzten Sommern, die sie nicht in Lebensgefahr geschwebt hatten, hatte er verlernt Miras Seele in extrem Situationen abzuschätzen. „Ich habe eine kleine Veränderung an deinem Plan vorgenommen“, begann Akkarin zu erklären. Als er sah wie Mira überrascht eine Augenbraue hob, wusste er, dass sie bereits mit dem Schlimmsten rechnete. Sie schien zu spüren, dass seine Idee ihr nicht gefallen wird. „Es wird dir nicht gelingen Nael als Verräter darzustellen, wenn er lediglich den Angeklagten rettet. Deswegen habe ich mir etwas anderes überlegt. Wir werden unseren unbekannten Feind aus der Reserve locken. Mich persönlich würde das, was ich jetzt vorhabe, überfordern. Ich hoffe, dass es so auch den fremden Assassinen ergehen wird“, begann Akkarin zu erklären. Mira kniff die Augen ein Stück zusammen, dann nickte sie knapp. Sie hatte bereits geahnt, dass wesentlich mehr nötig war, um dieses kleine Schauspiel durchzuführen. „Es wird Zeit, dass die Legenden die Bildfläche betreten“, deutete Akkarin an. Mira hob überrascht eine Augenbraue. Gerade als sie etwas sagen wollte, hob er die Hand und griff sich kurz danach an die gerunzelte Stirn. „Ich weiß, dass ich gesagt habe, dass wir ein ruhiges Leben nur dann führen können, wenn wir die Vergangenheit hinter uns lassen. Dummerweise will uns die Vergangenheit nicht in Ruhe lassen und holt uns jetzt wieder ein. Wir haben keine andere Wahl. Damit sich die fremden Assassinen nicht einmischen und das machen, was ich von ihnen erwarte, muss Arin als Silberklinge auftreten, du als Sichelschwinge und ich als dein Schatten, oder besser gesagt, als Blutengel.“ Akkarin Stimme war nicht mehr als ein Hauch. „Du weiß, dass Austyn uns damals nur erlaubt hat, in diesem Dorf zu leben, wenn wir diesem Weg abschwören. Wenn wir jetzt unsere alten Rollen, die wir nie richtig eingenommen haben, einnehmen, sind wir Hochverräter. Austyn wird uns finden und uns richten. Und nicht nur uns, auch unsere Freunde. Ist es das Wert, was immer du dir hiervon erhoffst?“, fragte Mira leise drohend nach. Sie machte einen Schritt auf Akkarin zu. Sie zögerte, als sich Akkarin nicht rührte. Langsam öffnete er die Augen und lächelte sie an, als er ihr antwortete: „Glaube mir, das ist es Wert. DU bist alles wert.“„Was macht dich da so sicher?“ Trotzig verschränkte Mira die Arme vor der Brust, was hatte ihr Mann vor? Akkarins Pläne waren immer gut gewesen, egal wie gering die Chancen waren. Doch dieses mal war etwas anders, etwas von großer \u0001 \u0002 fehlte… und auch Maren. Die Beiden waren immer ihre Rückendeckung gewesen. Diese Rolle war zu diesem Zeitpunkt nicht vergeben, also ging Akkarin ein großes Risiko ein. Boch größer, als es eh schon immer gewesen war. „Das deine Mutter bereit war, alles dafür zu opfern, wenn die Zeit es zugelassen hätte“, deutete Akkarin an. Mira runzelte die Stirn, weil sie ihm nicht folgen konnte. Als sie nachfragen wollte, hob er die Hand und berührte ihre Lippen, um diese zu versiegeln. Mira schwieg und sah ihn fragend an. „Hör mir zu, Mira. Erinnerst du dich daran, dass Teya einmal den Namen Neraida erwähnte? Als du noch ein Kind warst?“, wollte Akkarin wissen. Fassungslos sah sie ihn an, überlegte dennoch. Kurz spitzte sie die Lippen gab dann jedoch auf. Hilflos zuckte sie mit den Schultern. Sie erinnerte sich nicht, es war zu lange her. Die Erinnerungen an die Zeit mit ihrer Mutter war nur noch ein grober Schleier, eine Art Wahrnehmung, so kam es ihr vor. „Ganz gleich, was geschieht, du musst verlangen diese Person zu treffen. Ganz gleich, was unser Feind dir sagt, oder versucht dir einzureden. Du musst darauf beharren. Lass dich nicht beirren, verstehst du mich?“, legte ihr Akkarins ans Herz. „Nein, nicht wirklich“, konterte Mira irritiert. Akkarin ließ die Schultern hängen und griff sich in die Haare. Eine verzweifelte Geste, die sie noch nie zuvor bei ihm gesehen hatte. Als sich dann Akkarin von ihr abwandte und ein paar Schritte ging, klappte ihr der Unterkiefer herunter. Sie sah einen Mann vor sich, den sie noch nie zuvor gesehen hatte. Plötzlich, wie aus dem nichts war Akkarin verletzlich geworden. Gebrochen und voller Zweifel, so kannte sie ihn nicht. Vielleicht sah sie nun zum ersten mal den kleinen Jungen, den ihre Mutter ausgebildet hatte vor sich. Tatsache war jedoch, dass sie nur wenigen Menschen wirklich vertraute. Und Akkarin war einer von eben diesen, natürlich. Sie hatte ihn gehasst, geliebt, vergeben und dann geheiratet.„Neraida also? Ich erinnere mich zwar nicht an diesen Namen, aber ich habe wohl keine andere Wahl, als das zu tun, was du mir sagst. Allerdings verstehe ich nicht, warum du so… verzweifelt bist?“, fragte Mira nach. Was war so schwer daran, vor dem Feind nach dieser Frau zu verlangen? Sie musste nur überzeugend sein, das war alles. Akkarin verharrte Mitten in der Bewegung, sie sah, wie die gesamte Anspannung aus seinem Körper verschwand. Allerdings hatte sie nicht das Gefühl, als wäre es Erleichterung. „Erwähne diesen Namen, sag ihnen, dass du die Tochter von Teya bist und lass dich nicht beirren. Was immer auch geschieht, das ist wichtig Mira. Mein Vorhaben kann nur klappen, wenn du sie überzeugen kannst. Noch etwas, wenn unter diesen Assassinen eine Frau ist, die eine Tätowierung am Hals hat, die eine Schlange zeigt, müsste das Sarasa sein. Spiele diesen Trumpf aus, wenn du das Gefühl hast, nicht voran zu kommen. Ich schätze, sie wird unter den Assassinen sein“, sagte Akkarin wieder und ging auf Mira zu. Er sah ihr tief in die Augen und lächelte sie sanft an. „Wenn wir sie überzeugen können, ist es egal was Austyn macht. Wir brauchen dieses Dorf nicht. Gehen wir dahin zurück, wo wir hingehören. Dahin, wo Teya geboren wurde. Zurück zu deinen Wurzeln“, deutete Akkarin an. Mira runzelte die Stirn, sie erinnerte sich an Geschichten, die ihre Mutter ihr einmal erzählt hatte. Ein Land, weit weg, das nur aus Sand bestand. Hitze regiert dort, Regen ist so selten, wie Diamanten in einer verlassenen Grube zu finden. Ein Land, das ihr so fremd erscheinen wird, dass sie lange brauchen würde, um sich daran zu gewöhnen. „Die Sandlande“, erkannte Mira und ihr Blick wurde seltsam weich. Teya hatte immer so glücklich ausgesehen, wenn sie davon gesprochen hatte. Sie wusste, dass Teya mit ihrem Vater in dieses Land kam. Wenn ihre Großmutter noch lebte… sie sah Akkarin an, doch er schüttelte den Kopf. „Ich weiß nicht, ob Teyas Mutter noch lebt… Allerdings halte ich dies für sehr unwahrscheinlich. Halten wir uns lieber an den beiden Personen fest, die deine Mutter am Besten kennen und noch leben, hoffe ich zumindest. Und jetzt sollten wir uns auf das Geschehen konzentrieren. Die Hinrichtung geht gleich los“, sagte Akkarin und deutete über seine Schulter auf den Galgen. „Glaubst du, dass dieser Junge wirklich der Mörder ist?“, fragte Mira leise nach. „Ich weiß nur, dass es sich um Austyns Sohn handelt. Ohne Zweifel, die Beweise sind eindeutig. So, wie ich die Situation einschätze… ist er mehr der Jäger dieses Mörders. Auch wenn ich nicht weiß, warum“, deutete Akkarin an. „Eine Prüfung“, stellte Mira trocken fest. Akkarin nickte: „Oder ein Köder, wer weiß? Ich denke, der Vorhang fällt langsam. Warten wir erst einmal ab.“ Er machte einen Schritt zurück, um sich abzuwenden. Mira trat vor und griff in sein Hemd, um ihn daran zu hindern, zu gehen. Akkarin sah sie etwas verblüfft an, sagte jedoch nichts. „Diesmal nicht“, sagte sie und ging einen Schritt auf ihren Mann zu. Akkarin wollte gerade fragen, was sie meinte, als Mira ihm direkt die Antwort auf seine unausgesprochene Frage gab: „Geh nicht, ohne Abschied. Ich weiß nicht, was du vor hast, aber ich habe Angst um dich. Ich will dich nicht verlieren, bitte pass gut auf dich auf, Akkarin.“ Etwas überrascht über ihre Worte wusste er nicht, was er antworten sollte? Mira ging auf die Zehnspitzen und zog Akkarin zu sich herunter, um ihn küssen zu können. Sanft, ohne Druck, fragend ohne etwas zu erwarten. Langsam löste sich Mira von Akkarin und sah ihm in die Augen. Sie sah das kleine Zucken in seinen Augen und wie er den Mund kurz verzog.„Deine Augen machen wieder Probleme. Giselle sagte doch, dass du aufpassen musst. Du könntest erblinden, wenn die Anstrengung zu groß ist. Sei vorsichtig. Hast du große Schmerzen?“ Mira sah ihn besorgt an. „Es geht, glaube ich. Ich weiß es ehrlich gesagt noch nicht. Allerdings mache ich mir weniger Sorgen um mich“, sagte Akkarin mit zittriger Stimme. Mira sah ihn verständnislos an. Vorsichtig schloss er Mira in seine Arme. Irritiert über seinen plötzlichen Gefühlsausbruch griff sie in sein Hemd und hielt ihn fest. Sie wusste nicht, was Akkarin verändert hatte? Aber sie begriff, dass es gefährlich werden konnte.„Ich habe viel zu selten gesagt, wie sehr ich dich liebe“, stellte er bedauernd \u0001 \u0002 lachte leise: „Keine Sorge, du hast es oft genug gezeigt. Auch wenn ich erst einmal lernen musste, dein Handeln lesen zu können.“Akkarin schwieg, löste sich von seiner Frau und sah ihr lange in die Augen. Mira erkannte so viele Gefühle in diesem Blick, dass ihr Herz einen großen Satz machte.„Wenn es dir dann besser geht, darfst du es gerne sagen…“, deutete sie leise \u0001 \u0002 lachte, küsste sie noch einmal: „Ich liebe dich, mein Herz!“Mira lächelte ihn sanft an, küsste ich noch einmal, als sie ihm antwortete: „Ich weiß. Das hast du immer getan. Du hast nie aufgehört und ich bin dankbar dafür. Vor allem bin ich dir dankbar… dass du dich entschieden hast, mir die Wahrheit zu offenbaren, statt mich einfach zu töten, was einfacher gewesen wäre. Außerdem hast du mir ein wunderbares Geschenk bereitet, auch wenn mir unsere Tochter manchmal alle Nerven raubt.“„Es wäre nicht einfacher gewesen, denn schon damals… habe ich dich geliebt. Wie hätte ich dich da töten sollen?“, wollte er wissen und zuckte mit den Schultern.„Trotzdem danke ich dir, für alles“, meinte Mira und schlang die Arme um seinen Nacken, hielt ihn fest, nah bei sich.„Du ahnst nicht, wie glücklich ich bin, dass ich dich habe… dass ich an deiner Seite sein darf, nach allem“, begann er \u0001 \u0002 strich ihm über die Wange, legte ihre Stirn gegen seine. Beide schwiegen sie, dieser Moment gehörte nur ihnen. Sie hatten viel erlebt, viel ertragen müssen und viele Fehler gemacht. Anschließend hatten sie ein ruhiges Leben führen dürfen, hatten ihre Tochter großziehen können und eine Familie sein können. Jetzt hatten sie wieder eine Aufgabe, die sie erfüllen mussten. Also würden sie wie immer alles auf eine Karte setzen und einander Vertrauen. Solange sie einander hatten, konnte ihnen nichts passieren.***Die Mittagsonne hatte ihren Zenit erreicht und wärmte die Welt, es wehte kein Wind. Die Menschen hatten sich auf dem Marktplatz versammelt und warteten auf die angekündigte Hinrichtung des jungen Mannes. Es herrschte Unruhe im Volk, sie waren ungeduldig, sie wollten ihn sterben sehen. Die Wachen des Königs waren angespannt, die Anzahl hatte sich verdoppelt. Niemand stand alleine, immer zu zweit oder zu viert. Alle schwer bewaffnet. Vereinzelt hatten Soldaten schon einen Pfeil im Bogen gespannt, um diesen so schnell wie möglich abschießen zu können. Noch nie hatte Akkarin so viele Soldaten bei einer Hinrichtung gesehen, wie heute. Sicher glaubten alle, dass heute einer der brutalsten und gefährlichsten Mörder der Zeit sterben würde, dennoch war heute alles \u0001 \u0002 ganze Situation war absurd, jetzt wo Akkarin den jungen Mann das erste mal zu sehen bekam. Er konnte verstehen, warum Mira so große Zweifel gehabt \u0001 \u0002 passte nicht, überhaupt nicht!Es musste ein fürchterlicher Albtraum für den jungen Mann sein, als er zum Galgen gezerrt wurde. Der Gefangene war in Ketten gelegt, alles so eng, dass er weder gehen, noch die Arme ausstrecken konnte. Erstaunlicherweise waren die Hände vor seinem Körper zusammengekettet, fast so, als würde man ihm ein wenig Würde lassen. Auf der anderen Seite fehlte ihm eine Hand, wenn Akkarin so darüber nachdachte… es war eine Demütigung. Obwohl der junge Mann so schwach war, versuchte er so aufrecht zu gehen, wie er nur konnte, doch er war sehr schwach. Und seine Verfassung allgemein in einem sehr schlechtem Zustand. Nachvollziehbar, wenn er denn wirklich dieser Mörder war. Akkarin bezweifelte es.„Sie haben ihm ein Brett auf den Armstumpf geschlagen, damit die Ketten halten“, erkannte Nael leise. Er wollte gar nicht wissen, wie schlimm es um diese Wunde stand… Das der junge Mann noch stehen konnte!Nael hockte neben Akkarin auf seiner Position und betrachtete die Menschen, die nach dem Tod des jungen Mannes schrien. Zu seiner Überraschung blieb der junge Mann erstaunlich ruhig. Man sah ihm an, dass sein Herz wie wild schlug und die Angst langsam zur Panik wurde, dennoch schien er darauf zu vertrauen, dass man ihn rettete. Auch wenn er noch nicht wusste, wie?„Glaubst du, es klappt?“, fragte Nael leise und sah zu Akkarin. „Vielleicht“, antwortete er und zog sich in den Schutz des Daches zurück. Nael sah ihm nicht nach, er durfte das Geschehen nicht aus den Augen lassen. Er sah, dass Arin bereits ihren Platz neben dem König eingenommen hatte, allerdings als Fürstin, nicht als Assassine. Seine Freunde hatten sich ihren Aufgaben zugewandt, oder sich unter die Menschen gemischt. Akkarin erschien auf dem kleinen Vorsprung, dort wo man die Glocke der Kirche schlagen sehen konnte und verharrte, neben seinem Adler, der dort auf ihn gewartet hatte. Zuvor hatte der Raubvogel die Tauben vertrieben. Naels Blick wanderte auf das Dach des Schmieds, das neben dem Rathaus war. Dort würde Mira als Sichelschwinge erscheinen. Dann lag es allein in ihren Händen, wie gut sie improvisieren konnten. Ein weiterer Blick zur Seite zeigte ihm, dass Seren und Argo ihre Aufgabe erledigt hatten. Sie hockten auf dem Dach, wo ihre gebaute Treppe aus Kisten endete und beobachteten das Geschehen. Als es ruhig wurde, wanderte Naels Blick zum König, der sich erhoben und um Ruhe gebeten hatte. Er gab seinem Berater ein Zeichen, dieser trat vor und rollte eine Schriftrolle aus, um diese vorzulesen: „Seit einigen Sommern treibt ein brutaler und grausamer Mörder sein Unwesen in unserem Land. Er mordete ohne Grund und ohne System, anscheint zum Vergnügen und um seine Macht zu demonstrieren. Dieses Verhalten deutete darauf hin, dass wir es mit einem Verrückten zu tun haben, den wir stoppen müssen, um nicht nur unsere Kinder zu schützen, sondern auch die Alten, Schwachen und Kranken. Vor einigen Tagen begann dieser Mörder einen Fehler. Er legte sich mit einer Gruppe von Söldnern an, die ihn überlisten konnten und ihm die Hand abschlugen, um ihn an der Flucht zu hindern. Mit gesenktem Haupt traten sie vor das Gericht und übergaben uns diesen Mann, dessen Verhandlung nicht lange gedauert hatte. Der Rat kam zu folgendem Urteil: Tod, durch den Galgen.“Der Berater rollte die Schriftrolle wieder zusammen, das Volk jubelte ihm zu und der Anführer der Söldner trat neben Arin auf den Balkon. Der Jubel wurde noch lauter, der Mann winkte dem Volk zu und grinste überheblich. Akkarin fragte sich, wie lange der Mann noch Grund zum Grinsen hatte, wenn ihr Schauspiel erst einmal begonnen hatte? Sicherlich war er der Erste, der das Weite suchte. Zumindest konnte er nicht viel Mut haben, wenn er einen Unschuldigen als Mörder anklagte. Akkarin fragte sich, warum sich der junge Assassine all die Anschuldigungen gefallen ließ? Was erhoffte er sich davon? Nachdenklich legte er den Kopf schief und versuchte sich in die Situation des jungen Mannes hinein zu versetzen. Was konnte er für einen Beweggrund haben? Die Wachen des Königs zerrten ihn auf das Podest und stellten ihn zur Schau. Die Ketten an seinen Füßen wurden gelöst, die an seinen Armen wurden noch einmal kontrolliert. Einer der Wachen hob den Kopf und nickte seinem König zu. Dieser hob die Hand und machte eine ausholende Bewegung, die den Wachen bedeutete, den jungen Mann hinzurichten. Die Ketten an den Armen wurden durch einen Strick ersetzt. Der junge Mann stand einfach nur da, starrte in die Menschenmenge, die ihn \u0001 \u0002 der Wachen brachte die Ketten weg, die Seile wurden noch einmal stramm um die Hand und dem Stumpf mit Brett gezogen, dann trat die Wache zurück und der Henker vor. Er wurde bejubelt, der junge Mann atmete tief \u0001 \u0002 Henker legte dem jungen Assassinen die Schlinge um den Hals und positionierte sie richtig, sodass er sich auf keinen Fall das Genick brechen konnte, sondern wirklich Qualvoll ersticken würde, dann trat er zurück und legte die Hand auf den Hebel, der dem jungen Mann den Boden unter den Füßen wegziehen würde. Die Wachen hatten den Galgen verlassen und sich unten positioniert. Aufmerksam betrachteten sie die Umgebung und die Leute. Der König trat vor und hob die Hand, als er verkündete: „Ich verurteile dich zum Tode, Mörder. Möge der Herr deiner Seele gnädig sein, denn wir können es nicht.“Er senkte die Hand und gerade, als der Henker den Hebel ziehen wollte, schlug ein Wurfdolch in den Knauf des Hebels ein. Erschrocken zuckte der Henker zurück, die Blicke wanderten auf das Dach der Schmiede, wo nun Mira stand. Während die Wachen zu den Waffen griffen, befahl ihnen der König einzuhalten. Verwundert gehorchten die Soldaten, blieben jedoch sichtlich angespannt. „Ihr wollt doch keinen Fehler begehen, oder?“, rief Mira aus und deutete auf den König. Der König tat das, was Arin ihm geraten hatte. Er spielte mit und trat an den Rand des Balkons, damit ihn wirklich jeder sehen konnte. Als er sie ansah, wusste Mira, was er sagen würde. Kurz wanderte ihr Blick zu Seren und Argo, die zu ihr hinüber sahen. Miras Herzschlag setzte aus. Würden sie denken, der König log? „Eine Legende zu Besuch, wie es aussieht. Selten hast du dein Gesicht gezeigt, Sichelschwinge. Es erstaunt mich, dich hier zu sehen. Es ist wirklich lange her. Sag mir, von welchem Fehler sprichst du? Würdest du diesen Mörder verschonen?“, fragte der König und deutete auf den jungen Mann. Dieser hatte den Blick auf Mira gerichtet und sah sie erschrocken an, anscheint kannte er ihren Decknamen und wusste, wer dort oben stand und seinen Tod hinauszögerte. Offenbar wurde ihm auch in diesem Moment bewusst, wer ihn den einen Tag im Kerker besucht hatte. Mira sah, wie sein Blick kurz zum Volk wanderte. Sie wusste, dass er jemanden dort ansah. Jemanden, der zu ihm gehörte und diese Person musste sich zurückziehen. Wieder sah Mira zu Seren und Argo. Die Beiden hatten sich erhoben und standen am Rand des Daches, Mira vermutete, dass sie sie geschockt anstarren mussten. „In diesem Fall schon, denn dieser junge Mann ist nicht dieser Mörder! Er ist viel zu jung und hat keinerlei Kampferfahrungen. Allerdings streite ich nicht ab, dass er in der Tat ein Assassine ist. Nur keiner aus diesem Land. Ich weiß auch nicht, warum er hier ist? Aber wir werden es herausfinden. Akkarin!“ Mira breitete die Arme aus und nickte ihrem Mann zu. Sofort wanderten alle Blicke zu der Kirche. Akkarin nickte und holte aus. Als er in die Luft sprang, stieß sein Adler ein Kreischen aus und flog mit einer Nachricht zu Seren und Argo. Akkarin drehte sich in der Luft und griff nach einem Seil, dass eine Flagge hielt. Mithilfe dieses Seiles ließ er sich auf die Bühne nieder und musterte den jungen Mann genau, der ihn erschrocken ansah. Akkarin hatte seine Kleider gewechselt. Er trug die Kutte, die ihn als Blutengel identifizierte: Schwarze Kleider mit roten Verzierungen. Auf seinem Rücken war das Wappen des Blutengels zu sehen: Eine versteckte Klinge, die neben einer weißen Feder lag, beides etwas blutig verschmiert.„Der Blutengel der Assassinen“, rief einer der Wachen und griff zu seinem Schwert. Er riss es aus der Scheide und rannte auf Akkarin zu, der einfach stehen blieb. Kurz wartete er, dann holte Akkarin aus und schlug mit der Hand genau unter die Nase des Soldaten. Durch den Schlag verharrte er und ließ das Schwert fallen, das er erhoben hatte. Akkarin packte ihn am Kragen und stieß ihn von dem Podest, auf dem sich der Galgen befand. Er hob den Blick und sah den König in die Augen: „Dein Soldat wird sich in wenigen Augenblicken wieder bewegen können. Dem Rest würde ich raten, mich nicht anzugreifen.“Der König betrachtete den Soldaten, den Akkarin verletzt hatte. Sofort waren zwei andere an seiner Seite, die seinen Zustand überwachten. Tatsächlich löste sich die Sperre wieder und der junge Soldat schnappte nach Luft, blieb jedoch auf dem Boden sitzen. Erleichterung machte sich breit. „Was macht euch so sicher, dass er nicht der Mörder ist? Er hat alles gestanden und zugegeben“, fragte der Berater, auch er war vorgetreten. Nun war niemand mehr in ihren Plan eingeweiht. Was jetzt geschah, war reine Schauspielkunst und Improvisation von allen. Akkarin warf einen kurzen Blick zu Nael, der in Position stand. Er spannte den Bogen und schoss den Pfeil ab. Akkarin hob die Hand und schnipste mit den Fingern, der Strick riss, der Pfeil schlug in der dahinterliegenden Hauswand ein. Überrascht hob der junge Mann den Blick und betrachtete das Ende, das über ihm baumelte. Er stolperte sogar einen Schritt, hatte Schwierigkeiten sein Gleichgewicht zu halten, er war zu \u0001 \u0002 sah den jungen Mann in die Augen, trat an ihn heran. Er bewegte sich nicht, hatte sogar die Luft angehalten und sah Akkarin aus müden Augen an, der hatte \u0001 \u0002 löste den Verschluss seiner versteckten Klinge und ließ die Klinge im Sonnenlicht kurz aufblitzen, der junge Mann verstand und streckte die Arme vor. Akkarin durchtrennte den Strick, mit dem man ihn gefesselt \u0001 \u0002 betrachtete den Armstumpf, er konnte das Brett nicht einfach so entfernen. Er bemerkte, dass die Nägel zu rosten angefangen hatten… die Haut sah nicht gut aus… dem jungen Mann würde es sehr bald, sehr schlecht gehen. Die Nägel mussten aus dem Arm, so schnell wie möglich. Ein Arzt musste sich diese Wunden ansehen!Akkarin wandte sich dem König zu: „Ihr hättet ihn besser in die Hände eines Arztes geschickt. Ein Arzt hätte Euch sagen können, dass diese Wunde mehrere Sommer alt ist! Es ist also unmöglich, dass die Söldner ihm die Hand erst vor kurzem abgeschlagen haben.“ Der König legte den Kopf schief und sah seinen Berater an, der in hilfloser Geste die Schultern hob. Er wandte sich jemanden zu und schickte ihn zu Akkarin. Der Mann mittleren Alters trat an den jungen Assassinen heran und betrachtete die blutige Wunde. Als er zurücktrat, wandte er sich seinem König zu und rief: „Der Blutengel hat Recht, mein König. Ich schätze die Wunde… auf ein Alter von ungefähr fünfzehn Sommer.“Der König hob überrascht seine Augenbrauen und betrachtete den jungen Assassinen. Akkarin sah ihn erwartungsvoll an und nickte, als er ihn fragend ansah. „Die Hand fehlt mir seit sechzehn Sommern, seit meinem achten Sommer. Ich habe sie verloren, als ich in das Haus meiner Mutter ging, um eine Kette zu holen. Das Gebäude stürzte ein, damals als Fürst Dragan die alte Königsstadt angriff“, sagte der junge Assassine und ließ die Schultern hängen. Mira zuckte zusammen, das kam ihr bekannt vor! Maren hatte ihr von einem kleinen Jungen in den Trümmern mit fehlender Hand erzählt. Konnte es sein, dass es sich um dieses Kind handelte? War das überhaupt möglich? Die Tatsache, dass Arin gesagt hatte, dass er gar nicht in diesem Land sein dürfte… machte alles etwas komplizierter! Dann war der junge Mann viel länger in ihrem Land, als Arin bisher angenommen hatte. Was genau das zu bedeuten hatte, konnte sie noch nicht sagen?Ein erschrockenes Raunen ging durch die Reihen der Menschenmengen. Akkarin bückte sich und bedeutete einer Wache, ihm sein Schwert zu geben. Der Mann gehorchte. „Fang auf“, sagte Akkarin und warf die Klinge dem jungen Assassinen zu, der diese so gerade eben mit der linken Hand greifen konnte, ohne sich zu verletzen. Akkarin zog sein Schwert und schlug leicht gegen die Waffe des jungen Mannes. „Du hast also behauptet dieser Mörder zu sein? Wir werden sehen, wie gut du mit dem Schwert bist, Junge. Zeig mir, was du kannst!“ Akkarin grinste ihm finster entgegen. Er sah, wie der Wille des Jungen sofort brach. Er ließ das Schwert fallen und schüttelte den Kopf. Vielleicht war er auch einfach zu schwach und konnte die Waffe nicht halten?„Das war gelogen. Ich hatte noch nie ein Schwert in der Hand“, räumte er leise ein. Er gab sofort auf? Das überraschte Akkarin, kurz zögerte er, dann hob er den Blick und nickte Mira zu, die nun zu ihnen herunter kam. Allerdings legte sie keinen waghalsigen Sprung hin, wie zuvor Akkarin. „Wenn du also nicht der Mörder bist, warum hast du dann so getan, als wärst du diese Bestie?“, fragte der Berater des Königs. Mira hatte Akkarin und den jungen Assassinen erreicht. Der junge Mann hob den Blick und starrte dem Berater stur in die Augen, er würde ihm seine Beweggründe sicherlich nicht erzählen. Er steckte schon zu tief in dieser Sache drin. „Ich denke wir sind uns alle einig, dass ihr ihn gefoltert hättet, um die Wahrheit zu erfahren, oder? Wenn er also gesagt hätte, er sein nicht der Mörder, hättet ihr ihn so lange gequält, bis er es zugegeben hätte. Behauptet er direkt, er sein der Mörder, entgeht er den grausamen Qualen und wartet einfach in aller Ruhe auf den Tod. Oder auf eine Art Wunder“, erklärte Mira und legte ihm eine Hand auf die Schulter. „Wahrscheinlich hätten wir so gehandelt. Was für ein Wunder?“, fragte der Berater nach. „Sagen wir mal so, wenn ihr ihn in Ketten habt und das Morden weiter geht, ist seine Unschuld bewiesen, richtig? Dummerweise habt ihr so einen Wirbel darum gemacht, dass sich der wahre Mörder zurückgelehnt hat und nun auf die Hinrichtung wartet. Ich bin mir sicher, dass er hier unter uns ist. Und in ein paar Monaten hätte er sein Werk vollendet, was auch immer er erreichen will? Unser unerfahrener Junge hier wäre umsonst gestorben. Das wirft ein sehr dunkles Licht auf deine Berater und Offiziere, mein König. Vielleicht solltest du dir ein paar Gedanken darüber machen, wem du solche Aufgaben anvertrauen kannst und wem nicht? Außerdem haben deine Wachen keinerlei Orientierung“, sagte Mira weiter und grinste finster. „Wie meinst du das?“, fragte der König nach. „Vorhin stand der Anführer der Söldner noch neben deinem Berater. Jetzt hat er die Stadt verlassen, mit seinen Leuten. Wenn dich deine Soldaten so bewachen, würde ich an deiner Stelle, um mein Leben fürchten“, erklärte Mira. Sie sah, wie die Soldaten erschrocken zusammenzuckten. Sofort ergriff einer das Kommando und organisierte in der zu vollen Stadt einen Verfolgungstrupp. Doch zweifelte Mira stark am Erfolg dieser Gruppe. „Beindruckend, Sichelschwinge. Wirklich sehr beeindruckend. Was hast du also vor? Ich höre mir gerne den Vorschlag einer begabten Beobachterin an. Unabhängig davon, dass du eine wahre Legende unter den Assassinen bist. Ihr habt mir einmal geholfen, ich habe euch geholfen. Vielleicht werden wir uns erneut einig?“, sagte der König und verschränkte die Arme vor der Brust. „Ich schlage einen Handel vor“, sagte Mira und wartete kurz. Als der König nickte, sprach sie weiter: „Begnadigt den Jungen und gewährt uns sicheres Geleit aus der Stadt. Verzichtet auf eine Verfolgung und somit auf das hohe Kopfgeld, dass du auszahlen müsstest. Als Gegenleistung erledigen wir für dich diesen Mörder! Genau genommen ist das ja auch unsere Aufgabe, wir schützen das Volk. Sorge du dafür, dass uns deine Soldaten nicht in die Quere kommen und wir sind uns einig!“ Der König überlegte nicht lange. Er hob die Hand und bedeutete ihnen gehen zu können. Er warf seinen Soldachen einen finsteren Blick zu, die sich alle zurückzogen. Mira wandte sich ab und entdeckte Nael auf dem Dach. Verwirrt blieb sie stehen, Nael hob die Arme und spannte den Bogen. Was in aller Welt tat er da? Als Nael den Pfeil abschoss, blieb Mira das Herz stehen. Das Geschoss kam direkt auf sie zu. Noch bevor sie reagieren konnte, schrie der Fremde kurz auf und taumelte gegen sie. Mira drehte sich um und packte ihn an der Schulter, um ihn daran zu hindern, von dem Podest zu fallen. Es dauerte einen Moment bis Mira begriff, dass der Pfeil sein Ziel anscheint erreicht hatte. Doch war sie selbst und offenbar der Fremde unverletzt. Sie hörte, wie Elena den Befehl gab, Nael zu verfolgen. Sie bildete sich ein zu hören, wie Seren nach Akkarin rief. Ein Blick auf das Dach sagte ihr, dass sie Recht hatte. Argo hielt Seren fest umschlungen und hielt sie zurück, während Seren aufschrie und versuchte sich zu wehren. Mira reagierte erst wieder, als sich der Junge von ihr losriss und Akkarin versuchte zu stützen, der nach vorne kippte. Naels Pfeil hatte Akkarin in der Schulter, nahe des Halses getroffen. Mira hob zitternd die Hände, doch kam ihr Akkarin zuvor. Er griff nach ihrer Hand und sah ihr intensiv in die Augen. Mira runzelte die Stirn, dann begriff sie. Kurz nickte sie und gab Akkarin einen langen, intensiven Kuss. Ohne etwas zu sagen packte sie den Jungen und machte sich auf den Weg in die Gasse, die Seren und Argo für sie ‚gereinigt‘ hatten. „Was ist passiert?“, fragte der Junge nach. Sie hörte, wie seine Stimme zitterte. Er machte sich ernsthafte Sorgen um Akkarin. Mira sah zu ihm herab und lächelte ihn unter Tränen an: „Ich weiß es nicht, aber habe einfach ein bisschen Vertrauen meinen Blutengel.“",
            "wordcount": "5.278",
            "chapter_release": "02.10.2021",
            "chapter_number": "11"
        },
        "2": {
            "text": "Das Land war geschwächt von einem grausamen Krieg, das Volk erschöpft und besorgt gewesen. Noch heute gab es Kämpfe im Land unter verschiedenen Gruppierungen, welche die Assassinen genau im Auge behielten, bereit für das Volk \u0001 \u0002 war die sogenannte Stille Zeit gewesen, in der sich die Assassinen unter einander bekämpft hatten. Der Orden war in zwei Teile gebrochen und hatte einen Kampf entfacht, der vielen Unschuldigen das Leben gekostet \u0001 \u0002 viele Sommer waren viele Intrigen gesponnen worden, im Verborgenen. Viel Zeit war vergangen und langsam aber sicher hatte sich diese Intrige ausgebreitet und die Assassinen fast komplett \u0001 \u0002 die einen Assassinen sich dieser neuen Gruppe anschlossen und einen Feldzug gegen die Welt führten und zu Tyrannen wurden, blieben einige ihren Idealen treu und dienten weiterhin dem \u0001 \u0002 sah es so aus, als würden die Tyrannen den Kampf um die Macht gewinnen, als sich eine Gruppe von Assassinen erhoben hatte und sich mit aller Kraft dagegen \u0001 \u0002 viele Sommer wurde die Zerstörung der Assassinen geplant und letzten Endes dann doch \u0001 \u0002 Gruppe von jungen Assassinen hatte bewiesen, wie viel man mit Vertrauen und Loyalität erreichen konnte. Über viele Sommer wurde diese Gruppe von ihrer Anführerin Teya, welche unter dem Decknamen Schattenfeder bekannt war, darauf vorbereitet. Sie hatte früh von dieser Intrige erfahren und alles daran gesetzt, diese zu verhindern. Doch sie konnte es unmöglich alleine schaffen, zumal auch sie beseitigt werden sollte…So sorgte Teya dafür, dass ihre beiden besten Schüler Akkarin und Razor das Kommando ihrer Gruppe übernehmen konnten. Der Plan stand, doch würde es noch viele Sommer dauern, bis dieser wirklich ausgeführt werden konnte. Also gaben alle Teya ein Versprechen: Ihrer Tochter beizustehen, wenn die Zeit gekommen \u0001 \u0002 kam es, dass das Schicksal seinen Lauf nahm, Teya ihr Leben verlor und Akkarin aus dem Schatten ins Licht trat, um das Versprechen zu halten. Allerdings hatte wohl selbst Akkarin niemals damit gerechnet, dass alles so gekommen war, wie es dann geschehen war. Aus dem Schatten trat er ins Licht. Vom Schüler wurde er zum \u0001 \u0002 Feind zum Freund und schließlich sogar zum Ehemann und Vater. Niemals hätte er sich erträumt, dass er der Mann an Miras Seite sein durfte, oder gar \u0001 \u0002 hätte er erwartet, dass er diesen Krieg wirklich überlebte, wenn auch nur \u0001 \u0002 hatte gehofft, dass sich seine Freunde an das Versprechen halten würden, doch ganz sicher war er sich niemals gewesen, hatte sich dies jedoch nicht anmerken lassen. Umso größer war die Erleichterung, als wirklich alle Versprechen gehalten wurden und er seinen Platz in der Welt gefunden hatte. Alle seine Ziele hatte er erreichte und all seine Träume waren wahr geworden. Es hatte ihn viel Kraft gekostet und er war dem Tod das eine oder andere mal von der Schippe gesprungen, doch irgendwie hatte er es geschafft. Teyas Plan hatte funktioniert und das Volk beschützt, die Intrige verhindert und ihrer Tochter am Ende dann doch das gewünschte normale Leben \u0001 \u0002 herrschte Frieden im ganzen Land, auch in den Reihen der Assassinen. Die Tyrannen von einst waren tot und alle Verräter beseitigt worden. Nichts deutete darauf hin, dass noch etwas geschehen könnte, was Mira und Akkarin ihr ruhiges Leben wieder nehmen könnte…***Es war ein lauwarmer Frühlingstag, die Sonne stand genau im Zenit. Ein lauer Wind wehte über das Land und hüllte die Welt in eine sanfte Umarmung. Die Vögel sangen ihre Lieder und in der weiten Ferne konnte man ab und zu das Treiben des Dorfes hören. Händler, die mit ihren Karren über die Straßen fuhren, Menschen die sich unterhielten und Kinderlachen. Das kleine Dorf war recht lebhaft zu dieser Zeit und die Menschen freundlich zueinander. Man kannte sich, das Dorf war nicht sehr groß. Man war hier eine Gemeinschaft, man war unter Freunden, die sich gegenseitig helfen würden, wenn man ein Problem \u0001 \u0002 war ein ruhiges und friedliches Leben. Weit weg von den Kämpfen, die ab und zu im Land herrschten. Doch wurden diese Kämpfe von Tag zu Tag größer und \u0001 \u0002 beobachteten die Assassinen die Bewegungen der Gruppen, bereit wieder ins Licht zu treten, wenn das Volk in Gefahr \u0001 \u0002 seufzte die Gestalt, welche auf dem Friedhof vor den Gräbern hockte. Sie hockte vor den Grabsteinen, trug einen schwarzen Umgang mit Kapuze, welche sie sich tief ins Gesicht gezogen hatte. Es war eine trauernde Haltung, die Person war gebrochen. Man konnte es an der gesamten Körperhaltung erkennen. Diese Person hatte viel erlebt und einiges ertragen müssen und nur das Schicksal wusste, was sie noch erwarten würde?Wie viel Glück, wie viel Leid?Mit einer fließenden Bewegung zog die Person die Kapuze zurück und offenbarte sich so dem Friedhof. Lange hatte der Mann mittleren Alters geschwiegen, doch jetzt schüttelte er den Kopf, rieb sich mit dem Handrücken über die Nase und kämpfte um seine Fassung. Traurig strich er sich durch die kurzen, schwarten Haare, sein linkes Auge schmerzte. Er konnte dort nichts mehr sehen, hatte sein Augenlicht durch einen Schwerthieb verloren. Durch die Anstrengung des Krieges hatte Akkarin schließlich auch den Sinn für Farben verloren, doch lebte er noch. Ein paar mal war es wirklich eng gewesen, aber er hatte sich bisher immer aus der Umarmung des Todes winden \u0001 \u0002 wünschte er sich fast, es wäre etwas anders gekommen. Hatte er das Leben, welches er führte wirklich verdient?„Du ahnst wahrscheinlich nicht, wie sehr du fehlst... Ist dir eigentlich klar, wie sehr? Und nicht nur du! Warum musstet ihr gehen? Warum ihr? Warum nicht ich?“Akkarin hatte sich vor einen Grabstein gesetzt und betrachtete den Namen, der darauf eingeritzt worden war: \u0001 \u0002 die Stille Zeit vor ungefähr 16 Sommern geendet hatte, schwor sich Akkarin, die Leichen der zurückgelassenen Freunde, die notdürftig in einem Wald beerdigt worden waren, zu holen und ordentlich zu bestatten. So hatte jeder einen Ort, an dem er Trauern konnte. Und bisher war er seit diesem Tag immer zur selben Zeit auf den Friedhof gekommen und hatte den Tod seiner Freunde betrauert, so wie er es auch heute wieder \u0001 \u0002 des Krieges war er so damit Beschäftigt gewesen, sich auf die Intrigen des Gegners zu konzentrieren, dass er den eigentlichen Verlust gar nicht wahr genommen hatte. Erst als er mit seiner Ehefrau Mira das erste Mal über die verstorbene Maren sprach, wurde ihm klar, dass er nicht bemerkt hatte, wie Nahe sich die beiden Frauen gestanden hatten! Und er selbst musste erkennen, dass auch er mehr unter dem Verlust seiner Freunde litt. Irgendwie hatte Akkarin diese grausame Tatsache völlig verdrängt und sich einzig und allein auf seine Pläne und Kämpfe konzentriert.„Bitte verzeih mir, ich war nicht da. Ich hätte da sein können… müssen. Ich hätte so vieles tun müssen und können. Ich habe im Trubel den Überblick verloren und den Gegner unterschätzt. Wir waren alle angeschlagen, der Gegner erholt. Es war ein Himmelfahrtskommando, es tut mir sehr leid“, murmelte Akkarin und richtete sich halb auf. Sanft berührte er mit seiner linken Handfläche den Namen ‚Razor‘.„Du hattest die schwerste Aufgabe… wurdest ein Verräter, ohne es wirklich zu sein. Hast dich beim Feind eingenistet und alles riskiert… beinahe hättest du sogar dein Leben als angeblichen Verräter verloren. Ich bin froh, dass du noch die Möglichkeit bekommen hast, zu beweisen, dass du wirklich einer von uns bist. Nie habe ich an dir gezweifelt und du ahnst gar nicht, wie dankbar ich dir bin. Für deine bedingungslose Loyalität und deiner Freundschaft. Leider konnte ich dich und Maren nicht retten…“Sein Blick wanderte die Grabreihe entlang, während seine Augen über die Namen wanderten: Razor, Maren, Ruben, Silas, Sylva, Erz, Berna, Farand, \u0001 \u0002 erhob sich Akkarin und trat an das Grab seines Vaters heran. Er hatte nicht begreifen können, dass Farand wirklich gestorben war. Als Maren ihm davon berichtet hatte, war eine Welt für ihn zusammen gebrochen. Doch er hatte weiter gekämpft, Mitten im Krieg der Assassinen. Was hatte er schon für eine Wahl gehabt? Immerhin hatte er seiner Meisterin versprochen auf Mira aufzupassen. Sicherlich hätte sie nie damit gerechnet, dass sie einmal heiraten würden und eine kleine Tochter zur Welt bringen würden. Und erst Recht nicht während eines Krieges!Gedankenverloren ging Akkarin vor Teyas Grab in die Hocke und betrachtete den Namen nachdenklich, er war seit vielen Sommern nicht mehr an ihrem Grab gewesen.„Ich hoffe sehr, dass du mir meine Fehltritte verzeihst. Unser Plan war Erfolgreich, irgendwie. Aber ich konnte nicht verhindern, dass deine Tochter leidet. Ich konnte nicht verhindern, dass sie während ihrer Schwangerschaft Schaden erleidet und somit Seren erkrankt ist. Wie soll sie denn kämpfen, wenn ihr Herz krank ist?Seren hat Talent, du wärst sicher stolz auf deine Enkelin. Dennoch habe ich meine Familie und meine Freunde unnötig in Gefahr gebracht. Ich frage mich, wie du wohl gehandelt hättest? Sicher würden dann noch mehr \u0001 \u0002 bin halt nicht gut genug, wie mir scheint. An einem Punkt, ich weiß nicht genau wann und wo… habe ich dich enttäuscht, da bin ich mir sicher. Ich hatte immer gedacht, dass ich mindestens genauso gut bin, wie du… ich erkenne jetzt, dass das nicht stimmt. Du hattest nur einen kleinen Hinweis auf diese Intrige und hast über viele Sommer uns alle auf diesen Krieg vorbereitet und das alles noch so viele Sommer nach deiner Ermordung… ich wünschte, ich hätte… dich retten können, statt dich versehentlich zu ermorden.“Akkarin zuckte zusammen, als sich sanft eine Hand auf seine Schulter legte. Erschrocken hob er den Blick und starrte in die ihm wohl bekannten hellen, grünen Augen seiner Frau. Er konnte nicht anders, als sie anzulächeln. Immer wenn er Mira sah, erkannte er, was für ein wunderbares Leben er führen durfte. Hatte er diese Frau wirklich verdient?Wenn man bedachte, dass sie am Anfang geschworen hatte, ihn zu töten. Doch hatte Mira die Wahrheit nicht gekannt, wusste nicht, wer sie war und hatte durch ihn immer mehr von der ganzen Wahrheit erfahren und sich \u0001 \u0002 ein Leben bei den Assassinen, bei den Anhängern ihrer Mutter, an seiner Seite.„Du bist völlig zu Unrecht einer der berühmteste Assassinen zu dieser Zeit?“, fragte Mira wie beiläufig. Die Tonlage in ihrer Stimme warnte ihn vor, sie hatte mehr gehört, als ihm lieb war. Allerdings musste er vor Mira keine Geheimnisse haben.„Du kennst die Menschen, sie übertreiben Maßlos. Ich bin nicht so gut, wie alle sagen“, protestierte Akkarin leise, langsam erhob er sich und verschränkte die Arme vor der Brust. Kurz schloss er die Augen und fügte hinzu: „Allerdings kann ich nicht abstreiten, dass sie zu sehr übertreiben. Aber ich würde keinen Assassinen unterschätzen. Außerdem bist du mindestens genauso gut… ich frage mich, wo Teya jetzt stehen würde, wenn sie noch leben würde… sie hätte noch so viel mehr erreichen können.“„Vielleicht, vielleicht auch nicht. Meine Mutter wusste, warum sie dich auserwählt hatte, sie hatte einen Grund. Ich weiß nicht genau, welchen? Immerhin hat sie dich deiner Kindheit beraubt, aber ich kann einfach nicht glauben, dass es dafür keinen Grund gegeben hatte.“Akkarin zuckte mit den Schultern und betrachtete wieder das Grab von Teya. Sie hatte nie das Glück gehabt ihre Tochter so kennen lernen zu dürfen, wie er es dufte. Sicherlich war Teya stolz auf Mira.„Ich bin mir sicher, dass sie stolz auf dich ist, Akkarin. Du hast alles erreicht, was sie nicht gewagt hatte, zu hoffen. Wir haben gemeinsam sehr viel erreicht, du hast Teya nicht enttäuscht. Und deine Eltern auch nicht.“Akkarin schluckte, schloss kurz die Augen und nickte dann kurz, vermied es jedoch seiner Frau in die Augen zu sehen.„Wer weiß, vielleicht gibt es doch einen Assassinen der Besser ist, als du… allerdings ist er uns nicht bekannt…“, deutete Mira mit einem gewissen Unterton \u0001 \u0002 sah sie fragend an: „Wie meinst du das?“„Nailah und Nael sind von ihren Botschafteraktivitäten wieder zurück gekommen. Es gibt üble Gerüchte. Ich bin hier um dich zu holen, Austyn hat den Rat zusammen gerufen. Die Lage spitzt sich dramatisch zu“, erklärte Mira knapp und wandte sich zum gehen um.„Verstehe. Das sind schlechte Neuigkeiten“, sagte Akkarin und folgte Mira.„Ich habe auch eine gute Nachricht für dich“,sagte Mira und warf Akkarin einen vielsagenden Blick zu. Fragend legte er den Kopf schief und griff nach Miras Hand, um Seite an Seite mit ihr gehen zu können.„Das wird dir deine Tochter schon selber erzählen wollen“, zwinkerte Mira ihm \u0001 \u0002 grinste, natürlich begriff er die Anspielung seiner Frau nur zu gut. Heute war die Abschlussprüfung der Novizen gewesen. Dass Seren die Prüfung bestehen würde, daran hatte er nie gezweifelt. Sicherlich hatten es Argo und Ayla auch geschafft, zumindest hoffte er das von ganzen Herzen.„Akkarin?“Automatisch wanderten seine Augen zu Mira, die zu ihm hinauf sah und ihm in die dunklen Augen blickte. Ihr Gesicht verriet nichts über ihre Gedanken. Sie wirkte weder glücklich noch verärgert. Weder erleichtert noch angespannt.„Denkst du auch, dass eine große Gefahr von diesen Gerüchten ausgeht?“, wollte Mira wissen. Sie wandte den Blick ab und betrachtete etwas, dass in der Ferne zu sein schien. Akkarin folgte ihrem Blick, obwohl er wusste, dass er das nicht sehen würde, was sie betrachtete, wenn sie denn etwas Bestimmtes ansah.„Ich weiß es nicht. Wenn dieser Assassine wirklich so wahllos mordet, frage ich mich, was er damit erreichen will? Ich meine, er macht sich so nur unbeliebt beim Volk. Der König lässt ihn jagen und ich bin mir sicher, es wird nicht mehr lange dauern, dann werden sie ihn schnappen... dann wird er hängen“, meinte Akkarin leise.„Sie haben ihn schon, sagt Nael“, murmelte Mira \u0001 \u0002 runzelte die Stirn: „Warum sollten wir uns also einmischen?“Mira sah ihrem Mann tief in die Augen, dann zuckte sie die Schultern und machte sich wieder auf dem Weg zum Rat der Assassinen, da sie einen kurzen Moment stehen geblieben \u0001 \u0002 antwortete sie ihm: „Weil dieser Assassine nicht mehr als dreißig Sommer gesehen hat, wenn überhaupt und er ist nicht ganz… gesund.“Akkarin runzelte die Stirn, was meinte Mira damit? Was würde ihn gleich erwarten? Er konnte sich nicht vorstellen, warum dieser angebliche Assassine für sie interessant sein könnte? Und gefährlich konnte er ihnen auch nicht werden, oder?",
            "wordcount": "2.349",
            "chapter_release": "02.03.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Als Akkarin die Tür zum Ratszimmer öffnete und Mira den Vortritt gewährte, spürte er sofort die bedrückende Stimmung im Inneren des Raumes. Die Mitglieder hatten in der Mitte des Raumes einen Kreis gebildet, auch Nael und Nailah waren beide \u0001 \u0002 hob den Blick, der Kreis wurde etwas erweitert, damit auch Akkarin und Mira Platz hatten. „Nun sind wir Vollzählig. Ihr habt den Rat gebeten, euch anzuhören. Es geht dabei um diesen angeblichen Assassinen, der seit längerer Zeit sein Unwesen treibt“, begann Austyn leise. Er persönlich hielt nicht viel von diesem Assassinen, in seinen Augen war dieser Mann nur ein grausamer Mörder. Es war schlimm genug, dass dieser Mann ihren Namen in den Dreck zog. Nach allem, was sie sich aufgebaut hatten. Was glaubte der Kerl eigentlich, wer er war? Er würde seinen Kopf für diese Dreistigkeit verlieren, auf die Eine, oder andere Art. Wenn der König ihn nicht richten konnte, würden die Assassinen das bald übernehmen. Dieser Mann musste sterben, schon allein für die Sicherheit des Volkes. Es waren schon zu viele Menschen seinetwegen gestorben, diese grausamen Taten mussten enden. Sie hätten schon viel früher auf diese Gerüchte reagieren müssen, sie hatten diesen Mörder zu lange gewähren lassen und Austyn bedauerte diese Tatsache zu tiefst. Er hatte diesen Mörder unterschätzt, leider.„Wir haben ein Problem. Zumindest empfinde ich es als solches“, begann Nael und sah zu Nailah. Kurz nickten sich die beiden Assassinen zu, dann erhob Nailah die Stimme. „Sagt mir, was wissen wir über diesen Assassinen? Es gibt viele Gerüchte. Nennt mir welche“, verlangte sie und sah dabei die Mitglieder des Rates an. Als ihr Blick bei Akkarin war, hob er zweifelnd eine Augenbraue. Er ahnte, dass die Beiden auf etwas Bestimmtes hinaus wollten. Er kannte die Beiden lange genug um zu wissen, dass sie niemals ohne Grund so provozieren würden, diese Frage war eigentlich unnötig. Warum sollten sie über einen Assassinen sprechen, der gefangen und hingerichtet werden sollte? Er gehörte nicht in ihre Reihen, war kein Verräter. Die Beiden mussten etwas herausgefunden haben, dass die Tatsachen in ein neues Licht rückten. Und genau das war das, was Akkarin gerade beunruhigte. Ein Seitenblick zu Mira reichte aus, es ging ihr genauso, wie \u0001 \u0002 stimmte nicht! Und Akkarin ahnte, dass hinter diesem Gerücht vielleicht viel mehr stand, als sie alle ahnten. „Was wir wissen? Über ihn persönlich eigentlich nichts. Wir wissen nicht einmal, ob es wirklich ein Mann ist. Sein Alter kennen wir auch nicht, allerdings ist er ein erfahrener Kämpfer. Ich denke, er müsste mindestens dreißig Sommer gesehen haben, wenn man so den Gerüchten glauben darf. Dann wissen wir nur das, was er alles getan hat“, meinte Cune und betrachtete seine Freunde nachdenklich. Cune war schon lange ein Meisterassassine, schon in jungen Sommern. Und er war einer der besten Lehrer, die sie hatten, was Taktik anging, ganz Nebenbei war Cune auch der beste Taschendieb, den Akkarin je kennen gelernt hatte. Dieser Mann hatte sehr schnelle Finger und ein so unschuldiges Gesicht, dass man ihn niemals verdächtigen würde.„Dieser angebliche Assassine mordet auf grausame Weise, immer unterschiedlich. Eine Tat ist brutalert und grausamer, als die andere. Er warnt nicht vor und begründet sein Handeln nicht. Er spielt mit den königlichen Truppen und führt sie an der Nase herum. Seine Morde sind so… barbarisch, dass ich persönlich mich zusammen reißen muss, um mich nicht zu vergessen“, meinte Giselle und deutete damit die Grausamkeit des Mannes an. Jeder der Anwesenden hatte mehrere Kämpfe erlebt und viel mit Verwundeten zu tun gehabt. Niemand hier übergab sich, wenn er einen verstümmelten Leichnam vorfand. Aber was dieser Assassine mit seinen Opfern machte, überschritt ihre Vorstellungskraft. Kaum ein Mensch wäre dazu in der Lage gewesen und es war schwer zu glauben, dass diese Taten wirklich real waren. Es klang so unvorstellbar!„Das, was dieser Mann macht, ist krank. Er ist eine Gefahr für die Welt. Wir alle, auch der König und das Volk, sind sich einig, dass er Unschuldige mordet. Er macht kein Halt vor Kindern, Frauen oder alten Menschen. Als wir die Stadt des Königs betreten haben, hatte er gerade eine junge Frau entstellt. Sie hing am Querbalken eines Brunnens, ohne Kopf. Ihre Gliedmaßen befanden sich im Eimer, der auf dem Rand stand. Das Einzige, was er hinterließ, war mal wieder die weiße Feder mit dem Blut der jungen Frau. Dieses Zeichen allein ist das Einzige, was ihn als einen Assassinen ausweist. Aber ich denke, selbst das ist nur geklaut. Er will berühmt werden, gefürchtet. Sein Geist ist krank und muss gestoppt werden. Die Gliedmaßen waren wie ich finde, sehr säuberlich abgetrennt worden und… von der Haut befreit worden. Es waren nur noch… die Knochen übrig, das Fleisch… hat das Brunnenwasser verdorben“, erzählte Nael leise. Er hoffte so sehr, dass die junge Frau schon nicht mehr gelebt hatte, als man ihr das Fleisch von den Knochen gezogen hatte. Noch nie hatte er so etwas verstörendes gesehen.„Wir wissen, dass all diese Gerüchte, Wirklichkeit sind. Seine Opfer haben schrecklich leiden müssen und so wie es aussieht wird er nicht einfach so aufhören. Was genau er erreichen will, wissen wir nicht? Aber wir wissen, dass er unseren Namen in den schlimmsten Dreck zieht, der überhaupt existiert. Obwohl er schon seit mindestens zehn Sommern aktiv ist und jedes Mal auf dramatische Weise den Wachen entkommen konnte, wurde er nun geschnappt“, sagte Nailah und verschränkte die Arme vor der Brust, sah jeden Einzelnen an und lies ihre Worte wirken.„Dann wird der König ihn hinrichten lassen und wir sind ihn los, sollte er sich nicht auf wundersame Weise in Luft auflösen“, meinte Cune trocken. „Wer sagt uns, dass er wirklich alleine arbeitet?“, fragte Mira nachdenklich nach. „Ist ja alles schön und gut, aber warum ruft ihr den Rat zusammen? Das macht keinen Sinn. Wenn er tot ist, ist es vorbei. Wenn er entkommt, wird er irgendwann geschnappt werden und sterben. Zur Not übernehmen wir das selbst“, meinte Giselle. „Und was ist, wenn er stirbt, aber die Morde weiter gehen? Vielleicht nicht sofort, aber irgendwann vielleicht?“, fragte Nael nach.„Was meinst du damit? Sind es doch mehrere?“, fragte Austyn nach. Der Großmeister wurde hellhörig, auch Mira und Akkarin reagierten ähnlich.„Nein, es ist nur dieser Eine, wahrscheinlich“, meinte Nailah und verlagerte ihr Körpergewicht von einem Bein, auf das Andere.„Soll er als Geist weiter spuken?“, fragte Austyn ungläubig \u0001 \u0002 Assassinen schwiegen lange, sahen sich um und Mira ahnte, dass ihr das, was gleich folgen würde, ihr nicht gefallen würde…„Der Mann, der in den Schandkasten gesperrt wurde und anschließend ins Verließ… ist nicht viel älter, als zwanzig Sommer“, meinte Nael leise. Er benannte eine Information, die ihn selbst hat stutzen lassen und genauso reagierten jetzt seine Kameraden und \u0001 \u0002 hatte sich eine fassungslose Stille über den Rat gelegt. Niemand wusste, was er darauf sagen sollte? Das konnte unmöglich sein! „Ich schätze ihn auf zwanzig bis fünfundzwanzig Sommer. Wenn dem so ist und er seit über zehn Sommern aktiv ist, mal mehr, mal weniger, muss dieser Mann um die zehn bis fünfzehn Sommer gewesen sein, als er das erste Mal gemordet hat. Dazu kommt die Tatsache, dass er immer auf spektakuläre Weise entkommen ist. Der Mann, den sie als diesen Mörder ausgeben, ist jung, einsam und was viel wichtiger ist… er… hat nur eine Hand“, erzählte Nael leise. „Dann hatte dieser junge Mann einen sehr guten Meister“, meinte Cune nachdenklich. „Unmöglich.“ Erschrocken wanderten alle Blicke zu Akkarin, der die Arme vor der Brust verschränkt hatte. Seine Augen waren geschlossen, der Blick zu Boden gerichtet. Niemand wagte es, ihn anzusprechen. Langsam hob Akkarin den Kopf und öffnete die Augen: „Wenn seine Morde so grausam sind und er immer auf spektakuläre Weise entkommen ist, kann ihn niemand ausgebildet haben. Laut den Zeugen, die ihn oder sie gesehen haben, war dieser Assassine groß und stark. Wenn er so jung ist, kann er es nicht sein. Man verwechselt kein Kind mit einem Erwachsenen. Außerdem muss er beide Hände zur Verfügung haben, um eine Chance gegen die Wachen und zur Flucht zu haben. Geschweige denn, das Entfernen von Menschenfleisch, wie soll das gehen mit nur einer Hand? Wie kommt das Volk darauf, dass dieser Mann ein Assassine ist? Oder besser gesagt, der Assassine, der diese Morde begeht?“ Nael atmete tief ein, dann beantwortete er Akkarins Fragen in Ruhe: „Dieser Assassine wurde angeblich von einer Gruppe Söldner gefangen genommen. Sie haben ihn dabei gestört, als er eine junge Frau entstellen wollte. Die Söldner haben versucht die junge Frau zu retten, doch es war zu spät. Irgendwie haben sie es geschafft, den Assassinen zu überwältigen. Als er fliehen wollte, hat einer der Söldner ihm die Hand abgetrennt. Durch diese Schmerzen gelang es ihnen, den Assassinen zu fangen. Durch seine Gefangennahme wurde die Annahme, es handelt sich um seinen Assassinen bestätigt.“„Warum bestätigt?“, fragte Austyn nach. Nael sah ihn lange an, zögerte. Schien nicht zu wissen, ob er wirklich weiter sprechen sollte? Für einen winzigen Augenblick, den kaum jemand bemerkte, wanderte sein Blick zu Akkarin und Mira, beide runzelten im selben Herzschlag die Stirn. Sie hatten diesen kurzen Blick bemerkt und ahnten, dass Nael große Bedenken hatte. Warum? Was verunsicherte die Beiden erfahrenen Assassinen so sehr?Nael seufzte schwer und berichtete dann: „Zumal… der Armstumpf nicht frisch ist. Also die Wunde schon, die wurde ihm durchaus erst vor kurzem zugefügt. Aber das Narbengewebe ist deutlich älter, meiner Meinung nach.“„Und was noch?“, fragte Mira nach. Sie erkannte, dass ihr Kamerad zögerte, er haderte mit sich selbst. Sollte er die letzte Information wirklich preis geben?Nael seufzte, schließlich war es Nailah, die das Wort wieder ergriff: „Weil er ein Brandmal auf dem rechten Schulterblatt hat. Diese Brandnarbe ist alt, bei genauerem betrachten erkennt man einen Krug in dessen Inneren sich eine Sichel und eine Art Scheibe befindet.“„Krug, Sichel, Scheibe?“, wiederholte Mira verwirrt und sah sich um. Sie runzelte die Stirn, als sie die zögerlichen Gesichtsausdrücke ihrer Kameraden sah. Alle Blicke ruhten auf Nailah, wanderten dann langsam zu Austyn. Mira tat es ihnen gleich und wartete auf eine Reaktion der Anderen. Akkarin neben ihr war zu Stein erstarrt, er hatte sogar die Luft angehalten und stieß diese erst Augenblicke später wieder \u0001 \u0002 selbst trat zurück und setzte sich auf einen der Stühle, die hinter ihm standen: „Sichelmondkrug… das ist völlig unmöglich.“„Was ist unmöglich? Dass es sich um einen Assassinen handelt, oder dass es wirklich so ist?“, wollte Mira leise \u0001 \u0002 sah sie an und lachte leise: „Weder noch. Das diese Person noch lebt, ist unmöglich. Es muss sich um eine Verwechslung handeln, oder etwas in der Art.“ „Warum bist du dir da so sicher?“, fragte Nael leise nach. „Weil mir Samuel versichert hat, dass diese Person Sombras niemals leben erreicht hat“, meinte der Großmeister und rieb sich über die Stirn. Das konnte nicht sein, das war völlig unmöglich. Ungläubig schüttelte er mit dem Kopf, sah fragend zu Akkarin.„Kann sich Samuel geirrt haben?“, wollte Mira leise wissen.„Ich glaube nicht. Er sagte mir… das Kind starb in seinen Armen“, meinte der Großmeister und schloss die Augen, er war ganz blass geworden.„Vielleicht hat er das auch geglaubt…“, deutete Mira an und sah fragend zu Akkarin, doch ihr Mann reagierte nicht, starrte einfach nur den Großmeister an.„Selbst wenn… Samuel sich geirrt hat und das Kind irgendwie überlebt hat… müsste es in Sombras aufgewachsen sein. Und Sombras wurde doch vollständig zerstört, als wir die Arena in die Luft gesprengt haben, bei unserer Flucht. Dort, wo die Stadt stand war nur noch ein Krater, das kann niemand überlebt haben“, gab Mira zu bedenken, als sie sich an das Turnier erinnerte und daran, wie sie Akkarin kennen gelernt hatte. Damals hatte alles dort begonnen, obwohl alles schon viel früher ineinerder verworren war. „Aber das Alter kann stimmen“, gab Akkarin zu bedenken und rieb sich über die Stirn. „Das ist wahr. Allerdings kann dieser junge Mann nicht dieser Mörder sein. Das ist einfach zeitlich gesehen unmöglich und entspricht nicht den Zeugenaussagen“, sagte Austyn. In seinem Kopf drehte sich alles, es war völlig unmöglich! Hatte dieses Kind wirklich überlebt, hatte sich Samuel geirrt? Wie?„Genau das ist das Problem, was ich meinte. Was machen wir jetzt?“, fragte Nael nach. Austyn sah den Assassinen lange an, dann wanderte sein Blick zu Akkarin und Mira: „Kümmert euch darum. Mir ist egal wie, aber klärt diese Angelegenheit und bringt es zu Ende, völlig egal, wie es Enden sollte. Ihr habt volle Handlungsfreiheit. Findet die Wahrheit und beende es so, dass wir keinen Schaden nehmen und unser Ruf wieder hergestellt ist. Akkarin muss sich als Blutengel der Assassinen darum kümmern und Mira als Sichelschwinge. Wählt eure Kameraden und… bringt diese Geschichte zu Ende!“Mira nickte: „Unsere alten Kameraden. Wir sehen uns diesen jungen Mann mal an. Irgendwas stinkt an dieser Geschichte, ich stimme Nael und Nailah zu. Es war richtig diesen Rat zusammen zu rufen.“„Ich möchte, dass Nael uns begleitet, sowie Javen“, begann Akkarin und runzelte die Stirn. Kurz wanderten seine Blicke zu Mira und zu Gernot, der ebenfalls im Rat stand, jedoch selten das Wort erhob. „Dazu möchte ich, dass Seren und Argo uns begleiten.“Stille. „Wie bitte?“, quietsche Mira erschrocken. Akkarin wollte ihre gemeinsame Tochter mitnehmen? Sie hatte doch erst sechzehn Sommer gesehen!„Die beiden Novizen haben heute doch sicher ihre Prüfungen bestanden, oder?“, fragte Akkarin zur Sicherheit noch einmal nach. „Hast du etwas anderes erwartet?“, fragte Austyn nach, rieb sich jedoch über die Stirn. Der Großmeister sah nicht gut aus, als wäre er einem Geist begegnet. „Sehr gut. Das freut mich. Dennoch sind diese beiden Novizen abenteuerlustig. Bei ihnen ist dieses Denken besonders stark. Sie wollen etwas erleben und ihre Erfahrungen sammeln. Wir werden es nicht schaffen, sie auf kleine Missionen zu schicken. Eines Tages werden sie womöglich nicht mehr zurückkommen“, sagte Akkarin selbstischer. Mira wandte sich ihrem Mann zu und wollte gerade protestieren, als Gernot vortrat. „Akkarin hat Recht. Die Beiden bilden seit Kindertagen ein hervorragendes Dou. Wenn wir sie auf kleine Missionen schicken, werden sie irgendwann die Schnauze voll haben. Das Band der Freundschaft auf Reisen ist stärker, als das der Familie. Sie werden erst dann zurückkommen, wenn sie ihren ersten großen Schock erleidet haben. Wer weiß, was das für ein Schock sein wird? Wir riskieren das Seelenheil dieser Novizen. Geben wir ihnen diese Möglichkeit und gehen sicher, dass vier unserer Magister bei den Beiden sind. Argo und Seren sind hervorragende Kämpfer. Ich sehe da keine Probleme, erst Recht nicht, weil ich meinen Sohn am Besten kenne. Die anderen Novizen haben nicht dieses Feuer und die Leidenschaft, wie Seren und Argo“, erklärte Gernot in aller Ruhe. „Das ist wohl wahr. Die Beiden brennen nur darauf endlich in die Welt zu kommen. Argo ist der Abenteurer und Seren sucht nach der Wahrheit. Mira und Akkarin haben nie über ihr Leben gesprochen, Seren kennt ihre Vergangenheit nicht. Aber sie kennt die Decknamen und die Geschichten. Ich weiß, dass Seren Schattenfeder bewundert. Seren selbst ahnt nicht, dass Teya Schattenfeder ist, also ihre Großmutter. Was würde Seren sagen, wenn sie erfährt, welchen Decknamen ihre Mutter hat und wer dieser geheimnisvolle Begleiter war?“, deutete Cune nachdenklich an. Mira schluckte trocken, dann nickte sie. Sie konnten sich nicht länger verstecken. „Seren schätzt ihre Eltern, auch Argo und die anderen Novizen tun das. Aber niemand kennt die wirkliche Stärke von euch, ihr habt sie nie demonstriert. Wenn ihr also weiter bescheiden leben wollt, dann vertraut auf das Schweigen dieser beiden Novizen, die euch Privat am nächsten stehen. Das ist riskant, aber besser, als eine Aufklärungsmission. Alles weitere werden wir schon geregelt bekommen, sodass erst einmal nichts hier die Runde macht, an Gerüchten. Offiziell werdet ihr als Gruppe der Hinrichtung dieses Assassinen beiwohnen und uns seinen Tod bestätigen. Akkarin, du weißt, wie du diese Sache angehen musst. Du hast deine Kameraden gewählt, ich werde die Pferde bis Morgen früh fertig machen lassen. Morgen, bei Sonnenaufgang werdet ihr aufbrechen. Viel Erfolg und achtet gut auf euch“, sagte Austyn und lächelte in die \u0001 \u0002 dieses Lächeln war gequält, nicht echt. Es kam nicht von Herzen, diente nur dem Schein. Niemand reagierte darauf, alle nahmen diese Geste so hin und schwiegen. „Wir werden uns vorbereiten“, sagte Akkarin und nickte Nael einmal kurz zu. Dann wandte er sich um und verließ den Raum. Mira beeilte sich, ihm zu folgen. Sie beschlich ein ungutes Gefühl, Akkarin war zu unruhig. „Wenn das mal gut geht“, deutete Nailah zweifelnd an. „Wer weiß“, meinte Nael hilflos und seufzte schwer. „Dieser Auftrag ist alles andere, als leicht. Ich hoffe, dass Argo und Seren diesem Druck gewachsen sind“, gab Austyn zu bedenken. „Beruhigt euch. Als wir so jung waren haben wir auch solche Aufträge erledigen müssen, ohne Magister. Wie viele Freunde haben wir dadurch sterben sehen? Wenn uns auch nur ein Magister begleitet hätte, hätten mehr überlebt. Hier sind es zwei Meisterassassinen, zwei Assassinenmagister und zwei Novizen, deren Ergebnisse so gut sind, dass es schwer fällt, überhaupt zu glauben, dass es sich wirklich nur um Novizen handelt“, meinte Gernot trocken. „Wenn du das sagst“, meinte Nailah leise. „Großmeister?“, erklang wieder Naels \u0001 \u0002 hob den Kopf, sah den Mann fragend an.„Du bist dir im Klaren, dass wir alles tun werden, um das Volk zu retten? Selbst dann, wenn sich bestätigen sollte, dass der junge Mann der ist, für den wir ihn halten?“Der Großmeister kniff die Augen zu schmalen Schlitzen zusammen, schüttelte dann mit dem Kopf und erhob sich wieder: „Er kann es nicht sein. Das Alter passt, ja. Aber es ist unmöglich.“„Vielleicht hat er überlebt“, deutete Nael noch einmal leise an.„Spielt keine Rolle. Findet heraus, ob er dieser Mörder ist, oder nicht. Wenn er es ist, tötet ihn! Geht sicher, dass er stirbt.“„Und wenn er Unschuldig ist?“„Soll Mira entscheiden“, meinte Austyn und wandte sich ab, er verließ den Raum. Niemand wagte es den Mann noch einmal anzusprechen, oder am gehen zu hindern. Er brauchte Zeit zum Nachdenken, Zeit für sich. Diese Nachricht musste ein Schock gewesen sein. Konnte dieser junge Mann wirklich sein für tot geglaubter Sohn sein? Die Brandnarbe sprach dafür, oder war es ein riesiger Zufall?„Ich habe ein ungutes Gefühl“, deutet Nailah an und sah ihren Kameraden \u0001 \u0002 nickte bestätigend und bedeutete ihr, sich auf den Weg zu machen. Sie mussten sich auf diese Mission \u0001 \u0002 mit Nailah verließ Nael den Ratsraum, gefolgt von den anderen Ratsmitgliedern. Die Stimmung war angespannt und es lag eine neue Geschichte in der Luft. Die Frage war nur, welche Auswirkungen diese Geschichte haben würde?Diesmal gab es keinen Akkarin und Razor die einen Plan im Hinterkopf \u0001 \u0002 gab kein Versprechen, dass gehalten werden musste, damit der Feind nicht gewinnen würde. Welche Kreise zog dieser Assassine mit sich, wenn er derjenige war, den sie vermuteten?",
            "wordcount": "3.111",
            "chapter_release": "05.03.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Kannst du mir verraten, warum du so rennst?“, beschwerte sich Mira wohl schon zum hundertsten Mal bei Akkarin, der bis jetzt noch auf keinen Versuch von ihr, mit ihm zu reden, reagiert hatte. Nachdem Akkarin den Ratssaal verlassen hatte, war er schnellen Schrittes durch das Dorf marschiert und hatte dabei oft für Probleme gesorgt. Er war einfach durch die Straßen marschiert und hatte nicht bemerkt, dass er das Eine oder andere Mal einen Händler, oder einen Handwerker anrempelte. Mira hatte sich immer höflich für das Verhalten ihres Mannes entschuldigt, doch konnte sie die Bewohner kaum beruhigen. Zumal sie nach so einem Verhalten von Akkarin ahnten, dass etwas ins Rollen gekommen war, dass alles andere als einfach aufzuhalten war. Ohne auf Mira zu achten öffnete Akkarin die Tür zu ihrem Haus, schlug diese jedoch nicht zu. Erleichterung machte sich bei Mira breit, er hatte sie zumindest nicht vergessen. Er wusste also noch, dass sie ihm folgte. Für den Rest seiner Umgebung schien er sich nicht sonderlich zu interessieren. „Was in aller Welt hast du nur?“, fragte Mira erneut und blieb im Raum stehen. Genervt stemmte sie die Arme auf die Hüften und betrachtete Akkarin, der nervös auf und ab ging. Irgendwann fand er Ruhe und setzte sich an den Küchentisch. Mira wartete auf eine Reaktion ihres Mannes, jedoch ohne Erfolg. Mit einem leisen Seufzer setzte sie sich ihm gegenüber und sah ihn geduldig an. Akkarin selbst betrachtete das Holzmuster der Tischplatte, während er hin und wieder die Stirn runzelte und die Augen schloss. Gedankenverloren strichen seine Finger über die Maserung des Holzes und zeichneten das Muster nach.„Weißt du, wo Samuel sich gerade befindet?“, fragte Akkarin \u0001 \u0002 sah ihn einen Moment lang verwirrt an, dann überlegte sie und antwortete: „Soweit ich weiß, befindet er sich in Berat, also im Fürstentum deiner Mutter. Ich glaube, er soll dort Heiler unterrichten, wenn ich mich nicht irre.“Akkarin nickte und kramte Pergament und Feder heraus, schnell schrieb er ein paar Zeilen darauf und rollte es zusammen: „Ich muss ihn informieren… ich habe nicht mehr damit gerechnet, dass diese Information Austyn erreicht… und wenn, dann nicht so… ich wünschte Razor wäre jetzt hier. Er könnte das besser abschätzen, als ich.“„Warum?“Akkarin seufzte schwer: „Weil Samuel und Razor in diese Sache verwickelt sind und…. Meine Mutter.“„Arin?“ Mira legte den Kopf fragend schief.„Ja, aber als Silberklinge“, meinte Akkarin und erhob sich, trat an die Haustür heran und pfiff. Es dauerte, dann erklang der Schrei eines Adlers. Kurze Zeit später landete das Tier auf Akkarins Arm, den er nach seinem Adler ausgestreckt hatte. Er reichte Mira das Pergament, damit sie es am Fuß des Adlers befestigen konnte. Akkarin strich dem stolzen Tier durch das Federkleid.„Flieg zu Samuel, informiere ihn. Los!“, Akkarin schickte seinen Adler wieder in die Lüfte, dieser breitete die Flügel aus und flog davon.„Dieser junge Mann sollte wohl nicht mehr leben, oder?“, erkannte Mira und sah dem Raubvogel lange hinterher.„Ich habe keine Ahnung, ehrlich. Razor hat mir nicht viel erzählt und Samuel hat nie etwas erwähnt und meine Mutter… weiß nicht, dass ich davon weiß. Ich habe ein seltsames Gefühl.“„In Ordnung“, sagte Mira und wandte sich um, sie folgte Akkarin wieder in das Innere ihres Hauses, gemeinsam setzten sie sich wieder an den Küchentisch und schwiegen einen Moment.„Wir brauchen also einen Plan, einen sehr Guten“, stellte Mira fest und rieb sich über die Stirn. Es würde nicht einfach werden.„Wir werden getrennt reisen“, sagte Akkarin plötzlich. Mira hob den Blick und sah ihm fragend in die Augen. Akkarin holte tief Luft, dann sprach er weiter: „Wir werden uns in vier Teile aufteilen. Der erste Teil macht sich bereits jetzt auf den Weg zum König. Der zweite Teil folgt mit einer Stunde Abstand und bildet eine Nachhut. Sie bleiben im Verborgenen, als Schutz für die erste Gruppe. Die dritte Gruppe wird morgen aufbrechen, wie geplant. Die letzte Gruppe, nach der Dritten, wieder mit einer Stunde Abstand, als Absicherung.“Mira runzelte verwirrt die Stirn: „Warum wählst du diesen Weg?“ „Gehen wir einmal davon aus, dass dieser junge Mann tatsächlich ein Nachfahre des Assassinen ist, den wir vermuten, dann scheint er davon nichts zu wissen. Du weißt selber, was Foltermethoden erreichen und er ist im Prinzip noch fast ein Kind, ohne Ausbildung. Seinen Willen zu brechen ist einfach. Er spielt die Rolle, die man ihn aufgezwungen hat. Ich möchte, dass wir diese Söldner aus der Reserve locken. Der König und das Volk sehen diese Lüge, warum auch immer? Ich möchte, dass du zum König reist und dort meine Mutter triffst. Ich weiß, dass sie dort ist und Nachforschungen über die Söldner treibt. Ich gebe dir einen Brief, indem mein Plan steht. Öffne ihn erst, wenn du bei Arin bist. Alles weitere, wird sich ergeben. Zur Not müssen wir improvisieren. Zögere die Hinrichtung solange hinaus, wie nur \u0001 \u0002 dieser Zeit werde ich mich um alles andere kümmern und dir ein Zeichen geben. Wir werden uns in die Menge begeben, mal sehen was geschieht? Ich habe keine Ahnung, ob das alles so funktionieren wird, wie ich es mir wünsche? Aber ich glaube, die haben einfach einen Assassinen, der nichts über seine Herkunft weiß. Das jemand die Kette gefunden hat, ist unwahrscheinlich. Wir müssen in unsere alten Rollen zurückkehren und zu den Legenden werden, welche die meisten nur aus Geschichten kennen“, sagte Akkarin und atmete gedehnt auf. „Du weißt wieder mehr als jeder andere, oder?“, fragte Mira wissend. „Indirekt. Ich habe eine Vermutung, aber ich habe keine Ahnung, wie es zu diesen Ereignissen kommen konnte? Wie er so lange unentdeckt bleiben konnte? Wenn er wirklich Unschuldig ist müssen wir seinen Kopf aus der Schlinge ziehen, mit logischen Tatsachen. Doch das Volk ist wütend, ich weiß nicht, ob die Menschen die Wahrheit sehen werden? Wir müssen uns auch um die Söldner kümmern und herausfinden, warum sie diese Lüge erfunden haben und was sie damit erreichen wollten“, erklärte Akkarin und rieb sich die Stirn. „Ich habe noch nie von Sichelmondkrug gehört… muss ich mir deswegen Sorgen machen?“, erkundigte sich Mira vorsichtig bei ihrem Mann.„Nein, nicht wirklich. Sie ist… nicht wie unsere Mütter… berühmt und berüchtigt. Zumindest nicht auf diese Weise, dennoch ist sie von großer Bedeutung…“, deutet Akkarin an, schwieg \u0001 \u0002 seufzte, Akkarin sprach wieder in Rätseln und würde dieses Geheimnis noch für sich behalten. Irgendwie war sich Mira nicht sicher, ob sie wollte, dass sich Akkarins Vermutung bestätigte? Wenn dieser Mann der Mörder war, würde er sterben und der Spuk hatte endlich ein Ende, doch zweifelte sie, dass es wirklich so einfach werden würde. Sichelmondkrug… der Name war noch nie gefallen, nicht einmal, als sie die letzten Sommer viele Bücher gelesen hatte. Es gab wirklich nur wenige weibliche Assassinen, die es zu einem Decknamen geschafft hatten und sie alle waren Besonders gewesen und stark und alle beherrschten sie den Klingentanz. Warum hatte sie also noch nie etwas von Sichelmondkrug gehört? Und in was für einer Verbindung stand sie zu dem jungen Mann, der dieser Mörder sein sollte? War er ihr Sohn? Würde das Mahl erklären, dann muss es Austyns Frau sein... oder nicht? Er hatte doch gar keine Frau, oder?„Was geschieht mit dem Jungen, wenn wir ihn haben? Für beide Fälle“, fragte Mira besorgt nach. „Wenn sich meine Vermutung bestätigt, werden wir ihn zu uns holen und ihn ausbilden. Ist er es nicht, erledigen wir ihn, bevor er zur Gefahr werden kann. Vielleicht ist das alles nur eine List, um uns Assassine zu fangen? Du wirst nach vielen Sommern wieder als Sichelschwinge erscheinen, die Menschen kennen die Geschichten. Wir haben es mit sehr vielen Unbekannten zu tun, wir müssen fast alles… spontan entscheiden.“„Wie früher“, meinte Mira und grinste.„Nur eben siebzehn Sommer älter…“, gab Akkarin zu bedenken, Miras lächeln verschwand. Sie waren nicht mehr Ende Zwanzig, das war wohl wahr. Sie ahnte den Weg, den sich Akkarin ausgedacht hatte. Allerdings war dieser Plan sehr riskant, da sie sämtliche Entscheidungen spontan, ohne Absprachen aufeinander abstimmen mussten. Alle vier Gruppen, ohne großartig zu Kommunizieren. Körperhaltung, Blicke, Wortwahl. All dies war von großer Bedeutung. Das war also der Grund, warum Akkarin sein altes Team haben wollte. Wenn sich eine Gruppe kannte, dann diese. „Warum begleiten uns Seren und Argo?“, fragte Mira vorsichtig nach. „Ayla wird uns auch begleiten, allerdings in der vierten Gruppe, hinter der Meinen. Ihre Fähigkeiten können von großem Nutzen sein, denke ich. Seren und Argo werden ihre ersten Prüfungen bestehen müssen. Sehen wir, was sie gelernt haben. Dann können wir entscheiden, ob sie nur Botschafter sind, oder andere Missionen erledigen können- alleine. Diese beiden Novizen können wir nicht fesseln“, sagte Akkarin und erhob sich. Er ging zu einem kleinen Schrank und öffnete ihn, um Papier und Feder heraus zu holen um einen Brief für seine Mutter zu schreiben. „Wer soll mit mir gehen? Und wer als Absicherung? Ich werde bei Sonnenuntergang los reiten“, entschied Mira knapp und sah Akkarin an, der nur zustimmend nickte. „Mach dich mit Elena und Nailah auf den Weg. Gebt euch als was-auch-immer von meiner Mutter aus. Nehmt Kontakt zu Arin auf und besprecht eure Geschichte. Arin muss dich dem König vorstellen. Meine Gruppe bildet deine Soldaten, die zurück gefallen sind, als sie Diebe aufgehalten haben, oder so etwas in der Art. Sei kreativ, mein Schatz. Du kannst erst kurz vor der eigentlichen Hinrichtung untertauchen und zu Sichelschwinge werden“, meinte Akkarin und faltete den Brief sorgfältig zusammen. „Errik und Rannulf bilden die Gruppe, die euch mit einer Stunde Abstand folgen werden. Sie werden sich als Handwerker ausgeben und untertauchen, nur im Notfall eingreifen“, erklärte Akkarin weiter. „Meine Gruppe ist die größte, mit Nael, Javen, Seren und Argo. Hinter uns werden Ayla, Mina und Elen bleiben. Damit sind alle Verteilt.“„Bei diesen Aktionen merke ich, wie sehr Razor, Maren, Silas und Sylva fehlen. Die Gruppen sind so… klein“, meinte Mira traurig. „Nicht wirklich. Eigentlich haben sie nur Platz gemacht, für Andere. Ayla, Seren und Argo. Nael, Nailah und Rannulf waren indirekt Mitglieder von Teya. Nael wurde dein Schatten und die beiden Anderen gehörten zu meinem Vater“, widersprach Akkarin mit einem kleinem Lächeln auf dem Gesicht. Sie nahmen noch ihre eigene Tochter mit und Ayla, welche den Krieg der Assassinen als Kleinkind miterlebt hatte. Javen und Mina waren älter gewesen, dennoch Kinder. Jetzt waren sie erwachsen. „Auch wieder wahr. Trotzdem fehlen sie alle“, sagte Mira leise. „Da habe ich auch nicht widersprochen“, sagte Akkarin und strich Mira sanft über die Wange. „Du hast mich gewarnt. Du hast gesagt, ich muss immer damit rechnen, dass jemand stirbt. Ich müsste mich daran gewöhnen, ich habe es irgendwie geschafft, aber auch nur, weil meine Trauer sonst zur Last für uns alle wurde. Vielleicht wären dann noch mehr gestorben, weil ich unachtsam gewesen wäre“, erklärte Mira und sah Akkarin tief in die Augen: „Razor und Maren fehlen mir am meisten…“„Du hast jede Einzelheit meiner Lehren gehört, begriffen und erlebt. Und darüber hinaus hast du deine eigenen Erfahrungen gemacht und einen Weg für dich gefunden, mit diesem Druck umzugehen. Denselben Weg, den ich mit dir und Maren gegangen bin, möchte ich mit Seren und Argo gehen. Ayla hat dieses Denken schon, warum auch immer? Die anderen Novizen sind verwöhnt und haben teilweise keinen Kampfgeist. Nur bei Seren und Argo hat man diesen Willen spüren können, in allen Fächern. Man merkt deutlich, welches Blut in ihren Adern fließt. Bei Seren besonders“, erklärte Akkarin und zwinkerte Mira kurz zu. „In der Tat. Wo wir gerade über unsere Tochter sprechen… vielleicht möchte sie herein kommen und mit uns zu Abend essen?“, fragte Mira laut und wandte sich zur Eingangstür um. „Ihr habt mich beide bemerkt, oder?“, fragte Seren leise und öffnete die Tür. Als sie zum Tisch ging, streifte sie ihren Umhang ab, der ihre bestandene Abschlussprüfung symbolisierte und entfernte das Haarband, das ihre Haare zu einem Pferdeschwanz gehalten hatte. Kurz strich sich Seren mit der Hand durch das lange, schwarze Haar und setzte sich schließlich. „Du hast nicht viel mitgehört. Ich habe dich bemerkt, als Akkarin und ich feststellten, wer in den Gruppen fehlt und wer dazu gekommen ist. All das konntest du von mir aus hören. Ich weiß, dass auch Akkarin dich bemerkt hat. Wir haben das Gespräch bewusst so gelenkt. Allerdings haben wir etwas Wichtiges mit dir zu besprechen“, erklärte Mira ihrer Tochter und gab ihr zur Begrüßung einen Kuss auf die Schläfe. Seren verdrehte genervt die Augen und setzte sich an den Tisch. „Ich gratuliere, Seren. Die versteckte Klinge steht dir“, lachte Akkarin und musterte seine Tochter genau. Er war unfassbar Stolz auf sein kleines Mädchen.„Das Teil ist echt schwer! Wie soll man sich damit schnell bewegen? Wie haben das Schattenfeder und Sichelschwinge nur geschafft? Auch Silberklinge war hervorragend! Oder Sichelschwingens Schatten, der Blutengel? Ein hervorragender Kämpfer, unglaublich welche Kraft er besitzt! Sagt mal, leben diesen Assassinen eigentlich noch? Im Unterricht wird darüber nichts gesagt“, meinte Seren begeistert. Schnell tauschten Akkarin und Mira einen Blick. Wenn Seren wüsste, dass sie von ihren Eltern und ihrer Großmüttern redete, was würde sie dann wohl sagen? „Soweit mir bekannt ist, haben sie diese Waffe nicht benutzt, außer Sichelschwinges Schatten… er ist ja der Blutengel, also trägt er sogar zwei… und was Schattenfeder angeht, sie starb sehr früh“, sagte Mira leise und sah zögerlich zu Akkarin. Er seufzte: „Wenn es die Assassine war, die sich für uns alle geopfert hat, dann ja. Merkwürdigerweise stiegt ihr Kopfgeld danach nur an.“Mira grinste: „Woran das wohl gelegen hat?“ Akkarin unterdrückte ein schmunzeln und widmete sich dem Abendessen zu. Natürlich hatte er im Namen seiner Meisterin noch einige Sommer gewirkt, um den Zeitpunkt ihres Todes zu verschleiern. Niemand sollte ihren Tod mit der Zerstörung eines Dorfes in Verbindung bringen. Das wäre nicht klug gewesen, zumal es Akkarin war, der sie getötet hatte, bei dem Versuch Mira zu beschützen. „Ihr seid ihr begegnet?“, fragte Seren mit leuchtenden Augen. „Akkarin sah sie von der Ferne, mir rettete sie das Leben. Als Kind… wie alt war ich?“, fragte Mira nach. Sie wusste es spontan wirklich nicht mehr. „Ich war neunzehn Sommer, als dieser Überfall war. Demnach warst du vierzehn. Meine Güte, ist das lange her“, antwortete Akkarin und begann ein Feuer im Ofen zu entzünden. „Ihr kennt euch wirklich schon sehr lange, oder?“, fragte Seren verträumt. Mira und auch Akkarin grummelten: „Mehr oder weniger.“Seren sah fragend zwischen ihren Eltern hin und her, spürte allerdings, dass sie besser nicht nachfragte. Es war schon ein Wunder, dass sie mal überhaupt etwas aus ihrer Vergangenheit erzählt hatten. Da wollte sie ihr Glück nicht provozieren und beließ es erst einmal \u0001 \u0002 Akkarin noch Mira hatten während des Abendessens viel miteinander gesprochen. Mira selbst hatte vor kurzen einen Adler los geschickt, allerdings nichts dazu gesagt. Seren war davon überzeugt, dass ihr Vater genau wusste, welche Botschaft der Adler transportierte. Sie fragte sich, warum sich ihre Eltern so merkwürdig verhielten? Langsam aber sicher bekam es Seren doch mit der Angst zu tun. Mira hatte angedeutet, dass sie etwas Wichtiges zu besprechen hatten, sagte jedoch nicht genau, worum es ging?„Wird Arin vor mir dort sein?“, brach Mira plötzlich die unangenehme Stille. Seren hob den Blick und sah verwirrt zwischen ihren Eltern hin und her. „Ja, sie war schon auf den Weg zum König, soweit ich weiß. Der Weg ist nicht weit, so kannst du dir etwas überlegen, warum du ihr so schnell folgen musstest. Mir ist egal, was du wählst, ich werde mich schon in diese Rolle einbringen können. Sind wir erst einmal in der Stadt, lösen sich die Gruppen auf und bleiben besser zusammen. Du kannst dann spontan deine Soldaten rufen“, erklärte Akkarin beiläufig. Mira nickte knapp, sie zweifelte nicht daran, dass sie versagen würden. Allerdings war dieser Plan wirklich gewagt. Irgendwas war dazu verdammt, schief zu gehen. Sie konnten nur nicht klar sagen, wo es zu Komplikationen kommen könnte?Demnach hatte Akkarin keine Möglichkeiten das Geschehen zu ihren Gunsten zu manipulieren, oder doch? Zögerlich sah Mira zu Akkarin, der ihren Blick nicht bemerkte. „Du… gehst weg?“, fragte Seren leise an Mira gerichtet. Überrascht drehte Mira den Kopf in Serens Richtung, sah ihrer Tochter in die Augen und lächelte sanft, als sie den traurigen Blick sah: „Keine Sorge. Wir sehen uns schneller wieder, als du denkst. Uns trennen nur ein paar Stunden voneinander. Und das über eine Reise von drei Tagen. Nicht der Rede wert, zumindest im Vergleich zu anderen Reisen.“Seren runzelte die Stirn, sie begriff nicht ganz, was ihre Mutter angedeutet hatte? „Das ist das Wichtige, worüber wir mit dir sprechen wollten. Du und Argo werdet mit Nael, Javen und mir reisen. Mira und ihre Gruppe werden gegen Sonnenuntergang aufbrechen, wir bei Sonnenaufgang“, erklärte Akkarin im Plauderton. „Wir werden uns mal die Hinrichtung des angeblichen Assassinen ansehen. Mal sehen, was das für ein kranker Mann ist, der zu solchen Taten fähig ist“, meinte Mira und seufzte. „Alles weitere wird euch Akkarin erklären. Versuche in der Nacht etwas zu schlafen und vergiss nicht, dass Gefahren überall sind. Ich für meinen Teil werde jetzt gehen. Wir sehen uns dann in spätestens drei Tagen“, meinte Mira und erhob sich. „Verstehe ich das richtig, dass Argo und ich dieses Dorf verlassen werden? Für diese Hinrichtung? Eine erste Mission, mit euch?“, erkundigte sich Seren verblüfft. Ihre Augen hatten zu leuchten begonnen, als sie das hörte. „Auch. Aber wie gesagt, Einzelheiten erfahrt ihr morgen alle. Nael und Javen wissen auch noch nichts Genaueres. Wir sehen uns dann später“, sagte Mira und gab ihrer Tochter einen Kuss auf den Kopf. Akkarin erhob sich und ging zur Tür, als sich Mira ihre zusammen gepackten Sachen griff und das Haus verlassen wollte. „Denk bitte so, dass ich es durch deine Wortwahl verstehen werde“, bat Akkarin leise. „Ich werde es versuchen. Ich kenne dich doch“, meinte Mira und lachte. „Eben! Überschätz mich bitte nicht“, warnte Akkarin ernst. Mira sah ihn einen Moment lang nachdenklich an, dann seufzte sie und nickte ihm kurz zu. Sie würde sich bemühen, auch wenn sie noch keine Ahnung hatte, wie genau sie das anstellen sollte? „Pass auf dich auf“, bat Seren leise. „Mach ich“, antwortete Mira und ging an Akkarin vorbei. Die beiden Assassinen tauschten nur kurz einen intensiven Blick, dann schloss Akkarin die Tür hinter Mira und ging zurück zu dem Tisch, an dem Seren saß.„Habt ihr euch gestritten?“, wollte Seren leise wissen. Akkarin hob den Blick und sah sie verwirrt an, dann bemerkte er, was genau sie meinte und lachte leise: „Kind, wir sind keine Zwanzig mehr.“„Ist es also mit Ende Vierzig verboten, seine Frau zu küssen?“, wollte Seren wissen und hob eine Augenbraue dabei hoch. „Nein, wahrscheinlich nicht. Irgendwann wirst du das verstehen“, meinte Akkarin und griff nach dem Krug Wasser, um seinen Becher zu füllen. Wenn Seren nur wüsste, was Mira alles durchgemacht hatte, wegen ihm! Seine Tochter würde ihn hassen, da war er sich sicher. Er hatte Mira oft verletzt… manchmal sogar mit Absicht. Nur, damit Mira jetzt da stand, wo sie war. Damit sie sich entwickeln konnte… es hatte ihre Beziehung auf eine harte Probe gestellt. Zum Glück waren ihre Gefühle stark genug gewesen!„Das sagt ihr immer: Dass ich es irgendwann verstehen werde. Aber ich bekomme nie eine Antwort auf meine Fragen“, beschwerte sich Seren. „Schon einmal daran gedacht, dass wir dafür unsere Gründe haben könnten?“ Akkarin sah seine Tochter streng an. Kinder waren schwer zu überzeugen. „Welchen Zweck habt ihr damit erfüllt?“, erkundigte sich Seren. „Für dich eine Kindheit, ohne Vorurteile“, deutete Akkarin an und stellte den Becher demonstrativ auf dem Tisch ab. Gerade als Seren etwas erwidern wollte, hob Akkarin wieder die Stimme: „Es ist dunkel und spät. Morgen geht es früh los. Du solltest jetzt schlafen gehen und dich ausruhen.“ Seren klappte den Mund wieder zu, sah ihrem Vater tief in die Augen und verlor den stummen Kampf mit ihm. Es war anstrengend, den Augenkontakt mit ihm zu halten. Das linke Auge blind, das rechte Auge ohne den Sinn für Farben. Das dunkle Blau seiner Augen war auf der rechten Seite ein wenig trüb geworden, oder es lag an seinem Alter?Ohne einen weiteren Kommentar erhob sich Seren und wandte sich ab. Als sie die Treppe hinauf ging, warf sie einen Blick zu Akkarin. Ihr Vater sah ihr nach, hob die Hand und räumte dann das Geschirr weg. Seren seufzte leise und ging in ihr kleines Zimmer. Vielleicht war es wirklich besser, wenn sie versuchen würde, etwas zu schlafen? Akkarin wartete noch einen Moment, bevor er aufstand und die Tür erneut öffnete. „Da hast du zur Abwechslung sehr viel angedeutet“, stellte Javen fest und betrachtete Akkarin zweifelnd. Javen war über das Verhalten seines ehemaligen Ziehvaters wirklich überrascht gewesen, es war nicht Akkarins Art, so viel anzudeuten. Vielleicht hatte Nael Recht, als er einmal gesagt hatte, dass sich Akkarin verändert habe. Javen konnte sich an den Mann, der mit seiner Mutter einmal zusammen gewesen war, kaum noch erinnern. Akkarin war zu oft weg gewesen und hatte sie alleine gelassen, erst als er ins Licht getreten war und an Miras Seite stand, erinnerte sich Javen an ihn. Allerdings war er da schon lange nicht mehr mit seiner Mutter zusammen gewesen. Zum Glück hatte Elen ihr Glück dann mit Nael, den er als Vater sah, gefunden. „Ich weiß. Tretet ein“, sagte Akkarin und bat die Gruppe in sein Haus. Javen, Nael, Ayla, Mina und Elen betraten das kleine Haus und nahmen an dem Küchentisch platz. Akkarin verteilte Becher und füllte den Krug noch einmal auf. „Ich finde Serens Frage berechtigt: Was wollt ihr genau damit erreichen?“, fragte Nael nach. Er beobachtete Akkarin dabei, wie er überlegte, ob er antworten sollte, oder nicht? „Ich weiß nicht, ob es von Vorteil gewesen wäre, Seren zu sagen, aus welcher Familie sie kommt? Sie bewundert Schattenfeder, also Teya. Wie reagiert sie, wenn sie erfährt, dass es sich um ihre Großmutter handelt? Dasselbe bei Silberklinge, also Arin? Oder gar Sichelschwinge und ihr Schatten? Wie reagiert sie, wenn sie erfährt, dass dies ihre Eltern sind? Ich meine, wenn wir ihr diese Tatsache nicht verschwiegen hätte, wie hätte sich Seren dann charakterlich entwickelt?“, stellte Akkarin als Gegenfrage. „Ihr wolltet also nicht, dass Seren vor den anderen Novizen mit ihrer Familie angibt“, stellte Javen fest und nickte. Für ihn war die Sache völlig logisch. „Würde das einen Unterschied machen?“, fragte Nael. „Ja“, mischte sich nun Ayla plötzlich ein. Sofort wanderten alle Blicke zu der jungen Frau, welche die Stille Zeit, als zweijährige erlebt hatte. „Argo ist Gernots Sohn. Und Gernot ist Austyn rechte Hand, Berater und teurer Freund. Ich weiß, dass die Novizen ihn immer gestichelt haben. Sie haben sein wahres Talent bespottet und sich in Gruppen um ihn gescharrt, weil sie ihm so überlegen waren, am Anfang. Danach haben sie ihn nur verbal provoziert. Selbst wenn Seren nicht mit ihren Eltern angegeben hätte, wäre es möglich, dass die Novizen sie nicht anerkannt hätten. Und Serens Krankheit hätte ihr somit unter dem Stress der Anderen zum Verhängnis werden können“, erklärte die mittlerweile achtzehnjährige Ayla. Stummes Nicken. Jeder wusste, dass Seren als Fötus Schaden erlitten hatte, als Mira in Gefangenschaft einer brutalen Folterung ausgesetzt gewesen \u0001 \u0002 Ertränkung, Peitschenhiebe und Ratten auf dem Bauch, die sich durch Mira durch graben wollten, da sich über ihnen ein Gefäß befand, wusste niemand außer Akkarin, welche Leiden Mira genau ertragen haben musste. „Bist du dir sicher? Ich meine, sie müssten doch dann mehr Angst vor ihr haben, oder irre ich mich da?“, fragte Elen zögernd nach. Ayla zuckte mit den Schultern: „Wenn mich die Novizen versucht hatten in meinem Willen zu brechen, weil meine Familie gestorben ist, warum dann nicht auch umgekehrt, bezogen auf den Ruhm der Eltern? Kinder können sehr grausam sein, wenn es darum geht. Dabei ist ihnen egal, dass sie nur leben, weil genau diese Elternteile ihre Leben gerettet haben, oder das ihre eigenen Eltern. Das spielt dabei dann keine Rolle“, erklärte Ayla und schloss bedauernd die Augen. Leise fügte sie hinzu: „Ich wurde immer damit gehänselt, ob ich mich an das Gesicht meiner Eltern erinnern könnte? Oder an meinen Onkel? Sie haben mich gefragt, was das für Trottel waren, die sich für Sichelschwinge und den Blutengel geopfert haben. Die Beiden haben sich entschlossen, nicht den Ruhm zu erhalten. Somit denken die Kinder meiner und nachkommenden Generationen, es war nur Glück, dass wir gewonnen haben und nicht wahres Können und Kämpfen.“„Sei dir gewiss, dass deine Eltern und dein Onkel großartige Menschen waren“, sagte Nael und legte der jungen Frau seine Hand auf die Schulter, um ihr Kraft zu geben. Ayla hob den Blick und sah dem Schützen lange in die Augen, dann nickte sie. Sie kannte ihren Vater nicht, vermisste aber irgendwie ihre Mutter und ihren Onkel. Wie gerne würde sie Sylva und Razor noch einmal begegnen und sich bei ihnen bedanken, für alles, was sie getan hatten. Besonders bei Razor und Maren, die Beiden waren dafür verantwortlich, dass Akkarin und Mira noch lebten und somit auch Seren. Sie bewunderte ihren Onkel und seine Frau für die Loyalität und Ayla hatte sich geschworen, genauso zu werden und so zu handeln.„Und? Erinnerst du dich an die Gesichter deiner Familie? Und an Maren? Gibt es etwas, an das du dich erinnerst?“, wollte Akkarin wissen. Ayla betrachtete ihn nachdenklich, dann überlegte sie gründlich. Niemand lenkte sie ab und wartete geduldig auf eine Antwort. „Ich erinnere mich daran, dass ich oft bei meinen Großeltern war. Dann erinnere ich mich an… Schnee. Ich war mit Mutter draußen und Mira kam vorbei, glaube ich. Kurz darauf begegneten wir meinem Onkel. Es war zu der Zeit, wo Akkarin angeblich gefallen sei. Ich erinnere mich an das Rosenmeer auf deinem Grab. Und an die Frau mit den roten Haaren, die auf ein Dach schaut. Dort steht jemand, jetzt weiß ich, dass es Akkarin selbst war. Ansonsten ist da nur… Geschrei und Blut. Ein Holzpferd. Die meisten Erinnerungen habe ich allerdings an Errik, der sich immer irgendwie um mich gekümmert hatte und an Akkarins zurückhaltende, liebevolle Art. Javen und Mina sind mir am klarsten in Erinnerung geblieben, da sie sich um mich gekümmert haben“, erzählte Ayla leise und sah Akkarin lange an. „Aber wirklich an die Gesichter meine Familie erinnere ich mich nicht.“„Der wache Geist lässt die Erinnerungen verblassen, Ayla. Damit wir uns auf das konzentrieren, was im Moment wichtig ist. Der ruhende Geist ermöglicht es uns zu erinnern. Oft erinnern wir uns nicht mehr an die Träume, die wir in der Nacht haben. Allerdings gefällt mir die Vorstellung sehr, dass uns unsere verlorenen Freunde und Familien im Traum erscheinen und wir mit ihnen sprechen können. So geraten sie niemals in Vergessenheit und begleiten uns durch unser Leben. Vergiss niemals, dass du nicht alleine bist. Deine Eltern und auch dein Onkel sind bei dir, egal wie schlecht die Lage ist“, sagte Nael und sah Akkarin an, der ihm anerkennend \u0001 \u0002 \u0001 \u0002 lächelte Nael dankend an, sah dann jedoch wieder zu Akkarin. „Hast du noch einen Rat für Ayla?“, wollte Elen wissen und sah Akkarin an. Der Angesprochene sah sie verwirrt an, blinzelte verwirrt und konnte nicht \u0001 \u0002 lachte leise: „Keinen Rat für Ayla? Dabei hast du immer so viele gute Ratschläge.“Akkarin überlegte einen Moment, er wusste was Elen andeutete. Wie oft hatte er Mira einen Ratschlag gegeben, ihr seine Einstellung gezeigt.„Nun, vielleicht habe ich wirklich einen Rat für dich… einen Rat aus eigener Erfahrung. Einen Rat mit bitterem Beigeschmack, der mich selbst noch sehr schmerzt, bei der Erinnerung…“, begann Akkarin und \u0001 \u0002 sahen ihn aufmerksam an, dann lächelte er und sah wieder Ayla an.„Wenn das Leid aus der Vergangenheit, der Preis für das Glück in der Zukunft ist, lohnt es sich dann nicht bis zum Schluss weiter zu machen?“Überrascht sahen ihn seine Freunde an, nickten und ließen seine Worte wirken. Jeder hing seinen eigenen Gedanken nach und Ayla lächelte ihn sanft an: „Ich danke dir für diesen Rat, Akkarin.“„Gerne. Also, ich habe mir das Ganze wie folgt ausgedacht“, begann Akkarin sein Vorhaben zu erklären und hoffte, dass ihm seine Freunde folgen konnten. Das Ganze genauer zu erklären, würde es nur unnötig erschweren. Wenn diese Aufgabe zu schaffen war, dann nur von dieser Gruppe, von diesen Assassinen. Anmerkung und kleine Hilfestellung:Schattenfeder: Teya Miras Mutter und Akkarins Meisterin, Serens Großmutter MütterlichSichelschwinge: MiraSerens Mutter, Akkarins EhefrauSilberklinge: Arin Akkarins Mutter, Serens Großmutter Väterlich",
            "wordcount": "4.709",
            "chapter_release": "19.03.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "Nachdem es Akkarin endlich geschafft hatte, seine Tochter zu wecken, konnte er sich um die Versorgung kümmern. Er wusste nicht mehr, zum wievielten Male er den Inhalt der Satteltaschen durchging. Irgendwie konnte er sich an diesem Morgen nicht ganz konzentrieren. Gerade als er sich endlich sicher war, dass wirklich alles dabei war, was er gebrauchen könnte- was nicht viel war- drehte er sich um und verharrte in der Bewegung. Zweifelnd hob er eine Augenbraue an und verschränkte die Arme vor der Brust: „Ist das wirklich dein Ernst?“ Seren sah ihren Vater verblüfft an. Dann betrachtete sie ihn und sich. Hilflos zuckte sie mit den Schultern und legte den Kopf fragend schief. „Umziehen, sofort. So nehme ich dich nicht mit“, meinte Akkarin und zeigte die Treppe hinauf. „Ja, aber warum? Wir sind doch Assassinen!“, beschwerte sich Seren. „Aber man soll uns nicht erkennen, du Nuss. Wenn wir bewaffnet und in unserer Kutte die Hinrichtung ansehen nimmt man uns direkt fest. Dann sind wir die Nächsten, die das Zeitliche segnen. Also sofort aus diesen Kleidern raus.“ „Was soll ich dann anziehen? Und warum siehst du so aus? Ich meine, sagtest du nicht, dass wir uns als Soldaten von Mama ausgeben? Du siehst nicht aus, wie ein Soldat“, gab Seren zu bedenken und musterte ihren Vater, der mal wieder komplett in schwarz gekleidet war, bis auf das weiße Hemd. Die Ärmel wie immer bis zu den Ellbogen hoch gekrempelt. Statt der schicken, schwarzen Weste, trug er nun einen schicken schwarzen Lederwamps ohne Ärmel, der bis über seine Hüften ging und von einer roten Schärpe zusammen gehalten wurde. Die einzigen Waffen, die er trug, waren die beiden Dolche, die an seinen Stiefeln befestigt waren und die versteckten Klingen, die ein geschultes Auge jedoch niemals als Waffe erkennen würde. Sein Langschwert hatte er sich auf den Rücken gebunden. Seren stutzte, ihr Vater trug zwei versteckte Klingen. Ob das eine besondere Bedeutung hatte, oder war es nur ein Zufall? Die Novizen bekamen eine, wenn sie ihre Prüfung bestanden hatten und offiziell Assassinen waren. Bekam man als Magister eine zweite? Warum trug Cune dann jedoch keine Einzige? Das musste sie nachlesen, oder mit Argo darüber \u0001 \u0002 seufzte und machte sich auf den Weg zurück in ihr Zimmer, um sich neue Kleider heraus zu suchen. Sie war sich nicht sicher, ob sie wirklich etwas passendes finden würde? Immerhin kannte sie nichts, außer den Attentätergewändern der Novizen und ihrer gewöhnlichen Kleidung, die allerdings mehr an ein Bauermädchen erinnerten, als an eine Soldatin. Voller Entschlossenheit öffnete Seren ihren Schrank und betrachtete die Kleidung, die darin zu finden war. Doch irgendwie konnte sie nichts passenderes finden. „Ich habe geahnt, dass du nichts hast. Keine Sorge, ich habe vorgesorgt. Die Sachen sind ein wenig alt, aber halten immer noch das, was sie versprechen“, sagte Akkarin und bedeutete seiner Tochter ihm zu folgen. Verwundert tat sie, was ihr Vater von ihr verlangte und begleitete ihn ins Schlafzimmer ihrer Eltern. Akkarin ging auf eine Truhe zu, die Seren immer als Ablage gehalten hatte. Dort stand alles Mögliche drauf abgestellt, aber dass sich etwas im Inneren befinden würde, damit hatte sie nicht gerechnet. Neugierig beobachtete sie Akkarin dabei, wie er etwas aus der Truhe zog. Verwirrt nahm sie die Kleidung entgegen und betrachtete sie. „Zieh dich um“, verlangte Akkarin und verließ mit diesen Worten den Raum. Seren sah ihm lange hinterher, dann folgte sie seiner Aufforderung und legte die Kleidung an, die sie von ihrem Vater bekommen hatte. Akkarin selbst hatte das Haus verlassen und Javen die Satteltaschen in die Hand gedrückt. Auf den fragenden Blick des jungen Mannes hatte Akkarin nur die Schultern gezuckt und gesagt, dass sie sich etwas verspäten würden. Javen hatte gelächelt und sich auf dem Weg zum Marktplatz gemacht. Die Pferde standen bereit und warteten darauf, dass es für sie endlich los ging. Kurz nachdem Javen gegangen war und Akkarin den Mechanismus seiner versteckten Klinge kontrolliert hatte, hob er den Blick und musterte seine Tochter, die nun vor ihm stand. Zufrieden breitete sich ein breites Grinsen auf seinem Gesicht aus. „Steht es mir?“, wollte sie wissen. ‚Was deiner Großmutter und deiner Mutter gestanden hat, steht auch dir‘, dachte Akkarin, verkniff sich jedoch eine Antwort und nickte einfach nur. Seren trug eine dunkel braune Lederhose, die in braunen Lederstiefeln steckte. Er wusste, dass sich unter Serens schwarzer Bluse ein brauner Lederwams verbarg, der ihr allerdings nur bis knapp über den Bauch ging. Die Bluse reichte Seren bis kurz über die Knie. Serens Hüfte schmückte ein breiter, brauner Ledergurt, an dem ihr Schwert befestigt war. Genau wie Akkarin trug Seren ihre versteckte Klinge, allerdings nur am rechten Arm. Beide Hände wurden von kurzen, dünnen Handschuhen bedeckt. An Serens versteckter Klinge waren noch einmal drei kleine Wurfdolche befestigt. „Ausgezeichnet“, murmelte Akkarin und konnte kaum glauben, wie ähnlich Seren ihrer Großmutter Teya war, wenn auch um einiges jünger. Allerdings war Seren erstaunlich groß für ihr Alter, die Kleidung passte ihr perfekt. Oder hatte er Teya nur viel kleiner in Erinnerung? Er wusste es nicht mehr.„Woher habt ihr diese Kleidung?“, wollte Seren wissen. „Familienerbstücke deiner Mutter.“ Akkarin zwinkerte ihr zu und wandte sich zum gehen um. Als Seren das Haus verließ, schloss Akkarin die Tür ab und machte sich mit ihr auf den Weg zum Marktplatz. Auf dem Weg dorthin wechselte er mit Seren kein einziges Wort. Beide hingen ihren eigenen Gedanken hinter her. Je näher sie dem Marktplatz kamen, desto nervöser wurde Seren. Sie konnte immer noch nicht glauben, dass sie wirklich auf eine kleine Reise gehen würde!Nael hob beide Arme und winkte ihnen zu, als er rief: „Da seid ihr ja endlich! Wir haben schon eine halbe Ewigkeit auf euch gewartet!“ „Aber nur eine halbe“, brüllte Akkarin zurück und lachte. Nael warf in hilfloser Geste die Arme in die Luft und schüttelte den Kopf. Als Akkarin vor ihm stand, reichten sich die Beiden die Hände zur Begrüßung. Akkarin nickte und sah dann zu Argo, der gerade Seren zur Begrüßung umarmte. „Du weißt Bescheid?“, wollte Akkarin wissen. „Ja. Nael und Javen haben mir heute Morgen den Plan erklärt. Vater sagte mir gestern schon kleinere Einzelheiten über diese Mission. Ich danke dir, dass ich dich begleiten darf“, sagte Argo und reichte Akkarin die Hand zum Gruß. Grinsend schlug der Meisterassassine zu und deutete dann auf die Pferde. „Warum werde ich das Gefühl nicht los, dass hinter all dem hier so viel mehr steckt?“, murmelte Javen leise und stieg in den Sattel. „Da werde ich dir nicht widersprechen, Javen. Dieses Gefühl haben wir alle. Ich weiß nur nicht, wie ich dieses Gefühl abstellen kann? Wir haben keine andere Wahl, als uns überraschen zu lassen. Wichtig ist nur, dass wir so gut wie möglich improvisieren“, erklärte Akkarin und musterte die Gruppe. Zufrieden nickte er und stieg dann in den Sattel. Sie alle trugen zwar Kriegerkleidung, wirkten allerdings nicht schwer Bewaffnet oder in irgendeiner Art und Weise nicht normal. Selbst Argo hatte ähnliche Kleidung an, wie er selbst, wahrscheinlich von Gernot geliehen. „Noch etwas für diese Reise“, begann Akkarin und sah zu Seren. „Während dieser Zeit bin ich für dich Akkarin und nicht dein Vater. Dasselbe gilt für deine Mutter. Ich bitte dich, versuch dich daran zu halten. Es ist sehr wichtig, hast du verstanden?“ „Und für wie lange? Während dieser Reise, oder auch danach?“„Solange, bis wir wissen, was mit diesem fremden Assassinen ist. Wir dürfen für ihn, oder jemand anderen nicht an dieser Stelle verwundbar sein. Familie ist eine große Schwachstelle, die der Feind sofort ausnutzt. Seit euch darüber immer im Klaren. Das gilt auch für dich Argo. Im Krieg ist alles erlaubt. Rücksicht wird niemand nehmen“, erklärte Akkarin mit strenger Stimme und sah beiden Novizen tief in die Augen. „Verstanden!“ Zufrieden lächelte Akkarin beide Novizen an. Er war davon überzeugt, dass es Seren schwer fallen würde, allerdings war diese Aufgabe nicht unmöglich. Wenn sie ihren Geist unter Kontrolle hatte, meisterte sie diese Aufgabe. Er selber kannte dieses Gefühl nicht. Was würde passieren, wenn Akkarin getroffen wurde? Die Macht der Gewohnheit könnte Seren packen und überwältigen. Wenn das geschah, konnte es zu großen Problemen kommen. Akkarin hoffte nur, dass sich Seren darüber im Klaren war, wie wichtig diese Aufgabe war. *„Irgendwie hatte ich mir diese Reise wesentlich interessanter vorgestellt!“ „Hör auf dich zu beschweren, Seren. Wir haben Hunger, wo bleiben die Fische?“, stichelte Javen die junge Frau und kassierte von ihr einen wütenden Blick.„Was schaust du mich so an? Diese Reise dient auch zu eurer persönlichen Förderung. Wenn wir euch nichts machen lassen, lernt ihr nichts. Und das wollen wir doch alle nicht, oder?“, meinte Javen und lachte lauthals. „Lernen? Du bist doch nur zu faul, weil du selbst nicht gerade der beste Fänger bist“, konterte Seren schnippisch und konzentrierte sich weiter auf die Wasseroberfläche. Plötzlich platschte es laut und die Blicke wanderten zu Argo, der einen Fisch in seinen Händen hielt und breit grinste. „Ich habe einen! Ich habe einen!“„Na wenigstens etwas Abwechslung seit der letzten Stunde“, sagte Akkarin und ließ den Kopf hängen. Er stand am Rand des Wassers und betrachtete sein Spiegelbild. „Wir können nichts dafür, hier sind kaum Fische. Ehrlich“, verteidigte Argo sich selbst und Seren, als er mit dem Fisch ans Ufer ging und ihn Akkarin in die Hand drückte, der ihn Javen überließ. „Ein Fisch in einer Stunde, wir selbst sind fünf Personen. Für jeden zwei Fische zum satt werden… unser Mittagessen entwickelt sich zum Abendessen, wenn das so weiter geht. In knapp zehn Stunden gibt es Essen“, lachte Javen und machte sich daran, den Fisch vor zubereiten. „Argo hat Recht. In diesem Fluss ist kaum leben. Warum auch immer“, verteidigte nun Akkarin die Beiden jungen Assassinen. Er drehte sich zu Javen um und grinste: „Willst du ihren Part übernehmen? Dann essen wir in… gefühlten drei Tagen?“ „Sehr witzig, Akkarin. Wer hat es denn nicht geschafft, mir das ordentlich bei zu bringen?“, stichelte Javen und warf einen kleinen Stein zu Akkarin, der diesem mit einem kleinen Schritt zur Seite entkam. Leise platschte der Stein ins Wasser.„Du warst ein Hoffnungsloser Fall, mein Junge“, lachte Akkarin und zwinkerte ihm zu. Während Seren der kleinen Auseinandersetzung der Männer folgte, wanderte ihr Blick zu Nael. Der Assassine saß auf einem Baumstumpf und starrte ins Wasser. Sein Gesichtsausdruck zeigte ihr, dass er auf seine Umgebung nicht achtete. Verwirrt ging sie durch das Wasser zu ihm herüber. „Stimmt etwas nicht?“, fragte sie vorsichtig nach. Nael betrachtete die Füße, die unter Wasser vor ihm standen. Langsam hob er den Blick und musterte Akkarins Tochter, ohne einen Muskel zu bewegen, abgesehen von den Augen. Selbst seine Atmung konnte sie nicht sehen. „Du siehst bedrückt aus“, stellte Seren leise fest. „Ich habe das Gefühl, als hätte ich etwas Wichtiges vergessen. Das ist alles. Mach dir keine Sorgen und fang endlich einen Fisch. Oder lass es bleiben. Wir haben noch genug Reserven. Wir müssen nicht unbedingt Fisch essen, unsere Satteltaschen sind noch fast voll“, meinte Nael und erhob sich schwungvoll. Seren zuckte erschrocken zurück und landete mit dem Hintern im Wasser. Nael selbst drehte sich nicht mehr nach ihr um. „Was ist los?“ Seren hob den Blick, als sie die Stimme ihres Vaters hörte, zuckte jedoch mit den Schultern. Nael benahm sich merkwürdig, allerdings wollte er sich wohl nicht helfen lassen, warum auch immer? Nachdenklich sah Akkarin seinem Begleiter hinterher, reichte dann jedoch seiner Tochter die Hand und zog sie wieder auf die Beine. Die Zeit verging im Schneckentempo. Nach knapp drei Stunden hatten sie endlich für jeden zwei Fische gefangen und das Essen zubereitet. Während Argo und Seren diese Tatsachen als Niederlagen betrachteten, nickten sich Javen und Akkarin wissend zu. Immerhin war selbst Seren schneller gewesen, als Mira. Er hoffte nur, dass sie nicht wie ihre Mutter einem Hasen hinterher rannte, oder einen Hirsch versuchte zu erstarren, statt zu jagen. Obwohl es die Beiden jungen Assassinen sich nicht eingestehen würden, war ihre Leistung recht akzeptabel. Wenn man bedachte, dass es in diesem kleinen Fluss, der fast eine Art Bach war, überhaupt Fische gab. Nach dem Essen ließ Akkarin Argo und Seren das Lager aufschlagen. Diese Aufgabe fiel ihnen schon wesentlich leichter. Schnell hatten sie die Schlafplätze um das Lagerfeuer gelegt, genug Feuerholz gesammelt und die Pferde versorgt. Zufrieden über die Leistung der Beiden löste sich Akkarin von der Gruppe und zog sich in den Schatten zurück. Er ging ein Stück, bis er sich sicher war, dass die Anderen ihn nicht hören konnten. Nael und Javen wussten, was er tat. Er fragte sich, wie es um Argo und Seren stand? Würden sie ihn rufen und somit ihre Deckung riskieren? Ein interessanter Test. „Bist du zufrieden?“ Akkarin drehte sich in der Dunkelheit zu der Stimme um und lächelte die drei Frauen an, die ihm gegenüber standen. Er selbst hörte, wie sein Hengst kurz nervös schnaufte, sich dann aber beruhigte, als Akkarin ihm über den Hals strich. „Soweit. Sie machen sich nicht schlecht. Wir werden sehen, wie gut sie wirklich sind“, meinte Akkarin und klopfte seinem vierbeinigem Freund leicht auf den Hals. „Nael scheint mit den Gedanken woanders zu sein. Das bereitet mir mehr Sorgen, als Seren oder Argo.“Fragend wanderten die Blicke zu Elen, die jedoch nur in hilfloser Geste die Handflächen nach oben drehte und sanft mit dem Kopf schüttelte: „Ich weiß es nicht. Er erwähnte am Abend, als der Rat zusammen kam, dass er das Gefühl hat, etwas Wichtiges vergessen zu haben. Wahrscheinlich versucht er sich daran zu erinnern, schafft es jedoch nicht. Jedenfalls muss diese Sache ihn sehr beschäftigen, wenn sie ihm den Schlaf raubt und es sogar schafft, dass er seine Umgebung so sehr vernachlässigt.“„Aber ihr hattet keinen Streit, ohne dich angreifen zu wollen?“, erkundigte sich Akkarin. „Nein, nichts. Ich kann mich nicht beschweren. Ich für meinen Teil bin glücklich mit ihm. Wie er das sieht… weiß ich nicht. Allerdings würde ich merken, wenn er sein Verhalten ändert. Und das hat er nicht, bis jetzt“, meinte Elen leise. „Aber er war lange auf einer Mission mit Nailah“, deutete Mina an und sah Elen direkt entschuldigend an. Zu ihrer Erleichterung nickte Elen ihr zu und bestätigte ihre Worte. „Da hast du Recht. Aber ich glaube nicht, dass ich diese Veränderung nicht sehen will. Ich sehe sie nicht, weil sie nicht vorhanden ist. Hoffe ich zumindest.“„Nael wird schon seine Gründe haben und irgendwann fällt ihn diese Sache schon wieder ein. Bis dahin sollten wir aufpassen, dass ihm nichts passiert“, schlug Ayla vor. „Was soll ihm schon passieren?“, fragte Mina zweifelnd nach. „Ich habe gehört, dass die Bäume in dieser Gegend sehr aggressiv sind“, lachte Akkarin leise und zwinkerte den drei Frauen zu. „Ja. Und die Eichhörnchen erst. Schrecklich“, kicherte Elen. Kurz lachten die vier auf, dann zogen sich die drei Frauen wieder in die Dunkelheit zurück. Mit leichten Schritten kehrte Akkarin zu seiner Gruppe zurück und sah sich kurz um. Seren und Argo saßen vor dem Feuer und redeten miteinander. Javen kümmerte sich um die Pferde, die in seiner Nähe waren. Nael saß auf einem Baumstamm auf der anderen Seite des Feuers und betrachtete den Sternenhimmel. Akkarin fasste sich ein Herz und setzte sich neben Nael auf den Baumstamm. Kurz sahen Argo und Seren zu ihm, kümmerten sich jedoch nicht weiter um ihn. „Geht es dir gut?“, fragte Akkarin vorsichtig nach. „Ich versuche mich an eine Tatsache zu erinnern. Es klappt nur nicht.“ Nael ließ Schultern und Kopf hängen. Leise stöhnte er auf und rieb sich müde über die Stirn. Akkarin runzelte die Stirn, diese Sache nagte zu sehr an Nael. „Wenn es dir nicht mehr einfällt, dann kann es nicht Wichtig gewesen sein. Du solltest dir nicht zu sehr den Kopf darüber zerbrechen, das bringt doch alles nichts. Wenn du nicht langsam auf deine Umgebung achtest, kann ich nicht für dein Leben garantieren“, erklärte ihm Akkarin. Nael lachte kurz auf: „Wem kannst du schon das Leben garantieren, Akkarin? Ich gebe zu, ich habe in den letzten Sommern gelernt, dich als einen wahren Freund zu sehen. Am Anfang konnte ich dich nicht leiden und ich habe dich gehasst für das, was du Mira angetan hast. Das ich irgendwann einmal selber davon profitieren würde und dieser Tatsache mein Leben verdanke, wer hätte das gedacht? Wenn du deinen Tod nicht vorgetäuscht hättest, dann hätte mich Mira nicht zu ihrem Schatten machen können. Und wenn das nicht passiert wäre, wäre ich jetzt wahrscheinlich tot. Dann hätte man mich damals in den Kerker geworfen und zu Tode verurteilt. Aber stattdessen hast du deinen Kopf in diese Schlinge gesteckt. Ich verstehe immer noch nicht, warum du das getan hast?“Akkarin warf einen kurzen Blick zu Seren und Argo. Beide Novizen sahen fragend zu den beiden Männern hinüber. Akkarin bemerkte den verwirrten Blick seiner Tochter und funkelte Nael wütend an. Doch reagierte dieser erst gar nicht darauf. Akkarin brauchte ein Hintertürchen, Seren sollte nichts davon erfahren. Jetzt wusste sie bereits zu viel. Das war nicht gut! Er musste sich etwas einfallen lassen. Selbstsicher hob Akkarin den Blick und sah Nael tief in die Augen, als er ihm in aller Ruhe antwortete: „Wenn mich Nailah damals nicht aus dem Wasser gezogen hätte, wäre ich einfach ertrunken. So habe ich in diesem Kampf nur mein Augenlicht auf der rechten Seite verloren, statt meinem Leben. Der Feind sollte ruhig glauben, dass ich tot bin. So war er verletzlich. Vergiss nicht, dass wir es mit Miras Großvater zu tun hatten, Teyas Vater. Erz war alt, aber nicht dumm. Seine dämlichen Regeln haben uns so manipuliert, dass wir nicht mehr wussten, wozu wir eigentlich da waren? Dem König dienen, ohne Nachzufragen? Menschen töten, wenn es der König so will? Wir haben dafür gesorgt, dass die Tyrannei des alten Königs weiter gehen konnte. Wir haben seine Gegner ausgelöscht und das Volk in die Armut gestürzt. Viele Sommer hat Teya genau dagegen angekämpft. Ich konnte nicht zulassen, dass alle Opfer, die wir gebracht haben, umsonst waren. Mein Leben gegen die Wahrheit. Innerlich habe ich gehofft, dass ihr meine Unschuld beweisen könnt. Und darf ich dich daran erinnern, dass du dabei warst, als ihr mich aus diesem Kerker befreit habt? Dank meiner Hilfe konnten wir gewinnen. Wie sollte ich euch also verraten, wenn ich die ganze Zeit genau darauf hin gearbeitet hatte? Wie sonst hätte ich erreichen können, dass Mira die Wahrheit sieht und nicht die perfekte Lüge ihres Großvaters? Mir ist einfach nichts Besseres eingefallen!“ Nael lachte kurz auf: „Es ist ein Wunder, dass dir überhaupt etwas eingefallen ist! Ganz ehrlich, ich war andauernd an Erz Seite und habe diese Lüge nie gesehen. Ich habe die Taten, die wir verrichtet haben nie aus dieser Sicht gesehen. Aus der Sicht des Volkes. Natürlich hattest du Recht! Und du hast uns zurück zu unserem Ursprung gebracht.“„Nein. Das war allein Miras verdienst. Ohne sie hätte uns Austyn hinrichten lassen. Dann wären wir jetzt alle nicht mehr hier. Du solltest aufhören deine Augen auf mich zu richten, Nael. Ich bin nur die Person im Hintergrund. Das ist alles.“Akkarin erhob sich und entfernte sich von der Gruppe. Kurz warf er einen Blick zu Argo und Seren, die ihn Beide verständnislos ansahen. Ihre Blicke sagten ihm, dass sie die Lage völlig falsch verstanden hatten. Wie sollten sie diese auch verstehen? Sie waren nicht dabei gewesen und erzählt hatte es ihnen auch niemand. Woher also sollten sie diese Worte verstehen sollen? Kurz blieb Akkarin stehen. Er und Mira hatten sich entschieden ihre Tochter nichts von ihrer Vergangenheit zu erzählen, damit Seren eine normale Kindheit erleben konnte. Jetzt war Seren kein Kind mehr und seit einigen Stunden keine Novizin mehr. Akkarin fragte sich, ob es vielleicht jetzt an der Zeit wäre seiner Tochter ihre Geschichte zu erzählen? Stück für Stück. Nach und nach. Bis sie schließlich irgendwann einmal begreifen würde, warum ihre Eltern geschwiegen hatten und vor allem, was sie für Eltern hatte. Allerdings wollte sich Akkarin erst einmal diesen mörderischen Assassinen ansehen. Und sicherlich war es von Vorteil mit Mira darüber zu sprechen. Er würde nie wieder eine Entscheidung hinter Miras Rücken treffen. Zumindest nicht, wenn es um ihr gemeinsames Leben ging, oder ihrer \u0001 \u0002 war ein Wunder, dass Mira die Folterungen überlebt hatte und ein noch größeres, dass Seren als Fötus kaum Schaden genommen hatte. Lediglich ihr Herz war etwas Schwach und machte ihm manchmal sorgen, aber Seren hatte gelernt, auf ihren Körper zu hören. Zumindest im Training, wie es in der Realität, bei einem echten Kampf aussah, konnte er nicht abschätzen. Wie reagierte Serens Herz, wenn sie in Panik verfiel, Angst bekam und unter Druck funktionieren musste?Vielleicht würde seine Tochter nie durch einen Schwerthieb oder im hohen Alter sterben, sondern vorher schon an einem Herzanfall?Akkarin seufzte und riebs ich über die Stirn, daran wollte er gar nicht denken.",
            "wordcount": "3.438",
            "chapter_release": "28.03.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Der Wind hatte mit der Zeit um einiges aufgefrischt, sodass sich Mira den Kragen ihrer Bluse nach oben stellte, um sich einigermaßen zu schützen. Mal wieder drehte sie sich in ihrem Sattel um und warf einen kurzen, prüfenden Blick über ihre Schulter, der ihr sagte, dass es Nailah und Elena gut ging. „Warum um alles in der Welt bist du so nervös?“, erkundigte sich Nailah genervt. Mira ließ den Kopf hängen und zuckte mit den Schultern, als sie leise antwortete: „Ehrlich gesagt, weiß ich es nicht. Ich habe einfach ein bedrückendes Gefühl, dass ich einfach nicht abschütteln kann.“Nailah warf einen fragenden Blick zu Elena, die jedoch nur in hilfloser Geste die Schultern zucken konnte. Auch sie konnte sich das Verhalten von Mira nicht wirklich erklären. Akkarin hatte auch etwas… bedrückt gewirkt. „Die Sache stinkt doch wirklich zum Himmel, findet ihr nicht auch?“ Als Mira die beiden Freundinnen ansprach hoben beide den Blick und wurden aus ihren Gedanken gerissen. Es dauerte einen Moment bis sich beide Frauen im Klaren waren, dass Mira tatsächlich eine Frage gestellt hatte. „Sicher, irgendwas ist faul. Das wissen wir alle, wahrscheinlich weiß sogar dieser Möchtegern - Assassine, dass wir wissen, dass diese Sache irgendeinen Haken hat. Allerdings kennt momentan nur er die Wahrheit“, erklärte Nailah trocken. „Eine sehr beunruhigende Tatsache, wie ich finde“, konterte Mira kalt. „Warum? Er weiß zwar, dass wir etwas ahnen, wird uns allerdings nicht einschätzen können. Dummerweise gilt dasselbe für uns“, meinte Elena und sah fragend zu Nailah, die ihr zustimmend zunickte. „Es geht auch nicht darum, wer von uns wie viel weiß. Es geht einfach darum, dass wir nach seinen Regeln spielen. Ich hoffe nur, dass wir in der Lage sind, seine Züge zu erahnen und dagegen zu wirken“, erklärte ihnen Mira besorgt. „Du denkst doch nicht wirklich, dass dieser Mann uns überlegen ist?“, fragte Nailah zweifelnd nach und zog eine Augenbraue in die Höhe. Das konnte doch wirklich nicht ihr Ernst sein? Dieser Mann sollte ihnen in irgendeiner Weise überlegen sein? Niemals! „Bist du dir da wirklich sicher?“, merkte Elena leise an. „Was meinst du damit?“ Nailah sah fragend zwischen den beiden Frauen hin und her. „Was wir meinen ist die Tatsache, dass wir vielleicht direkt in etwas hinein geraten, womit wir nicht rechnen. Ich frage mich einfach, ob wir in der Lage sind, diese unbekannte Situation zu erkennen? Vielleicht lassen wir uns zu sehr von diesen grausamen Taten… manipulieren“, versuchte Mira zu erklären. „Dann ist dies wohl der perfekte Fall für Akkarin“, deutete Nailah an. Mira lachte leise verbittert auf, als sie sich langsam zu Nailah umdrehte und ihr Ernst in die Augen sah. „Dummerweise ist Akkarin jedoch nicht unter uns, richtig? Was ist, wenn wir drei in diese Falle hinein geraten, ohne es zu merken? Was ist, wenn es dann zu spät ist, für Akkarin? Er wird uns nicht immer retten können. Wir verlassen uns zu sehr auf ihn.“„Warum sollte es diesmal scheitern?“, erkundigte sich Nailah. „Wer weiß“, deutete Mira mit einem Schulterzucken an. „Wir können nicht sagen, wie diese Sache ausgehen wird? Bis jetzt konnte Akkarin sämtliche Situationen abschätzen… weil er seinen Gegner kannte. Er wusste mit wem er es zu tun hatte und konnte uns so anordnen, dass der Gegner in unsere Falle lief, während er dachte, dass die seine Erfolg hatte. Diesmal haben wir es mit einer unbekannten Gefahr zu tun. Akkarin kann die Situation nicht abschätzen. Deswegen sagte er uns, dass wir in dieser Gruppe reisen sollten, zu verschiedenen Zeiten. Die Gefahr, dass man diese große Gruppe um Sichelschwinge erkannt wird, ist einfach zu groß. Außerdem fallen kleine Gruppen weniger auf, als große. Es gehen so viele kleine Gruppen in die Stadt und wieder hinaus, ob jetzt vier kleine mehr oder weniger, ist egal. Akkarin sagte, dass wir improvisieren müssen. Das bedeutet für uns, dass ich uns neu organisieren muss. Ihr beide werdet genau das tun, was ich euch sage.“Nailahs Augen begannen zu leuchten. „Das klingt, als hättest du einen kleinen Plan? Eine Idee, die uns in die richtige Richtung lenken wird?“Mira seufzte schwer: „Das hoffe ich zumindest. Versprechen kann ich nichts. Wir hängen in den Seilen. Diesmal kennen wir unseren Gegner nicht. Es handelt sich um keine Intrige, die von den Assassinen ausgeht, basierend auf irgendwelche Regeln. Diesmal gibt es keine Regeln, die wir nutzen können. Wer jetzt einen Fehler macht, hat verloren. Es wird definitiv eine Falle sein. Die Frage ist nur von wem?“ „Denkst du, der König steckt dahinter?“, fragte Elene leise nach. „Ich denke nicht. Was hätte er davon? Wir handeln für das Volk, nicht gegen das Volk. Und bis jetzt haben wir nicht gegen den König gehandelt. Höchstens gegen einen wichtigen Kaufmann. Allerdings hat der König genug Mittel und Wege, diese Leute durch loyale Menschen zu ersetzen“, mutmaßte Mira. „Wer sonst sollte ein Problem mit unserer Existenz haben? Die korrupten Kaufmänner haben sich wohl kaum zusammen getan und eine Intrige geplant, oder?“ Nailah sah fragend zwischen ihren beiden Freundinnen hin und her. „Nein. Das Risiko, dass wir dahinter kommen und sie alle samt in die Knie zwingen wird zu groß sein. Es wird kein Edelmann sein, denke ich und keine Gruppe.“ Mira legte den Kopf in den Nacken und begann vorsichtig ihren Hals zu dehnen. Leise konnte sie hören, wie ihre Halswirbel knackten. „Wenn es kein Edelmann ist und keine Gruppe… wer dann?“ Elen runzelte verwirrt die Stirn. Irgendwie passte diese Sache nicht ins Bild. „Eine einzelne Person?“ Nailah sah zweifelnd in den Himmel. Sanft schüttelte sie den Kopf und fügte hinzu: „Aber welche einzelne Person könnte schon etwas gegen…“ Nailah brach mitten im Satz ab, als ihr etwas einfiel. Sofort wanderten ihre Blicke zu Elena und Mira, die ihr beide zunickten. Sie alle hatten denselben Gedanken. „Jemand der weiß, wer wir sind und der auf Rache aus ist?“ „Das bedeutet, dass jemand irgendwas überlebt hat und uns gesehen hat, vielleicht sogar belauscht hat? Dann muss er oder sie sich entschlossen haben, sich zu rächen. Allerdings weiß ich nicht, ob das Gefühl von Rache so stark ist, dass eine einzelne Person diese brutalen Morde begehen würde, um uns aus der Reserve zu locken“, sagte Elena nachdenklich. „Na ja, eine Jagt nach uns wäre Sinnlos gewesen. Egal, wie lange er oder sie uns gesucht hätte, gefunden hätten sie uns nicht. Still sitzen und warten ist auch nicht das wahre, wenn man seine Ziele verwirklichen will. Die Frage ist nur, was dieser Junge damit zu tun hat? Er ist so jung!“, gab Mira wieder zu bedenken. „Was ist, wenn dieser Junge die Person ist, die sich rächen will? Was ist, wenn seine Rachegefühle so stark sind, dass er diese Morde begonnen hat, um uns aus der Reserve zu locken?“, fragte Nailah nach. „Dann muss er sich sicher sein, dass wir seine Hinrichtung besuchen werden. Und er wird sich sicher sein, dass wir versuchen werden, ihn zu retten, um genau diese Fragen zu klären. Die Frage ist also, was er davon hat?“, erläuterte Elena den Gedanken weiter. „Hm.“Fragend wanderten die Blicke von Nailah und Elena zu Mira, die nur ein leises, nachdenkliches Geräusch von sich gegeben hatte, doch reagierte sie nicht auf die Blicke ihrer Freundinnen. „Was hast du?“, fragte Elena nach. „Sagen wir mal so, ich weiß wie stark Rachegefühle sein können. Und ich weiß, wie es ist einer Lüge zu folgen. Wir sollten nicht vergessen, dass wir es mit einem jungen Mann zu tun haben, der sicherlich kein einfaches Leben gehabt hat. Was ist, wenn er genau wie ich manipuliert wurde? Was machen wir, wenn diese Manipulation so perfekt ist, dass wir keinerlei Möglichkeiten haben, sie zu offenbaren?“ Mira hob den Blick und betrachtete den blauen Nachmittagshimmel. „Wir werden die Stadt in wenigen Stunden erreichen. Viel Zeit haben wir nicht mehr, Vermutungen aufzustellen. Es kann so vieles geschehen. Es kann so viele Gründe geben, für diesen Jungen. Und wir wissen rein gar nichts über ihn, genau das ist unser Problem“, erkannte Mira. „Einer von Akkarins Lehren? Beschaffe dir Informationen, wenn du zu wenig weißt?“, grinste Nailah ihre Freundin wissend an. Mira erwiderte den Blick genauso freundlich und nickte: „Natürlich. Ich habe ihm genau zugehört, wenn er etwas gesagt hat. Ich habe ihn genau beobachtet. Ich weiß, wie er sich bewegt, wie er reagiert. Ich hatte früher oft die Möglichkeit gehabt, ihn zu töten, wenn ich gewollt hätte. Und ich weiß auch, dass Akkarin absichtlich verloren hätte. Er hat mich manipuliert. Immer wieder hat er den Tod meiner Mutter angedeutet, obwohl er genau wusste, dass ich gesehen habe, wie er sie erstochen hat. Dass es sich dabei um einen dummen Zufall handelte, wusste ich nicht. Ich war zu jung und ich hatte Todesangst, damals als Kind. Wegen diesen Andeutungen habe ich ihn am Leben gelassen und Zeit mit ihm verbracht. Ich habe meinen Hass und all die Wut mit aller Macht unterdrückt und war dann in der Lage das zu sehen, was Akkarin wusste. Und so offenbarte sich mir alles. Akkarins Opfer, das er so früh gebracht hatte.“Nailah und Elena schwiegen. Sie lauschten einfach nur Miras Worten und ließen sich von ihren eigenen Erinnerungen an den Kampf der Assassinen tragen. Jeder mit dem Geist bei den alten Freunden, die sie verloren hatten. Und der Erleichterung, als sicher war, wer diesen Kampf überlebt hatte und das dieser Albtraum endlich ein Ende hatte. „Am Anfang war Akkarin mein Feind. Durch seine Manipulation lernte ich Vergebung und daraus erwuchs schließlich die Liebe, die mich nun mit ihm verbindet. Akkarins Manipulationen dienen dazu, uns das Leben zu retten, oder uns indirekt auf den richtigen Weg zu bringen. Ich frage mich, welche Art von Manipulation dieser Junge zum Opfer gefallen ist, dass er soweit geht“, sagte Mira ernst und hob den Blick in den Himmel. Schon bald würde sie dieser Frage ein Stückchen näher kommen.***Die Nacht verlief erstaunlich ruhig, wie Akkarin fest stellte. Seren und Argo hatten die Nachtwache übernommen und sich gut organisiert, laut Javens Aussage. Der junge Mann hatte die Aufgabe übernommen, die Beiden über Nacht im Auge zu behalten. Akkarin selbst konnte nicht beurteilen, ob Javen wirklich die ganze Zeit wach gewesen war, allerdings vertraute er auf das Urteilungsvermögen des jungen Assassinen, den er schon so lange kannte. Akkarins Blick wanderte zu Javen, der gerade dabei war die Pferde zu satteln. Während ihn Akkarin dabei beobachtete, dachte er daran, wie er Javen mehr oder weniger zum ersten Mal begegnet war. Jedes Mal wenn er sich daran erinnerte, übermannte ihn die grausame Realität. Es war einfach schrecklich gewesen. „Darf ich fragen, woran du denkst?“, erklang eine vertraute Stimme hinter ihm. Kurz zögerte er, dann entschloss sich Akkarin ein Stück Vergangenheit zu offenbaren. Er drehte sich nach Seren um, musterte seine Tochter und klopfte auf den Baumstumpf neben sich. Irritiert ließ Seren die Decke auf den Boden gleiten, die sie zusammen packen wollte und kam der Aufforderung ihres Vaters nach. „Ich habe daran gedacht, wie ich Javen das erste Mal begegnet bin“, begann Akkarin leise. Er wandte den Blick von Seren ab und stützte die Ellbogen auf die Knie ab, während er auf seine Füße blickte. „Ist es keine schöne Erinnerung?“Seren sah ihren Vater traurig an, sie spürte, dass es etwas sein musste, mit dem Akkarin lange gekämpft hatte. Akkarin brauchte einen Moment, um seine Gedanken zu ordnen. Dann schloss er die Augen und wurde direkt von Bildern aus dieser Zeit geplagt, als er zu erzählen begann. Gespannt hörte Seren ihrem Vater zu und konnte kaum glauben, dass sie endlich etwas aus seiner Vergangenheit erfahren würde. Vor Aufregung begann ihr Herz zu rasen. Dann war nur noch Akkarins leise Stimme zu hören, die seine Geschichte erzählte: „Ich weiß ehrlich gesagt gar nicht, wie alt ich zu dieser Zeit war? Javen ist jetzt siebenundzwanzig Sommer, wahrscheinlich. Das wissen wir nicht, wir sind ihm als Säugling begegnet. Damals war ich noch mit Elen zusammen, die jetzt mit Nael verheiratet ist. Wo die Liebe hinfällt.“ Kurz hatte Akkarin aufgelacht, nahm dann jedoch sofort wieder den Faden auf: „Es war grausam, Seren. Die gesamte Stadt stand in Flammen. Überall Schreie, überall Leichen. Kinder, Frauen, Männer und Tiere. Soldaten hatten die Stadt überfallen und den Erdboden gleich gemacht. Wir haben uns entschlossen zu kämpfen. Es war ein wirklich harter Kampf, wenn ich ehrlich bin. Die Soldaten hatten Kinder auf einen Karren gefesselt und die Familien vor ihren Augen ermordet. Wir Assassinen sind nur zufällig an dieser Stadt vorbeigekommen und haben die Flammen gesehen. Sofort war uns klar, dass wir etwas unternehmen mussten. Wir haben schnell gehandelt und endgültig. Wir konnten uns keine langen Kämpfe mit diesen Soldaten leisten. Die Soldaten gehörten zu Dragan, Fürst von Sombras- Miras Stiefvater. Die Soldaten waren keine wirklichen Gegner. Aus irgendeinem Grund bin ich gerannt und gefallen. Elen war da, warum auch immer. Als ich mich bückte, um zu sehen worüber ich gestolpert war, sah ich einen kleinen Jungen. Er atmete noch, das war Javen. Er war vielleicht ein paar Monate alt, wenn überhaupt. Wir haben dann die Kinder befreit und sie aus der Stadt geschafft, so schnell wie möglich. Elen und ich sind wieder zurück in die Stadt gegangen, getrieben von Hass und Wut. Ein böser Fehler, wie sich herausstellte.“Akkarin machte eine kurze Pause und öffnete die Augen, die er geschlossen hatte. Er runzelte die Stirn und seufzte schwer. Dann nahm er den Faden wieder auf, sah diesmal Seren jedoch in die Augen: „Ich weiß nicht genau, wie es dazu kam. Jedenfalls wollte Elen einem Mädchen helfen, dass irgendwie eingeklemmt war, zwischen Balken, die herabgestürzt sind. Elen wollte sie retten, war jedoch zu schwach. Über ihr tobten die Flammen, die das Haus langsam in die Knie zwangen. Ich hörte, wie Elen meinen Namen brüllte, also rannte ich los. So schnell wie möglich. Gemeinsam schafften Elen und ich es den Balken anzuheben und das Mädchen zu befreien.“Wieder brach Akkarin ab, diesmal wandte er den Blick ab und kniff die Augen zusammen. Seren hatte ihren Vater noch nie so gesehen. Sie konnte nicht erklären warum, doch aus irgendeinem Grund kamen ihr die Tränen, ohne dass sie wusste, was genau geschehen war? Akkarin atmete aus und beendete seine erste kleine Geschichte aus seiner Vergangenheit: „Die restlichen Balken stürzten herab. Ich stemmte mich dagegen. Den ersten Balken konnte ich mit meinem Rücken abfangen, der zweite riss mich in die Knie. Das Mädchen hatte ich irgendwie weg ziehen können. Der Schmerz war groß, meinen Körper konnte ich kaum spüren. Dann sprach mich das Mädchen an, die unter Elen lag, die sich schützend über sie geworfen hatte. Elens Arm war zwischen den Balken geklemmt, die mich getroffen hatten. Die Schmerzen sah man ihr an, doch kein Laut kam aus ihrem \u0001 \u0002 schickte mich mit dem Mädchen weg, also rannte ich zurück zu den Anderen und übergab das Mädchen wieder. Dann rannte ich zurück zu Elen. Als ich zu Elen zurückkehrte, war das Dach herunter gestürzt. Sie war… weg. Überall waren Flammen. Doch ich wollte es nicht wahr haben, ich rannte zu der Stelle und packte die Balken. Einen nach dem anderen räumte ich weg. Ich fand Elen… lebend. Die Erleichterung hielt nicht lange an. Ich zog sie aus den Trümmern und konnte nicht glauben, was ich sah. Mit ihrem Gesicht hatte sie Glück gehabt. Ihr gesamter rechter Arm war verbrannt gewesen, genauso wie ihr Körper. Alle Brandnarben, die du an ihr kennst, hat sie von diesem Unfall. Und sie verlor das Gefühl in ihrer rechten Hand. Ich mache mir heute noch Vorwürfe. Wären wir doch bloß nicht noch einmal zurück gegangen!“„Dann wäre das Mädchen gestorben“, stellte Seren trocken fest. Ihre Stimme war so fest und klar, dass Akkarin unter ihrem Klang leicht zusammen zuckte und sie erstaunt ansah. Sanft hob er die Hand an ihr Gesicht und strich ihr die Tränen von den Wangen. „Ich danke dir für diese Geschichte. Jetzt verstehe ich ein wenig mehr. Aber seit wann bist du mit Mira zusammen?“, wollte Seren wissen. Akkarin grinste, Seren nutzte ihre richtigen Namen. Sehr gut, sie musste sich schnell daran gewöhnen. Er sah sie an, zwinkerte ihr zu und antwortete: „Ein anderes Mal, in Ordnung?“ Seren sah ihren Vater lange in die Augen, lächelte ihn dann an und nickte. Als sie sich erhob und sich wieder daran machte, das Lager abzubauen, berührte sie ihren Vater kurz mit der Hand an der Schulter. Akkarin wandte den Kopf in ihre Richtung und runzelte die Stirn. „Das hat sie von Teya“, erklang eine Stimme neben Akkarin. Nael hatte die Arme vor der Brust verschränkt und beobachtete Seren dabei, wie sie ihre Arbeit verrichtete. „In der Tat. Sie hat vieles von Teya, findest du nicht?“, erkundigte sich Akkarin mit einem breiten Grinsen im Gesicht. „Hm, ich würde sagen, all das Talent liegt in der Familie“, kommentierte Nael und lachte kurz auf. Er löste seine Arme und blickte in den Himmel. „Geht es dir wieder besser?“, fragte Akkarin besorgt nach und erhob sich schwungvoll. Nael nickte knapp: „Ich muss mit dir reden.“Akkarin legte den Kopf fragend schief, kam der Aufforderung von Nael ohne zu zögern nach, als er eine ausschweifende Bewegung mit der Hand machte, die Akkarin bedeutete, dass er mit ihm alleine sein wollte. Also zogen sich die beiden Männer etwas von den Anderen zurück, blieben jedoch so nahe, dass jeder sie sehen konnte, und umgekehrt. „Mir ist wieder eingefallen, was ich so merkwürdig an dieser Sache finde“, begann Nael nachdenklich. Er machte eine kurze Pause, dann hob er den Blick und sah Akkarin tief in die Augen: „Das wird dir nicht gefallen, mein Freund.“ Akkarin runzelte die Stirn und verschränkte die Arme vor der Brust, als er darauf wartete, dass Nael begann ihm die Lage zu erklären. Er ahnte bereits, dass Nael Recht haben könnte. Vielleicht gefiel ihm die Sache ganz und gar nicht. Akkarins Herzschlag beschleunigte sich ein wenig. Warum wurde er plötzlich so nervös?„Ich weiß nicht, wie viel Wahrheit in dieser Information steckt? Es könnte auch erlogen sein. Ich gehörte ja damals zu Erz und war somit Austyns Feind. Ich habe diese Information von Samuel selbst, der ja wiederum zu Teya gehört. Also indirekt zu Austyn, da wir jetzt ja wissen, dass Teya die Spionin für Austyn war“, erklärte Nael knapp. Akkarin nickte kurz, Nael nahm den Faden sofort wieder auf: „Was passiert mit den Waisenkindern der Assassinen?“ Akkarin hob überrascht eine Augenbraue. Für einen Moment war er über Naels Frage irritiert gewesen, dann dachte er über die Frage nach und beantwortete: „Sie kamen zu Olan, nach Sombras. Olan entschied dann, was mit diesen Kindern passieren sollte. Viele wurden Soldaten von Dragan und starben im Kampf ohne zu wissen, wer sie eigentlich wirklich waren. Warum ist das wichtig?“„Ich weiß von Razor, das Samuel damals ohne einen Säugling in Sombras ankam und dann Arzt dort wurde“, erklärte Nael und biss sich auf die Unterlippe. „Was hat Samuel denn mit dem Säugling zu tun?“, fragte Akkarin verwirrt. „Wir denken doch beide, dass dieser junge Assassine der leibliche Sohn von Austyn ist, oder? Immerhin trägt er das Brandmal des Decknamens seiner Mutter. Enas Name als Assassine war doch Sichelmondkrug, oder? Und ich weiß von Samuel, dass er bei der Geburt des Jungen dabei war. Ena hatte er damals nicht retten können. Austyn schickte ihn nach Sombras. Doch nach Samuels eigener Aussage, habe der Säugling den kalten Winter nicht überlebt. Angeblich hat er ihn begraben, irgendwo. Der Kleine war einfach in seinen Armen erfroren“, sagte Nael und seufzte schwer. Akkarin sah seinen Freund ausdruckslos an, dann gab er ein knurrendes Geräusch von sich und seufzte: „Ja, das hat mir Razor auch einmal gesagt. Er war mein Spion an Dragans Hof. Samuel ist ohne Kind in die Stadt gekommen. Die Frage ist nur, was genau das alles zu bedeuten hat.“ „Was glaubst du, warum hat Samuel gelogen?“, wollte Nael \u0001 \u0002 rieb sich über die Stirn: „Ich fürchte… meine Mutter hat damit etwas zu tun.“„Arin?“Akkairn nickte: „Samuel hat den Säugling an sie übergeben, weil Ena es so wollte. Ich habe meine Mutter nie darauf angesprochen und sie hat nie etwas gesagt. Ich weiß nicht, wohin sie das Kind gebracht hat.“„Weißt du, wo Samuel sich zur Zeit befindet?“, fragte Nael nach. „Soweit ich weiß hilft er in einem kleinen Dorf aus, zusammen mit meinem Cousin Cay. Nahe der Königsstadt, nur zwei Reitstunden Entfernung. Ich habe meinen Adler zu Samuel geschickt, er hatte geantwortet. Ich war mir nicht ganz sicher, wie ich weiter vorgehen sollte. Vielleicht sollte ich mich mit ihm unterhalten… kannst du die Führung der Gruppe solange übernehmen?“ „Sicher. Finde eine Antwort, die uns weiter hilft. Sonst haben wir Probleme“, bedeutete Nael noch einmal und ging zu der Gruppe zurück. Akkarin hob den Arm und winkte seine Freunde zu sich her. „Was ist passiert?“, fragte Javen verwundert nach, als er die ernsten Gesichter seiner Freunde sah. „Ich werde die Gruppe verlassen. Nael weiß da vielleicht etwas, dass entweder Lüge ist, oder Wahrheit. Genau das muss ich jetzt herausfinden. Wir treffen uns Morgen um die Mittagszeit vor der Stadt des Königs. Ich werde da sein und auf euch warten“, erklärte Akkarin knapp. „Dann pass gut auf dich auf“, sagte Javen und reichte Akkarin die Hand. Akkarin grinste und erwiderte den Gruß. Dann drehte er sich zu Seren um und hob drohend den Finger: „Und du benimmst dich, verstanden?“ „Akkarin!“, beschwerte sich Seren, schloss ihn zum Abschied jedoch kurz in die Arme. „Bitte sei vorsichtig“, flüsterte sie \u0001 \u0002 lachte, gab ihr einen Kuss auf den Kopf und strich ihr durch die Haare, als er ihr versicherte: „Gewiss, mein Engel. Immer. Wir sehen uns bald wieder.“",
            "wordcount": "3.578",
            "chapter_release": "15.04.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Das ist also Alborg?“, fragte Mira erstaunt nach und legte ihre Stirn in Falten, als sie vor dem riesigen Tor der Stadt stand. Ihr Blick wanderte von rechts nach links, doch wurde ihr Blick auch hier von einer riesigen Mauer versperrt. Das letzte Mal hatte sie diese Stadt zerstört verlassen müssen, nachdem ihr Stiefvater hier das Chaos hinterlassen hatte. Erstaunlich, was sich alles in den vergangenen Sommern verändert hatte. „Schon beeindruckend, Akkarin hätte hier seinen Spaß“, meinte Elena und lachte kurz auf. „Akkarin ist keine Zwanzig mehr“, gab Mira zu bedenken, grinste jedoch. „Ich bezweifle, dass ihn sein Alter vor der Herausforderung hier unbemerkt einzudringen, abschreckt. Wir kennen doch Akkarin. Der braucht Auslauf und das nicht zu knapp“, lachte Nailah. Mira wollte gerade etwas erwidern, als das große Tor geöffnet wurde und drei junge Männer heraus kamen, um ihre Pferde entgegen zu nehmen. Vor ihnen wartete ein Kommandant, zumindest vermutete Mira das anhand der Kleidung des Mannes. „Willkommen in Alborg. Seid Ihr auch hier, wegen der Hinrichtung des Assassinen?“, erkundigte sich der Kommandant. „Im weitesten Sinne. In erster Linie muss ich dringend mit Fürstin Arin sprechen. Ich bin ihre Schwiegertochter und musste ihr wegen- sagen wir, gewissen Gründen- persönlich nachreisen“, erklärte Mira und stieg aus ihrem Sattel. „Verstehe. Wenn Ihr mir dann bitte folgen würdet?“ Der Kommandant drehte sich um und ging mit schnellen Schritten voran. Die drei Frauen mussten sich beeilen um mithalten zu können. Während sie so durch die breiten Straßen gingen, die jedoch völlig überfüllt waren, fiel Mira wieder ein, wie der Kommandant sie begrüßt hatte: „Sagt Kommandant, was habt Ihr damit gemeint, als Ihr gesagt habt, ob auch wir wegen der Hinrichtung gekommen sind?“ „Seht Euch um, Mylady. Soviel Besucher aus aller Welt hatten wir noch nie! Als die Kundschaft verbreitet wurde, dass der Mörder geschnappt wurde, wollte das Volk dabei sein. Sie wollen diesen Kerl hängen sehen, meine Damen. Das ganze Land… nein, die ganze Welt hat mit der Angst vor diesem Mann leben müssen und schon bald ist es endlich vorbei. Natürlich will das niemand verpassen. Leider stieg die Anzahl der Diebstähle erheblich. Kein Wunder, wenn man bedenkt. Es ist so voll, dass wir Zelte in den Feldern aufstellen mussten, um die Reisenden unterzubringen“, erklärte er freundlich und drehte sich lächelnd nach ihnen um. „Die sollten sich mal Sorgen um ihre Mode machen, findest du nicht? Sieh mal, wie die hier rum laufen. So aufgeplustert, wie Gockel“, flüsterte Nailah ihnen zu, woraufhin sich Mira und Elena beherrschten mussten, nicht laut los zu lachen.„Wir sind gleich da, meine Damen“, informierte sie der Kommandant, als sie eine halbe Ewigkeit durch die Stadt gelaufen waren, direkt auf das Schloss zu, dass nun wirklich nicht zu übersehen war. „Bilde ich mir das nur ein, oder hat sich das Schloss nicht verändert?“, erkundigte sich Elena verwundert. „Nein. Das Schloss ist noch dasselbe, wie wir es kennen. Immerhin war das auch das einzige Gebäude, das Dragan nicht vernichtet hat. Gut, es gab einige Ausnahmen… das Waisenhaus, die Kirsche und einige Geschäfte. Und Marens Fallen… haben viele Straßen zerstört und viele Soldaten in den Tod gerissen… sonst hätte Dragan diese Stadt… bis auf den letzten Stein vernichtet, fürchte ich“, sagte Mira. „Ohne Maren… hättet ihr diesen Kampf verloren, oder?“, fragte Nailah nach und sah zu Mira, die kurz das Gesicht verzog. „Entschuldige, ich wollte keine schmerzenden Erinnerungen an sie wecken.“Mira drehte sich nach Nailah um, lächelte sie schwach an und antwortete: „Keine Sorge, das hast du nicht. Es ist ja nicht so, als würde ich diese Tatsache bedauern. Marens Fallen haben uns allen das Leben gerettet. Ihren Tod können wir nur weiterhin bedauern. Abgesehen davon, hast du ja Recht. Nur die Gebäude, die mit diesen Fallen in Verbindung standen, haben den Angriff irgendwie überstanden. Zumindest mehr oder weniger. Und diese Gebäude hatten einen Zugang zu dem Tunnelsystem unter der Stadt, das war ein Vorteil. Auch wenn wir diese Tunnel zum Teil sprengen und vernichten mussten.“„Ich war eine Zeit lang in der Wüste unterwegs gewesen, mit meinem Mentor“, begann Nailah plötzlich leise zu sprechen. Verwundert sahen Mira und Elena ihre Freundin an. „Dort gab es einen schönen Glauben, eine Art Legende… oder so etwas in der Art. Die Nomaden haben mir damals erzählt, dass wir nicht um unsere Verstorbenen trauern brauchen, weil uns die Schuld plagt, ihnen nicht alles gesagt zu haben. Diese Nomaden glauben, dass die Verstorbenen unsere Gedanken hören können, wenn wir an sie denken. Ich fand diese Vorstellung damals sehr… eigenartig. Jetzt, nach allem was wir erlebt haben, spendet mir diese kleine Hoffnung Trost.“„Ein sehr merkwürdiger Glauben, wenn du mich fragst“, merkte Elena an. „Akkarin würde das gefallen“, deutete Mira an, bereute ihre Worte jedoch im nächsten Moment. Akkarin hatte seine Trauer über den Verlust seiner Freunde nie wirklich offiziell gezeigt. Mira war davon überzeugt, dass jeder von ihnen diese Trauer spüren konnte, sich jedoch nicht ganz sicher war. Wann konnte man sich auch bei Akkarin sicher sein? Glücklicherweise antworteten weder Nailah noch Elena auf ihr kleines Kommentar, was Miras Gewissen beruhigte. Die Beiden kannten sie gut genug um zu wissen, dass sie Akkarin nicht in den Rücken fallen würde. „Ich darf Euch bitten, hier zu warten?“, informierte sie der Kommandant und öffnete die Tür zu einem großen, sehr wohnlich eingerichteten Aufenthaltsraum mit teuren Möbeln. Gezielt hatte der Mann sie durch den Schlosspark, in einen offiziellen Teil des Schlosses geführt und war zielstrebig auf diesen Raum \u0001 \u0002 erkannte diesen Raum sofort, dort hatten die verletzten Soldaten gelegen, während die Heiler um ihre Leben gekämpft hatten.„Bitte bedient Euch, ich werde Fürstin Arin holen“, sagte der Kommandant und verschwand kurz darauf wieder. Während sich Nailah daran machte, den Raum unter die Lupe zu nehmen, setzten sich Elena und Mira in die großen Sessel und betrachteten den kleinen Tisch vor ihnen, der mit Wasser und Weintrauben gedeckt war. „Was genau hast du eigentlich vor?“, fragte Elena \u0001 \u0002 sah sie lange an, bevor sie schwer seufzte und sich über die Stirn rieb. „Ich weiß es ehrlich gesagt selber nicht so genau. Ich muss improvisieren und einfach auf meine Erfahrung vertrauen. Und darauf, dass wir uns alle ohne Absprachen verstehen werden.“„Sei mal ehrlich, wir ahnen doch alle, dass Akkarin irgendwas mit diesem Mörder vor hat, oder? Hat einer von euch den Hauch einer Ahnung, was?“, wollte Nailah wissen. „Nicht die Spur eines Körnchens. Allerdings tut er nie etwas, ohne einen guten Grund zu haben. Und Akkarin handelt erst, bevor er uns sein Vorhaben genau erklärt. Er sagt immer, wer zu viel weiß, läuft Gefahr geschnappt zu werden, oder so ähnlich“, meinte Elena und griff nach den Weintrauben. „Ich wüsste auch nicht, wie uns dieser Mörder von Nutzen sein könnte“, knurrte Nailah, während sie in dem Raum auf und ab ging. „Wer weiß? Vielleicht will er wirklich nur die Hinrichtung beobachten und sehen, wie dieser Mann stirbt“, sagte Mira und zuckte müde mit den Schultern. „Ich bitte dich, der Mann, der sterben soll, ist zu jung!“, widersprach Nailah barsch. „Ach wirklich? Wann hat den Akkarins Ausbildung begonnen?“, deutete Mira an und zog dabei drohend eine Augenbraue in die Höhe: „Wann kam meine Mutter zu seinen Eltern und nahm ihn mit sich, um ihn auszubilden? Wie alt war Akkarin da, hm?“ „Schon gut, ich weiß was du sagen willst!“, rief Nailah wütend aus und warf die Arme in die Luft. Mira hatte ja Recht, aber Nailah hatte einfach Angst, dass dieser junge Mann wirklich ein so gefährlicher Assassine war.„Akkarin war erst fünf Sommer alt, doch seine Ausbildung begann erst mit dem siebten Sommer. Auch wenn Akkarin wirklich… Talentiert war und seinen ersten Auftrag mit neun Sommern erledigte.“„Du meinst seine Prüfung… einen Mord. Akkarins ersten Mord“, beharrte Mira auf. „Ja, na und? Teya hatte ihre Gründe und sie hatte Recht! Ich bezweifle sehr, dass es bei diesem…. Mörder genauso ist“, fuhr Nailah sie wütend an. „Das hat auch niemand behauptet, aber es könnte so sein, oder nicht?“, konterte Mira und erhob sich schwungvoll. Nailah ging auf sie zu, blieb jedoch sofort stehen, als ihr ein Wurfmesser vor die Füße geworfen wurde. Erschrocken drehten sich die drei Frauen zum Eingang des Raumes. „Ich kann verstehen, dass eure Nerven ein wenig blank liegen, allerdings ist das noch lange kein Grund, sich gegenseitig an die Gurgel zu gehen. Solange wir die Geschichte des Mörders nicht kennen, habt ihr Beide Recht. Jeder könnte mit einer banalen Vermutung Recht haben“, sagte Arin und ging auf ihre Freunde zu. Sowohl Mira, als auch Nailah entspannten sich und drückten die Schultern durch, als Arin ihnen entgegen kam. Akkarins Mutter strahlte noch immer eine gewisse Bedrohung auf sie aus. Immerhin war Arin als Silberklinge bekannt und seit ihrer Jugend eine Legende in aller Welt. Ihr Kampf gegen Akkarin war ein Schock für Mira. Während Arin sie töten wollte, hatte Akkarin sie mit seinem Leben beschützt und wäre beinahe im Kampf gefallen. Ein glücklicher Zufall und Gefühle, welche Kind und Eltern verbinden, haben die Wahrheit in Erz Intrige erkannt und sich versöhnt. „Es ist lange her, du siehst gut aus“, sagte Mira freundlich und lächelte. Arin wandte den Kopf in ihre Richtung und musterte sie einmal von oben bis unten, als sie ihr etwas schnippisch antwortete: „Du meinst wohl, so gut wie man aussehen kann, wenn man meinen Körper hat und mein Alter?“ „Arin, wir haben alle unsere Narben“, versuchte Mira sie zu besänftigen. Es war das erste Mal, dass Arin ihre Entstellung direkt ansprach. Normalerweise ignorierte sie diese Tatsache mit aller Macht. Kurze Blicke zu Elena und Nailah sagten ihr, dass auch die Beiden über diese Aussage irritiert waren. Arins Körper weiste starke Verbrennungen auf, die sie normalerweise unter weiten Kutten verbarg. Für gewöhnlich trug Arin einen Mantel mit Kapuze, die ihr Gesicht verbarg, doch auch diesen hatte sie dieses Mal weg gelassen. So konnte jeder die große Narbe in ihrem Gesicht sehen, die an der Schläfe begann und sich über ihr rechtes Auge, die Nase bis hin zum linken Ohrläppchen zog. „Es überrascht mich, nur euch drei zu sehen. Was habt ihr vor?“, fragte Arin nach und setzte sich zu Mira und Elena an den Tisch. Elegant überschlug sie die Beine übereinander und legte beide Hände fast schon zu Damenhaft auf ihren Knien ab. Während Mira das Verhalten ihrer Schwiegermutter nicht verstehen konnte, wagten es Nailah und Elena nicht, das Wort an Akkarins Mutter zu richten. Irgendwas stimmte nicht. Oder bildeten sie sich das ein? Arin war Fürstin, sie musste sich Damenhaft verhalten. Auch wenn es durch die Entstellung etwas… anders aussah. Sie hatte Farands Platz eingenommen und führte das Volk in seiner Stadt an, musste schwere Entscheidungen treffen und doch war ihr Ruf sehr gut. Das Volk liebte \u0001 \u0002 Blick fiel auf die Hände der Frau. Sofort bildete sich ein dicker Kloß in ihrem Hals. Beide Hände waren stark verbrannt. Die Knochen wurden ihr unter Folter gebrochen worden und waren anschließend krumm zusammen gewachsen. Am schlimmsten war die linke Hand von Arin betroffen, an denen sie nur noch Daumen und den kleinen Finger besaß. Drei Finger hatte man ihr abgenommen. Eine Strafe unter den Assassinen für Versagen. Auch Miras Vater Sarin hatte dieses Merkmal bekommen. „Akkarin kommt nach. Ich habe diesen Brief für dich. Außerdem möchte ich diesen Mörder sehen, noch bevor er hingerichtet wird. Mal sehen, wie gesprächig er so ist“, deutete Mira an und sah sich in dem Raum suchend um. Arin lehnte sich vor und nahm Mira den Brief aus der Hand, den sie aus ihrer Tasche geholt hatte. Während Arin sich die Zeilen durchlas, beobachtete Mira Nailah dabei, wie sie sich weiter suchend im Raum umsah. Elena sah fragend zwischen den Beiden hin und her, begriff allerdings nicht, was sie erreichen wollten? Nailah sah Mira in die Augen und hob in hilfloser Geste die Hände. Mira runzelte die Stirn und fragte sich, ob Arins Verhalten echt war. Sie hatte vermutet, dass Arin sie so darauf aufmerksam machen wollte, dass sie mit ihren Worten vorsichtig sein mussten. „Nun, der König ist nicht sehr erfreut, euch hier zu haben“, informierte Arin sie. „Das können wir uns denken“, meinte Mira spitz. „Und ihr geht das Risiko ein, dass es sich um eine Falle handeln könnte?“, fragte Arin ehrlich überrascht nach. „Natürlich. Immerhin kennt der König nur mich und Akkarin. Die Anderen hat er noch nie gesehen. Somit schweben nur Akkarin und ich in Gefahr. Theoretisch“, meinte Mira mit einem kleinen Grinsen im Gesicht. „Ah. Und die Gefahr, dass zum Beispiel Seren die Kontrolle verliert, wenn einer von euch verletzt wird, habt ihr verdrängt?“, wollte Arin wissen. „Unsere Tochter ist alt genug um Situationen abzuschätzen, Arin. Hab einfach ein bisschen Vertrauen“, meinte Mira ernst. Arin brach in schallendes Gelächter aus: „Ein bisschen Vertrauen haben? Eigentlich ist das Akkarins Spruch. Bei dir klingt das nur halb so überzeugend.“Mira hob überrascht beide Augenbrauen, dann faltete sie die Hände in einander und lehnte sich in ihrem Sessel zurück. Schweigend starrte Mira ihrer Schwiegermutter in die Augen, ohne auf ihre Provokation einzugehen. Sie verstand nicht, warum sich Arin so verhielt? Allerdings würde Mira schon noch dahinter kommen.„Also gut, dann werde ich den König mal darüber informieren, dass ihr bei der Hinrichtung erscheint. Und Akkarin will, dass ich ihm von unserer Vermutung berichte. Ich wüsste nicht, was das bezwecken soll, denn Akkarin weist ausdrücklich darauf hin, dass diese Hinrichtung auf keinen Fall verschoben, oder abgeblasen werden soll. Der Mörder ist im Verließ, findest du den Weg alleine, oder soll ich jemanden bitten, dich dort hin zu bringen?“, fragte Arin und erhob sich würdevoll aus dem \u0001 \u0002 grinste sie übertrieben freundlich an, als sie ihr antwortete: „Nein danke. Den Weg finde ich schon selber. Viel Erfolg beim König. Wir sehen uns wieder, später.“Ein finsteres Grinsen breitete sich auf Arin Gesicht aus, dann wandte sie sich um und verließ den Raum mit schnellen Schritten. Als die Tür ins Schloss fiel, sahen sich die drei Freunde verständnislos an. „Was war das?“, fragte Elena verwundert nach. „Ich weiß es nicht und momentan ist mir das auch herzlich egal. Gehen wir mal diesen Mörder besuchen“, sagte Mira und stand auf. Sie winkte ihre Freundinnen zu sich und machte sich auf dem Weg. Es wurde Zeit, sich ein Bild von diesem Mörder zu machen.***Innerhalb der letzten Stunde hatte sich der Himmel verdunkelt. Der Wind war aufgefrischt und trieb die Wolken am Himmel schnell vorwärts. Prüfend warf Akkarin einige Blicke in den Himmel und versuchte das Wetter abzuschätzen. Regen würde es noch keinen geben, wenn überhaupt. Allerdings mochte er diese grauen Tage nicht besonders. Sie brachten Unglück, zumindest würde ihn das nicht sonderlich wundern. Unruhig schnaufte sein Hengst kurz auf, galoppierte jedoch weiter auf das kleine Dorf zu, dass sich vor ihnen in einer kleinen Lichtung erhoben hatte. Akkarin ließ den Blick schweifen, konnte jedoch nichts Ungewöhnliches erkennen. Erst als Akkarin die Dorfgrenze erreicht hatte, zumindest vermutete er die Grenze, da nur ein einzelner Feldweg dort entlang führte, zog er an den Zügeln. Irritiert betrachtete er das kleine Dorf, das wie ausgestorben vor ihm lag. Kurz zögerte Akkarin, während er sich prüfend umsah. Unruhig schnaufte sein Hengst auf und scharrte mit den Hufen auf der Erde. Entschlossen schwang sich Akkarin aus dem Sattel und strich seinem hellbrauen Hengst über den Hals, als er ihm beruhigend zuflüsterte: „Keine Sorge, ich pass schon auf mich auf. Und du machst dich besser auf den Weg, mein Freund. Lauf, warte auf mich.“Ohne zu zögern wandte sich das große Tier um und galoppierte in den Nahe gelegenen Wald hinein, um dort auf seinen Herren zu warten. Mit einem mulmigen Gefühl im Magen ging Akkarin auf das Dorf zu, immer darauf bedacht, dass er angegriffen werden könnte. Irgendwas stimmte hier nicht, soviel war klar. Prüfend warf Akkarin einen Blick in den Himmel und entdeckte den schwarzen Adler, der über ihm kreiste. Wenn es etwas gab, worauf sich Akkarin verlassen konnte, dann war es sein Adler. Schon seit achtundzwanzig Sommern war der große Raubvogel an seiner Seite und erledigte treu seine Aufträge. Der Raubvogel hatte Akkarin zuletzt sehr beeindruckt, als er sich in den Kampf stürzte und diesen gewann. Das Tier hatte gesehen, wie Maren und Razor im Kampf gefallen waren und ihren Mörder gerichtet. Nael hatte die drei gefunden und ihm davon erzählt. Viel war wohl von Razors und Marens Mörder nicht übrig geblieben. Seit diesem Tag hatte Akkarin noch mehr Respekt vor seinem Vogel. Während Akkarin durch das Dorf ging, sah er sich suchend um. Irgendwas stimmte hier nicht. Etwas störte das Bild, er wusste nur noch nicht ganz, was es war? Ein merkwürdiger Geruch lag in der Luft, wie er fand. Es brannte in der Nase und schnürte ihm die Kehle zu. „Akkarin?“ Verwundert blieb er stehen und drehte sich um. Weiter hinten erkannte er seinen Cousin Cay, der um eine Hausecke gekommen war. Er trug einen Korb, in dessen Inneren Akkarin weiße Tücher erkannte. Mit schweren Schritten kam er auf Akkarin zu. „Was tust du denn hier? Hast du nicht Wichtigeres zu erledigen, wenn man den Gerüchten glauben darf?“, fragte Cay und lächelte ihn müde an. „Deswegen bin ich hier. Ich muss dringend mit Samuel sprechen. Sag, wo kann ich ihn finden?“ Akkarin streckte die Arme aus, um seinem Cousin den Korb abzunehmen. Dankend nickte Cay und übergab seine Last an Akkarin, der wesentlich mehr bei Kräften war, als er selbst. Cay winkte ihm zu, damit Akkarin ihm folgte. Zielsicher führte Cay sie durch die Straßen auf ein großes Gebäude zu, aus dessen Schornstein Rauch stieg. Akkarin hob den Kopf und versuchte herauszufinden, ob der Gestank von dort kam. „Es ist nicht der Rauch“, sagte Cay sofort und warf einen Blick über seine Schulter. „Was riecht hier so?“ Akkarin verzog angewidert das Gesicht.„Schießpulver“, sagte Cay und öffnete die große Holztür. Akkarin sah ihn verständnislos an, als er die große Scheune betrat und fiel aus allen Wolken. Erschrocken ließ er den Blick wandern und betrachtete die Verletzten, die dort auf Decken lagen und wehklagten. Sofort entdeckte Akkarin den Heiler Samuel, der Blutüberströmt neben einem Kind saß und den Arm des Jungen verband. Erschrocken wich Akkarin einen Schritt zurück, als ihn Bilder aus längst vergangener Zeit wieder erreichten. Mit aller Macht unterdrückte er die Bilder und die Vergangenheit. „Feinde aus einem anderen Land. Niemand weiß, woher sie genau kommen? Menschen berichteten davon, dass sie über das Meer gekommen waren, mit großen Schiffen. Und Waffen, die Feuer spucken können. Kleine und große. Dieses Dorf wurde nieder gemacht, als diese Krieger Proviant brauchten. Es sind nicht viele Männer, so heißt es. Aber wer weiß, wie viele da noch kommen könnten“, erzählte Cay und nahm Akkarin den Korb aus der Hand. „Vom Meer? Was gibt es hier denn interessantes?“, fragte Akkarin verwundert. „Ich weiß es nicht“, sagte Cay und machte sich daran, einem Verletzten zu helfen. Kopfschüttelnd ging Akkarin auf Samuel zu und betrachtete die Menschen um ihn herum. Die Wunden waren schrecklich. „Akkarin.“ Samuels Stimme war nicht mehr als ein Flüstern gewesen, als er sich erhob und ihm gegenüber stand. „Was in aller Welt ist das?“, fragte Akkarin erschrocken. „Pistolen, Kanonen, Gewehre. Da hinten liegt eines dieser Gewehre. Tödliche Waffen, Akkarin. In jeder Hand, egal ob Gut oder Böse“, erklärte Samuel und deutete auf einen Tisch, der in einer Ecke der Scheune stand. Entschlossen ging Akkarin darauf zu und griff nach dem Gewehr. Abschätzend wog er es in der Hand und legte die Waffe an. Er hatte von diesen Waffen gehört, wusste, dass sie vernichtend waren. Der Rat der Assassinen war deswegen sehr besorgt gewesen, konnte den Fortschritt der Zivilisation aber nicht aufhalten, wie Austyn es formuliert hatte.„Man wird Zeit brauchen, um sie zu laden“, stellte er trocken fest. „In dieser Zeit schießt die zweite Reihe. Dann die dritte und immer so weiter. In dieser Zeit ist dann die erste Reihe wieder Schuss bereit“, erklärte Samuel und rieb sich die Hände an einem Tuch sauber. Akkarin nickte und legte die Waffe wieder auf Seite. „Unsere Spione leisten gute Arbeit, nehme ich an?“ Akkarin sah fragend zu Samuel. „Ich weiß nur das, was Cune mir erzählt hat. Er ist diesen Kriegern auf den Fersen und versucht so viel wie möglich zu erfahren. Ich sage dir, ganz gleich wie gut ich als Heiler bin, die meisten dieser Menschen kann ich nicht retten. Mir sind die Hände gebunden. Das Pulver vergiftet den Körper. Ich weiß nicht, was ich noch tun kann, außer sie zu erlösen“, sagte Samuel leise. „Scheint, als würde der König Probleme bekommen“, stellte Akkarin beiläufig fest. „Ja. Aber diese Fremden wollen sich anscheint nicht mit uns verfeinden“, deutete Samuel an und setzte sich auf einen der wenigen Stühle. „Wie kommst du darauf?“ Akkarin betrachtete wieder das Gewehr. Diese Waffe war der Tod persönlich. Dazu brauchte man kein großes Wissen. Samuel seufzte: „Ich weiß es nicht. Allerdings scheinen sie uns zu respektieren. Sie haben selber einige Assassine in ihren Reihen. Cune vermutet, dass diese Männer irgendwo aus dem Osten kommen könnten. Allerdings sind ihre Methoden ein wenig… brutal. Diese Feuerwaffen ermöglichen es ihnen, alles zu erzwingen, was sie wollen. Und wenn sich jemand widersetzt, wird er nieder gemacht. Koste es, was es wolle. Wir sollten vorsichtig sein, ich traue der Sache nicht. Die Entwicklung der Welt hat eine grausame Entdeckung gemacht.“„Das waren unsere Techniken auch. Jetzt können wir kaum etwas gegen sie ausrichten, fürchte ich“, vermutete Akkarin. Nachdenklich hob er eine Hand an sein Kinn und strich sich darüber. „In der Tat. Diese Geschosse zerschlagen Rüstungen, wo die beste Armbrust in die Knie gehen würde. Aus der Distanz sind wir wie Vieh, das sie abschlachten können. Aus der Nähe sind diese Waffen fast Wirkungslos. Allerdings muss man so nah auch erst einmal heran kommen“, gab Samuel zu bedenken. Er beobachtete Akkarin dabei, wie er seinen Gedanken nachhing. Dann klopfte er sich auf die Oberschenkel und wechselte das Thema: „Nun, deswegen bist du sicher nicht hier, richtig? Also, was kann ich für dich tun? Ist etwas passiert?“Akkarin wandte den Blick zu den Dorfbewohnern. „Wie viele können überleben?“ Irritiert darüber, dass Akkarin auf seinen Themenwechsel nicht einging, sah sich Samuel kurz um und senkte dann den Kopf: „Die haben wir bereits ins nächste Dorf geschickt. Niemand, der hier liegt, wird leben können. Sie werden alle Opfer ihrer Verletzungen. Ein Schicksal, dass sie nicht verdient hätten. Zur Hölle mit den Feuerwaffen!“ „Dann sorge dafür, dass die Bewohner einschlafen. Und dann brenn das Dorf nieder“, sagte Akkarin kalt und blickte Samuel tief in die Augen. „Ein Schlaftrunk? Gift? Und dann soll das Dorf brennen? Warum?“ Samuel sah Akkarin erschrocken an. „Gib ihnen ein Gift, welches sie langsam im Schlaf töten wird. Dann leg Feuer und stell sicher, dass alles brennt. Wenn Händler hier erscheinen und von diesen Waffen erfahren, könnte es zu Problemen kommen. Ich werde dem König davon berichten, ich bin sicher, dass er davon noch nichts weiß. Sonst würden hier Truppen patrollieren. In welche Richtung sind die Fremden gegangen?“ Akkarin ging ein paar Schritte auf und ab, während er sprach. Schließlich blieb er stehen und sah fragend Samuel an. „Ein Gift, das sie im Schlaf tötet? Wie du meinst, auf deine Verantwortung. Cune ist ihnen Richtung Westen gefolgt, mehr ins Landesinnere. Weit weg vom König“, sagte Samuel. Akkarin grinste: „Nein. Nicht für sie. Sie steuern direkt auf das zerstörte Sombras zu, Dragans Stadt. Als die Arena in die Luft geflogen ist, hat sie alles mit sich gerissen, dort lebt niemand mehr. Die Stadt ist nicht mehr aufgebaut worden. Aber sie war mal die Stadt des Königs, als Sarin König war. Erst als sein Zwillingsbruder seine Rolle übernommen hatte, hatte er alles verlagert. Größere Stadt, größeres Schloss und eine deutlich bessere Lage. Offensichtlich wissen das die Fremden nicht, oder werden von jemanden geführt, der noch glaubt, dort sei die Stadt des Königs. Das verschafft uns Zeit, sehr viel Zeit.“Samuel hob verwirrt eine Augenbraue, dann begriff er. In dieser Richtung gab es kaum Städte oder Dörfer. Dort konnte der Feind kaum Schaden mit seinen Waffen anrichten. Und bis sie die alte Stadt erreicht hatten, würde knapp eine Woche vergehen. Dann müssten sie den gesamten Weg wieder zurück marschieren, wenn sie denn in die richtige Richtung liefen. Allerdings würde diese Tatsache die Wut der Männer sicherlich ausreizen, sodass sie zu noch grausameren Taten bereit wären.„Nun, wenn Cune dieser Sache auf den Fersen ist, sollten wir uns nicht besonders darum kümmern, es sei denn, er informiert uns darüber. Du wirst dich gleich um die Bewohner kümmern und dieses Trauerspiel beenden. Dann brenn das Dorf nieder und kehre nach Hause zurück“, sagte Akkarin streng. Samuel sah ihn einen Augenblick lang an, dann nickte er und erhob sich würdevoll. Akkarins Hand schoss vor und drückte Samuel wieder in den Stuhl. Akkarin konnte sehen, wie sich in Samuels Augen langsam die Überraschung in Angst entwickelt und seinen Körper einnahm, als Samuel bereits ahnte, dass Akkarin doch einen bestimmten Grund gehabt hatte, ihn zu besuchen. „Wir sind noch nicht fertig“, deutete Akkarin an und richtete sich wieder auf. Drohend hob er die Hand und sah Samuel streng in die Augen: „Ich habe Fragen an dich und wag es nicht, mich anzulügen. Du steckst schon mit dem Hals in der Schlinge. Wenn ich Glück habe, kann ich dich befreien. Wenn nicht, wird das dein Untergang sein.“Akkarin sah, wie Samuel trocken schluckte und ihm kurz zunickte.",
            "wordcount": "4.208",
            "chapter_release": "02.05.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Warum sollte ich dich anlügen?“ Samuel starrte Akkarin fassungslos an. Der Ausdruck in seinen Augen hatte sich komplett verändert. Der nachdenkliche Freund, der sich Sorgen um die Welt machte, wurde von einem Fremden ersetzt, der über Grenzen gehen würde, von denen Samuel niemals denken würde, dass es sie gab- in diesem Moment. „Das weiß ich nicht? Allerdings wäre es naheliegend“, deutete Akkarin an und stützte sich mit den Händen auf den Armlehnen ab. Instinktiv wich Samuel mit seinem Kopf zurück und drückte seinen Körper gegen die Stuhllehne, doch entkommen würde er Akkarin nicht. Wie auch? Samuel saß in dem Stuhl und konnte nicht entkommen, Akkarin stand direkt vor ihm, seine Hände krampften sich um die Armlehnen von Samuels Stuhl. Sein alter Gefährte war bedrohend und Samuel hatte keine Ahnung, wie er Akkarin besänftigen konnte? Das ergab alles keinen Sinn!„Naheliegend? Ich habe dich noch nie belogen, wenn du das meinst“, verteidigte sich Samuel etwas verwundert über Akkarins indirekte Unterstellung. „Mich vielleicht nicht, aber vielleicht jemand anderen?“ Akkarin legte den Kopf fragend schief, rührte sich jedoch keinen Millimeter. Er konnte sehen, wie Samuel begann unruhiger zu werden. Nervös rutschte er in seinem Stuhl hin und her, auf der Suche nach den richtigen Antworten. Langsam kam Samuel ins Schwitzen, er schien wirklich nicht zu wissen, was genau Akkarin andeutete. „Es wird ein angeblicher Assassine hingerichtet, welcher brutal gemordet haben soll. Merkwürdiger Weise fehlt diesem Mann nur dummerweise eine Hand, die ihm angeblich ein paar lausige Söldner, während seiner Flucht abgeschlagen haben sollen? Dazu kommt die kleine Tatsache, dass dieser Mann nicht viel Älter als zwanzig Sommer sein kann. Sein kämpferisches Talent wird im Mund des Volkes mit denen von meiner Mutter, Teya, Mira oder gar mit meinen verglichen. Mit so jungen Sommern? Wer hat ihn ausgebildet? Da stimmt doch was nicht, findest du nicht?“, erzählte Akkarin leise. Samuels Augenbrauen schossen in die Höhe, ungläubig starrte er Akkarin mit offenem Mund an, weil er nicht begreifen konnte, was er mit diesem Mörder zu tun haben könnte? „Mira wird diesem Mann begegnen. Wenn er wirklich ein Assassine ist, dann ist er ein Waisenkind und muss daher in Sombras aufgewachsen sein. Demnach müsste Mira den jungen Mann erkennen können. Wenn nicht ist er entweder kein Assassine, oder aber er kam nie in dieser Stadt an.“ Akkarin entspannte seinen Körper und drückte sich in den geraden Stand zurück, um demonstrativ die Arme vor Samuel zu verschränken. „Was habe ich damit zu tun?“, fragte Samuel verblüfft. „Schwer von Begriff heute, nicht wahr? Schon merkwürdig, dass du ohne Säugling in Sombras angekommen bist, als du dort deine Heilerdienste angeboten hast. Austyn hast du erzählt, sein Sohn sei in der Kälte erfroren. Merkwürdig nur, dass dieser Mörder, der ja hingerichtet werden soll, dasselbe Brandmal wie Austyns Sohn hat“, klärte Akkarin auf und warf somit alle Karten auf den Tisch, die er bist jetzt nur leise ausgesprochen hatte. Eine vage Vermutung, mit der er sich sehr weit aus dem Fenster lehnte. Akkarin konnte sehen wie mit jedem Herzschlag, Samuel seine Gesichtszüge entglitten und ihm offenbarten, dass Samuel in der Tat etwas zu verbergen hatte. Jetzt suchte er verzweifelt nach einer Antwort um seine Haut zu retten, oder nach einer guten Lüge, die er als Wahrheit aussehen lassen könnte. Doch zu Akkarins Überraschung kam es anders, als er erwartet hatte. Samuels Körperhaltung entspannte sich, sowie seine Atmung. Langsam ließ Samuel den Kopf hängen und spannte seine Muskeln an. Während Akkarin bemerkte, was Samuel vor hatte, war es bereits zu spät. Der Tritt des Heilers traf Akkarin und warf ihn einige Schritte durch den Raum, um dann mitten im Flug von der Wand aufgehalten zu werden. Benommen wunderte sich Akkarin, dass die Wand die Wucht des Aufpralls überstanden hatte, als er sah, wie Samuel aus der Scheune rannte. Schnell rappelte sich Akkarin wieder auf und klopfte sich den Dreck von den Schultern. Kurz atmete er tief ein, dann setzte er an und rannte Samuel hinterher. Während Akkarin hinter dem Heiler her lief, konnte er sehen, wie sich Samuel immer wieder einige Male gehetzt umdrehte und über sämtliche Wurzeln stolperte, die sich ihm in den Weg gestellt hatten. Erstaunlicherweise konnte Samuel jedes Mal sein Gleichgewicht innerhalb von wenigen Augenblicken zurück erlangen und seine Flucht fortsetzen. Akkarin erkannte schnell, dass Samuel zumindest auch ein Meister im weglaufen war, auch wenn ihn diese Reaktion seines Freundes überraschte. Irgendwas an dieser Sache war faul und er musste sich beeilen, sie heraus zu finden. „Samuel! Bleib stehen!“ Akkarin brüllte aus vollem Hals, doch reagierte sein Freund nicht. Akkarin blieb stehen und gab es auf. Er hatte keine Lust auf dieses Spielchen, er war dafür einfach zu alt. Kurz warf er einen Blick in den Himmel, entdeckte seinen Adler und grinste. Akkarin stieß einen leisen Pfiff aus, sodass der Adler zu ihm herunter geflogen kam. Langsam streckte er den Arm aus, damit sich der große Vogel auf seinem Unterarm setzten konnte. So sanft wie möglich legten sich die großen Klauen des Tieres um seinen Unterarm. „Halte ihn auf, verletz ihn aber bitte nicht zu stark“, befahl Akkarin und deutete auf Samuel. Dann gab er seinen Adler frei, der direkt auf Samuel zu flog und ihm seine Krallen in den Rücken stieß. Akkarin ging gelassen auf Samuel zu, der zu Boden gefallen war und nun mit Armen und Beinen versuchte sich gegen Akkarins Adler zu wehren. Jedoch traf er den Vogel nicht, was Akkarin nicht besonders störte. Hätte er seinen Adler verletzt, würde Samuel dafür büßen müssen.„Es war dumm von dir, mich anzugreifen und dann weg zu laufen. Da wäre es mir lieber gewesen, wenn du mich doch belogen hättest“, meinte Akkarin und blieb vor Samuel stehen. Akkarins Adler ließ von Samuel ab und setzte sich auf Akkarins Schulter. Aus tiefen schwarzen Augen starrte ihn der Raubvogel an, sodass es Samuel eiskalt den Rücken herunter lief und sein Blut zum Gefrieren brachte. Samuel schnappte nach Luft, sah Akkarin erschrocken an, dann ließ er den Kopf hängen und gab den Widerstand auf. Zumindest hoffte das Akkarin von Herzen. Als Samuel nicht reagierte, ging Akkarin ein wenig in die Hocke und packte Samuel am Kragen. Mit einer ruckartigen Handbewegung zog er Samuel an sich heran und sah ihm drohend in die Augen: „Also noch einmal, mein Freund. Muss ich mich wiederholen, oder bekomme ich jetzt eine Antwort, mit der ich etwas anfangen kann?“ „Es stimmt. Ich war dabei, als Austyns Sohn geboren wurde. Ena konnte ich leider nicht retten, möge Gott ihrer Seele gnädig sein. Den Säugling nahm ich mit und machte mich auf den Weg nach Sombras. Allerdings hast du Recht, ich kam dort ohne Kind an. Austyn erzählte man, dass sein Sohn in der Kälte des Winters erfroren war“, gestand Samuel. „Erzähl mir etwas, dass ich noch nicht weiß“, drohte Akkarin und stieß Samuel grob von sich weg. Ungeduldig ballte Akkarin die Hände zu Fäusten und musste sich beherrschen, Samuel nicht zu verletzen. Samuel hustete kurz, dann hob er wieder den Blick und sah Akkarin in die Augen: „Ich weiß nicht, was aus diesem Kind geworden ist. Als Ena starb hat mich Austyn nach Sombras geschickt und ich machte mich auf den Weg. Doch ich kam nicht sehr weit, Silberklinge hielt mich auf und nahm das Kind mit, keine Ahnung wohin. Ich habe Austyn belogen und gesagt, dass sein Sohn gestorben ist. Ich weiß nicht, wohin deine Mutter den Jungen gebracht hat.“„Wahrscheinlich zu Erz… sicherlich hat sie von der Geburt erfahren und wurde von Erz geschickt. Immerhin haben Erz und Austyn sich schon damals bekriegt, noch bevor der eigentliche Krieg der Assassinen begonnen hatte“, meinte Akkarin und seufzte schwer. Seine Mutter war damals auf der Seite von Erz gewesen, auch wenn sie keine Wahl gehabt hatte. Allerdings hatte sich später heraus gestellt, dass Arin immer alles dafür getan hat, dass er selbst und Mira ihre Ziele erreichen konnten und Mira verschonte Arin in einem gerechten Prozess, der sogar Verräter in ihren eigenen Reihen enttarnt hatte. Sicherlich hatte Arin das Kind mit diesem Brandmal versehen, damit man ihn erkennen konnte, aber warum? „Da könntest du recht haben. Ich weiß nur, dass Arin plötzlich im Schnee vor mir stand und mir sagte, dass sich die Situation dramatisch geändert hätte. Sie sagte mir, Ena hatte es so gewollt. Ich hatte keine Wahl, Arin hätte mich getötet, wenn ich mich geweigert hätte. Sie sagte mir, ich muss Teya vertrauen… ich gab nach. Ich hatte damals keine Ahnung, dass ich deiner Mutter gegenüber stand. Ich hatte… einfach eine scheiß Angst, sie ist eine Legende, was hätte ich tun sollen? Ich habe einfach vertraut und ihr das Kind übergeben und gehofft, dass ich die Richtige Entscheidung getroffen hatte“, meinte \u0001 \u0002 stieß die Luft, die er angehalten hatte, langsam wieder aus. Dann entspannte er sich und gab seinen Adler wieder dem Himmel frei, der die ganze Zeit auf seiner Schulter gesessen hatte. Akkarin sah sich kurz um, dann stieß er einen anderen Pfiff aus und wartete. Es dauerte nicht lange, dann war sein Hengst bereits zu sehen. „Mein Befehl gilt noch immer, dieses Dorf zu verbrennen und die Bewohner zu erlösen. Wenn du damit fertig bist, kehre nach Hause zurück, nimm allerdings einen großen Umweg und zögere so viel Zeit heraus, wie du nur kannst. Alles andere, überlass mir“, sagte Akkarin und stieg in den Sattel, doch zögerte er. „Was ist?“, fragte Samuel und klopfte sich beim aufstehen den Dreck von den Kleidern. „Warum bist du weg gelaufen?“, fragte Akkarin nach. „Das weißt du genau, nehme ich an. Wenn ich ihn bemerke, hast du ihn schon dreimal bemerkt“, grinste Samuel und zwinkerte ihm zu: „Mir ist nichts anderes eingefallen. Außerdem hat es doch ganz gut funktioniert, oder?“Samuel hatte Recht, Akkarin war die ganze Zeit verfolgt worden. Die Idee, zu fliehen war wirklich nicht so dumm gewesen. Aber es war auch riskant \u0001 \u0002 hob zweifelnd eine Augenbraue, dann schüttelte er den Kopf und wendete sein Pferd wieder Richtung Stadt. Er musste sich beeilen, wenn er wieder Rechtzeitig zurück sein wollte, um die Hinrichtung beizuwohnen. Zusammen mit dem Schatten, der ihn die ganze Zeit \u0001 \u0002 war erst einmal in Sicherheit, auch vor Austyn- vorerst.***Mira hatte sich entschlossen, diesen angeblichen Assassinen alleine im Verließ zu besuchen. Es hatte sie einiges an Überredungskunst gekostet, um ihre beiden Begleiterinnen davon zu überzeugen, dass der Feind in Fesseln lag und immerhin in einem Käfig saß. Es war also völlig unmöglich für ihn sie zu erreichen, zumindest wenn er keinen Verbündeten hatte, der sie von hinten erstechen konnte. Während sich Mira mit diesen Gedanken abgab, ging sie das enge Treppenhaus immer tiefer hinunter. Warum wurden die meisten Verließe immer im Keller gebaut? Dort war es so nass und dunkel. Auch wenn sie zugeben musste, dass allein diese Tatsache ihr einmal das Leben gerettet hatte. Wäre ihr Kerker damals nicht im Keller gewesen und kein Fluss in der Nähe, der zufällig daran vorbei floss, hätten sie ihre Freunde niemals befreien können. Allein wegen dieser Tatsache hatte sie fliehen können. Auch wenn es nur eine Ablenkung gewesen war, die sämtliche Wachen und Soldaten in diese Richtung gelockt hatten. Samuel hatte sie dann aus dem Turm befreien können, in der sie gefangen gehalten wurde. Drei Tage Ruhe hatte er für sie heraus handeln können, wenn ihr Feind geahnt hätte, dass Samuel zu ihr gehörte, wäre der Heiler niemals lebend aus der Stadt gekommen. Mira bog um eine Ecke und sah die beiden Wachen erwartungsvoll an, die vor einer schweren Holztür standen und sie aus schweren Metallhelmen anstarrten. „Ich möchte mit diesem Mörder sprechen. Wo kann ich ihn finden?“ Mira stemmte die Hände in die Hüften und wartete auf eine Reaktion. „Warum sollten wir dir trauen?“, fragte einer der Beiden und legte seine Hand demonstrativ auf seinen Schwertknauf. Während sein Kamerad Mira nicht aus den Augen ließ, legte sie sich gerade eine passende Antwort zurecht, als ihr jemand zuvor kam. „Weil sie zu mir gehört!“ Mira ließ den Kopf hängen und schnappte kurz nach Luft, als sie sich langsam zu Arin umdrehte und sie mit hochgezogenen Augenbrauen betrachtete. „Schau mich nicht so an, der König ist momentan leider verhindert. Und ich habe keine Lust, auf ihn zu warten. Da begleite ich lieber dich. Wir wollen doch nicht, dass dir eine Ratte um den Hals fällt, oder?“, fragte Arin spitz und nickte den beiden Wachen zu, die bereits dabei waren, die Tür zu öffnen. „War das eine Anspielung?“, fragte Mira fassungslos und fasste sich instinktiv an den Bauch. Die Erinnerung an ihre Folterung war grausam. Alles hatte sie ertragen, doch als man ihr eine Ratte auf den Bauch setzte und ein Gefäß darüber setzte und die Ratte begann in Panik sich den Weg frei zu graben- durch ihren Bauch, indem zu dieser Zeit ein Säugling ruhte- raubte ihr fast den Verstand. „Hörst du in jeder Aussage eine Anspielung?“, konterte Arin und grinste sie finster an. Während Mira sie nur fassungslos anstarren konnte, war Arin bereits mit einer Fackel im Gang des Verlieses verschwunden. Mira unterdrückte die Wut, die in ihr aufstieg und machte sich daran, Arin zu folgen. Was bildete sich diese Frau eigentlich ein? „Kannst du mir mal verraten, wo dein Problem liegt?“, fragte Mira, als sie zu Arin aufgeschlossen hatte. Zu ihrer Überraschung blieb Arin so plötzlich stehen, dass Mira keine Chance mehr hatte, um ihr auszuweichen und rannte ihr somit direkt in den Rücken. Arin machte einen Schritt nach vorne und wandte sich langsam nach ihr um. Mira zuckte unter dem Ausdruck in ihren Augen zurück, der puren Hass und Verachtung wieder spiegelte. „Bilde dir ja nicht ein, dass ich dir vergeben hätte! Du hast da weiter gemacht, wo deine Mutter aufgehört hat. Somit habt ihr beide mein Leben zerstört und mir die einzige Hoffnung geraubt, die ich noch hatte. Ich werde dir niemals vergeben, Mira. Also erwarte von mir keine Freundlichkeit“, hauchte Arin dunkel und ging den Gang wieder entlang. Während Mira ihr mit klopfendem Herzen hinterher sah, versuchte sie die Worte der Legendären Assassine zu verstehen. Sie brauchte einen Moment, bis sie begriffen hatte und seufzte schwer. Mira beschleunigte ihren Schritt und packte Arin an der Schulter, um sie zu stoppen. Wütend holte Mira aus und verpasste Arin eine Ohrfeige, die so laut schallte, dass es kurz in den Ohren fiepte. Arin sah sie erschrocken an, dass eine Auge rührte sich nicht. Erst jetzt erinnerte sich Mira daran, dass Arin ein Auge verloren hatte. Anscheint wurde ein Auge aus Glas angefertigt und ersetzte nun das Fehlende. Jetzt wusste Mira auch warum Arin ihr so unangenehm war. Etwas an ihrem Aussehen hatte nicht gestimmt und es war nicht die Damenhafte Haltung gewesen, sondern das Glasauge. „Wenn du mich dafür verantwortlich machst, dass ich dir deinen Sohn geraubt habe, warum hast du mich dann an den Altar geführt, als wir geheiratet haben? Du hättest doch widersprechen können. Soweit ich weiß, wäre es dann zu einer Abstimmung unter den Assassinen gekommen. Auch wenn deine Chancen zu gewinnen nicht sonderlich hoch gewesen wären“, beharrte Mira auf. „Genau deswegen habe ich nicht protestiert, Mira. Ich hätte nicht gewinnen können. Und nach allem, was mein Sohn durchgemacht hat, hat er ein wenig Glück verdient, findest du nicht? Ich werde mein Kind nicht ins Unglück stürzen! Das Einzige, was ich lernen muss, ist mit dir umzugehen, was nicht gerade einfach ist, um ehrlich zu sein. Es fällt mir schwer und das Schwierigste ist es, Seren anzusehen. Sie sieht Teya so unglaublich ähnlich, dass ich ihr am liebsten eure gesamte Vergangenheit offenbaren möchte. Teya nahm mir damals mein Kind, einfach so. Und als ich Akkarin wieder hatte, warst du da. Dass er sich entschieden hat, bei dir zu bleiben, kann ich ihm nicht verübeln. Ich akzeptiere euer Glück und würde für euch kämpfen, sogar für dich. Aber verlange nicht von mir, dass ich dir vergebe oder gar beginne, dich zu mögen. Du hättest mich nicht einmal begnadigen müssen, dann wäre ich hingerichtet worden“, sagte Arin trocken. „Das verlange ich auch nicht! Ich kann es nur nicht leiden, wenn jemand nur so tut, als ob. Wenn Akkarin hier wäre, wärst du um einiges freundlicher zu mir und würdest so tun, als wäre alles in Ordnung. Lass das in Zukunft, verstanden? Ich hasse es, wenn man mir etwas vor macht. Akkarin wird das akzeptieren müssen und was deine Hinrichtung angeht… es war eine Abstimmung, die zu Gnade geführt hat“, meinte Mira und nahm Arin die Fackel aus der Hand. Kurz warf Mira ihr einen strengen Blick zu, als Arin den Mund öffnete, doch schwieg die Assassine. Arin wusste, dass Mira Recht hatte. Und diese Tatsache war schon schlimm genug. Ein Wunder, dass sie es sich eingestand. „Konzentrieren wir uns auf das, was Wichtig ist, einverstanden?“, fragte Mira und war stehen geblieben, um auf Arin zu warten. Arin sah sie offen an und Mira hatte das Gefühl, als hätte sich der Zorn in Arin für diesen Augenblick gelegt. „Du bist erstaunlich, weißt du das? Ich habe dich oft beobachtete, damals in Sombras. Du warst so… naiv und irgendwie… dumm. Dann kam dieses Turnier und du hast sogar Akkarin an deiner Seite akzeptiert, obwohl du ihn gehasst hast. Und jetzt sieh dich an, Mira. Du bist einer der Meisterassassinen, beherrscht den Klingentanz genauso gut wie Akkarin, oder ich. Dein Verstand ist klar geworden und du hast gelernt, zu denken wie ein Assassine. Ich habe einmal gesagt, dass die Mira tot ist, die zu Teya gehört. Warum habe ich jetzt das Gefühl, dass die jetzige Mira ihrer Mutter immer ähnlicher wird? Das macht mir Angst“, gestand Arin. Ihre Stimme war ruhig und gelassen, kein Unterton. „Es macht dir Angst? Warum? Ich werde mich nicht zwischen dir und Akkarin stellen, oder gar zwischen Seren und ihrer Großmutter. Wie kann ich da Teya ähneln?“, wollte Mira wissen. „Es geht auch weniger um das, was Teya mit Akkarin zu tun hat. Es geht mehr um Teya selbst. Die Art und Weise, wie sie denkt, wie sie kämpft, oder wie sie sich bewegt hat. Ist dir nie aufgefallen, dass du dich anders bewegst, als Akkarin?“, fragte Arin nach. Mira runzelte die Stirn: „Das lag daran, dass ich einmal Soldatin war. Akkarin hatte Probleme aus einer Soldatin eine Assassine zu machen. Bewegungen und das Denken im Kampf sind so unterschiedlich, dass es lange gedauert hatte, bis ich den Weg gesehen habe, den er mir gezeigt hatte.“Arin lachte leise auf: „Nein. Das ist es nicht. Akkarin brachte dir den Klingentanz bei, in einer Woche! Alle Schritte, alle Bewegungen. Du hast ihn gelernt, obwohl du ihn nur zwei Mal gesehen hattest. Einmal vor langer Zeit bei Akkarin und einmal bei Razor, in deinen Kindertagen. Und gerade weil du wusstest, wie sie sich bewegt hatten, fiel es dir so schwer den Weg von Akkarin anzunehmen. Er brachte dir die Gesten und Tricks deiner Mutter bewusst bei. Ich habe nur noch nicht verstanden warum? Er scheint etwas über Teya zu wissen, dass nicht einmal Austyn ahnt. Das wird Akkarins Trumpf sein, den er eines Tages ausspielen kann. Das ist auch der Grund, warum Akkarin mit dir Schulter an Schulter kämpfen kann. Würdest du so kämpfen, wie er, wenn er den Klingentanz benutzt, dann würdet ihr euch gegenseitig im Weg stehen. Aber Akkarins und Teyas Klingentanz ist genau aufeinander angepasst. Genau das wollte er und er hatte Recht. Ihr beide Schulter an Schulter habt den Krieg der Assassinen durchgestanden.“„Aber Akkarin konnte den Klingentanz auch mit Razor anwenden“, sagte Mira und schüttelte ungläubig den Kopf. Arins Worte klangen auf der einen Seite so einleuchtend und auf der anderen wieder so unwirklich. „Du vergisst, wer Razor war, meine Liebe. Die Beiden standen sich so nahe, wie du Maren nahe standest. Die Beiden konnten sich am Anfang nicht wirklich Leiden, als Kinder. Aber wenn man zwei Rivalen ins Kalte Wasser wirft müssen sie lernen miteinander umzugehen. Manchmal hat man Erfolg, manchmal nicht. Bei ihnen hatte Teya Erfolg gehabt, sogar über ihren Tod hinaus.“ Mira sah Arin einen Moment lang ausdruckslos an, dann seufzte sie schwer und schüttelte ungläubig den Kopf: „Wie du meinst. Konzentrieren wir uns jetzt bitte auf das, was im Moment wichtig ist, einverstanden?“ Arin nickte ihr knapp zu und nahm Mira wieder die Fackel aus der Hand, um voraus zu gehen. Mira folgte ihr mit zwei Schritten Abstand, nur zur Sicherheit. „Weißt du… ich habe bisher nur zweimal das Glück gehabt, zwei Menschen den Klingentanz so perfekt gleichzeitig ausführen zu sehen“, deutete Arin plötzlich an.„Zwei mal?“, fragte Mira verblüfft.„Einmal im Krieg der Assassinen: Du und Akkarin.“„Und die Beiden anderen?“ Mira legte fragend einen Kopf schief und Arin lächelte sie sanft im Schein der Fackel an. In ihrem Blick lag eine Fürsorge, die Mira kurz irritierte. Warum sah Arin sie jetzt so an? Eben war sie noch kalt und wütend gewesen und jetzt schon fast… stolz?„Kennst du die Assassine Sichelmondkrug? Sie steht in Verbindung mit unserem… Mörder.“„Nein, den Namen habe ich noch nie gehört. Obwohl ich wirklich viele Bücher gelesen habe, kam der Name kein Einziges Mal vor“, gab Mira zu und blieb stehen, sah Arin verwirrt an.„Wer hat den Klingentanz erfunden?“, fragte Arin.„Äh… Werrin?“„Nein, davon gehen nur alle aus. Weil er den Orden der Assassinen gegründet hat und die Regeln, sowie den Kodex erstellt hat. Der Klingentanz ist eine sehr alte Technik, die fast vergessen wurde. Aber eben nur fast, sie kam zum Vorschein, als sich zwei junge Menschen den Assassinen in diesem Land angeschlossen haben.“„Das heißt, der Klingentanz kommt ursprünglich aus einem anderen Land“, stellte Mira fest und überlegte, doch sie hatte keine Ahnung, was Arin da gerade andeutete.„Sichelmondkrug hat den Klingentanz ausgearbeitet, ihn verbessert und sie hat diese Technik jemanden beigebracht, von dem sie glaubte, dass nur die Beiden diese Technik so ausführen konnten. Doch Sichelmondkrug hatte ein Problem… sie konnte nicht kämpfen. Nicht so, wie wir es kennen.“„Du bist wie dein Sohn, sprichst nur in Rätseln…“, seufzte Mira genervt.„Sichelmondkrug hat nur mit zwei versteckten Klingen gekämpft, sie war der erste Blutengel der Assassinen, hat sich um die Verräter in den eigenen Reihen gekümmert. Deswegen ist so wenig über sie bekannt, weil es kaum Überlieferungen über diese Verräter gibt. Es wurde geschwiegen. Ich weiß es nur, weil ich sie ausgebildet habe.“Mira runzelte verwirrt die Stirn: „Du hast meine Mutter ausgebildet…“„Und Sichelmondkrug…“Mira hob überrascht eine Augenbraue. Teya war zu ihrer Zeit die gefährlichste Assassine der Welt und Sichelmondkrug dann der Blutengel… genau wie sie und Akkarin jetzt. Mira hatte den Platz ihrer Mutter eingenommen und Akkarin den des Blutengels.“„Sichelmondkrug… Ena… sie starb bei der Geburt ihres Sohnes. Austyn ist ihr Ehemann gewesen. Ena wollte nicht, dass ihr Kind bei seinem Vater bleibt, also hat sie mich gebeten, das Kind in Sicherheit zu bringen. Zurück in ihr Geburtsland, diesen Wunsch habe ich ihr erfüllt.“„Warum erzählst du mir das alles jetzt?“, wollte Mira wissen.„Weil dieser junge Mann, dieser Mörder eine Brandmarke hat. Eine Markierung, die ich Enas Sohn, als Säugling gebrannt habe…. Außerdem… dürfte er nicht in diesem Land sein…“Mira schloss die Augen und seufzte, konnte dieser junge Mann wirklich der Sohn von Sichelmondkrug sein? Von Ena und Austyn? War es das, was Akkarin so sehr beunruhigte?„Teya und Ena haben den Klingentanz perfektioniert… genau, wie du und Akkarin.“Mira nickte, wandte sich um und ging weiter. Diese Tatsache rückte das alles in ein völlig anderes Licht, die Frage war nur, ob der junge Mann überhaupt eine Ahnung hatte, wessen Gene in seinem Blut flossen?",
            "wordcount": "3.900",
            "chapter_release": "15.06.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Da vorne ist seine Zelle“, sagte Arin und deutete mit der ausgestreckten Hand auf die hinterste Zelle auf der rechten Seite des Ganges. Mira war aufgefallen, dass es in diesem Verließ keine Gefangenen gab, mit Ausnahme des Mörders. Je näher sie der Zelle kam, umso drückender wurde die Luft, so schien es Mira. Es war feucht und kalt, unangenehm- von Geruch nach Urin und Blut mal ganz zu \u0001 \u0002 wusste nicht, was sie erwarten würde? Und sie wusste nicht, wie sie sich verhalten sollte? Wie würde ihr Gegenüber reagieren? Was würde Akkarin tun? Sicherlich hätte er sich auf dem Weg zum Mörder bereits einige Worte und Taten zurecht gelegt, die er je nach Situation anpassen konnte. Genau das hatte Mira… nicht getan. Entschlossen blieb sie mit erhobenem Haupt vor der Zelle stehen und starrte in die Dunkelheit, die sich vor ihr ausgebreitet hatte. Die Zelle war so tief, dass das schwache Licht der Fackel, die äußere Wand nicht erreichen konnte, an die der Gefangene gekettet worden war. Während Mira diese Dunkelheit betrachtete, kamen ihr die Erinnerungen an ihre eigene Gefangenschaft hoch. Kurz schloss sie die Augen und versuchte ihre alten Dämonen wieder zu verbannen. Sie hatte das alles durchgestanden, all die Qualen und Schmerzen hatten sich gelohnt, als Seren geboren und ihren ersten Schrei los gelassen hatte.„Um dich zu beruhigen, man hat darauf verzichtet, ihn zu foltern. Er ist schon so schlimm genug dran, wenn du mich fragst. Willst du zu ihm rein? Ich pass auf, für alle Fälle“, sagte Arin leise und trat an die Zellentür. Mira sah sie lange an, dann nickte sie und Arin öffnete die Tür. „Eigentlich kann dir nichts geschehen, sei trotzdem auf der Hut“, warnte Arin sie und gab dann den Weg für Mira frei, die ihr dankend zunickte. Arin ließ die Tür offen, um so schnell wie möglich Handeln zu können, wie auch immer das aussah. Mit jedem Schritt den Mira in die Dunkelheit trat, wurde sie das Gefühl nicht los, als würde ihr jemand lagam die Kehle zudrücken. Vorsichtig ging Mira weiter, bis sie schließlich ein Schemen erkennen konnte. Einen Schritt vor diesem Schatten blieb sie stehen und legte den Kopf schief. „Arin? Ich brauche mehr Licht, bitte“, entschied Mira leise. „Sicher. Einen Augenblick“, sagte Arin und wandte sich zu den Fackeln um, die an den Wänden befestigt waren. Als sie eine davon entzündete, gab es eine Kettenreaktion, bis schließlich jede einzelne Fackel brannte. „Das genügt“, sagte Mira und betrachtete den jungen Mann, der vor ihr in Ketten hing. Er ließ den Kopf hängen. Seine Arme hatte man ihm auf den Rücken verdreht und ihn daran auf gehangen. Wenn er noch Kraft hätte, könnte er sich auf die Füße stellen und sein eigenes Körpergewicht abstützen. Doch berührten seine Füße nicht den Boden, er hatte sie angehoben, sodass sein gesamtes Körpergewicht an seinen Schultern hing. Er sah fürchterlich verdreht aus… waren die Gelenke noch an der richtigen Stelle? Es wirkte so grotesk falsch… Der junge Mann war nur mit einer dünnen Hose und einem zerrissenen Hemd bekleidet, es waren Lumpen, ein Wunder, dass er überhaupt etwas trug. Die Kleidung war so nass, dass sie an seinem Körper klebte und die Verdrehungen gut zu sehen waren, wenn auch nicht exakt im Detail. Blutflecken waren zu \u0001 \u0002 runzelte die Stirn und legte den Kopf schief. Langsam wanderte ihr Blick zu Boden. Überrascht hob Mira eine Augenbraue und verschränkte die Arme vor der Brust. Unter den Füßen des Mörders befand sich ein großes Brett mit Nägeln aufgestellt. Er hatte also keine Wahl, er musste die Füße anheben, die ebenfalls nackt und blutig waren. Sicherlich hatte er schon versucht seinen Körper zu entlasten, was die Verletzungen an den Füßen erklären würde. Auch war Blut auf dem Holz zu erkennen, die Nägel waren groß, schwarf und dreckig.„Ich dachte, er musste keine Folterungen ertragen?“, fragte Mira und wandte sich nach Arin um, die das Brett genauso überrascht, wie Mira betrachtete. Schnell hob sie den Kopf und zuckte mit den Schultern: „Vielleicht ist das hier eine Sicherheitsmaßnahme, oder etwas in der Art? Ich kenne mich mit den Regeln nicht ganz so gut aus. Aber seltsam ist das schon… vielleicht weiß der König nichts von diesem Brett?“Mira warf kurz einen Blick zur Seite, dann nickte sie. Vielleicht war es eine Sicherheitsmaßnahme, vielleicht auch nicht. Wusste er davon, oder nicht? Hatte der König vielleicht sogar selbst den Befehl dazu gegeben? Mira trat an den jungen Mann heran und griff unter sein Kinn, um es anzuheben. Durch den Dreck und die vielen Verletzungen konnte sie sein Alter nicht ganz abschätzen, allerdings war er wirklich noch sehr jung. Genau genommen, zu jung. Er schien Bewusstlos zu sein, was Mira nicht ganz nachvollziehen konnte. Schwere Verletzungen schien er nicht zu haben, wenn man von seiner fehlenden Hand absah. Mira zuckte zusammen, als ihr Blick wieder auf die Ketten fiel, die ihn unter der Decke hielten. Wenn ihm eine Hand fehlte, wie hatten die Soldaten dann seinen zweiten Arm auf den Rücken gebunden? Schnell packte Mira den jungen Mann am Nacken und zog ihn ein Stück von der Wand weg, um hinter ihn blicken zu können. „Was hast du?“, wollte Arin wissen. Unruhig stand sie an der Tür und beobachtete Mira. „Oh Gott“, hauchte Mira erschrocken und hob eine Hand an den Mund, als sie versuchte, ihr wild pochendes Herz zu beruhigen. Langsam ließ sie den jungen Mann wieder los, achtete jedoch darauf, dass sie ihn so wenig wie möglich bewegte. „Man hat ein Brett auf seinen Armstumpf genagelt, damit die Seile seine Hand halten können. Sonst hätten sie ihn nicht unter die Decke hängen können“, erklärte Mira und rieb sich über die Stirn. „Man hat was?“, fragte Arin erschrocken und betrat die Zelle. Mira drehte den Jungen vorsichtig um, damit Arin die Wunde betrachten konnte. Erschrocken betrachtete Arin das Werk der Kerkermeister und schüttelte fassungslos den Kopf. Davon wusste der König sicher nichts! Das war... selbst wenn dieser mann wirklich dieser Mörder war... Arin fand keine passenden Worte \u0001 \u0002 Mira ihn wieder los ließ, begann sein Körper ein wenig zu schwingen. Kurz stöhnte er auf und erwachte aus seiner Bewusstlosigkeit. Schwach hob er den Kopf und sah Arin und Mira der Reihe nach an. Dann fiel sein Blick auf die offene Tür. Er verstand die Situation falsch und ließ den Kopf wieder sinken. „Wir sind nicht deine Henker“, sagte Arin \u0001 \u0002 lachte schwach auf, mit rauer Stimme: „Wer seid ihr dann? Engel?“„Nein, wohl kaum“, sagte Mira und fasste dem jungen Mann wieder unter sein Kinn, um sein Gesicht anzuheben. Automatisch öffnete er seine Augen und sah Mira verständnislos an. Er wollte etwas sagen, verkrampfte sich jedoch und fiel in einen Hustenkrampf. Arin trat einen Schritt zurück, Mira fasste sich an die eigene Schulter und seufzte schwer. „Er hustet bereits Blut“, stellte sie fest und zeigte Arin ihre Finger. „Was willst du tun?“, fragte Arin zögerlich nach. Miras Blick wanderte wieder zu den Augen des angeblichen Assassinen. Lange Zeit sahen sie einander in die Augen und schwiegen sich an. Während sich in seinen Augen nur Unverständnis ausbreiteten, waren in Miras nur Zweifel vorhanden. Entweder konnte sich dieser Mann sehr gut verstellen, oder aber er war in etwas hinein gerutscht, dass nichts mit ihm zu tun hatte. „Wer seid ihr?“, fragte er erneut und klang etwas kräftiger, als zuvor.„Wir glauben, dass du entweder unschuldig, oder aber auf den falschen Weg gekommen bist. Was davon ist wahr?“, fragte Arin trocken. „Nichts. Ich bin der Assassine, der Mörder. Ein wahrer Blutengel, nicht wahr?“, behauptete er fest. „Deine Augen sagen etwas anderes. Ich wette, du hast noch nie einen Menschen getötet. Kannst du überhaupt kämpfen?“, wollte Mira wissen und verschränkte die Arme vor der Brust, als sie ihn von oben herab betrachtete. Er grinste sie finster an: „Frag meine Opfer im Jenseits, wenn du kannst!“ „Du hast nur Unschuldige getötet. Sie konnten nicht kämpfen, leichte Beute findest du nicht? Du hast keine großen Schlachten geschlagen, in denen du deine Stärke beweisen konntest“, sagte Mira streng. „Pah. Ich kann sehr wohl kämpfen, es kam nur nie der richtige Gegner. Dann habe ich nicht aufgepasst und bin hier gelandet. Ironie des Schicksals. Mein Meister warnte mich oft davor, er hatte Recht“, rechtfertigte er sich mit einem Hauch von Stolz in seiner Stimme.„Du wagst es“, drohte Arin und machte einen Schritt vor. Mira streckte den Arm aus und hielt ihre Schwiegermutter auf, den Mann auch nur zu berühren. „Dein Meister? Welcher Krieger ist es denn? Oder ist das ein Geheimnis?“, provozierte ihn Mira. Noch immer lächelte sie auf ihn herab, obwohl er auf ihrer Augenhöhe hing. „Das geht dich nichts an, Lady! Du würdest es eh nicht verstehen. Was weißt du schon über die Assassinen?“, knurrte er und fühlte sich überlegen. Mira erwiderte sein überhebliches Grinsen und verschränkte demonstrativ die Arme vor der Brust: „Nun, das werden wir dann ja sehen, findest du nicht?“Er lachte kurz auf: „Natürlich. Aus mir bekommt ihr nichts heraus! Aber ihr könnt es gerne versuchen. Sterben werde ich sowieso nicht.“Miras Grinsen verschwand auf einen Schlag, dann hob sie den Kopf und sah ihn herausfordernd an: „Und was macht dich da so sicher? Kommt dein Meister persönlich und rettet dir den Hintern? Himmel, wie peinlich für dich.“ „Das vielleicht nicht, aber es wird jemand kommen, bei dem euer Blut in den Adern gefriert. Ich freue mich, ihn endlich kennen zu lernen! Eine wahre Legende, sogar in euren Kreisen, wenn ihr beide denn wirklich Assassinen seid“, meinte er und zog kurz die Nase hoch. „Soso? Und wer ist dein Retter?“, fragte Mira tonlos. Langsam ging ihr das Gehabe dieses Mannes auf die Nerven. Was bildete er sich eigentlich ein? „Ich könnte es euch sagen, dann müsstet ihr die Sicherheitsvorkehrungen vervierfachen. Und selbst dann werdet ihr merken, dass es für ihn ein Kinderspielchen war, mir den Hintern zu retten. Meine Strafe werde ich dann ertragen, das macht mir nichts aus. Hauptsache ich kann von ihm lernen!“ Die gesamte Haltung des Mannes hatte sich verändert, als er von seinem Retter sprach. Er hatte großen Respekt vor diesem Mann, wie es schien. Und er war bereit für ihn zu sterben, soviel war klar. „Und wer ist dein Retter, du Großmaul?“, erkundigte sich Arin verbittert. Sein Blick fiel auf die Fürstin, ein schmutziges Grinsen breitete sich in seinem Gesicht aus, als er ihr trocken antwortete: „Jemand, gegen den ihr alle keine Chance haben werdet. Meine Meisterin versicherte mir, dass ich überleben werde. Irgendwas würde ihm schon einfallen, ich muss nur aufmerksam sein, damit ich seine Zeichen verstehe und keine falsche Bewegung mache. Und wenn jemand versucht ihn aufzuhalten… oh, das gibt ein ordentliches Blutbad. Ich frage mich, wer das nachher wieder sauber machen muss… das heißt, wenn es einen Überlebenden geben sollte.“ Die Ohrfeige, welche Mira ihm verpasste, schallte durch den gesamten Kerker. Sie konnte sehen, wie er voller Schmerzen die Augen schloss und das Gesicht verzog. „Ich freue mich auf das Bild, welches sich mir bietet, wenn du am Galgen hängst und dir langsam die Luft ausgeht. Hoffentlich brichst du dir nicht das Genick, sodass du noch einiges zu leiden haben wirst!“, schrie Mira ihm ins Gesicht.„Ihr werdet schon sehen, ich werde nicht sterben… nicht so“, knurrte er und funkelte Mira wütend an.„Pff, wahrscheinlich hast du Recht“, meinte sie nur und blickte zu Boden. Mira schluckte trocken, dann schob sie das Brett mit den Nägeln mit ihrem Fuß auf Seite, weit weg. Verwirrt beobachtete der junge Mann sie dabei, er bemerkte auch den Unruhigen Blick von Arin, die Mira nur stumm beobachtete, aber nichts \u0001 \u0002 Mira nach einem ihrer Kurzschwerter griff, lachte der junge Mann verbittert auf: „So viel zum Thema, ich bekomme einen gerechten Prozess… jetzt werde ich im Kerker ermordet, während ich wie ein Schwein an der Decke hänge, bereit geschlachtet zu werden.“„Schweine hängen über Kopf“, kommentierte Mira achtlos und brachte Arin damit kurz zum Lachen, während der junge Mann nur völlig fassungslos war.„Spann deinen Körper an“, befahl sie knapp.„Warum sollte ich?“„Wie du willst, dein Problem“, meinte sie und zog ihr Kurzschwert und holte mit einer fließenden Rückhandbewegung aus. Ihre Klinge durchtrennte das dicke Seil, welches den jungen Mann an der Kette hielt, welche unter der Decke befestigt wurde. Als er sah, wie die Klinge durch die Luft flog, spannte er seinen Körper an. Das Schwert durchtrennte das Seil und er fiel zu Boden, konnte den Sturz nicht abfangen, er war zu schwach und allgemein in keinem guten Zustand. Seine Füße waren wund und dick, von seinem Armstumpf mit den Nägeln mal ganz abgesehen… die Wunden waren eitrig und feuerrot. Sollte er Unschuldig sein, musste sich ein Heiler diese Wunden ansehen und behandeln und dann konnte er immer noch sterben.„Du solltest liegen bleiben und deine Kräfte sparen, du wirst sie brauchen“, meinte Mira nur noch und wandte sich von ihm ab, verließ die Zelle. Arin folgte ihr, verriegelte die Zelle des jungen Mannes wieder. Mira hatte sie überrascht, dass hatte sie nun wirklich nicht erwartet.„Erkläre dem König was wir gefunden haben… er soll sich die letzten Stunden was erholen, ohne wie Vieh an der Decke zu hängen“, knurrte Mira wütend.„Werde ich berichten“, bestätigte Arin und warf noch einen letzten, kurzen Blick über ihre Schulter zu dem jungen Mann \u0001 \u0002 sah ihnen im ersten Moment verwirrt hinterher, dann ließ er den Kopf sinken, er lag noch immer auf dem Boden und wirkte fast schon ein wenig traurig, oder war es Demut? Arin war sich nicht ganz sicher, irgendwas stimmte nicht mit \u0001 \u0002 seufzte schwer, wie sehr wünschte sie sich, dass Akkarin hier wäre. Er hätte sicherlich schon mehrere Vermutungen bezüglich des jungen Mannes. Aber Akkarin war nicht da. Es wurde Zeit, sich von ihm zu lösen und den eigenen Kopf anzustrengen. ***Akkarin war überrascht, wie voll die Stadt war. Er hatte auf dem Weg hier her von Händlern erfahren, dass viele Menschen aus der Welt nach Alborg gereist waren, um der Hinrichtung beizuwohnen, aber dass es wirklich so viele waren, damit hatte er nicht gerechnet. Akkarin selbst hatte sich auf den Rand des Kirchendaches gehockt und beobachtete die Menschenmassen unter ihm. Die Soldaten des Königs hatten den Galgen bereits aufgebaut, direkt in die Mitte des Platzes. Die Stände der Händler hatten geöffnet, was ihn ein wenig überrascht hatte. Andererseits verdienten die Händler im Moment nicht schlecht, durch die großen Menschenmassen. Allerdings sah es so aus, als wäre es schwer durch die Straßen zu gehen. Sich umzudrehen, oder gar spontan in einen Laden zu gehen, erwies sich als schwierig. Es waren zu viele Menschen und man konnte nicht alle Läden gut einsehen und ging teilweise an ihnen vorbei, es sei denn man suchte gezielt nach etwas \u0001 \u0002 fiel sein Blick auf den Balkon des Rathauses, direkt an der Seite des Galgens. Dort standen Mira, Arin und Elen, sowie zwei Männer, die er nicht kannte. Wahrscheinlich ein Offizier und ein anderer wichtiger Mann des Königs. Vielleicht ein Berater, oder etwas in der Art. Die Fünf betrachteten das Geschehen, das sich unter ihnen abspielte. Obwohl die Sonne erst vor wenigen Augenblicken aufgegangen war, war die gesamte Stadt schon wach. Ob Mira ihn bemerkt hatte, konnte sie ihn sehen? Akkarin war sich nicht ganz sicher, nichts von Miras Bewegungen deutete darauf hin, oder er verstand ihre Gesten nicht… oder war die Geste nichts zu tun, dass Zeichen für ihn, dass sie ihn bemerkt hatte? Akkarin seufzte schwer und betrachtete den Galgen, es tummelten sich immer mehr Menschen auf dem \u0001 \u0002 war die Hinrichtung erst um die Mittagsstunde. Langsam fragte sich Akkarin, was diese Morde eigentlich zu bedeuten hatten? Waren sie wirklich so wahllos, wie es aussah? Gab es nicht vielleicht doch eine Art System dahinter? Und wie konnte so ein junger Mann so gut kämpfen und sich dann von ein paar Söldnern überrumpeln lassen? Das ergab alles keinen Sinn für ihn, doch er konnte es drehen und wenden wie er wollte, er hatte keine Ahnung was das alles zu bedeuten hatte? Ob Mira etwas herausgefunden hatte, oder seine Mutter?Kurz zuckte sein blindes Auge und schmerzte, als Akkarin langsam aufsah und stutzte: Die Söldner! Wo waren sie? In dieser Stadt wurden sie als Helden gefeiert, wenn er auf die Gespräche der Leute lauschte. Überall waren sie Thema. Warum zeigten sie sich nicht der Öffentlichkeit?Er hättet von solchen Männern erwartet, dass sie sich feiern ließen… Akkarin erhob sich und wandte sich ab, vielleicht wusste Mira etwas über sie? Ohne zu zögern sprang Akkarin vom Dach der Kirche auf einen kleinen Balkon und kletterte die Hauswand wieder hoch, um auf die Dächer zu gelangen. Dort lief er bis zum Rathaus, wo Mira auf dem Balkon stand. Akkarin ging vorsichtig in die Hocke, packte mit einer Hand die Regenrinne und ließ sich Fallen. Mit wenig Schwung ließ er sich herunter und setzte die Füße auf das Geländer an der Seite ab, während er sich an der Hauswand fest hielt und wieder in die Hocke ging. Er hob den Blick und lächelte, als er bemerkte, dass Mira ihn aus dem Augenwinkel ansah. In seinem Rücken hörte er es knacken, er war wirklich etwas alt geworden…„Hallo Akkarin“, begrüßte sie ihn kalt. Sofort wanderten die Blicke der beiden Fremden zu Mira, die dann erst Akkarin bemerkten. Erschrocken wichen sie zurück, wurden jedoch von Elen aufgehalten, die hinter ihnen gestanden hatte. Sie sah ihn leicht verwirrt an, dann wanderte ihr Blick zu Mira und sie lachte: „Du bist wirklich die Einzige, die seine Anwesenheit spüren kann, nicht wahr?“ „Natürlich, wir sind ja nicht um sonst verheiratet“, grinste Mira und wandte sich nun Akkarin zu, der noch immer auf dem Geländer hockte. Er lächelte sie an und ließ sich nach vorne fallen, um sich vor ihr aufrichten zu können. „Wo sind die Anderen?“, fragte Elen nach. „Auf dem Weg, denke ich. Ich habe einen kleinen Abstecher gemacht, zu Samuel. Er hat mir etwas Interessantes erzählt“, sagte Akkarin und sah seine Mutter kurz an, die nur fragend den Kopf schief legte, dann allerdings begriff. Unauffällig nickte sie ihm zu. „Samuel?“, fragte Mira verwirrt nach. Akkarin machte eine wegwerfende Handbewegung und deutete auf den Galgen. „Hast du dir den Burschen angesehen?“ „Ja. Er ist ziemlich von sich überzeugt, allerdings glaube ich nicht, dass er der Mörder ist. Er hat nur eine sehr große Klappe, wenn du mich fragst. Und er ist der Meinung, dass er gerettet werden wird, von einer Legende, bei der uns das Blut in den Adern gefrieren wird. Er nannte sich selbst eine Art Blutengel“, erklärte Mira knapp. „Außerdem meint er eine Meisterin zu haben, die ihm sagte, er würde gerettet werden. Von dieser Legende. Angeblich hätten sogar wir Respekt vor seinem Retter, wenn wir wirklich Assassinen sein“, sagte Arin weiter und zuckte mit den Schultern. „Klingt nach einem gefährlichen Mann“, stellte Akkarin fest und runzelte die Stirn. „Wir sollten die Augen offen lassen. Er sagte etwas davon, dass er auf ein Zeichen achten muss, von dem er nicht weiß, wie es aussieht. Nicht, dass er sich versehentlich bewegt, obwohl er es nicht soll. Was immer er damit auch meint“, sagte Mira genervt. „Dann warten wir wohl besser erst einmal ab. Sagt mal, wo sind eigentlich die Söldner? Zeigen sie sich nicht der Öffentlichkeit? Es sind doch Helden, warum lassen sie sich nicht feiern?“, fragte Akkarin nach. „Sie halten sich meist in der Taverne auf. Ich hoffe, sie sind bis zur Mittagsstunde wieder halbwegs nüchtern, immerhin sollen sie eine Rede halten. Das lassen wir wohl besser weg“, meinte einer der beiden anderen Männer. Akkarin hob fragend eine Augenbraue, sah dann Mira an und zuckte mit den Schultern. „Warte besser auf Nael, bis du sie besuchst“, schlug Arin vor und sah Akkarin wieder an. Kurz runzelte er die Stirn, nickte jedoch und wandte sich wieder an Mira: „Ich werde am Tor auf sie warten. Sie müssten bald hier eintreffen. Ich sage ihnen, sie sollen sich unter die Leute mischen. Wo wirst du sein?“„Hier, zusammen mit dem König und ein paar Beratern. Klären wir diese Sache auf, der König versicherte uns, dass niemand uns im Weg stehen wird. Für den Fall, dass wir unser Geheimnis offenbaren müssen. Was wir wohl tun müssen“, sagte Mira und rieb sich kurz über die Stirn. Akkarin nickte und betrachtete wieder die Menschen. „Akkarin?“ Fragend sah er wieder Mira an, die ihn angesprochen hatte. „Wenn du diesem Kerl gegenüber stehst, sei vorsichtig. Ich weiß nicht, ob er wirklich der Mörder ist? Wenn er es wirklich ist, ist er ein guter Schauspieler. Sei vorsichtig“, warnte sie ihn mit einem merkwürdigen Unterton, den er nicht nachvollziehen konnte. Bildete er sich das nur ein, oder verhielt sie sich anders, als sonst?„Dann sorge ich besser für Rückendeckung“, deutete Akkarin an und kletterte wieder auf das Geländer des Balkons. „Wenn du Nael meinst, stell sicher, dass sein Pfeil dich diesmal nicht trifft, oder nicht wieder zufällig verfehlt“, meinte Mira gedankenverloren. Akkarin drehte sich halb nach ihr um und sah sie verwundert an. Kurz wanderte sein Blick zu Elen, die ihn genauso überrascht ansah, wie er sich fühlte. „Was?“, fragte er nach. Fassungslos sah er sie an. Wie kam Mira jetzt auf diese alte Geschichte? Nael hatte Mira aufgegeben und Elen geheiratet und sich um Javen gekümmert, wie ein Vater. Warum deutete sie jetzt diese alte Geschichte an? Traute sie ihm immer noch nicht? Zugegeben, Nael hatte ihn aus Eifersucht fast erschossen, aber nach all den vergangenen Sommern hatten sie das hinter sich gelassen und das shcon seit Ewigkeiten.„Ich glaube, Mira will sagen, dass wir denen nicht den Rücken zudrehen sollten, die zu Erz gehört haben“, sagte Arin und sah Elen und Akkarin entschuldigend an. Akkarin ging im Kopf ihr Team durch und setzte sich auf die Fensterbank. „Du glaubst, Nael ist ein Verräter? Das glaubst du doch wohl selber nicht, oder? Auch wenn er der Einzige ist, der noch von Erz übrig ist, heißt das nicht…“ Akkarin wurde von Mira barsch unterbrochen: „Er ist der Einzige, der nicht zu meiner Mutter gehört! Und jetzt haben wir es mit Assassinen zu tun, die wir nicht kennen. Aber sie scheinen uns zu kennen, da frage ich mich doch woher? Außerdem konnten wir unmöglich alle Anhänger von Erz beseitigt haben!“ Akkarin tauschte einen kurzen Blick mit Elen, die in hilfloser Geste die Hände in die Luft hob. Kurz überlegte Akkarin und ließ den Kopf hängen. „Mira. Nael war es, der die Leichen von Maren und Razor an sich nahm und sie Kilometerweit trug! Er hat die Leichen seiner Freunde gefunden, um sie getrauert und alles riskiert, um sie zu dir zu bringen, damit wir sie ordentlich bestatten konnten. Als der Tag kam, gehörte er zu denen, die Tränen vergossen. Während unserem letzten Kampf, sind wir zusammen gewachsen. Einst hast du auch mich verdächtig und mich verschont, obwohl ich schuldig war. Was ist, wenn du ihn zu Unrecht verdächtigst?“ „Es geschehen Wunder! Ich träumte nie, dass du Nael einmal verteidigen würdest“, deutete Mira an und sah Akkarin in die Augen. Ungläubig schüttelte er den Kopf. „Werde wieder normal.“Mit diesen Worten ließ er sich Rückwerts vom Balkon fallen, machte einen Salto Rückwerts und kam auf dem Boden zum stehen. Er sah, wie Mira ans Geländer trat und besorgt in die Tiefe sah. Als sie ihn erblickte, entspannten sich ihre Gesichtszüge ein wenig. Noch einmal schüttelte er den Kopf und wandte sich ab. Er wusste nicht, was sie dazu gebracht hatte, so von Nael zu denken, allerdings musste er etwas unternehmen. Auch wenn er noch nicht wusste wie? Mit eiligen Schritten bahnte er sich seinen Weg durch die Menschenmassen und drückte sie so zur Seite, dass sie sich automatisch weg drehten, ohne sich von ihm belästigt zu fühlen. Er konnte spüren, wie Miras Blick sich in seinen Rücken bohrte. Nael ein Verräter? Nein, unmöglich. Plötzlich blieb er stehen, hob den Blick und runzelte die Stirn. Dann drehte er sich langsam nach Mira wieder um, die ihn tatsächlich noch ansah. Niemand der Anderen achtete auf ihn, so wie es aussah. Kurz kniff er die Augen zusammen und überlegte. Als ihm etwas Passendes einfiel, grinste er und hob die Hand zum Gruß. Er konnte sehen wie Erleichterung von Mira abfiel. Kurz nickte sie ihm zu. Elegant wandte er sich um und schüttelte den Kopf. Für einen Moment war er wirklich irritiert gewesen und hatte geglaubt, sie hatte das, was sie gesagt hatte, wirklich ernst gemeint. Er hätte es besser wissen müssen! Akkarin seufzte schwer. Langsam wurde er wirklich alt, oder Mira viel besser, als er es geahnt \u0001 \u0002 war schlauer, als er es sich hätte erträumen lassen.",
            "wordcount": "4.091",
            "chapter_release": "08.07.2021",
            "chapter_number": "9"
        }
    },
    "title": "KlingenTakt",
    "topic": "unspecified",
    "release": "\n26.02.2021\n\t\t\t\t\t\t",
    "author": "Kay- kay"
}