{
    "tags": [],
    "chapcount": "12",
    "wordcount": "38.556",
    "chapters": {
        "1": {
            "text": "Ich weiß gar nicht, was ich noch groß sagen soll. Ich bin mies in Kurzbeschreibungen und der Namensgebung von Geschichten, also freut es mich, wenn du, lieber Leser, dich dazu entschieden hast, trotzdem mal einen Blick hier rein zu \u0001 \u0002 ich zwar schon ein paar Kapitel voraus bin und eine grobe Storyline habe, aber nicht sagen kann, wie blutig manche Kampfszenen vielleicht werden, habe ich die Altersempfehlung sicherheitshalber mal auf P16 gesetzt. Vielleicht ändert sich das noch im Laufe der Geschichte. Inwiefern regelmäßige Uploads kommen, weiß ich auch nicht, das hängt von mehreren Faktoren ab. Wenn es gut läuft, schaffe ich es vielleicht, öfter mal ein Kapitel \u0001 \u0002 wünsche ich viel Spaß beim Lesen!------------------------Es war einmal vor langer, langer Zeit… eine Insel. Und auf dieser Insel lebten zwei verfeindete Stämme: Die Canor und die Vulker. Sie führten einen erbitterten, ewigen Krieg um die Insel, seit ihre Ahnen sich das erste Mal begegnet \u0001 \u0002 beiden Stämme waren zutiefst verschieden. Der Häuptling der Canor wurde Morja genannt, er war ein tapferer Mann und liebte das Kämpfen. Er war ein so furchteinflößender Krieger wie der Großteil seines Stammes, es hieß, sie würden nach einer gewonnenen Schlacht mit dem Blut ihrer Opfer anstoßen. Der Häuptling der Vulker war dagegen ein sanftmütiger Mann, Rolobis, der nicht viel von Kämpfen hielt. Er legte Wert darauf, dass sein Stamm mit der Natur im Einklang lebte – es hieß, dass diese Naturverbundenheit dem Stamm besondere Kräfte verlieh. Seine Krone, die ihn als Häuptling auszeichnete, war aus dem Holz einer Birke geschnitzt. Kunstvolle Runen waren in ihr verewigt und ihr wurde eine magische Kraft nachgesagt. Rolobis war jedoch bereits alt und drohte, der Altersschwäche zu erliegen. Nach ihm sollte Ronor, sein Sohn, der neue Häuptling werden. Er war ebenso naturverbunden wie sein Vater und ein kluger Mann. Rolobis hoffte, dass sein Sohn den scheinbar unendlichen Krieg zwischen den Stämmen beenden könnte – ein Ziel, das er selbst nie erreicht \u0001 \u0002 Häuptling tat alles, um seinen Sohn zu schützen, doch dieser war es leid, nie mit in den Kampf ziehen zu können. Er wollte Seite an Seite mit seinem Stamm den Krieg durchleben, um das Leid der Krieger zu verstehen. Er wollte versuchen, eine Schlacht zu verhindern, um später einmal den ganzen Krieg beenden zu können. Nach monatelangem Training durch die besten Kämpfer der Vulker gestattete Rolobis schließlich seinem Sohn, zu einer kleineren Schlacht in der Nähe mitzuziehen. Ein Lager von Vulkern wurde durch Canor bedroht und Rolobis wollte Männer zur Verteidigung aussenden. Möglicherweise würde Ronor wirklich verhindern können, dass es zu einer Schlacht kam – er war ein begabter Knabe. Und im Lager befanden sich lediglich Frauen und Kinder, Geflüchtete aus einem geplünderten \u0001 \u0002 als die Truppe von der Schlacht zurückkehrte, hatten sie viele Verluste zu beklagen. Sie waren in einen Hinterhalt geraten, da der Feind sie bereits erwartet hatte. Auch Ronor war gefallen. Der Häuptling verfiel in tiefe Trauer und verstarb noch am selben Abend. Zwischen den Männern des Stammes entbrannte ein Kampf um das nun unsichere Erbe: Die Führung der Vulker. Die Unruhen drohten, in einen inneren Krieg auszuarten. Da berief Nivia, die Witwe von Rolobis, eine Volksversammlung ein. Sie war eine geachtete Frau und hatte nach dem Tod ihres Mannes vorübergehend die Führungsposition eingenommen – doch war es kein Geheimnis, dass die meisten Männer des Stammes lieber einen Mann an ihrer Stelle sehen würde. Nivia bat den Stamm um Stille. Dann nahm sie die Häuptlingskrone und hielt sie hoch, damit alle sie sehen konnten. Mit erhobener Stimme begann sie, zu sprechen.„Das Erbe unseres Stammes ist nicht verloren, doch findet sich der wahre Erbe nicht unter uns. Diese Krone soll nur derjenige tragen, der sich des Amtes würdig erweist. Ich werde diese Krone am Strand den Fluten übergeben, auf dass nur der sie wiederfindet, der sein Leben mit der Natur lebt.“Die Versammelten protestierten lautstark. Mehrere Männer drängten sich zu Nivia vor und wollten ihr die Krone entreißen. Doch in diesem Moment verdunkelte sich der Himmel und ein schwerer Sturm zog auf. Die Witwe gelangte in die Mitte des versammelten Stammes und hielt die Krone aus Birkenholz auf ihren Handflächen gen Himmel. „Mächte der Natur, lasst unseren Stamm nicht vergehen!“, rief sie. In diesem Moment zuckte ein gleißender Blitz über den Himmel und schlug dort ein, wo Nivia stand. Ebenso plötzlich, wie der Sturm gekommen war, verzog er sich auch wieder. Als der Regen zurückgegangen war und des Mondes fahle Lichtstrahlen wieder die Szenerie erhellten, fehlten von Nivia und der Krone jede \u0001 \u0002 Führung verlor der Stamm der Vulker den Kampf um die Insel. Die Canor rissen die Macht an sich und die Vulker ergriffen die Flucht. Mit Booten flohen sie auf andere Inseln und siedelten sich in der Natur an. Die Zeit verstrich, Jahrzehnte, Jahrhunderte vergingen. Doch bis heute fehlt von der Krone aus Birkenholz jede Spur… und auch Nivia wurde nie wieder gesichtet. Jedoch gibt es Gerüchte, dass in jeder Vollmondnacht in der Ruine des ehemaligen Vulker-Dorfes, welches tief in den Wäldern verborgen liegt, ihr Geist erscheint und denjenigen zur Krone führt, der sich als würdig erweist. Es gab viele, die sich auf diese Reise begaben, doch kehrte keiner von ihnen je zurück...Sara schlug das alte Buch zu, aus dem sie die Geschichte vorgelesen hatte. Ihr Sohn Arthur war ohnehin längst eingeschlafen. Sie hielt einen Moment inne und musterte den schlafenden Jungen. Seine Brust hob und senkte sich regelmäßig und auf seinem Gesicht lag ein zufriedenes \u0001 \u0002 letzter Zeit hatte er sich oft gewünscht, dass seine Mutter ihm diese alte Erzählung beim Einschlafen vorlas. Sie musterte das Buch. Es war alt und fiel fast schon auseinander, nur ein paar Fäden hielten die vergilbten Seiten noch zusammen. Der Einband, der einst bunt und prächtig gewesen sein musste, war nun verblasst. Die einst goldene Aufschrift „Die Sagen des Volkes“ war kaum noch lesbar. Arthur war fasziniert von allen Erzählungen, die das Buch enthielt, doch die Geschichte der Krone aus Birkenholz schien ihm besonders zu gefallen. Die Gründe dafür waren seiner Mutter schleierhaft. Aber nun ja, es war schließlich nur eine alte Erzählung – also kein Grund zur Sorge. Diese Faszination würde sich sicherlich legen, wenn Arthur heranwuchs und zu einem Mann wurde. Sara erhob sich, küsste ihren Sohn sanft auf die Stirn, griff nach der Kerze auf dem Nachttisch und verließ dann das Zimmer. Hinter sich schloss sie vorsichtig die Tür. Hätte sie nur gewusst, was Arthur Jahre später erwarten würde…-----------------------------Vielleicht hat es dem ein oder anderen ja gefallen und er/sie/... schaut beim nächsten Kapitel wieder vorbei :)",
            "wordcount": "1.089",
            "chapter_release": "28.03.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Joa.--------------------Als die Sonne langsam unterging, erhob sich der Mond am Himmel. Doch statt seiner hellweißen Pracht strahlte er in einem blutigen \u0001 \u0002 leichter Wind strich durch die Bäume, doch das Meer lag ruhig. Das Rauschen der Wellen mischte sich mit dem Rascheln der \u0001 \u0002 Erste ist \u0001 \u0002 den Steinen am Ufer erschien die altbekannte Silhouette. Ihr Umriss hob sich gegen den Sonnenuntergang ab. Sie setzte sich nieder und sah sie in die \u0001 \u0002 Opfer, so früh und so \u0001 \u0002 die letzten Lichtstrahlen des Tages vergangen waren, erhob sie sich. Wie ein Schatten huschte sie flink am Ufer entlang. Dann verharrte sie. Beinahe wirkte es so, als würde sie auf etwas \u0001 \u0002 eine Seele, rastlos und verdammt…Und plötzlich bäumte sich das Wasser auf. Aus den funkelnden Tropfen erhob sich eine zweite Silhouette. Das Gesicht zu einem schmerzvollen Schrei verzogen, watete sie auf das Ufer \u0001 \u0002 Gestalt am Strand betrachtete das \u0001 \u0002 Natur trauert um ihr \u0001 \u0002 Licht des Blutmondes war zu sehen, wie das Geschöpf aus dem Wasser das Land fast erreichte. Doch dann hielt sie inne. Wellen umgaben sie, während ihr Umriss zu zerfließen begann. Nahezu flehend streckte sie die Hände nach dem sicheren Ufer aus. Aber das Meer riss sie erbarmungslos mit \u0001 \u0002 im \u0001 \u0002 Gestalt am Strand kehrte der See den Rücken und lief langsam auf den Waldrand zu. Vor einem der ausgebrannten Baumstümpfe blieb sie stehen. Dann legte sie ihre Hand daran und wie aus dem Nichts erschienen Buchstaben auf dem Holz. Ein Name, der noch lange in Gedenken bleiben würde. Der Name eines jungen Mannes, der im Kampf gestorben \u0001 \u0002 schattenartige Silhouette bewegte sich wieder zurück zu den Felsen. Kaum war sie in der Dunkelheit verschwunden, beruhigte sich auch das Wasser wieder. Und Stille kam über die \u0001 \u0002 mori…",
            "wordcount": "309",
            "chapter_release": "15.11.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Viel Spaß beim Lesen!-------------------Als Arthur am nächsten Morgen erwachte, fühlte er sich noch immer so erschöpft, wie er es am vorigen Abend gewesen war. An seinem Arm war eine notdürftig verbundene Schnittwunde, welche zu schmerzen begann, kaum dass er sich aufstützen wollte. Er biss die Zähne zusammen und löste den Stofffetzen. Im Dämmerlicht war es schwierig, wirklich etwas zu erkennen. Er würde die Wunde später noch einmal säubern und dann… wen sollte er dann nach einer Salbe fragen? Sein Blick wanderte in die Richtung von Nico, der noch immer etwas abseits am Grab des Heilers \u0001 \u0002 Bauernjunge erlaubte sich einen Moment der Schwäche, ehe er sich zusammenriss und erhob. So wie es aussah, war er nicht der Einzige, der bereits wach war. Markus nickte ihm kurz zu, während er ein kleines Frühstück vorbereitete. Aus dem Augenwinkel sah Arthur, wie sich Johann erhob und sich ein Stück von der Gruppe entfernte. Vermutlich würde er sein morgendliches Gebet sprechen. Er überlegte kurz, ob er ihm folgen sollte, doch dann entschied er sich dagegen. Für eine weitere Diskussion mit dem Priestersohn fehlte ihm aktuell die Kraft. Interne Streitigkeiten konnten sie jetzt noch weniger gebrauchen. Bevor die Gruppe aufbrach, begruben sie den Körper des Heilers endgültig unter der Erde. Arthur nutzte dies, um nun doch auf Johann zuzugehen. Allerdings ging es ihm hauptsächlich darum, die weitere Strecke für den Tag abzuklären. Nach einem kurzen Gespräch war klar, dass der Gruppe mit etwas Glück nur noch ein bis zwei Tageswanderungen bis zu ihrem Ziel fehlten. Es war ein seltsames Gefühl. Niemand wusste, was auf sie zukommen würde. Und wieder einmal überrollte den Bauernjungen dieses Gefühl von \u0001 \u0002 schüttelte er es ab und rief seine Mitreisenden zum \u0001 \u0002 zweiten Abend nach Alexanders Tod erreichte die Gruppe schließlich den Waldrand. Sie hatten zwei Tage voller Kämpfe hinter sich. Jeder von ihnen war verwundet, doch war kein zweiter Mann gefallen. Arthur trat als Erstes aus dem Zwielicht des Waldes und blickte hinaus auf die Wiesen. Der Anblick war atemberaubend. Wildes Getreide strahlte golden im Sonnenuntergang. Neben ihm hielten auch die anderen Reisenden ehrfürchtig inne. Johann kniete zum stummen Gebet nieder. Für eine Weile war es still. Man hörte das Zirpen der Grillen und das Zwitschern der Vögel. Mit einem Hauch von Heimweh dachte Arthur zurück an Dorkin. Auf den Feldern seines Vaters stand zu dieser Jahreszeit Weizen. Ob er rechtzeitig zur Ernte zurück sein würde? Wie würden seine Eltern die Ernte ohne ihn bewältigen? Oder würde doch die befürchtete Dürre einziehen und der Weizen vertrocknen?Da stieß ihn jemand sanft gegen die Schulter. Erschrocken zuckte er zusammen und seine Hand lag bereits am Schwertknauf, doch es war nur Tom. Sein Freund musste seinen traurig gewordenen Blick bemerkt haben. Dankbar schenkte er ihm ein Lächeln. Der junge Schmied erwiderte \u0001 \u0002 James sah niedergeschlagen aus. Sein Blick schweifte über die Felder. Ein trauriges Lächeln lag auf seinem Gesicht, während er in Gedanken schwelgte. Doch niemand bemerkte es, so war doch jeder in eigenen Erinnerungen \u0001 \u0002 war der erste, der sich wieder bewegte. Er setzte sich auf einen umgestürzten Baumstamm am Waldrand, zog seine Flöte aus der Tasche und begann, zu spielen. Die ruhige Melodie erfüllte den \u0001 \u0002 James für einen Moment die Augen schloss, fand er sich plötzlich in einer Erinnerung wieder. Eine Erinnerung an eine bessere Zeit. Eine lang vergangene \u0001 \u0002, als seine Mutter noch am Leben gewesen \u0001 \u0002 fand sich im Körper eines kleinen Jungen, der durch die Wiesen tobte, nachdem er sein tägliches Training absolviert hatte. Robin hatte ihn der Aufsicht von Josephine überlassen, da er zu einer Ratssitzung musste. Seine Mutter saß etwas abseits am Rand der Wiese und spielte ein Kirchenlied auf der Flöte. James pflückte Blumen und rannte damit zu ihr, um ihr stolz den kleinen Strauß zu präsentieren. Josephine nahm ihn lachend entgegen und hob ihren kleinen Sohn hoch.„James?“ Die Stimme von Arthur riss ihn abrupt aus seinen Gedanken. Der junge Krieger schlug die Augen auf und realisierte, dass ihm eine Träne über das Gesicht lief. Hastig wischte er sie weg.„Was ist?“, fragte er unwirsch, um seine Unsicherheit zu vertuschen. Der Bauernjunge setzte zum Sprechen an, hielt dann jedoch kurz inne, ehe er antwortete.„Ist… ist alles in Ordnung?“ Arthur wirkte ebenfalls etwas verunsichert. Während er sprach, kratzte er sich nervös am Hinterkopf. James erwiderte nur: „Ja, klar, alles bestens. Ich… ähm… ich musste nur… an Dorkin denken. Eure Felder sehen ja zur Erntezeit sehr… ähnlich aus.“ Er räusperte sich \u0001 \u0002 andere nickte nur und wandte sich ab. Er selbst atmete tief durch. Wieso hatte er ausgerechnet beim Anblick von ein bisschen Grünzeug im Sonnenuntergang beinahe die Kontrolle verloren? Schwäche konnte er sich auf dieser Mission nicht leisten!Da wurde ihm die leise Flötenmusik bewusst, die von Nicholas ausging. Diese Melodie war die gleiche, die seine Mutter oft gespielt hatte…Er kniff sich in den Arm, um nicht wieder in Erinnerungen abzurutschen. Als Arthur dazu aufrief, das Lager aufzuschlagen, war er trotzdem dankbar um die Pause. Noch ein letztes Mal atmete er tief durch, ehe er bei der Suche nach Feuerholz \u0001 \u0002 darauffolgenden Nachmittag erreichten sie den Strand. Laut der Karte müssten sie ganz in der Nähe der Karte sein, doch konnte niemand von ihnen in der Umgebung etwas anderes erkennen als Sand, Steine und an salzhaltige Böden gewohnte Vegetation. Von Siedlungen oder auch nur Ruinen, was Arthur insgeheim erwartet hatte, war keine Spur zu sehen. „Und… hier irgendwo soll die Krone sein?“, brach Markus schließlich die Stille, nachdem sie ein paar Minuten schweigend die Gegend begutachtet hatten. Arthur tauschte einen kurzen Blick mit Johann. Dieser zuckte nur teilnahmslos mit den Schultern. Seit Alexanders Tod hatten sie wenigstens, wenn es um die Karte ging, wieder miteinander gesprochen. Trotzdem grenzte sich der Priestersohn deutlich vom Rest der Gruppe \u0001 \u0002 Bauernjunge zuckte hilflos mit den Schultern und meinte: „Laut der Karte müsste die Krone nahe am Ufer zu finden sein. Wir sollten uns einteilen. Tom, James, ihr bildet einen Suchtrupp, geht ein Stück nach Norden. Nico, Markus, ihr geht ein Stück nach Süden. Achtet darauf, wieder umzukehren, sobald die Sonne untergeht. Luis, Johann und ich errichten ein Lagerfeuer.“„Aber wonach sollen wir denn überhaupt Ausschau halten?“, fragte James stirnrunzelnd. „Sollen wir jedes Stück Treibholz einsammeln, das auch nur entfernt nach einer Krone aussieht? Was suchen wir?“ Der junge Mann wirkte unzufrieden, was Arthur nur zu gut verstehen konnte. Niemand von ihnen wusste, nach was sie überhaupt suchten – oder ob es das, wonach sie suchten, wirklich gab. Was, wenn sie vollkommen umsonst die ganze Strecke gewandert waren, um nun festzustellen, dass die Sage der Birkenkrone nichts weiter war, als ein Märchen?Mutlos zuckte er mit den Schultern. „Ich weiß es auch nicht“, gab er zu, „in der alten Sage ist nur die Rede von einer Krone aus Birkenholz. Haltet Ausschau nach Ruinen, einem versteckten Höhleneingang, was weiß ich.“ Der junge Krieger lachte höhnisch auf. „Ach wie schön, der weise Kartenleser und Anführer hat genauso wenig Ahnung wie wir alle. Wieso kommandierst du uns dann rum, als wärst du allwissend?“ Er funkelte Arthur herausfordernd an. Doch dieser ließ sich davon nicht aus der Ruhe \u0001 \u0002 erwiderte leise: „Ich habe mich nicht als Anführer aufgedrängt. Wenn dir mein Vorschlag nicht gefällt, dann steht es dir frei, die Führung zu übernehmen.“ Er trat einen Schritt zurück und bedeutete James, seine Ideen kundzutun. Erstaunlicherweise zögerte dieser, bevor er eine Antwort gab. „Gibt es eine Möglichkeit, mehr über die Krone herauszufinden?“, fragte er fast schon freundlich. Der plötzliche Wandel in seinem Verhalten erstaunte den Bauernjungen. Tom, der neben James stand, wirkte ähnlich verwirrt. Einen Moment wusste niemand, was er sagen sollte. Dann mischte sich Johann in das Gespräch ein.„Ich habe die Sage sehr genau studiert. Es gibt unterschiedliche Versionen. Die Krone wird als eine hölzerne Krone aus hellem Holz beschrieben, umschlungen von Efeu. Aber ob sie sich nahe bei den Ruinen alter Vulker-Siedlungen befindet, ist unklar. Sie könnte genauso gut in den Tiefen des Meeres versunken sein, nachdem Arglán in mehrere Teilinseln zerbrochen ist.“ Er sah James direkt in die Augen. „Wenn man die Karte richtig deutet, liegt die Krone ganz hier in der Nähe, also ist Arthurs Idee, dass wir uns aufteilen und suchen, zum jetzigen Zeitpunkt die einzige Möglichkeit. Oder bist du da anderer Meinung?“ Arthur musste sich ein Grinsen verkneifen. Der junge Gelehrte war immer für eine Überraschung gut. Auch wenn er sich fast gefreut hätte, die Verantwortung für einen Abend abzugeben und sich auszuruhen. Über die Zeit hatte er sich tatsächlich zu einer Art Anführer entwickelt. Manchmal halfen ihm Luis oder Nico, doch nach Alexanders Tod hatten sich beide ein wenig zurückgezogen. Er konnte es ihnen nicht verübeln. Oft genug fragte er sich, ob er den Tod des Heilers hätte verhindern können. Wenn er Johann zum Kampf überzeugt hätte, eine andere Aufteilung vorgeschlagen hätte oder die Späher früher entdeckt hätte. Und dann fragte er sich, ob James nicht vielleicht der bessere Leiter für diese Mission wäre. Vielleicht waren seine Kaltherzigkeit und seine Kampferfahrung von größerem Nutzen…Grummelnd wandte sich der junge Krieger zum Gehen. Tom zog die Augenbrauen hoch und folgte seinem Partner. In seinem Gesicht war die mangelnde Motivation zu sehen. Der Bauernjunge konnte es ihm nicht verübeln. Mit einem mürrischen James einen Spaziergang zu machen, stand eindeutig nicht weit oben auf der Liste mit Dingen, die er unbedingt machen wollte. Auch Nico und Markus verabschiedeten sich kurz und gingen dann in Richtung Süden. Zurück blieben Luis, Johann und Arthur.„Ich frage mich wirklich, was James gegen die Religion hat. Es ist schade, der Glauben könnte ihm sicherlich helfen.“ Der Priestersohn runzelte die Stirn. Sein Blick folgte dem jungen Mann, der gerade mit einem Stock im Sand herumwühlte. „Wie meinst du das?“, hakte Arthur verwundert nach, „James hat sich doch nie wirklich gegen deine Religion geäußert?“ Auch er folgte Johanns Blick und beobachtete den kleinen Suchtrupp. Der junge Gelehrte lachte leise und meinte: „Oh doch. Er hätte mich am liebsten gar nicht mitgenommen auf die Reise, einfach nur, weil ich der Sohn meines Vaters bin. Einfach nur, weil ich glaube. Er hat einen Schmerz in seinem Inneren, einen sehr alten Schmerz, der nie verjährt ist. Meine Vermutung ist, dass das mit der Kirche zu tun hat.“ Für einen Moment sah er Tom und James noch nach, dann löste er seinen Blick von ihnen und wandte sich noch einmal an Arthur und Luis. „Ich werde mir jetzt einen ruhigen Platz suchen, und der Natur lauschen. Wenn die Krone hier irgendwo ist, werde ich ihre Macht spüren.“ Dann drehte er sich um und ging davon, ehe jemand protestieren \u0001 \u0002 schüttelte nur den Kopf. „Da denkt man einmal, man ihn verstanden“, murmelte er. Arthur nickte zustimmend. Manchmal hatte er das Gefühl, Johann lebe in einer anderen Welt, in der es nur um die Natur ging. Einer Welt, in der blutige Kämpfe einfach nicht dazugehörten, genauso wenig wie andere Teile der Realität.„Komm“, sagte der Bauernjunge dann, „lass uns ein Lagerfeuer machen.“ Und Luis folgte ihm auf die Suche nach \u0001 \u0002 unterhielten sich auch Tom und James auf ihrer Suche. Der junge Schmied hatte seinen Partner eine Weile beobachtet, ehe er ihn vorsichtig angesprochen hatte.„Wolltest du immer zu einem Kämpfer ausgebildet werden?“ James wirkte von dieser Frage mehr als überrascht. Er kniff die Augen zusammen und musterte Tom von der Seite. Nach einer Weile erwiderte er: „Wolltest du denn immer Schmied werden?“Der junge Schmied seufzte. „Um ehrlich zu sein… nein. Früher hatte ich ziemliche Angst vor dem Feuer. Mit der Zeit hat sich das aber gebessert. Und mittlerweile bin ich stolz darauf, meinem Vater in der Schmiede zu helfen.“ Er zuckte mit den Schultern und fuhr damit fort, den Sand zu \u0001 \u0002 Weile war es beinahe still. Der Sand knirschte unter ihren Füßen und die Wellen rauschten leise. Im Himmel zogen kreischend Möwen ihre Kreise. Es wirkte beinahe so, als würden sie den kleinen Suchtrupp verfolgen.„Ich wollte nie ein Krieger wie mein Vater werden“, sagte James plötzlich. Tom sah ihn erstaunt an. „Ich wollte lieber wie meine Mutter sein. Für Diplomatie durch die Städte reisen und für Frieden sorgen. Robin bestand darauf, dass ich von klein auf eine Grundausbildung bekomme. Hauptsächlich Schwertkampf und Nahkampf generell. Zum Bogenschützen hat es bei mir nie gereicht.“ Er senkte den Kopf. „Als meine Mutter dann gestorben ist, hat mein Vater mir nicht erlaubt, auch als Diplomat zu verreisen. Ab da stand es dann endgültig fest.“Der junge Schmied war überwältigt von den vielen Informationen, die sein Gegenüber ihm offenbart hatte. Seine Frage war einfach nur ein Versuch gewesen, mehr über den kaltherzigen, kampflustigen James herauszufinden. Dass es so gut funktionieren würde, hatte er nicht erwartet.„Das tut mir leid für dich.“ Tom schenkte seinem Partner ein kurzes Lächeln. Dieser zuckte nur mit den Schultern und erwiderte: „Sieht so aus, als hätte ich dich immer falsch eingeschätzt. Ich hätte nicht gedacht, dass ausgerechnet der Sohn von Matthias sich vor dem Feuer fürchtet.“Dann kam wieder Stille auf. Die beiden jungen Männer durchforsteten weiter die Gegend und kamen bald an eine Gegend, wo kaum bewachsene Klippen den Sandstrand ablösten.„Zeit, umzukehren“, stellte Tom fest. James nickte und gemeinsam kehrten sie zurück zum Lager. Als es bereits dunkel war, rief Arthur alle zu einer Besprechung zusammen. Sie mussten ihre Suche strategisch planen, sonst würden sie Zeit verschwenden. Nachdem alle sich gesetzt hatten, eröffnete er das Gespräch.„Tom, James, habt ihr irgendetwas gefunden, was uns weiterhelfen könnte? Wie sieht es in Richtung Norden aus?“, fragte er die beiden. Die Angesprochenen tauschten einen kurzen \u0001 \u0002 sagte James kurz: „Ein Stück entfernt endet der Sandstrand. Dann erhöht sich das Gelände zu steinigen Klippen. Nichts weiter.“Arthur sah, wie Johann die alte Karte und seine Karte von Angar abglich. Er runzelte die Stirn und schüttelte dann den Kopf.„Dort oben werden wir nichts finden“, äußerte er sich, „wir müssen es im Süden versuchen.“ Er warf dem Bauernjungen einen kurzen Blick zu. Dieser nickte langsam und zustimmend. Das entsprach auch seiner Vermutung. Er hatte die Zeit, während sie auf die Suchtruppen gewartet hatten, genutzt, um sich noch einmal mit den Karten vertraut zu machen. Dann wandte er sich an Nico und Markus.„Und ihr beiden? Habt ihr…“ Der junge Bogenschütze schüttelte bereits den Kopf, ehe Arthur seine Frage beendet hatte. „Nichts“, erklärte er, „wir kamen auch nicht sonderlich weit.“ Sofort ergänzte Nico: „Das war meine Schuld, Arthur. Es tut mir leid. Ich bin nicht ganz bei Kräften.“ Tatsächlich sah er seit dem Tod seines Freundes sehr mitgenommen aus. Der Bauernjunge konnte es ihm nicht verübeln. An ihm selbst ging das Geschehen auch nicht spurlos vorbei, obwohl er Alexander in den wenigen Tagen kaum hatte kennenlernen können. Erst in der letzten Nacht hatte er in einem furchtbaren Alptraum das Kampfgeschehen erneut durchlebt.„Ist schon gut“, beruhigte er den jungen Mann. Dann gab er Johann ein Zeichen, damit dieser ihn die Karten einsehen ließ. Der Priestersohn kam der Aufforderung nach. Einen Moment lang betrachtete Arthur die Zeichnungen. Dann meinte er: „Wir werden unsere Reise in Richtung Süden fortsetzen. Am besten wäre es, wenn wir zwei Gruppen bilden könnten, aber ich halte es für keine gute Idee, wenn wir uns auf Dauer aufteilen. Die Plünderer sind noch immer eine nahe Gefahr. Wir werden daher keine großen Strecken zurücklegen können, aber immerhin kommen wir voran.“Die anderen nickten zustimmend. James grummelte etwas Unverständliches, äußerte sich aber nicht. Zu Arthurs Erstaunen saß er heute näher bei der Gruppe, genauer gesagt bei Tom. Vermutlich hatten sie die Zeit bei der Suche genutzt, um sich etwas zu unterhalten – auch wenn es bei dem jungen Krieger nicht sehr wahrscheinlich schien, dass er über seine Gefühle sprach. Oder generell viel \u0001 \u0002 und Markus dagegen saßen nahe bei Nico. Der Bauernjunge lächelte leicht, als er sah, wie die beiden Brüder sich um den jungen Mann sorgten. Dieser wirkte dankbar, nicht allein zu sein. Arthur erklärte die Versammlung für beendet und die Gruppe versank im Schweigen. Lediglich Markus und Nico unterhielten sich leise, der Rest sah leise ins Feuer. Und kurz darauf legten sich bereits die ersten zum Schlafen nieder. Der Bauernjunge erklärte sich bereit, die erste Wache zu übernehmen, und versicherte Luis, ihn in ein paar Stunden zu wecken. Als Johann sich einen Schlafplatz suchte, kam er noch einmal auf Arthur zu, der bereits seinen Wachposten bezogen hatten. „Arthur, ich habe ein seltsames Gefühl bei der ganzen Sache“, murmelte er, „irgendetwas bei der Karte passt nicht. Aber ich weiß einfach nicht, was.“ Er hielt dem Angesprochenen die Karten hin, doch es war zu dunkel, um viel zu erkennen. Also zuckte dieser nur mit den Schultern und verkniff sich ein Gähnen.„Ich sehe mir das morgen nochmal an“, versprach der Bauernjunge. Der Priestersohn nickte nur und ging wieder. Während alle nacheinander einschliefen, beobachtete Arthur, wie der Mond am Himmel stieg. Und er wünschte sich, wieder in Dorkin zu \u0001 \u0002 nächste Tag verlief ereignislos. Sie stießen weder auf Plünderer, noch auf andere Gegner. Genauer gesagt fanden sie nichts außer Sand, Steinen und Treibholz. Johann grübelte bei jeder Pause wieder über den Karten und versuchte, etwas Hilfreiches herauszufinden. Auch Arthur versuchte sein Glück, doch blieb er ergebnislos. Der Tag neigte sich dem Ende, die Sonne verschwand am Horizont. Die Nacht begann und nach stundenlanger Dunkelheit brach ein neuer Tag \u0001 \u0002 Mittag verweigerte James schließlich die weitere Reise. „Ich bin es leid, wie ein verirrtes Tier durch den Sand zu stapfen“, sagte er entnervt, „wir wissen doch nicht einmal, nach was wir Ausschau halten. Wieso teilen wir uns nicht einfach auf? Wenn Plünderer auftauchen, dann kläre ich das schon!“ Arthur seufzte und sah den Rest der Gruppe an. Auch wenn sich niemand offen James anschloss, wusste er, dass keiner von ihnen noch lange ziellos umherirren wollte. Ihm selbst ging es ja nicht anders. Er war müde, überall juckte es von den feinen Sandkörnern und seine Wunden würden nicht heilen, wenn er sich nicht bald einmal ordentlich ausruhte. Hoffnungslos zuckte er mit den Schultern und erwiderte: „Wir sollten eine Pause einlegen. Danach sehen wir weiter. Ich weiß doch auch nicht, was wir tun sollen.“ Mit diesen Worten ließ er sich auf dem Boden nieder. Den Kopf auf die Hände gestützt starrte er trübsinnig den Sand an. Tom gesellte sich zu ihm und bemühte sich um aufmunternde Worte, doch auch ihm ging es nicht \u0001 \u0002 es war da, als Johann plötzlich laut und triumphierend aufschrie. Arthur zuckte zusammen und griff instinktiv nach seinem Schwert. Der junge Schmied neben ihm war mit dem Hammer in der Hand aufgesprungen. Doch beide konnten sich mit ihren Waffen nicht vor dem Rüsten, was nun kam.„Wir sind auf der falschen Insel!“, verkündete der junge Gelehrte laut und wedelte mit den Karten herum. „Wir müssten eigentlich auf Rallok suchen!“Der erste Gedanke, der Arthur durch den Kopf fuhr, war ein sicheres Nein. Das konnte doch nicht wahr sein. Sie hatten die Karte so oft geprüft, sie glich Angar bis auf ein paar Feinheiten. Es war schlicht unmöglich, dass sie auf der falschen Insel waren.„Jetzt dreht er völlig durch“, murmelte daraufhin James und verdrehte die Augen. Dann widmete er sich wieder der vorsichtigen Säuberung seines Schwertes. Doch Johann war noch nicht \u0001 \u0002 erklärte: „Früher gab es die ganzen Inseln noch nicht, lediglich ein paar kleinere Inseln und eine ganz große. Und diese Buchstaben auf der Karte – das heißt nicht ‚Angar‘ sondern ‚Arglán‘. So nannte man die große Insel, ehe sie in die heutigen Inseln zerbrach. Man munkelt, dass der Zerfall in dem Moment begann, als die Krone verschwand. Wenn man dies hier als eine Karte von Arglán sieht, müssten wir uns eigentlich im Südosten von Rallok befinden.“Arthur saß einen Moment ganz still, während sich allmählich eine Erkenntnis in ihm breit machte. Deshalb war die Disharmonie auf dieser Insel so stark. Es war nicht die Insel, auf der sie suchen mussten. Aber wie konnte das sein?„Das ist doch Unsinn!“, rief James nun und sprang erbost auf, „das wäre doch längst aufgefallen! Die Krone ist vermutlich einfach weggeschwemmt worden oder wurde vor langer Zeit von einem Wanderer mitgenommen, der sie für ein nettes Stück Treibholz hielt. Wir sollten einfach wieder nach Hause reisen, diese ganze Mission ist doch sowieso sinnlos!“Nun erhob sich auch Luis. „Woher willst du das wissen?“ Er funkelte den jungen Krieger herausfordernd an. „Willst du wirklich einfach so aufgeben? Zurück nach Dorkin reisen und… und… erzählen, dass…“ Er verstummte mit erschüttertem Gesichtsausdruck.„Alexander ist umsonst gestorben.“ Nico stieß das hervor, was dem Bogenschützen gerade in den Kopf gekommen war. „Wären wir nach Rallok gereist, wäre er jetzt nicht tot.“ Er begann, unkontrolliert zu zittern und ballte die Fäuste. In seinem Blick stand eine Mischung aus Wut und Verzweiflung. Markus sagte nur: „Daran können wir jetzt auch nichts mehr ändern.“ Doch sein Gesichtsausdruck verriet, dass er sich nur mühsam zusammenriss. All die Kämpfe in den letzten Tagen waren vielleicht vermeidbar gewesen. Und wenn sich Johann lediglich irrte und sie doch auf der richtigen Insel waren? Wenn sie einfach nur etwas mehr Zeit in die Suche stecken mussten? „Ich weiß, dass das alles schwer zu glauben ist“, setzte Johann an. James fiel ihm sofort ins Wort.„Ja natürlich!“, sagte er wütend, „das ist ja auch kompletter Unsinn! Die Männer vom Rat haben die Karte geprüft, Arthur und du, ihr habt sie tagelang immer wieder geprüft! Und jetzt soll auf einmal die ganze Strecke, die wir zurückgelegt haben, falsch sein? Das ist…“ Der junge Gelehrte hob die Hand und gebot ihm, zu schweigen. Erstaunlicherweise verstummte \u0001 \u0002 fuhr fort: „Natürlich wirkt das unglaubwürdig. Aber wenn ich ehrlich bin: Alles, was ich auf dieser Insel spüre, ist negativ. Wir sollten nicht hier sein, wir sind hier falsch. Arthur hatte dieses Gefühl auch, nicht wahr?“ Der Angesprochene nickte widerwillig. Es wäre ihm lieber gewesen, wenn dies nicht erwähnt worden wäre. „Wenn ein so machtvoller Gegenstand hier in der Nähe wäre, dann hätte ich das längst gespürt“, endete der \u0001 \u0002 hob skeptisch die Augenbrauen. „Ach natürlich, jetzt sollen wir auf die Gefühle von einem Bauern und einem Verrückten vertrauen.“ Er rammte sein Schwert in den Sand und zeigte drohend mit dem Finger auf Johann. „Ganz ehrlich? Ich werde nicht auf eine andere Insel reisen, nur weil mir ein Möchtegern-Gelehrter erklärt, dass die Karte möglicherweise falsch gelesen wurde.“„Aber aufgeben, zurück nach Dorkin gehen und deinem Vater erklären, was das Problem ist – das würdest du?“, unterbrach Luis ihn, „was glaubst du denn, was dann passieren würde? Was, wenn sie Johann Recht geben und wir tatsächlich nach Rallok müssen?“ Arthur bemerkte, dass die Situation kurz vor der Eskalation stand. Als James bereits den Mund öffnete, griff er ein. Mit ausgebreiteten Armen stellte er sich zwischen den jungen Krieger und den Rest der Gruppe.„Jetzt beruhigt euch mal“, sagte er laut und bemühte sich, souverän zu wirken. „Wenn wir uns weiterhin nur streiten, kommen wir nicht voran. Johann, was bräuchtest du, um deine Vermutung zu bestätigen?“Der Angesprochene dachte kurz nach und antwortete: „Die fehlenden Teile der alten Karte. Am besten auch noch eine Karte von Arglán.“ Er warf Arthur einen kurzen Blick zu. Beiden war bewusst, dass sie die fehlenden Teile unmöglich finden konnten. Wer wusste schon, ob sie überhaupt noch existierten. „Also gibt es keinerlei Möglichkeit, nachzuprüfen, ob deine Theorie stimmt“, stellte Arthur leise fest. Während er versuchte, klar zu denken und eine Lösung zu finden, wollte James sich wieder einmischen. Der junge Mann hatte sein Schwert wieder aus dem Sand gezogen und hielt es fest in der \u0001 \u0002 Tom kam ihm zuvor. Er stand langsam auf und meinte: „James, halt dich zurück. Ich glaube dir nicht, dass du zurück nach Dorkin willst. Ich glaube nicht, dass Robin darüber erfreut wäre.“ Er sah dem anderen direkt in die Augen. Seine Haltung war nicht bedrohlich, doch hatte auch er die Hand an seiner Waffe. Die Anspannung war beinahe greifbar. Arthur hielt unwillkürlich den Atem an. Er befürchtete, dass James jeden Moment auf die Gruppe losgehen würde. Der junge Kämpfer erwiderte Toms direkten Blick düster. Schließlich steckte er sein Schwert wieder weg und setzte sich. „Also gut“, presste er hervor, „dann auf nach Rallok. Und wie kommen wir dort hin?“Am Abend stand schließlich ein Plan fest. Arthur hatte die Karte gemeinsam mit Johann nochmals überprüft. Der junge Gelehrte hatte Recht, es gab kleine Unstimmigkeiten. Doch der Teil der Insel, der den Irrtum eindeutig gezeigt hätte, fehlte auf der alten Karte. Vermutlich waren die Männer vom Rat deshalb davon ausgegangen, dass es sich um Angar handeln \u0001 \u0002 beschlossen, am nächsten Tag weiterzuziehen, immer den Strand entlang, in Richtung Südwesten. Ihre Hoffnung war, eine Siedlung zu finden, oder sogar einen Hafen. Auch wenn sie bei der Suche nach Zivilisation weitere Kämpfe riskierten, hatten sie kaum Alternativen. Denn ohne ein Schiff konnten sie die Reise nach Rallok nicht \u0001 \u0002 Arthur war zum ersten Mal seit Tagen von Grund auf zuversichtlich. Er wusste nicht, woran es lag, doch war das Gefühl der Disharmonie auf ein Minimum zurückgegangen. Er war sich sicher, dass sie einen Weg finden \u0001 \u0002 er sollte Recht behalten – wenn auch anders, als gedacht.",
            "wordcount": "4.181",
            "chapter_release": "15.11.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Ein Schiff!“Es war Markus‘ Ruf, der Arthur aus seinen Gedanken riss. Er zwang sich, in die Realität zurückzukehren, und sah in die Richtung, in die der Bogenschütze zeigte. Und tatsächlich, in der Ferne zeichnete sich ein Schiff ab. Es war schwer zu sagen, wie weit entfernt es war, doch schien es in der Nähe des Strandes zu liegen.„Vielleicht haben wir ja endlich etwas Glück“, meinte Tom hoffnungsvoll. Der Bauernjunge warf seinem Freund einen kurzen Blick zu. Die letzte Zeit hatte ihn sichtlich mitgenommen. Ihre Vorräte wurden allmählich knapp und auf der verzweifelten Suche nach einer Zivilisation waren sie die letzten beiden Tage durchgehend auf den Beinen gewesen. Pausen waren dabei eindeutig zu kurz \u0001 \u0002 der junge Schmied war nicht der Einzige, der allmählich Probleme hatte, sich auf den Beinen zu halten. Der Schlafmangel und die körperliche Anstrengung waren allen anzusehen. Das Schiff am Horizont war ein Hoffnungsstrahl für \u0001 \u0002 sagte etwas, doch ging die Gruppe nun schneller voran. Schweigend stapften sie durch den Sand. Am Vortag hatte es dauerhaft geregnet; der nasse Sand machte das Laufen nicht einfacher. Schließlich hatten sie das Schiff fast erreicht. Es war kleiner als gedacht und schien kurz vor der Küste aufgelaufen zu sein. Arthur kannte sich nicht mit Schiffen aus, doch tippte er darauf, dass es sich um ein kleines Kriegsschiff handelte. Die Farben der Segel konnte er keiner Insel oder Stadt zuordnen, ebenso wenig das Wappen. „Das ist ein kleines Kampfschiff. Ich hätte vermutet, dass es aus Malkira stammt, aber das Wappen ist mir nicht bekannt“, äußerte sich James und bestätigte somit Arthurs Vermutung. „Es müsste mit ein paar Kanonen ausgestattet sein. Die Crew besteht normalerweise aus kampftauglichen Seeleuten mit Uniform.“Das Wissen des jungen Kämpfers überraschte den Bauernjungen. Doch er vermutete, dass sein Vater ihn auf ein paar seiner Reisen mitgenommen hatte. James musste dort seine Kenntnisse erlangt haben. Sicherlich hatte er bereits viele Wochen auf See verbracht.„Was sollen wir tun?“, fragte Markus in die Runde. Die kleine Gruppe war stehen geblieben. Eine Weile musterte Arthur nachdenklich die Umgebung, bevor sein Blick zurück zum Schiff \u0001 \u0002 meinte er: „Ich weiß es nicht. Ich glaube nicht, dass sich das Schiff schon lange verlassen hier befindet. Ob uns die Crew freundlich gesinnt ist, können wir auch nicht wissen. Hinzuschwimmen und nachzuschauen wäre naheliegend, aber auch riskant. Was meinst du, Luis?“ Der ältere Bruder räusperte sich nervös. „Ich bin da ganz deiner Meinung“, sagte er zögerlich, „aber vielleicht sollten wir einen unbewaffneten Schwimmer hinschicken. Jemanden, der verhandelt.“ Sein Blick fiel auf Johann. Der junge Gelehrte hob fragend eine Augenbraue. Luis wandte hastig den Blick ab und sah nun starr auf den Boden. Sein Verhalten verwirrte Arthur zunächst, doch dann begriff er. Johann war der diplomatischste Mann in der Gruppe, doch würde er sich eher abstechen lassen, statt sich zu verteidigen oder rechtzeitig die Flucht zu \u0001 \u0002 Glück meldete sich Nico zu Wort und brach die unangenehme Stille.„Ich könnte gehen“, schlug er vor, „ich bin gut im Schwimmen und wenn ich merke, dass die Crew mir nicht wohlgesonnen ist, verschwinde ich wieder von dort.“ Er sah Arthur aufrichtig an. In seinem Blick war zu sehen, wie erschöpft er war. Dennoch würde er sich zusammenreißen und stark bleiben. Der Bauernjunge nickte langsam, während er James im Auge behielt. Ihn wunderte es, dass dieser noch nicht vorgeschlagen hatte, einen Angriff zu starten. Oder selbst zum Schiff zu schwimmen, aber bewaffnet, nur für den Fall. Doch der junge Kämpfer wirkte abwesend, als wäre er in Gedanken an einem anderen Ort.„Also gut“, begann Arthur, „dann haben wir ja einen…“„KEINE FALSCHE BEWEGUNG!“, ertönte da eine Stimme hinter ihm. Erschrocken wirbelte er herum. Instinktiv zog er sein Schwert hervor und hob seinen Schild. Sein Gegenüber stolperte einen Schritt zurück. Arthur stach mit seiner Waffe nach ihm. Der Fremde wich weiter zurück. Er hielt einen langen Dolch in seiner \u0001 \u0002, als der Bauernjunge zu einem richtigen Angriff übergehen wollte, spürte er eine Klinge zwischen seinen Schulterblättern. Er duckte sich weg und hechtete zur Seite. Das Schwert rutschte ihm aus den \u0001 \u0002 hörte er Luis rufen: „Hört auf!“ Arthur hielt sein Schild schützend über sich. Langsam erfasste er die Situation. Eine Gruppe von etwa zehn Fremden hatte seine Gruppe angegriffen. Einer hielt Markus ein Messer an die Kehle, eine Frau drohte dem älteren Rudmann-Bruder mit einem Speer. Blut lief über seine Stirn. James stand über einem Mann, das Schwert zum Schlag bereit. Nico und Johann knieten nebeneinander mit erhobenen Händen im Sand. Und Tom hatte mit seinem Hammer etwas Abstand zwischen seinen Angreifer und sich gebracht, sein Schild lag wenig entfernt auf dem Boden.„Keiner verletzt hier irgendwen oder es gibt Tote“, drohte die Frau, die Luis mit dem Speer \u0001 \u0002 erwiderte erheitert: „Das kann ich genauso erwidern, Weib. Lasst eure Waffen fallen, sonst werdet ihr alle sterben!“ Sein kampflustiger Blick wirkte leicht wahnsinnig, was auf ein paar der Angreifer einschüchternd wirkte. Doch die junge Frau ließ sich davon nicht beeindrucken. Sie zuckte mit den Schultern und holte mit dem Speer aus.„HALT!“, riefen Markus und Nicholas zeitgleich. Die Frau wandte ihren Blick nicht von Luis, doch hielt sie inne. Sie nickte dem älteren Bogenschützen auffordernd \u0001 \u0002 stieß hervor: „Legt die Waffen nieder. Ich bin mir sicher, hier handelt es sich um ein Missverständnis. Wir sind nur ein paar Reisende auf der Suche nach einem Schiff nach Rallok!“ Während er sprach, legte er vorsichtig Bogen, Schild und Messer nieder. Auch Tom legte seinen Hammer nieder. Arthur senkte seinen Schild. Grummelnd ließ James seinen Gegner aufstehend und senkte seine Waffen. Dann ließ auch die Gegenseite ihre Waffen fallen. Lediglich die Frau mit dem Speer behielt Luis drohend im \u0001 \u0002 Mann, der Markus bedroht hatte, fragte erstaunt: „Ihr wollt nach Rallok? Dies ist auch unser Ziel. Doch was begehrt ihr? Wer schickt euch?“ Arthur tauschte einen schnellen Blick mit Johann und hoffte, dass er nichts von der Karte erzählte. Anhand der dürftigen Ausrüstung glaubte er zwar nicht, dass es sich um Plünderer handelte, doch gab es sicherlich noch andere Gruppierungen, die nach der Karte suchten. Und die meisten davon waren ihnen nicht friedlich gesonnen…„Wir kommen von Lorak“, sagte Nico da nervös, „unser Schiff konnte durch einen Sturm nicht weiterfahren. Wir mussten an Land gehen und suchen nun eine andere Möglichkeit, um das Meer zu überqueren.“ Er schien Arthurs Ängste zu teilen und erzählte nur die halbe Wahrheit. Es war erstaunlich, wie geschickt er seine Worte \u0001 \u0002 Frau mit dem Speer bemerkte: „Ihr seht nicht aus wie einfache Händler oder Diplomaten. Aber ihr wolltet unser Schiff kapern, richtig? Also, wer seid ihr?“ Sie verschärfte ihren Blick. Wenn ihnen nicht bald eine ausreichende Antwort einfiel, würde sie Luis doch noch umbringen…„Wir sind auf einer wichtigen, geheimen Mission“, stieß Arthur hervor. „Johann dort ist unser Diplomat“, er deutete auf den jungen Gelehrten, „und wir müssen dringend nach Rallok, in die Nähe von Siram, damit er zu seinem Ziel kommt.“ Er spürte, wie er vor Nervosität zu zittern begann. Dennoch zwang er sich, ruhig zu bleiben. Mit mittelmäßigem \u0001 \u0002 der Angreifer lachte höhnisch auf. „Eine wichtige, geheime Mission? Und was für eine? Lasst mich raten: Sie ist zu geheim!“, spottete er. Der Bauernjunge dachte nach. Ihm gingen die Optionen aus. Es musste schnell eine Lösung her. Er spürte, wie er seinen Fokus verlor. Angst stieg in ihm hoch. Doch glücklicherweise hatte Johann eine Idee.„Ihr wisst nun, woher wir kommen und was unser Ziel ist“, sagte er mit fester Stimme, „doch wer seid ihr und wohin führt eure Reise? Wenn dies euer Schiff ist, müsst ihr sicherlich von Übersee kommen!“ Wenn er ebenfalls nervös war, so war ihm das nicht anzumerken. Der junge Gelehrte sah die Angreifer an. Seine offene, ruhige Art, die zeitgleich so selbstsicher wirkte, erstaunte Arthur immer \u0001 \u0002 Johann war noch nicht fertig. Nachdem keine Reaktion kam, fuhr er fort: „Bevor wir uns gegenseitig die Köpfe abschlagen, schlage ich vor, wir klären zunächst unsere Interessen. Vielleicht können wir dann über diese unglückliche, erste Begegnung hinauskommen und uns verbünden.“Sogar die Frau mit dem Speer ließ nun langsam ihre Waffe sinken. Nach einem warnenden Blick zu Luis wandte sie sich zu dem Priestersohn um. „Redegewandt genug für einen Diplomaten bist du“, stellte sie fest. Sie wirkte nachdenklich. „Ich denke, es genügt, wenn ich euch sage, dass wir nach Rallok segeln. Wir sind eine friedliche Gruppe“, bei diesen Worten stieß James ein verächtliches Schnauben aus, „aber wir haben nicht viel Besitz. Wir leben in den Wäldern bei Nolea. Wir leben nicht mit anderen Menschen, sondern mit der Natur.“„Ganz schön widersprüchlich, uns aus dem Hinterhalt anzugreifen, so als friedliche Gruppierung“, bemerkte auch Markus leise. Einer der Angreifer erwiderte: „Wir haben nicht viel, doch verteidigen wir unseren Besitz.“ Der junge Bogenschütze nickte nur nachdenklich. Eine Weile war es still. Alle verharrten auf ihren Positionen. Niemand wagte es, etwas zu sagen. Arthur spürte, wie seine Nervosität langsam nachließ. Noch konnte die Situation leicht eskalieren, doch war er allmählich \u0001 \u0002 war Johann, der die Stille brach. „Wir müssen beide nach Rallok und sind nicht auf Kämpfe aus“, sagte er vorsichtig, „könnt ihr uns auf eurem Schiff mitnehmen? Im Gegenzug helfen wir euch auf eurer Heimreise.“ Er verharrte ruhig und wartete die Reaktion der Fremden ab. Doch die Frau mit dem Speer hatte andere \u0001 \u0002 entgegnete: „Noch immer wissen wir nicht, ob wir euch trauen können. Was ist eure wahre Mission? Bei uns wird euer Geheimnis sicher sein. Ist sie mit unseren Ideen vereinbar, so mögt ihr mit uns reisen.“ Der junge Gelehrte warf einen Blick zu Arthur. Dieser erwiderte ihn verunsichert und sah weiter zu Luis. Der Bogenschütze wiederum sah ihn ebenso hilflos an. Eine Wahl blieb ihnen nun wohl nicht mehr.„Wir sind auf der Suche nach einem alten Artefakt.“ Der Bauernjunge bemühte sich, ruhig zu sprechen. „Wir haben eine Karte gefunden und so wie es aussieht, führt sie uns nach Rallok. Unser Dorf schickte uns auf diese Mission. Es gibt viele, die diese Karte von uns rauben möchten. Verzeiht unser Misstrauen, doch wurden wir bereits mehrfach in einen Hinterhalt gelockt.“ „Zeigt mir die Karte“, forderte die Frau barsch. Also griff Arthur an seinen Gürtel und zog langsam die Karte hervor. Einer der Fremden, die ihn angegriffen hatten, nahm die Karte und übergab sie an die Anführerin. Als diese erblickte, worum es sich handelte, ging ein Zittern durch ihren Körper. Sie sah sich hastig um, als wolle sie sich versichern, dass niemand sie angreifen würde. Mit einem Mal wirkte sie viel \u0001 \u0002 stieß hervor: „Ich spürte die Macht dieser Karte bereits seit wir hier strandeten. Ihr sucht die verschollene Birkenkrone, nicht wahr?“ Ihr Blick wanderte über die Reisenden aus Dorkin. Alle wirkten verwirrt, bis auf Johann, der langsam nickte. Ein leichtes Lächeln lag auf seinem Gesicht. „Diese Karte ist besonders. Gebt sie dem Knaben dort zurück“, sagte die Frau und deutete zu Arthur, „es ist seine Aufgabe, sie zu tragen. So ist es bestimmt und so muss es sein.“ Dann wandte sie sich erneut an die Gruppe. „Ihr könnt mit uns reisen. Doch müsst ihr uns zunächst helfen. Unser Schiff ist auf Grund gelaufen.“„Darum werden wir uns kümmern“, versprach Luis. Dann nahmen die Fremden ihre Waffen wieder auf und gingen in Richtung des Schiffes. Einer von ihnen brachte Arthur mit einem beinahe ehrfürchtigen Blick die Karte zurück, ehe er den anderen folgte. Als die Fremden ein Stück entfernt waren, sammelten die Reisenden ihre Sachen auf und versammelten sich. „Was war das denn?!“, fragte Tom, der noch immer verwirrt aussah. Arthur konnte es ihm nicht verübeln. Ihm selbst ging es nicht \u0001 \u0002 erwiderte: „Das, Tom, war unsere Reisemöglichkeit nach Rallok!“„Und vermutlich ein Teil der Nachfahren von den Vulker“, ergänzte Johann, als wäre das offensichtlich. Die verdutzten Gesichter seiner Mitreisenden belehrten ihn eines Besseren. Er seufzte leise und fuhr fort: „Sie leben in der Natur, fernab von der Zivilisation, in einem Wald. Eine friedliche Gruppierung. Das ist doch eindeutig! Mein Vater hat mir von diesen Stämmen erzählt. Sie nennen sich die Vulkaria und stammen mit großer Wahrscheinlichkeit von den Vulker ab.“James schüttelte nur den Kopf und murmelte etwas Unverständliches. Der junge Gelehrte ignorierte ihn einfach.„Und jetzt?“, fragte Markus in die \u0001 \u0002 zuckte mit den Schultern und meinte: „Wir lösen unser Versprechen ein und helfen den… Vulkaria dabei, ihr Schiff wieder freizusetzen.“„Also gut.“ Arthur nickte zustimmend und sah in Richtung des Schiffes. Für einen Moment war es still.„Und… wie sollen wir das anstellen?“Im Endeffekt war es einfacher als gedacht, das kleine Kriegsschiff wieder segeltüchtig zu bekommen. Gegen Abend kam die Flut und nahm ihnen den letzten Teil der Arbeit ab. Nico war der letzte, der an Bord kletterte. Komplett durchnässt waren die jungen Männer froh, als ihnen eine kleine Unterkunft zugeteilt wurde. Schon kurz darauf begann die Fahrt über das \u0001 \u0002 sie sich etwas erholt hatten und eine Mahlzeit zu sich genommen hatten, beschloss Arthur, einen Annäherungsversuch zu wagen. Er verließ die Kajüte im Bauch des Schiffes und begab sich auf das Deck. Mittlerweile war die Sonne vollständig untergegangen. Der Mond war kaum zu sehen, vor kurzem musste Neumond gewesen sein. Doch der beinahe wolkenlose Sternenhimmel spendete immerhin etwas Licht. Mit einem Mal kamen die Erinnerungen an Dorkin und Mina hoch. An den Abend, an dem sie verzweifelt unter der Trauerweide am Fluss gesessen hatten. Als Arthur sich verlobt hatte und gleichzeitig erfuhr, dass er Vater werden würde. Ein stechender Schmerz im Herzen ließ ihn ins Taumeln geraten. Er stolperte zur Seite und stütze sich an der Reling ab.„Ist alles in Ordnung?“ Eine junge Frau hatte ihn angesprochen und stellte sich nun neben ihn an die Reling. Sie kam ihm nicht bekannt vor, vermutlich war sie bei dem Angriff am Strand nicht dabei gewesen. Arthur nickte nur langsam.„Ist das dein erstes Mal auf See?“, fragte sie weiter. Der Bauernjunge wollte auf einmal am liebsten zurück in die Koje und für ein paar Tage schlafen. Nachdem sein Körper zum ersten Mal seit Tagen zur Ruhe kam, spürte er, wie mitgenommen seine Seele doch \u0001 \u0002 meinte nur knapp: „Nein. Ich war bereits auf einem Schiff, der Thalia. Von Lorak nach Angar. War eine ziemlich stürmische Reise.“ Dann schwieg er wieder und hoffte, dass die Fremde ihn wieder allein lassen würde. Doch diese schien andere Pläne zu haben.„Ich bin übrigens Toni. Und wie heißt du?“ Es sah nicht so aus, als würde sie ihn in nächster Zeit in Ruhe lassen. Er musterte sie einen Augenblick. Ihre langen, roten Haare umrahmten das schmale Gesicht. Sie wirkte zierlich, doch zeitgleich strahlte sie Stärke aus. „Ich bin Arthur“, erwiderte er dann. Er wandte seinen Blick wieder ab und sah hinauf in den Sternenhimmel. Erneut hoffte er darauf, dass Toni wieder gehen würde, wenn er abweisend genug war. In Gedanken driftete er zurück nach Dorkin. Angenommen sie schafften es, nach Rallok zu kommen und die Krone zu finden – wie lange würde ihre Heimreise dauern? Wie sollten sie diese überhaupt bewältigen? Würde er rechtzeitig zurück sein, bevor Mina ihr Kind gebar?„Du trägst großen Schmerz mit dir. Ich kann ihn sehen. Du strahlst eine schwermütige Aura aus.“ Die junge Frau sah ebenfalls hinauf zu den Sternen. Dann fuhr sie fort: „Du kannst es nicht leugnen. Was bedrückt dich zu so später Stunde?“ Er spürte, wie sie ihn beinahe erwartungsvoll betrachtete.„Entschuldige, dass ich so verschlossen bin“, erwiderte Arthur, „aber ich glaube nicht, dass dich meine Sorgen etwas angehen. Ich habe dich gerade erst kennengelernt. Außerdem bin ich nicht schwermütig. Es ist nur eine Menge passiert in letzter Zeit. Vermutlich sollte ich mich zur Ruhe legen.“ Mit diesen Worten löste er sich von der Reling und wollte zu seinen Mitreisenden zurückkehren. Aber Tonis leises Lachen ließ ihn \u0001 \u0002 meinte: „Du bist nicht verschlossen, Arthur. Nicht für mich. Ich kann mühelos erkennen, was in dir vorgeht. Ich bin eine Menschenleserin. Und ich habe gelernt, die Aura eines Menschen zu spüren.“ Der Bauernjunge zögerte einen Moment. Dann drehte er sich widerwillig um und ging zurück zu der jungen Frau. Diese hatte ein leichtes, triumphierendes Lächeln auf den Lippen. Ihre Aussage hatte ihn neugierig gemacht.„Eine Menschenleserin? Was bedeutet das?“, fragte er. Toni sah ihn daraufhin einen Moment lang stumm an, ehe sie antwortete.„Weißt du, ich glaube nicht, dass dich meine Fähigkeiten wirklich etwas angehen. Wir haben uns ja schließlich gerade erst kennengelernt!“ Sie zwinkerte ihm zu. Dann ging sie davon, ehe Arthur Antworten verlangen konnte. Er sah ihr nach und schüttelte verwirrt den Kopf. Schließlich warf er noch einen letzten Blick auf den Sternenhimmel und ging wirklich zurück zu den \u0001 \u0002 Gang zwischen den Räumen wurde vereinzelt von Laternen erhellt. In der Kajüte, die ihnen zugeteilt worden war, hatten sich die meisten bereits zum Schlafen niedergelegt. Die letzten Tage waren anstrengend gewesen und es war ein gutes Gefühl, keinen nächtlichen Angriff von Plünderern befürchten zu müssen. Dennoch stand James nahe bei der Türöffnung Wache. Arthur begrüßte ihn mit einem Nicken, als er an ihm \u0001 \u0002 auch noch nicht schlief, waren Nico und Luis. Der Jüngere schluchzte leise, während der Bogenschütze ihn tröstete. Der Bauernjunge konnte nicht verstehen, was er sagte, aber es war gut, zu sehen, dass die Gruppe einander beistand. Er selbst schaffte es gerade noch so, zu seiner Koje zu taumeln. Dann fiel er erschöpft hinein und war binnen weniger Sekunden \u0001 \u0002 See verstrich die Zeit langsamer als an Land. Für Nicholas zogen sich die Tage quälend in die Länge. Er wollte nichts anderes tun, als sich den ganzen Tag in seine Koje zu legen und zu schlafen. Doch sobald er sich niederlegte, ließen ihm die Gedanken in seinem Kopf keine Ruhe. Es waren finstere Gedanken und der Schmerz, den er spürte, saß tief. Zum Glück waren die Rudmann-Brüder an seiner Seite und leisteten ihm Beistand in dieser Zeit der Trauer. Er war ihnen dankbar, auch wenn es ihm schwerfiel, dies zu zeigen. Immerhin war das Meer diesmal ruhiger und es drohte ihnen kein Sturm. Somit blieb Nico die Seekrankheit erspart. Doch aß er ohnehin kaum \u0001 \u0002 junge Mann war nicht der Einzige, der die Zeit lieber zurückgezogen in der Kajüte verbrachte. Sie alle waren mitgenommen und ermüdet und das tatenlose Rumsitzen auf dem Schiff bekam ihnen nicht. James forderte abwechselnd Mitglieder der Crew zu einem Kampftraining auf. Vermutlich war dies seine Art, die Geschehnisse zu verarbeiten. Arthur und Johann verbrachten oft Zeit mit den Stammesangehörigen. Die Frau, die sie am Strand mit dem Speer bedroht hatte, hatte sich als Elia vorgestellt. Sie war offensichtlich die Anführerin der Reise, doch hielt sie sich sehr im \u0001 \u0002 kam kaum jemand je zu den Reisenden aus Dorkin. Am ersten Vormittag auf See hatte sich eine junge Frau vorgestellt, Toni war ihr Name. Sie hatte die Gruppe auf dem Schiff begrüßt, war aber auch nicht lange geblieben. Etwas an ihr war anders gewesen. Sie hatte Nico einen langen, nachdenklichen Blick geschenkt und auch die anderen im Raum eindrücklich gemustert. Arthur hatte später erzählt, sie könne die Aura eines Menschen spüren und wäre eine Menschenleserin. James hatte daraufhin natürlich nur spöttisch \u0001 \u0002 zweiten Nachmittag der Seefahrt beschloss Nico, die geheimnisvolle junge Frau aufzusuchen. Als er aufstand, um zum ersten Mal das Quartier zu verlassen, warf Markus ihm einen erstaunten Blick zu. Er bot an, Nico zu begleiten, doch dieser lehnte dankend ab. Der jüngere Bruder wirkte zunächst verwirrt, lächelte dann aber aufmunternd. Luis war mit Arthur und Johann bei einem Gespräch mit Elia, während Tom und James von einem Mitglied der Crew eine Einweisung in die Kampfgeschosse des Schiffes bekamen. Alle hatten sie ihm angeboten, mitzukommen, sogar James, der normalerweise prinzipiell alles allein machen wollte. Doch er hatte abgelehnt, hatte keine Lust auf soziale Interaktionen gehabt. Aber Toni ging ihm weiterhin nicht aus dem \u0001 \u0002 fand sie schnell. Sie stand an der Reling am Heck des Kampfschiffes und sah auf das Meer hinauf. Als Nico sich ihr näherte, wandte sie sich zu ihm um. Mit einem sanften Lächeln auf den Lippen wartete sie, bis er neben ihr stand. Es wirkte fast, als hätte sie ihn erwartet.„Hallo. Ich bin Nico“, stellte er sich schüchtern vor. Er lehnte sich an die Reling und versuchte, entspannt und lässig zu wirken. Sein unsicheres Lächeln zeugte von mäßigem \u0001 \u0002 schmunzelte nur und erwiderte: „Hallo, Nico. Ich heiße Toni, aber das weißt du sicherlich schon, nicht wahr? Du gehörst zu den Reisenden von Lorak.“ Sie musterte ihn einen Moment mit schiefgelegtem Kopf. „Warum bist du so nervös? Dir droht hier keine Gefahr.“Ein wenig überfordert zuckte Nico mit den Schultern und kratzte sich am Hinterkopf. Er wusste auch nicht so wirklich, woher seine plötzliche Nervosität kam. Vielleicht lag es daran, dass er nie sonderlich viel mit Menschen gesprochen hatte. Seit dem Tod seiner Mutter war er ein Einzelgänger gewesen, abgesehen von Alexander. Zwar war er ein umgänglicher Mensch, der mit den meisten zurechtkam, doch hatte er es oft bevorzugt, allein durch die Wälder zu streichen.„Arthur hat erzählt, dass du die Aura eines Menschen spüren kannst“, stieß Nico etwas unbeholfen hervor, „stimmt das? Wie fühlt sich das an?“ Im nächsten Moment hätte er sich ohrfeigen können für seine Unsicherheit. Was war nur los mit ihm? Es wäre viel höflicher gewesen, zunächst nach den Wohlbefinden der jungen Frau zu fragen. Oder ein normales Gespräch zu führen, über das Wetter oder die \u0001 \u0002 die Angesprochene schien sich keineswegs unwohl zu fühlen. Sie antwortete: „Arthur hat euch also davon erzählt, ja? Nun ja, zugegeben, nach seiner abweisenden Reaktion habe ich seine Fragen mir gegenüber ebenfalls abgewiesen. Aber es stimmt, ich kann die Aura von Menschen spüren.“ Für einen Moment hielt sie inne und sah Nico tief in die Augen. Dann runzelte sie besorgt die Stirn und meinte: „Was ist nur los mit eurer Gruppe? Fast jeder von euch trägt einen tiefen Schmerz im Inneren mit sich. Was ist eure Geschichte?“Der junge Mann schwieg einen Moment und sah auf das Meer hinaus. Es erstreckte sich so weit er blicken konnte. Am Horizont schien es, als verschmelze das Wasser mit dem Himmel. Im Gegensatz zur unendlichen Tiefe der See fühlte er selbst sich auf einmal winzig. Ein seltsames Gefühl.„Wir sind gegen unseren Willen losgeschickt worden, haben etwa zwei Tage vor Aufbruch davon erfahren und vor wenigen Tagen wurde unser Heiler im Kampf getötet“, fasste er dann knapp zusammen. Beim Gedanken an Alexander spürte er einen stechenden Schmerz im Herzen. Wie lange würde es dauern, bis er seinen Tod endgültig verkraftet hatte? Darüber sprechen konnte, ohne dieses Gefühl der inneren Leere, der Verzweiflung, der Trostlosigkeit?Toni stellte fest: „Der Heiler war dir wichtig. Wenn du ihn erwähnst, wird dein Blick so traurig.“ Nico nickte langsam und ließ den Kopf hängen. Hoffnungslosigkeit überkam ihn und am liebsten wäre er einfach in den Tiefen des Meeres versunken. Alexander war wie ein Bruder für ihn gewesen. Ein Bruder, der ihn dann gefunden hatte, als er ihn gebraucht hatte.„Alexander war lange mein einziger Freund. Nachdem meine Mutter und mein Großvater in einem Brand ums Leben kamen, blieb mir nur noch mein Vater. Aber der interessierte sich sowieso nur für seine Forschung. Nach dem Tod meiner Mutter ist er komplett besessen davon geworden, eine Heilung für den Tod zu finden. Also musste ich uns beide ernähren. Ich traf Alex im Wald. Er erklärte mir, welche Pflanzen giftig sind und welche Beeren am meisten sättigen. Er war wie meine zweite Familie.“ Seine Stimme wurde immer leiser während er sprach. Die junge Frau sah ihn zunehmend besorgt an, als er starr auf das Meer hinausstarrte und weiterredete.„Vielleicht wäre es einfacher, wenn ich einfach über die Reling klettere und mich im Wasser versinken lasse. Vielleicht würde der Schmerz dann nachlassen“, wisperte er und griff unbewusst nach der \u0001 \u0002 weitete die Augen und dachte kurz nach. Doch Nico nahm dies gar nicht wahr. Er fixierte die Wellen, ganz in Gedanken versunken. Gerade, als er seinen Fuß heben wollte, schritt die junge Frau ein.„Nico!“ Ihre Stimme zitterte leicht, als sie ihn ansprach. Er hielt inne und wandte sich ihr zu. „Nico, wieso setzen wir uns nicht in meine Kajüte? Dort sind wir allein und wir können uns weiter unterhalten. Was meinst du?“ Sie bemühte sich, ruhig und souverän zu wirken. Der junge Mann brauchte jemanden, der ihm zuhörte. Und am besten auch jemanden, der ihn im Auge \u0001 \u0002 Moment lang sah er Toni mit leeren Augen an. Dann nickte er langsam. Sie atmete tief durch. Ohne es zu merken, hatte sie die Luft angehalten. Vorsichtig nahm sie ihn am Arm und zog ihn vom Rand des Schiffes weg. Er stolperte ihr nach. Seine Aura fühlte sich für sie beinahe unerträglich schwer und schmerzvoll an. Für einen Augenblick konnte sie verstehen, dass Nico sich am liebsten das Leben nehmen würde. Dann riss sie sich wieder zusammen und führte ihn hinab zu ihrer \u0001 \u0002 gleichen Zeitpunkt befanden sich Arthur, Luis und Johann in der Kapitänskajüte, in der Elia sich eingerichtet hatte. Sie saßen gemeinsam mit der jungen Frau an einem Tisch, auf dem Karten ausgebreitet lagen. Nach dem ersten Gespräch an Bord hatte sich die Kapitänin bereit erklärt, gemeinsam mit Arthur die Karten von Rallok zu sichtigen. Dieser hatte darauf bestanden, Johann mit einzubeziehen und wollte nun noch eine weitere Meinung einholen, ehe er dem Rest der Gruppe von ihrem Fund berichtete.„Du solltest dir mehr zutrauen. Du wärst ein guter Anführer, wenn du nicht an deinen Entscheidungen zweifeln würdest. Manchmal gibt es keine Lösung, die alle Probleme löst“, hatte Elia daraufhin gemeint und sich dann einverstanden erklärt. Ihre Bemerkung hatte den Bauernjungen verwirrt und ihm gleichzeitig geschmeichelt. Er ließ seinen Blick über den Tisch schweifen. Eine Karte von Rallok nahm den meisten Platz ein. Von der Umgebung ihres Lagers hatte der Stamm eine genauere Karte angefertigt, doch so wie es aussah, würden sie die Birkenkrone am anderen Ende der Insel auffinden. „Der Plan ist also, dass wir zunächst mit zum Lager der Vulkaria reisen? Auch wenn das einen Umweg bedeutet?“ Luis wirkte skeptisch. Er warf Elia einen kurzen Blick zu, wandte sich dann aber schnell wieder den Karten zu. Es war beinahe offensichtlich, dass er der jungen Frau kaum \u0001 \u0002 jedoch nickte und ergänzte: „Ja, denn dort können wir unsere Vorräte auffüllen. Elia meinte auch, dass es vielleicht Freiwillige gibt, die uns begleiten wollen. Zum Schutz.“ Der Bogenschütze runzelte die Stirn und kaute nachdenklich auf seiner Lippe. Eine Weile war es still.„Arthur, Johann, kann ich euch vielleicht nochmal unter vier Augen sprechen?“, fragte Luis dann. Erneut warf er einen kurzen Blick zu Elia. Dieser war das nicht entgangen und sie rollte mit den Augen.„Wenn ich euch umbringen lassen wollte, hätte ich das schon längst getan“, grummelte sie entnervt, „du kannst also aufhören, mich immer wieder misstrauisch zu beäugen. Die Macht dieser Karte ist stark und ich bin nicht bestimmt dafür, sie zu tragen. Ich bin auch nicht interessiert an der Birkenkrone. Ich weiß, dass ich nicht die Eine bin, die ihrer würdig ist.“Der ältere Rudmann-Bruder öffnete den Mund erst, als wolle er etwas sagen, entschied sich dann aber doch dagegen. In seinem Gesicht stand eine Mischung von Überraschung und Scham geschrieben. Es war offensichtlich, dass er nicht mit dieser Reaktion gerechnet hatte. Niemand von ihnen hatte \u0001 \u0002 keiner etwas sagte, fuhr Elia fort: „Wirklich? Haltet ihr mich für so schwer von Begriff? Ich mag in einem Stamm im Wald leben, aber ursprünglich kam ich aus einer Adelsfamilie. Ich kann lesen und schreiben und sogar tanzen, wie es sich für eine junge Dame am Hof gehört. Aber das Leben in der Wildnis hat mich schon immer mehr gereizt als die Vorstellung, irgendwann einen reichen Prinzen zu heiraten.“ Sie schüttelte den Kopf, murmelte etwas das klang wie „Männer…“ und begann dann, die Karten auf dem Tisch zusammen zu räumen. Arthur räusperte sich etwas unwohl. „Elia, es tut mir leid, dass wir dich unterschätzt haben“, begann er dann vorsichtig. Die junge Frau reagierte nicht. „Wir sind sehr dankbar für dein Angebot und mein Vertrauen hast du. Wir sind immerhin auf deinem Schiff…“ „Auf der Dahlia“, warf Elia ein. „Auf der Dahlia“, fuhr der Bauernjunge fort, „und wir würden uns sehr geehrt fühlen, wenn ihr uns Vorräte zur Verfügung stellt. Wir wissen zu schätzen, was für ein großzügiges Angebot dies ist. Es tut uns leid, dass wir sehr misstrauisch sind, doch wurden wir bereits mehrfach hintergangen.“ Er verstummte und wartete auf eine Reaktion der \u0001 \u0002 hielt inne und sah schließlich auf. „In Ordnung“, sagte sie nur und widmete sich wieder den Karten. Ehe noch jemand etwas sagen konnte, ertönte von draußen ein lauter Ruf. Die jungen Männer stürmten nach draußen. Arthur bereute es, sein Schwert nicht mitgenommen zu haben. Doch draußen entdeckten sie, dass die Ursache der Alarmierung keinesfalls eine Gefahr war. Die Wellen des Meeres waren stellenweise rot gefärbt. Ein großes Tier schwamm auf dem Wasser und gab klägliche Laute von sich. Es schien Schmerzen zu leiden. „Ein verletzter Delfin!“, erklärte ihnen eine Stimme hinter ihnen. Es war Toni, die gemeinsam mit Nico hinter ihnen erschienen war. Auch Markus kam auf das Deck geeilt. Von Tom und James fehlte jede Spur, vermutlich betrachteten sie das Geschehen von einem anderen Sichtpunkt aus. Ein Tier wie dieses hatte Arthur noch nie gesehen. Der Delfin war ein graues Wesen, etwa zwei Meter groß und mit mehreren Flossen. Dort, wo der junge Mann den Kopf vermutete, war eine Schnauze, mit der das Tier hohe Laute ausstieß. Elia, die ebenfalls aus ihrer Kajüte gekommen war, stellte sich an die Reling und rief: „Wir müssen ihm helfen! Wir müssen näher ran um zu sehen, was ihm fehlt. Holt Seile und Stoff, vielleicht können wir etwas für ihn tun.“Während der Bauernjunge sich noch darüber wunderte, um was für ein wunderliches Tier es sich handelte, setzte sich die Mannschaft der Dahlia in Bewegung. Langsam und vorsichtig näherte sich das Schiff dem verwundeten Wesen.„Was für ein ungewöhnliches Geschöpf!“, stellte Markus fest, der hinter Arthur aufgetaucht war. Dieser nickte nur, ebenso wie Luis. Johann hingegen wirkte zeitgleich erstaunt und fasziniert. „Ich habe in den Schriften davon gelesen“, hauchte er beinahe ehrfürchtig, „es heißt, dass Delfine ein Zeichen des Schutzes sind. Sie werden als sehr positive Symbole gedeutet.“ Arthur und Luis tauschten einen schnellen Blick.„Und was bedeutet dann ein verletzter Delfin?“ Der jüngere Bruder sprach aus, dem Bauernjunge gerade in den Kopf geschossen war. Sofort verdunkelte sich der Blick des Gelehrten. Sorge stand in seinen Augen geschrieben. Er runzelte die Stirn. Dann eilte er ohne ein weiteres Wort \u0001 \u0002 fragte verwirrt: „Hätte ich das nicht fragen sollen?“ Sein Bruder zuckte nur mit den Schultern.„Ich glaube eher, dass ein verletzter Delfin nichts Gutes bedeutet“, erwiderte er dann. Der Blick des Jüngeren verweilte für einen Blick in der Richtung, in die Johann verschwunden war. Dann schüttelte er kurz den Kopf und wandte sich wieder dem verletzten Tier \u0001 \u0002 war es der Crew der Dahlia gelungen, das Tier vorsichtig im Wasser zu stabilisieren. Zwei junge Menschen schwammen neben ihm, während ein weiterer an der Seite des Schiffes kletterte, um Faden und Stoff anzureichen. Der Delfin stieß weiterhin hohe, klägliche Laute aus. Doch er hielt still, als würde er verstehen, dass die Vulkaria ihm helfen wollten.„Wie schlimm ist es?“, fragte Elia die beiden im Wasser. Sie sah höchst alarmiert \u0001 \u0002 dem Wasser kam die Antwort: „Ich kann es nicht sagen. So eine Wunde habe ich noch nie gesehen. Er wird immer schwächer. Ich glaube nicht, dass wir noch viel tun können. Die junge Frau dachte angestrengt nach. Die ganze Situation wirkte so surreal auf Arthur, dass er sich für einen Moment fragte, ob er wohl noch in seiner Koje lag und schlief. Andererseits hatte er noch nie von Delfinen gehört und bezweifelte, dass sein Unterbewusstsein ihn mit einem solchen Tier konfrontieren würde.„Wir haben nicht viele Möglichkeiten, ihm zu helfen“, sagte Elia schließlich, „seine Wunde im offenen Wasser zu versorgen, ist eine zu große Herausforderung. Aber wir können ihn auch nicht in ein stilleres Gewässer transportieren. Das würde er nicht überstehen.“ Sie seufzte leise. „Lasst ihn frei und kommt zurück an Bord.“Und so schnell alle auf Deck erschienen waren, so schnell verschwanden sie auch wieder. Die Vulkaria wandten sich wieder ihren Aufgaben zu. Auch Elia verschwand wortlos in ihrer Kajüte. Als die beiden Schwimmer wieder auf das Schiff geklettert waren, folgten sie ihr. Markus räusperte sich. „Na das war mal ein seltsames Erlebnis“, stellte er fest. Sein Bruder nickte nur langsam, den Blick noch immer auf den Delfin gerichtet. Das Tier wurde von den Wellen davongetragen, als die Dahlia wieder Tempo aufnahm. Arthur fragte: „Was sollen wir jetzt tun? Elia scheint erstmal beschäftigt zu sein und ich würde sie nur ungern stören. Haltet ihr eine Besprechung in der Kajüte für sinnvoll?“ Er sah die Rudmann-Brüder an. „Ich kann versuchen, James und Tom ausfindig zu machen“, bot der Ältere sofort an. Der Bauernjunge nickte und meinte: „Dann suche ich Johann. So groß ist das Schiff ja zum Glück nicht.“ Markus‘ Blick fiel auf Nico, der mit Toni etwas abseits an der Reling stand. Die Vulkaria redete besorgt auf den jungen Mann ein, welcher nur mit den Schultern zuckte und sich nervös am Hinterkopf kratzte. Der jüngere Bruder schmunzelte leicht.„Ich glaube, ich sehe mal nach Nico.“ Dann gingen die Reisenden ihrer \u0001 \u0002 der Besprechung neigte sich bereits die Sonne dem Horizont zu. Tom beschloss, noch etwas frische Luft zu schnappen und auf dem Rückweg in die Kajüte etwas Essbares ausfindig zu machen. Er lud Arthur ein, mitzukommen, doch dieser lehnte dankend ab und meinte, dass er noch etwas mit Johann zu klären habe. Der junge Schmied zuckte nur mit den Schultern und verließ den \u0001 \u0002 wenn Arthur und er seit Kindestagen gute Freunde waren, war es seltsam, so viel Zeit gemeinsam zu haben. Sein Freund hatte immer mehr Arbeit auf dem Hof übernommen, während er selbst zunehmend Zeit in der Schmiede verbrachte. Wäre der Anlass nicht eine gefährliche Mission fern von Dorkin hätte er sich beinahe gefreut über das gemeinsame \u0001 \u0002 da der Bauernjunge viel Zeit damit verbrachte, sich um alle in der Gruppe zu kümmern, fand Tom sich zunehmend in der Gesellschaft des jungen Kriegers. So traf er auch an diesem Abend auf James. Er stand an der Reling und sah auf das Meer hinaus. Wie auch bereits auf der ersten Etappe auf See schien ihn das Wasser unruhig zu machen. Dem jungen Schmied war nicht entgangen, wie traurig James aussah, wenn er dachte, er wäre \u0001 \u0002 trat auf den jungen Mann zu und sagte: „Hallo, James. Hast du es auch nicht mehr ausgehalten in der Kajüte?“ Der Angesprochene sah sich um. Als er seinen Mitreisenden erblickte, wandte er sich wieder ab und seufzte leicht.„Nicht wirklich. Das letzte Mal, als ich so viel Zeit in einem Raum verbringen musste, war ich vermutlich noch nicht in der Lage, zu laufen“, antwortete er dann. Der andere stand mittlerweile neben ihm und nickte nur langsam. Für eine Weile sahen beide stumm auf die Wellen. Gegen die Unendlichkeit des Wassers wirkte das Schiff winzig. Wie tief das Meer unter ihnen wohl war?„Ich beneide dich manchmal, weißt du? Du bist nicht an die Schmiede gebunden. Du bist frei“, flüsterte Tom schließlich. Der junge Kämpfer schnaubte daraufhin beinahe \u0001 \u0002 erwiderte: „Frei? Ich bin an die Erwartungen meines Vaters gebunden. Ich bin Dorkin als Kämpfer verpflichtet. Robin hat mich allein nie weiter gehen lassen als in die umliegenden Wälder.“ „Immer noch besser, als nur in der Schmiede zu sein und mit der Zeit seine größte Angst überwinden zu müssen, die einem tagtäglich nah ist. Ich bin auch an die Erwartungen meines Vaters gebunden. An die Erwartungen des ganzen Dorfes“, bemerkte der junge Mann. Daraufhin blieben beide wieder für mehrere Minuten still. Das Rauschen der Wellen hatte eine beruhigende Wirkung. Tom spürte, wie er sich allmählich entspannte. Seit sie sich auf der Dahlia befanden, fiel es ihm schwer, zur Ruhe zu kommen. Die vorherigen Hinterhalte ließen immer und immer wieder die Frage auftauchen, ob nicht auch hier an Bord etwas Schlimmes passieren könnte. Ob sich nicht eines Nachts ein paar Mitglieder der Crew zu ihnen in die Kajüte schleichen würden, um sie im Schlaf umzubringen. „Weißt du, diese Reise bringt mich dazu, ständig meiner größten Angst ins Auge zu blicken.“ James‘ Stimme riss den jungen Schmied aus seinen Gedanken. Er runzelte die Stirn und sah seinen Mitreisenden erstaunt \u0001 \u0002 fragte er: „Was meinst du, James? Jetzt sag nicht, du fürchtest dich vor Kämpfen, Blutvergießen oder gar deiner Waffe!“Der junge Kämpfer schüttelte nur den Kopf. „Ich erzähle es dir ein anderes Mal“, wehrte er ab. Tom überlegte einen Moment, ob er beharrlich bleiben sollte um das Geheimnis des anderen zu lüften. Doch dann entschied er sich dagegen. Er wollte die noch frische und zerbrechliche Freundschaft nicht riskieren und James die Zeit lassen, die er brauchte. Also nickte er.„In Ordnung. Hast du Hunger? Wir könnten…“, begann er, doch der junge Kämpfer unterbrach ihn. „Nein“, sagte er, „ich würde gern noch eine Weile hierbleiben. Über die Freiheit nachdenken. Über Ängste und ihre Überwindung.“ Dann gebot er Tom mit einer schnellen Geste, zu \u0001 \u0002 hielt für einen Moment inne, kaute nachdenklich auf seiner Lippe. Doch schließlich löste er sich von der Reling und ging. Als er sich noch einmal umsah, stand James mit dem Blick zum Meer da. Der Seewind zerrte an seiner Kleidung, aber er blieb standhaft. Mit dem festen Vorsatz, mehr über den jungen Mann herauszufinden, wandte Tom sich endgültig ab und verließ das \u0001 \u0002 Rest der Seefahrt verlief ruhig. Alle nutzten die Zeit, um ihren müden Gliedern eine Pause zu gönnen. Die meiste Zeit verbrachten alle gemeinsame in der Kajüte. Und bereits am nächsten Abend, als der Mond sich langsam am Himmel erhob, erreichten sie die Küste von Rallok.",
            "wordcount": "6.303",
            "chapter_release": "15.03.2021",
            "chapter_number": "12"
        },
        "2": {
            "text": "Und hier schon mal das erste \"richtige\" Kapitel.--------------------------------„Guten Morgen, Arthur!“ Der Schmied begrüßte den jungen Mann freundlich. Dieser erwiderte den Gruß. „Morgen, Matthias!“ Arthur trat näher und begutachtete das Werk des anderen. Der Schmied war gerade damit beschäftigt, Metall zu schmelzen. „Sag mal, was machst du da gerade eigentlich?“„Ich schmiede einen kleinen Dolch. Jonathan hat mich darum gebeten, ihm ein paar zu bringen. Vermutlich braucht die Stadtwache wieder welche. Falls du Tom suchst, der wartet drinnen auf dich.“ „Alles klar, danke!“ Arthur huschte an ihm vorbei in die Schmiede. An die Eingangstür des Gebäudes war ein Schild gehängt, auf welchem ein Hammer und ein Schwert dargestellt waren, welche sich kreuzten. Matthias war der Waffenschmied des Dorfes – und der beste auf der ganzen Insel. Wenn man die Größe der Insel bedachte, war das eine wirklich beachtliche \u0001 \u0002 Verkaufsbereich der Schmiede hingen viele Waffen an den Wänden. Kleine Messer, scharfe Dolche, Lang- und Kurzschwerter ebenso wie Äxte und Hellebarden. In einer Ecke hing sogar ein Morgenstern – ein Werk, auf das Matthias besonders stolz war. Auf der Theke lagen ein paar Pfeilspitzen aus, die aus unterschiedlichen Materialien gefertigt waren. Egal um welche Waffe es ging, der Waffenschmied war ein Experte, der jeden Kunden gut beriet. Der junge Mann durchquerte den Raum und schritt durch eine Tür in den Wohnbereich des Gebäudes. Kaum hatte er ihn betreten, kam ihm ein weiterer junger Mann entgegen. „Arthur! Da bist du ja endlich! Ich dachte schon, wir kommen wegen dir zu spät zum Training!“ Der Angesprochene lächelte verlegen. „Tut mir leid, Tom. Jetzt lass uns losgehen oder wir kommen wirklich noch zu spät. Und das ausgerechnet an deinem besonderen Tag! Los, wird Zeit, dass du zu deiner Abschlussprüfung zugelassen wirst, ich warte schon fast einen Monat!“Tom fuhr sich mit der Hand durch sein kurzes, schwarzes Haar. „Jetzt übertreib mal nicht, dein Geburtstag war vor zwei Wochen. Außerdem bin ich vielleicht jünger, aber dafür sehe ich besser aus.“Arthur lachte nur. Gemeinsam machten sich die beiden Freunde auf den Weg zum Trainingslager. Alle Jungen des Dorfes waren verpflichtet, ab ihrem 17. Geburtstag ein einjähriges Kampftraining zu durchlaufen. Bei Vollendung des 18. Lebensjahres wurden sie zur Abschlussprüfung zugelassen: Sie mussten gegen einen vollständig ausgebildeten Soldaten der Stadtwache antreten, durften als Unterstützung jedoch einen gleichaltrigen Teampartner wählen. Dabei wurden über mehrere Kämpfe hinweg bestimmte Kampftechniken sowie Aufmerksamkeit und körperliche Fähigkeiten überprüft. Bei bestandener Prüfung wurde es den jungen Männern freigestellt, der Stadtwache beizutreten – was eine weitere Ausbildung mit sich zog. Doch keiner der beiden Jungen sah seine Zukunft in der Stadtwache. Arthur würde später einmal den Hof seines Vaters übernehmen; seine braungebrannte Haut und die kräftige Statur zeigten, dass er schon jetzt viele Arbeiten dort verrichtete. Tom hingegen hatte bereits zahlreiche Brandnarben und war sehr muskulös gebaut; er trat in die Fußstapfen seines Vaters und erlernte das \u0001 \u0002 Weile zogen die beiden Jungen schweigend durch die engen Gassen des Dorfes. Sie begegneten ein paar bekannten Gesichtern, in einer so kleinen Siedlung war das allerdings kein Wunder. Zwei kleine Jungen balgten sich auf der Straße, bis einer stürzte und sich das Knie aufschlug. Ein Händler führte seinen Esel an den Häusern vorbei, das Tier zog einen Karren, der vollgepackt war mit den unterschiedlichsten Gütern. Als sie am Wirtshaus „Zum quiekenden Esel“ vorbeiliefen, warf Arthur einen kurzen Blick durch die verschmutzten Fenster. Doch der Saal dahinter war leer, die Theke nicht besetzt, die Kerzen an der Wand brannten nicht. Ein wenig enttäuscht wandte er den Blick ab.„Ach, Arthur“, brach Tom schließlich die Stille, „wie ist das denn jetzt mit Mina und dir?“ Der Angesprochene warf ihm einen halb genervten, halb ängstlichen Blick zu. „Sei still, das soll doch keiner wissen!“ Er vergewisserte sich, dass niemand etwas gehört hatte, und fuhr dann leise fort: „Wir können es nicht offiziell machen. Ihr Vater kann mich nicht leiden und ihm wäre es lieber, wenn seine Tochter statt einem einfachen Bauersjungen einen wohlhabenden Mann heiraten würde. Kein Wunder, seit das andere Wirtshaus ein paar Gassen weiter geöffnet hat, laufen ihm die Kunden weg.“„Mensch, aber hast du sie wenigstens gefragt?“„Was gefragt?“„Ob sie dich heiraten will… was denn sonst?!“„Nein, ich… ich wollte, aber dann kam ihr Vater und ich musste flüchten. Mal davon abgesehen habe ich irgendwie die Ringe verlegt...“Arthur strich sich verlegen eine blonde Strähne aus dem Gesicht. Sein Freund bemerkte, dass der Blonde rot geworden war. Grinsend meinte er: „Na so ein Pech, dann musst du es wohl heute nachholen! Ich halt dir auch den Rücken frei!“Der andere schüttelte nur den Kopf. „Lassen wir das Thema, wir sind fast da. Außerdem kann ich da eh nichts machen, wenn ihr Vater nicht einwilligt.“Das Gespräch versiegte wieder und die beiden traten nun vor die schwere Holztür, welche den Eingang zum Hauptgebäude der Stadtwache versperrte. Sie öffneten sie und traten hindurch in das alte Gebäude. Die Stadtwache hatte sich in Teilen der alten Stadtmauer ihr Quartier eingerichtet. Das Hauptgebäude lag in einem großen Turm, der teils notdürftig mit Seilen abgesichert war. Direkt nebendran lag das Trainingsgelände, auf welchem die Jungen in Wald und Feld die Grundlagen des Nahkampfes erlernt hatten. Es war von Steinmauern begrenzt, der Zugang war an der Stelle des früheren Stadttors errichtet. Das Fallgitter war rostig, aber es funktionierte noch. Die beiden Freunde mussten sich jedoch erst einmal anmelden, ehe sie das heutige Training beginnen konnten. Am Durchgang zwischen Hauptgebäude und Trainingsgebiet stand ein Mann der Stadtwache, der ihre Anwesenheit notierte. Es war Jeremias, ein junger Knabe, der erst vor kurzem zur Stadtwache gestoßen war. Aufgrund seiner roten Haare war er besonders auffällig und oft fielen stichelnde Kommentare. Doch der junge Mann nahm sich das nicht zu Herzen und ignorierte die Lästereien. Er war eigentlich viel zu gutherzig für die Stadtwache, doch mangelte es dieser an Männern und er war aufmerksam und geschickt.„Ach und übrigens, wir möchten uns gerne für die Abschlussprüfung des Trainings anmelden“, bemerkte Arthur, während Tom bereits im Durchgang verschwand. Jeremias nickte und vermerkte auch dies. „Am besten sagt ihr das gleich dem heutigen Trainingsleiter, dann könnt ihr morgen die Prüfung absolvieren.“„Danke, Jeremias.“ Der Blonde nickte ihm zu und folgte schließlich seinem Freund auf das Trainingsgelände. Die beiden Jungen nahmen sich am Eingang Helme und Brust- & Rückenpanzer sowie eine Waffe ihrer Wahl; mittlerweile hatten sie mit Axt, Schwert und Hammer jeweils eine Grundausbildung erhalten und konnten ihre bevorzugte Nahkampfwaffe selbst wählen. Arthur griff nach einem Schwert, während Tom sich einen Hammer nahm. Als er dem Trainingsleiter William seine Wahl offenbart hatte, war dieser überrascht gewesen. Ein Hammer war eine unübliche Waffe für ein Mitglied der Stadtwache; für einen angehenden Schmied gab es jedoch nichts Besseres. Beide statteten sich noch mit einem der alten Schilde aus, die nur zum Training aber keinesfalls zum Kampf taugten, und liefen dann \u0001 \u0002 weiter auf dem Feld stand bereits eine Gruppe junger Männer. Als die beiden Freunde dazustießen, begrüßte der Trainingsleiter sie. „Ah, da kommen ja auch die letzten. Bereit, für die Prüfung?“ „Prüfung?!“, wiederholte Tom erstaunt. William runzelte verwirrt die Stirn. „Wisst ihr denn nichts davon? Eure Väter waren heute früh am Morgen bei mir und haben darum gebeten, eure Abschlussprüfung heute durchzuführen. Euer Prüfer wird jeden Moment hier sein.“Die beiden Freunde tauschten einen halb panischen, halb irritierten Blick. „Das kann gar nicht sein“, sagte Arthur dann, „Tom wird doch erst heute zugelassen, wir wollten die Prüfung morgen absolvieren.“Der Leiter zuckte mit den Schultern. „Eure Väter haben den ausdrücklichen Wunsch geäußert, euch heute prüfen zu lassen. Also los, wärmt euch alle schon mal auf. Ich gehe kurz ins Hauptgebäude und empfange Robin.“ Mit diesen Worten verließ der ältere Mann die \u0001 \u0002 und Tom entfernten sich ebenfalls ein Stück von den restlichen Anwesenden. „Hast du das gehört?“, fragte der Schwarzhaarige nervös, „anscheinend ist Robin unser Prüfer! Gegen den schaffen wir das doch nie!“Sein Freund wirkte ähnlich fassungslos. „Das unsere Väter uns nichts gesagt haben… Vorhin habe ich mich sogar noch mit Matthias unterhalten. Aber der war beschäftigt mit neuen Mes-“„Sag mal, macht dir Robin keine Sorgen?! Der ist ein richtiger Krieger! Ich dachte, wir kämpfen nur gegen ein Mitglied der Stadtwache!“, fiel Tom ihm ins \u0001 \u0002 war bereits ein alter Mann und einer der wenigen im Dorf, die in ihren jungen Jahren die Kämpfe auf der Insel erlebt hatten. Er war ein ausgebildeter Krieger und selbst jetzt trainierte er noch regelmäßig. Manchmal sah man ihn dabei, wie er Übungen mit seinem Sohn James durchführte. Es war normalerweise ein Teil der Abschlussprüfung von der Ausbildung zur Stadtwache, gegen Robin anzutreten. Dass jemand nach der Pflichtausbildung bereits gegen ihn antreten musste, war nur selten der Fall. Auch wenn sie zu zweit waren, war er ein harter Gegner, dessen war Arthur sich bewusst. Dennoch wusste er, dass er seinen Freund jetzt aufbauen musste – ansonsten würden sie die Prüfung niemals bestehen.„Tom, beruhig dich. In einer Schlacht kannst du deinen Gegner auch nicht freiwillig auswählen. Wir sind zu zweit, das können wir schaffen.“ Der Blonde hielt kurz inne, ehe er fortfuhr. „Mir gibt eher zu denken, dass unsere Väter uns nichts davon erzählt haben. Dein Vater schmiedet plötzlich neue Waffen, die von Jonathan angefordert wurden, und weiß den Grund angeblich selbst nicht. Allerdings frage ich mich, ob er mir da nicht etwas verschwiegen hat.“Tom hatte mittlerweile angefangen, seinen Hammer nervös hin und her zu schwingen. Aufgeregt meinte er: „Ist ja alles schön und gut, aber wir müssen jetzt kämpfen, Arthur. Jetzt gleich. Gegen Robin. ROBIN. Bist du denn gar nicht nervös?“„Nervosität kann ich im Kampf nicht gebrauchen, genauso wenig wie andere Emotionen. Dadurch kommt es zu Fehlern. Außerdem glaube ich nicht, dass William uns den alten Krieger als Gegner zugeteilt hätte, wenn er uns nicht zutrauen würde, dass wir stark genug sind.“ Arthur kaute unschlüssig auf seiner \u0001 \u0002 diesem Moment rief William nach den beiden. Hinter ihm stand eine hohe, dünne Gestalt mit einem verdreckten Kettenhemd. Sie zog ihr Schwert und hielt es hoch, wobei die Klinge in der Sonne aufblitzte. „Jetzt wird’s ernst“, murmelte Arthur und die beiden Freunde zogen \u0001 \u0002 führte sie auf eine abseits gelegene Wiese des Trainingsgeländes. Robin folgte dem Trio wie ein großer, stummer Schatten. Sein Schwert hatte er locker in der Hand und wirbelte es mühelos herum, während er eine Melodie vor sich hin pfiff. Tom wurde zunehmend nervöser und unruhiger. Arthur bemerkte dies, legte ihm die Hand auf die Schulter und drückte sie beruhigend.„Du bist nicht allein“, murmelte er, „zusammen schaffen wir das, Tom.“ Sein Freund wirkte daraufhin wenigstens ein wenig zuversichtlicher und nickte \u0001 \u0002 blieb der Trainingsleiter stehen. Die Wiese war mit hohem Gras bewachsen, die ersten Blumen des Jahres waren bereits verblüht. Der Sommer hielt Einzug, daran gab es keine Zweifel. In der Nähe lag der Waldrand, die Schatten der Bäume würden für die Prüflinge im Hochsommer unentbehrlich sein. „Also, ehe ihr die Prüfung absolviert muss ich noch ein paar Dinge klarstellen. Tom und Arthur, ihr werdet in drei Kampfrunden geprüft. In der ersten geht es um eure Kampftechnik. In der zweiten müsst ihr eure Aufmerksamkeit und Fähigkeit zum taktischen Denken beweisen. Und in der dritten Runde, wenn ihr wirklich warm seid, wird es vor allem um eure körperliche Verfassung gehen. Geschicklichkeit, Ausdauer, Kraft. Euer Ziel ist es in jeder Runde, Robin möglichst schnell zu besiegen. Ihr könnt auch eine Runde verlieren, sofern ihr die anderen beiden gewinnt. Klar soweit?“Die beiden Freunde nickten.„Gut“, fuhr William fort, „ansonsten gibt es nicht viel zu sagen. Ihr seid ausgerüstet mit Brustpanzer, Helm, Schild und einer Waffe. Gebt euer Bestes, Jungs, ihr könnt das schaffen. Ihr seid zwei meiner besten Kämpfer, es ist schade, dass ihr nicht zur Stadtwache stoßen werdet. Viel Erfolg.“„Können wir uns vielleicht nochmal kurz aufwärmen?“, fragte Tom, dem seine Nervosität ins Gesicht geschrieben stand. Da lachte Robin auf. Sein Lachen war rau und kalt. Die beiden Jungen drehten sich erstaunt zu ihm, bisher hatten sie noch kein einziges Wort von ihm gehört. „Vor einem richtigen Kampf wirst du dich auch nicht aufwärmen können, Junge“, meinte der alte Krieger und verzog das Gesicht zu einem spöttischen Grinsen. „Da wirst du im Laufe des Kampfes schon warm.“Der Schwarzhaarige wich unwillkürlich einen Schritt zurück. Arthur hingegen verharrte an Ort und Stelle und musterte den Gegner, bereitete sich innerlich schon auf den Kampf vor. Sein Gegenüber war deutlich erfahrener als er selbst und hatte wesentlich mehr Training. Mit Tricks konnten sie ihn sicherlich nicht reinlegen, doch es stand zwei gegen einen. Das war ein \u0001 \u0002 ließ seinen Blick über den durchtrainierten Körper des Kriegers wandern. Die Haare waren schon ergraut, eine Narbe zog sich von seinem linken Mundwinkel fast bis zum Ohr. Vielleicht hatte er eine Schwachstelle, die sich ausnutzen ließ. Eine alte Kampfverletzung, die nie richtig verheilt war… In diesem Moment hechtete Robin nach vorn und schwang sein Schwert dabei in Toms Richtung. Der Angriff kam plötzlich, doch konnte der junge Mann ihn mit dem Schild abwehren. Das Schwert hinterließ eine tiefe Schramme im Holz. Arthur nutzte diesen Moment. Er stieß mit dem Schwert nach vorn, wollte den Grauhaarigen an der Schulter treffen. Dieser hatte den Schlag erwartet und parierte ihn mühelos. Tom griff an. Robin duckte sich weg. Die beiden Freunde arbeiteten im Team, doch waren sie unterlegen. Der Krieger wich jedem Hieb aus. Er stieß in unerwarteten Momenten zu. Für sein Alter war er erstaunlich flexibel. Die jungen Männer wendeten jeden Trick an, den sie kannten. Doch es war aussichtslos. Binnen kurzer Zeit hatte Robin die Runde für sich \u0001 \u0002 und Tom brachten kurz ein wenig Abstand zwischen sich und ihren Gegner. Beide waren nun ratlos – ein Sieg schien unerreichbar. William stand am Rand der Wiese und beobachtete das Geschehen regungslos, aus seiner Miene konnten die Jungen nicht erkennen, wie es für sie stand.„Verdammt, der macht uns fertig“, raunte Tom seinem Freund zu, als sie die zweite Runde antraten. Der Angesprochene zischte: „Er muss eine Schwachstelle haben… die müssen wir nutzen. Spielen wir auf Abstand, ich muss sehen, welche Bewegungen er meidet, wann er uns nicht sofort blocken kann.“Der Kampf ging weiter. Wie in einem Tanz trieben sie Robin über die Wiese. Das Klirren von Metall auf Metall erfolgte im Abstand von Sekunden. Der Krieger stieß mit seinem Schwert zu. Tom blockte mit seinem Schild ab – doch dieser zersplitterte. Erschrocken wichen die Jungen zurück. In diesem Moment sah Arthur etwas. Einen Vorteil. Eine Schwachstelle des erfahrenen \u0001 \u0002 mit neuer Energie stürzte er sich in den \u0001 \u0002 Arthur am Nachmittag zurück zum Hof seines Vaters kam, wurde er bereits erwartet. Seine Mutter war im Stall und kümmerte sich um das Vieh, doch sein Vater Max kam ihm vom Wohnhaus aus entgegengelaufen.„Hallo, mein Junge! Wie lief die Prüfung?“ Maximilian war ein großer, kräftiger Mann. Ähnlich wie sein Sohn hatte er strohblondes Haar und ein rundliches Gesicht. Seine wasserblauen Augen musterten Arthur erwartungsvoll. Dieser erwiderte den Blick seines Vaters mit einem ernsten Gesichtsausdruck. „Es war sehr knapp“, setzte er an, „Tom und ich mussten gegen Robin antreten. Die erste Runde haben wir verloren. Zu Beginn der zweiten hat Robin Toms Schild zerschmettert und es sah nicht gut für uns aus.“ Er legte eine Kunstpause ein.„Jetzt lass mich nicht so zappeln! Habt ihr trotzdem bestanden?“, beschwerte sich sein Vater. Arthur grinste und fuhr fort: „Na ja, mir ist aufgefallen, dass Robin uns immer auf seiner rechten Seite halten wollte. Links scheint seine schwächere Seite zu sein. Er muss dort einmal schwer verwundet worden sein. Scheint doch mehr zu sein als die Narbe auf seiner Wange. Aber mit dem Wissen… gelang es uns, ihn gezielt zu attackieren.“ Der junge Mann griff in seiner Tasche nach dem bronzenen Abzeichen, das er vorhin dort hineingesteckt hatte. „Wir haben bestanden. Tom und ich haben die Prüfung bestanden.“ Stolz hielt er das Metallplättchen seinem Vater \u0001 \u0002 lächelte, nicht weniger stolz. „Ich wusste, dass ihr das schafft! Das ist mein Sohn! Du arbeitest mit dem Köpfchen, das hat mir schon immer an dir gefallen.“ Er wandte sich ab und ging ein paar Schritte in Richtung des Stalls. „Sara, hörst du das?! Arthur hat die Kampfprüfung bestanden!“Arthurs Mutter kam kurz darauf aus dem Gebäude und eilte auf ihren Sohn zu. Ihre dunkelblonden Haare hatte sie zusammengebunden, bei der Stallarbeit mit den Kühen und Schafen waren sie eher hinderlich als hilfreich. Die smaragdgrünen Augen, welche denen ihres Sohnes so ähnlich waren, leuchteten stolz, als sie Arthur umarmte. „Das freut mich so für dich. Glückwunsch. Hätte ich nicht erst heute Morgen davon erfahren, dass du heute schon geprüft wirst, dann hätte ich dir ein gutes Mittagessen vorbereitet.“ Sie warf Max einen vorwurfsvollen Blick \u0001 \u0002 Sohn witterte seine Gelegenheit, um ein paar Antworten zu bekommen. „Sag mal, Vater“, begann er, „warum haben Matthias und du eigentlich so darauf bestanden, dass Tom und ich heute schon geprüft werden? Wir wussten davon nichts. Wenn ihr mehr Hilfe auf dem Hof braucht oder Tom seinem Vater in der Schmiede helfen muss, hättet ihr uns das lediglich sagen müssen.“Sara sah ihren Mann erstaunt an. „Was soll das heißen?! Matthias und du, ihr habt das eingefädelt? Ich dachte, die beiden Jungs haben sich freiwillig dafür entschieden!“Der Angesprochene wirkte leicht schuldbewusst, als plötzlich beide Familienmitglieder eine Erklärung von ihm forderten. „Gestern Abend war ja noch eine Sitzung des Volksrates und… wir planen etwas, wofür diese Prüfung sehr wichtig ist. Uns läuft die Zeit davon und wir dachten…“ „Dass eure Söhne mal so eben spontan eine Prüfung durchlaufen können?!“ Sara schnaubte. Max wich zurück unter dem verärgerten Blick seiner Frau. „Wir haben für heute Abend eine öffentliche Volksversammlung einberufen und ich möchte, dass ihr beiden mitkommt. Danach werdet ihr es verstehen…“Doch Sara ließ sich davon nicht beruhigen, im Gegenteil. „Was werden wir danach verstehen?“, fuhr sie ihren Mann an, „und wieso erklärst du uns das nicht einfach jetzt gleich?!“ Der Bauer setzte erneut zu einer Antwort an, doch Arthur unterbrach die Streitereien seiner Eltern. „Beruhigt euch. Mutter, ich verstehe ja, dass du Antworten willst. Ich will sie ja auch und ich bin definitiv nicht glücklich, dass mein Vater mich ohne jegliche Vorwarnung zur Prüfung geschickt hat. Aber wenn er sagt, dass es dafür einen Grund gibt und wir ihn heute Abend bei dieser Versammlung erfahren… dann sollten wir jetzt alle gemeinsam etwas essen und anschließend zu dieser Versammlung gehen. Okay?“Sara atmete tief durch. „Du hast ja Recht. Tut mir leid, Max. Könntet ihr beide noch die Arbeit im Stall beenden? Dann kümmere ich mich um eine Mahlzeit. Du musst riesigen Hunger haben, Arthur, verzeih mir.“ Die beiden Männer nickten. Während seine Mutter in Richtung des Wohnhauses lief, folgte Arthur seinem Vater zum Stall. Es war nicht unüblich, dass er als Streitschlichter zwischen seinen Eltern wirken musste. Früher, als seine Schwester Roxane noch auf dem Hof gelebt hatte, waren die Diskussionen noch heftiger gewesen. Seine Stimmung sank ein wenig, als er an sie dachte. Knapp drei Jahre war es nun her, seit sie verschwunden war. Damals war sie gerade 18 geworden und Arthur selbst 15. Sie hatte den ständigen Streit mit ihren Eltern nicht mehr ausgehalten, war es leid gewesen, von ihrem Vater herumkommandiert zu werden. Es stimmte, Max konnte sehr streng sein. Doch seit Roxane abgehauen war, hatte er sich gewandelt. War weniger grob und abweisend, hatte eingesehen, dass er einen Teil der Schuld trug. Und trotzdem hatte keiner im Dorf je wieder von dem Bauernmädchen gehört.„Willst du da nur rumstehen oder packst du mit an? Nur, weil du die Prüfung bestanden hast, ist die Arbeit auf dem Hof jetzt vorbei!“, ermahnte ihn sein Vater in diesem Moment. Arthur wurde so aus seinen Gedanken gerissen und nahm sich eine Mistgabel. Zu gerne wüsste er, wo seine Schwester nun steckte. Ob sie überhaupt noch lebte. Zu viele Fragen wirbelten in seinem Kopf umher… doch zumindest ein paar würden noch am kommenden Abend eine Antwort finden.",
            "wordcount": "3.312",
            "chapter_release": "28.03.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich hoffe, dieses Kapitel ist nicht zu lang...----------------------------Am Abend trafen sich ein paar Leute aus dem Dorf in der Dorfhalle. Als Arthur hinter seinem Vater in den Raum trat, sah er sich neugierig um. Er war noch nie zuvor zu einer öffentlichen Volksversammlung mitgekommen. Das Wahlrecht erhielt man erst mit 20 Jahren und ansonsten gab es selten einen Grund für eine öffentliche Versammlung. Es war ein großer, geräumiger Raum. Ein langer Holztisch stand in der Mitte, darum waren Stühle gestellt. An einem Ende des Raumes war ein Podest mit einem Pult, vermutlich für die Wahlreden der Bürger, die dem Volksrat beitreten wollten. An den Wänden hingen Kerzenhalter, die Kerzen darin flackerten munter. Das Wappen der Insel prangte auf einem Schild, der an der Wand hinter dem Podest aufgehängt war. Ansonsten war der Raum erstaunlich schmucklos. Durch die Fenster sah man die Häuser des Dorfes, die in der Umgebung errichtet worden waren. Die Sonne tauchte die Szenerie in ein rötliches Licht, während der Himmel immer dunkler wurde. Die Nacht rückte heran. Arthur entdeckte Tom im Gewimmel, neben ihm standen zwei weitere Freunde der beiden. Markus und Luis, die beiden waren Brüder. Luis war mit 19 Jahren der ältere der beiden, jedoch kleiner und stämmiger als sein Bruder. Er hatte die goldblonden Haare seines Vaters und einen Dreitagebart. Markus war vor ein paar Tagen erst 18 geworden. Anders als sein Bruder und sein Vater war er ein großer, hagerer Kerl mit braunen Haaren und einem schmalen Gesicht. Der junge Mann gesellte sich zu seinen Freunden und begrüßte sie. „Glückwunsch zur bestandenen Prüfung, Mann. Tom hat uns schon erzählt, wie knapp das war!“, sagte Luis und nickte anerkennend. „Ich weiß noch, bei meiner Prüfung musste ich auch gegen Robin kämpfen, zusammen mit einem anderen Typen, ich glaub er hieß Alexander. Der alte Krieger ist nicht leicht zu knacken.“Nun mischte sich auch Markus in das Gespräch ein. „Ich hatte meine Prüfung vor zwei Tagen und hab zusammen mit Nico gegen Robin gekämpft. Es war total knapp, aber wir haben es irgendwie geschafft, ihn in die Zange zu nehmen.“Diese Berichte machten Arthur nachdenklich. Er kannte die beiden Brüder schon eine ganze Weile und eigentlich hatten sie sich eher auf das Bogenschießen spezialisiert. Ihr Vater war Jonathan, das Oberhaupt des Dorfes. Dieser hatte seine Söhne von klein auf zu einem Spezialtraining geschickt, in welchem sie mit Pfeil und Bogen vertraut gemacht wurden. Dennoch hatten die beiden auch eine Nahkampfprüfung bei der Stadtwache absolviert – und dann ausgerechnet gegen Robin kämpfen müssen?! Das konnte kein Zufall \u0001 \u0002 und Nico kannte er nur vom Sehen, hatte aber noch nie ein Wort mit ihnen gewechselt. Mit Nico – dessen eigentlicher Name Nicholas war - hatte er ein paar Mal beim Training zu tun gehabt. Aber ansonsten war ihm schleierhaft, weshalb ausgerechnet sie gegen Robin hatten antreten müssen… In diesem Moment baten ein paar Männer des Volksrates um Ruhe. Die Anwesenden nahmen Platz und wandten ihre Aufmerksamkeit in Richtung des Podestes. Hinter dem Pult stand das Dorfoberhaupt Jonathan \u0001 \u0002 war ein kleiner, kräftiger Mann. Seine goldblonden Haare waren bereits leicht ergraut, mit seinen grauen Augen sah er ernst in die Menge. Trotz seines Amtes, das viel Zeit in Anspruch nahm, sah man ihm an, dass das Jagen eine große Leidenschaft von ihm war. Eine halb verheilte Schramme, die vermutlich von Dornenranken aus dem Wald stammte, zog sich über seinen \u0001 \u0002 die Gespräche verstummt waren, begann er, zu sprechen. „Willkommen zu dieser öffentlichen Volksversammlung. Ein besonderes Willkommen möchte ich zu denjenigen aussprechen, für die dies ihre erste Versammlung ist. Ihr habt nun auch die Möglichkeit, in unserem Dorf mitzubestimmen.“ Er nickte in die Richtung der jüngeren Anwesenden.„Nun“, fuhr er fort, „die meisten von euch fragen sich vermutlich, was der Anlass für die heutige Versammlung ist – und wieso sie erst so kurzfristig bekannt gegeben wurde. Tatsächlich fiel der Entschluss erst in der gestrigen Sitzung des Volksrates. Wenn ich ein paar Vertreter des Rates nun nach vorn bitten dürfte?“Zu Arthurs Erstaunen bemerkte er, dass das Dorfoberhaupt zunehmend nervöser wurde. Was war der Grund dafür? Was würde sie erwarten?Zusätzlich zu seinem Vater Max traten ein paar weitere Männer des Dorfes nach vorn. Matthias, der Schmied. Jacob, der Leiter der Stadtwache. Emanuel, der Dorfälteste, dessen Meinung hoch angesehen war. Und noch vier weitere Männer, die Arthur nur vom Sehen \u0001 \u0002 den Anwesenden entstand ein unruhiges Gemurmel. Jonathan wechselte einen Blick mit den anderen Männern des Rates, dann trat er einen Schritt vor und bat um Stille. Er atmete tief durch, schloss einen Moment die Augen und begann dann, zu sprechen.„Wir alle kennen die Sage von der Krone aus Birkenholz“, setzte er an, „die Sage von den beiden verfeindeten Stämmen. Rolobis, der seinen Sohn in der Schlacht verliert und selbst stirbt. Nivia, die mit seiner Krone verschwindet.“Arthur sah die beiden Söhne des Dorfoberhauptes verwirrt an, doch diese wirkten nicht minder ahnungslos als er selbst. Tom hatte seine volle Aufmerksamkeit nach vorne gerichtet und lauschte mit gerunzelter Stirn. Was hatte denn eine alte Sage mit all diesem zu tun?Jonathan fuhr fort: „Es gibt neue Gerüchte, die aufkommen. Eine Karte ist aufgetaucht. Eine Karte, die zur Birkenkrone führen soll – wenn sie richtig gelesen wird. Und zurzeit befinden wir uns im Besitz eben dieser Karte, auch wenn sie nicht vollständig ist und der Zahn der Zeit an ihr nagt.“Der Mann seufzte und sah erneut zum restlichen Volksrat. Dann ließ er seinen Blick über die Versammelten schweifen und fixierte schließlich einen Punkt am hinteren Ende des Raumes, um niemandem in die Augen sehen zu müssen.„Wir werden ein paar junge Männer auf die Mission schicken, um diese Krone zu finden. Diese Chance können wir uns nicht nehmen lassen.“ Jonathans Stimme wurde immer leiser, als er sprach. „Auch wenn das kein leichtes Unterfangen ist.“Auf einmal war es totenstill im Saal. Geschockte Blicke wurden ausgetauscht. Keiner wagte es, etwas zu sagen. Bis schließlich einer die Frage aussprach, die allen auf der Seele brannte. „Wer soll losziehen?“Nun trat Max nach vorn. Er sah seinen Sohn an, eine Art schlechtes Gewissen stand in seinem Blick. Dann nannte er langsam ein paar Namen.„James Gregorus. Johann Mitzwick. Alexander Hilson. Nicholas Klangfarber. Markus und Luis Rudmann. Thomas Eisenhauer. Und Arthur Schmidt. Diese acht jungen Männer sind die Auserwählten“, sagte er mit leicht zitternder \u0001 \u0002 Raum brachen Proteste aus. Mütter, die ihre Söhne nicht gehen lassen wollten, schimpften fürchterlich auf die Männer, die sie auf eine gefährliche Mission schicken wollten. Männer, die nicht verstanden, wieso ausgerechnet diese acht unerfahrenen Jungen losziehen sollten. Ein paar sprangen auf, forderten wütend Erklärungen. Jacob versicherte laut, dass die ausgewählten Männer diejenigen waren, die in der Ausbildung der Stadtwache die besten Ergebnisse gezeigt hatten. Doch dies zeigte fast keine Wirkung auf die erboste \u0001 \u0002 alles zog an Arthur vorbei. Er bekam nicht einmal mit, dass Tom neben ihm verzweifelt versuchte, mit ihm zu sprechen. Auch dass seine Mutter Sara sich zu ihm durchdrängte und auf ihn einredete, merkte er nicht. In seinem Kopf herrschten ein Chaos und absolute Leere \u0001 \u0002 musste weg, er musste gehen, er war auserwählt. Wie sollte er das Mina erklären? Und wie sollten seine Eltern den Hof weiterführen ohne einen Sohn, der ihnen die schwierigsten Arbeiten mittlerweile abnahm? Halb verzweifelt, halb wütend suchte er seinen Vater im Gewirr und sah diesem fest in die Augen. ‚Es tut mir leid‘ formte der Bauer mit seinen Lippen und wandte sich ab. Arthur schluckte. Das war ihm alles zu viel. Er sollte auf eine Mission ziehen, deren Erfolg davon abhing, ob sie eine seit Jahrhunderten verschollene Krone fanden, die aus einer Sage stammte? Das musste ein Traum sein. Er kniff sich in den Arm, spürte den Schmerz. Langsam sickerte der Lärm der Realität wieder in sein Bewusstsein. Das war kein \u0001 \u0002 einmal ertönte ein lautes Krachen. Erschrocken sahen alle nach vorn. Jonathan hatte mit der flachen Hand auf das hölzerne Pult geschlagen, welches daraufhin zusammengestürzt war.„Es tut mir sehr leid, dass unsere Entscheidung euch so plötzlich trifft“, sagte er mit erhobener Stimme, „uns selbst fällt es nicht leicht, unsere Söhne auf eine gefährliche Mission zu schicken. Aber wir haben nicht viel Zeit. Es gibt genug Menschen, die seit Jahren diese Karte suchen. Wir haben sie und wir müssen sie nutzen. Es bleibt keine Zeit, um zu zögern. Alles ist seit mehreren Monaten gründlich geplant. Übermorgen bei Sonnenaufgang ist der Aufbruch. Die Auserwählten werden sich morgen zur 9. Stunde des Tages hier einfinden, um an einem Vorbereitungstreffen teilzunehmen.“Einen Moment schwieg das Dorfoberhaupt. Unter den versammelten Dorfbewohnern wurde getuschelt. Der Volksrat wurde mit einer Mischung aus Verachtung, Unverständnis und Verzweiflung bedacht. Einzelne Stimmen sprachen für die Mission, baten die anderen, zu erkenne, was für eine Chance das war. Die Birkenkrone war ein mächtiges Relikt. Sollte es von jemandem aus ihrem Dorf gefunden werden, konnte dies eine Umstrukturierung der Machtverhältnisse auf der ganzen Insel bedeuten. Noch ein letztes Mal sprach Jonathan zu den Anwesenden. „Die Versammlung ist beendet.“ Er wirkte auf einmal so kraftlos und entmutigt. Sicher hatte er gehofft, dass diese Nachricht besser angenommen werden würde. Dass das Dorf nicht so erbost sein würde, mehr Verständnis hätte. Doch er hatte sich getäuscht. Was hatte er auch erwartet, dachte Arthur sich, er schickt ohne jegliche Vorwarnung acht junge Männer auf eine Mission. Eine Mission, die auf einer mysteriösen Karte und einer alten Sage beruhte. „Arthur? Alles in Ordnung?“ Er zuckte zusammen, als er Toms Stimme vernahm. Als er sich umsah, bemerkte er, dass die restlichen Versammelten sich bereits erhoben hatten und zum Ausgang strömten. Auch er stand auf und murmelte: „Ich glaube, dass gar nichts in Ordnung ist, brauche ich dir nicht zu erklären.“ Er sah sich um und sah seine Eltern, die lauthals diskutierten. Sie waren nicht die einzigen im Raum. Auch Luis und Markus standen bei ihrem Vater und fuchtelten wild herum.„Lass uns rausgehen, ich brauche Luft zum Denken“, raunte Arthur seinem Freund zu, „und außerdem sind wir da ungestört.“ Der Schwarzhaarige nickte kurz und gemeinsam verließen die beiden das \u0001 \u0002 Sonne war mittlerweile untergegangen und das Dorf war in Dunkelheit gehüllt. Aus dem Fenster mancher Gebäude fiel das Licht der flackernden Kerzen nach draußen und erhellte stellenweise die Nacht. Die Dorfbewohner, die von der Versammlung nach Hause liefen, waren in leise Gespräche vertieft. Tom und Arthur liefen eine Weile schweigend durch die Gassen. Keiner der beiden wusste, was er sagen sollte. Ohne sich abzusprechen, liefen sie den gleichen Weg entlang. Worte waren nicht nötig, den beide hatten das gleiche Ziel im \u0001 \u0002 Dorf Dorkin hatte sich an einem Fluss angesiedelt. Ein wenig außerhalb des Dorfes gab es einen alten Steg, überwuchert von Pflanzen und versteckt im Schilf. Als kleine Jungen hatten die beiden Freunde oft gemeinsam hier gespielt. Auch nach all dieser Zeit war es der perfekte Rückzugsort für Gespräche, die niemand mitbekommen sollte. Als Arthur Mina kennengelernt hatte, war er oft zum alten Steg gekommen, um nachzudenken. Die Situation zu analysieren, seine Erfolgschancen abzuwägen. Nur um sich schlussendlich, entgegen jeglicher Chancen, doch auf eine Beziehung mit ihr einzulassen. Die beiden jungen Männer kamen schließlich zu ihrem Ziel. Sie kämpften sich ihren Weg durch das Schilf und setzten sich an das vordere Ende des Stegs, welches in den Fluss ragte. Die Sterne spiegelten sich auf der Wasseroberfläche und es sah aus, als würden kleine Lichter auf dem Wasser tanzen. Bis auf das Rauschen des Wassers und das Zirpen der Grillen war es still.„Also“, brach Arthur schließlich die Stille, „was denkst du von dieser Mission?“ Er sah seinen Freund an. Dieser starrte auf den Fluss und zuckte mit den Schultern. „Na ja, ich würde mal sagen, das klingt alles ziemlich… verrückt. Und das kam etwas plötzlich. Sehr plötzlich sogar.“ Er seufzte. „Ich wollte doch einfach nur Schmied werden und die Schmiede meines Vaters übernehmen. Und jetzt soll ich da raus, auf eine Mission, die komplett auf einer alten Sage beruht?! Wir wissen ja nicht einmal, was auf uns zu kommt! Kann ja sein, dass uns unterwegs andere Wahnsinnige abschlachten, die hinter der Karte her sind. Wir haben uns das nicht ausgesucht, haben keine Erlaubnis, mitzureden.“Der Blonde meinte leise: „Ich verstehe dich gut. Ich bin ein einfacher Bauernjunge, was soll ich auf der Suche nach der Birkenkrone? Aber immerhin haben wir jetzt eine Erklärung für die vorgezogene Prüfung heute Vormittag. Auch wenn sie mir nicht gefällt.“Eine ganze Weile schwiegen die beiden wieder, jeder in seine Gedanken vertieft. Schließlich erhob sich Tom. „Tut mir leid, Arthur, aber ich muss jetzt nach Hause. Ich muss das erstmal verdauen.“ Der Blonde nickte verständnisvoll. „Wir sehen uns morgen. Ich hol dich bei der Schmiede ab.“ Er beobachtete, wie sein Freund vorsichtig den Steg entlanglief, um wieder zum Flussufer zu gelangen. Als er auf halbem Weg war, rief Arthur noch einmal leise nach ihm. Er drehte sich um.„Was ist denn noch?“„Kannst du Ringe schmieden?“„Was?!“„Ringe. Für… ich glaube, du kannst es dir denken.“Das erste Mal, seit Jonathan die Mission bekanntgegeben hatte, lächelte Tom. „Ja, das sollte ich hinbekommen. Ich muss nur meinen Vater davon überzeugen, mir etwas Eisen zu überlassen. Nicht das hochwertigste Metall, aber besser als Kupfer und nicht so teuer wie Gold.“„Danke, Tom.“Dann drehte sich der Schwarzhaarige wieder um und setzte seinen Weg ans Ufer fort. Arthur blieb noch eine Weile sitzen, bis er seine Mutter in der Ferne besorgt rufen hörte. Dann erhob er sich, streckte seine Glieder und machte sich ebenfalls auf den Heimweg. Als er das Wohnhaus des Hofes betrat, war noch Licht in der Küche. Er atmete tief durch und trat ein. Er wusste, dass ihm nun ein Gespräch mit seinen Eltern bevorstand, welches er nicht vermeiden konnte. Außerdem schob er nicht gern Dinge auf – und spätestens morgen würde er sich nicht mehr davor drücken können.„Arthur! Da bist du ja!“ Sara sprang auf, als ihr Sohn den Raum betrat. Der Angesprochene ließ sich von ihr umarmen und sagte leise: „Ja, Mutter. Ich brauchte nur etwas Zeit für mich. Tut mir leid, wenn ich dir Sorgen bereitet habe.“Dann sah er seinen Vater an. Max stand in der Ecke der Küche, die nur halb von der flackernden Kerze erhellt wurde. Doch sein schlechtes Gewissen war nicht zu übersehen.„Vater.“ Arthur ging auf ihn zu und blieb dicht vor ihm stehen. Er war etwa zwei Fingerbreit größer als Max und konnte ihm somit mühelos in die Augen sehen. „Was hast du dir eigentlich dabei gedacht, deinen Sohn auf eine solche Mission zu schicken? Ohne mich zu fragen? Ohne mich auch nur irgendwie zu informieren?“„Es tut mir leid, Arthur, bitte hör mir zu…“, versuchte der Angeklagte verzweifelt, sich Gehör zu verschaffen.„Ihr braucht mich doch hier auf dem Hof! Ich bin euer einziger Sohn, wer soll euch sonst noch helfen? Vielleicht einer von den kleinen Jungs aus der Nachbarschaft? Was passiert, wenn ich nicht mehr zurückkehre? Willst du wirklich dein Erbe so leichtsinnig wegschicken?!“ Der junge Mann redete sich immer mehr in Rage.„Mein Sohn, du verstehst das nicht…“„Dann erklär es mir bitte. Wieso in aller Welt muss ausgerechnet ich auf diese Mission?“„Wir brauchten Männer… und du bist der einzige hier im Dorf, der in der Lage ist, Karten zu lesen. Robin ist zu alt für eine solche Mission, er ist unser einziger Kämpfer, den wir entbehren könnten. Und ich kann auch nicht mit. Bei der Stadtwache sieht es nicht gut aus, die finden immer weniger Rekruten, da können sie auch keinen gehen lassen. Also wurde beschlossen, die besten Kämpfer der Pflichtausbildung gegen Robin antreten zu lassen. Diejenigen, die ihn mindestens zweimal besiegten, wurden auserwählt. Und das wart ihr acht.“„Ich bin also entbehrlich für dich. Entbehrlich genug, um auf eine solche Mission zu ziehen.“„Nein, so war das nicht gemeint. Im Gegenteil, du bist ein wichtiges Mitglied der Gruppe…“„Ich muss mit, weil du nicht gehen kannst. Weil du dich nicht gewappnet fühlst für eine solche Reise ins Ungewisse, oder was? Kannst du dir auch nur annähernd vorstellen, wie es mir dabei geht?!“„Arthur, bitte…“„Max, lass ihn. Er hat das Recht, wütend zu sein“, mischte sich nun auch Sara ein. Sie sah ihren Jungen sorgenvoll an. „Ich wusste auch nichts davon und ehrlich gesagt will ich keinen von euch opfern. Weder meinen Sohn, noch meinen Mann.“ Nun richtete sie ihren Blick auf Max. „Aber ehrlich gesagt warst du es immer, Max, der den Hof einmal an Arthur übergeben wollte. Der sich gefreut hat, als ich ihm einen Jungen gebar. Und nun zwingst du ihn, zu gehen.“Der ältere der beiden Männer erwiderte scharf: „Was hast du denn nun mitzureden, Sara, du bist nur ein Weib. Von dieser Mission verstehst du nichts!“„Rede gefälligst nicht so mit meiner Mutter!“, knurrte Arthur erbost und ballte seine Fäuste.„Oho, unser Kleiner hat doch etwas Kampfgeist. Eine Frau hat sich nun mal nicht so aufzuspielen, sondern tut, was ihr gesagt wird. Und das solltest du auch!“ Max fixierte seinen Sohn. Sein Blick war \u0001 \u0002 Jüngere erwiderte den Blick verbissen. Die Spannung in der Küche war nahezu greifbar, eine Deeskalation wirkte \u0001 \u0002 dann wandte Arthur sich ab und ging zurück auf den Flur. „Weißt du, Vater“, sagte er dabei in einem verächtlichen Tonfall, „erst jagst du deine Tochter aus dem Haus und nun auch noch deinen Sohn. Wenn du so weitermachst, wirst du auch noch Sara und den Hof verlieren. Aber nur zu, denn ich werde ja nicht mehr hier sein. Wenn ihr mich nun entschuldigt…“ Er ging durch den Flur in seine kleine Kammer und ließ sich auf sein Bett fallen. Und um ihn herum versank die Welt im Chaos, während er langsam in einen unruhigen Schlaf sank. Als Arthur und Tom am nächsten Morgen die Dorfhalle betraten, war ein Teil des Volksrates bereits anwesend. Die beiden Söhne von Jonathan, Luis und Markus, waren ebenfalls schon da. In einer Ecke stand auch Robin mit seinem Sohn James. Zwei weitere junge Männer, Nicholas und Alexander, saßen am Tisch und unterhielten sich mit gesenkter \u0001 \u0002 vermied es, seinen Vater anzusehen. Seit dem Streit in der vergangenen Nacht hatten sie kein Wort mehr gesprochen. Sie schwiegen sich an, ignorierten einander so gut es ging. Stattdessen versuchte er, seine Mitreisenden genauer zu \u0001 \u0002 und Markus würden vermutlich als Bogenschützen auftreten. Ihre Meinung zur Mission würde ihn interessieren, immerhin war ihr Vater derjenige, der das alles hauptsächlich geplant hatte. Doch so wie sie am vergangenen Abend reagiert hatten, wussten auch sie bis zur Verkündung nichts davon. Dann war da noch James. Der Sohn des alten Kämpfers Robin. Wie sein Vater wirkte der junge Mann durchtrainiert und stark. Er war sehr muskulös, ein Messer hing an seinem Gürtel. Seine aschblonden Haare hielt er ähnlich kurz wie auch Robin es tat. Auch die grauen Augen, mit denen er die anderen Anwesenden beobachtete, ähnelten denen seines Vaters sehr. Mit Sicherheit war er der beste Kämpfer des Teams, zumindest im Nahkampf. Arthur war froh, ihn dabeizuhaben. Hoffentlich würde es keine internen Streitereien mit ihm geben…Sein Blick wanderte weiter zu den beiden, die am Tisch saßen. Die beiden waren schmal gebaut und eher hager. Alexander war vermutlich sogar das kleinste Mitglied der Gruppe, wobei Nicholas auch nicht viel größer sein konnte. Über die beiden wusste er nicht viel. Sie waren beide Halbweisen. Nicholas war der Sohn des Dorfältesten Emanuel, Alexander der Sohn von der Heilerin des Dorfes, Angelica. Während Nicholas aufmerksam wirkte und sich ständig mit der Hand durch die struppigen, hellbraunen Haare fuhr, wirkte sein Freund etwas niedergeschlagen. Er hielt den Kopf eher gesenkt, sodass ein paar dunkelbraune Strähnen sein Gesicht verdeckten. Dennoch konnte Arthur erahnen, dass der junge Mann blass und müde war. Vermutlich hatte keiner von ihnen in der letzten Nacht viel Schlaf \u0001 \u0002 und Tom ließen sich am Tisch nieder, nahe bei Nicholas und Alexander. Nach einer Weile gesellten sich auch Markus und Luis zu ihnen. „So wie es aussieht, haben wir alle das gleiche Problem am Hals“, meinte der Ältere der Brüder und seufzte. Arthur nickte düster und erwiderte: „Das kann man wohl sagen.“Da meldete sich Nicholas zu Wort. „Also ich finde, das ist eine große Chance für uns. Diese Mission ist etwas Besonderes und wir wurden dafür auserwählt.“ Seine haselnussbraunen Augen huschten nervös umher, während er sprach, als würde er versuchen, die Reaktionen seiner Gesprächspartner möglichst umfassend zu analysieren.„Ich finde es nur unfair, dass wir kein Mitspracherecht haben“, fuhr Luis nun fort, „ich habe erst vor kurzem ein Mädchen kennengelernt und jetzt muss ich sie verlassen. Bis wir zurück sind, hat sie sich ein anderer geschnappt und zur Frau genommen.“ „Ja, unser Vater war diesbezüglich ignorant“, stimmte auch Markus zu.„Und manche von uns müssen auch mehr zurücklassen als irgendeine junge Dame.“ Es war das erste Mal, das Arthur Alexander reden hörte. Er klang so verbittert und verzweifelt… was war es, das ihn so traurig stimmte? „Wie meinst du das, Alex?“, hakte Luis etwas überrascht nach. Der Angesprochene zuckte mit den Schultern. „Na ja, meine Mutter und ich wohnen etwas abseits vom Rest des Dorfes. Mit den Dorfbewohnern verbindet uns nicht viel. Und jetzt soll ich meine Mutter und alles, was ich habe, zurücklassen, um als Heiler mitzuziehen auf eine so gefährliche Mission? Ich fühle mich Dorkin nicht verpflichtet, aber ich habe keine Wahl.“In diesem Moment gesellte sich auch James zu den Versammelten. „Was besprecht ihr denn so Wichtiges ohne mich?“, meinte er, sichtlich unzufrieden. Arthur verkniff sich einen bissigen Kommentar und antwortete: „Wir sprechen über unsere Meinung zur Mission. Die meisten von uns müssen einiges zurücklassen. Was denkst du?“Der junge Mann lachte auf. „Ich muss auch einiges zurücklassen. Na und? So ist das Leben. Ihr Feiglinge seid doch keine richtigen Kämpfer. Und was ist mit den beiden?“ Er deutete auf Nicholas und Alexander. „Die sind doch noch grün hinter den Ohren. Ich bin stolz, für mein Dorf auf eine Mission gehen zu können. Allerdings hätte ich gerne ein stärkeres Team.“Luis, Arthur und Alexander öffneten alle drei den Mund, um zu widersprechen. Doch in diesem Moment öffnete sich die Tür des Gebäudes und ein junger Mann trat ein. Der achte Auserwählte, der auf die Mission mitziehen \u0001 \u0002 erkannte ihn zunächst nicht. Der Neuankömmling war etwas kleiner als er selbst, hatte eine schmale Figur und wirkte etwas weltfremd in seinen weiten Gewändern. Er trug seine schwarzen Haare kurz und hatte sein Gesicht sauber rasiert. Erst auf den zweiten Blick fiel das goldene Kreuz auf, das an einer Kette um seinen Hals \u0001 \u0002 dem jungen Mann handelte es sich um Johann Mitzwick, den Sohn des Priesters, der regelmäßig Gottesdienste in der Dorfkirche hielt.„Das soll unser achter Mann sein?“, stieß James hervor und lachte ungläubig. „Der Gläubige? Der Gelehrte? Der taugt doch nicht zum Kampf, wenn es hart auf hart kommt!“ Er schnaubte \u0001 \u0002 ging mit einem Lächeln zu den restlichen sieben jungen Männern. „Ich grüße euch, Brüder. Gottes Segen sei mit euch, wir gehen auf die Mission im Willen des Herrn.“„Sag mir bitte, dass das nicht wahr ist“, raunte Tom Arthur ins Ohr. Der Blonde erwiderte: „Doch, ich fürchte, das ist es“, und wechselte einen Blick mit seinem Freund. Alle wirkten ein wenig ratlos und es war mit einem Mal sehr still im \u0001 \u0002, der bisher noch in ein Gespräch mit Mitgliedern des Volksrates vertieft gewesen war, schien die Anspannung zu spüren und griff ein. Er setzte sich auf den leeren Stuhl neben Tom und sagte: „Nun, da ihr nun vollständig seid… wieso setzen wir uns nicht zusammen und ich erkläre euch eure Mission ein wenig genauer? Hm? Ihr müsst eine Menge Fragen haben.“„Ja“, grummelte James leise, „die habe ich.“Das Dorfoberhaupt ignorierte den Kommentar des jungen Mannes gekonnt und begann mit einer kurzen Einweisung.„Also, eure Mission kennt ihr ja schon. Ihr werdet morgen kurz nach Sonnenaufgang losziehen. Im Hafen der nächsten Stadt, Radizé, wartet auf euch dann schon bald ein Schiff. Wenn wir die Schrift auf der Karte richtig gedeutet haben, handelt es sich um eine Karte der Insel Angar.“„Ein Schiff?! Sehen wir aus wie Matrosen?!“ James wirkte von Sekunde zu Sekunde unzufriedener. Jonathan warf ihm einen drohenden Blick zu und fuhr fort. „Uns ist durchaus bewusst, dass nicht alle von euch wissen, wie man ein Schiff steuert. Deshalb werden euch fünf Männer zur Seite gestellt. Der Kapitän hat sich vier seiner besten Matrosen ausgesucht, um euch nach Angar zu bringen. Dort seid ihr auf euch allein gestellt.“ „Und die Karte führt uns dann zum Ziel? So einfach ist das?“, fragte Alexander skeptisch. Tom ergänzte: „Klingt ja, als wäre das eine kurze Mission.“Das Dorfoberhaupt seufzte. „Dabei gibt es noch ein Problem“, sagte er zögerlich, „die Karte ist sehr begehrt, ebenso die Krone der Macht. Ihr könntet auf Truppen aus anderen Teilen der Insel treffen. Wir gehen davon aus, dass auch Dörfer und Städte vom Festland ihre besten Kämpfer losschicken werden. Aber ihr habt etwas, das die anderen nicht haben: Die Karte.“In diesem Moment zog er etwas hervor. Ein altes, zusammengerolltes Stück Pergament, rissig und zerfleddert. Arthur lief unwillkürlich ein Schauer über den Rücken. Die Karte war also wirklich real und im Besitz des Dorfoberhauptes…„Na dann, her damit!“, forderte James und streckte die Hand aus, „wir brauchen diesen alten Fetzen um den Weg zu finden.“ Doch Jonathan ignorierte den jungen Mann gänzlich. „Nachher werde ich mit dem Kartenleser unter euch alles genau besprechen. Arthur, das wirst du sein, da dein Vater dir das Kartenlesen schon in jungen Jahren gelehrt hat. Du wirst die Karte aufbewahren.“Der Angesprochene nickte respektvoll und meinte: „Es wird mir eine Ehre sein.“ Allmählich fand er Gefallen an dem Gedanken, die umliegenden Inseln zu erkunden. Zumindest Angar. Wenn nur Mina nicht wäre – nein, daran durfte er jetzt nicht denken. „Luis und Markus, ihr werdet die Bogenschützen der Gruppe sein. James, du bist der beste Kämpfer, du wirst in Kampfsituationen der wichtigste Mann sein. Alexander, du wirst als Heiler mitgehen. Ein Unfall passiert schnell, da braucht man jemanden, der sich mit Verletzungen auskennt.“ Jonathan sah die jungen Männer ernst an. „Am besten wäre es natürlich, ihr seid alle achtsam genug, um Wunden zu vermeiden. Ich hoffe, ich sehe euch nach erfolgreicher Mission alle gesund wieder. Also passt auf euch auf. Nicht nur auf euch selbst, sondern auch auf die anderen.“ Die Anwesenden nickten. Die meisten von ihnen sahen mit starrem Blick ins Nichts. Es könnte Tote geben, kam es Arthur in den Sinn. Es könnte Tote geben oder zumindest Kämpfe, aus denen sie Wunden und Narben davontragen würden. Und mit einem Mal lief ihm ein kalter Schauer über den Rücken. Sie hatten keine Ahnung, auf was sie sich da einließen. Sie hatten nicht einmal eine Wahl. Dass nicht nur ihm elend zumute war, sah er seinen Mitreisenden an. Die meisten hielten den Kopf gesenkt, mieden die Blicke der anderen, wirkten in sich gekehrt. Einzig und allein James wagte es, seine Stimme zu erheben.„Ist ja schön und gut, dass die meisten hier eine Aufgabe haben“, begann er, „aber was in aller Welt soll uns der Priestersohn nützen?“ Er wandte sich Johann zu. „Hast du jemals ein Schwert in der Hand gehabt oder verstößt das gegen deinen Glauben?“„Auch mir wurde gelernt, mit dem Schwert zu kämpfen, auch wenn es nicht meine bevorzugte Art ist, mit Konflikten umzugehen.“ Der junge Mann lächelte höflich. James wirkte irritiert, fuhr jedoch mit seiner Argumentation fort. „In einem Kampf um die Krone… wärst du bereit, einen Feind von dir zu töten?“ „Nun, kommt ganz auf die Situation an.“ Johann wirkte weiterhin ruhig, fast schon gelangweilt, als wäre er solche Konfrontationen gewöhnt.„Und wenn entweder du den tödlichen Stoß ausführst oder dein Gegner?“„Dann würde ich mich wohl verteidigen, aber vielleicht muss mein Gegner auch nicht sterben, sondern es reicht ein gut gezielter Hieb, um ihn zu Fall zu bringen. Ich möchte kein unnötiges Blutvergießen.“James sprang auf und setzte erneut an, um etwas zu sagen, doch Robin, der bisher nur still an der Seite gestanden hatte, fiel ihm ins Wort. „Setz dich hin, mein Sohn. Es reicht jetzt. Jonathan hat euch aus einem bestimmten Grund ausgewählt.“ Der alte Kämpfer sprach in einem Tonfall, der keinen Widerspruch oder weitere Diskussionen duldete. Sein Blick war \u0001 \u0002 junge Mann wirkte auf einmal etwas verlegen, murmelte leise: „Ja, Vater“, und setzte \u0001 \u0002 räusperte sich und ergriff wieder das Wort. Er fühlte sich sichtlich unwohl. „Nun, Johann wird vor allem deshalb mit euch ziehen, da er ein Gelehrter ist. Auf dieser Mission werdet ihr möglicherweise jemanden brauchen, der die Geschichte der Inselgruppe studiert hat. Außerdem ist nachdenken und verhandeln manchmal eine bessere Lösung, als anzugreifen. Möchte noch jemand eine Frage stellen?“Nicholas, der bisher sehr ruhig und zurückhaltend gewesen war, richtete sich auf einmal auf. „Zunächst einmal möchte ich Jonathan zustimmen. Taktisches Denken kann manchmal wirklich hilfreich sein. Wäre es deshalb nicht vielleicht besser, wenn nicht nur Arthur die Karte zu sehen bekommt? Wenn Johann sich so gut mit der Geschichte auskennt, dann kann er doch bestimmt gut damit umgehen – nichts gegen dich, Arthur.“ Arthur nickte nur zustimmend und meinte: „Ich wäre froh, die Verantwortung nicht ganz allein zu tragen. Sollten wir nicht alle als Team arbeiten?“„Natürlich wäre das von Vorteil. Allerdings haben wir uns auch aus gutem Grund für Arthur als Kartenträger entschieden.“ Jonathan zögerte. „Aber ich schätze, wenn auch Johann einen Blick darauf wirft, schadet es nicht. Ihr beiden bleibt bitte nach dem Treffen noch etwas länger hier, dann besprechen wir das.“In diesem Moment wollte sich auch James wieder zu Wort melden, doch ein strenger Blick seines Vaters erstickte den Protest im Keim. Der junge Mann sank zurück in seinen Stuhl und grummelte unzufrieden vor sich hin.„Also, wenn es keine weiteren Fragen gibt“, fuhr das Dorfoberhaupt fort, „habe ich noch ein paar weitere Informationen. Ihr werdet alle mit einer Waffe eurer Wahl ausgestattet aus der Waffenkammer der Stadtwache. Des Weiteren erhaltet ihr Messer, Beutel mit Nahrungsvorräten für etwa zwei Wochen und Trinkschläuche mit Wasser. Die Stadtwache wird euch auch Rüstung zur Verfügung stellen, das heißt lederne Brustpanzer für alle. Wer möchte, dem wird auch ein Schild bereitgestellt – ich kann es euch nur nahelegen. Ob ihr sonst noch etwas von eurem Besitz mitnehmt, das ist euch freigestellt. Bedenkt aber, dass ihr weite Strecken wandern müsst, also haltet das Gepäck so gering wie möglich.“Die Versammelten nickten nur. Keiner der Jungen zeigte Freude angesichts des nahenden Aufbruchs. Sie wussten nicht, was sie auf dieser Mission erwarten würde. Sie wurden ausgewählt, ausgerüstet und mussten eineinhalb Tage später aufbrechen. Jonathan war sein Unbehagen anzusehen, als er weitersprach.„Vergesst nicht, ihr tut das alles für unser Dorf, für Dorkin. Es ist eine Ehre und ein edler Auftrag.“ Keiner der jungen Männer reagierte bei seinen Worten. Lediglich James sah kurz auf und warf seinen Mitreisenden teils skeptische, teils unzufriedene Blicke zu. Es war offensichtlich, dass er am liebsten ein komplett neues Team zusammengestellt hätte, doch hielt die strenge Beobachtung durch seinen Vater ihn davon ab, erneut zu protestieren.„Nun, wenn ihr keine weiteren Fragen habt, würde ich den Großteil von euch jetzt zur Stadtwache schicken. Jacob erwartet euch bereits und wird euch in der Waffenkammer ausstatten. Arthur und Johann, ihr beide bleibt noch hier und besprecht mit mir euren Weg.“ Das Dorfoberhaupt sah auf einmal sehr müde aus. „Bitte, Jungs, nehmt es uns nicht übel. Wenn alles gut läuft, seid ihr innerhalb von ein bis zwei Wochen wieder hier, mit der Krone. Nutzt den restlichen Tag heute.“Für einen Moment war es still im Saal. Dann erhoben sich die Anwesenden nach und nach und verließen das Gebäude. James erhob sich als erstes. Er sah noch einmal in die Runde, schüttelte ungläubig den Kopf und ging. Robin sagte leise: „Entschuldigt das Verhalten meines Sohnes. Er ist ein hervorragender Kämpfer, aber sehr stur und impulsiv. Ich wünsche euch viel Erfolg auf der Mission.“ Dann folgte er seinem Sohn nach \u0001 \u0002 nächstes erhoben sich Alexander und Nicholas, die ohne ein weiteres Wort verschwanden. Dann gingen die beiden Brüder. Vor der Tür blieb Markus noch einmal stehen, sah seinen Vater mit einer Mischung aus Verzweiflung und Abscheu an. Luis legte ihm die Hand auf die Schulter und führte ihn so aus dem \u0001 \u0002 Tom ging, wandte er sich noch einmal Arthur zu. „Komm nachher noch einmal bei der Schmiede vorbei“, erinnerte er seinen Freund, „ich bin fast fertig. Falls ich nicht da bin, frag meinen Vater, ich habe ihm gesagt, dass ich ein kleines Päckchen für dich hinterlege.“ „Danke dir, Tom“, murmelte der Angesprochene. Bei dem Gedanken an das, was er für den Abend noch plante, kam die Nervosität in ihm hoch. Sein Freund bemerkte das und grinste. „Ach komm, du packst das. Ich muss los. Wir sehen uns nachher – oder spätestens morgen zum Aufbruch.“ Dann stand der Schwarzhaarige auf und lief nach draußen. Die Mitglieder des Volksrates hatten sich während der gesamten Besprechung nicht ein Mal geäußert, doch nun räusperte sich einer der Männer. „Es sieht so aus, als werden wir hier nicht gebraucht“, bemerkte er, „ich würde also vorschlagen, wir lassen euch drei nun allein.“ Jonathan nickte nur zustimmend. Man sah ihm an, dass die Entscheidung über die Mission schwer auf seinen Schultern lastete. Die anderen Anwesenden des Volksrates verließen das Gebäude. Der einzige, der am Ausgang kurz innehielt, war Max, der seinen Sohn lange ansah. Als Arthur schließlich den Blick hob und seinem Vater mit kalter Miene ins Gesicht sah, wandte dieser sich ab und ging wortlos davon. „Nun gut“, durchbrach Jonathan schließlich die angespannte Stille, „widmen wir uns der Karte.\"Als Arthur an diesem Abend am Wirtshaus ankam, stand Mina bereits am Fenster und erwartete ihn. Er musste unwillkürlich lächeln, als er sie ansah. Ihr schmales Gesicht war von ihren langen, dunkelblonden Locken umrahmt. Als sie Arthur erblickte, erwiderte sie sein Lächeln mit einem verschmitzten und doch zugleich traurigen Grinsen.„Guten Abend, schönes Fräulein“, sagte er mit gesenkter Stimme, „wieso sind Sie noch auf zu so später Stunde?“ „Nun, ich erwarte noch Besuch von einem sehr eigensinnigen Gesellen. Es heißt, ab morgen sei er nicht mehr im Lande.“ Das Lächeln der jungen Frau wirkte mit einem Mal sehr \u0001 \u0002 seufzte der junge Mann und fragte leise: „Du hast also davon gehört?“„Es gab Gerüchte im Wirtshaus. Über eine Mission. Die Birkenkrone. Es stimmt also wirklich? Ihr werdet morgen kurz nach Sonnenaufgang losziehen?“„Ja. Das werden wir. Und wir haben noch einiges zu besprechen, Mina, aber nicht hier. Komm mit, lass uns an den Fluss gehen.“Die Angesprochene zögerte. „Aber mein Vater… ich kann nicht weg. Was, wenn er das merkt?“ „Was, wenn dies unsere letzte gemeinsame Nacht ist?“ Er sah sie bittend an, hoffte, dass sie den Ernst der Situation verstand. Es war nicht unwahrscheinlich, dass ihr Vater sie mit einem anderen verheiraten würde, sobald Arthur auf der Mission war. Ebenso war es möglich, dass er nie wiederkehren würde… Nein, daran durfte er gar nicht erst denken. Mina sah ihn einen Moment lang verzweifelt an. „Nun gut“, sagte sie dann und nickte, „ich komme mit. Aber du musst mir helfen, ich muss aus dem Fenster klettern. Wenn ich durch die Stube gehe, hören mich meine Eltern. Das kann ich nicht riskieren, nicht heute Nacht.“Arthur stimmte zu und half seiner Geliebten bei ihrem Vorhaben. Als sie draußen bei in der Gasse stand, fiel etwas Mondlicht auf ihr Gesicht. Ihre wässrig blauen Augen funkelten im Lichtstrahl. Sie sieht wunderschön aus, dachte er sich leise, wieso muss ausgerechnet ich gehen und sie verlassen. Das war doch alles nicht fair. Aber was im Leben war schon fair? Vielleicht bot eine erfolgreiche Rückkehr für Arthur auch endlich die Chance, die Zustimmung von Minas Vater zu bekommen, die er sich so sehr erhoffte. Die sie beide sich so sehr erhofften. Denn ohne das Einverständnis des Vaters konnte die Tochter nicht heiraten…Bevor sie sich auf den Weg machten, schloss der Junge sie fest in seine Arme und küsste sie auf die Stirn. „Du hast mir gefehlt“, wisperte er, „tut mir leid, dass ich gestern Abend nicht kommen konnte.“„Ist schon in Ordnung, die Versammlung kam ja ziemlich plötzlich“, erwiderte Mina und drückte sich noch einmal fest an ihren Freund, ehe sie sich von ihm löste. „Aber lass uns jetzt gehen, wir haben eine Menge zu besprechen.“Von der Zielstrebigkeit der jungen Dame überrascht, ließ Arthur sich mitziehen, als sie ihn an der Hand nahm. Leise schlichen sie durch das dunkle Dorf. Die einzigen Lichtquellen waren der Mond und die Sterne über ihnen sowie hin und wieder vereinzeltes Kerzenlicht, das aus den Fenstern der Häuser fiel. Es war eine erstaunlich ruhige und friedvolle Nacht. Auch wenn er Dorkin am kommenden Tag verlassen würde, hoffte er, dass niemand sie entdeckte. Sollte Minas Vater davon erfahren, dass er sich mit seiner Tochter herumgetrieben hatte, würde er Mina bestrafen. Letztes Mal hatte er Arthur zusammengeschlagen, da er sich schützend vor das Mädchen gestellt hatte. Daran, was passieren würde, wenn er sie nicht verteidigen konnte, wollte er nicht einmal \u0001 \u0002 einer Weile kamen sie an das Ufer des Flusses. Anders als mit Tom suchte Arthur mit seiner Freundin einen Platz auf, der auf der anderen Seite des Fließgewässers lag. Doch hier war das Wasser seicht genug, um hindurch zu waten. Mehrere Steine boten Trittmöglichkeiten, die sie mit der Zeit errichtet hatten, um ohne nasse Füße auf die gegenüberliegende Seite zu gelangen. Die beiden wussten, wie sie ihre Schritte setzen mussten, und ließen sich kurz darauf unter einer Trauerweide am anderen Ufer nieder. Die tiefhängenden Äste boten Schutz vor neugierigen \u0001 \u0002 einem kurzen Griff versicherte sich Arthur, dass er die beiden Ringe, die Tom ihm geschmiedet hatte, noch immer bei sich trug. Doch ehe er Mut fassen konnte, lehnte sich Mina an seine Schulter und seufzte.„Sieht so aus, als wäre uns einfach kein Glück vergönnt, was? Erst mein Vater und jetzt diese Mission. Vielleicht hat das Schicksal einfach was gegen uns.“ Sie küsste ihn auf den Hals und vergrub anschließend den Kopf an seiner Schulter. Es tat dem jungen Mann im Herzen weh, sie so niedergeschlagen zu sehen. Am liebsten hätte er sie getröstet, doch wie sollte er das schon schaffen? Die Mission konnte er nicht absagen, das war jenseits seiner Macht. Selbst wenn er sich davonstehlen würde in dieser Nacht, er müsste Mina mitnehmen und dazu bräuchte er mehr Zeit, um alles zu organisieren. Es war aussichtslos. „Es tut mir so leid“, flüsterte er leise und legte den Arm um sie, „ich weiß auch nicht, was ich tun soll. Ich will dich doch nicht verlieren.“ Ein leises Schluchzen verriet ihm, dass sie angefangen hatte, zu weinen. Das Geräusch verursachte einen stechenden Schmerz in seinem Herzen. Er hasste es, sie so unglücklich zu \u0001 \u0002 drückte er sie an sich und strich beruhigend über ihren Rücken. Da er nicht wusste, was er sagen sollte, schwieg er und betrachtete das langsam fließende Wasser des Flusses. Die Äste der Weide hingen tief über der Wasseroberfläche. Hin und wieder löste sich bei einem Windstoß ein Blatt und wurde vom Strom des Wassers davongetragen. Das werde ich morgen auch tun, dachte Arthur sich, ich werde diesen Ort verlassen, unfreiwillig und ohne wirkliche Vorwarnung. Nach einer Weile hatte Mina sich wieder beruhigt und weinte nicht mehr. Sie hob den Kopf, nur um ihn zu schütteln und verzweifelt wieder hängen zu lassen. „Wo soll das nur alles enden?! Was ist denn, wenn du gar nicht mehr zurückkommst? Wer weiß schon, was euch auf dieser Mission erwartet?!“ Die Hoffnungslosigkeit in ihrer Stimme brach ihm fast das Herz. Er musste handeln… aber war das wirklich der richtige Zeitpunkt?Er richtete sich etwas auf und nahm seinen Mut zusammen, bevor er zu sprechen begann. „Ich weiß, dass das alles nicht gut für uns aussieht. Und die Zukunft ist ungewiss, aber bisher haben wir uns gegen deinen Vater erfolgreich gewehrt und wenn wir vorsichtig sind, ist er kein Problem. Und überhaupt, stell dir mal vor, wir kehren mit der Krone zurück. Mein Ansehen im Dorf wäre sehr hoch, eine Belohnung wird es bestimmt auch geben – vielleicht können wir deinen Vater dann endlich davon überzeugen, dass ich der richtige Mann für dich bin.“Arthur legte seine Hände an das Gesicht seiner Geliebten und sah ihr tief in die Augen. „Und wenn du das bedenkst, möchte ich dir noch eine wichtige Frage stellen.“ Er atmete tief durch, löste seine linke Hand von ihrer Wange und zog die Ringe hervor. „Willst du, Mina Kätner, meine Frau werden?“ Er sah, wie ihr Augen sich weiteten, als sie verstand, was gerade geschah. Erst leuchteten sie vor Freude, doch dann trübten sie sich wieder und sie sackte in sich \u0001 \u0002 sagte sie: „Ja, Arthur. Ich will. Ich will nichts lieber als das, schließlich liebe ich dich. Aber da gibt es noch eine Sache…“ „Dein Vater, die Mission, ich weiß“, fiel er ihr ins Wort, „jetzt lass mich dir den Ring geben. Ich habe Tom gebeten, sie zu schmieden.“ Ein wenig ungeschickt versuchte er, ihr den Ring an den Finger zu stecken. Mina senkte nur den Blick und hielt ihm ihre Hand hin. Als es ihm endlich gelungen war, ihr den Ring anzuziehen und seinen eigenen ebenfalls am Finger trug, nahm er sie in den Arm und zog sie fest an sich. „Ich weiß, dass es für uns nie leicht sein wird, aber ich verspreche dir hier und jetzt, dass ich alles dafür tun werde, zu dir zurückzukehren. Ich werde immer für dich sorgen.“Erneut öffnete sie den Mund, um etwas zu sagen, doch er verschloss ihre Lippen mit einem Kuss, legte all seine Leidenschaft hinein. Parallel ließ er seine Hände vorsichtig unter ihr Kleid wandern, streichelte vorsichtig über ihre sanfte \u0001 \u0002 jedoch wich ein Stück zurück, griff nach seinen Händen und sagte leise: „Arthur… nicht. Ich muss dir auch noch etwas sagen.“ Er ließ von ihr ab und sah sie verwirrt an. „Ist gut. Entschuldige, wenn ich so ungestüm war, aber uns bleibt nur diese Nacht für wer weiß wie lange. Sprich nur.“Mina zögerte, dann sah sie ihm direkt ins Gesicht und sprach aus, was sie schon seit Tagen mit sich herumtragen musste. „Ich bin schwanger, Arthur. Von dir. Wir bekommen ein Kind.“Nun ging es dem jungen Mann wie seiner Verlobten. Erst lächelte er, doch als er das volle Ausmaß der Folgen realisierte, wich dieses Lächeln einer verzweifelten Miene. „Ich… tut mir leid, ich weiß nicht was ich sagen soll.“ Er war vollkommen überfordert. Ihm blieben nur noch wenige Stunden im Dorf und auf einmal erfuhr er, dass er Vater werden würde. Was nun?„Normalerweise würde ich mich freuen. Aber…“ Ihm blieben die Worte ihm Hals stecken, als plötzlich eine Träne über seine Wange lief.„Ich weiß, was du sagen willst. Du musst weg, weißt nicht, ob und wann du wiederkehrst. Das Kind ist unehelich und wir können nicht heiraten. Verstehst du jetzt meine Verzweiflung?“ Mina sah ihren Verlobten traurig an. „Wir haben einfach kein Glück – oder wenn, dann zum falschen Zeitpunkt.“Arthur brach nun komplett zusammen. Er würde Vater werden – doch musste er die Mutter seines Kindes zurücklassen. Wer wusste schon, ob er je wiederkäme. Und bis er zurück war, war das Kind möglicherweise schon geboren. Minas Vater würde herausfinden, dass Arthur der Vater war. Er würde Mina bestrafen. Und als wäre das alles noch nicht genug, war das Kind auch noch unehelich. Das gesamte Dorf würde die junge Frau ausstoßen. Allein, ohne jegliche Unterstützung, würde sie es nicht lange \u0001 \u0002 wischte sich die Tränen aus dem Gesicht und lehnte sich zurück an den Stamm der Weide. Eine Trauerweide – was für eine Ironie des Schicksals. Mina rückte dicht zu ihm und legte ihm den Kopf auf die Schulter. „Ich werde das schon irgendwie schaffen“, raunte sie ihm leise zu, „meine Mutter hat versprochen mir zu helfen.“Der junge Mann dachte an die vergangene Nacht und wie sein eigener Vater mit seiner Mutter umgegangen war. Dachte daran, wie Minas Vater ihn einmal zusammengeschlagen hatte, als er sich schützend vor seine Geliebte gestellt hatte. Was brachte eine Frau mehr schon gegen so viel Wut und Gewalt? Niemand würde sie schützen können. Der einzige, der es konnte, musste fort.„Es tut mir so leid, Mina“, wisperte er. Zu gern hätte er ihr gesagt, dass er sie liebte, sie das alles nicht verdient hatte und er dageblieben wäre, wenn er eine Wahl hätte. Doch er fand keine Worte, die seinen Schmerz auch nur annähernd beschreiben könnten, also blieb er \u0001 \u0002 schweigend blieben sie am Ufer des Flusses sitzen, bis die ersten Sonnenstrahlen den Nachthimmel erhellten. -------------------------------Ja, das Drama war jetzt notwendig... aber keine Sorge, der Romanzen-Anteil der Geschichte geht mit der Zeit zurück.",
            "wordcount": "7.418",
            "chapter_release": "28.03.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Viel Spaß!----------------------Es war eine sternenklare Vollmondnacht, als auf einmal ein starker Wind aufkam. Das Meer, dessen Oberfläche zuvor spiegelglatt gewesen war, brach in tosenden Wellen am felsigen Ufer. Wolken zogen sich zusammen und ein lautes Donnergrollen kündete ein nahendes Unwetter \u0001 \u0002 den Lärm geweckt, erhob sich eine menschliche Gestalt scheinbar aus dem Nichts. Einen Moment stand sie nur da und sah hinauf in den Himmel, wo eben noch der Mond zu sehen gewesen \u0001 \u0002 beginnt erneut…Mit einem Ruck setzte sich der Schatten in Bewegung und ging auf das Wasser zu. Ein Blitz zuckte über den Himmel und erhellte die Szenerie. Sie werden \u0001 \u0002 Sturm nahm immer mehr zu. Regentropfen, vermischt mit Hagelkörnern, prasselten auf das Ufer der Insel nieder. Und plötzlich erhoben sich aus den Wellen Silhouetten. Es waren schimmernde Gestalten aus Wassertropfen. Der Wind formte ihre Körper und die Energie des Gewitters trieb sie voran. Suchende, Rastlose, Vergessene. Die Wellen trieben sie zum Ufer, das sie doch nicht berühren konnten. Wütend stießen sie gurgelnde Laute aus. Die Gischt spritzte hoch, als wäre das gesamte Meer aufgebracht über diese \u0001 \u0002 wird kommen!Die Gestalt am Ufer beobachtete das Geschehen reglos. Donnerschläge jagten die Blitze, welche zahlreich über den Himmel zuckten. Die Wassertropfen, die durch die Luft gewirbelt wurden, wirkten im Licht der Blitze wie Funken, die durch die Nacht stoben. Erst als ein lautes Krachen ertönte, wandte sich das Wesen vom Meer ab. Ein Blitz war in einen Baum eingeschlagen, welcher nun entzwei gespalten war. Flammen schlugen aus dem Holz, doch löschte der Regen sie schnell und ließ nur den verkohlten Stamm \u0001 \u0002 ein \u0001 \u0002 schattenhafte Silhouette ging zu dem noch immer rauchenden Baum und berührte ihn vorsichtig. In seiner Nähe standen bereits weitere, gespaltene Bäume, schwarz und verkohlt. Einzig und allein drei Bäume standen unversehrt neben zahlreichen toten \u0001 \u0002 Zeit läuft ab…Mit einem lauten Platschen zerflossen die Wassergestalten wieder und das Meer wurde ruhiger. Regen und Hagel hörten auf, die Wolken verzogen sich und der Wind nahm ab. Als der Himmel wieder aufgeklart war, erschienen in der Ferne die ersten Lichtstrahlen der aufgehenden Sonne. Das Wasser lag still und funkelte im goldenen \u0001 \u0002 die Gestalt stand einsam am Ufer und sah aufs Meer hinaus.",
            "wordcount": "377",
            "chapter_release": "30.03.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Viel Spaß beim Lesen!---------------Als die Sonne schon fast vollständig zu sehen war, versammelten sich die acht jungen Männer, welche für die Mission auserkoren waren, auf dem Marktplatz. Die ersten Händler richteten bereits ihre Stände her und ließen sich dabei von der kleinen Ansammlung von Dorfbewohnern nicht stören. Es ging ein leichter Wind an diesem Morgen, obwohl die warme Luft bereits den nahenden Sommer ankündete. Der Himmel war wolkenlose, es würde ein schöner Tag werden. Perfektes Wetter, um eine Reise zu beginnen, dachte sich \u0001 \u0002 stand ein wenig abseits von der Menge und ließ seinen Blick über die Anwesenden wandern, die nicht mitreisen würden. Die meisten Familien, die einen Sohn fortschicken würden, waren da und verabschiedeten sich. Sein eigener Vater war nicht gekommen, doch seine Mutter war kurz da gewesen. Sie hatte sich verabschiedet und Max entschuldigt. „Er hat sich in der Arbeit vergraben. Nach eurem Streit hat er es nicht gewagt, herzukommen. Du weißt doch, wie er ist.“ Mit einem traurigen Blick hatte sie ihren Sohn angesehen. „Er ist ja nur mein Vater, der darüber entschieden hat, dass ich mitgehen soll“, hatte Arthur leise gesagt. Da war seine Mutter ihm um den Hals gefallen und sie hatte geweint und der junge Mann hatte ihr versprochen, sein Bestes zu geben, um zurückzukehren. Dann war sie wieder \u0001 \u0002 einmal entdeckte er ein ihm vertrautes Gesicht in der Menge. Es war Mina, die ihn mit verweinten Augen ansah und traurig lächelte. Am liebsten wäre er zur ihr gelaufen und hätte sie in den Arm genommen. Doch das war nicht möglich, nicht hier. Er hatte sich bereits von ihr verabschiedet. Obwohl er sich hundeelend fühlte, wandte er sich ab und lief wieder näher zu seinen Kameraden. Ein kurzer Blick zeigte ihm, dass auch die anderen müde und übernächtigt aussahen. Arthur bezweifelte, dass auch nur einer von ihnen in der vergangenen Nacht zur Ruhe gekommen war. Allein die Nervosität vor dem, was nun kommen würde, hielt ihn selbst noch auf den Beinen. Die Angst ließ ihn nicht ruhig stehen, die Wut gab ihm Kraft und die Verzweiflung ließ ihn doch wieder zusammensinken. Er überprüfte mit einem raschen Griff, dass sein Schwert noch immer sicher in der Scheide steckte. Auch der Inhalt der Ledertasche, welche er sich umgehängt hatte, war sicher verstaut. Die Karte hatte Jonathan ihm bereits zur sicheren Verwahrung übergeben, er hatte sie in einer kleinen Gürteltasche, welche durch den Brustpanzer verdeckt wurde. Den Schild hatte er mit ein paar geschickten Handgriffen an der Tasche befestigt – so, dass er ihn bei Gefahr mit einem schnellen Griff zur Hand hatte. An seiner Hand trug er den Ring, den Tom ihm geschmiedet hatte. Er ballte seine Fäuste, als er erneut daran erinnert wurde, was er zurücklassen \u0001 \u0002 diesem Moment kam der junge Schmied mit seinem Vater zu ihm. „Morgen, Arthur“, grüßte der Schwarzhaarige ihn mit einem matten Grinsen, „du siehst furchtbar aus.“ „Danke, ebenso“, erwiderte der Angesprochene müde. Und es stimmte, sein Freund hatte tiefe Schatten unter den Augen.„Jungs, ihr werdet eure Sache großartig machen“, mischte sich nun auch Matthias in das Gespräch ein, „ich wünsche euch viel Glück. Wenn es optimal läuft, werdet ihr nicht lange weg sein. Tut mir leid wie das alles gelaufen ist.“ Er sah ähnlich müde aus wie sein Sohn und in seinen Augen sah man, wie sehr er alles bereute. Im Stillen fragte sich Arthur, was die Männer des Rates denn zu dieser Entscheidung getrieben hatte, wenn der Großteil von ihnen es nun bereute. Immer mehr hatte er das Gefühl, dass ihnen etwas verschwiegen wurde – etwas, das möglicherweise sehr entscheidend sein könnte für den Erfolg der Mission. Oder etwas, das zumindest ein wichtiger Grund sein war, die Reise so schnell wie möglich anzutreten. „Wenn wir Glück haben, sind wir schon morgen auf Angar und können mit der richtigen Suche beginnen“, meinte Arthur leise und fixierte den Schmied, in der Hoffnung, ihm noch Informationen zu entlocken. „Die Frage ist nur, was uns dort erwarten wird. Was hat all die Suchtrupps vor uns zum Scheitern verurteilt?“Matthias öffnete den Mund ein wenig, als ob er etwas sagen wollte, doch schloss er ihn wieder und räusperte sich kurz. „Nun ja, wir wollen hoffen, dass euch die Karte den entscheidenden Vorteil bringt“, meinte er dann, „auf jeden Fall hoffe ich auf eine schnelle Rückkehr. Macht es gut.“Mit diesen Worten wandte er sich ab und entfernte sich von der kleinen Gruppe. Arthur sah ihm verwirrt nach. Sein Freund stand neben ihm, ebenfalls etwas überrascht von der Reaktion seines Vaters.„Hast du das gesehen?! Er hat sich nicht einmal richtig verabschiedet!“, murmelte er \u0001 \u0002 Blonde lachte bitter auf. „Wenigstens war dein Vater da.“„Deiner nicht?“ Der Angesprochene schüttelte den Kopf.„Nein, Max hat sich nicht dazu überwunden.“„Oh Mann, das tut mir echt leid. War wenigstens deine Mutter da? Und Mina?“„Meine Mutter war kurz da, ja. Und Mina…“ Seine Stimme versagte und er nickte nur mit dem Kopf in die Richtung, in der er sie vorhin gesehen \u0001 \u0002 merkte sofort, dass etwas nicht stimmte. „Was ist los?“, wollte er wissen und deutete auf den Ring an der Hand seines Freundes, „lief es nicht gut?“„Doch, schon.“ Arthur zögerte, dann sagte er mit gesenkter Stimme: „Sie ist schwanger, Mann. Ich werde Vater, aber ich kann nicht bleiben. Und wenn ihr Vater das erfährt…“„…dann ist sie dran. Soll ich meinem Vater sagen, dass er den alten Wirt und seine Tochter im Auge behalten soll?! Ich kann nochmal zur Schmiede rennen und-“„Nein. Was kann Matthias denn schon tun?!“ Der junge Mann seufzte tief.„Er kann Minas Vater verprügeln und…“ „Nein, Tom. Ihre Mutter wird sich um sie kümmern. Ich sollte dich und deinen Vater da nicht mit reinziehen. Aber danke. Du bist ein loyaler Freund.“Der Schwarzhaarige zuckte mit den Schultern. „Es wird langsam ohnehin Zeit, loszuziehen, meinst du nicht?“ Er nickte in Richtung der Sonne, die mittlerweile schon ein Stück über dem Horizont \u0001 \u0002 hätte Jonathan dies gehört, rief er in diesem Moment die jungen Männer zusammen. „Also, Männer, hört mir gut zu“, begann er, als sich die acht Reisenden um ihn versammelt hatten, „jetzt wird es ernst. Wie ich sehe, seid ihr alle ausgerüstet. Nutzt eure Vorräte weise. Seid wachsam, passt auf euch auf. Die Mission ist nicht ungefährlich.“ Er seufzte tief.„Ich will euch nicht länger aufhalten oder große Reden schwingen. Ich weiß, dass die meisten von euch nicht losziehen wollen. Doch denkt daran, dass der Fund dieser Krone große Folgen haben wird und ihr reich entlohnt werdet. Ihr leistet einen großen Dienst und das nicht nur unserem Dorf, sondern dem ganzen Volk dieser Inseln. Nun macht euch auf den Weg. Ihr werdet heute in Radizé erwartet, wenn sich die Sonne wieder zum Horizont neigt.“Dann sah das Dorfoberhaupt jeden der jungen Männer noch einmal an – vor allem an seinen Söhnen blieb sein Blick hängen – ehe er zurücktrat und den Kopf \u0001 \u0002 Auserwählten sahen sich unsicher an. Da trat Arthur vor. „Nach Radizé geht es in diese Richtung“, er deutete in Richtung Norden, „ich habe den Weg auf der Karte studiert und werde euch führen.“ Ein letzter Blick zurück versicherte ihm, dass seine Mitreisenden ihm folgen würden. Also lief er los, überquerte den Marktplatz und lief in Richtung des Weges, der sie aus Dorkin hinaus und zur nächsten Stadt führen würde. Jeder Schritt fiel ihm schwer und er verkniff sich die Tränen, die ihm beim Gedanken an Mina kamen. Doch hatte er wohl kaum eine \u0001 \u0002 die acht Gefährten am Rande des Platzes angekommen waren, setzten sich ein paar der Versammelten ebenfalls in Bewegung. Und einer von ihnen stimmte ein altes Segenslied an.„Möge die Straße uns zusammenführen;und der Wind in deinem Rücken sein;sanft falle Regen auf deine Felder;und warm auf dein Gesicht der Sonnenschein.“Nun fielen immer mehr der Versammelten mit ein. Arthur erinnerte sich noch verschwommen daran, als ein Händler aus dem Nordwesten ihnen dieses Lied gelehrt hatte. Er war am Sommerfest des Dorfes angekommen und hatte darauf bestanden, seinen Teil zur Unterhaltung des Volkes beizutragen. In seiner Siedlung sei es ein Segenslied, hatte er gesagt, es wurde immer großen Abschieden gesungen. Zum Beispiel wenn Krieger in die Schlacht zogen. Der Gedanke jagte dem jungen Mann einen Schauer über den Rücken. Krieger, die in die Schlacht zogen…„Und bis wir uns wiedersehen;Halte Gott dich stets in seiner Hand;Und bis wir uns widersehen;Halte Gott dich stets in seiner Hand.“Von dem Gesang der Dorfbewohner begleitet, zogen sie durch die Straßen und verließen schließlich Dorkin. Am Ende des Dorfes blieben die Versammelten stehen und beobachteten, wie die jungen Männer davonzogen. Noch lange hallte das Lied über die Felder, bis schließlich auch der Letzte verstummte und das Dorf in ungewohnter Stille \u0001 \u0002 zogen die achtköpfige Gruppe ohne weitere Geschehnisse den Weg nach Radizé entlang. Nachdem sie eine Weile durch die Felder und Wiesen gestrichen waren, führte sie der Weg in einen schattigen Wald. Die Stimmung war bedrückt, niemand wagte es, ein Gespräch zu beginnen. Selbst James war im Kontrast zu seinem sonst so temperamentvollen Auftreten sehr ruhig. Hin und wieder murmelte er unzufrieden vor sich hin, doch keiner kümmerte sich weiter \u0001 \u0002 die Mittagszeit legten sie eine Pause ein. Sie setzten sich am Wegrand auf einen umgestürzten Baumstamm. Die meisten aßen etwas Brot, Alexander fand in der Nähe ein paar Beeren und verteilte sie. Um zu versichern, dass er nicht vorhatte, jemanden zu vergiften, aß er selbst ein paar und verkündete mit einem leichten Lächeln: „Seht ihr, ich lebe noch. Esst nur.“ Daraufhin kehrte wieder Stille ein, nur durchbrochen durch die Geräusche des Waldes.„Was meinst du, Arthur“, meldete sich schließlich Luis zu Wort, „wie lange brauchen wir noch nach Radizé?“ Der Angesprochene dachte nach und musterte den Weg, der noch vor ihnen lag. „Ich kann es nicht genau sagen, aber bis zum Sonnenuntergang sollten wir es auf jeden Fall schaffen, wenn wir in einem guten Tempo weiterziehen. Ich hoffe nicht, dass es länger dauert.“„Also wären wir über Nacht auf dem Schiff“, bemerkte James leise. Arthur erwiderte: „Möglich ist es, ja.“ Der junge Kämpfer wirkte bei diesem Gedanken verunsichert. Er zog sein Messer hervor und musterte sein Gesicht in der Klinge. „Dann beeilen wir uns besser. Ich habe keine guten Erfahrungen mit Nächten auf der See.“„Wie meinst du das?“, hakte Luis nach, doch James hob abwehrend die Hände. „Ich war noch ein kleiner Junge. Vermutlich ist der Großteil der Erinnerung nur das Hirngespinst eines verängstigten Kindes.“In diesem Moment ertönte gedämpftes Hufgetrappel in der Nähe. Die jungen Männer sahen sich verunsichert an. „Was sollen wir tun?“ Luis griff bei diesen Worten nach seinem Bogen. „Zur Not kämpfen wir“, sagte James, steckte sein Messer weg und griff nach seinem Schwert. Johann seufzte. „Oder wir suchen zunächst eine friedliche Lösung. Vielleicht sind das einfach nur Händler, die uns ohne weitere Worte passieren.“„Das Auftauchen der Karte hat durchaus Wellen geschlagen“, meldete sich Nicholas nun zögernd zu Wort, „vielleicht ist es auch ein Späher. Wir sollten vorsichtig sein und unsere Mission nicht verraten.“ Während er sprach näherten sich zwei Planwägen aus der Richtung, aus der die Gefährten gekommen waren. „Wir könnten erzählen, dass Johann ein Diplomat ist, der auf dem Weg zum nächsten Hafen ist, um auf eine andere Insel zu reisen. Wir anderen sind sein Geleit, sind unruhige Zeiten.“Arthur nickte anerkennend und auch der Rest stimmte zu. „Ein guter Plan“, äußerte der Kartenträger sich, „überlasst das Reden am besten Nicholas.“ Erneut wirkten alle Anwesenden \u0001 \u0002 waren die beiden Planwägen schon sehr nah. Die beiden Männer, die vorne saßen und die Pferde vorantrieben, hatten die Gruppe entdeckt und verlangsamten ihr Tempo. Die Pferde, die an die Wägen gespannt waren, wirkten nicht wie die edlen Tiere. Ein Adliger wäre außerdem eher mit einer Kutsche verreist. Wer auch immer die beiden Männer waren – sie waren einfache Leute. „Einen guten Tag, den Herren! Was macht eine Gruppe wie Ihre denn hier so verloren im Wald?“, sprach einer der Männer sie an. Nicholas antwortete: „Wir sind auf dem Weg nach Radizé. Unser Diplomat muss auf eine der benachbarten Inseln reisen und die Stadtwache hat uns gebeten, ihn zu eskortieren. Es sind unruhige Zeiten.“ „Nach Radizé?“, hakte der andere Mann nach, „was ein Zufall. Auch wir haben die Stadt als Ziel, doch ist es der Handel, der uns dort hinführt.“ Er wechselte einen schnellen Blick mit seinem Partner, ehe er weitersprach. „Wir haben noch Platz zwischen unseren Waren und unsere Pferde sind stark genug, um weitere Lasten zu ziehen. Kommt, steigt auf, die Diplomatie ist ein Zweck, der es würdig ist, unterstützt zu werden. Auf dass der Herr sein Ziel schnell erreiche.“„Lasst uns euer hilfsbereites Angebot besprechen“, erwiderte Nicholas. Dann rückten die acht Reisenden eng zusammen und diskutierten die Lage flüsternd.„Ich traue ihnen nicht“, sagte James sofort.„Ich auch nicht, aber so könnten wir es noch vor Sonnenuntergang nach Radizé schaffen“, äußerte sich Arthur. Luis seufzte. „Bevor das jetzt in einem Streit ausartet: Wir sind ohnehin in der Überzahl und ihr habt Bogenschützen, schon vergessen?“James nickte. „Ja, da ist was dran. Aber es sind zwei Wägen, wir müssen uns aufteilen“, bemerkte er.„Nicholas, was meinst du?“, wandte sich Arthur an den jungen Mann. „Es war deine Idee mit dem Geleit des Diplomaten, hast du vielleicht noch eine?“Der Angesprochene hatte sofort einen Plan. „Wir brauchen in jedem Fuhrwerk einen Bogenschützen, einen der den Weg kennt und Wache hält… und einen starken Kämpfer.“ „Gut“, sagte Arthur nickend, „Johann, du hast die Karte mit mir gesichtet, du kennst den Weg auch. James, Luis und Alexander, ihr geht mit ihm. Nicholas, Tom und Markus, ihr kommt mit mir.“„Wieso muss ich ausgerechnet mit dem Priestersohn in eine Truppe“, grummelte James, „ich könnte doch mit Tom tauschen, der kann mit seinem Hammer auch eine Menge Schaden anrichten.“ „Weil du unser bester Kämpfer bist und mehr Erfahrung hast, als Johann oder Alexander“, erwiderte Arthur und erhob sich. „Jetzt reiß dich zusammen, wir haben nicht ewig Zeit.“Die jungen Männer standen auf und nahmen ihre Sachen. Nicholas wandte sich an die beiden Fremden. „Wir nehmen euer Angebot dankend an.“Die Männer auf den Wägen lächelten freundlich, einer stieg ab um ihnen beim Einsteigen zu helfen. Die Wägen waren mit Kisten vollgestellt, es schien sich tatsächlich um hilfsbereite Händler zu handeln. Dennoch blieb die Anspannung bestehen. Planwägen auf dieser Strecke und davon gleich zwei… irgendetwas passte noch immer \u0001 \u0002 sicherte sich einen Platz, von dem aus er den Weg vor ihnen erblicken konnte. Tom ließ sich neben ihm nieder. Markus setzte sich so, dass er einen möglichen Verfolger sofort entdecken würde, während sich Nicholas sichtlich nervös zwischen zwei Kistenstapeln niederließ. Als schließlich alle acht Gefährten einen Platz gefunden hatten, stieg der Fremde wieder vorne auf den Planwagen. Mit einem Schnalzen trieb er die Pferde an und in schnellem Tempo ging es nun Radizé \u0001 \u0002 einer Weile wurde Arthur vom Schaukeln des Wagens schließlich müde und nickte beinahe ein. Tom stieß ihn immer wieder in die Seite, um ihn wachzuhalten, doch den Schlafmangel konnte keiner von ihnen leugnen. Schließlich begannen sie ein Gespräch, um nicht alle nacheinander einzuschlafen.„Bisher fahren wir den Weg entlang, der uns zur Stadt führen wird“, sagte der Kartenträger leise. Tom nickte zufrieden. „Vielleicht haben wir Glück und das bleibt so. Ich will nicht schon am ersten Tag Blut vergießen.“ Auch Markus stimmte ihnen zu. „Hoffen wir, dass es friedlich bleibt. Es war gut, dass du Luis und Johann zu James geschickt hast, die werden ihn von unüberlegten Handlungen abhalten. Die drei Reisenden richteten ihre Aufmerksamkeit auf den vierten Anwesenden. Nicholas saß noch immer zwischen den Kistenstapeln, doch untersuchte er die Holzkisten, statt dem Gespräch zu folgen. „Fragt ihr euch nicht auch, was in diesen Kisten ist?“, fragte er plötzlich. Markus zuckte mit den Schultern. „Nicht wirklich. Was gehen mich die Waren dieser Männer an?“ Arthur hingegen stand auf und ging zu einem weiteren Kistenstapel. Er klopfte zweimal gegen jede Kiste und stutzte, wiederholte das Klopfen, presste sein Ohr gegen das Holz.„Manche Kiste klingen hohl, andere scheinen bis zum Anschlag gefüllt zu sein“, stellte er fest. Nicholas erwiderte: „Das ist auch meine bisherige Erkenntnis.“ Er nahm sein Messer hervor und öffnete die oberste Kiste eines Stapels mit ein paar geschickten Griffen. Sie war mit Brot gefüllt. Eine unauffällige Handelsware, vielleicht auch einfach ein Vorrat für lange \u0001 \u0002 Tom und Markus holten ihre Messer hervor und begannen, die Kisten zu durchsuchen. Arthur lief weiter nach vorn, um dem Fahrer die Sicht nach hinten zu versperren.„Entschuldigen Sie die Störung“, sagte er höflich, „aber wie lange dauert die Reise denn noch?“ Der Mann, von der Frage sichtlich überrascht, antwortete ein wenig zu hastig. „Ich kann es Ihnen nicht genau sagen. Aber vermutlich liegt noch eine gewisse Strecke vor uns. Vielleicht eine Stunde, wenn wir das Tempo halten.“ Der Bauernjunge nickte nur, bedankte sich und wandte sich wieder ab. Aus dem Augenwinkel sah er noch, wie der Fahrer seinem Partner auf dem anderen Wagen ein Zeichen gab. Die drei anderen Mitreisenden zeigten ihm die Ergebnisse ihrer Kistendurchsuchung. Die meisten waren leer, ein paar waren zum Teil mit Kies gefüllt, vermutlich um einen schweren Eindruck zu machen.„Hier stimmt was nicht“, stellte Nicholas mit gesenkter Stimme fest, „eindeutig nicht.“ Auch Arthur stimmte ihm da zu. „Der Fahrer hat seinem Partner auf dem anderen Wagen ein Zeichen gegeben. Ich glaube, er hat gemerkt, dass wir einen Verdacht haben. Wir müssen die anderen informieren. Und dann so schnell wie möglich hier raus.“ Tom und Nicholas nickten zustimmend. Markus zog Pfeil und Bogen hervor. „Ich schieße einen Pfeil in eine Kiste des anderen Wagens“, schlug er vor, „wenn die anderen ihn herausziehen, stellen sie fest, dass etwas mit der Ladung nicht stimmt und wir hier raus müssen.“ Arthur zögerte und schüttelte dann den Kopf. Auch Nicholas widersprach. „Das ist zu riskant, die Fremden könnten etwas merken.“ „Hat jemand vielleicht eine bessere Idee? Wir haben nicht ewig Zeit!“ Der junge Bogenschütze wirkte gereizt. „Blickkontakt wird etwas schwer, falls euch das noch nicht aufgefallen ist!“In diesem Moment hörten die jungen Männer vom Wagen nebenan einen lauten Ruf. „SOFORT ANHALTEN!“ Das war eindeutig die Stimme von James. Markus hechtete sofort nach hinten, um einen Blick auf den zurückfallenden Planwagen zu werfen. James hielt dem Fahrer des anderen Planwagens ein Messer an die Kehle, woraufhin dieser die Pferde bremste und sie zum Stehen brachte. „So geht’s natürlich auch, aber unauffällig wäre mir lieber gewesen“, knurrte Arthur leise. Dann sah er Nicholas an. „Fahrer angreifen oder rausspringen?“ Der junge Mann antwortete ohne zu zögern. „Bei dem Tempo: Fahrer angreifen – falls der uns nicht zuerst attackiert!“ Er deutete auf den Mann, der nun ein Messer hervorzog und mit der Peitsche bedrohlich in die Richtung der Gefährten schlug. „Alle bleiben, wo sie sind!“, befahl er. Tom sah ihn nur unbeeindruckt an und sagte: „Wir sind in der Überzahl, falls Sie das nicht bemerkt haben.“ Dabei nahm er seinen Hammer. „AUS DEM WEG“, rief da plötzlich jemand vom hinteren Wagen. Überrascht sah Arthur nach hinten. Alexander hatte die Führung des Wagens übernommen und neben ihm stand, wenn auch wacklig, Luis, den Bogen gespannt. Auch Nicholas hatte verstanden und stieß nur ein hastiges „Tut was er sagt!“, hervor, ehe er sich zu Boden warf. Arthur sprang rasch hinter einen Kistenstapel, als er hinter sich das Knallen der Peitsche \u0001 \u0002 einmal ging alles sehr schnell. Das Sirren eines Pfeils, der knapp an ihm vorbeischoss. Der halb unterdrückte Schmerzensschrei von Tom, als die Peitsche ihm an der Seite traf. Der überraschte Aufschrei des Fahrers, als der Pfeil sich in sein Bein bohrte und ihn zu Fall \u0001 \u0002 war sofort zur Stelle und entwaffnete den Fremden. Arthur kniete sich neben seinem Freund nieder, der nach dem Peitschenhieb zu Boden gefallen war. „Alles in Ordnung?“, fragte er. Tom lächelte gequält. „Du kennst mich doch. Die meisten Verbrennungen sind schlimmer als eine Peitsche. Ich war nur überrascht.“ Er zog sein Hemd nach oben und an seiner Seite kam ein knallroter Striemen hervor. Markus, der zunächst Nicholas dabei geholfen hatte, den Fahrer zu Boden zu zwingen, stieß nun Arthur zur Seite. „Halt den Wagen an!“, rief er ihm entgegen, „als Bauernjunge musst du sowas doch können, oder?!“ Der Angesprochene sprang auf und kletterte nach vorn, um die Kontrolle über die Pferde zu übernehmen. „Ich habe kaum Übung, aber das ist wohl trotzdem mehr als die Erfahrung, die ihr zusammen habt“, murmelte er und griff nach den Zügeln. Nach ein paar Versuchen gelang es ihm, die Pferde zum Anhalten zu bringen. Auch Alexander hinter ihnen verlangsamte die Geschwindigkeit und hielt schließlich hinter ihnen an. „Was ein Anfang für eine Reise“, stieß James hervor, als er aus dem Wagen kletterte. Einen der fremden Männer kommandierte er vor sich her, sein Schwert in der einen, ein Messer in der anderen Hand. Johann folgte ihm und auch Markus und Alexander kletterten herab. Markus eilte zu seinem Bruder und lobte ihn für seinen zielgenauen Schuss. „Ich wünschte, ich hätte deine Treffsicherheit. Du warst immer derjenige von uns, der besser zielen konnte.“ Arthur und Nicholas halfen indes Tom auf die Beine und zu dritt kletterten sie aus dem Wagen. „Alex, kannst du uns mal kurz helfen? Er hat die Peitsche abbekommen, an der rechten Seite.“ Sofort eilte der Heiler zu dem Trio. „Kannst du alleine stehen?“ Er sprach den Schmied direkt an. Dieser nickte. „Tut etwas weh, aber geht. Es ist nicht so schlimm.“ Alexander sah die Wunde genau an. „Ich mach dir eine Heilpaste wenn wir weiterfahren, dann beruhigt sich deine Haut schnell. Du hast Glück gehabt, dass es nur ein Hieb war. Es hätte blutig ausgehen können.“Nun meldete sich James zu Wort. „Was machen wir denn mit dem hier? Und wo habt ihr euren Fahrer gelassen?“ Er stupste den fremden Mann mit seinem Messer an. Dieser knurrte unzufrieden vor sich hin, doch keiner der Gefährten nahm ihn weiter ernst. „Der liegt verwundet zwischen ein paar Kisten“, erklärte Arthur \u0001 \u0002 räusperte sich und schlug vor: „Wir können die beiden mit nach Radizé nehmen, als unsere Gefangenen. Vielleicht bekommen wir noch ein paar Informationen von ihnen. Ich denke, wir sollten zumindest einen der Wägen mitnehmen, so kommen wir schneller voran.“ Arthur nickte. „Erscheint mir auch sinnvoll. Allerdings sollten wir einen Teil der Kisten abladen, dann haben wir mehr Platz. Luis, Markus, helft mir mal bitte. James, pass auf den Gefangenen auf. Alex, Nicholas, Johann, bleibt bei Tom.“ Alle nickten, lediglich Nicholas äußerte sich noch einmal zu Wort.„Hey, Arthur?“„Was denn? Habe ich etwas vergessen?“„Nein. Aber bitte… nenn mich einfach Nico. Das tun alle meine Freunde.“Der Angesprochene nickte und lächelte leicht. „Jetzt kommt“, sagte er dann, „wir müssen weiter.“ Und gemeinsam machten sich die Gefährten an die \u0001 \u0002 die Sonne bereits dicht über dem Horizont hing, sah Arthur, der vorne auf dem Planwagen saß, wie sich der Wald vor ihnen lichtete. In der Ferne waren die Umrisse von Radizé zu erkennen.„Wir haben es fast geschafft!“, rief er seinen Gefährten zu. Erleichterung machte sich unter den jungen Männern breit. Sie begannen, ihre Sachen zusammenzupacken. Nicholas kletterte nach vorne zu dem Bauernjungen, um mit ihm zu sprechen.„Hey Arthur“, begann er zögernd, „vielleicht sollten wir das letzte Stück besser zu Fuß zurücklegen. Wir können den Wagen am Wegrand in den Wald schieben und die Pferde freilassen, wie bei dem anderen Planwagen auch. Wenn man den fremden Händlern glaubt, ist die halbe Insel auf der Suche nach uns. Besser, wir versuchen, unsere Spuren zu verwischen.“Arthur nickte langsam. „Und was sollen wir mit den Fremden machen?“„Die Späher dürfen wir auch nicht entkommen lassen. Ich weiß, es ist nicht tugendhaft, aber sie würden uns verraten“, murmelte der Angesprochene leise.„Aber in Radizé sind doch sicherlich auch Spione“, bemerkte der Bauernjunge, „wir könnten sie auch einfach dort mit einer falschen Spur freilassen.“ „Wenn sie sehen, welches Schiff wir nehmen, dann werden sie das Schiff suchen lassen.“ Nicholas schüttelte den Kopf. „Ich bin von meinem Vorschlag ja auch nicht wirklich begeistert. Aber wenn ich zwischen meinem Leben und dem eines Spähers entscheiden muss, der mich umbringen will…“„Ich verstehe deine Sorge. Lass uns noch einmal mit den anderen sprechen.“ Arthur verlangsamte das Tempo und hielt den Wagen am Waldrand an.„Was ist los? Wieso halten wir an? Sind wir schon da?“, fragte Markus von hinten. Sein älterer Bruder stieß ihn mit dem Ellenbogen an. „Schrei mal nicht so rum. Ich denke, mit dem Planwagen in Radizé aufzutauchen, wäre zu auffällig. Also gehen wir den Rest zu Fuß, richtig?“ Arthur stimmte Luis zu. „Ja, das ist die Idee. Wir lassen die Pferde frei und schieben den Wagen in den Wald. Die Frage ist nur, was wir mit den Gefangenen machen. Da sie Späher aus einer anderen Stadt sind, wäre es riskant, sie freizulassen.“ „Dann töten wir sie“, schlug James vor. Johann widersprach sofort. „Nein, das wäre überflüssiges Töten. Eine Sünde.“ Der junge Krieger rollte daraufhin mit den Augen, verkniff sich aber einen Kommentar.„Und wenn wir sie einfach in der Stadt der Stadtwache übergeben?“ Alle sahen Alexander überrascht an. Er hatte die meiste Zeit nur still in der Ecke gesessen und Toms Wunde überwacht.„Was denn?“ Der Heiler zuckte mit den Schultern. „Dann müssen wir sie nicht töten und haben sie auch nicht länger am Hals. Außerdem ist Radizé doch mit uns verbündet, schon vergessen?“„Das ist eine gute Idee“, sagte Nicholas. Arthur nickte zustimmend und begann mit der Verteilung der Rollen.„James, du bewachst die beiden Gefangenen. Tom, Alex, ihr bleibt bei ihm. Der Rest hilft mir, den Wagen zu verstecken. Wir sollten uns beeilen, die Sonne geht bald unter. Und wer weiß, was bei Nacht alles erwacht – mir wäre es lieber, wir wären dann schon auf See. Die Späher waren sicher nicht die einzigen, die uns suchen.“Die anderen stimmten ihm zu und begannen ihre Arbeit. Es war schon seltsam, dachte sich Arthur. Die meisten von ihnen hatten in den letzten beiden Nächten kaum oder gar nicht geschlafen – und trotzdem hielten sie sich noch auf den Beinen. Sie waren verschiedene Menschen, die sich erst seit kurzer Zeit kannten – und trotzdem arbeiteten sie \u0001 \u0002 er vom Wagen kletterte und die Pferde aus dem Gespann befreite, lächelte er. Zum ersten Mal seit dem Aufbruch fühlte er sich zuversichtlich. Sie waren eine gute Gruppe. Sie konnten das schaffen.",
            "wordcount": "4.379",
            "chapter_release": "02.04.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Die Sonne verschwand gerade hinter dem Horizont, als Arthur seinen Mitreisenden auf das Schiff folgte. Er warf einen Blick zurück auf die Stadt, ehe er an Bord ging. Es war lange her, dass er in Radizé oder einer anderen großen Stadt gewesen war. Die Häuser waren größer und prächtiger als die in den Dörfern. Eine große, stattliche Kirche thronte inmitten der Stadt, mit Fenstern deren Glas im Licht der untergehenden Sonne in allen Farben gefunkelt hatte. Johann hatte bei diesem Anblick gelächelt und ein leises Gebet gesprochen. Dem jungen Mann schien seine Religion eine Menge zu \u0001 \u0002 senkte sich der Mantel der Dunkelheit über die belebte Siedlung. Noch immer gingen Menschen durch die Gassen, hielten Einzug in die nächste Schenke oder waren auf dem Heimweg nach einem langen Arbeitstag. Es war ein friedliches Schauspiel und Arthur spürte, wie auch er sich langsam entspannte. Die erste Etappe war geschafft und nun erwartete ihn eine Koje im Unterdeck des \u0001 \u0002 auch der letzte Mann der Crew an Bord war, legte das Schiff ab. Die „Thalia“ würde sie nach Angar bringen, in den Hafen einer Stadt, dessen Namen Arthur bereits wieder vergessen hatte. Er konnte sich ohnehin kaum noch auf den Beinen halten. Dennoch sammelte er seine letzten Kraftreserven und ging zu dem Kapitän des Schiffes, welcher neben seinem Steuermann stand und sicherstellte, dass die nächsten Stunden auf See nach Plan verlaufen würden.„Kapitän“, sprach Arthur den Mann an, „vielen Dank, dass Ihr euch uns zur Verfügung stellt. Unser Geleit ist keine ungefährliche Sache.“ Der Angesprochene sah überrascht auf und winkte dann ab. „Ach, wisst Ihr, Jonathan ist ein alter Freund von mir. Ich erfülle ihm nur einen kleinen Gefallen. Das Meer ist meine Heimat. Nun geht und ruht Euch aus, wir haben eine lange Nacht vor uns.“ Er sah in den Nachthimmel und runzelte die Stirn. „Ich fürchte ein Sturm naht heran.“Arthur folgte seinem Blick und sah, dass in der Ferne Wolken heraufzogen. Besser, er würde sich davor noch etwas hinlegen. Er nickte dem Steuermann kurz zu, dankte dem Kapitän erneut und ging dann die Stufen hinunter in den Bauch des Schiffes. Er teilte sich eine Kajüte mit Tom, Nicholas und Alexander. Alle schienen bereits in ihren Kojen zu liegen und zu schlafen. Erleichtert darüber, dass seine Mitreisenden mit dem Schaukeln des Schiffes kein Problem zu haben schienen, verstaute er so leise wie möglich sein Gepäck. Dann sank er auf seine Koje nieder und kaum hatte er die Augen geschlossen, sank er in einen tiefen \u0001 \u0002 er die Augen wieder öffnete, lag noch jemand neben ihm. Er brauchte nicht lang, um zu erkennen, dass es Mina war. Verwirrt sah Arthur sich um. Er befand sich nicht mehr auf dem Schiff, sondern in seinem Zimmer im Haus seiner Eltern. Hatte er den Aufbruch nur geträumt? War die ganze Sache mit der Mission nur ein Alptraum gewesen?Mina regte sich nun, schlang die Arme um den nackten Oberkörper des jungen Mannes und legte ihren Kopf auf seine Brust. Arthur lächelte unwillkürlich und legte seine Arme beruhigend um die seiner Verlobten. Oder waren sie noch nicht verlobt? Er warf einen Blick auf ihre Hand. Nein, sie trug den Ring, so viel war also Realität gewesen. Waren sie möglicherweise einfach noch nicht aufgebrochen? Aber wie waren sie ins Haus gelangt? War der Sonnenaufgang schon vorbei?„Guten Morgen, meine Schöne“, wisperte er Mina leise zu. Sie schmunzelte leise, hob den Kopf und sah ihn an. Sie sah älter aus, stellte er fest. Ihr Haar war deutlich kürzer und stand zerzaust vom Kopf ab. Trotz allem sah sie wunderschön aus.„Guten Morgen, Arthur.“ Sie streckte sich ihm entgegen und er küsste sie. Beide lächelten. Der Bauernjunge fühlte sich unerklärlich entspannt. Er musste den Aufbruch der anderen doch verschlafen haben und Mina würde von ihrem Vater gesucht werden… wieso also war er noch die Ruhe selbst?Mina strich mit einer Hand sanft über seinen Oberkörper. Ihre Finger auf seiner Haut fühlten sich gut an. Er entspannte sich und all die Fragen in seinem Kopf wichen tiefer Glückseligkeit. Sie schob sich ein Stück nach oben und zog ihn in einen langen Kuss. Er gab sich ihr hin, genoss die Zweisamkeit. Schließlich lag sie komplett auf ihm. Arthur schlang die Arme um sie und zog sie fest an sich. Er löste sich aus dem Kuss und vergrub das Gesicht in ihrem Haar.„Mina, ich…“, begann er, doch er wurde unterbrochen. Jemand hatte die Tür aufgerissen und rief nun aufgeregt: „Sie kommen! Sie sind hier! Mutter, Vater, wir müssen fliehen!“ Es handelte sich um einen kleinen Jungen mit blondem Haar und den gleichen smaragdgrünen Augen, wie Arthur sie hatte. Er hatte ihn „Vater“ genannt… aber wie war das möglich? Mina war doch gerade erst schwanger geworden…? Und wer waren überhaupt „sie“?„Hey, Schatz, das hast du bestimmt nur geträumt“, sagte Mina, die sich von ihrem Verlobten gelöst hatte und aufgesetzt hatte. „Komm her, leg dich zu uns, sonst weckst du noch deine Schwester auf!“„Aber Mama! Sie…“ In diesem Moment ertönten ein lautes Krachen und das Geräusch von zersplitterndem Holz. Laute Stimmen riefen durcheinander. Mit einem Satz war Arthur aufgestanden und griff nach dem Messer, das er immer unter seiner Matratze aufbewahrte – doch es war nicht da. Was ging hier vor?„Wir müssen raus hier!“, schrie der kleine Junge. Auch Mina war nun auf den Beinen und schien etwas zu suchen. „Hol deine Schwester“, sagte sie zu ihrem Sohn, „klettert aus dem Fenster und lauft!“Ihr Sohn, dachte sich Arthur, unser Sohn… was eine seltsame Vorstellung, die nur zu bald wahr werden konnte. Weiter kam er nicht mit seinen Gedanken, denn kaum hatte der kleine Junge sich umgedreht um loszurennen, steckte plötzlich ein Messer in seiner Brust.„Hilfe“, röchelte er, dann fiel er zu Boden. Mina schrie auf. Ein Mann trat an Stelle des Jungen in den Türrahmen. Er zog das Messer aus der Brust des leblosen Kindes, in der anderen hielt er eine bedrohlich scharfe, schwertähnliche Waffe.„Na was haben wir denn da?“ Er lachte höhnisch auf. „Den Kronprinz höchstpersönlich! Wo ist die Krone?“ Nun verstand Arthur gar nichts mehr. „Welche Krone?“, fragte er, „Sie müssen den Falschen erwischt haben!“Der Fremde schüttelte bedauernd den Kopf. „Ich wollte es wirklich ohne Folter machen, weißt du“, sagte er und näherte sich dem Bauernjungen. Dieser wich zurück, schob Mina dabei hinter \u0001 \u0002 einmal stieß der Angreifer mit dem Messer nach Arthurs Arm, verfehlte ihn nur um Millimeter. Der junge Mann war erstaunt über seine guten Reflexe, doch es blieb keine Zeit für Freude. Mina hatte sich bei der Attacke des fremden Mannes an ihrem Verlobten vorbeigedrängt, um ihn zu schützen.„Mina, nein…“ Und dann blieb die Welt für einen Moment stehen. Der junge Mann war unfähig, zu handeln, und sah mit aufgerissenen Augen, was \u0001 \u0002 Angreifer stieß erneut zu, diesmal mit der größeren Waffe. Doch zielte er nicht auf Arthur, sondern auf die Frau. Er traf sie in den Bauch. Ein lauter Schrei, dann sank sie zu Boden. Blut tränkte ihr Nachtkleid und strömte auf den Boden. Der Fremde lachte triumphierend auf. „Ich könnte ewig so weitermachen!“Auch Arthur sank zu Boden, seine Beine gaben nach. Weinend beugte er sich über den Körper seiner Geliebten, aus der das Leben langsam entwich. „Ich liebe dich, Mina, bleib bei mir“, stieß er zwischen den Tränen \u0001 \u0002 wachte er schweißgebadet in seiner Koje auf. Er schreckte hoch und saß mit einem Satz aufrecht da. Panisch sah er sich um, erkannte im Dunkeln schemenhaft die Kajüte der Thalia. Es war ein Traum gewesen. Nur ein \u0001 \u0002 schloss die Augen, öffnete sie jedoch sofort wieder, da das Bild der verblutenden Mina sich wieder in sein Bewusstsein drängte. Er atmete ein paar Mal tief durch. Dann winkelte er die Knie an und stützte seinen Kopf auf seine Hände. Seine Wangen waren feucht – er musste im Schlaf geweint \u0001 \u0002 jetzt merkte er, dass das Schaukeln des Schiffes stärker geworden war. Vermutlich würde bald der Sturm beginnen, von dem der Kapitän zu Beginn der Seefahrt gewarnt \u0001 \u0002 junge Mann verharrte einen Moment auf der Koje, dann erhob er sich und verließ leise den Raum. Schlafen konnte er ohnehin nicht \u0001 \u0002 ging die Treppe hinauf an Deck, wo ihm sofort der stürmische Wind entgegenblies. Für einen Moment wurde er zurück auf die Stufen gedrückt und stolperte fast, dann hatte er sich an den Widerstand gewöhnt. Er streckte sich und fröstelte leicht in der kalten Nachtluft. Sein warmes Wams lag bei seinem Gepäck, beim Schlafen in der warmen Koje hatte er es nicht \u0001 \u0002 sah er sich um. Zu seiner Überraschung war er nicht allein an Deck. Außer drei Leuten der Crew stand noch einer seiner Mitreisenden an der Reling. Erstaunt ging Arthur zu ihm. Es war James, der nervös das aufgebrachte Meer beobachtete. Als er den anderen bemerkte, sah er ihn kurz an und wandte sich dann wieder dem Wasser zu. Der Bauernjunge folgte seinem Blick. Die tosenden Wellen im Licht des Mondes war ein wahrhaft schöner Anblick, doch im gleichen Moment spürte er, dass eine Anspannung in ihm aufstieg. Ein starker Sturm bei Nacht auf See… das war keine leichte Angelegenheit. Das Tosen der Wellen und das Ächzen der Thalia wirkten beinahe bedrohlich, wenn man bedachte, was geschehen konnte. Es gab viele Seemänner, die in einem Sturm ihren Tod gefunden hatten…Mit einem Kopfschütteln vertrieb Arthur diese Gedanken. Nein, diese Schwarzmalerei brachte ihn auch nicht weiter. Sie hatten eine professionelle Crew dabei, die den Großteil ihres Lebens auf See verbracht hatte. Sie würden sicher in Angar ankommen, Jonathan hatte sich bemüht, ihnen den Weg zu erleichtern. Wohl kaum hätte er sie mit unerfahrenen Seemännern auf einem Schiff fahren lassen.„Kannst du auch nicht schlafen?“, begann James schließlich ein \u0001 \u0002 Angesprochene hob überrascht den Kopf. „Nein. Alpträume.“„Die haben wir wohl alle.“ Der junge Krieger seufzte.„Was ist mit dir?“, fragte Arthur, „auch Alpträume?“Der andere erwiderte: „Nein. Ich kann gar nicht erst schlafen.“ Ein verbitterter Unterton mischte sich in seine \u0001 \u0002 Bauernjunge fragte sich, was seinem Gefährten passiert sein musste, dass er auf dem Schiff keine Ruhe finden konnte – trotz der großen Erschöpfung. Er musterte den anderen jungen Mann genau, während dieser auf das Meer hinaussah. So nervös und unruhig hatte er ihn selten erlebt. Der Wind wurde immer stärker und die Wellen warfen die Thalia hin und her. Eine Weile standen die beiden Männer noch an der Reling. Dann zuckte ein Blitz über den Himmel, gefolgt von einem lauten Donnern. Als nun auch zeitgleich die ersten Regentropfen auf das Deck prasselten, wandte sich James erneut an Arthur. „Weißt du, Arthur“, begann er, „manche von uns durchleben ihre Alpträume nicht in der Nacht, sondern Tag für Tag. Also was immer du geträumt hast… du konntest aufwachen.“ Doch ehe der Angesprochene nachhaken konnte, was dies zu bedeuten hatte, wandte sich der junge Krieger wieder ab und machte sich auf den Weg zu den \u0001 \u0002 verweilte noch kurz an der Reling, ehe er ebenfalls aufbrach, um sich wieder in seine Koje zu legen. Seine dünne Kleidung war mittlerweile komplett durchnässt. Vielleicht würde er sich etwas aufwärmen können sowie noch ein wenig Schlaf bekommen. Einen Versuch war es \u0001 \u0002 der Kapitän wild Anweisungen herumschrie, bekam er nur am Rande mit, als er die Treppe in den Bauch des Schiffes hinunterging. Über ihm schlug die Falltür mit einem lauten Knall zu, doch da sich die Erschöpfung allmählich wieder in sein Bewusstsein schlich, nahm er auch das kaum wahr. Nicholas kam ihm entgegen, als er die Kajüte betreten wollte, die er sich mit ein paar anderen teilte. Er war blass im Gesicht.„Ich glaub‘ ich bin seekrank“, stieß er hervor und wankte an Arthur vorbei. „Dann würde ich an deiner Stelle nicht rausgehen“, rief der Bauernjunge ihm nach, „da bist du in Sekunden durchnässt und ausgekühlt. Lass dich lieber von Alex pflegen, der weiß sicher, was zu tun ist.“ Doch Nicholas hörte ihm nicht zu. Im nächsten Moment kam Alexander aus der Kajüte geeilt und japste: „Wo ist Nico?!“Leicht amüsiert deutete Arthur in die Richtung, in die der junge Mann getorkelt war. Der Heiler nickte dankend und eilte seinem Freund nach. „Und Arthur, du solltest dir was Warmes, Trockenes anziehen, sonst bist du als nächstes krank“, rief er noch über die Schulter \u0001 \u0002 er nun endlich die Kajüte betrat, fiel sein Blick zunächst auf Tom. Dieser lag, noch immer tief schlafend, in seiner Koje. Als Sohn des Schmiedes musste er wohl einen guten Schlaf haben, dachte Arthur sich schmunzelnd. Sein Freund brauchte die Ruhe, wie alle seine \u0001 \u0002 entledigte sich der Bauernjunge dem Großteil seiner nassen Kleidung und legte sich wieder in seine Koje. Auch wenn das ganze Schiff schwankte und er Donnergrollen und das Heulen des Windes hören konnte, übermannte ihn plötzlich die Müdigkeit. Eigentlich müsste die Anspannung ihn wachhalten, dachte er sich noch, doch wenig später sank er in einen unruhigen \u0001 \u0002 in der Kajüte nebenan lag James in seiner Koje und starrte in die \u0001 \u0002 paar Stunden später wurde Arthur durch laute Stimmen geweckt. Er schlug die Augen auf und sah sich um. Außer ihm schien niemand mehr im Raum zu sein. Die Stimmen kamen vom Gang und schienen sich allmählich zu nähern.„Wir handeln nicht, ohne uns vorher mit Arthur abgesprochen zu haben! Wir sind ein Team und treffen Entscheidungen gemeinsam.“ Der Stimme nach handelte es sich hier um Luis. Und wenn er so erbost seine Meinung kundtat, konnte es sich bei seinem Widersacher nur um James handeln.„Ich sag doch nur, dass wir schnell und entschlossen handeln sollten. Natürlich sollten wir Arthur miteinbeziehen, immerhin ist er unser Kartenträger. Aber Johann hat die Karte auch gesehen…“Zu seiner Überraschung stellte Arthur fest, dass derjenige, der sich nun geäußert hatte, kein anderer war als Markus. Die beiden Brüder schienen sich nicht einig zu sein. Was war passiert, dass eine schnelle Handlung notwendig war? Und wieso hatte ihn noch keine geweckt?Draußen im Gang setzten die beiden Brüder ihr Gespräch fort. Der Bauernjunge stand auf, streckte sich und zog sich rasch seine wenigstens halbwegs getrockneten Kleidungsstücke über. Als er gerade zur Tür ging, wurde diese von außen geöffnet.„Oh, Arthur. Gut, du bist wach! Wir haben etwas zu besprechen“, begrüßte Luis den jungen Mann. Ehe er zu weiteren Erklärungen ausholen konnte, fiel Arthur ihm ins Wort.„Ich konnte eure Diskussion hören. Was ist passiert? Wo sind die anderen?“ Die beiden Brüder sahen sich kurz an, dann antwortete Markus leise: „Am besten, du siehst dir das selbst an. Die anderen sind alle oben und warten auf dich. Ein Wunder, dass du erst jetzt wach geworden bist.“Arthur nickte nur und ging mit schnellem Schritt zur Treppe, die aus dem Bauch des Schiffes führten. Erst jetzt fiel ihm auf, dass das Tosen des Sturms leiser war. Was mochte nur passiert sein, dass eine Besprechung nötig war? Waren sie schon bei Angar angekommen und es gab Probleme beim Anlegen im Hafen? Schließlich öffnete er die Falltür nach oben und trat nach draußen, gefolgt von den Brüdern. Es ging noch immer ein stürmischer Wind, doch war er nicht mehr so stark wie noch vor ein paar Stunden. Auch war es heller geworden, die Sonne musste bereits aufgegangen sein. Doch da der Himmel noch immer wolkenverhangen und grau war, ließ sich schwer sagen, wie viel Zeit genau vergangen \u0001 \u0002 als er in die Richtung blickte, in der er Angar vermutete, verstand er, was das Problem war. Der Teil der Insel, an welchem das Schiff vermutlich erwartet wurde, war von einem Sturm blockiert. Blitze erhellten die dunkelgrauen Wolken und es war zu erahnen, dass die heftigen Regenfälle und der Wind, welche vergangene Nacht die „Thalia“ heimgesucht hatten, ebenfalls an die Küste gezogen waren. „Mutter Natur scheint von unserer Reise aber nicht angetan zu sein“, murmelte Arthur leise und kopfschüttelnd, als er sich an die Reling zu seinen Mitreisenden gesellte. Alexander war der erste, der ihn bemerkte.„Der Kapitän sagt, da sind zwei Sturmfronten aufeinandergeprallt. Das da vorne ist noch schlimmer als der Sturm der letzten Nacht“, erklärte er, „mit etwas Pech wird der Hafen ein paar Tage brauchen, bis wir dort wieder sicher anlegen könnten. Was ein dummer Zufall.“„Wo ist der Kapitän jetzt? Ich möchte mit ihm und dem Steuermann sprechen. Ich muss wissen, welche Optionen wir haben.“ Arthur bemerkte, wie übermüdet der Heiler aussah. Vielleicht auch etwas ängstlich. Also ergänzte er: „Und du und die anderen, ihr solltet euch noch etwas hinlegen und ausruhen. Wie geht es Tom und Nicholas?“„Nico musste sich ein paar Mal übergeben, aber nach dem der Sturm nachgelassen hat, ging es ihm besser. Und Tom hat vermutlich als einziger von uns allen ansatzweise ausreichend Schlaf bekommen, seine Wunden sehen besser aus, er wird wieder“, berichtete Alexander. „Gut.“ Der Bauernjunge nickte nachdenklich. „Dann nehme ich Tom mit zur Besprechung. Wie gesagt, der Rest von euch hat sich eine Pause verdient.“Der andere nickte nur dankbar. Dann sprach Arthur zu den restlichen Reisenden, welche ähnlich müde wirkten wie der Heiler. Es waren alle um ihn versammelt, sogar James, der etwas abseitsstand, doch aufmerksam wirkte.„Hört mir bitte mal zu“, bat der junge Mann um Aufmerksamkeit. „Ich werde jetzt den Kapitän aufsuchen und mit ihm sprechen. Bevor wir entscheiden, was zu tun ist, möchte ich über alle Optionen aufgeklärt sein. Tom, du kommst mit mir“, er sah hier kurz zu seinem Freund und erntete ein Nicken, „der Rest von euch legt sich nochmal hin. Nachher treffen wir uns zu einer weiteren Besprechung.“Während der Großteil der Gruppe nun wieder in Richtung ihrer Kojen verschwand, blieben Luis und Johann, zusammen mit Tom, bei Arthur \u0001 \u0002 Bogenschütze ergriff als erster das Wort. „Ich würde gerne am Gespräch mit dem Kapitän teilhaben, Arthur.“ Er sah den Angesprochenen ernst an. „Ich würde ohnehin keine Ruhe finden.“ Doch der Bauernjunge schüttelte den Kopf. „Geh mit deinem Bruder. Leg dich zumindest etwas hin. Du hast dir schon zur Genüge den Kopf zerbrochen. Ich schätze deinen Rat, doch hast auch du die Ruhe bitter nötig. Es war eine viel zu kurze Nacht nach einer anstrengenden Tagesreise.“ „Wie du meinst.“ Ein wenig enttäuscht schlich auch Luis nun davon.„Und was ist dein Begehren, Johann? Wünschst auch du dir, mit dem Kapitän zu sprechen?“, sprach Arthur nun den Priestersohn an. Dieser schüttelte nun den Kopf. „Nein. Ich bin froh um jede Ruhe, die ich bekomme. Du bist ein fürsorglicher Anführer, und dafür wollte ich dir danken. Und wenn du es mir gestattest, noch ein letzter Rat: Die Macht der Natur ist unbegrenzt. Wenn wir sie lediglich als Feind ansehen, dann wird unsere Mission scheitern. Ich denke, der Sturm ist vielmehr ein Zeichen. Er soll uns auf den richtigen Weg leiten.“Arthur und Tom tauschten verwirrte Blicke aus. „Du meinst, wir sollen gar nicht nach Angar?“, hakte der junge Schmied nach. Johann zuckte nur mit den Schultern.„Zumindest nicht über diesen Hafen“, sagte er dann, lächelte zum Abschied und verzog sich ebenfalls in den Bauch des Schiffes. So blieben die beiden Freunde zu zweit zurück. „Der Kerl ist seltsam“, bemerkte Tom. Beide wussten nicht recht, was sie sagen sollten, also standen sie einen Moment schweigend da und sahen auf die Insel vor ihnen. Der Sturm wirkte nicht so, als würde er sich in näherer Zeit verziehen oder auch nur lindern. Letztendlich brach Arthur das Schweigen. „Lass uns den Kapitän suchen“, sagte er. Sein Freund nickte und sie machten sich auf den Weg.",
            "wordcount": "3.230",
            "chapter_release": "09.04.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nur ein kurzer Einschub... vielleicht ändere ich auch das ganze Kapitelchen nochmal oder verlängere es. Mal sehen. Viel Spaß!------------Friedvoll. Harmonisch. Ruhig. Ein Ort, an dem man der Natur nah sein konnte. Das leise Gezwitscher der Vögel aus dem Wald, das Kreischen der Möwen über dem Meer. Das Rauschen der Wellen, die an der felsigen Küste brachen. Der leichte, kühle Wind, der über die Landschaft \u0001 \u0002 würde ein Fremder die Szenerie vermutlich \u0001 \u0002 würde er sich über die seltsame Anordnung der Bäume am Waldrand wundern. Eine Reihe von Bäumen, der Großteil verkohlt und abgestorben, nachdem sie von Blitzen gespalten wurden. Doch vermutlich würde er darüber nur den Kopf schütteln und weiterziehen. Siehe, die Zeit, sie schreitet \u0001 \u0002 einer würde sich auf die Felsen am Meer setzen, den Blick zum Horizont gerichtet. In den Bann der See gezogen würde er die Gestalt nicht bemerken, die das steinige Ufer entlang schritt. Ein schemenhafter Umriss, nichts weiter als ein Schatten im \u0001 \u0002 schon würde der Wind zunehmen. Der Fremde würde einen herannahenden Sturm vermuten, sich erheben und seinen Weg \u0001 \u0002 Macht der Natur wirkt furchteinflößend auf den, der nicht lernt, im Einklang mit ihr zu \u0001 \u0002 die Gestalt zwischen den Felsen würde ihm traurig nachsehen.",
            "wordcount": "209",
            "chapter_release": "12.04.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Man glaubt es kaum aber hier ist ein neues Kapitel! Viel Spaß. (Mit Arbeitstitel...)---------------------------„Das ist dein Plan?“, fragte Luis skeptisch. Arthur nickte.„Uns bleibt nicht viel übrig“, erklärte der Bauernjunge, „ich bin ja selbst nicht wirklich glücklich mit der Situation.“„Also, nur damit ich das richtig verstehe: Wir segeln an der Küste entlang, legen irgendwo außerhalb einer Stadt an und schlagen unser Lager in der Wildnis auf. Höchstwahrscheinlich in einem Bereich der Insel, der auf unserer Karte fehlt. Sofern der Sturm nicht auf der gesamten Insel wütet. Und sofern wir eine Stelle finden, an der wir anlegen können.“ Der ältere Bogenschütze wirkte noch immer nicht überzeugt. „Das klingt nach großer Ungewissheit.“„Unsere Alternativen wären, zurückzukehren nach Radizé oder mehrere Tage hier auf See mit warten zu verbringen. Und diese Zeit haben wir einfach nicht.“ Arthur sah den anderen \u0001 \u0002 nickte langsam und einsichtig. Auch der Rest der Gruppe schien einzusehen, dass dies die beste Möglichkeit \u0001 \u0002 räusperte sich nervös und fragte: „Und wann werden wir an Land gehen können? Ich meine, wir befinden uns ja bereits wieder in Bewegung.“Nun war es Tom, der antwortete. „Wir können es nicht genau sagen“, sagte er entschuldigend, „wenn wir Glück haben, sind wir bei Einbruch der Dämmerung auf der Insel. In der Nacht wird es schwieriger, einen geeigneten Platz zu finden. Vielleicht müssen wir also auch noch eine Nacht auf See verbringen.“Der junge Kämpfer wirkte unglücklich mit dieser Antwort, doch er versuchte, dies zu überspielen. Es war schwer, seine Gesichtszüge zu deuten. Hätte er es nicht besser gewusst, hätte Arthur darauf getippt, dass der junge Mann Angst hatte. „Ihr könnt jetzt gehen. Ruht euch etwas aus, in einiger Zeit werden wir gemeinsam speisen und hoffentlich folgt danach bald der Landgang.“ Der Bauernjunge entließ seine Mitreisenden mit einer raschen Handbewegung. Dann hielt er inne. Es war erstaunlich, wie widerspruchslos die anderen ihm mittlerweile gehorchten. Mit einem Seufzen erhob er sich von seinem Stuhl und ging ans Fenster, um einen Blick auf die Insel in der Ferne zu werfen. Der Kapitän hatte ihnen einen kleinen Raum als Versammlungszimmer zugewiesen. Nach dem Gespräch mit ihm war Arthur direkt hergekommen und hatte Tom die restliche Gruppe holen lassen. Er hatte einen Moment für sich gebraucht. Noch vor einer Woche hatte er nichts von alledem geahnt. Vor drei Tagen hatte er von der Reise \u0001 \u0002 heute… heute stand er an Bord eines Schiffes und auf der Suche nach einer alten Krone, die es vielleicht nicht einmal \u0001 \u0002 ein paar Atemzüge erlaubte er sich, zu trauern. Er hatte Heimweh und beim Gedanken an Mina zog sich sein Herz schmerzhaft \u0001 \u0002 konnte in so kurzer Zeit nur so viel schiefgehen?„Hey, Arthur. Alles okay?“ Es war Luis, der ihn nun besorgt ansah. Der Bauernjunge zuckte mit den Schultern. „Die Frage ist irgendwie überflüssig, wenn man sich unsere Situation ansieht, meinst du nicht?“ Er lächelte \u0001 \u0002 Bogenschütze stellte sich neben ihn und folgte seinem Blick zur Insel. Dann seufzte er und sagte leise: „Ja, da hast du wohl Recht. Aber wenn wir alle gut aufeinander achten, dann werden wir das schon schaffen. Wir haben einen Heiler, einen Kämpfer, zwei Bogenschützen…“ „Wir sind acht junge Männer mit wenig Kampferfahrung – James ausgenommen. Kaum jemand von uns war überhaupt mal weiter entfernt von Dorkin als vielleicht in Radizé und auf anderen Inseln schon gar nicht. Ich bin einfach nur hier, weil mein Vater meinte, ich wäre gut als Kartenleser.“ Arthur wechselte einen kurzen Blick mit Luis und ihm war anzusehen, dass er verängstigt war.„Auch du hast zu den besten Kämpfern bei der Ausbildung der Stadtwache gehört“, machte der Sohn des Bürgermeisters ihm klar. „Du bist nicht einfach ‚nur‘ ein Kartenleser.“ Der Bauernjunge schüttelte nur den Kopf. „Und was bin ich dann? Ich bin einfach nur ein kleiner Bauer, der zufällig mit Karten umgehen kann und sich ganz okay anstellt mit einem Schwert in der Hand.“ Er trat vom Fenster zurück. Auf dem Weg nach draußen sprach Luis ihn noch einmal an.„Nimm dir eine Pause, Arthur. Ich rede mit dem Kapitän und sobald wir anlegen können, rufe ich alle zusammen.“Arthur verharrte kurz. Dann murmelte er ein leises Danke und verließ den \u0001 \u0002 schlugen ihr Lager auf, als gerade die letzten Sonnenstrahlen vom Himmel verschwanden. Tom hatte Luis geholfen, ein paar Stöcke aufzusammeln und ein Feuer zu entfachen. Danach hatte Alex die Wunde des jungen Schmieds versorgt und ihn zurechtgewiesen, er musste aufpassen, wenn er keine Infektion riskieren wollte. Nun saßen Markus, Luis, Tom und Arthur gemeinsam am Feuer und besprachen, wie sie am folgenden Tag vorgehen wollten. Alexander und Nico saßen etwas abseits und der Heiler erklärte seinem Freund etwas über giftige und ungiftige Beeren, die im Wald zu finden waren. Johann saß auf einem kleinen Felsen, hatte die Augen verschlossen und betete leise. James hingegen lehnte an einem Baum, die Hand am Griff seines Schwertes, und starrte wachsam in die \u0001 \u0002 der Ferne rauschte das Meer. Nicht weit entfernt lichtete sich der Wald und wurde zu einem schmalen, felsigen Strand. Der Sturm hatte hier nicht sonderlich stark gewütet. Bis auf einige abgebrochen Äste hatte er keine Spuren hinterlassen. Zwischen den Bäumen war die Gruppe überwiegend windgeschützt, dennoch war es frisch und sie waren froh um die Wärme des \u0001 \u0002 die Glut der Flammen allmählich erlosch, legten sich die Reisenden nieder, um sich für ein paar Stunden auszuruhen. Als Arthur sich ein letztes Mal umsah, entdeckte er den Umriss von James, der noch immer an einem Baum gelehnt in die Ferne sah. Da dachte er an das Gespräch zurück, welches er an Bord der Thalia mit dem jungen Kämpfer geführt hatte. Für einen Moment überlegte er, ob er aufstehen und James ansprechen sollte. Doch dann überkam ihn die Müdigkeit und zog ihn in die Welt der \u0001 \u0002 nächsten Morgen erwachte Arthur bei den ersten Sonnenstrahlen. Er rappelte sich langsam auf und ließ seinen Blick wachsam über das provisorische Lager schweifen. Tom lag nahe bei ihm, leise schnarchend. Alexander und Nicholas schliefen im Schutz eines Busches, den der Heiler als ungiftig identifiziert hatte. Die beiden Rudmann-Brüder waren gerade am Aufwachen. Auch James schien noch seine Ruhe gefunden zu haben, er saß mit dem Rücken an einen Baum gelehnt, sein Kopf ruhte auf seiner \u0001 \u0002 einzige, der fehlte, war \u0001 \u0002 einer leisen Vermutung, wo sich der Sohn des Priesters befand, erhob sich Arthur. Er signalisierte Luis, wo er hinlief, und machte sich dann auf zum Meer. Auf dem Weg strich er den Stoff seiner Kleidung glatt und versicherte sich, dass er zumindest sein Messer bei sich trug. Auch der Ring, den Tom geschmiedet hatte, befand sich noch an seinem \u0001 \u0002 Strand wurde er dann auch tatsächlich fündig. Johann saß auf dem Boden, den Rücken zum Wald gekehrt. Die ersten schwachen Sonnenstrahlen erhellten den Himmel. Und obwohl das Meer ruhiger geworden war und keinerlei Bedrohung erkennbar, fühlte Arthur eine gewisse \u0001 \u0002 ging zu seinem Mitreisenden und ließ sich neben ihm nieder.„Du spürst es auch, oder?“ Johann sprach leise, als habe er Angst, dass jemand ihnen bei einem Gespräch lauschte, von dem er nichts wissen \u0001 \u0002 stutze und fragte: „Was meinst du?“„Das Chaos“, erwiderte der andere, „wir sollten nicht hier sein. Ordnung und Chaos befinden sich in einem ausgeglichenen Wechsel, doch hier überwiegt das Chaos. Wir gehören nicht hierher.“Der Bauernjunge war leicht überfordert von dieser Antwort. Eine Weile sah er schweigend auf das Meer hinaus und beobachtete die im Sonnenaufgang funkelnden Wellen. Dann stellte er erneut eine Frage.„Und wohin sollen wir sonst gehen?“Johann zuckte mit den Schultern und antwortete: „Ich weiß es nicht. Wir sind in einem Abschnitt, der auf der alten Karte fehlt. Wir sollten nochmal einen Abgleich mit unseren Karten machen, um sicherzugehen, dass wir den richtigen Weg wählen. Vielleicht legt sich das Gefühl dann wieder.“Arthur nickte leicht. „Ist vermutlich das Beste.“ Sie hatten bereits an Bord der Thalia versucht, die Stelle des Landgangs möglichst genau zu bestimmen, um den schnellsten Weg zum Ziel zu finden. Dennoch wäre ein letzter Blick sicherlich nicht verkehrt.„Wie meintest du das mit dem Chaos? Kannst du so etwas immer spüren?“, fuhr er fort, nachdem Johann nichts mehr erwidert hatte.„Ich habe im Laufe meiner Lehre erlernt, im Einklang mit der Natur zu leben. Es ist schwer zu beschreiben. Mit der Zeit wird man empfindlicher was Ordnung und Chaos angeht. Harmonie und Disharmonie. Die meisten nehmen es nicht bewusst wahr. Es ist meist nur ein Gefühl…“„Nur ein Gefühl... Wisst ihr, was auch ein Gefühl ist?“ Es war James, der zu den beiden an den Strand gekommen war. „Hunger. Luis hat mich geschickt, ihr sollt zum Lager kommen. Wir haben auf See genug Zeit verloren, nach einer kleinen Mahlzeit müssen wir weiterziehen.“Hastig sprang Arthur auf. Der junge Kämpfer lächelte spöttisch. „Ich wollte euch nicht bei eurer morgendlichen Konversation mit den Göttern stören“, sagte er und wandte sich zum Gehen.„Gott ist in der Natur zu finden. Leben wir im Einklang mit der Natur, leben wir im Einklang mit uns selbst und mit Gott.“ Johann erhob sich deutlich würdevoller als Arthur und klopfte sich ein wenig Sand von der Kleidung. „Würde dir sicherlich nicht schaden, James.“Dann ging er am leicht perplexen James vorbei und verschwand kurz darauf im Wald. „Die Natur. Natürlich.“ Der junge Kämpfer schüttelte den Kopf, dann sah er zu Arthur. „Kommst du jetzt? Wir haben eine Mission.“Der Bauernjunge nickte nur und folgte James zurück zum Lager. In Gedanken war er noch bei seinem Gespräch mit Johann. Es stimmte, er hatte die Unruhe gespürt. Und dies war das erste Mal, dass er in Erwägung zog, dass die mächtige Krone vielleicht doch existierte. Vielleicht war die ganze Mission doch nicht so unsinnig. Und vielleicht, ganz vielleicht, würde er schon in wenigen Tagen zurück im Dorf bei Mina sein…Nach etwa drei Tagen Wanderung traf die Gruppe auf ein kleines Dorf am Waldrand. Die Bewohner waren misstrauisch gegenüber ihnen und verzogen sich in ihre Häuser. Doch ein freundlicher Bauer, der etwas außerhalb wohnte, bot ihnen an, die Nacht in seiner Scheune zu verbringen. Johann und Arthur baten ihn um ein Gespräch in der Hoffnung, die Position auf ihrer Karte zu sichern, da das Dorf auf ihr nicht eingezeichnet war. Die Gastfreundlichkeit des alten Mannes wirkte fast schon übertrieben im Vergleich zum abweisenden Verhalten seiner Mitbürger. Als sich die Gruppe in der Scheune niedergelassen hatte und die beiden Kartenträger sich auf den Weg zum Hauptgebäude machen wollten, hatte Nico Arthur noch einmal zur Seite genommen.„Da stimmt irgendwas nicht. Bitte passt auf“, hatte der Jüngere ihn ermahnt. Nach dem Gespräch mit dem Bauern hatten die Reisenden beschlossen, die nächtliche Unterkunft anzunehmen, aber noch vor Sonnenaufgang aufzubrechen. Sie würden am Waldrand entlang reisen, im Schutz der Bäume. Als sich die ersten zum Schlafen niederlegten, sprach Arthur sich mit Luis und James ab. Luis übernahm die Schicht der Nachtwache. Er bestand darauf, dass auch Arthur sich ausruhen musste und James ohnehin schon übermüdet war. Also zogen auch die beiden sich weiter in die Scheune zurück, während der ältere Bogenschütze seinen Posten nahe des Eingangs \u0001 \u0002 Arthur von einem unsanften Stoß in die Seite geweckt wurde, kam es ihm vor, als hätte er gerade erst die Augen geschlossen. Er wollte gerade den Mund öffnen, da zischte sein Gegenüber: „Pssst!“ Verwirrt blinzelte er und richtete sich vorsichtig auf. Es war Tom, der ihn geweckt hatte. Was war mit Luis, den er hatte ablösen sollen?Er warf seinem Freund einen fragenden Blick zu. Dieser signalisierte ihm, absolut leise zu sein und zu lauschen. Zunächst hörte der Bauernjunge nichts, also sah er sich in der Scheune um. Seine Augen brauchten einen Moment, um sich an die Finsternis zu gewöhnen. Soweit er sehen konnte, waren mittlerweile alle aus der Gruppe wach. Die meisten wirkten so müde und überfordert, wie er selbst sich \u0001 \u0002 wollte gerade doch eine leise Frage an Tom wagen, als er wirklich etwas hörte. Schritte, außerhalb der Scheune. Es war schwer zu sagen, wie viele Menschen sich draußen befanden, doch mussten es auf jeden Fall mehrere sein. Sie verstummten wenige Meter vor dem \u0001 \u0002 begann jemand, leise zu sprechen. „Und sie sind wirklich da drin?“ „Ja, alle acht.“ Das war die Stimme des alten Mannes. Nico hatte also Recht gehabt, irgendetwas stimmte hier nicht. Der Bauer musste sie verraten haben. Und nicht einmal ihr Plan, noch bei finsterer Nacht weiterzuziehen, hatte ihnen genutzt. Dass ihnen so wenig Zeit blieb, hatte keiner geahnt.„Sehr gut. Sieht so aus, als hätten wir uns in dir getäuscht.“ Das war wieder die erste, unbekannte Stimme. Sie klang rau und leicht herablassend. Vermutlich gehörte sie jemandem, dem eine höhere Stellung inne war. Der es gewohnt war, \u0001 \u0002 sprach wieder der Bauer. „Werde ich jetzt meinen Sohn wiedersehen?“, fragte er, seine Stimme zitterte dabei vor Nervosität. „Wenn sich das hinter dieser Tür verbirgt, was du uns versprochen hast, alter Mann.“Das war genug. Arthur griff nach seinem Schwert und sah aus dem Augenwinkel, wie Tom seinen Hammer hob. Ein Stück hinter ihnen hatten sich die Rudmann-Brüder mit ihren Bögen im Stroh positioniert. James lauerte nahe beim Eingang, kampflustig wirbelte er sein Schwert mit einer lockeren Handbewegung herum. Niko und Alex hatten ebenfalls ihre Waffen \u0001 \u0002 einzige, der mal wieder alles anders machte, als der Rest, war Johann. Er hatte seine Waffe zwar griffbereit neben sich liegen, verbarg sich aber lediglich hinter seinem Schild und einem Haufen \u0001 \u0002 versuchte, Blickkontakt zu ihm aufzunehmen und ihm zu signalisieren, dass er sein Schwert nehmen musste. Es drohte Gefahr, sie mussten sich verteidigen, verstand der junge Mann das denn nicht? Doch ehe es ihm gelang, splitterte das Holz der Scheunentür mit einem lauten \u0001 \u0002 ging alles sehr schnell. Etwa zehn Männer stürmten in das Gebäude, mit Schwertern bewaffnet. James stürzte sich mit einem Brüllen in den Kampf und metzelte den ersten Angreifer mit wenigen Hieben nieder. Den zweiten enthauptete er mit einem weiteren Schlag. Dann war leider der Überraschungseffekt seitens der Reisenden vorbei und der dritte Kämpfer parierte den Schlag von James. Arthur stürmte nach vorne, gefolgt von Tom. Ein Pfeil sirrte durch die Luft und traf den Gegner vor ihm in den Arm. Dieser schrie auf und ließ sein Schild fallen, woraufhin der Bauernjunge ihm in die ungeschützte Seite stach. Blut spritzte hervor und der Mann ging zu \u0001 \u0002 Zeit später war der Kampf vorbei. Schwer atmend kam Johann hinter seinem Versteck hervor. Durch die zersplitterten Überreste der Scheunentür fiel etwas Mondlicht in das Gebäude und das Blut funkelte leicht. Es war ein grausiger Anblick und Arthur war froh, dass er ihn nicht bei vollem Tageslicht ertragen \u0001 \u0002 begutachtete die Klinge seines Schwertes und befreite sie vom Blut. „Das war mal eine nette Abwechslung, kommen da noch mehr?“, sagte er.„Eine nette Abwechslung?“ Johann starrte den jungen Krieger an, als wäre er verrückt geworden. „Das war ein grauenvolles Massaker! Zehn Männer, die auch nur Befehle ausgeführt haben!“ Er wollte einen Schritt nach vorn gehen, rutschte jedoch auf dem Blut aus und verlor beinahe das Gleichgewicht.„Wir haben uns lediglich verteidigt, Johann. Hätten wir nicht schnell gehandelt, wären wir jetzt die toten Leichen am Boden. Wann wirst du das endlich verstehen?“ Bevor die Auseinandersetzung ausarten konnte, schritt Luis ein und bedeutete ihnen, zu schweigen. Er ging in Richtung des Eingangs. Außerhalb der Scheune stand jemand mit einer Laterne in der Hand. Es war der Bauer, der mit schockgeweiteten Augen die Reisenden ansah.„Soviel dann zur Gastfreundschaft“, bemerkte der Bogenschütze mit sarkastischem Unterton. Der alte Mann fiel wimmernd auf die Knie. „Es tut mir leid“, schluchzte er, „sie waren vor ein paar Tagen hier und haben die Gegend nach euch durchsucht. Sie haben meinen Sohn mitgenommen, damit er in ihrer Truppe dient und…“„Wer war hier?“ Verwirrt trat nun auch Arthur näher zum Eingang. Was der Bauer da erzählte, klang gar nicht gut. Suchtrupps? Junge Männer, die rekrutiert wurden? Das letzte Mal, als so etwas geschehen war, hatte es in einem erbitterten Krieg geendet.„Ich weiß nicht, wer sie geschickt hat. Es waren viele, mindestens fünfzig Mann. Sie waren schwer bewaffnet. Unser Dorf hat kapituliert und keinen Widerstand geleistet, dennoch haben sie unsere Vorräte geplündert und unsere Söhne mitgenommen. Wir nennen sie nur die Plünderer. Ihr Lager liegt im Wald. Als ihr ankamt, dachte ich, wenn ich euch ihnen ausliefere, bekomme ich meinen Sohn zurück.“ Arthur wechselte einen Blick mit Luis, der zunehmend besorgt erschien. Fünfzig Mann. Gegen so viele konnten sie nichts ausrichten. Vor dem Aufbruch hatte man sie zwar gewarnt, dass ihnen feindliche Gruppierungen begegnen könnten, doch mit so vielen Kämpfern hatte er nicht gerechnet. So viel Leid wegen einer Krone, die nur aus einer Legende entstammte?„Du sagst, es wären viele gewesen. Sind noch mehr in der Nähe?“ Luis sah den Bauern mit einem eisernen Blick an. Der alte Mann sah zunehmend zerbrechlicher aus.„Ihr Lager liegt im Wald“, stotterte er, „ich habe einen Boten mit einem Pferd ausgeschickt. Sie schickten nur diese zehn Männer.“ Für einen Moment stand der ältere Bogenschütze regungslos da und dachte nach. Arthur nutzte die Gelegenheit, trat neben ihm und flüsterte ihm einen Vorschlag ins Ohr. Luis sah ihn erstaunt an, nickte aber zustimmend und drehte sich zum Rest der Gruppe \u0001 \u0002 verkündete: „Wir packen jetzt unsere Sachen und verschwinden von hier. Den Bauern binden wir in der Scheune fest, damit er nicht sieht, wohin wir gehen.“ „Können wir ihm nicht einfach auch den Kopf abschlagen?“, schlug James vor. Nach einem strengen Blick von Luis zuckte er nur mit den Schultern und gab sich \u0001 \u0002 aller Eile packten die Reisenden ihre wenigen Habseligkeiten zusammen. Nicholas schlich sich in das Haus des Bauern und durchsuchte es mit Alexanders Anweisungen nach brauchbaren Vorräten, doch die Plünderer hatten ganze Arbeit geleistet. Doch ein Seil fand er und band den alten Mann an einer der Stützsäulen der Scheune fest. Dann brach die Gruppe \u0001 \u0002 war noch immer stockfinster und der Sternenhimmel verriet, dass ihnen noch etwas Zeit bis zum Sonnenaufgang blieb. Das Dorf war zum Glück weit genug von den Ländereien entfernt, dass niemand den Tumult bemerkt hatte. Dunkel und friedlich lag es in der \u0001 \u0002 schloss zu Arthur auf, der die Wanderung anführte. „Das ist gerade nochmal gut gegangen“, bemerkte der junge Schmied leise, „aber du musst mit Johann reden. Wenn es wirklich eine so große Gruppe im Wald gibt, die es auf uns abgesehen hat, muss auch er ohne zu zögern kämpfen können.“Der Bauernjunge nickte nur nachdenklich. Ja, er würde noch einmal mit Johann reden müssen. Und auch, wenn er es nicht zugeben würde: Er fürchtete sich. Er fürchtete sich wie noch nie in seinem ganzen Leben.",
            "wordcount": "3.111",
            "chapter_release": "12.10.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Und hey, ich lebe noch! Noch ein Kapitel!------------------------Nach etwa zwei weiteren Tagen der Wanderung sah Arthur, dass die ersten aus der Gruppe an ihre körperlichen Grenzen kamen. Er selbst war es gewohnt, den ganzen Tag auf den Feldern zu verbringen und sich viel zu bewegen, während er schwere Lasten trug. Auch Alexander, Nicholas, James und Markus schlugen sich gut. Tom war der Erste, der ins Stolpern geriet und beinahe zusammenbrach. Allmählich forderten der wenige Schlaf, das schwere Gepäck und die langen Wanderungen ihren \u0001 \u0002 erreichten kurz darauf ein Waldstück, das sie wohl oder übel durchqueren mussten. Obwohl die Sonne noch hoch am Himmel stand, ordnete Arthur an, das Lager aufzuschlagen. Er beauftragte Nico und Alex mit der Suche nach Wasser, während er James und Markus bat, ein wenig Holz für ein Feuer zusammenzutragen. Es wurde zwar jeden Tag wärmer, doch in der Nacht schützte sie das Feuer vor Wölfen und anderen Waldbewohnern. Luis bot an, auf die Jagd zu gehen. Vielleicht wäre ihnen dann am kommenden Abend eine warme Mahlzeit möglich, die sicherlich nicht schaden würde. Bei dem Gedanken, ihn allein gehen zu lassen, war Arthur nicht ganz wohl, also ging er zum Schutz mit. Tom und Johann verordnete er Ruhe. Als es langsam dunkel wurde, bemerkte er, dass der Bogenschütze zunehmend unruhiger wurde. Also machten sie sich auf den Rückweg zum Lager. Viel hatten sie nicht erbeuten können, dennoch würde es für ein Abendessen \u0001 \u0002 bei den anderen kümmerten sich Markus und Nico um das Ausnehmen der Tiere, während Alex ein paar Kräuter vorbereitete, die er als Ergänzung zu ihrer Mahlzeit eingeplant hatte. Sie sollten stärkend wirken – etwas, was die Gruppe gut gebrauchen konnte. Auf der Suche nach Tom fand Arthur Johann, der die Karten studierte. Er nahm sich vor, später mit ihm zu sprechen – ein Gespräch, das er schon zu lange aufgeschoben \u0001 \u0002 junge Schmied saß an einen Baum gelehnt. Er lächelte seinem Freund entgegen, als er ihn kommen sah, und richtete sich etwas auf.„Hey! Ihr seid ziemlich erfolgreich gewesen auf der Jagd, was?“, begrüßte er ihn. Arthur lächelte ebenfalls und setzte sich neben ihn. Auch er war erschöpft von den letzten Tagen. Seit dem nächtlichen Kampf in der Scheune hatte er nicht mehr viel geschlafen. Bei jeder Bewegung war er hochgeschreckt. Der einzige Vorteil daran war, dass seine Alpträume zurückgegangen waren – er schlief einfach zu wenig.„Na ja, das Jagen hat Luis übernommen. Er ist wirklich gut mit seinem Bogen. Ich habe nur geholfen, die Beute zu tragen und aufgepasst, dass uns keine feindlichen Gruppen begegnen.“ Der Bauernjunge zuckte mit den Schultern. „Wie geht es deiner Wunde?“ Tom seufzte und antwortete: „Alex meinte, durch die viele Belastung wird es eine Weile dauern, bis sie richtig abgeheilt ist. Immerhin habe ich daraus gelernt, den Brustpanzer nie mehr abzulegen, bis ich wieder zuhause in der Schmiede bin.“ Er lächelte ein wenig \u0001 \u0002 schmunzelte und nickte langsam. Ja, außerhalb von Dorkin war es gefährlich, das hatten sie mittlerweile alle gemerkt. Sie konnten niemandem vertrauen. Und in Momenten wie diesem fragte er sich wieder einmal, ob es diese alte Krone wirklich gab. Oder ob sie einfach nur einer alten Sage nachjagten, um am Ende in einem sinnlosen Kampf zu sterben. Glücklicherweise rief Markus in diesem Moment die Gruppe zum Essen zusammen. Die beiden Freunde begaben sich zum Feuer. Mittlerweile war es stockfinster. Ein leichter Wind ließ die Blätter rascheln und Arthur atmete tief durch. Er konnte die Mission nicht einfach aufgeben. Und da war es wieder – dieses Gefühl der Anspannung. Dass etwas einfach nicht stimmte, sie nicht hier sein sollten. Es traf ihn wie ein Schwall kalten Wassers. Er zuckte unwillkürlich zusammen. Tom sah ihn besorgt an und fragte ihn, ob es ihm gut gehe. Der Bauernjunge nickte langsam, dann fasste er einen Entschluss.„Hey Tom, iss du schon mal, ja? Ich muss noch kurz mit Johann sprechen.“ Mit diesen Worten eilte er dem Sohn des Priesters entgegen. Der junge Schmied sah ihm nach und schüttelte verwirrt den Kopf. Doch sein Körper sehnte sich nach etwas Nahrhaftem und der Geruch des geräucherten Fleisches zog ihn weiter zum \u0001 \u0002 bat währenddessen Johann um ein kurzes Gespräch zu zweit. Der andere stimmte zu und sie gingen ein paar Schritte weiter in die Dunkelheit. „Was ist denn los, Arthur? Du wirkst angespannt“, brach Johann die Stille. Er wirkte erstaunlich entspannt und der Bauernjunge zweifelte für einen Moment an dem, was er gespürt \u0001 \u0002 sagte: „Ich habe wieder so ein Gefühl gehabt. Das Chaos, ich habe es gespürt. Es hat sich so real angefühlt, für einen kurzen Moment. Ich weiß nicht, Johann, werde ich langsam wahnsinnig?“ Er spürte, wie die Nervosität in ihm hochstieg. Hilfesuchend sah er seinen Gesprächspartner an. Johann dachte einen Moment nach und ergriff dann wieder das Wort. „Du wirst nicht wahnsinnig. Dein Geist ist zu stark, als dass du einfach dem Wahnsinn verfallen könntest. Ich habe es auch gespürt, doch ich glaube fast, dass es bei dir etwas anderes ist.“ Er hielt einen Moment inne. „Weißt du, ob deine Blutlinie zurückgeht auf den Stamm der Vulker? Genauer gesagt auf Rolobis und seine Familie?“ Arthur starrte den Priestersohn ungläubig an. Waren nicht der Sage nach die Vulker vertrieben worden? Ihre letzten Nachfolger waren vereinzelte Stämme in den Wäldern, die abgeschieden von jeglicher Zivilisation lebten. „Das ist unmöglich“, erwiderte er daher, „wieso sollte meine Familie dann als Bauern in einem Dorf leben? Außerdem wüsste ich das doch sicher. Oder nicht? Und gibt es denn überhaupt Nachfahren von Rolobis? In der Sage wird nur von einem Sohn berichtet, Ronor. Und der starb doch im Kampf.“ Johann wirkte abwesend, so als hätte er überhaupt nicht mitbekommen, was Arthur gesagt hatte. Er starrte in die Finsternis des Waldes, in Gedanken versunken.„Johann?“ Vorsichtig stupste Arthur ihn an. Der Priestersohn zuckte kurz zusammen und begann dann, zu lächeln.„Aber natürlich! Deswegen bist du mitgeschickt worden! Der Rat weiß, dass du ein Nachfahre von Rolobis bist und dadurch vielleicht ein rechtmäßiger Erbe. Und nun, auf dem Weg zur Krone, entfaltet sich deine Bindung zur Natur!“ Er wirkte begeistert. Der Bauernjunge sah ihn mit einer Mischung aus Hilflosigkeit und Besorgnis an. Vielleicht verfiel er doch allmählich dem Wahnsinn. Johann schien nicht gerade ein gutes Maß für Normalität und Vernunft zu \u0001 \u0002 murmelte vorsichtig: „Ich weiß nicht, was du gerade für eine Idee hast. Ich verstehe das Ganze nicht und es ergibt einfach keinen Sinn. Aber was ich dir eigentlich noch sagen wollte: Die Reise wird immer gefährlicher, egal, von wem ich abstammen mag. Wenn wir wieder angegriffen werden, musst du kämpfen, Johann. Verstehst du das? Wir sind in der Unterzahl gegenüber den Plünderern und die zögern auch nicht, wenn du dein Schwert nicht ziehst. Die schlagen dir deinen Kopf ab!“ Während des Sprechens war er unwillkürlich lauter geworden. Erwartungsvoll sah er nun den anderen an, in der Hoffnung, diesmal eine Reaktion auf seine Worte zu erhalten. Und die bekam er, allerdings anders, als erhofft.„Ich kämpfe nur im Notfall, Arthur, das solltest du wissen“, erwiderte Johann mit erstaunlicher Kälte in der Stimme. „Ich glaube an das Gute in Menschen und solange ich es nicht mit diplomatischen Gesprächen versucht habe, hebe ich mein Schwert nicht.“ Seine Erheiterung war nun ebenso schnell verschwunden, wie sie zuvor aufgekommen war. Arthur war heillos überfordert und wusste nicht, was er noch sagen sollte. An den moralischen Grundsätzen des jungen Mannes ließ sich wohl nichts ändern.„Wenn ein Dutzend Kämpfer, die uns ohne zu zögern im Schlaf ermorden würden, keinen Notfall für dich darstellen, dann weiß ich auch nicht weiter.“ Der Bauernjunge schüttelte nur verständnislos den Kopf. Einen Moment lang sah er Johann in die Augen. Dieser erwiderte seinen Blick wieder mit dieser plötzlichen Kälte. Dann wandte Arthur sich ab und ging zurück zum \u0001 \u0002 dem Essen saßen alle noch ein wenig beisammen. Sogar James, der sich normalerweise immer so schnell wie möglich in die Einsamkeit zurückzog, blieb sitzen. Johann starrte nur mit einem unergründlichen Gesichtsausdruck in die allmählich schwächer werdenden Flammen. Arthur dachte unglücklich an das Gespräch zurück. Im Angesicht der deutlich stärkeren Gruppe der Plünderer war jeder einzelne von ihnen ein wertvoller Kämpfer. Wieso verstand Johann dies bloß nicht?Viel mehr jedoch beschäftigte ihn die Theorie, dass er ein Nachfahre der Vulker sein sollte. Je mehr er darüber nachdachte, desto plausibler erschien es ihm. Natürlich, es wäre möglich, dass seine Vorfahren sich irgendwann am Rande von Dorkin angesiedelt hatten. Und nach den Kriegen war seine Familie ein fester Bestandteil des Dorfes geworden. Doch ein Nachfahre von Rolobis? Er hatte immer gedacht, dass diese Blutlinie nach dem Verschwinden von Nivia endgültig vergangen \u0001 \u0002 das Feuer fast erloschen war, verteilten die Reisenden noch die Nachtwachen. Arthur war beinahe schon froh, dass er diese Nacht schlafen durfte. Auch er war erschöpft. Dennoch dauerte es noch lange, bis er in einen unruhigen Schlaf \u0001 \u0002 nächsten Morgen wurde Arthur vom leisen Klang einer Flöte geweckt. Für einen Moment sah er sich panisch um – woher kam die Melodie? Dann entdeckte er Nicholas, der an einen Baum gelehnt saß und eine kleine, hölzerne Flöte hielt. Als dieser den Blick seines erwachten Mitreisenden sah, hielt er kurz inne und winkte. Ein paar frühe Sonnenstrahlen, die zwischen den Baumkronen hindurchfielen, blendeten Arthur und er wandte den Blick \u0001 \u0002 Bauernjunge erhob sich langsam und klopfte Schmutz und Blätter von seiner Kleidung. Er streckte seine schmerzenden Glieder. Erstaunlicherweise fühlte er sich relativ erholt und erfrischt. Nachdem er sich versichert hatte, dass seine Ausrüstung noch vollständig war, ging er langsam auf Nico zu. Unterwegs entdeckte er Alex, der ebenfalls schon wach war. Er setzte sich zu ihm. Eine Weile schwiegen beide.„Er spielt gut, nicht wahr?“ Es war der Heiler, der leise das Gespräch begann. Arthur nickte nur langsam. Alexander nahm dies als Aufforderung, fortzufahren.„Sein Großvater hat es ihm beigebracht“, erzählte er, „seine Eltern waren davon nie begeistert. Er war es auch, der Nico die Flöte geschenkt hat. Bei dem Brand vor ein paar Jahren ist sein Großvater jedoch gestorben, genauso wie seine Mutter. Seitdem spielt er gern am frühen Morgen im Wald. Die Flöte ist wie ein Talisman für ihn.“Der Bauernjunge wusste nicht ganz, was er sagen soll. Er hatte nie viel mit Alex oder Nico zu tun gehabt. Vor ein paar Jahren hatte es in Dorkin einen furchtbaren Brand gegeben. Im heißen Sommer hatte sich das Dach eines Hauses entzündet. Die Flammen hatten sich schnell ausgebreitet und auch das Gebäude ergriffen, das als Unterkunft für die Älteren im Dorf gedient hatte. Viele hatten einen Teil ihrer Familie in dem Feuer verloren.„Und du?“, fragte Arthur schließlich, „was ist mit dir, Alex? Hast du auch einen Talisman oder etwas, das dir Kraft gibt?“Der Heiler lachte leise, ehe er mit verbitterter Stimme antwortete. „Das einzige, was ich immer mit mir führe, sind ein paar der wichtigsten Kräuter. Mir hat niemand eine Flöte geschnitzt. Ich war schon immer allein mit meiner Mutter. Die Dorfbewohner vermuteten eine Weile lang, sie habe hinter dem Brand gesteckt. Damit das Dorf auf sie angewiesen ist bei der Versorgung der Wunden. Das sagt schon alles aus über mein Verhältnis zu Dorkin.“Auch daran konnte der Bauernjunge sich erinnern. Nach dem Feuer war das Bedürfnis groß gewesen, einen Schuldigen zu finden. Die Familie Hilson war damals zum Sündenbock geworden. Und auch nachdem bewiesen wurde, dass sie unschuldig waren, hatte ein Teil der Dorfbewohner ein Misstrauen gehegt. Arthur murmelte leise: „Die Menschen fürchten, was sie nicht verstehen. Mein Vater hat immer gesagt, dass deine Mutter eine Hexe wäre. Aber eigentlich basiert doch alles auf den Heilkräften der Natur, nicht wahr?“ Er sah Alex an. Dieser nickte langsam und lächelte.„Es ist faszinierend. Für den Sohn eines Bauern bist du ziemlich helle. Wenn du willst, kann ich dir mal ein paar nützliche Kräuter zeigen.“ Arthur schmunzelte.„Gerne. Und… danke, schätze ich.“ Eine Weile saßen die beiden jungen Männer beisammen und lauschten der Flötenmusik. Um sie herum erwachte das Lager zum Leben. Die Sonne stieg allmählich höher. Und für einen Moment war alles in \u0001 \u0002 später hatte die Gruppe sich bereits mit einer kleinen Mahlzeit gestärkt und brach auf. Die Wanderung verlief ereignislos. Sie kamen an einem Bach vorbei und nutzten dies, um ihre Wasservorräte aufzustocken. Obwohl Tom neben Arthur lief, schwiegen sie die meiste Zeit. Trotz der lockeren Atmosphäre gingen dem Bauernjungen zu viele Dinge durch den Kopf, als dass er sich auf ein Gespräch hätte konzentrieren können. Das Gespräch mit Johann ließ ihm keine Ruhe. Und seit der morgendlichen Unterhaltung mit Alexander fragte er sich, wer von ihnen das meiste zuhause zurückgelassen hatte. Die meisten waren die Erben ihrer Familien. Er selbst hatte noch seine Verlobte verlassen müssen. Aber immerhin hatte ihn das Dorf nie ausgestoßen…Schnell schüttelte er den Gedanken an Mina ab. In der Vergangenheit zu schwelgen, würde ihn nicht weiterbringen. Er musste sich konzentrieren. Auf die \u0001 \u0002 Nachmittag trafen sie auf zwei Späher, die in den Bäumen lauerten. Luis wurde als erstes auf sie aufmerksam. Er stupste seinen Bruder an und signalisierte der Gruppe, was los war. Die Späher hatten sie noch nicht gesehen, doch es war nur noch eine Frage von \u0001 \u0002 zu zögern ergriffen die beiden Bogenschützen ihre Waffen und visierten die fremden Männer an. Auch Arthur und James zogen reflexartig ihre Schwerter.„Das kann doch nicht euer Ernst sein!“ Es war Johann, der leise, aber bestimmt auf seine Mitreisenden einsprach. „Das sind zwei höchstwahrscheinlich unbewaffnete Männer, die uns völlig ausgeliefert sind! Und ihr wollt sie einfach abschießen wie Wild auf der Jagd?“ Der Priestersohn wirkte fassungslos – doch da war er nicht der einzige. Markus knurrte: „Wir wollten sie nicht abschießen, sondern lediglich ins Visier nehmen. Und außerdem, was denkst, was sie sagen werden, wenn wir sie ansprechen? ‚Ach hallo, da habt ihr uns wohl entdeckt, was ein Pech. Ja, dann werden wir jetzt wohl besser nicht zurück zum Lager gehen und in kürzester Zeit mit einem Trupp bewaffneter Kämpfer zurückkehren. Schönen Tag noch‘? Wohl kaum!“ Der jüngere der beiden Brüder war sichtlich genervt. Durch den Konflikt waren die fremden Männer auf die Reisenden aufmerksam geworden. Als sich einer aufrichtete, war auf seiner Kleidung ein Wappen zu erkennen. Es kam Arthur bekannt vor, doch konnte er es nicht sofort zuordnen. Einer der Späher versuchte, vorsichtig außer Sicht zu klettern. Doch Luis war schneller und schoss ihm zielsicher in den \u0001 \u0002 Mann stieß einen unterdrückten Schrei aus und verlor beinahe den Halt. Der zweite Späher ergriff ihn und zog ihn zurück. „Keine falsche Bewegung, sonst endet der nächste Schuss tödlich!“, drohte Luis und zog einen neuen Pfeil aus seinem Köcher. Auch Markus spannte seinen Bogen wieder. Johann trat ein Schritt auf den Baum zu, in dem die Fremden lauerten, und rief: „Keine Sorgen, euch wird nichts passieren. Für wen arbeitet ihr? Wer ist euer Herr?“Während er sprach, signalisierte er den Bogenschützen, die Waffen zu senken. Diese schnaubten nur erbost und rührten sich nicht. „Nur zu, erschießt uns! Das Lager ist nicht weit und bestimmt ist schon Verstärkung unterwegs“, höhnte der unverletzte Mann, „ihr seid die Reisenden aus Dorkin auf der Suche nach der Krone, nicht wahr? Denkt ihr wirklich, wir wären euer größtes Problem?“Johann war anzumerken, dass ihn diese Antwort überraschte. James ging auf ihn zu, Gerade, als der Priestersohn weitersprechen wollte, zog der junge Kämpfer ihn zur Seite. Er wandte sich zu den Rudmann-Brüdern um und gab ihnen das Zeichen, die Späher zu erschießen.„Gewalt ist keine Lösung!“, wandte Johann fast schon flehend ein. Luis warf einen kurzen Blick zu Arthur. Dieser nickte unmerklich. Zwei Pfeile sirrten durch die Luft und trafen ihr Ziel. Zwei dumpfe Aufschläge ertönten und ein hässliches Knacken, als Knochen brachen. Alexander ging vorsichtig auf die regungslosen Körper zu, um sich zu vergewissern, dass sie tot waren – oder zumindest für eine Weile außer Gefecht gesetzt. Doch in diesem Moment näherten sich Geräusche. Lautes Stimmengewirr, das Klirren von Kettenhemden und Schritte. Da erkannte Arthur plötzlich, wieso ihm die Wappen der Späher so bekannt vorkamen. Die Männer, die sie nachts in der Scheune angegriffen hatten, hatten es ebenfalls getragen. „Das sind Plünderer! ACHTUNG!“, rief er laut. Sofort zogen alle ihre Waffen – bis auf Johann, der noch immer die beiden fremden Männer anstarrte.„Luis, Markus, klettert auf die Bäume! Tom, hol sofort Johann da weg. James, du bleibst mit mir hier vorne. Nico, Alex, gebt uns Rückendeckung! Schnell!“ Der Bauernjunge spürte eine plötzliche Panik in sich aufsteigen. Er bemühte sich, ruhig zu bleiben. Schwert und Schild fest in der Hand sah er der Truppe entgegen, die direkt auf sie zukam.„ZUM ANGRIFF!“, schrie der feindliche Hauptmann und dann stürmte ein Dutzend Plünderer auf sie \u0001 \u0002 tänzelte nervös umher, seinen Gegner immer im Blick. Dieser war deutlich größer und breiter gebaut als er. In seinen Händen hielt er eine große Axt, an der getrocknetes Blut klebte. Was waren seine Schwachstellen? Der junge Mann ging probehalber zum Angriff über, testete die Fähigkeiten seines Gegenübers. Der Größere gewann schnell die Überhand. Immer wieder ließ er seine Axt geschickt durch die Luft wirbeln. In seinem Gesicht stand ein siegessicheres Lächeln. Der Kämpfer spielte mit ihm in dem festen Glauben, den Sieg davonzutragen. Nico nutzte seine Wendigkeit aus, die seine größte Stärke zu sein \u0001 \u0002 knapp duckte er sich unter einem Schlag weg, der ihn beinahe enthauptet hätte. Er ergriff die Chance und schlug seinem Gegner das Schwert ins Knie. Dieser heulte auf und verlor das Gleichgewicht. Mit einem dumpfen Schlag landete er auf dem Boden. „Ergib dich“, forderte Nico und richtete sein Schwert auf die Kehle des anderen, „geh und ich werde dich verschonen.“ Der andere bleckte die Zähne kampflustig und lachte höhnisch.„Ich kämpfe bis in den Tod! Du hast doch sowieso nicht den Mut dazu!“, zischte er. Bei dem Versuch, Nico zu entkommen, stöhnte er vor Schmerz auf. Blut lief aus seinem Knie. Die Wunde war verdreckt und musste furchtbar \u0001 \u0002 Mitleid haben! Der Jüngere ermahnte sich in Gedanken. Entweder du oder er, Nico! Los! Er hielt den Atem an und stieß zu. Ein letzter, gurgelnder Schrei entfloh seinem Gegner. Nico zog das Schwert aus dem zuckenden Körper und taumelte zurück. Binnen weniger Sekunden war sein Feind eine blutüberströmte Leiche. Einen Moment stand er regungslos da. Ihm fiel es nicht leicht, das Leben eines Menschen zu \u0001 \u0002 hattest keine Wahl, sagte er sich. Du oder er.„ACHTUNG!“ Ein Schrei riss ihn aus seiner Starre. Er wirbelte herum und sah einen weiteren Gegner auf sich zu hechten, das Schwert kampfbereit. Er wollte seinen Schild hochreißen, doch da wurde er zur Seite gestoßen und geriet ins \u0001 \u0002 fing sich im Sturz und sah sich um. Es war Alex gewesen, der ihm gerade das Leben gerettet hatte. Er wollte ihm danken, da sah er, wie sein Freund von einem Schwert durchbohrt wurde. Und es war, als würde die Zeit stillstehen. Der feindliche Kämpfer zog sein Schwert zurück, stieß nochmals zu. Alexander ging zu Boden, die Augen voller Furcht. Nico stürmte auf den anderen Mann zu und setzte rücksichtslos einen Schlag nach dem anderen. Von dem Überraschungsangriff von der Seite überrumpelt blieb seinem Gegner keine Chance. Nach wenigen Sekunden lag auch er blutend am Boden. Dann ließ der junge Mann Schwert und Schild fallen und kniete sich an der Seite seines Freundes nieder. „Nein, Alex. Nein. Nein, das ist nicht real.“ Er stotterte wirr vor sich hin, während er verzweifelt versuchte, seinen Freund von dem blutgetränkten Brustpanzer zu befreien. Schließlich nahm er sein Messer vom Gürtel und durchtrennte die Fäden. Dann zog er Alex vorsichtig die Rüstung vom Leib. Der Heiler lag am Boden, hustete und spuckte Blut. „Du musst… die Blutung… dein Hemd…“, stieß er hervor. Nicholas versuchte, sich sein Hemd vom Leib zu reißen. Jedoch war nun sein eigener Lederpanzer im Weg. Vor lauter Panik gelang es ihm nicht, diesen aufzuschnüren. Er griff erneut nach dem Messer, doch da war Markus schon zur Stelle, in der Hand ein Hemd. Nico riss es ihm aus der Hand und drückte es auf die Wunden. Immer wieder stieß er ein verzweifeltes Wimmern aus. „Bleib bei mir, Alex! Halt durch! Was können wir tun?“ Doch das Hemd war schnell durchtränkt. Es waren mehrere, tiefe Stichwunden. Er zerriss rücksichtlos das dünne Oberteil seines Freundes, um einen besseren Überblick zu bekommen. Blutige Fetzen blieben an seinen Händen \u0001 \u0002 Heiler würgte ein heiseres: „Es bringt nichts, Nico“, hervor. Doch der Angesprochene weigerte sich.„Nein. Nein, es muss doch irgendetwas geben! Wir müssen die Wunde säubern und verbinden! Markus, kannst du mir Wasser holen?“ Der Bogenschütze griff nach seiner Tasche und zog einen Wasserschlauch hervor. Nico ergriff ihn und ließ Wasser über den Oberkörper seines Freundes laufen. Dieser stöhnte leise auf vor Schmerzen. Doch weiterhin strömte immer mehr Blut nach. Auch der Lederpanzer hatte vor den Schwertstichen aus nächster Nähe keinen Schutz mehr bieten können. Der junge Mann fühlte sich furchtbar \u0001 \u0002 hob seine Hand. Sie zitterte vor lauter Anstrengung. Er ergriff damit die Hand von Nico und zwang ihn somit, ihn anzusehen. „Ich werde dich nicht aufgeben, vergiss es!“, stellte Nicholas klar, noch ehe der Heiler etwas sagen konnte. Dieser brachte ein gequältes Lächeln \u0001 \u0002 wisperte er: „Du… du kannst n… nichts tun… N… Ni… Nico. Bitte, lass… lass mi… mich gehen. Gib mir… etw… was gegen d… die Schmerzen! In m… meiner Tasche!“ Ihm war anzusehen, wieviel Kraft ihn das Sprechen kostete. Erneut hustete er heftig und weiteres Blut rann aus seinem \u0001 \u0002 kämpfte nun mit den Tränen, ergriff aber die Ledertasche seines Freundes und suchte nach etwas, das seine Schmerzen lindern würde. Weiß-gelbe Blüten fielen ihm auf und er ergriff sie.„Mutterkraut“, sagte er, „das sollte helfen.“ Er hielt die Blüten so, dass Alexander sie sehen konnte. Der Heiler lächelte leicht.„Das… ist… Ka… Kamille. Du… du konntest… sie… n… nie unter… scheiden“, brachte er hervor. Nico lief eine Träne über die Wange bei den Erinnerungen an die alten, unbeschwerten Zeiten. Als die beiden Freunde gemeinsam im Wald unterwegs gewesen waren. Ohne Plünderer, ohne eine Mission. Alex hatte immer versucht, ihm ein paar Kräuter nahezubringen. Doch er hatte sich lieber mit den lebendigen Tieren \u0001 \u0002 Heiler atmete immer schwerer. Die Blutung war nicht mehr ganz so stark, doch der Blutverlust war bereits zu groß. Nico hielt seine Hand und bemühte sich, stark zu bleiben. Da lag er nun. Sein bester Freund seit Kindestagen. Auf einer Mission, fern von seiner Familie – für ein Dorf, das ihn immer ausgestoßen hatte. In wenigen Minuten würde er seinem Blutverlust erliegen. Noch einmal öffnete Alexander seinen Mund um zu sprechen. „Ver… versprich mir… Nico… ihr… ihr müsst… die… Krone fin… finden… und… heimkehren… gib mein… meiner Mutter… sei… bei ihr… bitte!“ Nico nickte und drückte seine Hand. „Natürlich“, sagte er, „wir werden zurück nach Dorkin kommen und ich werde für deine Mutter da sein.“ Der Heiler lächelte schmerzvoll. Seine Augen fixierten das Gesicht seines Freundes, als sich seine Brust ein letztes Mal hob und \u0001 \u0002 war er fort und Nico brach schluchzend \u0001 \u0002 hatte nicht bemerkt, wie der Rest der Gruppe sie beschützt hatte. Sie hatten die restlichen Gegner zu Fall gebracht. Dann hatten sie die Taschen der Kämpfer nach Vorräten und nützlichen Dingen durchforstet. Johann hatte geholfen, die Kampfwunden der anderen zu versorgen. Danach hatte Arthur die Gruppe aufgeteilt, um in der Nähe nach den Spuren weiterer Truppen zu \u0001 \u0002 Nico hatte einfach bei der Leiche von Alex gekniet. Er hatte sich kein bisschen bewegt und auf nichts reagiert. Sein emotionsloser Gesichtsausdruck war starr auf den Körper seines Freundes gerichtet. Auch als Johann versucht hatte, seine Hände zu reinigen und nach Wunden zu suchen, war er regungslos geblieben. Der Priestersohn hatte schließlich aufgegeben und war zur Gruppe zurückgekehrt.„Er befindet sich im Schock“, hatte er erklärt, „er wird etwas Zeit brauchen.“James hatte geknurrt: „Wir haben keine Zeit!“ Doch selbst er war nicht so hart und kaltherzig wie sonst. Stattdessen hatte er Nicholas in Ruhe beim toten Körper des Heilers sitzen lassen. Selbst er schien den Tod nicht einfach wegstecken zu \u0001 \u0002 der Spähtrupps hatte weitere Plünderer oder auch nur weitere Späher entdecken können. Als es langsam dunkel wurde, errichteten sie ihr \u0001 \u0002 einer Weile erhob sich Nico. Er ergriff die Tasche seines Freundes und befestigte sie an seinem Gürtel. Dann ging er zur restlichen Gruppe. In seinem Blick lag unfassbare Trauer. Mit hängenden Schultern schlurfte er auf das Lager zu. Schließlich sprach er Arthur an.„Wir sollten ihn begraben“, wisperte er heiser, „ich möchte heute Nacht eine Totenwache halten.“ Der Angesprochene nickte. Gemeinsam mit Tom und James machte er sich auf die Suche nach etwas, was sie als Schaufeln benutzen konnten. Nicholas suchte währenddessen eine geeignete Stelle für das \u0001 \u0002 war bereits stockfinster, als Luis und Arthur schließlich den toten Körper des Heilers in die flache Grube hinabließen. Tom hatte aus Stöcken und Rinde improvisierte Fackeln gebastelt, in deren Lichtschein sie nun alle beieinander am Grab standen. Schließlich räusperte sich Nicholas. „Du warst mein bester Freund, Alex“, begann er, „sogar mein einziger für eine lange Zeit. Du warst unser Heiler. Und auch wenn Dorkin deine Familie immer ausgestoßen hat, gehörst du zu uns. Wir werden von deinem heldenhaften Tod erzählen. Du hast dich für mich geopfert.“ Seine Stimme begann, zu zittern. „Leb wohl, Alexander.“ Dann nahm er ein paar Blütenblätter, die er zusammengesucht hatte, und verteilte sie über der \u0001 \u0002 traten alle vor und sagten ein paar Worte. Da die meisten den Heiler nicht gut oder lang gekannt hatten, fielen die Reden kurz aus. James kam über ein gemurmeltes „Ruhe in Frieden“ nicht hinaus. Johann sprach seinen Segen über ihn und betete. Nicht einmal der junge Kämpfer widersprach. Und schließlich war Arthur an der Reihe. Zögernd sagte auch er ein paar Worte.„Alexander Hilson… du wurdest unserer Gruppe mitgeschickt als Heiler. Ich kannte dich noch nicht lange und zugegeben, auch mein Vater gehörte zu denjenigen, die deiner Familie misstraut haben. Ich weiß, dass du auf diese Mission gegen deinen Willen geschickt wurdest. Wie eigentlich wir \u0001 \u0002 wir diese Krone jemals finden? Ob sie wirklich existiert? Das wissen wir nicht, doch nun hat sie ihr erstes Opfer gefordert. Und zwar denjenigen, der sich dem Dorf nicht verpflichtet fühlte – zu recht. Der einfach nur ein friedliches Leben mit seiner Mutter anstrebte und sich dabei nicht darum kümmerte, was der Rest der Welt vielleicht denken mochte. Erst heute Morgen sprach ich das erste Mal wirklich mit dir über das, was dich beschäftigt im Leben. Erst heute Morgen hatte ich noch das Gefühl, dich allmählich besser kennenzulernen. Ruhe in Frieden, Alexander Hilson. Du wirst uns als ein Held in Erinnerung bleiben.“Eine Weile schwiegen alle Anwesenden. Arthur spürte, wie ihm eine Träne über die Wange lief, und er wischte sie hastig weg. Im flackernden Licht des Feuers sah er auf den toten Körper hinab. Erst ganz langsam war er in der Lage, die Realität zu begreifen. Sie hatten Alexander verloren. Wenn sie zurück nach Dorkin kehrten, würden sie seiner Mutter diese Botschaft überbringen müssen. Für einen Moment zuckten alte Erinnerungen in ihm hoch. Erinnerungen an die Zeit, als seine Schwester verschwunden war. Gab es für Eltern etwas Schlimmeres, als ihr Kind zu verlieren?Der Großteil der Gruppe legte sich schließlich zum Schlafen nieder. Arthur blieb noch etwas bei Nicholas, der, mit dem Rücken an einen Baum gelehnt, am offenen Grab saß.„Es tut mir leid, Nico“, flüsterte er, „ich weiß, dass ihr sehr gute Freunde wart.“ Er sah den anderen mitfühlend \u0001 \u0002 erwiderte leise: „Ich kann das alles noch gar nicht begreifen. Seit wir klein waren, hatten wir meist nur einander. Seine Mutter kümmerte sich immer um mich, nachdem mir nur noch mein Vater blieb. Ich…“ Seine Stimme versagte. „Ich vermisse ihn schon jetzt“, beendete er krächzend, ehe er \u0001 \u0002 später erhob sich auch der Bauernjunge, um zu schlafen. Nicholas hingegen blieb sitzen, die ganze Nacht hindurch, bis die ersten Sonnenstrahlen einen neuen Tag ankündigten.",
            "wordcount": "4.638",
            "chapter_release": "12.10.2020",
            "chapter_number": "9"
        }
    },
    "title": "Krone der Macht (Arbeitstitel)",
    "topic": "unspecified",
    "release": "\n28.03.2020\n\t\t\t\t\t\t",
    "author": "Alex Sleepless"
}