{
    "tags": [],
    "chapcount": "13",
    "wordcount": "39.491",
    "chapters": {
        "1": {
            "text": "Hallo ihr lieben und herzlich Willkommen hier bei meiner Geschichte zu Kusuri.. Einige haben ihn ja wirklich liebgewonnen und interessieren sich schon brennend, wie er zu dem vorlauten und doch sehr mächtigen Yokaiarzt wurde, der es mit einem einfachen Schnipsen schafft, starke Dayokai auf die Matte zu befördern..Ich hoffe sehr das euch die Geschichte gefällt und bin wie immer für Ideen offen..Dies wird meine erste Yaoi-belastete Geschichte.. Bitte vergebt mir, sollte es an manchen stellen komisch wirken.. Ich habe da eben null erfahrung :DUnd nun viel Spass beim LesenEure Dudisliebling________________________________________________________________________________________________________Prolog “Herr Isha, dies kam heute mit der Post.”, berichtete meine Assistentin und ich rollte mit den Augen. Wie immer, trug sie einen zu kurzen Rock und drückte mir ihre weiblichen Reize, förmlich in die Augen. Wie gerne, würde ich sie einfach an ihren Schreibtisch fesseln und sie bitten ihrer Arbeit dort nachzugehen. Aber leider musste sie mich, über das ein oder andere, natürlich auch persönlich in Kenntnis setzen. “Die Zeitung, will einen Bericht über Sie schreiben und bittet, um einen kleinen Text zu Ihrem Leben.”, erklärte sie und legte den Stapel ausgedruckte Papiere, mit der bitte, vor mir auf den Schreibtisch. Kurz hob ich meinen Blick zu ihr und dann auf den Stapel. Menschen waren mir zuwider. Leider gab es nur noch wenige Yokai und seit einigen Wochen hatte ich nicht mal mehr die Aufgabe, mich um die Wiedergeburt zu kümmern. Hatte doch alles wunderbar geendet, mit dem Taisho und seinem Menschenweib von damals. Der Bericht und die Erkenntnisse über die Wiedergeburten, welche ich über Jahrhunderte geführt hatte, waren abgetippt und ordentlich, zusammen mit meinen anderen Schriften in meinem Haus und dort in einem Hochsicherheitstresor. Niemand außer mir, würde diese Erkenntnisse machen oder gebrauchen können. “Danke”, brummte ich kurz und die Assistentin machte sich davon. Ich lehnte mich in meinen gemütlichen Lederschreibtischstuhl zurück und sah zum Stapel der Zeitungsagentur. Lächerlich. Wenn die nur ansatzweise wüssten, wie alt ich wirklich war, könnten sie damit ganze Buchbände schreiben. Mindestens hundert Bände, würde es schon brauchen. Doch ich wollte natürlich auch gute Publicity für mein neues Ärztehaus, welches ich gerade einrichtete. Das Bauvorhaben war in vollem Gange und es würde, die beste Privatpraxis der Welt werden. Alle Yokai die es noch gab, würden dort jegliche ärztliche Hilfe, und diese in vollem Umfang, verstand sich, bekommen. Zahlen würde sich diese Einrichtung, wie von selbst. Mein Wissen war nicht billig. Aber was sollte ich den Zeitungsfritzen nun als Antwort schreiben? Ich zog den Stapel zu mir und überflog zunächst das anschreiben. Wie unterwürfig sie bettelten, das ich ihnen antwortete. Wahrhaft ekelig. Auf der zweiten Seite waren Stichpunkte aufgeführt. Dinge zu meiner Kindheit, wollten sie wissen. Familienverhältnisse und aktuelle Beziehungssituation. Oh, wenn sie nur wüssten, dachte ich erneut und las weiter. Wie kam es zu meiner Berufung? Gute frage, befand ich und schmiss am Ende den Stapel wieder auf den Tisch, verschränkte die Finger meiner Hände, hinter meinem Kopf und brachte den Stuhl zum Drehen. Wie ich mich so drehte, den leichten Schwindel spürte, weil mein Innenohr diese Dreherei nicht ausgleichen konnte, dachte ich an mein Leben. Gab es dort überhaupt etwas wissenswertes zu erzählen? Konnte ich mich an alles erinnern? Ich war schließlich nicht mehr der Jüngste. Hatte Kriege, Seuchen und Naturkatastrophen miterlebt. Yokai, starke Hanyou und Teufel getroffen und mit angesehen, wie alles, Generation für Generation zunichte ging und nun, fast nur noch Menschen, diese Welt besiedelten. Aber irgendwie reizte es mich, mich zu erinnern. Ob ich mich wohl daran wagen sollte, meine Memoarien zu schreiben? Taten das nicht viele alte Menschen? Aber ich war kein Mensch. Dennoch war ich ja alt, also würde es sicher okay gehen, wenn ich es mal versuchte. Ich stoppte den Stuhl, schob mich näher an meinen Schreibtisch und brauchte nur wenige Klicks am Computer, um ein Dokument vorzubereiten. Und so schrieb ich: Mein Leben als Kusuri, der Dämonenarzt...",
            "wordcount": "656",
            "chapter_release": "07.04.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Hey Hey ihr lieben..Heute geht es hier bei unserem Arzt weiter und wir nehmen langsam fahrt auf! Es wird spannend und Kusuri steht eine entdeckung bevor, mit der er nicht gerechnet hat.. Außerdem kann ich euch verkünden, das Kusuri fertig geschrieben ist. das heißt ihr bekommt eine komplette geschichte serviert ;-) 25 Kapitel hat sie insgesamt.. somit haben wir noch etwas vor uns.. Viel Spaß beim lesenEure Dudisliebling__________________________________________________________________________________________________________Vergangenheit Wenige Tage später, konnte Tego uns einen Hinweis geben. Der Wächter, befand sich in einem Sumpf. Dieser wäre von dichten Bäumen umringt, in dem sich finstere Yokai befanden die einen abhalten würden zu passieren. Es schreckte mich zwar etwas ab, da ich kaum kämpfen konnte, aber ich würde meine Kraft zur not nicht heilend, sondern tötlich einsetzen. Ein fester Griff ums Herz würde reichen um dieses zum Stillstand zu bringen. Das würde ich vielleicht auch durch meine Augen schaffen. Yosuke, prahlte dagegen mit seiner Kampferfahrung. Natürlich war er erfahrener. Zudem hatte er einen robusteren und stärkeren Körperbau als ich. Allein seine Armmuskulatur war beeindruckend und fein definiert. So machten wir uns auf den Weg, nachdem wir Tego, sehr dankbar verabschiedet hatten. Er wollte unbedingt wieder von uns hören und einen Bericht von unserer Reise. Wir liefen einen ganzen Tag, als wir an einer Lichtung ankamen, die mir komisch vertraut vorkam. Visionen schlichen sich in mein Hirn und ich erkannte einige Dinge wieder. Zwei Steine die dort hinausragten, ein einsamer Apfelbaum in mitten von dichten Laubbäumen. Ganz automatisch blieb ich stehen und sah mich um. Yosuke, hielt einige Schritte weiter und musterte mich. „Was ist los, Kusuri?“, fragte er, doch mein Blick wendete sich in eine bestimmte Richtung, fixierte dort einen Punkt. Mein Herz schlug plötzlich pochender und stärker, meine Finger kribbelten und ich war wie erstarrt. Dies war die Lichtung, aus meiner Kindheit. Natürlicherweise war sie gewachsen und doch waren die Merkmale da und wenn ich nur einige Meter in die richtige Richtung laufen würde, dann würde ich an die Stelle kommen. An die Hütte meiner Kindheit. Oder würde ich endlich das Haus sehen, welches Okkoto-sama damals errichten lassen wollte? Würde ich Vater oder Mutter sehen. Ryochi? Würde er mir verzeihen? Yosuke, bemerkte meinen Blick und folgte ihm. Er sah jedoch nichts und wurde ungeduldig. Ich hörte seine Schritte auf mich zukommen und wie er nah bei mir stehen blieb, sich zu meinem Gesicht beugte und meinen starren Blick mit seinen Augen abriss. „Hallo? Antwortest du vielleicht mal?“, forderte er und ich verfiel in seinen braunen Augen. Meine Gedanken, waren nun ganz bei dem Weg den ich gehen müsste, um dorthin zu gelangen. Sollte ich es wagen? „Ich\", stotterte ich zunächst und fing mich dann endlich. „Dies ist der Ort meiner Kindheit. Können wir einen Umweg einschlagen?“ Kurz sah sich Yosuke nochmal zu dem Punkt um, den ich betrachtet hatte, stellte sich dabei wieder zur vollen Größe auf. „Natürlich. Ist es weit?“ „Nein. Folge mir einfach“, bat ich und war froh, das er mitkam. Ich war aufgeregt und brauchte wahrlich einen Stoß, um in die Vergangenheit einzutauchen. „Nichts leichter als das, Kusuri\", machte er einen Scherz und lockerte meine Gefühle auf, auch wenn es mich ärgern sollte. Ich lief los. Immerzu in die vertraute Richtung bis ich bald den kleinen Bach Plätschern hörte und genüsslich meine Augen schloss. Als würde er immer noch so klingen, wie damals. Mein Herz jedoch klopfte mir bis zum Hals. Nur noch wenige Meter und ich war dort. Yosuke, hielt natürlich Schritt, denn an seinen Witzen über mich, war meistens die Wahrheit dran. Einen letzten Schritt tat ich durch den Waldrand und blieb stehen. Doch es war nicht das, was ich erwartet hatte. Die Hütte, welche dort stand war zerfallen, das Dach lag im Inneren des restlichen Gebäudes. Sofort ließ ich meine Aura schweifen, suchte nach einer anderen und fand nur die von meinem Begleiter. Neben dem Haus war ein verwildertes, viel größeres Feld. Alle Pflanzen verbanden sich zu einem dicken Knäuel, welches aktuell unter dicken Schneemassen bedeckt war. Es war klar, das hier niemand mehr gelebt hatte und das für eine sehr lange Zeit. Yosuke, löste sich von meiner rechten und ging die Überreste begutachten. Dies brachte auch mich aus einer eisernen Starre und ich sah mich am Feld etwas um. Er hatte es erweitert und auch einige Bäume gepflanzt, welche Kahl und vereist am Rande standen. Ich kniete mich zur Stelle, an der ich ihn zuletzt gesehen hatte. „Verräter\", schallte seine Stimme in meinen Gedanken und ich zog die Hand vom Boden weg, auf dem er gestanden hatte. „Kusuri\", rief mich Yosuke und ich sah zu ihm. Er stand an der Hütte und dort war etwas aufgestellt, was ich nicht kannte. Somit stellte ich mich wieder auf und ging zu ihm, fing seinen fragenden Blick auf und hielt neben ihm. „Hast du etwas gefunden?“, fragte ich nebensächlich, denn was sollte er hier finden, was er erkannte? Er hatte keine Bindung zu alledem. Dennoch zeigte er auf die zwei Erhebungen, welche wie Grabsteine erschienen. Beide hatte er vom Schnee befreit und dies schien ihn zu verwirren. Ebenso auch mich. Denn dort, auf dem einen Stein, stand mein Name. Kusuri. Ich erstarrte, hielt die Luft an und war geschockt. Yosuke, musterte meine starre für einen Moment und fragte dann: „Weißt du, was das zu bedeuten haben könnte?“ Ich schüttelte monoton den Kopf. Hatte meine Familie mich etwa begraben? Mich ausgestoßen? Hatte Vater ihnen etwas anderes erzählt, als das, was wirklich passiert war? Hatte er Ryochi gesagt ich wäre auf unserer Reise gestorben? Und nicht, das er mich an einen reichen Herrn verkaufte? Hatte er diesen Verkauf, gar nicht akzeptiert und mich einfach zurückgelassen, weil ich ihn gedemütigt hatte? Was hatte Vater getan, damit hier jemand einen Stein errichtete, auf dem mein Name stand? Der Stein daneben war namenlos und ich würde nicht wissen, wer dort begraben war, dennoch kam es mir so vor, als hätte ich die Chance meinen Bruder noch einmal zu sehen, ihm zu zeigen, was aus mir geworden war, ihn glücklich machen zu können, versiegt. Ich würde ihn nie mehr wiedersehen. Yosuke, hatte ein feines Gespür für das Versinken von Gefühlen und legte seine Hand auf meine Schulter. Aber mein Körper reagierte ungewollt darauf. Ich wich aus und sah ihn geschockt an. „Erklär mir, was los ist, Kusuri. Du verhältst dich eigenartig\", bat er und ich schluckte hart. Aus irgendeinem Grund, war dies etwas, was ich nicht preisgeben wollte. Jetzt nachdem ich diesen Abschluss bemerkt habe, wollte ich nicht mehr von meiner Vergangenheit an die Außenwelt lassen. „Nein\", war meine knappe Antwort und Yosuke zog die Augenbrauen hoch. „Du bist ganz aufgewühlt. Erklär mir doch, woran es liegt und wir können darüber reden\", versuchte er es nochmal und meine Gefühle schlugen aus. Ich machte dicht. „Ich sagte, nein! Lass mich damit in Ruhe!“, knurrte ich laut und wendete mich ab. Mit gleichmäßigen Schritten ging ich davon, ohne auf Yosuke zu warten. Er schien mir auch nicht zu folgen. Auch einige Meilen später, war er mir nicht gefolgt. Sicher war er mir sauer, weil ich ihn so angegangen war. Ich wusste selbst, schon in dem Moment als ich mich abwandte, das es falsch war ihn für meine Gefühle verantwortlich zu machen. Er hatte meinen Zorn, einfach an ihm ausgelassen. Doch ich würde nun nicht mehr zurückgehen, um mich zu entschuldigen. Spätestens in der Residenz würde ich ihn wiedersehen. Also ging ich Tego Hinweis nach und erreichte am Abend den Sumpf. Die Sonne breitete gerade, ihren roten Fächer über dem Horizont aus, als ich durch die letzten Büsche brach und an einen dümpelnden Sumpf trat. Das Wasser war trüb und jeder Schritt darin, würde den Dreck nur noch mehr aufwirbeln und die Flüssigkeit verderben. Der Geruch nach Moss und vergorenen Gehölz, lag schwer und übel in meiner Nase und kroch sogar in meinen Rachen, weswegen ich meinen Arm hob und mich mit verschlossenen Mund dem Ort widmete. Mir gegenüber ragte eine Felsformation empor, über und über mit Moos und kleinen weißen Blüten bewuchert. Ein dichter Vorhang aus Efeu, ragte an die Wasser Oberfläche. Auffällig, dachte ich und machte einen herausragende Steinreihe im Sumpf aus, auf der man gut hätte dort hineinkommen können. Ein kleines schmunzeln zog sich auf meine Lippen und ich nahm den ersten Schritt. Kurz verweilte ich, horchend darauf und beobachtete meine Umgebung. Nichts geschah und so ging ich weiter. Leider war diese Ruhe trügerisch und als ich, nah am Vorhang aus Efeu, den letzen Stein betrat, versank er schlagartig unter meinem Gewicht. Sofort sog ich in das Wasser und wurde hinabgerissen. Als würde jemand meinen Fuß packen, sank ich immer tiefer und tiefer hinab. Durch den japsenden, letzten Atemzug, den ich oberhalb der Oberfläche getan hatte, hatte ich nur mäßig viel davon in meine Lunge gebracht und bekam Probleme. Ich musste mich befreien. Aber wie? Ich sah hinab und grell Leuchtende Augen stachen mir entgegen. Es war ein anderer Yokai, welcher wohl der Wächter dieses Sumpfes war. Oder sogar der Wächter dieser Kugel, nach der ich suchte? Ich zog an meinem Fuß, strampelt und als das nichts brachte, beschloss ich, meinen ersten Angriff. Die Luft drängte sich in Bläschen aus meinem Mundwinkel. Mein Körper verwertete viel zu schnell, wie ich bemerkte. Ich musste mich beeilen. So schnappten meine Hände nach vorn und ergriffen den Übeltäter. Ich schloss angespannt die Augen und presste all meine Kraft hinein. Ein leuchten erstach meinen verschlossenen Blick, doch es genügte nicht. Erschrocken schlug ich die Lieder auf und blickte in einen Strahl aus purem Licht. Ich war verloren. Das erste was ich spürte, als mein Geist wieder auftauchte, was die schwere meines Körpers. Als würde ich noch im Wasser verweilen, sogen meine Glieder, wie an Ketten, an meinem restlichen Körper. War ich gefangen? Nein. Ich war nicht unter Wasser, denn ich bekam frische und geruchlose Luft in meine Lungen. Sofort pumpte ich sie tief ein und konnte dann meine Augen öffnen. Erschrocken riss ich sie auf und musterte sofort meine Umgebung. Mit Schwung stemmte ich meine Arme auf und griff an das kleine Messer, welches ich versteckt in meinem Gewand trug. Aber ich bemerkte, das ich allein war. Keine Aura war anzutreffen, als ich meinen Geist durch diese augenscheinliche Höhle gleiten ließ. Auch meine Augen erkannten niemanden und somit, zog ich das Messerchen heraus, stellte mich auf meine Beine. Ein Feuer brannte in meiner Nähe, eine Fackel ruhte daneben, unangezündet und ich sah dies als Anspielung. War der Wächter vielleicht doch zugegen und beobachtete was ich tat? Sollte ich es wagen seinem Willen zu folgen? War dies vielleicht schon Teil meiner Aufgabe, um den Wächter zu begegnen und somit eine Chance auf die Kugel zu erhaschen? Also entschied ich mich dazu, kniete mich zur Fackel und streckte sie in die lodernden Flammen. Langsam züngelten sich diese und erfassten bald, das trockene Holz, um es zu erleuchten. Somit stellte ich mich auf, wand mich herum und entdeckte einen Gang, welcher mir vorher nicht einmal aufgefallen war. Ein Luftzug signalisierte mir den nächsten Hinweis. Ich hatte also richtig gehandelt. Ich würde diese Kugel finden und ich würde sie bekommen. Mit diesem, neu aufgebrachten Willen schritt ich den dunkeln Gang entlang und kam an einen unterirdischen See. In der Mitte befand sich ein Schrein, welcher auf einem winzigen Flecken Rasen aufgebaut war. Der kleine, hölzerne Kasten wurde im inneren mit einem grünlichen Licht erhellt. Mein Herz schlug auf. Dort musste die Kugel sein. Aber wo war der nächste Hinweis? Sicher durfte man sich nicht von diesem wunderschönen und doch unheilvollen Glanz verleiten lassen. Wo war also- Mit schweifenden Blick hielt ich an einem hellen Punkt an der Decke. Dort befand sich die Unterseite einer Quelle. Klar konnte ich hindurch in den Himmel sehen, erkannte Baumwipfel und Farnwedel, die sich zur Wasseroberfläche neigen mussten. Einzelne Tropfen fielen hinab und speisten diesen kleinen See. Was hielt das Wasser dort oben? Fragte ich mich. Musste die Oberfläche nicht vereist sein? „Was sich dort oben wohl verbirgt, junger Arzt?“, fragte es direkt neben meinem Ohr und ich erschrak. Eilig, wie von Sinnen wich ich zurück, schlug die Fackel vor mir her und wollte sehen wer mir dort etwas zugeflüstert hatte. „Mutig“, entgegnete die Stimme und ich erkannte die kleine Gestalt. Sie glich einem weißen Taschentuch, welche die feinsten Damen in den hohen Häusern, bei sich trugen und nur selten benutzen, um sich den Schweiß in der Hitze des Sommers abzutupfen. Schwebend beäugte er mich und strich sich leicht über den langen, schneeweißen Bart, welcher ihm weiter unter den Körper reichte, als die Spitzen seiner Körperform. Seine großen Augen musterte mich und ich war gewahr, das er nun alles von mir wusste. Wenn er sogar meine Berufung erkannte. „Wer seid Ihr?“, fragte ich stotternd und schluckte hart. Mein Hals war dermaßen trocken. „Mein Name ist Saya. Ich bin der Hüter dieses Relikts und werde dir nun eine Frage stellen“, stellte er sich vor und kündigte im selben Atemzug an, was wohl für ihn am wichtigsten war. „Willst du den heiligen Kugelstab stehlen?“ Kurz hielt ich die Luft an. Wollte schnell, in übermut antworten, das dies der Wahrheit entsprach, aber aus irgendeinem Grund hielt ich inne, schluckte die Worte herunter und musterte das fast schon aufdringliche Gesicht des alten Greises, welcher ruhig und mühelos vor mir umherschwebte. Es war klüger ihm mit Respekt zu begegnen, denn ich wollte ja etwas von ihm. Also neigte ich meinen Kopf etwas und antwortete: „Ich will die Kugel, ihr habt recht. Doch ich will sie nicht stehlen.“ „Du willst sie dir also verdienen? Nicht viele, kamen hier her und gaben mir dies als Antwort.“ bemerkte er und rieb sich die Spitze des Bartes. Das er meine Worte so interpretierte, wunderte mich, aber er hatte vielleicht recht. Wenn ich so daran gelangen könnte, dann würde ich sie mir verdienen. „Sehr wohl“, gab ich also Zustimmung und Saya schwebte einige Meter von mir entfernt, hinab über den See und hob seine weißen Kimonoärmel, an die Tür des Schreins. „Nun dann zeige, wer du wirklich bist und verdiene dir den Kugelstab“, damit öffnete er die Schwingen der Tür und das grünliche Licht erfüllte augenblicklich den Raum. Ich wurde hinein gesogen und als ich den nächsten Wimpernschlag tat, befand ich mich in einem Raum, welcher mich mit dichtem Gestrüpp umfasste. „Dies ist ein Labyrinth, Untergebener des Okkoto. Finde hinaus, ohne nur einen Funken deiner Gabe einzusetzen. Finde deiner selbst. Nur dann wirst du würdig genug sein, die Macht der Kugel, dein eigen nennen zu dürfen.“, Hörte ich noch einmal die Stimme des Wächters und versank dann in die Dunkelheit, die einzig von der Fackel in meiner Hand erhellt wurde.",
            "wordcount": "2.468",
            "chapter_release": "26.05.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Prüfung Vor mir tat sich ein einziger Weg auf, den ich langsam entlangschritt und jedes Blatt begutachtete, welches neben mir einher stand und mich vor so mancher Gefahr schütze. Oder auch so manche Gefahr barg. Das würde ich noch herausfinden. An der ersten Gabelung dieses Labyrinths, sah ich zuerst zu meiner linken. Entdeckte weder etwas, was mir den Weg wies, als der Gang zu meiner rechten. Zu meinen Füßen entdeckte ich lediglich Blüten, welche sich in beide Richtungen erstreckten. Einmal weiße und dann wieder bläuliche. Musternd kniete ich mich zu ihnen. Sie mussten ein Hinweis beherbergen, wenn sie schon so auffällig hier heranwuchsen. Von den weißen wusste ich, das sie süßlich, fast schon schwer rochen und leicht wie Minze schmeckten, aber hochgradig giftig für alle Menschen waren. Yokai, machte es wenig aus, aber auch sie würden mit so manchen Bauchkrämpfen zu kämpfen haben. Die blauen Blüten dagegen, schmeckten bitter, fast schon wie pures, trockenes Holz und waren doch so zahm, wie eine kleine Maus. Dies war also mein Hinweis und ich ging in die Richtung, welche die blauen Blüten mir den Weg wiesen. Solch Hinweise fand ich zuhauf, an jeder Gabelung die ich fand und war bald gereizt, mein Wissen geprüft zu bekommen. Kokoro und Kishu, hätten diesen Weg ebenso gefunden, vielleicht sogar mit verbundenen Augen beschritten. Also, was wollte der Wächter hier aus mir heraus prüfen? Knurrend wand ich mich den nächsten Gang entlang und erkannte dann endlich etwas Neues. Am Ende des Weges, eröffnete sich der Gang in drei, hell erleuchtete Gänge. Hier war keine Blume, kein Gras oder sonst etwas als Hinweis ausgelegt. Tief sog ich die Luft durch die Nase, um vielleicht einen Geruch auszumachen. Aber was ich da roch, versetze mich in Nervosität. Mein Herzschlag verdoppelte sich, mein Atem ging hastig. Das konnte nicht möglich sein. Ich roch, Toki. Aber sie konnte nicht hier sein, war sicher in der Residenz zurückgeblieben. Was würde mich also erwarten, wenn ich diesen Weg beschritt. Da kroch ein weiterer Geruch an meine Nase. Moosig und morsch, wie zuvor am Sumpf. Würde ich durch diesen Gang wieder hinaus gelangen? Zurück an den Anfang? Schmunzelnd erkannte ich den Hinweis. Ich sollte mich entscheiden. Würde ich Hals über Kopf Tokis Geruch folgen, würde ich durch einen Zauber, bei ihr in die Residenz stolpern. Auch wenn ich mich sorgte, das es ihr vielleicht nicht gut ginge, so entschied ich mich gegen diesen Weg. Der Sumpf, reizte mich ebenso wenig und so lief ich in den dritten Gang. Dort stapfte ich durch tiefe Dunkelheit und bemerkte, das auch die Flamme der Fackel langsam erstarb. So war ich auf meinen Geruchssinn angewiesen, denn meine Gabe war mir verboten worden. Noch einige Schritte ging ich und prallte dann an eine geschlossene Wand. Mit den Händen tastete ich sie ab und schreckte zusammen, als auch hinter mir und dann ganz um mich herum, eine Mauer aus kalter Erde stand. „Was soll das denn nun werden?“, brummte ich und seufzte innerlich. Dies glich langsam einem Puppenspiel, welches Yosuke oft meinen Söhnen vorspielte, als diese noch klein waren. Yosuke, schlich sich sein Bildnis vor meine Augen und ich sah hinauf. Doch außer tiefer Dunkelheit war nichts auszumachen. „Was bedeutet dir diese Erinnerung, Kusuri?“, erschallte eine tiefe, bebende Stimme, die die Wände erzittern ließ. Wieder ließ ich den Blick schweifen, sendete meine Aura aus, um etwas zu spüren, aber da war nichts. Dennoch musste ich antworten: „Er ist einer meiner ältesten Freunde.“ „Ist das so? Und was ist mit deinem Weib und deinen Söhnen? Wie tief empfindest du für sie?“, fragte die Stimme weiter. Es verwirrte mich. Wozu sollte dies alles nutzen? Wozu meine Familie, ja mein ganzes Sein offenlegen? Aber was sollte ich tun? „Sei sind meine Familie und meine Söhne, werden einmal fähige Ärzte werden“, antwortete ich. „Du verleugnest deine Gefühle, Mischling“, brummte die Stimme und glitt in die Ferne. „Halt!“, versuchte ich sie aufzuhalten und presste meine Hände gegen die Mauer vor mir. Doch je fester ich meine Handflächen an sie presste, desto enger wurde der Raum. Bald spürte ich die Mauern an meiner Brust und ebenso in meinem Rücken. Ich würde hier drinnen noch ersticken. „Was willst du von mir?“ „Kusuri, Arzt der Yokai und Menschen, du verleugnest dein wahres Sein. Hast noch nicht einmal danach gesucht oder es erforscht. Ich sehe deinen Weg in diesem Leben und wenn du dich nicht wandelst, wirst du bald den tot erfahren. Was ist dir das wichtigste?“, stellte mir das unsichtbare Wesen erneut eine Frage. Mir verschwamm das Gedächtnis. Der Mangel an Luft, in diesem engen Raum wurde größer. Ich musste mich beeilen und bald eine richtige Antwort geben. „Meine Familie“, keuchte ich und kniff angespannt die Augenlider aufeinander. „Lügner“, ertappte mich der fragende und ich schreckte auf. Was sah dieses Wesen in mir, das ich nicht erkannte. War mir meine Familie nicht das wichtigste? Bestimmten sie nicht mein Leben? Das konnte nicht sein! „Sie sind mir lieb und teuer. Ebenso meine Freunde!“, beschwor ich und die Wände pressten an meinem Leib. „Wieso suchtest du dann nie nach deinem Bruder, welcher sich immerzu um dich kümmerte, als du ein kleiner Wicht warst?“ Japsend nach Luft hielt ich diese im nächsten Moment an. Dieses Wesen sprach von Ryochi. Es hatte recht. Auch er war meine Familie. War mir so wichtig, wie mein eigen Fleisch und Blut. Bilder seines Gesichtes tauchten in meinen Erinnerungen auf. Wie wir am Abend gemeinsam auf meiner Schlafstätte kauerten. Im Dreck, wie die Würmer und doch auf unsere Art verbunden und glücklich. Verräter, schallte seine Stimme in meinem Kopf und entwickelte sich zu einem dröhnen. „Nicht!“, zischte ich. „Glaubst du seinen Worten?“, flüsterte die grollende Stimme. „Sie sind so tief in deinem Herzen verwurzelt, das du immerzu nach einem Weg suchst, deinem Bruder gerecht zu werden. Doch du wirst es ihm niemals mehr beweisen können, Arzt.“ Zitternd grub ich meine Krallen in die Erde, nah an meinem Gesicht. „Wieso sagst du das? Willst du mich brechen?“, murmelte ich, lehnte meine Stirn an die kühle Stelle vor mir. Das alles hatte keinen Sinn. „Dein Bruder, grub damals dein leeres Grab und grämte sich fort weg dafür, diese Worte gesagt zu haben.“, erklärte die Stimme und ich öffnete meine Augen. „Du wunderst dich, woher ich das weiß? Ich bin die heilige Kraft nach der du dich verzehrst. Nur wenn du deiner selbst bewusst wirst. Dein schweres Herz erleichterst, wirst du mich beherrschen können.“ „Was!?“, seufzte ich noch und spürte die massive schwere, urplötzlich auf meinen Gliedern. Ich konnte mich nicht mehr wachhalten und verfiel in Dunkelheit. Bilder meines Bruders, Okkoto-samas, Tokis und meiner Söhne, Kokoro und Kishu und am Ende auch von Yosuke, tauchten vor meinen Augen auf und nachdem mein ganzes Sein an mir vorbeilief, strahlte ein helles, warmes Licht aus meinen Augen und Händen. Ich hatte meine Chance versiegt, setze meine Kräfte ein und rollte mich in meinem Herzen zusammen. Ich würde meine Macht nicht erweitern. Ich hatte versagt, Könnte Ryochi niemals als fähiger Arzt gegenüber treten. Es war nicht genug, ich war nicht genug. Egal was ich tat. Niemand könnte jemals stolz verspüren, wenn er an mich dachte. Nicht zuletzt, ich selbst. „Kusuri, willst du nun also endlich erwachen?“, flüsterte erleichtert eine Stimme an meiner Seite. Warme Hände tasteten meine Glieder ab und seufzten beruhig. „Nichts gebrochen“, wie oft hatte ich diese Stimme, genau diese Worte sprechen hören? Tausende Male und so wusste ich, wer da bei mir war. „Yosuke“, krächzte ich und biss mir auch die Unterlippe. Ich hatte also wirklich versagt und war zurück gekehrt. Heraus aus meinem Grab der Erde, in welches ich gesperrt und ausgefragt worden war. Doch mein Innerstes, wäre am liebsten dort verweilt, denn es war getrübt von Selbsthass. „Na endlich! Zum Glück, geht es dir gut“, erschallte Yosukes Stimme. Ich wendete meinen Kopf weg von ihm, öffnete meine Augen einen Spalt und riss sie dann weit auf. Dort in meiner Hand, fest umklammert, lag ein hölzerner Stab, an dessen oberer Spitze eine grünliche Kugel prangte. Das war die Kugel, welche dort in dem kleinen Schrein gelegen hatte. Wieso war sie hier? „Bist du stolz, dass du es geschafft hast? Sag, was war das für eine Aufgabe, der du dich stellen musstest?“, fragte mich Yosuke sofort aus und ich wendete meinen Blick zu ihm. Sofort erfassten mich seine braunen Augen. Der silberne Ring, mit dem er die Knochen sehen konnte, schimmerte noch immer leicht darin. „Verzeih mir“, flüsterte ich anstatt einer Antwort und spürte das brennen in meinen Augen. Yosuke war mein Freund und nachdem ich mit Ryochi Bildnis konfrontiert wurde, kam mir meine Zurückweisung vor einigen Stunden, nur noch verwerflicher vor. Ich hatte nie Gelegenheit gehabt mich bei Ryochi zu entschuldigen, also sollte ich jede Gelegenheit nutzen, es bei denen zu tun, bei denen ich es konnte. „Was soll ich dir verzeihen?“, fragte Yosuke mit seinem typisch breiten Lächeln. Vorsichtig legte er eine Hand auf meine Wange und musterte mich noch einmal. „Hast du irgendwelche Verletzungen am Kopf?“ „Mach dich nicht über mich lustig“, brummte ich, denn ich spürte das er mir nicht glauben wollte und deshalb einen Scherz machte. „Ich meine es ernst. Ich hätte dich nicht so zurückweisen dürfen“, vertiefte ich meine Entschuldigung und sah wie er seine Augen schloss. Er nahm seine Hand von meiner Wange und rieb sich über sein Kinn und den Mund, bevor er sie, als Faust an seine Wange legte und den Kopf daranlegte. „Ich glaube du hast in deiner Prüfung für diese Kugel, deinen Verstand verloren“, zog er mich auf. Grimmig setze ich mich auf. „Es hat wirklich keinen Sinn, mit dir zu reden, Yosuke!“, knurrte ich und seufzte dann einen Schwall Luft aus. „Nimm meine Entschuldigung einfach an“, befahl ich maulend. Yosuke lachte auf und grinste dann frech. Seine Laune ließ mein Herz wieder erleichtern, auch wenn mich die Fragen des Wesens, welche wohl in dieser Kugel lebte, belasteten. Musternd hob ich den Stab näher zu mir, sah empor zur Kugel und sah wie sich das aufgehende Sonnenlicht darin brach. Was würde es heißen, mich selbst zu erkennen? „Kusuri?“, wedelte Yosuke mit seiner Hand vor meinen Augen herum und ich fixierte ihn. „Lass uns aufbrechen“, bat ich und er zuckte mit den Schultern. „Dich versteht wirklich niemand, du verrückter“, rollte er mir den Augen und erhob sich. Seine Hand streckte sich zu mir und nach einem kurzen Blick in sein freundliches Gesicht, zog ich mich daran auf die Beine. Schwer fühlte sich mein Körper an, fast wie Blei. „Alles in Ordnung?“, fiel dies Yosuke auf und ich nickte. So brachen wir auf und kamen wieder an der Lichtung meiner Kindheit vorbei. Dort schritten wir über das Gras und ich fixierte eisern meinen Blick, entgegen der Richtung meiner Geburt. Doch ich hatte nicht mit Yosuke gerechnet, welcher einen wirklich unnachgiebigen Willen besitzen konnte. Seine Hand ergriff mein Handgelenk und er bekam meinen Blick. „Du willst wissen, was es damit auf sich hat, oder?“, murmelte ich und er ließ von mir ab. Seine Arme verschränkten sich vor seinem Körper und unsere Schritte trugen uns weiter den Weg entlang. „Mein Bruder schimpfte mich damals einen Verräter, nachdem mein Vater mich zwang, mit ihm zu gehen“, begann ich meine Geschichte und Yosuke hielt die Luft an. „Er dachte damals, das es mein Wunsch war, Vater zu begleiten. Ich wollte nur mehr wissen erlangen, um ihm eine bessere Hilfe sein zu können. Kindisch nicht wahr?“, versuchte ich zu scherzen. Yosuke, räusperte sich. „Ich denke du warst damals schon längst kein Kind mehr, Kusuri.“ Überraschte er mich und ich sah zu ihm. Er erwiderte meinen Blick, fixierend und so tief, das mir das Herz bis zum Hals schlug. „Du wolltest deinen Bruder stolz machen. Wüsste er, das du damals einfach nur Glück hattest, das Okkoto-sama dich kaufte, dann wäre er sicher anders gestimmt.“ „Wieso dann der Stein?“, fragte ich und lächelte bitter. „Sicher hat er ihn errichtet und mich gedanklich begraben“, seufzte ich mürbe. Der Stab ruhte ruhig in meiner Hand, setze sich bei jedem Schritt stetig auf dem Boden ab, bis ich ihn wieder leicht hob und erneut aufsetze. „Was für ein Mann, war dein Vater?“, wollte er wissen und ich verzog die Augenbrauen. „Er war ein mächtiger Arzt, tat was er tun konnte, um zu helfen.“ Versuchte ich ihn zu beschreiben. „Reine Ironie, das ein jeder von ihm wusste und ich, von dem man nicht mal den Namen kennt, doch so viel mehr, heilende Macht besitze.“ „Klingt überhaupt nicht überheblich“, betitelte Yosuke und bekam wieder einen funkelnden, tödlichen Blick meinerseits. „Aber ich muss dir Recht geben“, sprach er weiter und verwunderte mich. „Dein Vater, wurde stets bewundert, aber ich fand ihn damals schon sehr hilflos.“ „Inwiefern?“, zweifelte ich seine These an. „Egal was er tat, es half nie für längere Zeit. Einige Tage und Okkoto-sama, war genauso bettlegerisch wie zuvor. Deshalb wollte ich gar nicht glauben, als mir damals gesagt wurde, Meister Matsuta, hätte ihn geheilt. Aber dann stolpertest du zu uns und ich dachte, es könnte nicht schlimmer sein. So eine halbe Portion“, grinste er frech. „Willst du mir etwas sagen?“, brummte ich und schritt an den dichten Bäumen vorbei. Yosuke, war mir gleich auf und seine blanken Zahnreihen, stachen mir entgegen. „Es hat sich ja zum Glück bewahrheitet, das auch in so kleinen Hämpflingen, eine Menge Kraft stecken kann. Ich bin sehr froh, das Matsuta-sama dich damals zwang.“, gestand er und mir pochte das Herz. Warum erwärmte mich dieser Satz so? Ebenso glühte meine Handfläche, die den Stab hielt. War dies ein Hinweis? Aber was hatte dies zu bedeuten?",
            "wordcount": "2.284",
            "chapter_release": "02.06.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Hallo ihr lieben, sonnige Grüße aus dem Norden!Heute gibt es ein Kap welches die Gegebenheiten etwas ändern wird und uns sozusagen in den 2. Teil aus Kusuris leben überleitet..Viel Spaß beim lesenEure Dudisliebling ————————————————————————-Tokis bitteAls wir zur Residenz zurückkehrten wurden wir von Kishu und Kokoro in Empfang genommen. Beide stürzten sich sofort auf den Stab, untersuchten ihn und fragten mich aus. Yosuke, stand ruhig und schmunzelnd in der Ecke, während sie über mich herfielen.„Ich sagte euch doch: Ich weiß nicht, wie ich das Ding nun beherrschen soll. Als ich in diesem dunklen Raum war, sagte der Geist der Kugel ich müsste zuerst mich selbst finden, dann würde ich die Kraft beherrschen können“, erklärte ich noch ein drittes Mal. Die beiden wollten mir es einfach nicht glauben, oder wussten nicht wie sie diese Aufgabe deuten mussten. Auch ich war mir unschlüssig, hatte mir aber während der Reise überlegt, es einfach drauf ankommen zu lassen. Einmal hatte der Stab schon reagiert, als ich mit Yosuke sprach. Wieso also nicht abwarten? Es war damals bei meinen heilenden Kräften ebenso gewesen.„Das ist wirklich komisch“, grübelte Kokoro und rieb sich das Kinn. Ich beobachtete die beiden, wie sie stierend auf den hölzernen Stab sahen und beschloss, den Stab bei ihnen zu lassen.„Wo ist, Toki?“, wollte ich wissen und Kishu hob den Kopf zu mir. „Sie ist sicher mit Kouroku, bei den jüngeren Kindern“, antwortete er auf meine Frage. Doch er warf eine neue auf und ich verzog die Augenbrauen zu einer krausen Linie.„Wer ist, Kouroku?“, fragte Yosuke, vor mir und schwang sich von der Wand, an der er gelehnt hatte.„Oh. Das wisst ihr ja noch nicht!“, begann Kokoro und lehnte sich auf seine Arme nach hinten, während er seine Beine zum Schneidersitz formte. „Toki, hat einen neuen Lehrling. Sie fand ihn einen Tag nach eurer Abreise und gab ihm essen und Kleidung. Zum Dank, wollte er ihr dienen und sie bringt ihm ein paar Kleinigkeiten bei.“„Unsere Toki, ist eine wahre Kami“, lobte Yosuke, kam zu mir, um mir einen Arm um die Schultern zu legen und mich abzuwendenden. „Wir werden sie mal suchen gehen.“„Wie ihr wollt“, sangen die Zwillinge im Chor und wendeten sich meinem Stab \u0001 \u0002 verließen den Raum und ich hatte meine Zähne so fest aufeinander gepresst, das mein Kiefer schmerzte. Yosuke, zog den Arm von meiner Schulter und verschränkte ihn mit seinem andern, vor der Brust. „Ein neuer Lehrling also. Sehen wir uns diesen Jungen mal an“, schlug Yosuke vor und ich musterte seinen Blick, welcher starr nach vorne gerichtet war. Doch es klang nach einer guten Idee. Denn irgendwie, hatte ich ein ungutes Gefühl seit ich davon wusste. Durch unseren Geruchssinn fanden wir Toki sehr schnell. Mir schlug das Herz kräftig gegen die Brust, denn ich war ohne ihre Einstimmung einfach gegangen. hatte sich ihr Gemüt seitdem beruhigt, oder war sie noch immer erzürnt? Ich ergriff die Mulde der Tür und schob diese auf, hob sofort den Blick ins Innere des Raumes und erhaschte das blau aus Tokis Augen. Erschrocken sah sie mich an und nur wenige handbreiten entfernt von ihr, stand ein Mann. „Tze. Junge war wohl großzügig geschätzt“, murmelte Yosuke, neben mir und warf mir einen Blick zu. Ja, er hatte Recht. Ein Junge war dies vor Toki sicherlich nicht. Stark, hochgewachsen und schlank ragte der Mann neben ihr, sah mich mit seinen nussbraunen Augen an. Er trug schwarzes Haar und einen bläulichen Yukata. „Kusuri, du bist zurück?“, fragte Toki und kam auf mich zu. Kurz vor mir blieb sie stehen, legte ihre Hände an meiner Brust ab und sah mir in die Augen. Es kam mir vertraut und doch so anders vor, als sonst. Hatte ich sie und diesen Mann bei etwas gestört?„Ja. Ich war erfolgreich Toki und bin nun wieder zurück“, erklärte ich und legte eine Hand an ihren Kopf, strich durch ihr Haar und zog sie für einen Kuss zu mir. Sie erwiderte zaghaft und der Kuss endete nach nur wenigen Sekunden. „Ich bin froh, das ihr gesund zurück seid. Dann auch noch mit erfolgreichen Nachrichten.“, sprach sie und drehte sich in meinem Arm herum. „Auch hier gibt es etwas Neues. Das ist, Kouroku. Er hat sich angeboten etwas zu lernen und ich lehre ihm unser Wissen. Er ist also ein neues Mitglied in unserer Gruppe aus Medizinern“, erklärte sie freudig und ich musterte den Blick des jungen Mannes. Er lag ruhig auf uns. „Ach, wundert euch nicht. Er spricht leider kein Wort, aber er lernt wirklich fleißig und ist eine gute Hilfe bei den täglichen Aufgaben“, sprach Toki und erklärte die Verschwiegenheit. Koukoru, verneigte sich leicht vor uns. Damit war die Begrüßung abgeschlossen. Es vergingen einige Monate und ich hatte beim Stab keinerlei Fortschritte gemacht. Wie so oft beklagte ich dies bei Yosuke. Aber es war nicht alles, was ich mit ihm besprach. An einem Abend saßen wir beide im Bad und ich sah auf die verschneite Landschaft, die sich außerhalb der Verandatür erstreckte. Die Wipfel der Bäume ragten aus der Ferne zu uns. Dieser Raum stand nahe der Anhöhe, wodurch der Blick zu dieser Jahreszeit, nur noch erhebender war.„Ich erkenne immer mehr, das dieser Koukoru, etwas für Toki empfindet“, murmelte ich in meine Arme, welche verschränkt auf dem hölzernen Rand der Wanne lagen. Yosuke, saß hinter mir, breitete seine Arme über dessen Wannenrand und hatte seine Augen mit einem Waschlappen bedeckt. Er war müde von der täglichen Arbeit. Durch einen Erdrutsch, zwei Tage zuvor, hatte er viele Knochenbrüche gerichtet. Unzählige Verletzte kamen zu uns, um sich behandeln zu lassen. Waisen nahmen wir ohne zu zögern auf und spendeten ihnen Trost. Vor allem Toki, nahm sich ihrer an und saß des Nachts bei ihnen am Bett, um ihnen Liebe zu geben, sobald sie schweißnass und schreiend hochschreckten. Doch dies war nicht der einzige Grund, warum sie seit einigen Wochen nicht mehr neben mir schlief. Wir hatten uns entzweit. Seit meiner Rückkehr keine großen Zuneigungen geteilt, was ich auf einen Einzelnen zurückführen konnte. Wenn ich nicht zugegen war, schwirrte Kouroku um Toki herum, wie eine Biene die frisch blühende Blume. Wenn sie am Abend bei mir und unseren Söhnen war, roch ich den Mann an ihr. Sprach ich sie darauf an, geriet sie in Rage und wollte alles abstreiten. Ich warf ihr nichts vor, aber sie platze selbst mit den Offenbarungen heraus. Ihr Verhalten, verriet sie. Ebenso das juckende Gefühl meiner Hände und manche stellen meiner Haut bestätigten mir, das dieser Mann seine Hände nicht bei sich behalten konnte. „Meinst du, Toki empfindet ebenso?“, brummte Yosukes müde Stimme und ich wandte den Blick kurz zu ihm. Er hatte sich nicht bewegt und so sah ich wieder auf die schneebedeckten Wipfel hinaus. Die kühle Luft lies den Wasserdampf nur umso mehr aufbrausen und trieb ihn hinaus in die Welt. „Ich glaube, sie fühlt sich zu ihm hingezogen“, gestand ich meine Vermutung. Denn bei allen abstreiten, so versprach sie mir nie, es zu beenden. Den Kontakt zu mindern und nahm immer mehr Abstand zu mir. Ob auch mich die Schuld traf, weil ich nicht um sie buhlte? Wollte sie vielleicht das ich mich ihr aufdrängte? Das ich sie an mich riss und ihr zeigt, das sie mir immer noch sehr viel bedeutete. Bei dem Gedanken stockte ich. Meine Gefühle waren da, das wusste ich. Aber sie waren nur noch ein verblasster, warmer Hauch in meinem Herzen. Sie war meine Frau, meine Gefährtin und hatte mir wunderbare Söhne geschenkt. Sie war immer meine Freundin und Mentorin gewesen, hatte mich damals, ohne Scheu aufgenommen und alles gezeigt, was ich wusste. Gemeinsam hatten wir geforscht und doch, würde es am Ende alles nichts helfen. „Du solltest das nicht einfach so beenden, alter Freund. Toki und Du, waren doch immer so vernarrt“, hörte ich Yosuke reden und wie das Wasser durch seine Bewegungen plätscherte. Er lehnte sich, neben mir an die Wand der Wanne und verschränkte die Arme vor sich. Er neigte seinen Kopf zur Wasseroberfläche und hielt die Augen geschlossen, als würde er jeden momentan einschlafen. „Oder fühlst du nicht mehr so?“Mit geweiteten Augen sah ich zu ihm, wendete mich um und strich mir mit der Hand durchs nasse Haar. Wieso hatte mein alter Freund nur so ein Gespür für mein Inneres? Es war geradezu unheimlich, das er genau die Themen ansprach, welche Sekunden zuvor in meinem Kopf herumspukten. „Ich liebe sie, für die gemeinsame Zeit“, beteuerte ich und hob meine Hand nahe der Wasseroberfläche. Eine dünne Schicht Wasser sammelte sich in meiner Handfläche und ich zwang mich weiterzusprechen. Yosuke, war mein engster Freund geworden, gerade in den letzten Monaten, seit ich Toki beobachtete, somit vertraute ich ihm sehr. „Aber ich glaube, wir haben uns entfremdet.“„Entfremdet? Liegt es an Koukoru?“, fragte \u0001 \u0002 lehnte meinen Kopf zurück, starrte an die Decke und seufzte. „Ich denke, dies zeigt es mir und auch Toki, nur noch mehr auf. Er ist Beweis für etwas, das schon vor unserer Abreise begonnen hat.“„Du meinst, es ist schon lange so?“, murmelte Yosuke und ich spürte seinen Blick nun auf mir. „Nicht lange. Aber lange genug“, seufzte ich und sah zu meinem Freund. Sein Blick lag in Qual und doch konnte er mir ein Schmunzeln schenken. Seine Hand ergriff meine Schulter und übte einmal kurz, sanften Druck aus. „Es wird alles einen Sinn haben. Rede mit Toki und sollte es wirklich so sein, dann werdet ihr einen Weg finden, damit zu leben. Eure Söhne sind erwachsen und werden ihren Weg, auch ohne eure gemeinsame Elternschaft gehen“, gab Yosuke mir Rat und stand dann auf. Seine Muskeln stachen durch den hellen Schein der Kerze gerade so hervor. Das Wasser ran zunächst in großen Flächen zu kleinen Rinnsalen über seine Brust, hinab zu seinem trainierten Bauch. „Schau nicht so und trainiere fleißig, dann siehst du auch mal so aus.“ Mit finsterem Blick sah ich zu seinem frech grinsenden Gesicht auf. „Behalt deine Ratschläge für dich!“Lachend wand sich Yosuke ab, stieg aus der Wanne und schlang ein Tuch um seinen Körper. „Das wirst du wohl niemals erleben, liebster Kusuri“, gelobte er, was ich ohnehin wusste. Somit stieg auch ich aus dem Wasser und schlüpfte nach der Trocknung in einen meiner Kimonos. Warm fühlte sich meine Haut an und das Bad war sehr entspannend gewesen. Auch wenn Yosuke, immerzu ein Scherz auf der Zunge lag, so hörte er mir zu und gab er gute Ratschläge. „Rede mit Toki“, bat Yosuke und drehte sich von mir ab. „Das werde ich. Danke, Yosuke“, versprach ich und er lächelte breit. „Nicht dafür“, sprach er und ging die Gang \u0001 \u0002 ging in Richtung des Traktes, in dem Toki und ich zuhause waren. Doch je näher ich kam, desto mehr kribbelten einige Stellen meines Körpers. Als würde meine Haut brennen. Ich wusste genau was dies bedeutete. Die Markierung reagierte auf fremde Berührungen. Besonders wenn diese Berührungen von Seiten eines Mannes kamen. Ein natürlicher Schutz der verheirateten Yokai, welcher den Gatten zur Hilfe ruft. Ich zog die Augenbrauen enger zusammen, spürte den Zorn in mir aufsteigen, als ich auch noch den Geruch des Mannes vernahm. Meine Schritte versiegten, auch wenn ich am liebsten mit dem Kopf durch die verschlossene Tür gerannt wäre, um diesen Korouku von Toki zu zerren. Der Geruch dessen, was sie gemeinsam taten, brachte mich in Aufruhr. Alles in mir drängte danach, zu ihr zu gehen und diese Sache zu unterbinden. Aber mein Geist zwang mich zum Stehen. Unweit, gerade so das Toki mich hätte wittern können, wenn sie ihre volle Aufmerksamkeit darauf lenkte, blieb ich stehen und lehnte mich an die hölzerne Wand. Ich kniff die Augen zusammen, hörte mein wild schlagendes Herz und griff mit meiner rechten Hand in den Kimono, welche die Brust bedeckte in der es gerade kämpfte. Mein Inneres Wesen schrie in meinem Kopf, nahm mir beinahe alle Sinne. Beinahe. Ich hatte mich zwar nur mäßig unter Kontrolle, aber ich hatte die Kontrolle und so wendete ich mich, schwer atmend ab und ging den Gang wieder zurück. Versteift auf einen Punkt, starrte ich diesen solange an, bis der Weg endete und fixierte dann einen neunen, nur um so weit weg wie nur möglich zu gelangen. Durch das heftige Dröhnen in meinem Kopf, fiel ich hin und setze mich, wild hechelnd in eine Ecke. An die Wand gelehnt versuchte ich tiefe Atemzüge zu nehmen. Ich glich einem verängstigten Kind, welches gerade zugesehen hatte, wie man seine Eltern zerriss und damit tötete. Schock kratze in allen meinen Nerven und ich hielt mir die Ohren zu. Meine Krallen gruben sich in meine Kopfhaut und nach etwa einer Stunde, hörte das Dröhnen auf. Sie waren wohl fertig. Ehrleichternd ließ ich die Arme sinken, ebenso nahm ich jegliche Spannung aus meinem Körper und öffnete die Augen einen minimalen Schlitz breit auf. Braune Augen musterten mich aus Seiten des Gartens, welcher an der erhöhten Veranda grenzte auf der ich saß. „Sind sie fertig?“, fragte Yosuke und ich schloss die Augen, als ich schwach nickte. „Willst du, das ich mit dir, zu ihr gehe?“ Mühsam schüttelte ich den Kopf und verzog die Lippen. Gerade hatte ich mein Biest zurückgedrängt, damit es diesen Yokai, nicht wie ein Teufel entzwei reißen konnte, nur um Toki zu beängstigen und nun wollte Yosuke, das ich sofort zu ihr ginge, um sie zur Rede zu stellen?„Du musst zu ihr gehen, Kusuri. Sie hat eure Bindung soeben beendet. Auch du hast das Recht darauf, nun über euren gemeinsamen Werdegang aufgeklärt zu werden. Das ist Toki dir schuldig.“, redete Yosuke auf mich ein, ließ sich vor mir, auf dem Holz nieder und verschränkte die Arme in seinen Kimonoärmeln. „Und dann? Was würde das Reden noch bringen?“, resignierte ich und schob meine Füße unter meinen Körper, um im nächsten Moment aufzustehen. Dabei musste ich mich and er Wand stützen, wie ein alter Mann. Ich hatte meine Kräfte zu sehr beansprucht. „Ich werde einfach gehen.“„Nein!“, erwiderte Yosuke und bekam meinen geschockten Blick geschenkt. „Du wirst mit ihr reden! Kläre, was sie dir gerade angetan hat und wenn du gehen willst, gehen wir.“ „Aber ich…! Moment, was heißt wir?!“, stammelte ich und sah, wie schnell Yosuke neben mir auf der Veranda stand. Sein blick sank auf mich herab, die Lippen zogen sich zu einem schmunzeln.„Ich kann dich Hämpfling, ja nicht allein hinaus in die Welt schicken. Ich komme dann natürlich mit dir“, versprach mein Freund und ließ mein Herz klopfen. Er würde also die anderen zurücklassen, nur um mich zu begleiten? Ich wusste nicht warum, aber die Aufgabe, die mir bevorstand, erschien mir jetzt leichter. Selbst wenn Toki mich davonjagen würde, dann wäre ich nicht allein. Yosuke, wäre bei \u0001 \u0002 Zentimeter trennten meine Finger von der Tür in mein Gemach. Toki war dort, das spürte ich. Ebenso roch ich ihre frisch gewaschene Haut, welche dennoch keinen Zweifel daran ließ, was sie eine Stunde zuvor getan hatte. Für Yokai, war es nichts Ungewöhnliches, diesen Geruch nach Sex wahrzunehmen, aber wenn es gerade um einen Seitensprung ging, dann war dies ein Grund darüber zu reden. Es anzusprechen. Doch ich wollte mich nicht so recht trauen, sah zum Gang, indem Yosuke in der Ecke stand und mich ansah. Er nickte schweigend und somit zwang ich mich, die Tür zu öffnen. Tokis Blick hob sich sofort. Ihre Hände spielten in ihrem langen silbrigen Haar herum, welches sie halb zu ihrem gewohnten Zopf geflochten hatte. „Kusuri“, sprach sie mich an und das ließ meine innere Barriere zerbrechen. „Wieso?!“, fragte ich sie sofort und ich Augenlider weiteten sich vor Schock, bevor sie den Blick senkte. „Ich… es tut mir leid, aber ich“, stottere sie und wollte mir eine Erklärung liefern.„Aber was?! Du hast mich mit diesem stummen Bastard betrogen!“, schrie ich sie an. Mein Zorn wollte hinaus. Sich Luft machen. „Hat er es dir besorgt, >liebste<?“, demütigte ich sie und sie fing an zu zittern. „Bitte, Kusuri“, schluchzte sie und ich zog die Luft ein. Ihre Tränen traten an die Oberfläche. Sie schämte sich, dennoch würde es das nicht rückgängig machen. Sie würde es nicht einmal bereuen, denn sie liebte diesen Idioten sicherlich auch noch. Mehr wie mich und unsere Ehe. „Ich lie..“, begann sie den Satz, den ich nicht hören wollte und so brachte ich sie zum schwiegen: „Behalte deine Gefühle für dich, Weib!“, knurrte ich und bemerkte dann einen Geruch. Unsere Söhne waren auf dem Weg zu uns. Doch Toki, hatte sie noch nicht wahrgenommen und bäumte sich nun auf. Auch ihre Wut war an die Oberfläche treten. Der Scham und der Ehrlichkeit gewichen, mit der sie mich betrauen wollte. „Du bist doch schuld daran! Seit Monaten teilst du das Bett nicht mit mir, treibst dich für irgendwelche geheimen Mächte herum und kannst sie nicht einmal beherrschen! Was bringt dir dieser Stab, wenn du nicht die Kraft hast, ihn zu beherrschen. Du bist ein Heuchler, Kusuri! Immerzu willst du etwas anderes sein, als das, was du bist. Du verrätst dich selbst! Du bist ein Verräter!“, schrie sie mir zu und ich erstarrte. Ryochis Gesicht flackerte vor meinem inneren Auge, vernebelte meinen Geist und so bekam ich nur benommen mit, das Akeno mich an der Schulter packte und zu sich herumwirbelte. „Vater, was tust du da mit Mutter?!“, knurrte er mir entgegen. Seine blauen Augen erstachen mich voller Hass. Taiki, kniete sich zu Toki und sie wendete ihren Blick ab. Ebenso wie Toki hatten beide Jungs einen schlechten Geruchssinn. Der Inu-Anteil war zu gering. „Ihr geht es gut, Akeno“, gab Taiki Bescheid und sah dann zu mir. „Vater, was ist denn nur passiert?“, fragte er weiter und ich sah zwischen ihm, Toki und Akeno herum. Schnaufend, schloss ich die Augen und musste makabererweise schmunzeln. Meine sogenannte Familie, waren meine Söhne und ihre Mutter. Ich war ein fremder, hatte keinen Platz mehr dort, was mir gerade, unter Schmerzen klar wurde.„Ich betrog eure Mutter und sie hat mich zur Rede gestellt“, antwortete ich Taiki und entzog Akeno meine Schulter, während seines Schockes über diese Nachricht. „Wie kannst du nur, Vater!?“, rief Taiki geschockt und wollte Toki in die Arme ziehen. Diese presste ihre Hände gegen seine Brust und nahm Abstand. Ihr verwirrter Blick traf mich und ich senkte den meinigen. „Kümmert euch um sie. Ich werde nun gehen“, verkündete ich und drehte mich zum Gehen. Yosukes Blick traf mich gefasst, aber ebenso verwirrt über meine Lüge. „Kusuri, nicht!“, bat Toki und ich sah ein letztes Mal zu ihr. „Ich muss gehen. Unser Weg endet hier, geliebte Gemahlin“, verabschiedete ich mich und sah zu meinen Söhnen. „Beschützt sie, vor allem! Kommt mir zu Ohren, das ihr leid zugefügt wird und ihr nicht bei ihr seid, dann werde ich wiederkommen.“„Tze. Als würden wir, auf einen unehrenhaften Mann, hören“, spuckte Akeno und erzürnte mich. Ich packte ihm am Kragen und zog ihn zu mir. „Ich bin noch immer dein Vater, lieber Sohn. Nur dank mir, wandelst du auf dieser Erde. Vergiss das nie“, flüsterte ich ihm ernst zu und er ließ sich von mir einige Zentimeter weit schubsen. Danach wendete ich mich endgültig ab und stampfte auf Yosuke zu, ging an ihm vorbei und lief zu meinem Arbeitszimmer. Yosuke, folgte mir und schloss hinter mir die Tür. „Wieso hast du das gesagt?“, fragte Yosuke ruhig und lehnte sich an der Wand an. Ich dagegen packte einen großen Beutel mit meinen Unterlagen, einigen Werkzeugen und Kleidungsstücken, welche ich hier deponiert hatte, weil ich des nachts, nicht zu Toki gegangen war. „Sie sollen bei ihrer Mutter bleiben. Mich hassen sie ohnehin“, gab ich meinen Gedanken dabei preis. Ich hatte sie gesehen, gespürt das nichts zwischen ihnen und ihrer Mutter stand. Sie liebten sie mit jeder Faser ihres Seins und ihnen dies zu nehmen, diese Gefühle zu trüben, das wollte ich nicht. Ich liebte sie und auch Toki und wollte nicht, das sie unglücklich waren. Obwohl ich zugeben musste, das Toki es etwas verdiente, sich da die Schuld zu geben und darunter zu leiden. Aber das würde ich nun nicht mehr mitbekommen. „Du bist wirklich Vater, durch und durch“, bemerkte Yosuke ironisch und sah mir weiter zu. Nachdem der Beutel voll war, nahm ich meinen Arzneikoffer, schlang den Beutel um meinen Körper und nahm meinen Stab zur Hand. „Bist du sicher, das du damit reisen kannst?“, fragte Yosuke und stiftete ein Wortgefecht an, auf das ich keine Lust hatte. „Wird schon gehen“, murmelte ich und ging zur Tür, öffnete diese und trat hinaus. Im Gang entdeckte ich Toki und musterte sie. Sie presste ihre Hände an ihre Brust und umklammerte sich selbst. „Ich hole mein Gepäck. Redet noch einmal“, gab Yosuke Bescheid und schlüpfte an mir vorbei. „Wir treffen uns am Haupttor.“Somit standen Toki und ich uns erneut gegenüber. „Yosuke, begleitet dich?“, begann sie das Gespräch und ich nickte.„Ja. Er will mich nicht alleine ziehen lassen.“„So war er schon immer, wenn es um dich ging“, erwiderte Toki.„Ist das alles, was du mir noch sagen willst? Dann werde ich gehen“, fragte ich und tat einen Schritt zu ihr. Sie hob ihre Hände und kam auf mich zu.„Bitte, Kusuri. Es“, stockte sie und senkte ihren gequälten Blick.„Bitte, lass das, Toki“, bat ich. Spürte ich doch die Schwäche in mir. Doch bei ihr zu bleiben, einfach weil es sich so vertraut anfühlte. Ihr Blick hob sich.„Warum hast du unsere Söhne belogen?“, fragte sie, wie zuvor Yosuke. Ich schnaubte, hob meine Hand an ihre Wange und glitt mit dem Daumen über ihre geröteten Wangenknochen. Das Salz ihrer Tränen, lag verkrustet darauf. „Sie brauchen ihre Mutter, mehr wie mich“, gab ich Antwort und sie neigte ihren Kopf in meine Hand. „Was sollen wir, wegen der Markierung tun?“, fragte ich sie, denn jedes Mal, wenn sie diesen Bastard berühren würde, würde dies meinen Geist erschüttern. Tokis Blick fixierte den meinen. Ein letztes Mal erlaubte ich mir, tief darin einzutauchen. Fast so wie in einen klaren Teich, oder das blaue Meer, versank ich darin. „Bitte, finde einen Weg, sie aufzulösen.“",
            "wordcount": "3.650",
            "chapter_release": "09.06.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "Hey Hey ihr lieben!Heute gehen wir mal in die vollen! Erste erfahrungen mit dem \"eigenen\" geschlecht werden getan.. Für was das wohl sorgen wird? Verwirrrungggg?Viel spass beim lesen!Eure Dudisliebling___________________________________________________________________________________________________________Betrunkene Versuche Wir gingen Richtung Norden, denn wir wollten dort etwas nachforschen. Gab es dort vielleicht Hinweise zum Gebrauch der Kugel, in meinem Stab? Yosuke, ärgerte mich, wo er nur konnte und ich wusste, das er es tat, um mich abzulenken. Doch mit jedem Schritt, den ich weiter von Toki und meinen Söhnen fort war, wurde es irgendwie leichter. Ich war verletzt und bereute das die Beziehung so geendet hatte. Aber es war richtig so. Tokis Herz, gehörte nicht mehr mir und bis jetzt, hielt sie sich an ihr letztes Versprechen. Ich hatte sie gebeten, diesen Kouroku nicht mehr an sich heranzulassen, bis ich mit der Auflösung fertig war. Dafür versprach ich, mich zu sputen. Ein weiterer Grund, warum wir zuerst in den Norden gingen, denn dort sollte es eine Quelle geben, welche das Wasser beherbergte, das diese Lösung vermochte. Ob es ein Aberglauben war, oder wirklich helfen würde, das würde sich dann herausstellen. Nach etlichen Meilen kamen wir an einem Grenzpunkt an. Die Sonne neigte sich zum Glück endlich herab und sanfte rosafarbene Töne, bahnten sich vor uns an. Es war Schwül und Heiß. Kleintiere boten einem ein nerviges Gespiele auf ihren Körperteilen dar und wir schwitzen. Yosuke, hatte sich den ganzen Tag darüber beschwert, dabei trug er lediglich das nötigste. „Wir sollten uns ein Gästehaus suchen. Noch eine Nacht auf dem Waldboden und du verdirbst dir dein Kreuz“, jaulte er und zog seinen Yukata, welcher an seiner Hüfte heruntergehangen war, wieder über seine Arme. Ordentlich band er ihn zu und warf seinen Beutel über die linke Schulter. „Ist es nicht eher so, das du das nicht mehr aushältst?“, wollte ich seine Begründung umpolen, aber Yosuke schnaubte. „Ich sehe deinen krummen Rücken, weil du diesen ganzen Krempel mitgenommen hast. Außerdem können wir dort etwas essen und trinken. Eine ruhige Nacht, wäre wirklich eine Abwechslung, bevor wir weiterziehen“, gab er noch mehr Gründe und ich stimmte zu. An den Grenzen gab es oft Gasthäuser und so fanden wir recht schnell eines, in einem größeren Dorf. „Fühlen sie sich ganz wie Zuhause“, trällerte die kleine Fuchsyokai und wand ihren bauschigen, roten Schwanz hin und her. „Besser nicht“, rutschte es mir heraus und so brachte ich sie zum Stottern. Yosuke, griff ein und entschuldigte sich für mich. Die Yokai ging und wollte uns essen und Sake bringen lassen. „Du kannst doch nicht so, mit den anderen reden, wie du es mit mir tust, Kusuri.“, schollt Yosuke mich und ich äffte ihn nach. „Ich rede, wie ich will.“, raunte ich schnippisch und brachte ihn zum Lachen. „Wie ein störrischer Bock!“, tadelte er mich und entzog sich wieder seiner Oberbekleidung, welche wie auf dem Weg schon, einfach unterhalb des Gürtels hinabging. „Wie kann das nur so heiß sein?!“, keuchte er. „Der Sommer neigt sich dem Ende. Du hast es also bald geschafft“, murmelte ich und begutachtete mein Reisegepäck. Es war schwer, aber es würde uns diese Unterkünfte bezahlen. Kleinere Wunden waren uns auf dem bisherigen Weg schon über den weggelaufen und hatten uns, die eine oder andere Bezahlung eingebracht. Auch ein Yosuke dies wusste, so zog er mich damit auf. Angestrengt ließ ich mich nieder und drehte den Kopf, wobei ich mit meiner Hand meinen Nacken rieb. „Hast du Schmerzen?“, fragte Yosuke und setze sich zu mir. Vor uns stand ein kleiner Tisch und würde uns die Gelegenheit zum Essen erleichtern, wenn die Dame es vorbeibrachte. „Es geht schon“, brummte ich und schloss meine Augen, als ich weiterrieb. Erschrocken öffnete ich sie wieder, als Yosuke hinter mich rutschte und seine Hände, von hinten an meinen Kopf legte. „Was?“ „Lass mich machen“, würgte er mich ab und so ließ ich ihn gewähren. Er neigte meinen Kopf zu beiden Seiten, dehnte die Muskelstränge, ebenso die Verbindungen meiner Knochen. „Entspann dich. Du bist hart wie Stahl“, flüsterte er und sein Atem strich mein Ohr. Ich schluckte und versuchte die Spannung meines Körpers aufzugeben. Etwas was ich nie gänzlich schaffte. Yosukes Griff wurde fester und er drehte meinen Kopf, mit einem speziellen Griff, schnell in eine Richtung. Ein knacken ließ den Raum schallen und ein Blitz durchfuhr meinen Rücken. Bevor ich jedoch nur ein Wort sagen konnte, tat er dies in der entgegengesetzten Seite und es knackte erneut. „Nun ist es besser“, beschloss er und ich sah den silbernen Schein in seinen Augen, als er neben mich rutschte. Zaghaft legte ich meine Hand an den Nacken und musste ihm zustimmen. „Ich danke dir.“ Yosuke tat es mir einer Handbewegung ab und stemmte sich auf seinen Händen ab, die er hinter sich auf den Boden legte. In diesem Moment, kam die Yokai zurück, zusammen mit einer Dienerin, um das Essen zu bringen. Es gab herrlich duftenden Reis mit einigen Sorten Gemüse und Fleischsoße. Zu trinken gab es kalten Tee und Sake. „Dies ist eine Spezialität des Hauses“, erklärte die Gasthausbesitzerin und zeigt auf einen kleinen Tonkrug. „Ein Schnaps, den wir aus Melonen gewinnen. Ich hoffen sie werden ihn genießen. Er ist am besten, wenn es draußen warm ist.“ „Sehr interessant“, quittierte Yosuke und nahm den Krug an sich, um sich etwas davon in seinen Becher einzuschenken. „Zum Abschluss der Dämmerung, wird es einen kleinen Tanzauftritt in unserem Hause geben. Vielleicht möchten die Herren sich das ansehen?“, schlug die Frau vor. „Wir werden es uns überlegen“, sagte ich den Yokai und sie verließen uns verbeugend. „Hier“, schenkte Yosuke auch mir den Schnaps ein und ich beäugte ihn argwöhnisch. Normalerweise tranken wir nie. Ganz selten, sogar im Winter. Doch es war eine nette Geste und so nahm ich meinen Becher und stieß mit Yosuke an. Das Essen war sehr gut und sättigte uns wunderbar und wir beschlossen uns dazu, der Aufführung beizuwohnen. Beziehungsweise ließ ich mich breitschlagen, denn ich wusste, was Yosuke vorhatte. Solche Tänze wurden meistens von Frauen ausgeführt und er wollte wohl, das ich mich nun umsah. Ich hatte zwar kein Interesse, aber es würde mich ablenken und Yosuke ruhigstellen, bevor wir in der Nacht in unsere Betten fielen. „Ganz schön was los“, musterte Yosuke den Raum. Es waren einige Tische aufgestellt auf denen Kerzen brannten und so die restliche Beleuchtung unterstützen. Nur zwei waren frei und so nahmen wir uns den einen und setzten uns hin. Eine Yokai kam sofort und Yosuke, bestellte den Schnaps. „Mutig von dir, so viel zu trinken“, bemerkte ich und er grinste breit. „Lass uns doch mal einen Abend genießen. Du denkst immer nur ans heilen und nach den letzten Geschehnissen, kannst du das gebrauchen“, unterstellte er. „Wie du willst. Aber nicht, das ich dich noch zurücktragen muss“, stellte ich eine Bedingung. Yosuke lehnte sich zurück, lachte und erschallte fast auffällig den ganzen Raum. Argwöhnisch funkelte ich ihn an. „Als ob du, ein Trinkgelage besser aushalten würdest, als ich, Kusuri“, stichelte er, nachdem er sich beruhigt hatte und ich nahm meinen Becher, um den Schnaps herunterzuschütten. „Der Kampf beginnt also“, brummte Yosuke und nahm seinen Schluck, in einem einzigen Zug. „Die Vorstellung beginnt“, wurde verkündet und einige Kerzen gelöscht, um die kleine Bühne zu erhellen. Eine junge Frau begann zu tanzen und brachte die männlichen Gäste zum Grölen. Sicherlich hegte ein jeder Gedanken daran, sie zu besteigen. Doch als ich meinen gelangweilten Blick schweifen ließ, entdeckte ich zwei Wanderer, so wie Yosuke und ich es waren. Allerdings saßen diese beiden sehr nah beieinander und flüsterten sich Dinge in die Ohren. Mein Versuch zu lauschen würde von der Musik gebremst und somit blieb mir die Beobachtung. Ich verfolgte ihre Lippen, von denen sich, aus meiner Sicht, nichts herauslesen ließ. Ihre Arme welche oberflächlich ruhig erschienen und doch unangebracht an der Kleidung des anderen zogen, zwickten und manches mal hineinglitten. Ich zog die Augenbrauen hoch und wendete mein Gesicht Yosuke zu. Dieser war mir so nah, das ich zunächst zurückschreckte. „Was beobachtest du?“, brummte er mit kratziger Stimme und ich roch den Alkohol darin. Yosuke, hatte sich ordentlich nachbestellt und genauso roch er. „Siehst du die Männer, dort am Tisch?\", fragte ich und lugte mit meinen Augen in die Richtung, welche ich meinte. Yosukes Blick flog hinüber und seine Lippen verzogen sich zu einem Schmunzeln. „Was machen die da?“, fragte ich und setze mich so herum, das es nicht auffiel, das wir beide die Männer weiter beobachteten. „Das ist wohl offensichtlich\", raunte Yosuke und ich schluckte. Der rechte Mann, welcher einen schwarzen, langen geflochtenen Zopf trug, lehnte sich an den anderen, welcher einen gewundenen Zopf trug und dessen Haar grünlich erschien, um ihm ins Ohr zu flüstern. Gekitzelt, neigte der grünhaarige seine Schulter empor und wurde daraufhin ins Ohrläppchen gebissen. „Die scheuen ja nichts\", kicherte Yosuke und ich wendete den Blick zu ihm. Er schien irgendwie seltsam fasziniert davon zu sein. „Sie sollten sich ein Zimmer suchen\", bemerkte ich und als ich den Kopf herumwand, sah ich das sie aufstanden. „Sie haben dich vielleicht erhört\", murmelte Yosuke und führte seinen Becher wieder einmal an seine Lippen. „Du solltest aufhören, zu trinken\", bedachte ich und bekam Yosukes finsteren Blick geschenkt. „Lass mich!“ Diese Worte hörte ich noch oft und bis die Vorstellung vorüber war, hatte Yosuke es nicht nur geschafft, sich selbst an den Rand des möglichen zu bringen. Nein. Er hatte es auch bei mir geschafft und ich spürte den Nebel in meinem Kopf. Doch ich war noch so weit bei Verstand, das ich es schaffte aufzustehen und auch Yosuke auf die Beine zu helfen. Er lehnte seinen massigen Körper an meinen und umklammerte meine Schulter. „Zschum Glück, hab isch disch, kuschuchi\", lallte er als wir in den Gang traten. „Mein frouiiind\", wurde er lauter und ich zischte ihn an: „Sei ruhig, Yosuke, du weckst noch alle!“, warnte ich und verlor kurz das Gleichgewicht. Er war wirklich schwer und noch dazu größer wie ich, was das halten seines überschwänglich redlichen Körpers erschwerte. Nach einer Kurve des Ganges, musste ich mich kurz an der Wand anlehnen und verschnaufen. Mein Hirn drehte sich, als hätte ich bei einem Kinderspiel, meinen Körper im Kreis gedreht und zu spät aufgehört. „Schaffscht du es, kleiner Kuschuchi?“, flüsterte Yosuke an meinem Ohr und meine Nackenhärchen stellten sich auf. Die Gänsehaut breitete sich aus und ich verzog die Lippen. „Ja doch! Aber versuche, etwas mehr selbst zu laufen\", bat ich angespannt und spürte wie sein Gewicht von mir wich. Wir gingen also weiter und nach einigen Metern, geriet ich ins Stocken. Welche der vielen Türen, war noch mal die unsere? Mühsam versuchte ich mich zu erinnern und Yosuke, hatte keine Geduld mehr mit mir. „Das war doch unsere Tür. Los Kusuri, ich will ins Bett!“, grunzte er den ersten richtigen Satz, seit Stunden und ging auf die Tür vor uns, zu. Er öffnete sie in einem einzigen Zug und als mein Blick fragend in den Raum glitt, weiteten sich meine Augen. Dort waren die beiden Männer von vorhin und vereinigten sich. Mein Mund wurde staubtrocken und der Alkohol in meinem Kopf, wich sofort dem Schock, über das, was ich sah. Ich wusste natürlich das es auch solche Beziehungen gab, aber gesehen, ja nicht mal daran gedacht, hatte ich noch nie. Die beiden Männer, schienen ihre Beobachter gar nicht zu bemerken und so schnell wie Yosuke die Tür geöffnet hatte, so schnell schob er sie wieder zu und drehte sich zu mir. Er ergriff meine Hand und lief mir voraus. Auf einmal, schien er zu wissen, wo unser Zimmer war und da fielen mir die roten Bänder an unserem Handgelenk wieder ein. Diese hatte uns die Yokai gegeben, bevor wir an unseren Platz bei der Vorführung gegangen waren. Ebenso befanden sich Bänder an den Zimmern und vor einer Tür, mit einem roten Band blieben wir stehen. Diesmal vorsichtig, öffnete Yosuke die Tür und schob sie dann ganz auf, damit ich hineingehen konnte. Schweigend trat er hinter mir ein und schloss die Schiebevorrichtung wieder. „Was war das?“, fand ich zuerst die Worte wieder. Fragend zog Yosuke die Augenbrauen hoch und sah zu mir. „War doch offensichtlich\", war seine Antwort. Yosuke, schien es nicht zu interessieren. Auch er hatte schon Damen gehabt und wusste genau, was die beiden da getan hatten. „Ja, aber wie, kann man so etwas machen?“, fragte ich erstaunt und er lief an mir vorbei zum Tisch auf dem ein Gefäß, mit Wasser stand. Er nahm das Gefäs und trank in einem großen Zug. Sein Mund musste sich trocken anfühlen. Ebenso wie der meine. Yosuke, reichte mir das Gefäß und ich nahm ebenso einen Schluck, als er mir antwortete: „Es wird für sie, keinen Unterschied machen, mit wem sie die Lust teilen.\" „Ja, aber\", begann ich und Yosuke ließ sich auf seinen Hintern fallen. Danach zog er seinen Yukata wieder bis zur Hüfte aus und lehnte die Stirn an den, auf dem Tisch aufgestellten Arm, an. Seine Augen schlossen sich. „Ist das nicht komisch?“, sprach ich unsicher weiter. „Du meinst, weil ein Mann einen Mann küsst? Lippen sind doch gleich, oder?“, versuchte er medizinisch daran zu gehen und diese Sache zu analysieren. Der Nebel des Alkohols in mir, hatte sich bis ins kleinste Maß eingegrenzt, auch wenn ich klar erkennen konnte, das noch genug vorhanden war, um dieses Gespräch überhaupt weiter zu führen. Bei Yosuke, schien das anders. „Das mag stimmen, aber alles andere, ist anders\", wandte ich überlegend ein. Ich setze mich zu ihm und plötzlich hob er seinen Blick zu meinem. „Lass es uns testen!“, schlug er vor und ich schnappte nach Luft. „Das ist nicht, dein Ernst!?“ „Warum nicht? Es wäre nur ein Versuch und mit keinem anderen, könnte ich mir diesen Versuch vorstellen. Kusuri, ich mag dich schon so lange“, gestand er und mein Herz schlug auf. War er sich überhaupt bewusst, was er da sagte? „Du bist nicht bei Sinnen. Der Alkohol, überdeckt deinen Verstand“, versuchte ich ihn zur Vernunft zu bringen. Doch er schnappte sich meine Hand und zog sie an seine Brust. „Ich weiß genau, was in mir vorgeht Kusuri, sonst wäre ich nicht hier“, gestand er es noch einmal und ich wusste einfach nicht, was ich sagen sollte. „Yosuke, du bist mein ältester Freund“, wollte ich ihn liebevoll ablehnen, aber er ging dazwischen, zog mich am Arm zu sich und bevor ich richtig reagieren konnte, spürte ich seine heiße Haut an meiner Brust. Er war so muskulös und verschwitzt, das ich seinen Geruch zur Gänze vernahm. In der damaligen Zeit, waren Gerüche starke Faktoren bei Yokai und Yosukes Geruch, war mir immer als angenehm, im Sinn gewesen. „Und deshalb lass es passieren. Sieh es als Experiment. Kein Wort, müssen wir darüber reden, aber wir können verstehen, was die Männer dazu treibt, dies zu tun\", versuchte er mich herum zu kriegen und als ich meinen Blick zweifelnd hinabsenkte, griff er mein Kinn, richtete meinen Kopf zu seinem und presste seine Lippen auf meine. Die erste Berührung war drängend und wurde sehr schnell, von einer zarten abgelöst. Yosuke, bemerkte das ich mich nicht wehrte und beschlossen hatte, mich dem Experiment hinzugeben. Was war schon dabei, es zu Versuchen, wenn es zu einem Geheimnis, zwischen uns wurde. Seine Lippen waren sehr warm, aber weich und schmeckten nach Melonen, was sicher dem Schnaps geschuldet war. Zunächst bewegte er seine Lippen, doch ein unsichtbares Gespür, verleitete mich dazu sie zu erwidern. Wenn dies ein ernstzunehmender Versuch sein sollte, dann müsste ich meinen Teil dazu beitragen. Das redete ich mir zumindest ein, denn das Rauschen meines Blutes, wurde mehr. Mein Herz schlug schneller und ebenso reagierte mein Körper, auf diese Zärtlichkeit. Zärtlichkeit und körperliche Nähe zwischen Toki und mir, waren sehr lange her gewesen und erst jetzt, spürte ich mein Verlangen danach. Yosuke entfachte etwas in mir, was ich nicht wahrhaben wollte, aber es wäre schließlich nur dieser eine Versuch. Somit ließ ich mich darauf ein, als er mit seiner Zunge an meine Unterlippe rieb und ich den Mund öffnete. Seine Zunge streifte meine Fangzähne und sein Atem, erfüllte kurz meinen Mund. Sein Körper rückte minimal näher, wodurch ich seine Hand an meinem Nacken spürte. Meine dagegen lagen an seiner nackten Brust. Ich spürte die feinen, sehr hellen Haare an meinen Nägeln und wie sich diese hinabsenkten, wen Yosuke atmete. Unsere Zungen wurden drängender, umschmeichelten sich zaghaft und wurden dann aggressiver. Immer wieder prallten unsere Lippen aufeinander und unsere Zungen kämpften erbittert gegeneinander. Mein Geist schaltete sich ab, ich dachte nicht mehr darüber nach, was ich tat und ließ mich ganz auf meine Intuition ein. Seine Hand, welche an meinem Kinn gelegen hatte, schob sich in meinen Kragen und zog diesen von meiner Schulter. Danach tat er es ebenso, auf der anderen Seite und fuhr meine Arme nach. Er zog mit seiner Kralle, hauchdünne Linien über meine Muskeln und in meiner Armbeuge, was mich Zucken ließ. Und dieses Zucken, ließ mich erkennen wohin diese Berührungen führten. Geschockt spürte ich das Kribbeln in meinen Lenden und wie allein der Kuss, mich erregt hatte. Seine Berührungen würden dies nur noch Verstärkern und das ging über den Versuch hinaus. Ich musste es beenden. Ruckartig öffnete ich meine Augen und entzog mich seiner Lippen. Wir beide keuchten und ich beobachtete Yosuke dabei, wie er sich über die Unterlippe leckte. Mein Atem wollte sich gar nicht beruhigen lassen und noch immer, spürte ich seine Hände, an meinen nackten Armen. Yosuke, musterte meinen Blick, beugte sich etwas vor und ich hob die Hand bestimmten an seine Brust. „Wir sollten den Versuch, dabei belassen“, erklärte ich meine plötzliche Zurückweisung und Yosuke stockte. Er setze sich zurück und atmete einmal stark aus, bevor er sich räusperte und sich dabei mit der Hand durch die Haare fuhr. „Es ist schon spät, du hast recht“, ging er nicht weiter darauf ein und löste sich dann aus meiner Nähe. „Ich muss nochmal, wohin“, verabschiedete er sich und verließ schnell den Raum. Fragend sah ich ihm nach und entdeckte nun die beiden, getrenntliegenden Futon. Mein Herz beruhigte sich langsam, doch etwas anderes nicht. Doch ich würde dem nicht nachgeben und beschloss den einen Futon mit noch etwas mehr Abstand zu versehen. Dann wollte ich mich ausziehen und hielt doch an. Was war, wenn Yosuke nun doch, noch mehr Versuche machen wollte? Nicht, das ich ihn fürchtete, aber ich war so durcheinander, so perplex, das ich es nicht zulassen wollte. Warum ich so durcheinander und perplex war? Dachte ich, nachdem ich liegend an die Decke starrte. Warum hatte Yosukes Kuss, so etwas an mir ausgelöst? Wieso hatte ich reagiert? Wieder fuhr ich mir, mit der Zunge über meine Lippen und schmeckte den Geschmack nach Melone. Dabei wurde es mir bewusst und ich schloss die Augen, während ich mir mit der Kralle meines Daumens über die Unterlippe fuhr. Ich hatte es genossen und würde es wieder \u0001 \u0002 noch \u0001 \u0002 weiß, dass es sehr fies ist, dass es hier erstmal Unterbricht! Das heißt nicht, dass diese wundervolle Geschichte, nicht abgeschlossen ist. Das ist sie! Und es gibt sie sogar als richtiges Buch! Auf insgesamt 188 Seiten geht die Geschichte der beiden \u0001 \u0002 ihr Interesse an einem Exemplar habt, dann lasst es mich gerne wissen und findet heraus, wie es mit Kusuri und Yosuke weiter geht!Wird es bei diesem Versuch bleiben? Oder geht es noch viel Tiefer in ihre Gefühlswelt ein? Welche Hürden müssen die beiden noch überwinden?Findet es heraus! Eure Dudisliebling",
            "wordcount": "3.278",
            "chapter_release": "16.06.2020",
            "chapter_number": "13"
        },
        "2": {
            "text": "Und gleich hinterher noch das 1. Kapitel.. :DViel SpassEure Dudisliebling____________________________________________________________________________________________________Kindheit Mein Leben, begann als einer von vielen. Geboren in eine Familie, die wohl niemals aufhören würde, in diesem Tempo zu wachsen. Zusammen mit mir, wurden an jenem milden Sommerabend auch drei weitere geboren. Meine Mutter hatte das Unglück, immer mehrere Kinder in einem Wurf gebären zu müssen. Doch sie gebar sie alle und so fiel ich es wusste, minderte es doch nicht die Antriebskraft, die sie mit meinem Vater auslebte. Das einzig gute war, das Vater viel auf Reisen war. Er war Arzt und sehr angesehen. Allein wegen seiner Herkunft schon, denn er war ein Inuyokai. Wogegen Mutter eine Inoshihi war. Doch durch seinen guten Rang, machte er ihr Ansehen besser und auch wenn sie es nur ahnen konnten, so ignorierten sie, wie wir, ihre Brut behandelt wurde. Wir waren allesamt halb. Auf keiner Seite der Klans wirklich willkommen. Ich weiß nicht mal mehr, wie viele Geschwister ich insgesamt hatte. Denn alle zerstreuten sich in die Himmelsrichtungen, suchten überall Unterschlupf und ich sah am Ende niemanden mehr von ihnen wieder. Der einzige der mir im Gedächtnis blieb, war Ryochi. Er war einer meiner älteren Brüder und nahm sich uns kleineren an. Er kümmerte sich um uns, wenn Mutter fort war, um genug Nahrung zu beschaffen. Und dies tat sie eigentlich rund um die Uhr, um alle Mäuler zu stopfen. Ryochi schimpfte oft mit uns, war streng und viel zu schnell erwachsen geworden. Er wusste, das er uns zu beschützen hatte. Denn auch wenn Mutter uns zu versorgen bedachte, so hatte sie eine strenge und kalte Erziehung. Liebe war selten, wenn sie überhaupt vorhanden war. Ryochi versuchte ebenso hart zu sein, aber abends kam er immerzu an mein Lager und setze sich zu mir. „Und wieder ein Abend, ohne Mutter oder Vater“, seufzte er dann des Öfteren und ich sah zu ihm hinauf. Er war schon ein Mann, hatte Muskeln und ebenso wie alle anderen, war er an sich recht kräftig. Nur meine Gestalt unterschied sich von denen der anderen. Ich war schmächtig und klein. Dafür zierten mächtige Dämonenmahle mein Gesicht und ähnelten die von Vater. „Ja. Es war ein langer Tag, großer Bruder“, murmelte ich und aß an einem Stück Rettich, welchen er gerecht für alle geschnitten hatte. Seine goldenen Augen trafen auf mein Gesicht und er zog einen Lumpen zu sich heran. Damit wischte er mir unsanft durchs Gesicht und beschwor meinen Zorn. „Hey! Ich esse noch!“, knurrte ich und bemerkte den Blick der anderen. „Esst weiter. Euer kleiner Bruder ist nur so verschmutzt, das er mehr Dreck, wie Rettich isst“, wies Ryochi die anderen an und rieb den rauen Stoff an meiner Wange. Die anderen wendeten sich ab und ich funkelte meinem Bruder in die Augen. „Warum musst du das nur immer tun?! Ich bin schon groß“, brummte ich und brachte ihn zum Lachen. Er hatte eine tiefe Stimme bekommen und konnte nun kehlig, keuchend lachen. Das hatte mich am Anfang etwas befremdet, doch er machte sich nichts daraus. „Ach, kleiner Bruder. Ich habe manchmal das Gefühl, es wären nur wir zwei. Die anderen sind in ihrer eigenen kleinen Welt und wenn ich mich nicht um alle kümmern würde, dann“, sprach er ruhig und brach dann ab. „Dafür bist du noch zu klein.“ Ich hatte eine Vermutung, was er hatte sagen wollen. Wäre es nur ich, dann wären die Umstände besser. Oder er würde mich nehmen und von hier fort gehen. Wir würden ohnehin überall überleben können und wenn es in den tiefsten Bergen war. „Ich bin nicht klein“, brummte ich und aß das letzte Stück Rettich. Ich war noch lange nicht gesättigt, aber es würde genügen um einzuschlafen. „Doch, das bist du, kleiner Bruder. Und nun schlafe. Morgen nehme ich dich mit in den Wald“, eröffnete er mir und meine Augen blitzen vor Freude. „Wirklich?!“, wollte ich wissen und er nickte mit einem kurzen Lächeln. „Aber nur wenn du nun schläfst.“, wandte er das letzte Wort an mich und stand dann auf. Er gebot den anderen zur Eile und verfrachtete alle in ihre Schlafstätte, welche an sich aus einer Zusammenkunft aller Decken und Matten bestand, die über den Boden der gesamten Hütte ausgebreitet wurden. Ich tat was Ryochi mir befohlen hatte und rollte mich, so klein es ging, in meine Ecke. Es war warm genug um ohne Decke zu schlafen und so schloss ich die Augen, dachte voller Vorfreude an den nächsten Tag und schlief mit einem Lächeln ein. Am nächsten Morgen war Mutter zurück und schlief. Ihre gewaltige und große Gestalt, lag auf der Seite und bewegte sich stetig auf und ab. Ihr langes braunes Haar hatte sie zu einem Knoten gebunden. Ihr Kimono war fest und ordentlich gebunden, was für mich hieß, das Vater noch nicht zurück war. Er war nun schon einige Wochen fort. Aber dies änderte nichts an meiner Vorfreude, die Ryochi mir gegeben hatte. Ich sprang aus meinem kleinen Nachtlager, schob die Füße und Arme zur Seite, die mir den Weg nach draußen versperrten und trat in die morgendliche Sonne. Sie strahlte schon warm vom Himmel und die hohen Bäume, konnten nicht genug Schatten projizieren, um ihre Strahlen von meinem Gesicht fern zu halten. Ich atmete die frische Luft tief in meine Lunge und ging dann zu dem kleinen Bach, welcher in der Nähe des Hauses plätscherte. Dort wusch ich mich etwas und schüttelte meinen nassen Körper, welcher den Rest Feuchtigkeit, durch die Sonne verlieren würde. Als ich zur Hütte zurückkam, hörte man schon das Laute Geschrei meiner Mutter. Die anderen waren erwacht und nicht ruhig genug, damit sie schlafen konnte. Ryochi kam herausgesprungen und seufzte schwer, bevor er mich erblickte. “Du bist schon wach, Kusuri?”, fragte er bemerkend und kam auf mich zu. “Ja”, nickte ich und sah zur Hütte. “Wann willst du aufbrechen?”, fragte ich ihn und er streckte kurz seine starken Glieder. “Am besten sofort. Mutter, ist ja da und kümmert sich um die anderen”, antwortete er und kratze sich an seinem schwarzen Haarschopf. Er trug diesen stets, zu einem Schulterlangen Zopf gebunden. Denn Vater verbot uns längeres Haar zu haben. Er fand es ungepflegt. Ryochis Hand landete auf meinem Kopf und ließ mich zu ihm aufsehen. “Träumst du wieder?”, fragte er mit einem breiten Grinsen und ich schnaubte, wand mich aus seiner Hand und verschränkte die Arme. “Ich denke nach! Das ist kein Träumen!”, schimpfte ich und er begann wieder so zu lachen, wie am Abend zuvor. “Ist ja gut, kleiner Denker! Und nun, renn so schnell du kannst”, gab er den Startschuss und ich riss die Augen auf, als er mich schubste und klar machte, das er es ernst meinte. Es war unser Spiel, konnte man so sagen. Auch wenn ich oft bemerkte, das Ryochi mich wohl in seiner Art und Weise trainierte. Er selbst war sehr sportlich und konnte wahrlich schnell laufen. Eine Eigenschaft der Inus, wie wir von Vater erfuhren. Da alle meine Geschwister irgendeine Auffälligkeit besaßen, suchte Ryochi die meine und fand sie nicht. Schnell Laufen war nicht meine stärke und dennoch scheuchte er mich, gerade in diesem Moment durch das Geäst des Waldes. Die Voraussicht, einen Tag mit ihm auf der Lichtung zu verbringen, schürte meinen Willen. Also gab ich alles. Trieb mich selbst zu schnellen Schritten und sprang über umgestürzte Bäume und Steine. Ryochi überholte mich zwar, aber er blieb in meiner Nähe und am Ende, tat er, als wäre er in einen Spitzen Ast getreten und blieb zurück. Ich rannte und rannte, freute mich darauf, diesmal der Gewinner zu werden, denn ich sah bereits die große, weite Wiese vor mir. Ich preschte durch die letzten Büsche und hüpfte einige Meter weiter durch das hohe Gras. “Ich habe gewonnen! Ryochi, ich habe es endlich mal wieder geschafft!”, rief ich und sprang herum. Aber da bemerkte ich, das mein großer Bruder nicht hinter mir war. Hatte ich mich getäuscht und er hatte sich wirklich verletzt? “Ryochi?”, hauchte ich und stürzte erschrocken zurück in die Bäume. Ich lief noch schneller als zuvor und kam bald an die Stelle, wo er in den Ast getreten sein musste. “Ryochi!” schrie ich, als ich ihn sah. “Du hörst dich an, wie ein kleines Ferkel”, rügte er mich und stand krampfhaft auf. Er versuchte seine Gesichtszüge nicht zu verkrampfen, aber er konnte es wohl nicht ganz. Er hatte schmerzen und irgendwie konnte ich das Pochen in seinem linken Fuß spüren. “Du bist wirklich verletzt!”, erfasste ich. Sein Fuß blutete sehr stark und der Ast hatte seinen Fußrücken durchbohrt. Ich kniete mich sofort zu seinen Füßen und spürte das Pochen immer mehr. Meine Hände kribbelten und ich führte sie an seine Wunde. “Lass es gut sein, kleiner Bruder. Ich ziehe den Ast gleich heraus und dann verheilt es schnell”, zischte Ryochi und als ich das Stück holz berührte, sank er zischend zusammen. “Spinnst du! Lass das!” Mit einem vielsagenden Blick sah ich zu ihm. Immerzu tat er, wie der starke Mann und rügte uns kleineren, wenn wir weinten. Nun saß er hier, war verletzt und konnte es nicht ertragen. “Stell dich nicht so an Ryochi und lass mich dir helfen”, brummte ich mutig und er presste die Lippen aufeinander. “Okay, aber zieh das Stück schnell heraus”, bat er und es war schon geschehen. Ich hatte es bereits fest erfasst, bevor er zugestimmt hatte und in einem Ruck, war es aus seinem Fuß heraus. Natürlich blutete es nun noch stärker und auch wenn ich seine Selbstheilungskräfte spürte, wie kleine Flüsse schlängelten sie sich durch seinen Körper, so würde es dauern und ihm eine Ohnmacht drohen. Jung und Banal wie ich war, presste ich meine Hände auf die Stelle und versuchte Druck auszuüben. Wir hatten ja weder Stoffe oder sonstiges dabei. Unsere Kleidung war schon so eng beschnitten, das abreißen auch keine Option war. Außerdem würde uns dies, Schläge von Mutter einbringen. Hitze sammelte sich in meinem Herzen und wanderte hinunter zu meinen Handflächen. Ryochi knurrte immer mehr und ich spürte das Pochen seines Körpers. Er hatte wirklich stark zu leiden und mit aller Gewalt wollte ich diese Last von ihm nehmen. Die Hitze in meinem Körper, wurde immer größer und ich presste die Augen zusammen. Los! Nun heile doch endlich du dämlicher Fuß! Ich würde Ryochi Schuhe flechten, so nahm ich mir in Gedanken vor und auch wenn es Jahre brauchen würde. So etwas wollte ich nicht noch einmal. “Kusuri!”, hörte ich Ryochis aufgeregte Stimme und öffnete meine Augen. Ein grelles Licht, blendete mich und ich sah erschrocken zwischen uns. Schnell zog ich meine Hände weg und bemerkte, das von diesen das Licht ausging. Ich schüttelte sie erschrocken hin und her und landete auf meinem Hinterteil. “Mach es weg, Ryochi!”, bettelte ich aufgeregt und fing an zu weinen. Was war denn das nun? Woher kam dieses Licht und wieso waren meine Hände so unglaublich heiß?! Mein Herz schlug mir bis zum Hals und ich atmete heftig. Zu heftig, denn ich konnte nicht mehr aufhören und spürte den nahenden Schwindel. Ich war einfach zu geschockt, um meinen Körper unter Kontrolle zu bringen und fiel nach hinten über. “Kusuri, beruhige dich!”, hörte ich die Stimme meines großen Bruders und spürte seine Hände, die mich weckend ins Gesicht schlugen. Doch ich dämmerte immer weiter weg, verzog mich in meinen Geist und ließ die Krämpfe zu, die sich in meinem Inneren ausbreiteten. “Geh zur Seite, Bursche!”, vernahm ich noch eine andere Stimme und erkannte sie. “Vater!”, stieß Ryochi aus und ich hörte seinen schmerzerfüllten Schrei, bevor ein weiteres, heftiges Pochen über meinen Körper flog und ich endgültig das Bewusstsein verlor. Als ich erwachte, lag ich auf meiner Schlafstätte. Es war stockfinstere Nacht und als ich dieser Tatsache bewusst wurde, riss ich meine Hände nach oben. Sie waren wieder ganz normal. Kein leuchten, keine Hitze, kein Pochen. Erfreut tastete ich meinen Körper ab und setze mich dann leicht auf. In der Ecke in der meine Eltern schliefen, entdeckte ich, das es wirklich Vater gewesen war, der gekommen war und mich augenscheinlich zurück getragen hatte. “Du bist wach?”, flüsterte es neben mir und ich sah zu Ryochi, welcher an meinem Kopfende saß und dort geschlafen haben musste. “Ja. Was ist passiert?”, wollte ich wissen und seine Augen erforschten meinen Körper, bevor sie an meinem Blick haften blieben. “Weißt du es nicht mehr?”, fragte er flüsternd, denn es sollte schließlich niemand geweckt werden. Ich rutschte an die Wand, an die er lehnte und zog meine Beine an meinen Körper, legte meine Arme darauf und hob die Hände. “Sie haben geleuchtet”, gab ich Antwort und teilte meinem Bruder mit, das ich wusste, was passiert war. “Nicht nur das”, flüsterte er und zog sein Hosenbein etwas hinauf. Darunter kam sein Fuß zum Vorschein. Doch dort war nichts. Keine Narbe oder auch nur ein Hauch von einer Verletzung. Auch wenn wir schnell heilten, so schnell, ging es doch nicht. “Wo ist deine Wunde? Hat Vater dich geheilt?”, wollte ich wissen und musterte seinen Fuß, bis er sein Hosenbein wieder darauf fallen ließ. “Nein. Sie verschwand, als deine Hände angefangen hatten zu leuchten.”, erklärte er und verwirrte mich. Was hatte das zu bedeuten? “Ich denke, das du es warst. Dieses leuchten.” “Aber das kann nicht sein. Ich habe nichts getan, als zu versuchen die Blutung zu stoppen”, wand ich eilig ein. Mein Kopf drehte sich. So viele Gedanken und Verwirrung verbanden sich darin, das mir ganz schlecht wurde. Ryochi kniete sich vor mich, nahm mein Gesicht in die Hände und fixierte meinen Blick. “Hey, kleiner Denker! Versuch dich daran zu gewöhnen. Ich habe es nach all den Jahren endlich geschafft, deine wahre Kraft herauszufinden!”, freute er sich und seine Augen strahlten einen gewissen Stolz aus. Das dieser mir gelten konnte, das hatte ich nicht gewagt zu denken, aber es ließ mein Herz hüpfen, das er es war. Er war der einzige, der sich diesem ungewöhnlichen Falls erfreute und nahm mich kurz in seine Arme. “Nun müssen wir nur noch trainieren und aus dir wird ein großer, starker Heiler, kleiner Bruder”, flüsterte er mir zu. Überrumpelt von seiner Umarmung hob ich die Hände und legte sie an seinen Rücken. Ein lächeln schlich sich auf meine Lippen und ich konnte annehmen, das heute etwas Gutes passiert war. Ich hatte meine Kräfte gefunden. Ich war also doch kein kleiner, schwacher Yokai.",
            "wordcount": "2.412",
            "chapter_release": "07.04.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "BruderSeit diesem einen Tag, waren einige Jahre vergangen. Ryochi hatte nun weniger Zeit, weil er angefangen hatte, ein riesiges Feld zu bestellen. Er wollte das es genug zu essen für uns alle gab, denn die Anzahl der Kinder war nicht weniger geworden, auch wenn sich einige schon davon gemacht hatten. Verständlich, denn die Hütte reichte kaum noch aus. Ich schlief seit einem Jahr in einem der anliegenden Bäume und spürte wie dies meinem Rücken schadete, aber was sollte ich tun? Ruhe war mir wichtiger geworden. Oft half ich Ryochi und fand bald heraus, das ich ein gutes Händchen für Pflanzen hatte. Ein gutes Händchen, diese Worte lösten des Öfteren in meinem Leben, ein schmunzeln in mir aus. Doch damals war ich eher sauer auf sie, denn sie hatten fort weg nie mehr so grell geleuchtet, wie an dem Tag als Ryochi sich verletzt hatte. Es lag sicher auch daran, das er dies weniger tat, geschickter und trainierter war. Aber auch daran, das Vater nun öfters bei uns war und mich zu beobachten schien. Ich hatte einfach keine Gelegenheit, um meine Fähigkeiten zu trainieren. Doch ich hatte mir ein anderes Thema gesucht, welches mich sehr interessierte. Ein paar Wochen nach dem Vorfall, fand ich in der Nähe des Baches eine Schriftrolle. Sie war noch recht neu und beinhaltete Bilder von verschiedenen Pflanzen. Ich begann damit, sie im Wald zu suchen und mit den Bildern zu vergleichen. Zudem probierte ich das ein oder andere Kraut und versuchte herauszufinden, was dort geschrieben stand. Niemand in meiner Familie konnte lesen, außer unserer Eltern. Aber diese zu fragen war ein unmögliches Unterfangen. Also versuchte ich diese Gewächse anhand der Dinge aufzuteilen, die mir durch probieren auffielen. Unter probieren verstand ich es, die Kräuter zu essen und auch auf frische Wunden zu legen. Aus irgendeinem Grund, fand ich gefallen am heilen, denn dies schien meine geheime Kraft zu sein, auch wenn sie aktuell nicht mehr auftrat. Ich könnte auch anders heilen. Ebenso wie es die Menschen zum Beispiel taten. Wissen war wichtig und als „kleiner Denker“, wie mich Ryochi immer noch nannte, nahm ich mich dieser Sache an. Da einige Schriftzeichen in der Rolle gleich erschienen, hatte ich bald einige Kategorien zusammengefügt. Einige Kräuter halfen bei Problemen innerhalb des Körpers. Wenn man aus ihnen einen Tee kochte und trank, dann konnte man Bauchschmerzen oder andere Dinge aufheben. Auch wenn Ryochi es verbot, so gab ich den kleineren unserer Geschwister, eine Mischung aus Verschiedenen Kräutern, wenn sie über Schmerzen klagten. Sie schliefen dann einige Zeit und ich beobachtete denjenigen immer ganz genau. Ich hoffte das mir meine geheimen Kräfte helfen würden, wenn etwas schief ginge, aber es klappte alles. Die Schmerzen verschwanden und bald versorgte ich die kleineren Kinder, egal was sie hatten. Somit brauchte ich eine Menge an Kräutern und hatte Ryochi gebeten, einige am Rande seines Feldes anbauen zu dürfen. Er rollte damals zwar mit den Augen, aber er ließ es zu und nun bewunderte er, wie sehr ich mich darum kümmerte. Zum Dank für diese kleine Fläche, half ich ihm mit dem Rest. Heute stand Vater am Rande des Feldes und beobachtete unser Tun. Da es unsere Sache war, würde er nicht helfen. Wir wollten das Feld, er gab uns den Platz. Alles andere ging ihn nichts an. Auch wenn er natürlich davon profitierte, so war es in seinen Augen eben unsere Pflicht. Nur wegen ihm, wandelten wir hier auf Erden, also hatten wir Respekt für ihn aufzubringen. Ich grub gerade einige Kartoffeln heraus und lud sie auf einem Haufen neben mir ab. Wir hatten Glück das keine Mäuse an unsere Pflanzen gingen. Sie schienen unsere Dämonenaura zu spüren und hielten sich fern. Ryochi grub auf der anderen Seite des Feldes neue Kartoffeln ein. So hatten wir ein gutes System entwickelt und immer wieder neue Pflanzen zu züchten. Als ich gerade meine Dreckverschmierte Hand über meine Stirn wandern ließ, um den Schweiß wegzuwischen, trat Vater in mein Sichtfeld. „Kusuri“, sprach er mich an und ich wendete meinen Blick zu ihm hinauf. Sein schwarzes Haar, lag heute offen auf seinen Schultern und seine Augen strahlten Ernsthaftigkeit aus. „Warum wühlst du da so im Dreck?“ Überraschst stockte ich in meiner Haltung, rieb dann meine Hände aneinander, um die Erde etwas wegzubekommen und erhob mich dann. Mittlerweile war ich schon ebenso groß wie Vater, ähnelte ihm sehr, bis auf das hellbraune Haar, welches ich als einziges von Mutter geerbt hatte. Seine Dämonenmale waren etwas dunkler wie meine und weniger geschwungen. Doch jeder würde uns als verwandte erkennen. „Ich helfe Ryochi, damit wir in den nächsten Wochen genug Kartoffeln haben. Morgen sind die Karotten dran\", gab ich Auskunft über unser Handeln. Ryochi hatte aufgehört und sah uns zu. Irgendetwas stimmte an dieser Unterhaltung nicht. „Du solltest das nicht tun. Eure Mutter schaffte es stets euch zu ernähren, wenn ich nicht zu gegen war\", erklärte er seine Meinung und ich schluckte hart. Als ob dieser Mann wüsste, wie es uns allen erging, wenn er monatelang fort war. „Ich tue es gerne. Also lass uns beitragen um der Familie zu helfen\", bat ich und wollte weiter machen. Mein Vater packte jedoch meinen Arm und hob ihn hoch. „Hey!“, schnaubte ich und wollte meinen Arm befreien. Sein Griff war allerdings so stark und fest, das ich mit meinen schwachen Muskeln nichts ausrichten konnte. Ryochi kam einen Schritt zu uns, aber Vater signalisierte ihm stehen zu bleiben. In mir kroch die Angst hinauf, direkt in meine Brust. Was hatte ich denn nur Falsches getan? Immerzu dachte ich, er befürwortete, was wir taten. Das er insgeheim stolz war, das wir an alle und nicht nur an uns selbst dachten. „Deine Hände gehören nicht in den Dreck\", giftete Vater mich an und stieß meinen Arm dann von sich. „Kümmere dich um deine Kräuter und lerne. Ich will dich nicht mehr auf dem Feld sehen\", befahl er und ich blickte ihm nach. Noch immer schlug mein Herz wie wild. Warum hatte Vater das nur gesagt? Warum sollte ich nicht das tun, wozu ich fähig war, ebenso wie Ryochi, der Familie zu helfen in die wir hineingeboren waren? Ryochi kam zu mir, als Vater zurück in die Hütte gegangen war und alle Kinder diese verlassen mussten. Ich wusste genau was nun passierte und schüttelte mich innerlich. Doch Ryochis Stimmte holte mich in meine aktuelle Lage zurück. „Warum will er nicht, das du hilfst?“, fragte er, mehr sich selbst, als mich und ich zuckte mit den Schultern. „Es ist mir egal, was er sagt. Ich werde weiterhelfen, sonst wirst du ja nie fertig“, versuchte ich zu scherzen und kniete mich auf die Erde, um weiter zu graben. Ryochi sah zu mir hinab und ging in die Hocke. „Du solltest Vaters Befehl nicht missachten. Du kennst doch seine Strafen\", bat er mich, zu bedenken, aber mir würde er nicht verbieten, demjenigen zu helfen der sich wirklich mein Leben lang um mich gekümmert hatte. „Die halte ich schon aus. Nun mach weiter. Ich will nicht in der Nacht graben\", murmelte ich und brachte meinen großen Bruder zum Seufzen. „Na gut. Wenn du meinst“, gab Ryochi sich geschlagen und ging wieder auf seine Seite des Feldes, um neue Pflanzen \u0001 \u0002 der Nacht wusch ich mich im Bach und genoss das kühle Wasser. Der Tag war warm gewesen, auch wenn sich die Bäume langsam in ein neues Gewand hüllten. Der Dreck glitt durchs Wasser und befreite sich von meiner Haut. Als ich fertig war, trat ich aus dem Bach und zog mich an. Danach sprang ich zu meinem Baum und machte es mir dort, auf meiner Decke gemütlich. Kurz streckte ich noch meine Arme vor mir aus und verschränkte sie dann hinter meinem Kopf. Meine Augen schlossen sich. Aber die nahende Ruhe, war mir nicht vergönnt.„Kusuri“, brummte es unter dem Baum und ich öffnete meine Augen.„Vater?“, fragte ich kurz flüsternd und sah hinab. Dort stand er und verschränkte seine Arme in seinen Ärmeln. Er roch stark nach Mutter und ihrer Zusammenkunft, was mich anekelte. Doch ich sprang hinab und landete vor ihm. „Was kann ich für dich tun, Vater?“ Seine Augen musterte mich, doch er sprach zunächst kein Wort. Dies verwirrte mich. Warum holte er mich vom Baum, auf dem ich gerade schlafen wollte und stand nun vor mir, ohne etwas zu sagen? Ich hielt meinen Blick aufrecht, auch wenn ich innerlich mit den Augen rollte. Nun sag schon endlich etwas, alter Herr!„Ich werde morgen aufbrechen“, verkündete er. Warum er das ausgerechnet mir sagte, fragte ich mich. Denn bis jetzt war er einfach des morgens aufgestanden, hatte sich angekleidet und war mit seinem Koffer, dem Schwert und kleinen Rucksack losgegangen. Danach sahen wir ihn erst wieder, wenn er, durch die dichten Bäume dieses Waldes zurückkam. Vater holte Luft und sprach weiter: „Du wirst mich begleiten.“Geschockt entglitten mir meine Gesichtszüge und ich dachte meine Ohren spielten mir einen Streich. Er erkannte meine Überraschung und sprach weiter, wollte es mir wohl erklären: „deine Fähigkeiten und die Dinge, die du dir angeeignet hast, schließen darauf, das du der einzige meiner Sprossen bist, der die Fähigkeit besitzt in meine Fußstapfen zu treten. Ich will das du mitkommst, dich bildest und dann an meiner statt für die Familie sorgst, sodass ich hierbleiben kann.“ Ich konnte nicht glauben was er da sagte. Er wollte das ich mitginge, um seine Arbeit zu erlernen? Um Arzt zu werden, so wie er? Dieses Unterfangen hatte nichts damit zu tun, das es mich stolz machte, das er mich für würdig erachtete, aber es würde mich von hier fort treiben. Mir die Möglichkeit geben, das zu machen, wozu ich die Fähigkeit besaß. Ich könnte lernen, alles lernen was ich schon immer wissen wollte und als Arzt wissen müsste. Vielleicht würde sich nach und nach auch meine Fähigkeit wieder zeigen?!Doch dann kam die Ernüchterung über diese Nachricht. Ich musste die Familie verlassen, somit auch Ryochi und könnte ihm nicht mehr helfen. Ebenso waren auch die kleinen wieder anfälliger, wenn ich nicht zu gegen war, um sie zu behandeln. Ich hatte hier doch eine Aufgabe.„Ich kann hier nicht fort, Vater. Wer soll Ryochi helfen?“, entschied ich mich gegen seinen Wunsch. Vielleicht könnte er mich beim nächsten Mal mitnehmen und ich würde einen Nachfolger heranziehen. Einer der Brüder, würde schon fähig genug \u0001 \u0002 schlug seine Faust so hart gegen den Schädel, das ich ihn beinahe knacken hörte. Hart schlug ich am Boden auf und spürte einen harten Tritt in meinen Magen. Mir kam mein Mageninhalt hoch und ich spuckte ihn keuchend aus. Hechelnd beugte ich mich auf und wurde an den Haaren hinaufgezogen. Ich kniete vor meinem Vater, welcher meinen Haarknoten in Händen hielt und mich zwang ihn anzusehen. „Du kommst mit. Wenn ich sage du tust es, dann tust du es, ohne zu zögern. Hast du mich verstanden, Kusuri?“, knurrte er mir ins Gesicht und ich konnte mich kaum Regen. Die Schmerzen spürte ich kaum und doch lähmten sie mich einige Minuten lang, bis ich kaum merklich nickte. Vater ließ von mir ab und drehte sich von mir weg. Wieder versteckte er seine Hände in seinen Ärmeln. „Halte dich nach Sonnenaufgang gebreitet“, befahl er und ging in Richtung Hütte. Geschockt und unverständlich saß ich da. Ich müsste mich diesem Mann fügen und mit ihm gehen. Meine Hoffnung viel zu lernen, war nach wie vor da, auch wenn sie nun einen bitteren Beigeschmack bekommen hatte. Nicht nur, das ich nun wusste, das es wohl eine schwere Lehre sein würde, nein, mir war klar, das ich Verrat beging. Verrat an meinem Bruder, der immer für mich da gewesen war. Wie sollte ich mich nun nur verhalten? Die ganze Nacht grübelte ich darüber nach und saß auf meinem Ast. Die Sterne stachen auch mich hinab, als wollten sie mich strafen. Wie würde Ryochi reagieren, wenn ich ihm die Nachricht erzählte? Zum Glück waren wir vor Sonnenaufgang am Feld verabredet. So würde er es von mir erfahren, bevor ich mit Sack und Pack bereit zum Aufbruch war. Dennoch fürchtete ich mich vor dem Moment, wenn ich es ihm sagen \u0001 \u0002 dieser Moment war nun gekommen. Ich ging zum Feld und erblickte bereits den kräftigen Körper meines älteren Bruders. Mir schlug das Herz wild und bis zum Hals. Was würde er sagen?„Guten Morgen, Kusuri“, begrüßte mich seine Stimme, als ich nur noch wenige Meter entfernt von ihm, zum Stehen kam. Ich schluckte hart und erblickte seine Augen, als sich sein Blick hob und er mich anlächelte. Ich wollte etwas sagen, ihm auf seine Begrüßung antworten, aber ich konnte nicht. Ich spürte die Stärke der Reue, schon jetzt so sehr, das ich am liebsten davon gelaufen wäre. Würde Vater mich finden, wenn ich floh? Bei diesem Gedanken fand ich allerdings ein kleines Körnchen in meinem inneren, welches stark leuchtete. Ich wollte nicht vor der Ausbildung fliehen. Ich wollte lernen und Arzt werden. Nur durch diese Lehre, würde ich etwas schaffen. Anders würde ich für immer hier auf dem Feld stehen und mich um meine Geschwister kümmern.„Ich werde heute mit Vater abreisen“, teilte ich Ryochi mit und seine Augen weiteten sich kurz, bevor er sie schloss und aufstand. „Also verlässt du uns alle, ja?“, fragte Ryochi und kam auf mich zu. Seine Erscheinung machte mir zum ersten Mal Angst. Ich dachte nicht daran das er mich, so wie Vater, mit Gewalt strafte. Doch Ryochi legte seine Hand auf meine Schulter und sah mir tief in die Augen. „Du Verräter“, beschimpfte er \u0001 \u0002 hielt die Luft an und konnte erst Sekunden später erfassen, was er da gesagt hatte. Ich wäre kein Verräter! Ich musste mich Vater beugen, sonst hätte er mich vielleicht zu tote geprügelt. Außerdem war dies meine Chance, auf ein Leben außerhalb der Armut dieser Familie. Mit meinem Wissen könnte ich ihnen ebenso helfen und auch Nahrung für alle beschaffen. Ich geriet in Hysterie.„Ich werde zurückkommen und kann dann besser helfen als jetzt!“, wehrte ich mich gegen Ryochi und schob seine Hand von meiner Schulter. Er knurrte kurz und giftete mir zu:„Du wirst sicher nicht wiederkommen, wenn du einmal erfährst, wie schön die Welt dort draußen ist. Wie gut man es haben kann, wenn man nicht so viele Mäuler stopfen muss! Lüg mich nicht an, Kusuri!“ „Aber ich lüge nicht Ryochi! Ich verspreche das ich wiederkommen werde“, begann ich wieder mich zu verteidigen und wollte seine Arme ergreifen. Doch mein großer Bruder wand sich aus meinem tun und drehe sich von mir ab. Er schürzte die Lippen und seufzte. „Du brauchst nicht wieder kommen, kleiner Denker. Geh mit Vater und lebe das Leben, was dir hier verwehrt wäre. Lass uns andere allein zurück. Somit hat es wenigstens einer, in Vaters Ansehen geschafft“, redete Ryochi und sah dann zum Feldrand. Erschrocken wendete ich den Blick in seine Richtung und erkannte Vater dort stehen. Er hatte uns zugesehen, trug bereits seine Taschen und das Schwert an seiner Hüfte. Ich musste nun aufbrechen. Aber ich wollte Ryochi nicht so stehen lassen. „Kusuri, komm“, brummte Vater und hielt mir einen Beutel hin, indem wohl Proviant war. Hin und her gerissen sah ich zwischen Vater und Ryochi herum und war wie erstarrt. Ryochi sah zu mir, hatte die Arme verschränkt und sprach mich erneut an. „Geh, Kusuri.“, flüsterte er und mir brach etwas in meiner Brust. Es schmerze wie eine Verletzung und doch konnte ich es nicht richtig einschätzen. Aber ich fügte mich seinen Worten, hätte ohnehin keine Wahl und so senkte ich den Kopf und ging zu Vater. Ich nahm den Beutel in die Hand und hörte schon das scharren in der Erde hinter mir. Ryochi hatte sich seiner Arbeit gewidmet und ich sah zu dem gebückten Körper, welcher in der Erde grub. „Gehen wir“, sagte Vater und schob mich, mit der Hand am Rücken, in die Richtung in die er immer verschwand. Mein Blick richtete sich immer noch zu Ryochi, doch er wendete seinen Blick nicht mehr zu mir. Ich war für ihn nicht mehr existent. Für die Möglichkeit zu lernen, hatte ich also einen hohen Preis gezahlt. Ich hatte meinen Bruder verloren.———————————————————————-Na wie hat es euch gefallen? Meint ihr Kusuri tut das richtige? Hat er überhaupt eine Wahl? Wird er Ryochi nocheinmal wieder sehen?",
            "wordcount": "2.696",
            "chapter_release": "14.04.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Hey Heyes geht endlich weiter... *träller*Heute erfahren wir wie es mit Kusuri weiter geht und wie er mit seinem Vater klar kommt... Viel Spass beim lesenEure Dudisliebling_________________________________________________________________________________________________Mit Vater auf Reisen Die ersten Meilen waren für mich wie gewohnt, aber als wir zuerst an einem Dorf und dann immer mehr Dörfern vorbeikamen, erschlug mich eine Vielzahl an Gerüchen, Menschen sowie Yokai und deren Tiere. Der Gestank und die Lautstärke so vieler Wesen verwirrte meinen Geist zunächst, aber meine Neugierde wuchs mit jedem Schritt. Vater ließ mir jedoch keine Zeit, mich dem allen zu nähern oder es zu erforschen. Dort waren auch viele Gegenstände, die ich nicht kannte und dessen Funktion mich interessierte. Es kam zwar nicht oft vor das wir die Dörfer direkt durchquerten, aber wenn es so war, dann versuchte ich alles zu erfassen, streckte meine Sinne weit aus. Trotzdem fehlten mir die Antworten. Die Momente in den Dörfern waren die einzigen, welche mich so stark ablenkten, das ich nicht an mein Heimweh dachte. Nicht daran dachte, wie Ryochi und ich auseinander gegangen waren. Sein Blick und seine Beschimpfung, das ich ihn verraten würde, drückten hart auf meinen Geist. Immerzu dachte ich an diese Auseinandersetzung und ging ruhig hinter Vater her. Meinen Proviant rührte ich erst nach Tagen das erste mal an, denn meine Gedanken verdarben mir den Appetit. An einem Abend, ein paar Wochen nach unserem Aufbruch, beschloss ich diese Gedanken wegzuschließen. Ich würde Ryochi aufsuchen, sobald ich zurück könnte, doch nun brauchte ich meine Gedanken für das, was vor mir lag. Vater sprach kaum mit mir und ich musste mir meine Nahrung zusammensuchen. Denn Geld gab er mir auch nicht. Zum Tauschen, besaß ich nichts und das machte es relativ schwer. Diebstahl verbot er mir. Somit suchte ich im Wald nach Beeren und kleineren Tieren. Für größere war ich zu langsam und nicht kräftig genug. Vater machte sich die Hände deswegen nicht schmutzig. Müde und hungrig saßen wir also am Feuer und ich konnte meine Augen kaum aufhalten. Viel Schlaf hatten wir nicht gehabt. Aber es schien mir mehr auszumachen, als meinem Vater. „Morgen erreichen wir unseren ersten Patienten“, holte Vaters Stimme mich aus der nahenden Dämmerung des Schlafes. „Woran leidet er?“, fragte ich murmelnd und erhaschte seinen Blick, welcher ruhig aber streng aussah. „Es ist einer meiner längsten Patienten. Er hat eine Art Schwäche des Körpers. Ändert sich das Wetter oder regnet es zu lange, gerät sein Gleichgewicht außer Kontrolle. Ich habe schon vieles probiert und kann ihn einigermaßen aufrecht halten“, erklärte Vater und sah ins Feuer. „Soll ich noch Kräuter suchen, die wir gebrauchen könnten?“, bat ich an und Vater schüttelte leicht den Kopf. „Diese Dinge helfen nicht. Er ist kein Mensch und ranghöher wie wir. Er war ein starker Yokai und diente dem Drachenkönig“, verwarf Vater meinen Vorschlag. Ich nickte und vergrub mich in meinen Yukatakragen. Die Nächte wurden kälter. „Schlaf nun etwas. Morgen Früh gehen wir ins Dorf und danach zu unserem Patienten“, erklärte mein gegenüber, den Plan und somit schloss ich die Augen. Am nächsten Morgen gingen wir also in das nächste Dorf. Obwohl es wohl mehr eine kleine Stadt war, denn hier standen riesige Häuser und viele kleine Geschäfte zierten den Weg. Auch ein Händlermarkt war dort, auf dem allerhand Zeug verkauft wurde. Oft drangen Spekulationen und besorgniserregende Worte an mein Ohr. Manche sprachen von Krieg, einem Putschversuch. Zur Zeit regierte der Drachenkönig den Westen. Er war wohl sehr launisch und oft wurden Dörfer, Städte und Wälder wahllos vernichtet. Die Menschen lebten in großer Angst, aber auch die Yokai hatten Angst. Man hörte überall davon, als wir durch die Straßen gingen. Irgendwann hielt ich meine Neugierde, nicht mehr aus. „Vater, was meinen diese Yokai mit ihren Worten? Wird es Krieg geben?“, fragte ich also und Vater zischte mich an. „Sei ruhig Junge! Glaube nicht alles, was an deine Ohren gelangt!“, knurrte er leise und blickte sich um. Niemand hatte uns beobachtet und somit entspannte er sich wieder. „Es sind unruhige Zeiten und ein sehr starker Inu, hat den Plan, dem ein Ende zu setzen. Doch mehr weiß ich auch nicht, Kusuri“, gestand Vater und rügte mich, ich solle nicht mehr darüber reden, denn wir gingen in einen Stoffladen. „Oh, Matsuta! Wie schön, euch wieder zu sehen“, wurde mein Vater sofort, von einem kleinen, dürren Yokai begrüßt. Er verneigte sich tief vor ihm und Vater tat es ebenso. „Sei gegrüßt, Shinta. Ich brauche heute etwas anderes, wie sonst.“, begann Vater seinen Auftrag aufzugeben und sah zu mir. Er legte eine Hand auf meinen Rücken und schob mich leicht nach vorn. „Mein Sohn, begleitet mich von nun an und bevor wir zu Okkoto-sama gehen, braucht er angemessene Kleidung.“ Der Schneider Shinta begutachtete mich und ich schluckte hart. Er hatte etwas unheimliches an sich und musterte mich ganz genau. Ob er mit seinen Augen wohl vermessen konnte? „Ich habe etwas passendes. Gerade fertig gestellt. Der Stoff sollte euch gerecht sein“, erläuterte er und drehte sich um. Erst jetzt sah ich mich, in diesem kleinen Laden, um. An allen Wänden waren Regale aufgestellt, aus denen unendlich viele, verschiedene Stoffe herausragten, welche ordentlich zusammengerollt worden waren. Farben die ich noch nie zuvor gesehen hatte, Muster welche so schön und manchmal ganz zart waren, schmückten diese Stoffe. Diese ganze Auswahl, machte mich neugierig auf das, was dieser Shinta angefertigt hatte. Vater schob mich hinter dem Schneider her, welcher an einem kleinen Tisch hockte und einige Fäden kappte. Dabei hantierte Shinta so schnell, das es aussah, als hätte er mehrere Hände. Am Ende hielt er dann inne, begutachtete den Stoff und erhob sich dann, aus seinem Schneidersitz. „Matsuta, bitte sehr\", bot er dar und ich beobachtete den Stoff in Vaters Händen. Er war aus dunklem Grün, so ähnlich wie die Nadeln einer Fichte und es zierten kleine, gelbliche Fäden, welche in kurzen Bahnen eingezogen waren, den Stoff. Er war nicht sehr wertvoll, aber die erste wirkliche Kleidung, die ich je von Vater erhalten sollte. Alle anderen Stoffe, die ich je getragen hatte, waren aus langen, schlichten Stoffbahnen und von Mutter oder Ryochi genäht worden. Zudem mussten diese Kleidungsstücke getragen werden, bis sie kaum noch hielten. Dieses Stück Stoff in Vaters Händen, war somit eine Rarität für mich. Als der ihn dann zu mir hielt und mich mit einem Blick aufforderte, ihn anzuziehen, erstarrte ich kurz, bevor ich mir meine Fetzen vom Leib riss und in diesen Stoff schlüpfte. Er fühlte sich kühl an, war aber so glatt, wie die Oberfläche mancher Blätter, an denen das Wasser abperlen konnte. „Ich nehme ihn.“, gab Vater dem Schneider Bescheid, als ich den Stoff schloss und noch einen Gürtel gereicht bekam. Er passte perfekt und als ich mich in einem Spiegel betrachte, musste ich mehrere Male hinsehen. Ich sah nicht mehr so aus, wie der verwilderte Junge, der aus einer Hütte stammte in denen unmöglich viele Mitglieder lebten. Aus mir war ein junger Mann geworden, der ordentlich und sauber gekleidet dort stand. Nur mein Haar erschien mir etwas wild, doch auch dafür fand mein Vater eine Lösung. „Nimm das Band, für dein Haar\", brummte er und hielt mit ein gelbes, gekordeltes Band hin und bezahlte dann Shinta. Ich Band mein Haar zu einem Knoten, so wie Mutter ihn oft getragen hatte und war nun vollkommen verändert. Wir verließen das Dorf wieder und die Sache mit dem Krieg, kroch in meine Gedanken zurück. Überall war die Rede davon und an manchen Bäumen auf unserem Weg, prangten Schnitzereien und Beschimpfungen auf diesen Inuyokai. Aber auch auf die Drachen. Vater wies mich allerdings zur Eile an und Bald kamen wir an einer großen Residenz an. Prachtvoll prangte sie, an einer kleinen Anhöhe und sah so unwirklich aus. Noch nie hatte ich ein solch riesiges Haus gesehen, welches mit glänzenden Dachziegeln belegt war. Wie viele Töpfer, hatten dafür wohl arbeiten müssen? „Du verhältst dich ruhig, außer man spricht dich selbst an. Hast du das verstanden, Kusuri?“, gab mir Vater einen letzten Befehl, als wir nur noch wenige Meter, vom imposanten, rotgemauerten Tor entfernt gingen. „Ja, Vater\", antwortete ich und sah den Wachen entgegen, die ihre großen Waffen fester umklammerten, als wir bei ihnen waren. „Seit gegrüßt. Ich bin Matsuta, der Arzt, welcher eurem Herrn dient\", begrüßte Vater sie und ich senkte demütig den Kopf. „Das sehen wir, Inu! Aber wer ist das?!“, antworteten sie ihm und ich hielt die Luft an. „Das ist mein Lehrling. Er soll Okkoto-samas gebrechen kennenlernen, um ihn, an meiner statt helfen zu können. Es sind harte Zeiten und wir wissen alle nicht, wen es treffen kann und wen nicht\", erklärte Vater geschickt. Die Wachen sahen sich kurz an und öffneten dann das Tor. Hinter diesem erstreckte sich ein großer Hof. Viel war hier los. Yokaidamen, welche Wäsche spannten und Erledigungen machten. Herren welche im Schatten des Stalls ausruhten und mich argwöhnisch betrachteten. Ich versuchte mit meinen Vater Schritt zu halten und krachte fast mit ihm zusammen, als dieser plötzlich stehen blieb. „Matsuta, Ihr hier?“, wurde er gefragt und ging auf die Knie. Unbeholfen sah ich ihm zu und tat es dann gleich, senkte meinen Kopf gen Boden und bereute es. Meine schöne neue Kleidung, würde beschmutzt werden. „Seit gegrüßt, Yudo. Ich möchte mich nach eurem werten Herrn erkundigen und ihn mit meinem Lehrling bekannt machen\", begrüßte Vater den Yokai vor uns. Er musste ein Untergebene von Okkoto-sama sein, denn er schien die Vorhut zu sein. Eine Art Hofmeister vielleicht? „Okkoto-sama, geht es sehr schlecht. Ich bin mir nicht sicher, ob er heute Lust hat, sich euren fadenscheinigen Techniken hinzugeben\", brummte Yudo und musterte mich. Das sah ich, denn meine Neugierde ließ sich nicht komplett unterdrücken. Ich musste sehen, wer da vor mir stand. „Dann ist es doch nur umso besser, wenn ich als Arzt, vor Ort bin, um zu helfen. Bis jetzt, hat jede meiner Methoden, zur Linderung verholfen\", versuchte Vater es weiter und kniete aufrecht vor Yudo. Er versuchte Haltung zu bewahren und doch kam mir eine Erkenntnis. Vater bettelte darum ihm behandeln zu dürfen. Er war nicht die ersehnte Rettung. „Schweig, Matsuta! Ich werde Okkoto-sama fragen, ob er euch sehen will. Wenn nicht, verschwindet von hier!“, knurrte Yudo laut und drehte sich schwungvoll ab, um im Haus zu verschwinden. Vater ließ seinen Blick sinken und ich sah schnell wieder zu Boden, als ich merkte, das er zu mir sah. Ob es ihm unangenehm war, das ich ihn so sah? Es dauerte lange Zeit, in der wir im Dreck knieten und auf die Rückkehr von Yudo warteten. Als er endlich kam, schien er nicht zufrieden mit der Anweisung, die er uns überbringen sollte. „Der Herr erwartet Euch\", teilte er mit und endlich konnten wir uns wieder auf die Beine stellen. Dabei fiel mir eine Gruppe auf, die tuschelnd in einer Ecke stand und uns musterte. Fragend wechselte ich einen Blick, mit einigen von ihnen und erkannte auch eine Frau darunter. Sie schienen Vater zu kennen, weswegen alle zu ihm aufsahen. Nur eben diese Frau nicht. Sie sah mich an. Mit ihren tiefblauen Augen, welche von einem dicken Rand silberner Wimpern umzogen war. „Komm, Bursche\", brummte Vater vor mir und ich riss meinen Blick von dieser Frau, um meinem Vater zu folgen. Wir kamen in einen Saal, welcher riesig war. Dunkles Holz kleidete den Boden und in mitten des prachtvollen Raumes, der überall kleine, goldene Verzierungen beherbergte, stand ein Baldachin. Dort saß jemand darin. Die Umrisse ließen sehen, das dieser jemand eine kräftige und mächtige Statur besaß. Ein Hüne, mit einer noch größeren Aura dazu. Solch eine große Aura, hatte ich noch nie gespürt. In mir sammelte sich das Gefühl sich untergeben zu müssen, mich auf den Boden zu werfen und darum zu bitten, mir nichts zu tun. Ein ekeliges Gefühl, aber sicher angebracht. Vater sagte ja, das dieser Okkoto einmal dem Drachenkönig gedient hatte. Dafür musste man stark sein. Folgend kniete ich mich, seitlich hinter Vater und neigte, wie zuvor im Hof, meinen Kopf gen Boden. „Sei gegrüßt, Matsuta. Es erfreut mich, dich zu sehen\", wurde Vater begrüßt und somit setze Vater sich etwas auf. „Ich danke Euch, Okoto-sama. Wie ich hörte, geht es euch wieder schlechter, weswegen ich hier her kam, um nach euch zu sehen“, trug mein Vater unser Anliegen vor. Okkoto-sama lachte kurz auf und erschütterte den Raum dann, mit einem bebenden Husten. Alles wackelte, seine Aura weitete sich schlagartig aus und ich spürte die Übelkeit, die diese Unterdrückung ausübte. Kurz hielt ich mir die Hand vor den Mund, doch dann kam auch schon die Erlösung, als er sich zu beruhigen schien. Die Aura wanderte zurück und ich atmete auf. „Darf ich Euch untersuchen, Okkoto-sama?“, bat mein Vater sofort und bekam winkend Antwort. Ich sah hinauf, als Vater aufstand und zum Baldachin ging. So leise wie möglich folgte ich und stellte den Arztkoffer, welchen ich seit einigen Wochen trug, neben dem Baldachin ab. Vater trat ein, während ich draußen sitzen blieb und ihm als Assistent helfen würde. Vater ließ sich neben dem Futon nieder und band seine Ärmel zurück. Es waren ohnehin keine derer, die lang waren, aber er musste sich von jeglichen hinderlichen Stoffen befreien. Er streckte die Hand zu mir und ich öffnete hastig den Koffer, nahm einen gelben, rundlichen Tigel heraus und reichte ihn Vater. Ich roch das darin eine Mixtur aus Kräutern war, die er zum einreiben seiner Hände verwendete. Auch wenn er es mir nie erklärt hatte, so roch ich einfach den Zusammenhang. Durch den Baldachin fiel mir Vaters Verwirrtheit gar nicht auf und somit widmete ich mich, meinen Beobachtungen. Schließlich wollte ich etwas lernen. Vater rieb sich, mit der Mixtur, die Hände und Unterarme ein, während Okkoto-sama sich seinen Kimono vom Oberkörper schälte. Dabei halfen ihm ein Bedienstete, welchen ich genau musterte. Er stank ekelig und schien ungepflegt, auch wenn er ordentlich gekleidet war. Als Okkoto-sama und auch Vater bereit waren, begann die Untersuchung. Vater bat untertänigst darum, das der Herr seinen Mund öffnete, die Arme empor hob und sich den Rücken abklopfen ließ. Vater behandelte ihn mit einigen speziellen Handgriffen, welche ich automatisch versuchte nachzuahmen. „Die rote Kräuterpaste, Kusuri\", flüsterte Vater, in Gedanken versunken und ich erforschte den Koffer danach, um sie ihm schlussendlich durch den Vorhang zu schieben. Dies viel Okkoto-sama auf und brummte daraufhin: „Warum sieht dein Lehrling, von draußen zu? Wie soll er da etwas lernen?!“, knurrte er angespannt. Vaters Berührungen schienen ihm sehr zu schmerzen. „Los Bursche. Hinein mit dir!“, befahl er dann und nach einem kurzen Sichtwechsel mit Vater, der eindeutig sagte ich solle gehorchen, tat ich wie befohlen. Vorsichtig kroch ich durch den weichen Stoff und zog den Koffer hinter mir her. Neben dem Futon ließ ich mich nieder und blickte in die grünen Augen vor mir. Okkoto-sama hatte dunkle und doch Fade erscheinende Haut, welche an vielen Stellen dunkle, schwarze Flecken aufwies. Eine Reaktion auf die Außenwelt vielleicht?, dachte ich und wanderte mit dem Blick über die muskelbesetzen Arme hinauf, zu dem strähnigen, silbernen Haaren. „Bursche. Du solltest deinem Lehrer zusehen und nicht von da draußen assistieren\", erklärte Okkoto-sama ruhig und ich nickte schluckend. Somit rutschte ich zu Vater und bekam einen vernichtenden Blick. Trotzdem sah ich zu, was er tat und wie er bestimmte Punkte am Rücken des Patienten drückte. Wie er seine Arme hob und auch dort Punkte fand, die er bearbeitete. Ab und an entwich Okkoto-sama ein schmerzlicher oder ein angenehmer Ton. Vater trug die rote Paste auf, welche sofort einen hellen Schein zog und die umliegende Haut errötete. Dabei viel mir auf, das dies die Schmerzen hervorrief und Okkoto-sama zischte. Doch er war ein Kämpfer und ließ es sich nicht anmerken. „Wie fühlt ihr Euch, Okkoto-sama?\", fragte Vater, als er dachte, fertig zu sein. Er horchte noch auf das Herz des Patienten, doch dies war nicht das Problem. Okkoto-samas Lungen fingen an zu pfeifen und ich zog die Augenbrauen kraus. Fiel Vater dies denn nicht auf? Hitze stieg in meinem Inneren auf und meine Handflächen begannen zu kribbeln. Ob ich die Mixtur nicht vertrug? Ging es Okoto-sama eventuell auch so? Nur das sich dies auf seiner Haut bemerkbar machte? Immer wieder kratze ich mir die Handflächem, je länger ich Vater zusah, wie er die Beine untersuchte und dort einige Stellen bearbeitete. Dabei fiel mir nicht auf, das das Leuchten meiner Hände, schwach und zaghaft, zurückkam. Dieser Mann brauchte Hilfe und etwas in mir wollte den Grund herausfinden, um ihm zu helfen. „Was ist mit dir, Junge?!“, zischte der Mann, welchen ich eben als ungepflegt betitelt hatte und ich erschrak. Tat ich etwas Falsches? Dachte ich und hob die Hände. Der Mann fuchtelte wild umher und zeigte auf diese. Unter Schock stellte ich fest, das meine Macht zurückkehrte und sich heiß in meinen Fingern ausbreitete. Okkoto-sama und Vater bekamen davon Wind und letzterer knurrte mich an. „Nicht hier! Hinaus mit dir!“ Ich sprang auf und wurde festgehalten. Okkoto-sama hielt mein Handgelenk so fest, das ich fürchtete, er würde meine Knochen zerbersten. „Eine heilende Macht?“, murmelte er und verwirrte mich. Ich ließ mich auf den Boden nieder und verbeugte mich tief. „Bitte lasst mich hinaus. Ich will euch nicht schaden\", bettelte ich und die Hitze wurde noch sengender. Als würde man in Feuer oder kochendes Öl greifen. „Du bleibst. Heile mich, Bursche!“, befahl Okkoto-sama und rief damit alle Anwesenden in Aufruhr. „Das kann ich nicht!\", bekräftigte ich und ebenso auch mein Vater: „Er lernt noch, werter Okkoto-sama! Ich bitte euch, nicht auf die vermeintlichen Kräfte des Jungens zu setzen. Er hat keinerlei manipulative Kraft für diese!\" „Werter Herr! Bitte überdenkt dieses Vorhaben!\", sprach der Kammerdiener. Doch der Herr dachte gar nichts dran und zog mich noch näher, zwang meinen Blick in die Höhe und musterte meine Augen. „Ich denke, er weiß was er tun kann\", brummte Okkoto-sama und somit hatte ich keine Wahl. Er ließ von mir ab und ich sah zu Vater. Verwundert und auch vernichtend, sah er mich an. Ich stahl ihm die Show und sollte etwas versuchen, wozu ich nicht fähig war. Aber vielleicht war das auch meine Gelegenheit?, kam mir der Gedanke und ich fühlte in mich hinein. Die Hitze war, nach wie vor, da. So auch das Licht in meinen Händen und aus dem Instinkt heraus, nahm ich Okkoto-samas Hand und versuchte mich darauf zu konzentrieren. Mit der anderen Hand strich ich aufwärts den Arm entlang und brachte mein Licht auf seine Haut, welches sich rasend schnell ausbreitete und bald den gesamten Körper einhüllte. Ich wusste nicht, warum ich plötzlich zu so etwas fähig war, aber es geschah und ich war unglaublich froh darum. Okkoto-samas Haut erstrahlte und ich spürte dessen Verseuchung. Mir blieb die Luft weg und ich riss die Augen auf. Der Herr schrie auf. So laut das wieder die Erde und alles darauf bebte. Vater kam zu mir, schüttelte mich und warf sich dann auf die Knie. „Verzeiht mir, Herr! Ich hätte ihn niemals an Euch heranlassen dürfen!\", bettelte er um Gnade, riss mich auf die Füße und im selben Moment, wurden wir vom Kammerdiener nach draußen gebeten. Die Wachen, welchen den Raum schützten, blieb unser Aufruhr nicht verborgen und wir wurden in den Hof verfrachtet. „Vater, bitte verzeih! Ich weiß nicht, was ich da getan habe\", bat ich und bekam einen Schlag ins Gesicht. Ich landete auf dem Boden und rieb mir die Wange, als ich zu ihm aufsah. „Ich würde dich am liebsten zurück schicken, aber selbst dafür, hast du uns zu viel Schande gemacht! Wenn Okkoto-sama etwas zustößt, lässt er uns ohnehin köpfen!“, knurrte er wütend. Fliehen war allerdings keine Option, denn wir wurden in einen kleinen Raum gesperrt. Bis man wusste, was mit dem Herrn los war, waren wir Gefangene. Was hatte ich nur getan? Dachte ich, als ich meinen Vater wütend, aber schweigend, an der Wand hinabsinken sah. Er setze sich auf den Boden, schloss seine Augen und sprach von da an, kein Wort mehr. Ich hatte dem Herrn, seine größte Einnahmequelle, geschädigt. Wieso hatte er mich, ausgerechnet mich, aufgefordert zu helfen?! Warum hatte ich es dann auch noch versucht? Ich musste dumm sein, ihm meine geheimnisvollen Kräfte aufzubürden, ohne zu wissen, ob diese guter oder schlechter Natur waren! Es würde mir sicher den Kopf kosten, ebenso meinem Vater. Als nach einer unruhigen Nacht, endlich die Tür geöffnet wurde, stach mir die gleißende Sonne in den Augen. Meine Pupille zog sich so schnell und schmal zusammen, das es fast schmerzte, doch das wäre nun egal. Sie würden uns holen, damit wir unsere Strafe bekamen. Vater erhob sich schweigend und richtete seine Kleidung, strich sie glatt und ging erhobenen Hauptes zu der Wache. Ich rappelte mich ebenfalls auf und strich meine, so wertvolle Kleidung zurecht. Wie schön sie immer noch war. Doch bald würde sie nur noch meine Leiche bekleiden. „Okkoto-sama, will euch sofort sehen!“, brummte die Wache und ließ uns an sich vorbei gehen. Yudo sprang aufgeregt, auf meinen Vater zu und fuchtelte mit einem kleinen Pinsel und einer Pergamentrolle herum. „Schnell, schnell, werter Matsuta-sama! Okkoto-sama, ist ganz außer sich\", verkündete dieser und ich sah ihn fragend an. Dieser Mann kam mir komisch aufgeregt und fast schon froh vor. Freute er sich, das wir bestraft wurden? Wie makaber konnten manche Yokai nur sein?, fragte ich mich und folgte, weiterhin schweigend, meinen Vater und Yudo. Anders als am gestrigen Tag, wurden wir vom Hofmeister in einen anderen, großen Saal geführt, indem zwar auch das dunkles Holz Auslag, aber überall Blumen und Kräuter standen. Ich erkannte sofort, das hier eine Art Aufzucht war, auch wenn sie eher als Dekoration, in diesem Raum eingebracht wurde. „Matsuta! Wie glücklich bin ich, das du gestern nicht abgereist bist!“, hörten wir Okkoto-samas kräftige und schwere Stimme, über den Raum hinweg sprechen. Er klang befreit und klar und auch seine Erscheinung, hatte sich geändert. Die dunklen Flecken, waren verschwunden. „Es ist wahrlich erstaunlich, was ihr vollbracht habt! Ich habe mich seit Jahrhunderten, nicht mehr so gut gefühlt!“, sprach Okkoto-sama weiter und führte seine Hand bittend, zu einer kleinen Sitzgruppe. Drei Kissen lagen dort und wurden durch einen kleinen Holztisch getrennt. Vater sah verwundert, aber auch Würde haltend zu mir und ich folgte ihm auf die Kissen, welche nebeneinander lagen. Vater saß links und ich rechts. Okkoto-sama nahm vor uns Platz und schnippte. Diese Geste verwirrte mich, bis ich erkannte, wofür sie war. Der Kammerdiener brachte ein Tablett mit warmen Sake und Gebäck. Mir knurrte der Magen und das blieb natürlich nicht unentdeckt. Viele Yokai hatten gute Ohren, so auch Okkoto-sama. „Iss bitte, Junge“, wandte er sich an mich und schob den Teller ganz zu mir. Im gleichen Zug wand er sich an den Kammerdiener, welcher immer noch stank wie eine Jauchegrube und befahl ihn, mir und Vater ein anständiges Frühstück zu bereiten. Ich wollte nicht unhöflich sein und nahm einen der kleinen Reisklößchen und steckte ihn mir schnell in den Mund. Noch nie, hatte ich so etwas herrliches gegessen und musste stark an mich halten, mir nicht den ganzen Teller zu nehmen und diesen zu verschlingen. „Ich würde euch gerne, die Geschehnisse erklären, welche mir, seit Eurer Behandlung passiert sind, Matsuta“, begann Okkoto-sama und Vater neigte sein Haupt. Antwort genug, gegenüber einem so erhabenen Herrn. „Als ihr gestern Abend hinausgebracht wurdet, ging es mir schlechter, als jemals zuvor\", erzählte Okkoto-sama und Vater wollte sofort etwas sagen, wurde aber durch eine Handbewegung, zum Schweigen gebracht. „Ich war außer mir und dachte schon, an eine gerechte Strafe Euch und den Jungen.“ Dabei sah der Herr mich an und mir rutschte das Herz in die Hose. Hart schluckte ich und schmeckte den süßen Geschmack auf meiner Zunge, um mich zu beruhigen. Wir würden nicht hier sitzen und so nett empfangen werden, wenn wir auf eine Strafe hoffen mussten. So versuchte ich mich, weiter zu beruhigen. „Aber als ich einige Stunden später so tief einschlief, das selbst Kakoi-san mich nicht wecken konnte und dann viel zu spät erwachte, fühlte ich mich wie ausgewechselt. Meine Glieder waren leicht, wie eine Feder, so wie früher und meine Haut, wies keinen einzigen Fleck mehr auf! Ich zeigte es sofort meiner Gefährtin und sie war erstaunt. Sie spürte meine Erleichterung und weinte sogar. Ich testete sofort, ob ich mich wieder wandeln konnte und was soll ich sagen? Es hat geklappt, Matsuta! Etwas, was seit einem Jahrhundert nicht mehr funktionierte!“, erzählte Okkoto-sama immer begeisterter und schwang freudig seine Arme. Mein Vater beobachtete ihn, weitete seine Augen immer weiter. Er krallte seine Hände fest in den Stoff seines Yukata. Er war also auch etwas erzürnt, denn ich kannte seine Körpersprache. Aber warum, war er dies? Und in diesem Moment, gab Okkoto-sama die Antwort darauf: „Das habe ich alles, deinem Lehrling zu verdanken! Du hast dir da wahrlich einen außergewöhnlichen Begleiter gesucht, Matsuta!“, lobte er meinen Vater und dessen Griff wurde stärker. Ich hörte das Gurgeln seines erstickten Knurrens. Er wurde hier, mit der Freude des Herrn erniedrigt, auch wenn dieser ihn lobte. Vater war es nicht gewesen, der ihn geheilt hatte. Sondern ich. Ich konnte es kaum glauben, aber irgendwie musste ich es mit meinen Kräften geschafft haben, diesen schwer kranken, starken Yokai zu heilen. Ich war also zu großem fähig, musste nur noch herausfinden, wie ich diese Macht nutzen musste, um noch viel mehr zu helfen und daraus Profit zu gewinnen. Ich würde Ryochi stolz machen und könnte ihm, mit der Versorgung unserer Familie dann helfen und unter die Arme greifen. „Verehrter Matsuta! Ich würde euch gerne um etwas bitten!“, riss mich die tiefe Stimme Okkotos aus meinen Plänen und ich sah zu ihm. „Ich will euch, euren Lehrling, abkaufen!“ Geschockt hielt ich die Luft an und nun knurrte mein Vater doch kurz. Doch dies schien den Herrn nicht zu stören. „Ihr wollt ihn kaufen?“, fragte Vater und bekam sogleich Antwort. „Ohja! Er besitzt eine unvorstellbare Kraft! Diese heilenden Kräfte, habe ich noch nie gesehen und ich beherberge seit Jahren ein Studienort für Mediziner. Ich wähle jeden Yokai sorgfältig dafür aus und sie helfen bei den Schlachten. Ihre Kenntnisse sind herausragend. Eine solche Kraft, wie euer Lehrling sie besitzt, wäre ein Segen für die Gruppe. Außerdem handelte er mir eher unwissend, als bei klarem Verstand, was seine Kräfte angeht. Er hat sicher, noch nicht mal sein ganzes Potenzial gezeigt.“, beschrieb Okkoto-sama was er mit mir vorhatte und ich konnte es kaum glauben. Dieser Herr wollte mich! Mich zu seinem Lehrling machen und mir eine richtige, medizinische Lehre ermöglichen. Wie viel Glück ich noch haben würde, wusste ich nicht, aber ich betete das Vater zustimmen würde. Ich würde der beste Arzt werden, den es geben konnte und würde meiner Familie zu Ruhm verhelfen. „Ich muss ablehnen, Okkoto-sama!“, versetzte Vater mir einen Schlag und ich japste erschrocken auf. Wie konnte er das nur tun!? Was versprach er sich davon, diese Chance auszuschlagen? „Ich werde euch löblich entlohnen, Matsuta. Ihr könntet euch sofort zur Ruhe setzen. Ich werde euch eine Residenz bauen und es wird euch, nie mehr an irgendetwas fehlen\", setze Okkoto-sama den Preis für mich fest. Mir klappte innerlich der Mund weit auf. So viel, wollte er für mich, halbe Portion bezahlen? Vaters Entscheidung geriet ins Schwanken. Er sah kurz zu mir und ich versuchte ihm mit ganzer Kraft zu vermitteln, das dies das beste war, was uns passieren konnte. Bitte Vater! Gib mir diese Chance und sichere den anderen unserer Familie eine Chance. Sichere Ryochi ein sorgenfreies Leben! „Diese Großmütigkeit, kann ich nicht ausschlagen\", murmelte Vater und Okkoto-sama erhob sich erfreut. „Dann soll es so sein! Ich werde sofort alles in die Wege leiten und der Junge wird in die Klasse der Mediziner aufgenommen!“, freute er sich und applaudierte mit seinen großen Händen.",
            "wordcount": "4.695",
            "chapter_release": "21.04.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Hey hey ihr lieben Leser...Heute wieder ein Tag früher wie eigentlich geplant, was daran liegt das mein jüngster etwas kränkelt und ich nicht weiß wie er morgen früh drauf sein wird.. Keine Angst! Es ist sicherlich kein Carolina... (sry aber das originalwort kann ich nicht mehr hören)Heute lernte Kusuri seine Lehrmeister kennen und sie werden zu einem sehr wichtigen Teil in seinem Leben werden.. Einige mehr, andere weniger ;.)Viel Spass beim lesenEure Dudisliebling_________________________________________________________________________________________________Lehre Vater verließ uns, nachdem er sich knapp und mit einem merkwürdigen Blick, verabschiedet hatte. Ob er spürte, das es mir recht war, hier zu bleiben? Ich würde viel lernen und könnte meiner Familie alleine, mit diesem Verkauf, meines selbst, Unterstützung bringen. Okkoto-sama bat mich noch einmal zu sich. Ich sollte ihn, in einen Teil des Gartens treffen und kniete mich vor ihm auf den Boden. „Steh auf, Junge. Als Arzt, solltest du so etwas nicht tun. Außerdem verdanke ich es dir, das ich endlich wieder hier hinauskann, um die herrlichen, farbigen Blätter zu bewundern. Wenn du wüsstest, wie lange das schon her ist\", begrüßte er mich und breitete die Arme gen Garten aus. Tief sog er die Luft in seine Lungen ein und entließ sie in einem langen Atemzug. „Herrlich\", seufzte er und sah dann zu mir. Mit einer Handbewegung bedeutete er mir nun, endlich aufzustehen und ich tat es. „Wie heißt du, Junge?“ „Mein Name ist, Kusuri\", antwortete ich und wollte mich so gut es ging verhalten. Ich hatte nie wirklich gelernt, wie man sich in angesichts eines Lords, beziehungsweise seines Besitzers, verhielt. Also hoffte ich, das es reichte, wenn ich nur antwortete, wenn ich gefragt wurde und tat was man mir sagte. „Kusuri, also. Ein passender Name für den Sohn von Matsuta und um diesen Beruf zu erlernen“, erfasste er seine Gedanken und hielt sich eine Hand ans Kinn, an dem ein kleines Bärtchen endete. Das Ende zwirbelte er etwas zwischen seinen Fingern umher. „Du erscheinst mir, recht jung. Aber du wirst dich schnell an die anderen gewöhnen. Deine Fähigkeiten sind enorm und wenn du fleißig lernst, wirst du mal einem hohen Lord dienen können\", verkündete er und stellte gleichzeitig seine Ansprüche an mich. Wenn er nur wüsste, wie ernst es mir selbst damit war. Ich würde Okkoto-sama nicht enttäuschen, denn ich wollte selbst mit aller Kraft Arzt werden. Irgendetwas in mir drängte mich zu diesem Wunsch und ich würde es schaffen. „Nun komm\", bat Okkoto-sama und ging an mir vorbei. Schnell folgte ich ihm, durch den langen Gang. Ein jeder der uns entgegenkam, verbeugte sich tief vor ihm, bis er denjenigen hinter sich gelassen hatte. Ich wurde nur mit großen Augen beäugt und geradezu abgetastet. Ich gehörte hier nicht her, war etwas Neues, eine Attraktion sozusagen. Vielleicht lag es auch an der Heilung des Lordes, das sie sehen wollten, wer dies vollbracht hatte. Stolz wuchs in meinem inneren, aber darauf konnte ich mich nicht ausruhen. „Da wären wir, Kusuri“, riss Okkoto-sama mich aus meinen Beobachtungen. Einige Sekunden zuvor, waren wir an einer Tür angelangt, die aus Leinen und holzrahmen bestand. Sorgfältig waren Keilrahmen bespannt worden, damit kein Wind hindurch konnte. Die Sonne schien durch den dahinterliegenden Raum, also musste dort ebensolch eine Tür sein, welche vielleicht offenstand und somit viel Licht hineinließ. Okkoto-sama ergriff die Tür, lächelte mir zu und öffnete sie in einem geschmeidigen Zug. „Okkoto-sama, seid gegrüßt!“, erschallte es im Chor und ich sah zu der kleinen Truppe, welche ich am Vortag erblickt hatte. Die blauen Augen, inmitten der fassetenreichesten Augenfarben, die man erblicken konnte, stachen heraus und fixierten mich. Ich schluckte hart, als ich das zarte, porzellanfarbende Gesicht dazu betrachtete und wie rosig die Lippen, ein Stück weit aufstanden. Nicht übertrieben oder vor Schock, sondern nur um den Atem hinein und hinaus zu lassen. Die Aura dieser Frau ließ mich erkennen, das sie meiner Gattung angehörte. Sie war eine Inochichi, ein Wildschweinyokai. „Ich bringe euch einen neuen Schüler! Wie ihr mir heute morgen bestätigt habt, bin ich geheilt und spüre keinerlei Beschwerden mehr. Dies ist der Yokai, welches dies bewirkte! Bitte nehmt ihn freudig und ohne Hass, in eurer Mitte auf! Lehrt ihm, was ihr wisst und zeigt ihm alles, was er wissen muss. In einer Woche wird es eine erneute Schlacht geben und bis dahin möchte ich, das ihr ihm alles gezeigt habt! Meint ihr, ihr könnt diesen Gefallen für mich tun?“, machte Okkoto-sama eine Ankündigung, erlegte der Gruppe eine schwierige Aufgabe auf und ließ mich neugierig werden. Was sollten wir mit einer Schlacht zu tun haben? „Jawohl, Okkoto-sama!“, erklang der Chor und der Lord nickte freudig und sah dann zu mir. „Geh hinein! Dies werden nun deine engsten Vertrauten und Lehrer sein. Behandele sie mit Respekt, Kusuri\", sagte er und ich verbeugte mich. „Das werde ich! Vielen Dank, Okkoto-sama!“, dankte ich und erblickte sein schmunzeln, als ich mich wieder erhob. Somit verließ er uns und ich ging in den Raum, schob hinter mir die Tür zu und sah mich um. Jeder ging augenblicklich seinem Tun nach, welches er für Okkoto-sama unterbrochen hatte. So hatte ich Zeit, den Raum zu betrachten. Durch den Strahl der Sonne taumelten Tausende, winzige Staubpartikel durch den Raum, welcher komplett mit Regalen umringt war. Kleine Schubfächer beherbergen allerhand Kräuter, Gewürze und auch Dinge, dessen Natur ich selbst durch meine gute Nase, nicht herausfinden konnte. Pergamentrollen zierten ein riesiges Abteil, auf Augenhöhe, an dem einer der Gruppe, ein hochgewachsener kräftiger mit rotem Haar, gerade eine entfernte und aufrollte, um etwas zu lesen. Lesen lernen würde sicher schwierig werden, dachte ich in diesem Moment und sah zu dem Tisch am Boden, an dem zwei mit kerzengraden Rücken saßen. Einer schrieb, er hatte grünliches Haar und der andere, mit ebenso grünem Haar, zeichnete das Bild einer Pflanze. Schreiben würde wohl auch nicht leicht werden. Meine Hoffnung schwand, doch die Frau seufzte, womit ich meine Augen zu ihr lenkte und erkannte das sie zu mir kam. „Du heißt also, Kusuri. Bist du der Sohn, des ehrenwerten Matsuta?“, sprach sie mich an und ich räusperte mich. Ihre Augen waren wie der Grund eines klaren Sees. Dunkelblau und alles durchschauend. „Ja, das bin ich\", stammelte ich und verbeugte mich leicht. Ich wusste nicht, was ich tun sollte. Diese Yokai machte mich nervös. Doch sie lächelte, packte mich am Arm und ließ mich zu ihr sehen. Mit sanftem Druck zog sie mich mit sich. „Ich werde dir zeigen, wie alles funktioniert.“, bot sie an und sah dann in die Runde der Gruppe. „Die anderen, sind ja gerade ZU beschäftigt\", nörgelte sie laut und zog so die Aufmerksamkeit der drei Männer auf sich. „Erzähl nicht so etwas, Toki! Du bist eben besser in diesen Dingen!\", schimpften sie im Chor und ich musste mich wundern. Sie schienen wie einstudiert. Toki, hieß sie also und wie es schien, hatte sie alle im Griff. „Ihr seid mir ein paar Männer! Ihr solltet doch am wenigsten Angst, vor eures gleichen haben. Außerdem hat dieser Bursche, eurem Herrn die Genesung geschenkt. Ihr solltet lieber wissen wollen, wie er das gemacht hat! Anstatt euch so dermaßen beschäftigt zu tun\", schimpfte sie weiter und ich hob die Hände. „Stoppt bitte, Toki-sama! Ich habe nichts getan, was ich erklären könnte\", versuchte ich sie zu stoppen. Alle Augen lagen auf mir und ich hatte mit dieser Gegenwehr, wohl die Neugier der anderen geschürt. „Wie kannst du so etwas sagen? Schließlich musst du ja etwas getan haben. Wir haben seine absolute Genesung festgestellt\", fragte der Mann, welcher zuvor gelesen hatte. Toki sah mich an und schmunzelte. „Bitte, erzähl uns von der Behandlung!“, bat sie. Verzweifelt schluckte ich und sah zu den beiden am Tisch. Ich saß in der Falle. Wenn ich lernen wollte, musste ich mich vorstellen und dazu gehörte diese Geschichte. Toki zog mich zum Tisch und auch der lesende Yokai kam zu uns. Zu fünft saßen wir da und alle vier Augenpaare erstachen mich. Sie waren wohl noch neugieriger, als ich es immer gewesen war. Kurz musste ich an Ryochi denken, wie er mich >kleiner Denker< nannte. Mein Herz stach heftig. „Ich weiß nicht wie ich Okkoto-sama half. Aber es scheint an meiner Gabe zu liegen\", erklärte ich knapp. Einer der grünhaarigen Yokai, er hatte lilafarbende Augen, sprach sofort los. “Welche Gabe ist es?”, wollte er wissen und ich blinzelte und schob meine Hände dichter an meinen Schoß, den ich zu einem Schneidersitz geschlungen hatte. “Keine Angst”, schubste Toki mich lieb an und schien mir die Angst nehmen zu wollen. “Sicher blufft er nur und ist bestimmt super schlau, so wie Kishu und Kokoro”, brummte der rothaarige Yokai. Die beiden Grünhaarigen bäumten sich auf und schlugen zeitgleich, ihre schmalen Hände, auf den Tisch. “Wir sind nicht superschlau, Yosuke!”, schrien sie ihn an und Yosuke kratze sich mit der Kralle am Ohr, schloss dafür seine Augen und tat, sehr genervt. “Ihr seid wirklich schlimme Zwillinge!”, schnaubte er und öffnete dann seine braunen Augen zu mir. Toki hob die Hand an ihre Stirn und murmelte etwas, von wegen Fremdscham und ein roter Schimmer, zierte ihre Wange. Dieser Trupp schien wirklich ausgelassen und unbändig zu sein, dachte ich und hob meine Hände, nun auf die Tischplatte. Ich betrachtete meine Handflächen und versuchte, etwas darin aufleuchten zu lassen. Leicht begannen sie zu schimmern und die anderen erfassten dieses Ereignis sofort. Tokis Augen weiteten sich, ebenso wie die der anderen und ich fixierte doch nur Tokis Blick. “Okkoto-sama, sagte etwas von heilenden Kräften. Ich selbst weiß nichts darüber und außer ein paar Kräuterlehren, welche ich selbst erlernte, bin ich recht unwissend. Vater lehrte weder mich, noch meine Geschwister, in Lesen oder schreiben. Geschweige denn der Medizin. Okkoto-sama war der erste Patient zu dem er mich mitnahm und nun bin ich hier”, ratterte ich meine Geschichte hinunter. Das leuchten verschwand und sofort wurden meine Hände von einem der Zwillinge ergriffen. Es war der Lilaäugige, welcher mit seinen rauen Fingern, die einzelnen Linien auf meiner Handfläche nachzog. “Erstaunlich. Kishu, sieh mal”, bat er seinen Bruder, welcher im Gegensatz zu ihm, rote Augen trug. Sie stachen wie Schlangenaugen hervor und er wirkte bedrohlich. Kishu kam meinen Händen näher und beäugte sie aus der Nähe, berührte meine Haut und wendete die Hand einmal rundherum. “Wirklich erstaunlich. So viel Macht”, flüsterte Kishu, seinem Bruder Kororo zu und jemand anderes meldete sich zu Wort. “Es sind nur Hände! Nun dreht mal nicht ab!”, schimpfte Yosuke und verschränkte die Arme vor der Brust. Die Zwillinge rissen sich von mir los und es entbrannte ein kurzes Wortgefecht. Die beiden waren wohl davon überzeugt, das es eine außergewöhnliche Gabe war und ich seufzte nur. Was brachte diese Gabe schon, wenn ich sie nicht einzusetzen wusste? Sanft berührte mich Toki an der Schulter und ich sah zu ihr. Sie lächelte. “Das ist wirklich eine seltene Macht, die du da Besitz. Wir werden schon einen Weg finden, wie du sie einsetzen kannst. Nun sollten wir uns aber erstmal, dir vorstellen”, erklärte sie am Ende und nun war meine Neugierde geweckt. Ob die anderen, auch irgendwelche Kräfte hatten? Toki räusperte sich kurz und die anderen hörten ebenso auf, zu Zanken. “Mein Name ist Toki, ich gehöre der Inochichigemeinde an und bin hier, für die Wunden zuständig und mische uns Medizin und Cremes. Außerdem sorge ich für die außreichende Menge an Verbandsmaterial. Wenn du irgendwelche Fragen hast, frag lieber mich, denn du siehst ja, wie die anderen sich verhalten. Wie Kinder.” “HEY!”, schimpfte der kleine Chor und brachte Toki zu einem schelmischen Grinsen. “Nun du, Yosuke”, bat Toki und dieser Knurrte kurz. “Ich heiße Yosuke und gehöre der Wolfsfamilie an. Meine Aufgabe in dieser Gruppe von Wichtigtuern, ist die Versorgung von Knochenbrüchen, Ausrenkungen und anderen Dingen die mit Knochen zu tun haben”, erklärte der rothaarige mit den braunen Augen. Seine kräftige Statur ließ wirklich darauf schließen, das er für solche Dinge genügend Kraft besaß. “Er ist der Rüpel, unter uns”, schüttelte Kishu den Kopf und bekam gleich wieder ein bedrohliches Knurren zu hören. “Ich zeig dir gleich, Rüpel. Mal sehen, ob du das so toll findest!”, drohte Yosuke und ballte bereits seine ausgestreckte Hand zur Faust. Daran erkannte ich zwei lange, schwarze Yokaimale. “Also ich heiße, Kokoro”, wandte sich der erste Zwilling an mich, denn Kishu war mit Yosuke zu einem kleinen Gefecht zusammengekommen. Toki rollte genervt die Augen. “zusammen mit Kishu mache ich die Aufzeichnungen, zu unseren neuesten Erkenntnissen. Ich kenne jede Pflanze des Waldes mit Namen und Aussehen und kann dir dazu, alle Wirkungen und Nebenwirkungen erklären.”, bot Kororo sofort an und ich nickte schnell. “KISHU, nun du noch!”, schimpfte Kokoro seinen Zwilling zu und dieser hob seinen Blick, als er versuchte Yosuke in den Muskulösen Unterarm zu beißen. “Ich heiße Kishu”, murmelte er und bleckte kurz seine spitzen Zähne. Yosuke funkelte ihm zu und zog seinen Arm zurück. Beleidigt wendete er sich wieder seiner Schriftrolle zu. “Kokoro und ich gehören zu den Echsenyokai und ich schreibe die Berichte und neuesten Erkenntnisse auf. Ebenso fertigen Kokoro und ich eine Medizinische Hilfe für alle kommenden Ärzte an. Ein Handbuch sozusagen”, sinnierte er und Kokoro nickte ihm zupflichtend zu. “Nun kennst du also alle und siehst, wie gut wir doch zusammenpassen.”, sagte Toki ironisch und die Jungs schnaubten. “Wir helfen dir gerne, alles zu erfassen. Auch wenn Okkoto-sama uns nicht wirklich viel Zeit, dafür geben konnte. Dennoch freue ich mich, nun jemanden zu haben, der sich dem Inneren eines Patienten widmen kann”, nahm Toki mich also offiziell im Kreis auf. “Gibt es etwas, was du als erstes wissen willst?”, fragte sie. Oh, wenn ich nur wüsste, wo ich anfangen sollte. Es gab so vieles, was ich wissen wollte und auch musste, um überhaupt helfen zu können. Also begann ich mit dem ersten, wobei mir die Zwillinge sicher helfen würden. “Ich möchte lesen und schreiben lernen, danach kann ich mir die Schriften selbst aneignen”, antwortete ich also und die Zwillinge grinsten finster. “Das ist dann also unsere Aufgabe”, drohten sie mir unterschwellig und ich schluckte hart. “Sie sind nicht so, wie sie manchmal vorgeben”, wollte mich Toki beruhigen und so begann meine Ausbildung. In nur zwei Tagen, brachte mit Kokoro das schreiben und Kishu das lesen bei. Beide waren fokussierte und auch strenge Lehrer. Sie erzählten mir, das sie schon immer sehr schnell lernten. Sie konnten reden, da bekamen andere in ihrer Sippe, gerademal ihre ersten Zähne. Ebenso erging es ihnen mit Lesen, Schreiben und Zeichnen. Das letztere lag besonders Kokoro sehr. Geradezu haargenau, konnte er eine Pflanze nachbilden. Als würde er sie in voller Gänze, einfach auf Papier bringen und einsperren. Doch sie erzählten auch, das sie genau deswegen, fehl in ihrer Sippe waren. Sie Echsen, bildeten den Schutzwall für den Drachenkönig. Allesamt waren sie starke Kämpfer und ließen sich leicht entbehren, weil sie, Kishu nannte es selbst so, einfach Dumm waren. Sie stellten sich der größten Gefahr in den Weg, ohne auch nur darüber nachzudenken, das sie sterben würden. Kishu und Kokoro wurden verstoßen und irrten als Kleinkinder durch die Wälder, versorgten sich nur Sperlich und kamen fast ausgehungert und völlig ausgemergelt, an einem Haus an, indem ein Yokai mit silbernem Haar lebte. Er gab ihnen zu essen und kümmerte sich für einige Tage um sie. Doch am Ende verkaufte er sie an Okkoto-sama, welcher ebenso wie bei mir, potenzial in ihnen erkannte. Somit wuchsen die beiden hier in diesem Palast auf und waren schon so lange hier, das sie Okkoto-samas leiden miterlebten. Er kam eines Tages aus einem Kampf zurück. Sein Körper war völlig verbrannt gewesen und die selbstheilung hatte kaum kraft gehabt, ihn am Leben zu erhalten. Sofort hatten sich die Zwillinge daran gemacht, ihr Wissen zu erweitern und hatten somit einen Weg gefunden, ihn zu unterstützen. So schaffte es Okkoto-sama, sich zu heilen und doch hatte er fort weg damit zu kämpfen, das seine Haut anfing zu verbrennen. Nichts was die Zwillinge und später auch die anderen versuchten, half ihm. Erst meine Kraft, hatte dies geschafft. Nach den zwei Tagen schickte Toki mich, zu Yosuke. Dieser tat genervt und doch führte er mich aus dem Schloss heraus. Er wies mich an, einen riesigen Koffer, auf dem Rücken zu tragen. Dort wären seine Instrumente verstaut. Doch ich schaffte es nicht einmal, diesen Koffer vom Boden zu heben und so lachte er mich kurz aus und trug ihn selbst. Er kümmerte sich um ein Lazarett in der Nähe, welches Okkoto-sama errichtet hatte, um die schwerverletzten Menschen zu versorgen. Yosuke erklärte mir als erster, was es mit diesem Krieg auf sich hatte. Viele Yokai und auch Menschen, litten unter dem führenden Drachenkönig. Überall gab es kleinere Aufstände, bis sich ein Inuyokai diesen Kampf annahm und nun den Krieg anführte. Yosuke bewunderte ihn, denn er war stark und schlachtete viele Drachen ab. Dennoch blieb der Kampf Jahre und es war noch kein Ende in Sicht. Wir kamen darauf, als ich ihn fragte, woher die Wölfe stammten. Ich hatte auf meiner kleinen Reise und dem östlichen Teil des Landes, indem ich aufgewachsen war, nur harmlose Wölfe gesehen. Nie einen Yokai dieser Tierfamilie. Yosuke stammte aus dem Wolfsstamm, hoch im Norden. Dort war es sehr kalt im Winter und alle hatten ein schneeweißes, tarnendes Fell. Nur er nicht, denn seine Mutter bandelte mit einem fremden Yokai, aus dem Westen an und er bekam die rötliche Farbe derer Familie ab. Der Stamm setze seine Mutter immer weiter unter Druck, nachdem sein Vater sich unehrentlich aus dem Staub gemacht hatte. Am Ende schaffte es seine Mutter nicht, weiter zu leben und überließ Yosuke seinem Schicksal. Er wurde verstoßen und als heranwachsender Mann, wandelte er von Dorf zu Dorf. Dort erkannte er seine Kenntnisse für Knochen. Er konnte diese mit seinen Augen erfassen und somit immer schnell die Knochen richten oder eben dafür sorgen, das sie gerade zusammenwuchsen. Dieses Wissen demonstrierte er mir, an einem seiner Patienten im Lazarett. Zitternd weinte die Frau, welche durch mehrere Drachenyokai übel zugerichtet worden war. Sie hatte angst und aus einer Kurzreaktion heraus, stach sie Yosuke mit einem kleinen Messer in den Unterarm. Dieser verzog jedoch keine Miene und nahm ihren völlig zertrümmerten Unterschenkel, sanft in die Hände. Seine Augen weiteten sich und ein leuchtender Rand, legte sich um seine dünne Pupille. Gebannt beobachtete ich ihn und bemerkte das Leuchten in dem Bein der Frau. Er brachte den weißen Knochen zum Reflektieren. Ob nur ich dies sehen konnte, fragte ich ihn später und er wunderte sich, das ich ihn darauf ansprach. Zuvor hatte noch niemand seine Fähigkeit durchschaut und so präzise erfasst. Ich bat ihn, mir die Stichwunde zu zeigen und wollte versuchen meine Kräfte zu aktivieren, doch es klappte nicht. Yosuke legte mir grinsend die kräftige Hand auf meinen Kopf. “Mach dir nichts draus. Das wird schon bald klappen”, munterte er mich auf und versetze mir einen harten Stich ins Herz. Yosuke erinnerte mich an Ryochi, welchen ich sehr vermisste. Toki zeigte mir, den Rest des Tages, wenn ich nicht mit Yosuke im Lazarett oder mit den Zwillingen Pflanzen und Heilkunde übte, was wir alles auf dem Schlachtfeld benötigten. Sie hatte mehrere Koffer aus festen Bambusfasern geflochten und jeder beherbergte die gleiche Menge an Material. Sie erklärte alles akribisch. Verbände, große, heilende Blätter und Kräuter, welche schmerzen linderten und die selbstheilenden Kräfte der Yokai verstärkte. Wie ein Schwamm sog ich jede Information auf und bestand jede Wiederholung, die sie mir als Aufgabe auferlegte. Und diese tat sie in allen möglichen Situationen. Die “Klasse der Mediziner”, wie wir genannt wurden, besaß das Privileg einen ganzen kleinen Trakt der Residenz, für sich zu haben. Am ersten Abend, nachdem sie sich alle vorgestellt hatten, hatte Toki mir ein Zimmer zugewiesen. Es war untypisch für mich, das jeder sein eigenes kleines Reich besaß und als ich in den Raum kam, blieb mir die Luft weg. Er war so groß, wie die Hütte in der ich einst gelebt hatte. All dieser Platz, gehörte nun mir alleine. Ob meine Familie mit dem neuen Haus auch so viel Platz bekommen würde? Toki legte mir einen Futon zurecht und erzählte dabei, wie sie zu Okkoto-sama kam. Ihre Eltern hatten damals all ihr hab und gut verloren, waren arm und hungerten oft viele Tage. Immerzu suchte Toki nach Nahrung und oft schaffte sie es morgens kaum, die Augen offen zu halten, so geschwächt war sie. Dennoch brachen ihre Eltern mit ihr auf und gingen zu Okkoto-sama. Sie flehten ihn an, Toki zu kaufen, so wie er es zuvor mit den Zwillingen getan hatte. Alle sprachen davon das der Lord Kinder kaufte und so erhofften sie sich, ihr eigenes überleben, mit dem Verkauf ihrer Tochter. So auch Tokis Eltern und dennoch war sie froh, das sie es getan hatten. Toki hatte keinen einzigen Tag mehr Hunger gelitten, auch wenn sie sich anfangs fürchtete, als Hure zu enden. Auch wenn sie jung war, so hatte sie schon immer ein außergewöhnlich schönes Aussehen gehabt. Okkoto-sama eröffnete ihr allerdings eines Tages, das er eine bestimmte Aufgabe für sie hatte und dieser nahm Toki sich an. Sie lernte zusammen mit den Zwillingen alles über Pflanzen. Sie wanderten durch die Wälder und fingen sich sogar kleinere Tiere, um die pflanzen an ihnen zu testen. Alle Wirkungen und auch fatalere Fehler schrieben sie auf. Yosuke war ein ausgezeichneter Jäger und somit kam immer wieder Nachschub, für die Versuche zusammen. Das Fleisch derer, die man noch essen konnte, gaben sie der Küche und somit hatten alle einen Nutzen aus diesen Opfern. Die Welt dieser Zeit, war eben töten oder getötet werden. Wissen musste erst noch erlangt werden. Auch wenn Toki oft leiden musste, wie sie erzählte. Ihr taten die Tiere eben auch leid. Als sie an diesem Abend hinaus ging und ich allein in diesem riesigen Zimmer war, dachte ich darüber nach, wie sich mein Leben, nur mit dieser Begegnung schon geändert hatte. Ich hob meine Hände Richtung Decke und ließ dieses ungewohnte, neue Gefühl hindurchströmen. Leicht leuchteten meine Finger auf und ich ließ es erlöschen. Wie weit, würde ich noch kommen, um meine Kraft zu meistern und endlich der zu werden, zu dem ich anscheinend bestimmt war. Ein Arzt.",
            "wordcount": "3.731",
            "chapter_release": "27.04.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Hey hey ihr lieben \u0001 \u0002 erste Mission auf dem Schlachtfeld! Hoffentlich geht alles gut..Viel Spaß beim lesenEure Dudisliebling ————————————————————————KriegAm Abend, bevor wir auf das Schlachtfeld gehen würden, sprach Toki mit uns. Da die anderen bereits wussten, worauf sie achten mussten, sprach sie eigentlich nur mit mir.„Wir werden vor Sonnenaufgang losziehen. Der nächste große Kampf ist nur einige Meilen von hier, sodass wir schnell dort sein werden. Jeder von uns, nimmt ein Messer und ein Schwert, zur Verteidigung mit.“, erklärte sie und zog neben sich, selbige Waffen hervor. Beide Klingen waren am Griff, mit einem grünlichen Band geflochten worden, welches in einer schwarzen Holzscheide verschwand. „Nutze es ohne zu zögern, Kusuri. Wir brauchen jede Hand um zu helfen. Lass dich nicht töten!\", bat sie inständig und fixierte dabei meine Augen. Ihr silbriges Haar hatte sie heute zu einem hohen Zopf gebunden, welcher geflochten über ihrer Schulter ruhte. Ich nickte zustimmend und sie lächelte kurz. „Zudem habe ich auch dir, einen Versorgungskoffer, mit allen Utensilien gepackt. Kleinere Wunden und Verbrennungen kannst du damit versorgen.“, sprach sie weiter und zeigte auf die Reihe Bambuskörbe, welche zum Tragen auf dem Rücken geeignet waren. „Wir sollten nun schlafen\", schlug Yosuke vor und sah zur Sonne, welche in dunkelorangen Tönen, gerade die letzten Strahlen, über die Wipfel der Bäume gleiten ließ. Toki folgte seinem Blick und wandte sich dann wieder an mich. „Ich bin froh, deine Hilfe dort draußen dabei haben zu können\", sagte sie und mein Herz schlug pochend auf. Meine Wangen wurden warm und ich wusste nicht, was ich sagen sollte. Yosuke räusperte sich nur und befahl mir, mit einer Handbewegung, das ich aufstehen sollte. Ich verabschiedete mich von Toki und den Zwillingen. Yosuke begleitete mich noch, bis zu meiner Zimmertür und hielt mich an der Schulter auf, als ich hineingehen wollte. „Du wirst da draußen, schreckliche Dinge sehen. Versuche so vielen zu helfen, wie es nur geht, aber wenn wir zurückkehren, wer weiß wann, dann lass all das schreckliche dort, Kusuri.“, bat er und biss die Zähne schmerzerfüllt aufeinander. Es machte mir Angst, das er mich so warnte, doch ich wusste das ich dort gebraucht wurde. Okkoto-sama wollte mich da draußen und somit, stand ich in der Pflicht, ihm zu gehorchen. Das ich diese Gruppe, aus wissenden und erfahrenen Yokai dabeihatte, ließ mich hoffen, das ich dort helfen konnte. Yosuke verließ mich, ohne ein weiteres Wort und am Morgen verkündete Okkoto-sama, das er uns begleiten würde. Zudem erteilte er uns präzise Befehle. Wir sollten allen Menschen helfen, egal ob Feind oder Freund. Bei den Yokai, sah das anders aus. Drachen sollten wir, wenn wir einen verletzten trafen, gegebenenfalls töten. Sofort und ohne Reue. Das wunderte mich. Hatte Okkoto-sama diesem Drachenkönig nicht gedient? Ich nahm mir vor Toki zu fragen, doch dazu kam es nicht. Wir brachen auf und kamen nur zwei Stunden später an. Es wütete eine entsetzliche Ruhe, als wir am Rande ankamen. Unheimlich lief es mir, wie ein Schauer über den Rücken. Je mehr Schritte wir taten, desto mehr, kroch mir der Geruch von Blut, Feuer und verbranntem Fleisch, in die Nase. Es war grausam und ekelig, sodass es mir den Magen umdrehte. „Atme durch den Mund\", riet mir Yosuke und ich bemerkte, das er ein Tuch, als Atemmaske trug. Seine Nase, musste noch weit empfindlicher sein, als meine. „Dort drüben\", hörte ich Kokoro rufen und sah, wie die beiden Zwillinge zu jemanden am Boden liefen. Es war eine Menschenfrau. Doch unsere Hilfe kam zu spät. Ihr Herz schlug nicht mehr. „Wir müssen uns beeilen\", trieb uns Okkoto-sama zur Eile und lief voraus. Er war unglaublich schnell, wie ich feststellte und bald sahen wir ihn nicht mehr. Doch wir wussten, das unsere Laufrichtung stimmte. Denn immer mehr Leichen pflasterten unseren Weg. Yosuke kontrollierte jeden Körper, ebenso die anderen und ich, ob wir noch helfen konnten. Aber die Bauern, die dieses zerstörte Dorf bewohnt haben mussten, waren alle tot. Wir bekamen unsere Chance, nachdem wir weiterliefen und am anderen Ende des Schlachtfeldes zu sein schienen. Hier war es nun gar nicht mehr leise. Es war laut. Klagende Schreie, wohin man hörte. Schmerzenslaute, gestöhne und Flüche, waren überall zu vernehmen. Tokis blaue Augen weiteten sich, bevor sie einen ernsten Blick auflegte und ihn zwischen jedem von uns schweifen ließ. „Ihr wisst, was zu tun ist. Helft so vielen wie möglich und macht sie, für das Lazarett bereit\", befahl sie, wir nickten und liefen los. Jeder in eine andere Richtung. Es war schrecklich, wie viele Yokai hier lagen. Seite an Seite, mit den unschuldigen Menschen, die für den Kampf gezwungen worden waren. Ich wusste kaum irgendwo anzufangen und hoffte inständig auf meine Kräfte, welche ich immerzu versuchte heraufzubeschwören. Doch das warme, leuchtende Gefühl, war gerade jetzt nicht da. Würde es kommen, wenn ich jemanden fand? Ich betete dafür. Ich erkannte am Rande einer zerstörten Hütte eine Frau, welche sich an eine, der maroden Wände lehnte und zusammenkauerte. Sie blutete stark und als ich bei ihr ankam sah ich, das ein großes Stück Holz, ihren Torso getroffen hatte. Sie war dem Ende geweiht. Hierbei konnte ich nicht helfen. Doch sie sah zu mir auf und schob etwas in ihrem Arm herum. Ein Bündel, mit einem Baby darin, war dort und ich hörte, wie dieses krampfhaft atmete. Der Rauch, welcher hier umherschwirrte, musste es entkräften. Schnell kniete ich mich zu ihr, zog den Korb von meinem Rücken und öffnete ihn. „Zeig mir dein Kind\", bat ich und sie tat es. Blut lief ihr aus dem Mund und ihre Augen flatterten bereits. Ich müsste das Kind mit mir nehmen, wusste noch nicht wie, aber ich musste einfach! Also zog ich einen langen Verband heraus, nahm das Kind aus den armen der Frau und wickelte es in das Tuch. Am Ende stopfte ich das kleine Kind, in meinen Yukata und band es an meiner Brust fest. Es würde mich behindern, wenn ich jemanden half, aber es musste irgendwie gehen. Als ich meinen Blick zur Mutter hob, war diese erstarrt. Ein kurzes lauschen verriet mir, das ihr Atem ausgesetzt und ihr Herz, aufgehört hatte zu schlagen. Ich presste die Zähne aufeinander und bekam eine unzähmbare Wut. Das kleine Wesen an meiner Brust, ließ mich jedoch ruhig bleiben. Ich müsste weiter, den anderen helfen und das Baby schützen. Ich lief um das Haus herum und fand noch einige Menschen, welchen ich zum Teil helfen konnte. Einige waren dem Schock erlegen. Ich trug sie zu einer kleinen Sammelstelle, welche Toki errichtet hatte und immer, wenn es kleinere Verletzungen waren, konnte ich meine Kraft anwenden. Die Menschen waren dankbar und würden im Lazarett genesen. Bei den Yokai sah es anders aus. Sie wollten sich kaum helfen lassen, knurrten und schlugen um sich. Einmal brachte mich einer zu Fall und ich hörte das kleine Wimmern vor meiner Brust. Ich bekam den Zorn nicht unter Kontrolle und presste meine Hand, ohne die Gabe zu nutzen, auf dessen Verletzung. Der Yokai schrie auf und verfluchte mich. In diesem Moment nahm ich mir vor, keinem mehr zu helfen, der dies nicht wollte. Also half ich nur noch denjenigen, die es verdient hatten. Es vergingen Stunden und als ich gerade einen Inuyokai, zu der Sammelstelle zog, brach ich selbst entkräftet zusammen. Toki war auch gerade da und kam zu mir. „Kusuri, ruhe dich aus! Du bist völlig entkräftet\", bat sie und ich keuchte vor Anstrengung. Mein Körper war verschwitzt, meine Haare hingen überall verstreut und ich war nicht mehr fähig, mich zu beruhigen. Auch in mir saß der Schock. Die ganzen Wunden, das Blut, welches sich wie ein See überall sammelte. Die Schreie und Schmerzen, der Patienten. Meine Gabe, war ebenso erlegen. Ich hatte keine Kraft mehr. Vor mir wimmerte es wieder und Toki kniete sich zu mir. Verwundert sah sie zu dem kleinen Bündel und ich musterte ihren schockgeweiteten Blick. „Wie lange, trägst du das Baby bei dir?“, fragte sie entsetzt und ich zuckte mit den Schultern. „Es war bei meiner ersten Verletzen\", keuchte ich und sie riss die Augen auf.„Du behandelst all diese Leute und trägst dabei ein Kind an deiner Brust! Bist du verrückt!?“ schimpfte sie mich und nahm das Baby an sich. Sie sah sich sofort um, zog meinen Korb näher zu sich und nahm von meinem Nahrungspaket, die Flasche mit Flüssigkeit heraus. Vorsichtig gab sie dem Kind zu trinken und reichte dann, auch mir, die hölzerne Flasche. „Keinen Tropfen hast du getrunken. Wenn du so weiter machst, fällst du noch um!“, schimpfte sie weiter und ich tat, was sie wollte. Das kühle Wasser ran meinen kratzigen Hals hinab. “Du musst auch auf dich achten, wenn du anderen hilfst.” “Ich verstehe, Toki”, antwortete ich und sah mich um. Wir hatten schon einige verletzte abzutransportieren. Allesamt hatte Toki, mit ihren Mischungen ruhiggestellt. Als ich sie gerade mit dem Säugling musterte, welches sie untersuchte, kam Yosuke angelaufen. Er trug zwei Frauen auf dem Arm und legte sie vorsichtig ab. “Sie sind kaum verletzt. Okkoto-sama sagte, wir sollten den Abtransport anfordern”, erklärte er und atmete heftig. Seine Kleidung war voller Dreck und Blut, ebenso wie meine und die von Toki. “Es sind so unglaublich viele”, hörte ich Yosuke murmeln und wie seine Stimme zweifelte. In mir wuchs die Schuld. Wie sollten wir diesen ganzen Verletzten nur helfen, geschweige denn, die Kraft aufbringen, sie zu heilen? Yosuke hob die Hand an seine Lippen und blies hinein. Ich hörte einen kleinen spitzen Pfiff und sah zu Toki. “Er ruft die Pfleger aus dem Lazarett. Sie werden die Verletzten, dort hinbringen”, erklärte sie kurz und band sich das Baby um. “Soll ich, es nicht wieder tragen?”, bot ich an und Yosuke beäugte uns kurz. “Ein Baby!?”, fragte er und ich sah fragend zu ihm auf. Was war denn falsch daran? Toki nahm meine Hand und lächelte, auch wenn ihre Augen traurig wirkten.“Okkoto-sama, meinte zwar alle, aber Säuglinge sind schwer zu halten, weswegen wir sie meistens zurücklassen müssen”, offenbarte sie und ich sprang auf. Mir zog der Schock durch die Glieder und ich wusste nicht, was ich zu so etwas sagen sollte. Waren wir nun da, um zu helfen? Oder waren wir nur eine Gruppe Idioten, die nur denen halfen, die es wert waren? Was für einen Plan verfolgte Okkoto-sama, wenn er so etwas verbot?Ohne ein weiteres Wort, verließ ich die Gruppe und lief wieder auf das Schlachtfeld zu. Eine ganze Meile lief ich, als neben mir, plötzlich eine Explosion aufprallte und mir Dreck und Erde ins Gesicht schleuderte. Ich ging zu Boden und rappelte mich, nur langsam wieder auf. Als sich der Staub legte erblickte ich silbriges Haar und nur einen Augenblick danach, die gebrochene und vor Blut getränkte Schulter, dessen Trägers. Er zischte hart und bleckte dabei seine Fangzähne. Seine goldenen Augen trafen mich und ich erkannte, das es ein Inu war. Ich stand zwar unter Schock, doch geistesgegenwärtig und, weil ich es die letzten Stunden immerzu getan hatte, hob ich die Hände und sprach ihn an.“Ich bin Arzt! Ich kann dir helfen!”, rief ich schnell und er schnaubte, wendete den Kopf nach vorn und zuckte dann doch zusammen. Er ging auf die Knie und ich eilte zu ihm. Seine komplette vordere Seite, seine Schulter, die ich zuvor schon erblickt hatte und ebenso sein Arm, in dessen Hand er noch sein Schwert hielt, war am Bluten. Das offene Fleisch, stach in meinen Augen und ich näherte mich ihm. “Bitte, lass mich sehen.”Der Inuyokai atmete schnell und doch ließ er es zu. Doch nicht ohne mich genau zu beobachten. Er musste in meinem Alter sein und trug auf seinen Wangen, je einen dunkelblauen, leicht gezackten Streifen. Ich sah das ich seine Wunden nicht normal behandeln konnte, also nahm ich meinen Mut zusammen, versuchte meine Energie zu bündeln. Aber es wollte mir nicht gelingen. “Lass es gut sein, Arzt. Das heilt von allein”, brummte er und stach das Schwert in die Erde. Die lange Klinge, endete in einem silbrigen Griff und gab ihm halt, als er versuchte aufzustehen. “Nein, ich kann das!”, schrie ich, wollte es unbedingt schaffen. Er war Inu, meines gleichen, auch wenn nur zur Hälfte. Sicher war er einer der Aufständler und würde diesen Krieg bald beenden. Seufzend sah er mir in Augenhöhe tief in die Augen und ich sah mein Spiegelbild darin blitzen. “Du musst zunächst stärker und mächtiger werden. Deine Kraft, lässt sich nicht kontrollieren, wenn du es nicht wirklich willst”, gab er mir Rat und stand dann komplett auf. Seine Wunden begannen sich langsam zu schließen und er biss die Zähne zusammen. Doch anstatt mir die Chance zu geben, es noch einmal zu versuchen, sprang er davon und verwandelte sich, einige Meter von mir entfernt, in einen riesigen, monströsen Inu. Mir stockte der Atem, als ich das sah und wusste. Ich hatte hier gerade einen mächtigen Yokai getroffen. Als ich in der Nacht zurück zum Lager kam, sah ich von weitem schon einen Aufruhr. Irgendetwas ging da vor sich. Ich lief schneller und Yosuke, kam wie ein wilder auf mich zu, um mich am Arm zu packen und mitzuziehen. “Was ist denn los?!”, wollte ich wissen, denn sein Griff war stark und schmerzte.“Kishu! Er braucht deine Hilfe. Du bist der einzige, der ihm nun noch helfen kann!”, klärte er mich auf und drängte mich in die Enge. Die Worte des silberhaarigen, großen Hundes, gingen mir durch den Kopf. Ich müsste es nur wollen, meine Gabe zu nutzen. Doch als ich Kishu sah, blieb mir die Luft weg. Er war schwer verletzt an Armen und Oberkörper. Sein Atem ging bereits flach und Kokoro kauerte neben ihm. Ich sah, das die anderen bereits ihr bestes gegeben hatten. Die Beine waren geschient, Verbände und stützen angebracht. Doch nichts, schien ihm zu helfen. Er schien dem Tod bereits näher, als dem leben. Ich ließ mich neben ihn fallen und sah in sein Gesicht. Seinen lilafarbenen Augen sahen schwach zu mir auf.“Bitte hilf ihm, Kusuri! Wir haben alles versucht. Ohne deine Gabe, schaffen wir es nicht, ihn zu retten”, schluchzte Toki und ich sah das kleine Baby, noch immer an ihrer Brust ruhen. Sie hatte es, trotz dem verbot, bei sich behalten. “Ich weiß nicht, ob ich das kann”, zweifelte ich und erblickte Kokoros ernsten Blick.“Tu es! Es wird sicher klappen. Und wenn nicht, dann haben wir wenigstens alles versucht”, bettelte er und ich sah die Tränen, die bereits auf seinen Wangen flossen und hoch in seinen Augen standen. Er hatte recht. Ich musste es wenigstens \u0001 \u0002 hob ich meine zitternden Hände und legte sie auf seiner Brust ab. Kishus Augen schlossen sich erleichtert und er ließ seinen Atem, aus seinem Körper weichen. Alle hielten die Luft an. Auch ich, denn ich betete, das es funktionieren würde. Bitte, egal wer mich hörte, ich musste es schaffen. Ich schloss meine Augen und konzentrierte mich auf meine Hände.“Deine Kraft lässt sich nicht kontrollieren, wenn du es nicht wirklich willst.”, hörte ich wieder die Stimme des Inu und da wurde es mir bewusst. Ich wollte Kishu helfen. Würde nicht zulassen, das er hier auf dem Schlachtfeld starb, weil er anderen geholfen hatte. Ich spürte ein kribbeln in meinen Händen, Hitze kroch durch meine Fingerspitzen und die Handflächen, breitete sich in meinen Armen aus. Das Licht, musste da sein, denn ich sah es durch meine geschlossenen Augen.“Kusuri”, hörte ich Toki und auch Yosuke flüstern. Sie waren erstaunt und sahen nun, zum ersten Mal das Ausmaß meiner Macht, welche ich zum ersten Mal, so bewusst in dieser stärke aktivieren konnte. Ich spürte Kishus Herzklopfen in meiner Hand, hörte das Youki in ihm pochen und wie es sich verschnellerte. Langsam öffnete ich meine Augen und bemerkte, dass auch diese strahlten. Es musste unheimlich aussehen, aber dies war wohl meine ganze Gabe. Die Gabe zu heilen. Das Licht schlüpfte in Kishus Brust, verteilte sich an allen Wunden und augenblicklich knackten seine gebrochenen Knochen, verbanden sich wieder und heilten. Alle gerissenen Organe, Bänder und Sehnen, selbst das Muskelgewebe verband sich wieder zu einem passenden Ganzen und ich spürte die Leichtigkeit in Kishus Körper. Der Schmerz schien ihn zu verlassen und seine Wunden schlossen sich auch außerhalb. Als Kishu verwundert und auch völlig erleichtert, seine Augen zu mir hob, spürte ich, wie die Kraft zurück in meinen Körper wanderte. Meine Augenlider wurden schwer, mein Kopf bleiern und ich spürte, wie ich aus dem jetzt und hier gerissen wurde. Das letzte was ich hörte, war das entsetze Keuchen von Toki, als sie sich zu mir beugte und ansprach. Meine Augen schlossen sich und ich fiel in einen tiefen \u0001 \u0002 dauerte einige Tage, bis ich aufwachte. Flatternd und mit schwerem Kopf, schlug ich meine Augen auf und fand mich in meinem Zimmer wieder. Fragend ließ ich den Blick über die Decke schweifen, fuhr die einzelnen Maserungen nach und ließ den Kopf dann, auf die Seite fallen. Zu schwer fühlte er sich an, doch was ich dort sah, ließ mich blinzeln. Silbriges Haar lag neben mir, geschlossene Augen, in einem friedlich schlafenden Gesicht. Mein Herz schlug schneller und als die Person, schlagartig ihre blauen Augen aufschlug, schoss mir die Hitze in die Wangen. “Kusuri!”, sprach Toki und setze sich sofort auf. Sie musste eingeschlafen sein, als sie über mich gewacht hatte. “Wie geht es dir? Hast du Schmerzen?”, fragte sie sofort aufgeregt und nahm meine Hand, um den flackernden Punkt, an meinem Handgelenk zu betasten. Wir wussten beide, das dieser und noch ein anderer Punkt am Hals, uns verriet wie das Herz schlug. Und meines, schlug gerade wie wild, weil ich sie sah. “Wir sind zurück”, bemerkte ich und sie blickte mir in die Augen. “Ja. Yosuke hat dich zurückgetragen, nachdem du Kishu geheilt hast. So etwas, habe ich noch nie gesehen, Kusuri. Du bist wie die Sonne!”, redete sie hastig und beugte sich dann zu mir. Sie legte ihre Stirn an die meine und schloss ihre Augen. Sie war mir so nah, das ich sie mit nur einem Griff, an mich hätte ziehen können, um sie nicht mehr loszulassen. Warum dachte ich nun so? Warum brachte sie, solch ein warmes und schnelles Schlagen, über mein Herz? Was hatte diese Yokai nur mit mir angestellt, das ich so fühlte?Sie beugte sich wieder zurück und seufzte erleichtert. “Du scheinst unverletzt. Das muss ich sofort Kishu und Kokoro erzählen! Sie beteten jeden Tag für dich und wälzten ihre Schriften, um dir zu helfen. Yosuke hat sich auch Sorgen gemacht”, sagte sie und stand auf. Warum musste sie nun gehen? Ich wollte sie bei mir haben, ohne es zu verstehen. Toki verschwand und ich schloss erschöpft die Augen. Auch wenn ich augenscheinlich, lange geschlafen haben musste, so fühlte sich mein ganzer Körper, matt und träge an. Doch meine Neugierde war mit mir erwacht und so zog ich meine schweren Arme, unter der Decke hervor, um meine Hände zu betrachten. Ich wendete die Handflächen zur Decke und fühlte in meinen Körper hinein. Zunächst kam das Kribbeln, dann die Wärme und zum Schluss leuchteten meine Hände strahlend hell. Schnaubend vor Verwunderung, sah ich meinen Fingern zu, als ich die Hand ballte und streckte und sie in verschiedenen Stellungen wendete. Ich konnte die Gabe aktivieren. Ich hatte es geschafft, sie zu meistern. Alles dank diesem Yokai, welchem ich nicht hatte helfen können, aber der mir, bei dem größten Problem geholfen hatte, welches meinem weiteren Leben im Wege gestanden hätte.",
            "wordcount": "3.229",
            "chapter_release": "04.05.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hallo ihr lieben!Was?, denkt ihr jetzt bestimmt, ein neues Kapitel? Es ist doch gar nicht Dienstag...ABER da bei mir heute, zwei große Ereignisse stattfinden, einmal Muttertag und .... Wollte ich euch eine kleine Freude machen! Ein kleines Geschenk von einer Mama, an euch Leser! An alle Mamas unter euch: Habt einen wunderschönen Tag, genießt ihn in vollen Zügen und lasst euch verwöhnen!Ich werde nun damit starten Kuchen zu futtern, denn weil mein Magen nur 200gr fasst, muss ich das den ganzen tag, sonst kann ich gar nicht alles testen xDAusgequarkt! Viel spass beim lesenEure Dudisliebling_____________________________________________________________________________________Experimente Jahrzehnte vergingen. Der Krieg, war kurz nach meinem ersten Einsatz auf dem Schlachtfeld, zuende gebracht worden. Das hieß nicht, das wir weniger zu tun hatten. Okkoto-sama schickte uns durch die Dörfer und wir halfen den Kranken, verletzen Veteranen und durch den Krieg verwahrloste Kinder. Okkoto-samas einstige Regel, hatte ich boykottiert. Auch wenn ich damals noch schüchterner war, so hatte ich Leistung bewiesen. Kishu half mir zum Dank, mein Ziel zu verfolgen und so bekamen wir, eine Art Waisenhaus zustande. Es wurde in der Nähe des Anwesens erbaut und alle Kinder, welche wir einsam und verlassen auffanden, brachten wir dort hin. Toki kümmerte sich dort um die Aufnahme und versorgte die Kinder, gemeinsam mit einigen Ammen. Oft beobachtete ich sie dabei und bemerkte immer öfter, dieses komische Herzklopfen. Besonders wenn sie mich anlächelte, wenn ich längere Zeit nicht mehr da gewesen war, brachte diese Hitze in meine Brust. Nachdem die erste verheerende Zeit vorüber war, wir somit allesamt Krieger gesehen und versorgt hatten, brauchten wir eine neue Aufgabe. Okkoto-sama verkündete uns immer, die neuesten Neuigkeiten und so erfuhren wir, das der rebellierende Inuyokai, zum Taisho ernannt worden war. Ob er es darauf angelegt hatte, als er damals anfing zu kämpfen? Oder, ob er einfach Ruhe und Frieden schaffen wollte? Es war mir egal. Die Ruhe des Landes, schaffte uns die Möglichkeit zur Forschung. Ich befasste mich stark mit meiner Gabe. Fing mir verletzte Tiere oder versuchte es an kleineren Verletzungen der Kinder. Ich hatte kaum Probleme, die Energie in meinen Händen zu aktivieren, solange ich es wirklich wollte. Woran ich bemerkte, das ich es wollen musste? Nicht nur der Zufall, damals auf dem Schlachtfeld, machte mir das bewusst, sondern auch die unsittlichen, vorlauten Knaben im Waisenhaus. Besonders die Heranwachsenden, buhlten miteinander und so kam es oft vor, das sie sich dabei verletzen, mitunter auch sehr schlimm. Toki bat dann oft mich darum, ihr zu helfen. Bei den aufgebrachten Jungen, war es oft auch gefährlich für sie und Yosuke, war nicht immer zugegen. So auch an diesem einen heißen Sommertag. Ich verband gerade einem kleinen Mädchen eine Schürfwunde am Knie. Für solche Kleinigkeiten, setze ich meine Kräfte nicht ein. Auch sie müsste solche Schmerzen auszuhalten lernen. Solange kein Leben davon abhing, ließ ich die Hände still, erforschte dafür mit meinen Augen, welche ebenso, immer stärker wurden. Innere Wunden konnte ich schon recht gut erkennen. „\u0001 \u0002!“, hörte ich Toki schreien und wendete den Blick in die Richtung. Das kleine Yokaimädchen sah zu mir auf. „Ich komme gleich wieder“, erklärte ich ihr und stand auf. Mit schnellen Schritten ging ich in die Richtung und hörte lautes Gepolter. Ebenso bemerkte ich den Geruch von Blut und wurde schneller. Ich riss die Tür auf und mich erwartete ein durchwühltes Zimmer, eine am Boden liegende Toki und ein, über sie gebeugter, junger Fuchsyokai. Er zog an ihrer Kleidung, schien wie von Sinnen und bemerkte mich zunächst nicht. Mir entwich ein lautes Knurren und ich ging auf die beiden zu. Zum Glück war ich in den letzten Jahren gereift, hatte an körperlicher Kraft zugelegt und männlichere, kantigere Züge bekommen. „Fass sie nicht an!“, befahl ich und riss den jungen Mann von Toki. Sie schob sich sofort in eine der Zimmerecken und zog ihre Kleidung vor sich. Ihr Blick war schockiert und ihr Zopf unschön auseinandergerissen. Ihre Strähnen hingen wild umher. „Was willst du denn, Mischling!“, brülltet der Junge und ich stockte in meiner Bewegung. Ein Kloß bildete sich in meinem Hals. So lange, hatte ich diese Beschimpfung nicht mehr gehört. Als Kind hörte ich sie von den Familien meiner Eltern. Aber seit ich damals mit Vater ging, hatte ich sie nicht mehr vernommen. Doch ich fasste mich, ging auf den Jungen zu und packte ihn am Kragen. „Verschwinde von hier! Sonst zeige ich dir, wozu meine Kräfte, noch in der Lage sind. Mit Leichtigkeit setze ich dein Herz außer Kraft“, drohte ich Kühl und schubste ihn einige Meter von mir weg. Er stolperte kurz zu Boden und rappelte sich dann auf. Mit einem vernichteten Blick, bedeutete ich ihm, von hier zu verschwinden. Ich würde meine Versprechen halten, das erkannte auch er. Somit verließ er eilig den Raum und ich folgte seiner Aura, wie sie aus dem Haus sprang und in den Wald lief. Er würde nicht mehr zurückkommen. Undankbarer Wicht. „Ich danke dir, Kusuri“, murmelte Toki hinter mir und ich sah zu ihr. Vorsichtig ging ich auf sie zu und ging vor ihr in die Hocke. „Hat er dich verletzt?“, wollte ich wissen und sah ihre zerkratzen Schultern, welche den rosigen Stoff ihres Kimonos befleckten. „Nichts Schlimmes. Es heilt sicher gleich“, versicherte sie und brachte mich zum Schmunzeln. Sie war so stolz und nahm nur ungern Hilfe an, wenn es um sie selbst ging. Schweigend rückte ich näher, zog sie sanft in meine Arme und lehnte den Kopf an ihren an, welchen sie an meine Schulter legte. Kribbelnd, krabbelte das heilende Gefühl in meine Hände und während ich sie so hielt, dicht an meinen Körper, umschlang sie das seichte Licht. Ich hatte gelernt, es zu dosieren, wodurch ich sicherte, das ich nicht mehr in Ohnmacht fiel. Denn je größer die Wunden waren, die ich heilte, desto stärker belastete es meinen eigenen Körper und ich verlor das Bewusstsein. „Das musst du doch nicht“, flüsterte Toki an meinen Hals, kitzelte mich so etwas und ich genoss dieses Gefühl. „Ich will es aber“, hauchte ich zurück und hatte ihre Wunden gänzlich geheilt. Also nahm ich wieder Abstand und sah, wie sie mich sehnsüchtig ansah. Wollte sie etwas sagen? „Du braucht’s mir nicht danken“, kam ich ihr zuvor und sie schreckte zurück. Mit schnellen Griffen, richtete sie ihre Kleidung und verneigte sich leicht vor mir. Lächelnd schnaubte ich und stand auf. Doch Toki ergriff meine Hand und hielt mich in der Bewegung auf. Fragend sah ich sie an, als sie sich auf ihren Knien aufsetze und mich zurück zu sich zog. Ihre Arme schlangen sich um meinen Hals. Augenblicklich wurde dieser staubtrocken, mein Herz bollerte in meiner Brust und ich konnte nicht mehr atmen. Sie kam mir so nah, unglaublich nahe. Nur wenige Fingerbreit waren zwischen unseren Lippen und sie rieb ihre Nase sanft an meiner. Ich wusste nicht was ich tun sollte, erstarrte einfach und ließ zu, was immer sie auch tun würde. Kurz musterte sie noch meine Augen, ebenso wie ich ihr, in ihre blauen Seen sah und mich darin verlieren konnte. Diese Frau löste etwas Unbekanntes in mir aus. Toki schloss ihre Augen und dann spürte ich ihre zarten Lippen an meinen. Ihre Haut war so warm und weich. Sie schmeckten süßlich und unschuldig, bewegten sie sich einige kurze Male. Da auch ich nicht wusste, was man beim Küssen tat, legte ich meine Hände an ihren Rücken und übte etwas Druck mit meinen Lippen aus. Sie schien überrascht und doch zog sie sich nicht zurück. Noch einige kleine Bewegungen folgten, als ich mich dann löste und die Augen aufschlug. Meine Wangen fühlten sich an, als wäre meine Gabe hineingelangt. Heiß kribbelte die Haut und ich schluckte den Kloß in meinem Hals herunter. Tokis Augen fixierten meine kurz und ich musterte ihre roten Wangen. Ihre Erscheinung reizte mich im Inneren. Mein Blut geriet in Wallung und als ihr Duft sich verändere, beschloss ich die Nähe zu beenden. Ich stand auf und ging Schnurrstraks hinaus. Ich hörte Tokis Stimme, wie sie meinen Namen flüsterte, doch auch sie, musste bemerken, das da etwas zwischen uns war, was keiner von uns verstand. Mein Herz schlug noch immer wie wild und ich brauchte Stunden, um es wieder zu beruhigen. Ihr betörender Geruch war allerdings nicht mehr abzuschütteln. Er tat etwas mit meinem Körper und zum ersten Mal seit Ewigkeiten, bemerkte ich eine Regung in meiner Lendengegend. Das letzte Mal als dieses passierte, wurde ich erwachsen. Die männliche Natur hatte sich bemerkbar gemacht und tat es nun wieder. Zudem kam mein guter Geruchssinn, welcher ihre Avancen genau herausfilterte. Aber ich würde sie niemals einfach berühren, wenn sie es nicht wollte. Ich war nicht wie der Fuchsyokai, den ich eben von ihr gezogen und hinausgeworfen hatte. Aber wenn ich das geschehende genau betrachtete, dann hatte sie mich an sich gezogen und geküsst. Mit den Fingern berührte ich meine Lippen und setze mich an den Rand der Veranda, welche um das gesamte Haus führte. Die Sonne brannte auf meine nackten Füße, denn der Schatten ging mir nur bis zu den Knöcheln. Meine Lippen fühlten sich weich an, aber nicht so weich wie ihre. Wenn ich daran dachte, wurde mir wieder wärmer. Ich musste es unterdrücken, sonst würde noch etwas mit mir passieren. Es vergingen einige Wochen, in denen ich versuchte Toki aus dem Weg zu gehen und sie tat dies ebenso. Wenn wir mit den anderen zusammen waren, verhielten wir uns ganz normal und doch, kam es, wie es kommen musste. Yosuke war heute mit mir dran, Kräuter aus dem Wald zu holen, welche sich einfach nicht züchten ließen. Sie brauchten den modrigen, nassen Sumpf um zu gedeihen, waren aber sehr kräftige Heilkräuter. Wir brauchten sie dringend, bevor der Winter begann und die Kinder wieder anfälliger wurden. Auf dem Rückweg machten wir gerade eine Pause und ich wuchtete den schweren Korb, von meinem Rücken und ließ ihn auf das Gras fallen. „Du bist noch immer ein Schwächling, Kusuri“, betitelte Yosuke mein tun und setze seinen Korb leicht auf dem Boden ab. Er setze sich auf einen der Steine und öffnete seinen Yukata. Sein Oberkörper war übersäht mit kleinen Schweißperlen, die in der Sonne, wie ein dicker Film glänzte. „Es können nicht alle, so voller Testosteron strotzen, wie du, Yosuke“, gab ich Kontra und setze mich auf einen zweiten Felsen, der hier aus dem Boden ragte. Ich wischte mir mit dem Ärmel über die Stirn. Wieso musste es nur so heiß sein, diesen Sommer? „Sag mal, Kusuri“, begann Yosuke und ich sah zu ihm. Er streckte das Gesicht zur Sonne und hatte die Augen geschlossen. Sein rötliches Haar, schimmerte wie Flammen, im Sonnenlicht. „Darf ich dich etwas fragen?“ „Was willst du wissen?“, fragte ich und schloss meine Augen, als ich den Kopf nach vorn senkte und ebenso die Sonne genoss. „Wieso gehst du Toki aus dem Weg?“, fragte er und brachte meine Augenlider dazu sich zu weiten. „Hätte ich gewusst, das du danach fragst, hätte ich nein gesagt“, brummte ich und erhaschte seinen Blick auf mir. Seine Augenbrauen zogen sich nach oben, forderten mich auf, endlich zu antworten. Ich musste seinem Blick ausweichen. Es war mir unangenehm, über den Kuss zu reden. Aber Yosuke würde mich dafür nicht verurteilen, oder? „Wir haben uns geküsst. Vor einigen Wochen, griff sie einer der Jungen an und ich schickte ihn fort. Zum Dank, küsste sie mich“, erzählte ich und die Hitze stieg in meine Wangen. Yosuke veränderte seine Position und kam mir näher. „Ihr habt euch wirklich geküsst?!“, fragte er belustigt und ich sah ihm in sein grinsendes Gesicht. Schluckend nickte ich. Er warf seinen Oberkörper zurück und begann zu lachen. Dabei hielt er sich den Bauch und seine Muskeln tanzten wild umher. „Kokoro, schuldet mir nun echt etwas!“, rief er gackernd wie ein Huhn. „Was meinst du damit?“, wollte ich wissen und die Wut kochte in mir auf. Er machte sich hier lustig, über meine ersten Erfahrungen mit einer Frau. Yosuke brachte sich unter Kontrolle und wischte sich über die Stirn. „Wir wetteten, woran eure kühle Art liegen könnte. Kokoro meinte: ihr hattet Streit, ich sagte: ihr seid euch nähergekommen.“, klärte er mich auf. „Oh ich freue mich schon, ihm davon zu erzählen!“ „Nein! Sag niemandem etwas!“, bat ich sofort, stand auf und ergriff sein Handgelenk. Yosuke umschlang sofort meines und zog mich näher zu ich. Ich konnte mein Gleichgewicht gerade so halten und er fixierte meine Augen. „Dann erzähl mir, wie es war. Hat Toki weiche Lippen?“, fragte er und entließ meine Hand. Wieder kroch die Hitze in meine Wangen, denn er schürte meine Erinnerung an ihre Lippen. Ohja, sie waren weich. Weicher als alles, was ich zuvor gespürt hatte und ich wollte sie wieder spüren. Genau dieses Gefühl, brannte in meinem Inneren. Meine Beherrschung, war nur schwer aufrechtzuerhalten. „Ich sehe schon. Du hast dich verliebt, kleiner Kusuri“, machte sich Yosuke lustig und forderte keine weitere Antwort. „Ich weiß nichts über die Liebe. Wie soll ich mich dann verlieben?“, fragte ich ihn und sah in das saftig, hellgrüne Gras zu meinen Füßen. Ob Yosuke mir vielleicht Antworten geben konnte? „Um zu lieben, muss man die Liebe nicht kennen. Aber du solltest sie zu erkennen wissen. Ich sah sofort, das zwischen euch etwas war und glaube, das auch Toki dich gern hat.“ Sofort schossen meine Augen zu seinen. Braun und freundlich sah er mich an. Wieder erdrückte mich das Gefühl, in ihm, einen großen Bruder gefunden zu haben. Ryochi, ob du mir wohl ebenso eine Antwort gegeben hättest? „Du meinst wirklich, sie könnte mich mögen?“, stotterte ich und war wie versteinert, bis er mir antwortete. „Ich glaube schon. Hast du denn nichts an ihr gerochen, als ihr euch geküsst habt?“, fragte er dann und ich musste an den Geruch denken. „Sie roch anders“, gestand ich und wollte nicht sagen, das ich wusste, wonach sie gerochen hatte. „War sie erregt?“, fragte Yosuke unverblümt und ich schluckte. Wie konnte ich hier sitzen und mit ihm, über so etwas reden!? Es war genug. „Ich denke, wir sollte weiter gehen. Dann sind wir da, bevor die Nacht anbricht“, wechselte ich das Thema und zog den Korb auf meinen Rücken. Yosuke grinste und gab sich geschlagen. Auch er nahm seinen Korb und gemeinsam gingen wir zurück zur Residenz. Dort verstreuten wir die Kräuter in einem Raum, damit sie gleichmäßig trocknen konnten und als wir fertig waren, hielt Yosuke mich dann doch auf. „Geh zu ihr und rede mit ihr. Glaub mir, eine Frau riecht nur für denjenigen so, für den sie es auch tun möchte“, gab er mir Rat und wendete sich dann von mir ab. Ich sah ihm noch nach, bis er aus meiner Sicht verschwand. Sollte ich seinem Rat wirklich folgen? Am nächsten Abend, band ich die Kräuter bündelweise zusammen und hängte sie an die hohe Decke. Dort könnten sie in Ruhe weiter trocknen, bis wir sie zerreiben und zu einer wirksamen Salbe verarbeiten könnten. Die Hitze setze mir heute besonders zu und ich trug meine Kleidung, so wie es Yosuke immer tat. Oberkörperfrei und die Hosenbeine am Knie zusammengebunden. So ließ sich die Hitze etwas leichter ertragen. Sorgsam Band ich das kleine Seil an der Decke fest und bemerkte dann einen forschenden Blick an meinem Rücken. Ich ließ mir nichts anmerken, roch aber das es Toki war und tat einfach was ich vollenden wollte. Somit band ich das feine Seil zu einem Knoten und senkte die Arme. „Kann ich dir helfen, Toki?“, fragte ich und wendete mich zu ihr. Ihre Augen glitten über meinen Oberkörper nach oben, bis sie meine Augen erblickte. „Ich wollte fragen, ob ich dir helfen kann“, murmelte sie und kam herein. Sie schob die Tür hinter sich zu und ging einige Schritte auf mich zu. „Ich bin gerade fertig geworden“, antwortete ich, auf ihre Hilfe und sah sie nun genau vor mir stehen. Sie war mir nah, sehr nah und schien genau dies zu wollen. Ich roch wieder diesen süßlichen, betörenden Duft an ihr. Ihre Hände hoben sich und legten sich an meine Brust. Dabei sah sie mich mit ihren blauen Augen an und ließ meinen Blick nicht weichen. „Kusuri, ich würde gerne etwas ausprobieren“, bat Toki und ich nickte stumm, hob meine Hand an ihre und legte sie darauf ab. Ihr Blick wanderte kurz zu dieser Geste und dann wieder in meine Augen. Ihre Finger wanderten über meine Brust, tasteten jeden Teil der Haut ab, überquerten die Erhebungen durch meine Schlüsselbeine, ebenso wie die leichten Muskeln an meinem Bauch. Sie fand die Spur dunkler Haare, welche meine Reife hatte wachsen lassen und die vom Bauchnabel abwärts führten. Sie folgte dem Weg und ich hielt ihre Hand auf. „Was tust du da?“, fragte ich sanft und legte die Finger der anderen Hand an ihr Kinn, hob es an und zog sie sanft näher zu mir. Ihr Bauch berührte den meinen, spürte sie vielleicht schon, was sie mit ihren Berührungen, nahe meiner Mitte, angerichtet hatte? „Ich kann nicht aufhören, an unseren Kuss zu denken“, gestand sie und legte ihre flachen Hände auf meiner Brust ab, lehnte ihren gesamten Körper an meinen und stemmte mich so, an die anliegende Wand. Sie reckte mir ihr Kinn weiter entgegen, sodass ich es losließ und meine Hand durch ihr silbernes, offenes Haar gleiten ließ. Mit der anderen wanderte ich um ihre wohlgeformte Taille, zog diese nah an mich und spätestens jetzt, würde auch sie wissen, was sie in mir auslöste. „Bitte Kusuri, Küss mich noch einmal“, bat sie flehend leise und ich schluckte. Doch ich könnte niemals mehr aufhalten, was sich da zwischen uns aufgebaut hatte. Ohne es zu merken, hatte ich mich in sie verliebt und sie sich augenscheinlich auch in mich. Sie zeigte es, brauchte es nicht sagen. Somit neigte ich mein Gesicht dem ihrem und berührte zaghaft ihre Lippen. Unsere Augen hatten sich kurz vor dieser Berührung geschlossen. Es war wie ein Instinkt und nur wenige, liebliche Berührungen später, entbrannte ein starkes, unbändiges Gefühl in uns. Unsere Lippen trafen ungestümer aufeinander, lösten sich kaum noch und bald öffnete ich meine Lippen und leckte mit der Zunge über Ihre. Kurz zögerte sie und tat es dann ebenso. Ich drang in ihren Mund ein, fand ihre Zunge als Gegenstück und schmiegte meine an ihre. Es war ein berauschendes Gefühl. Mein Herz klopfte wie wild und ich hörte ihres wild und im selben Takt schlagen. Ihr Geruch nach Erregung wurde immer stärker, vernebelte meine Sinne und brachte meine Lenden zum kochen. „Toki“, keuchte ich in ihren Mund und ergriff ihre Hand. Unsere Lippen lösten sich, wehmütig und sofort vermissend. „Ich kann nicht mehr aufhören, wenn wir weiter machen“, gestand ich und warnte sie vor der Gefahr. Ich würde sie zu meiner Gemahlin machen, würde sie das wollen. Ich würde Okkoto-sama bitten, sie heiraten zu dürfen. Sicher würde er mir das, nicht verwehren. Es war allein Toki, die mich daran hindern konnte. Toki wand den Blick nicht eine Sekunde von mir ab, sah mir fest in die Augen und führte ihre Hände um meinen Hals, schob ihre Arme darum und presste sich somit, noch ein wenig mehr, an meine Brust. Sie führte ihre Lippen wieder nah an meine, schloss, ebenso wie ich, ihre Augen und bat mich dann das, was ich gehofft hatte zu hören. „Dann hör nicht auf.“",
            "wordcount": "3.225",
            "chapter_release": "10.05.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hallo ihr lieben!Heute gibt es wider Nachschub! Aber es gibt auch eine andere tolle Nachricht die auch euch leser betrifft (zumindest alle auf \u0001 \u0002), denn IHR habt es geschafft, einen weiteren Meilenstein in meiner Statistik zu brechen..!IHR HABT MIR SAGE UND SCHREIBE 1000 Reviews geschrieben!!!!! Was für eine Mega zahl und ich bin immer noch vollkommen aus dem Häuschen! Ich kann es kaum glauben und gucke immer wieder nach... Das genau 1000. hat übrigens die liebe Ina (anonymer Nutzer) geschrieben! Wenn sie mag, wird es ein Wunschbild dazu geben! Wie immer habe ich auch hier die Aktion, jedem 100. Review-schreiber ein Bild zu gestalten, welches er sich wüscht..Aber für ALLE meine Leser und Review-schreiber gibt es schoneinmal vor ab dieses Bild, mit meinen Hauptcharakteren:https://\u0001 \u0002.de/fanart/zeichner/204511/2714160/Nun aber viel spass beim LesenEure Dudisliebling_____________________________________________________________________________________________________Ein gemeinsames Leben Wenige Wochen nach dieser Vereinigung, bat ich Okkoto-sama um Tokis Hand. Er war überrascht, aber überaus erfreut. Jubelnd verkündete er es in der ganzen Residenz. Jeder wusste nun von Toki und mir. Kishu, Kokoro und Yosuke, wohnten unserer Eheschließung bei. Okkoto-sama, hatte darauf bestanden, es etwas für uns vorzubereiten und so trug ich an diesem Sommerabend einen hochwertigen, schwarzen Kimono. Kleine braune Fäden verbanden sich darauf zu Ästen, welche auf dem langen Ärmel und dem Rock umherwuchsen. Auch die anderen, hatten neue Gewänder bekommen und als Toki zu uns hereinkam, stockte uns allen der Atem. Sie war atemberaubend. Trug ein weißgoldenes Gewand mit einem Schleier, der ihr Gesicht fast ganz bedeckte. Mein Mund war trocken wie eine Wüste, als ich ihr meine Hand reichte, um ihr zu helfen, sich neben mich zu Knien. Ihre Haut roch nach Magnolienöl, überdeckt aber nicht ihren eigenen, süßen Geruch. Kurz erhaschte ich ihre blauen Augen, mit denen sie mich anlächelte. Ein Räuspern erinnerte mich daran, das ich sie nun, unser Leben lang, betrachten könnte und Okkoto-sama, ebenso wie die anderen, mit im Raum waren. Wir wendeten uns zu unserem Herrn, verneigen uns und als wir uns wieder aufsetzten, sagte Okkoto-sama einige Worte. Er band uns aneinander, segnete uns und legte seine riesigen Hände auf unseren Köpfen ab. Yosuke reichte uns den Sake dar und wir tranken aus der Schale. Zunächst ich, denn ich würde sie immer schützen, dann sie, denn sie würde mich ehren und unsere Liebe würde wachsen, je länger wir zusammen waren. Mit diesem Versprechen feierten wir ein wenig. Sake floss in rauen Mengen, obwohl Toki und ich uns eher zurückhielten. Wir freuten uns auf unsere erste gemeinsame Nacht, als Eheleute. Seit dem einen Mal, war nämlich nichts mehr passiert, denn Toki wollte nicht noch einmal, unverheiratet unzüchtig sein. Ich akzeptierte dies und doch fiel es mir schwer. Sie hatte ein Gefühl in mir entfacht, welches gestillt werden wollte. Die Feier und das abendliche Essen, rundeten einen wundervollen Tag ab. Unser gemeinsames Leben begann und wir genossen jede Zärtlichkeit miteinander, auch wenn sie noch so klein war. Die flüchtigen Küsse, nervten bald die anderen, doch das war uns egal. Wir kümmerten uns weiterhin um die Kinder im Waisenhaus und bald bemerkte Toki, das sie selbst eins erwartete. Ich war zunächst verwundert. Aber ich freute mich sofort. Ich würde Vater werden, hatte die Chance so vieles besser zu machen, als mein eigener und würde meinem Erben, alles beibringen, was er wissen musste. Vielleicht hatte auch er, eine heilende Gabe. Ich würde helfen dies herauszufinden und würde ihn an dieser Gabe wachsen lassen. Helfen, wo ich nur konnte, damit er nicht mit dieser Unwissenheit aufwuchs, wie ich. Jedoch stellte sich die Schwangerschaft, als schwierig heraus. Toki litt unter Schwäche, konnte kaum Nahrung bei sich behalten und wurde immer gebrechlicher. Fieberhaft wälzte ich Schriften, ebenso wie die anderen, denn diese Symptome waren uns allen fremd. Toki versuchte weiterhin tapfer zu sein, sich abzulenken. Aber wenn ich sie in einem schwachen Moment sah, zerbarst meine Brust vor Druck. Meine heilenden Kräfte halfen nicht, alle Salben und Kräuter halfen nichts. Was wäre, wenn dieses Kind, sie zu Grunde richtete? Aus Verzweiflung, bat ich Okkoto-sama um Hilfe. „Tokis Zustand ist wirklich bedenklich“, murmelte er und zwirbelte seinen Bart. Eine Geste, die er immer tat, wenn er nachdachte. Doch konnte er mir auch helfen? Ich hielt meinen Blick gesenkt, hoffte inständig, das ihm etwas einfiel, denn ich bangte um meine Frau. „Ich habe einst von etwas gehört und frage mich, ob du es überhaupt kennst“, sprach er überlegend und ich sah hinauf. Seine tiefgründigen Augen sahen auf mich herab. Ich wusste so viel, hatte alle Möglichkeiten in Betracht gezogen und ausprobiert. Was konnte es da nur geben, was ich nicht schon wusste? „Kusuri“, sprach er mich nun direkt an und schien mir einen wichtigen Rat geben zu wollen. Lag es etwa auf der Hand? „Ist dir, der Brauch der Markierung ein Begriff?“ Überrascht zog ich die Augenbrauen zusammen und dachte darüber nach. Ich hatte noch nie etwas darüber gehört. Nie etwas darüber gelesen oder selbst eine gesehen. Also schüttelte ich den Kopf und die Neugierde entbrannte in meinem Inneren. Was war diese Markierung und war sie vielleicht der Schlüssel, um Tokis Leiden zu beenden? Okkoto-sama, räusperte sich und hielt sich die geschlossene Faust vor den Mund, bevor er begann mich aufzuklären: „die Markierung, muss zwischen einem Yokaipaar geschlossen werden. Nicht immer, löst das nicht-tun, solch hartes Leiden hervor. Manche Yokai kommen gänzlich ohne zurecht. Aber ich denke das es bei Toki und dir, kein Weg daran vorbei gibt. Es könnte die Möglichkeit sein, ihre Symptome zu lindern.“ Diese Erklärung leuchtete mir ein, warf jedoch nur noch mehr Fragen auf. Was war diese Markierung genau? „Was muss ich dafür tun?“, fragte ich unwissend und spürte bereits Okkoto-samas Unbehagen steigen. Doch er rang sich durch, wollte uns helfen. „Für gewöhnlich, sendet dein Biest dir die Erklärung. Das heißt natürlich, wenn du es hören kannst. Dennoch wird die Markierung durch einen Austausch eures Yokis geschlossen. Jeder Partner setzt einen biss, an eine beliebige Stelle des Körpers des anderen und überträgt seine Aura. Der beste Zeitpunkt dafür, ist ein sehr intimer Moment“, riet er und ich verneigte mich demütig. Wie konnte ich ihm nur solch ein Gespräch abverlangen. Ich schämte mich, für mein Unwissen. „Schäme dich nicht, Kusuri. Du kamst damals so unwissend und jung zu uns. Ich habe immerzu versäumt, dir von dieser Sache zu erzählen, dachte du würdest das schon selbst herauskriegen“, baute Okkoto-sama mich auf und ich nickte kurz. „Habt dank, Okkoto-sama, das ihr es jetzt nachholt. Ich hoffe sehr, das diese Markierung, meiner Gemahlin helfen kann. Ebenso unserem Kind“, bedankte ich mich und stellte mich auf. Er entließ mich mit einem Lächeln und ich ging schnurstracks zu unserem Gemach. Toki lag gerade schlafend in unserer Schlafstätte und ich kniete mich zu ihr, nachdem ich die Tür geschlossen hatte. Schweigend versuchte ich ihren Körper, mit meinen Sinnen abzutasten. Dort hörte ich ihr Herz, zwar kräftig aber unschwer zu erfassen, das es angestrengt war. Ihre Lunge ging gleichmäßig und ruhig und in ihrer Körpermitte, flatterte das kleine Herz unseres Kindes. Es war stark und gesund. Hoffentlich würde dieser Test mit der Markierung gelingen. „Toki“, flüsterte ich ihr zu und beugte mich an ihr Ohr. Sie zog die Schulter leicht hinauf und erwachte langsam. „Kusuri, Liebster. Was Ist passiert?“, fragte sie sofort. Immerzu hatte sie Angst, um die anderen. Lächelnd fuhr ich mit meinen Fingern durch ihr Haar. „Nichts. Ich habe von Okkoto-Sama, eine Möglichkeit bekommen, dir zu helfen. Kennst du den Brauch der Markierung?“, fragte ich sie leise und ihre Augen blinzelten kurz. Sie schien ebenso zu überlegen. Allerdings schien sie zu wissen, worum es sich dabei handelte. „Eine Markierung, soll mir helfen?“, fragte sie und verzog die Augenbrauen zu krausen Linien. Seufzend zuckte ich mit den Schultern und sah dann zu ihrem, leicht gewölbten Bauch. Ich würde alles tun, damit es ihr wieder gut ging. Toki nahm meine Hand und legte sie auf ihren Bauch. Als sich unsere Blicke trafen, lächelte sie. „Ich will es, wenn du es willst, Liebster.“ Mit dieser Antwort überraschte sie mich nun. Sie legte ihr wohl, in meine Hände und wusste genau wie ich handeln würde. Ich streichelte ihre Finger, welche sich mit meinen kreuzten und legte mich leben ihr, auf das weiche Laken. Sanft lehnte ich meinen Kopf, auf ihrem ab und schmiegte meinen Körper an ihren Rücken. Mir fiel die Entscheidung plötzlich schwer, aber ich wollte sie schützen. Könnte es nicht ertragen, wenn sie weiter litt. „Bist du dir sicher?“, flüsterte ich ihr fragend zu und rieb meine Nase an ihrer Wange. Dieser Moment war zärtlich und ganz ruhig. Die Welt um uns herum, schien still zu stehen. Immerzu hörte ich nur unsere drei Herzen. Alles was mir wichtig war. „Ja. Ich will für immer mit dir verbunden sein“, hauchte sie, schloss ihre Augen und wandte ihren Kopf zu mir. Unsere Lippen trafen sich und wir küssten uns zärtlich. Ich werde dir helfen hörte ich ein Knurren in meinem Geiste. Dies musste das Biest sein, von dem Okkoto-sama gesprochen haben musste. Wieso meldete es sich erst jetzt? Unsere Liebe entbrannte. Wir küssten uns und ließen die Hände über unsere Körper gleiten. Toki wusste genau, was sie tun musste, um mir Befriedigung zu verschaffen. Ebenso tat ich es bei ihr. Leckte über ihre reizbaren Zonen und ließ sie immer lauter keuchen. Sie packte mein Haar, zog mich sanft zu sich herauf, als sie es nicht mehr ertragen konnte, gereizt zu werden. Unsere Lippen trafen sich wieder und sie legte ihre Beine um meine Hüfte. Meine Hand hielt ihre Hüfte in Position und ich glitt in ihr heißes Fleisch. Stöhnend wand sie sich unter mir, während ich sie nahm. Immer wieder zustieß, bis sie sich erlösend aufbäumte und an mir festhielt, so als würde ich verschwinden, wenn sie es nicht tat. Plötzlich spürte ich das Kribbeln meiner Gabe, in meinen Händen. Das Licht schlich sich hinein und meine Augen erstrahlten. Die Sicht verschwamm mir und ich beugte mich zu Tokis Schulter. An der Rundung ihres Armes, setze ich einen liebevollen Kuss und wurde dann von meinem Geist übernommen. Das Biest ließ mich meinen Mund weit öffnen und ich biss ihr in die weiche, zarte Haut. Toki zuckte unter mir und es musste sie schmerzen. Doch sie stöhnte lustvoll auf und ebenso spürte ich ihre Zähne, an meiner Schulter. Sie biss auch mich und da spürte ich, eine unglaubliche Macht. Die Aura überflutete mich, mischte sich in meinem Inneren und das leuchten, ebenso die Hitze und das Kribbeln wurden stärker. Ich konnte mich kaum aufrecht halten und spürte nur Sekunden später, wie Toki schwer in meine Arme sank und ich die Verbindung verlor. Keuchend stemmte ich meine Arme durch und sah auf ihren halbnackten Körper. Sie hatte die Augen geschlossen, schien bewusstlos und doch fehlte ihr nichts. Ich tastete ihren Körper, mit meinen Augen ab und fand nur an ihrer Schulter eine Stelle, welche sich wie ein Strudel der Auren, bemerkbar machte. Zwei Farben verbanden sich dort und als ihre Wunde heilte, verfärbte sich ihre Haut an dieser Stelle. Eine geschwungene grüne Sichel erschien dort und sah aus, wie das Mal, welches ich auf den Wangen trug. Tokis Körper hatte die Markierung also angenommen. Mit einem Blick auf meine Schulter, erkannte ich auch mein Mahl. Da Toki kein Sichtbares trug, erschien dort lediglich eine kleine Bisswunde, welche seitdem nie mehr verschwinden sollte. Tokis Gesundheit, war wie ausgewechselt, als sie am nächsten Morgen die Augen aufschlug. Sie war lebendiger wie jemals zuvor und ein paar Monate später, brachte sie unseren Sohn zur Welt. Ich nannte ihn Akeno und er wuchs prächtig. Nur ein Jahr später, gebar sie uns einen weiteren Sohn. Sein Name ist Taiki. Unser Leben verlief gut und ich widmete mich wieder mehr der Medizin. Zusammen mit Yosuke ging ich vielen neuen Schriften, vom Festland nach. Die Zwillinge führten alle neuen Erkenntnisse in ihre Schriften auf und probierten ebenso Dinge aus. Experimente standen an der Tagesordnung und es war gut so. Wir mussten unser Wissen erweitern, denn es stand wieder eine Schlacht bevor. Nichts Größeres, aber ich hatte erfahren, das es sich dabei um die Regentschaft im Osten drehte. Ich hatte vor kurzem von Tego erfahren. Er war überraschenderweise ein Cousin zu mir. Der Sohn einer meine Tanten, mütterlicherseits. Es kam dazu, als dieser Yokai in Okkoto-samas Residenz kam, um seine Hilfe in der Schlacht zu erbitten. Wir liefen uns über den Weg und er schien mich wiederzuerkennen. Doch er sagte es nicht sofort und ließ mich im Ungewissen. Erst als Okkoto-sama, mich dazu rief und verkündete, das er in die Schlacht zog, offenbarte Tego mir unsere Verbundenheit. Er hatte mich zunächst für meinen Vater gehalten, sich aber über die Farbe meiner Haare gewundert. Okkoto-sama, lud uns ein, diesen Zufall zu feiern und ich stellte ihm meine Familie vor. Toki lächelte mich liebevoll an und verabschiedete sich mit unseren kleinen Söhnen am frühen Abend. Tego war sehr höflich, verbeugte sich vor ihr und wünschte eine gute Nachtruhe. Danach saßen wir gemeinsam und unterhielten uns. Er hatte von meinem Vater gehört, ebenso von meinem damaligen Verkauf. Das Haus war damals errichtet worden, doch die Kinder hatten allesamt das Weite gesucht. Ich hoffte inständig, das er mir etwas von Ryochi sagen könnte, aber er erwähnte diesen Namen nie. Fragen wollte ich auch nicht, denn ich spürte noch immer, die schwere Reue über meinen damaligen Verrat. „Bedrückt dich etwas?“, fragte Tego dann plötzlich und ich musterte seinen Blick. Er war undurchdringlich und ruhig. Mir dämmerte, das auch er eine besondere Gabe hatte. Konnte er etwa Gefühle erkennen oder Gedanken lesen? „Ich habe nur, an meine damalige Familie gedacht. Ich habe sie seitdem, nie mehr gesehen. Keinen von ihnen“, antwortete ich ehrlich und er nickte, schwieg jedoch. „Worum genau, geht es in deinem Krieg? Das du sogar meinen Herrn bitten musst, zu helfen“, fragte ich und er räusperte sich, veränderte seine Position und sah hinaus durch die geöffneten Tür. Die Sterne funkelten hell und strahlend vom Himmel. „Die Yokai im Osten, sind nicht damit einverstanden, das ich der Herrscher dieses Bereiches werde. Kami-sama, erwählte mich vor einigen Jahren und ich hatte einige unschöne und schwere Dinge auszubessern. Die Yokai, sehen meinen Blick auf die Dinge anders und wollen ein schnelleres Wachstum. Ich jedoch, will das Land erst gesund werden lassen, den Wald stärken und somit das gesamte Land gedeihen lassen. Der Taisho unterstützt mich sehr und ist ebenfalls in diesem anstehenden Konflikt, an meiner Seite.“, erklärte er und seufzte dann. „Ich bin kein Krieger und hätte gerne einen anderen Weg eingeschlagen.“ „Das kann ich verstehen“, brummte ich in Gedanken. Es würde wieder eine große Aufgabe, für unsere Truppe aus Medizinern, bedeuten. Dieses Mal, würde Tokis Wissen fehlen, denn ich würde es nicht erlauben, sie in solche Gefahr zu bringen. Unsere Söhne brauchten ihre Mutter, mehr als mich. Sorge pflanzte sich in mein Herz, auch wenn Okkoto-sama bereits ankündigte, die Wachen in der Residenz zu erweitern. Alle würden in Alarmbereitschaft wechseln. „Ich hörte, das auch du ein Arzt geworden bist.“, sprach Tego weiter und nahm einen Schluck Sake. Ich musterte ihn kurz und gab dann Antwort: „Das ist richtig. Zusammen mit meiner Gemahlin und drei anderen, helfen wir Okkoto-sama und führen ein Waisenhaus, einige Meilen östlich von hier.“ „Sehr lobenswert“, bewunderte Tego und zog anerkennend die Augenbrauen hinauf. „Aber lass mich etwas fragen“, bat er und ich nickte stumm. „Ich hörte, du hast die Gabe zu heilen, sogar Todgeweihte. Wieso verweilst du hier und hilfst nicht in allen Ländereien?“ Überrascht hielt ich inne. Über diese Möglichkeit, hatte ich nicht nachgedacht. Okkoto-sama und die anderen waren zu meiner Familie geworden. Wir hatten gemeinsam genug zu tun. Allein mit dem Waisenhaus, welches zurzeit zwar weniger voll war, wie sonst, was an dem Taisho lag, aber wie würde das, nach dieser Schlacht aussehen? Außerdem fühlte ich mich wohl hier, wo ich war. Jedoch entfachte Tego etwas in meinem Inneren, welches ich wohl zuvor nie bemerkt hatte. Ich hatte diese Gabe, konnte Heilung bringen und doch beließ ich sie in einem sehr kleinen Sektor des Landes. Wäre ich nicht eigentlich in der Pflicht darin, diese mit mehr, als nur dem zu teilen? Ich könnte viel mehr Wesen helfen, wenn ich auf Reisen oder wenigstens offizieller agierte. Dieser Gedanke ließ mich nicht mehr los. Tego verließ uns am nächsten Morgen und lud Toki und mich, mit den Kindern in den Osten ein, sobald alles geregelt und ruhig genug war. Er wollte uns nicht in Gefahr bringen und wünschte uns Gesundheit und viel Kraft, für die nächsten Jahre. Er sollte diese bitte, in weiser Voraussicht gegeben haben, denn diese Schlacht entwickelte sich zu einem kleinen Krieg. Über Jahre hinweg, bekämpften sich die kleineren Yokai und die Taishos, ebenso die anderen Herrscher. Das Schlachtfeld war grauenvoll und viele Menschen fielen den Yokai zum Opfer. Der westliche Taisho, kämpfte mit Inbrunst und Tego mit seiner strategischen Ader. Okkoto-sama, hatte sein jahrhundertealtes Wissen zu Teilen. Es sah erfolgreich aus. Doch an einem Tag, wie jedem anderen, in den letzten Jahren, ich zeigte meinem ältesten Sohn gerade wie man eine gewisse Paste zubereitete, bekamen wir die Nachricht, welche unser Leben erschütterte. „Okoto-sama, liegt im Sterben! Er verlangt nach Kusuri!“, rief der Bote, noch bevor er das Tor richtig erreichte. Ich riss meinen Blick nach oben und verließ sofort den Raum. Toki kam auf den Hof gerannt, ebenso Yosuke, die Zwillinge und meine Söhne. „Kusuri-sama! Bitte folgt mir. Es ist ernst!“, bettelte der Bote und ich war wie erstarrt. Was war nur auf dem Schlachtfeld passiert? Toki ergriff meinen Arm und schüttelte mich kurz. „Geh, Liebster!“, befahl sie und erweckte mich so aus meiner Starre. Eilig folgte ich dem Boten und hatte Probleme mitzuhalten. Er erkannte dies und ließ einen Pfiff ab. Zunächst passierte nichts, bis ich ein lautes, schnelles Traben neben mir vernahm. „Spring auf!“, befahl der Bote, machte es vor und sprang auf den kräftigen, riesigen, weißen Keiler, den er gerufen hatte. Der Inochichi wendete sein Auge kurz zu mir, forderte mich mit einem spitzen Schrei auf, endlich zu gehorchen und ich tat es, sprang hinter den Boten und griff in das dichte, raue Fell des Keilers. Dieser war schnell und schlich in geschmeidigen Bewegungen, durch die dichten Wälder. Sein Schrei, als wir am Schlachtfeld vorbeiliefen, ließ meine Adern gefrieren. Ebenso der Anblick und der unglaublich starke Geruch nach Blut. Egal ob frisch oder getrocknet, es biss mir in die empfindliche Nase. Ich hätte meine Gabe gerne aktiviert, nach lebenden Wesen gesucht, ihre Auren aufgespürt, um ihnen zu helfen, aber ich musste meine Kräfte sparen. Wer wusste, wie es Okkoto-sama gehen würde? Am frühen Morgen des nächsten Tages kamen wir an. Mein Geist war wie leergefegt, als ich die Truppe in voller Aufstellung erblickte. Der Keiler raste mit einer hohen Geschwindigkeit, auf die letzten Ränge zu und stoppte, schlug einen seitlichen Harken und raste, um den Wall aus Kriegern herum. „Lasst uns durch! Der Arzt ist bei mir!“, rief der Bote neben mir. Die Ränge lockerten sich und es bildete sich eine große Schneise, in die der Keiler einbog. Ich fiel fast herunter, so schlagartig, Bewegte sich das riesige Tier und ich sah bald das Zentrum der Truppe. Schnell ließ ich meine Aura ausschweifen, tastete nach der Aura welche ich schon einmal geheilt hatte und fand sie. Mit angehaltener Luft, schlug ich den Arm vor meinen Mund. Sie war kaum noch vorhanden. Driftete förmlich dahin und ebenso wie das Herz ihres Besitzers, flackerte sie winzig klein vor sich hin. Ich konnte nicht glauben, das er es sein sollte und erforschte ebenso die anderen Auren, doch es ließ mir keinen Zweifel. Diese mickrige, verletzte und fast erloschene Aura, gehörte meinem Herrn. Okkoto-sama erlag bald und als der Keiler anhielt, sprang ich sofort von seinem Rücken. Ich kniete mich zu meinem Herrn, welcher seine Augen zu mir hob. Fast schon leer, setze er alle Hoffnungen in mich. Seine Lippen bebten, aber er konnte kein Wort sagen. Mit meinen Augen, erfasste ich seine Verletzungen. Fast alle Knochen waren gebrochen, Organe, Muskeln und Sehnen zerrissen. Er blutete innerlich so stark, das nur seine Haut die Flüssigkeit hielt, auch wenn sie, an vielen Stellen ebenso aufgerissen war und das Blut dort hinaussickerte. Bei jedem anderen Wesen hätte ich es nicht einmal versucht, denn mit diesen Verletzungen, der kleinen Aura, war es verloren. Aber dies war Okkoto-sama, mein Herr! Er hatte mir dieses Leben, mein Wissen und das wachsen meiner Fähigkeiten, überhaupt erst ermöglicht. Er war gut zu mir und den anderen gewesen, hatte meine Söhne gesegnet und stand mir, mit Rat und Tat zur Seite. Ich war es ihm zumindest schuldig, ihn zu helfen. Es zu versuchen! Vielleicht konnte ich einen unbekannten Teil meiner Gabe aktivieren und ihm helfen! Ich musste es versuchen. „Kusuri-sama, könnt Ihr ihm helfen?“, fragte eine tiefe Stimme hinter mir und ich fixierte kurz dessen goldene Augen. Er war ein Inu, doch es war mir schlichtweg egal, wer oder was, er war. „Schweigt!“, knurrte ich angespannt und laut. Allesamt zogen die Luft ein und ich wendete mich meinem Herrn zu. Seine Lippen zuckten zu einem kleinen Lächeln und er schloss ergeben seine Augen. Hatte ich ihm, mit meinem Ausruf etwa imponiert? Egal! Ich hob meine Hände, schloss konzentriert meine Augen und aktivierte meine Kräfte. Das Kribbeln war diesmal nicht schleichend, es explodierte. Mein drang diesem Yokai helfen zu wollen, war immens, somit auch meine Kräfte. Das leuchten erstrahlte heller und gleißender, wie je zuvor. Nicht einmal als ich Toki damals helfen wollte, war es so hell gewesen. Die Hitze verbrannte mich und ich spürte wie meine Haut, diese Verbrennungen aufwies. Okkoto-samas Körper wurde von dem Licht erfasst und ich öffnete meine Augen, lokalisierte die Verletzungen, doch ich erkannte, das sich nichts tat. Obwohl meine Gabe stark ausstrahlte, hielten die Wunden nicht mehr. Ich erblickte das Gesicht meines Herrn und erkannte geschockt, das es erstarrt war. Augenblicklich erstarb meine Kraft und ich horchte auf sein Herz, ergriff seine Hand um nach dem flackernden Punkt zu suchen. Nichts. Kein Klopfen, keine Regung. Panik löste sich in meinem Körper und ich versuchte die Energie wieder zu aktivieren. Doch es geschah nichts. Kein leuchten, kein kribbeln und keine Hitze. „Nein!“, keuchte ich auf, wollte es nicht glauben, aber es war geschehen. Ich hatte all meine Macht aufgewendet. War leergefegt, ebenso wie der Körper vor mir. Ich hatte versagt, verloren. Ich hatte ihm nicht mehr helfen können, war zu spät gewesen und hatte nur noch seinen letzten Moment miterlebt. Den letzten Blick auf mir gespürt, das letzte kleine Lächeln von ihm gesehen. Verzweifelt setze sich Wut in mir frei und ich versuchte es wieder und wieder. Die Yokai um mich herum wurden leise, sagten kein Wort und beobachteten stundenlang, mein verzweifeltes Tun. Irgendwann ließ ich es bleiben, erstarrte und hockte da. Ich starrte auf meine geöffneten, verbrannten Hände, welche ich auf meinen Oberschenkeln abgelegt hatte. Ich hatte ihm nicht geholfen. Ich hatte versagt und konnte demjenigen nicht helfen, der mir alles gebracht hatte. Okkoto-sama, ich habe versagt, spuckte es in meine Gedanken und irgendwann schloss ich die Augen, lauschte dem herannahenden Gewitter und den Bewegungen, als es anfing in Strömen zu regnen. Es war mir egal, das ich nass und nasser wurde. Meine Haare hingen in Strähnen und klatschnass herunter. Keinen Millimeter bewegte ich mich noch. Mein Geist war verseucht, mit nur einem Gedanken. Ich hatte ihm nicht helfen können. Ich hatte versagt.",
            "wordcount": "3.953",
            "chapter_release": "12.05.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Guten Morgen Heute geht es wieder weiter bei unserem kleinen Arzt und dieses Kapitel läutet sozusagen Teil 2 ein.. die verändernden Ereignisse, begingen eine Kettenreaktion..Viel Spaß beim lesenEure Dudisliebling —————————————————————————————————-Frust Als ich damals zurückkam, sprach ich fort weg kein Wort mehr. Monatelang schwieg ich, tat meine Arbeit und ging dann in einen kleinen Raum, indem ich für mich allein sein konnte. In diesem Raum saß ich die ersten Wochen und starrte an eine Wand oder auf meine Hände. Aktivierte die Kraft und ließ sie wieder erlöschen. Manchmal tat ich dies so lange und oft, bis es mir meine gesamte körperliche Kraft nahm und ich einfach dahinglitt und schlief. Ich wollte mich schlichtweg Strafen. Strafen dafür, das ich Okkoto-sama nicht hatte helfen können. Seine Leiche wurde ehrbar nach Hause gebracht, ich lief die ganze Zeit neben den Kriegern her und er wurde nur wenige Tage später verbrannt. Tego, war dabei gewesen und hatte versucht, mit mir zu reden. Ich wies ihn ab, wollte nicht hören, was er mir Aufbauendes sagen wollte. Du hast alles probiert.. Manchmal, kann man eben nichts mehr tun.. Er war zu schwer verletzt.. All das, waren Sätze, die mir immerzu alle sagten und doch verhalfen sie mir nicht zur Linderung. Ich erforschte meine Gedanken und fand darin nur leere. Ich konnte einfach nichts mehr erfassen, tat alles mechanisch und schloss mich ein. Meine Gefühle waren so verfinstert, das ich erst nach Monaten darauf kam, das ich für meinen Herrn mehr als nur Loyalität empfunden hatte. Er war mehr gewesen. Wie ein Vater, der weise Freund, den man um Rat fragte. Einfach \u0001 \u0002 wieder, sah ich seinen letzten Blick auf mir, sein winziges, ersterbendes Lächeln. Er war froh gewesen, das ich da gewesen war, hatte auf mich gehofft. An einem verschneiten Abend, stellte mich Toki das erste Mal, zur Rede. Natürlich bemerkte sie an vorderster Front von meiner Veränderung und war erzürnt über meinen Egoismus.„Denkst du, nur du vermisst ihn!? Ich habe ihm ebenso alles zu verdanken. Genauso Yosuke und die Zwillinge!“, schimpfte sie und ich starrte müde auf die Schneeflocken, welche in der Luft tanzten. Sie sahen herrlich friedlich und ruhig aus. „Hörst du mich überhaupt?“, fragte sie und ich hörte das Leiden in ihrer Stimme. Sie machte sich sicher nur sorgen, doch damals, war ich blind diese zu erkennen.„Ja, natürlich“, antwortete ich monoton. Für sie, ein Zeichen dafür das ich sie nicht ernst zu nehmen schien.„Hör endlich auf, Kusuri! Ich ertrage das nicht mehr!“, schrie sie und sank auf die Knie. Sie würde weinen, wie so oft in den letzten Wochen. „Okkoto-sama, würde sich schämen, dafür wie du dich verhältst“, setze sie mich unter Druck und unterdrückte ihre Tränen. Die Trauer über diese Situation, war der Wut gewichen. Sie würde mich bald nur noch hassen. Mich so ansehen, wie sie es gerade tat. Mit tränengefüllten, wütenden Augen. „Ich habe ohnehin versagt“, flüsterte ich und stand dann auf. Tokis Blick schnellte hoch und sie ergriff meinen Yukata, um mich aufzuhalten. „Wieso sagst du das? Ich habe alle gefragt. Sie sagten, das sie deine Kraft noch nie so groß gesehen haben! Es war einfach zu spät für Okktoto-sama!“„Schweig, Toki!“, knurrte ich sie an und sie riss erschrocken die Augen auf. Ich wollte diese Worte nicht mehr hören. Sie stand zitternd auf und wendete ihren Blick ab. Diesmal würde sie ihre Tränen nicht aufhalten können und somit flüchtete sie aus dem Raum. Ich wollte sie nicht so behandeln, aber ich war am Ende meiner Moral angekommen. „Vater, warum streitet Ihr so mit Mutter?“, hörte ich Akeno, welcher den Raum über die Terrase betrat. Die Luft einziehend hob ich meinen Blick und sah hinaus in den Garten. Vielleicht sollte ich einfach gehen, dachte ich mir und wand mich dann an meinen ältesten Sohn, welcher selbst schon einem jungen Erwachsenen glich. „Dinge, für die du noch zu jung bist, Sohn“, antwortete ich und verließ den Raum. Wieder gingen ein paar Wochen ins Land und ich vertiefte mich, nach dem Streit, in neue Schriften, die ich mir von einem anderen Lord hatte schicken lassen. Er betrauerte den Tod meines Herrn sehr und wollte mir helfen, mein Wissen zu erweitern. Die Zwillinge, kamen ab und an dazu und baten um einen Blick. Ich ließ sie, denn bald erkannte ich, das es nichts gab, was ich nicht über medizinische Dinge wusste. Nur wenige Dinge waren erforscht. Zum Beispiel der Verlauf eines Hanyou. Es gab viel zu wenige, um da richtige Untersuchungen anzustellen. Außerdem wäre es mir zuwider, kleine Kinder auf den Kopf zu stellen und sie als Versuchskaninchen zu missbrauchen. Sie waren eben nur Mischlinge wie ich, die nichts dafür konnten, das ihre Eltern sich herumtrieben. Müde legte ich den Zwillingen die zuletzt gelesene Schriftrolle hin und nahm die letzte, die noch blieb. Sie war heute gebracht worden, weil sie beim letzten Mal vergessen worden war. Also zog ich die Kordel auf und begann zu lesen. Zufälligerweise war diese Schriftrolle nicht wie die letzten aufgebaut, glich zunächst wie ein Märchenbuch über eine Legende. Es ging um einen Wächter, welcher eine Kugel beherbergte, die die Kräfte desjenigen verstärkt, der sie trägt. Schnaubend quittierte ich diese Tatsache. Wer sollte denn so etwas erschaffen können? Aber aus irgendeinem Grund, konnte ich nicht aufhören zu lesen und fand bald heraus, das sie im Osten zu finden sein könnte. Diese Kugel. Würde sie vielleicht helfen, meine Kräfte zu verstärken? Könnte ich so vielleicht nicht mehr versagen? Mitten in der Nacht, legte ich mich das erste Mal seit Monaten zu Toki. Sie schien überrascht, suchte jedoch meine Nähe und hoffte, das ich mich nun geändert haben könnte. Sanft nahm ich sie in den Arm und sie drückte ihren Rücken an mich. Sollte ich ihr sagen, das ich den Gedanken hegte, diese Kugel zu finden?„Konntest du in den Schriften etwas finden?“, fragte sie dann ruhig und legte ihre Hand in meine, auf dessen Arm, sie ihren Kopf gebettet hatte. Ich zog sie noch ein Stück näher an mich und küsste vorsichtig ihr Ohr. Wie würde sie reagieren?„Ja. Ich las von einer magischen Kugel, welche die Gaben des Trägers verstärkt“, erklärte ich. Sie wand sich leicht zu mir und musterte mich skeptisch. In ihren Augen las ich sofort, das sie ahnte, was ich vor zu haben schien. „Eine Kugel?“, fragte sie dennoch skeptisch und zog die Augenbrauen zusammen. „Ja. Sie ist im Osten zu finden und wird von jemanden bewacht. Ich überlege, Tego um Rat zu bitten“, leitete ich meine Bitte ein und Toki wand ihre blauen Augen von mir ab. „Du willst zu ihm reisen?“ „Das werde ich“, antwortete ich. Tokis Körper versteifte sich und sie sah wieder zu mir auf. „Du fragst nicht? Du entscheidest.“, hauchte sie überrumpelt und ich nickte. Ich hatte mich entschieden und würde mich nicht abhalten lassen. Toki, war eine starke Frau und könnte mich für einige Wochen entbehren. Schließlich vernachlässigte ich meine Pflichten, sowieso seit Monaten. Dennoch stach es mir ins Herz, als sie sich von mir drückte und sich aufsetze. Sie legte sich die Hand aufs Herz und schloss gequält die Augen.„Warum kommst du überhaupt noch zu mir?“, sprach sie mich an. Ich spürte sofort den Umschwung ihrer Art. Sie war ruhig, zu ruhig. Würde sie mich nun doch noch, zu einem Streit herausfordern? Wollte sie sich nun wirklich gegen meine Entscheidung stellen?„Toki“, wollte ich mich erklären, doch sie hob die Hand und brachte mich zum Schweigen.„Geh. Ich will dich nicht mehr sehen!“, befahl sie mir eisern und ich weitete meine Augen. „Geh, bitte“, setze sie nach und ich setze mich auf. Was sollte ich denn nur tun? Toki, du bist die Frau meines Herzens, aber ich will dieser Spur nachgehen. Ich will besser und stärker werden, damit ich als Arzt noch mehr helfen könnte. Kannst du das nicht verstehen, Toki?Da sie sich komplett von mir abschottete, entschied ich mich, mich ihrem Willen zu beugen. Schweigend stand ich auf und sah auf ihr silbernes Haar hinab. Sie hob den Blick nicht für eine Sekunde, also verließ ich den Raum. Nur Sekunden nachdem ich die Tür geschlossen hatte, hörte ich Tokis schluchzen. Ich hoffte sehr, das sie mir diese Entscheidung verzeihen würde. Schnell hatte ich einige Dinge zusammengepackt. Mein Herz versank, wie nach Okkoto-samas Tod, in tiefe Sümpfe, doch ich würde mich nicht mehr abhalten lassen. Vielleicht würde eine Trennung auf Zeit, gut für Toki und mich sein. Wenn ich erfolgreich wäre, würde ich mich ihren Willen beugen und wieder zu dem Gemahl werden, den sie verdient \u0001 \u0002 ein Wort zu den anderen oder meinen Söhnen, verließ ich die Residenz. Doch ich war nicht komplett unsichtbar entkommen und bald ergriff mich eine Hand an der Schulter und riss mich herum. Ich hatte ihn schon einige Meter gerochen und wusste, das es Yosuke war.„Hey Kusuri! Wohin des Weges?“, wollte er wissen und ich riss meine Schulter aus seiner Umklammerung. „Toki, ist wirklich sehr aufgebracht“, teilte er mir mit und machte mein Herz nur noch schwerer. „Ich weiß“, war meine Antwort. Dennoch wendete ich mich wieder ab und ging weiter. Schnaubend hörte ich Yosuke und hatte gedacht, das er zurücklaufen würde, um den anderen Bericht zu erstatten. Stattdessen hörte ich das er mir nachging und dies veranlasste mich dazu, zum Stehen zu kommen. „Was soll das, Yosuke?“„Na, ich gehe mit dir“, sagte er ganz selbstverständlich und zuckte mit den Schultern. „Ich brauche dich nicht bei mir. Sicher fühlst auch du dich, von mir verraten. Heuchlerei bringt uns nicht weiter“, erwiderte ich schroff und wollte das er zurück ging. „Oh, Wow. So viel, hast du seit Monaten nicht mehr mit mir gesprochen.“, witzelte er und ich rollte die Augen. Warum musste er so zutreffend sein. „Ich werde mit dir kommen. Sicher gibt es etwas Spannendes zu erleben, wenn du deine Frau und die Kinder dafür zurücklässt.“Seine Gabe, Dinge zu erfassen und einem gleichzeitig vorzuwerfen, war immens. Doch er hatte recht. Vielleicht würde uns dieser Weg weiterbringen und auch Yosuke, würde noch etwas dazulernen, um seine Fähigkeiten zu verbessern. Außerdem musste ich zugeben, das er ein weitaus besserer Kämpfer war und somit ein guter Kamerad, sollten wir in Gefahr geraten. „Tu, was immer du willst“, sagte ich genervt und ging in meinem Tempo weiter. Yosuke lachte kurz auf und seine gleichmäßigen Schritte folgten mir. Nur nach wenigen, war er gleich auf mit mir und sah zu mir herab. Sein Schmunzeln, hätte ich ihm am liebsten aus dem Gesicht gezaubert.„Tego-sama, Eure Cousin ist hier“, verkündete der Hofmeister, das wir angekommen waren. Tegos Augen sah überrascht zu mir und Yosuke. Er ließ seine Schriftrolle sinken und schien uns zu ergründen. Seine Gabe, wie ich wusste. „Sei gegrüßt, Kusuri. Was verschafft mir die Ehre, deines Besuchs?“, fragte er und stand auf, um uns zu begrüßen. Ich neigte mein Haupt, wogegen Yosuke sich verbeugte. „Tego. Ich bin auf Reisen, um mein Wissen zu vergrößern. Yosuke begleitet mich. Wir kamen hier vorbei und ich wollte dir meine Aufwartung machen. Außerdem erhoffe ich mir deine Hilfe“, erklärte ich, warum wir da waren. Tego, lächelte kurz und hob die Hand, bat uns so zu einem Tisch, welcher vor dem Fenster stand und den Blick auf den verschneiten Garten freigab. Wir setzten uns und nahmen den warmen Tee gerne an, welcher uns sogleich gereicht wurde. Tego, orderte uns ebenso ein paar warme Speisen, damit wir uns kräftigen konnten.„Worum geht es bei eurer Lehrreise?“, fragte Tego und nippte an seinem Becher Tee. Dieser dampfte geruchvoll, war vollmundig und blumig zugleich. „Wir hörten von einer Legende, hier aus dem Osten“, begann Yosuke, dem ich von der Kugel erzählt hatte. „Es heißt, ein Eremit besitzt eine sehr mächtige Kugel, welche die Kräfte eines Yokai verstärken kann“, erzählte er weiter. Tego, zog die Augenbrauen hoch. „Wieso, wollt ihr nach dieser Kugel suchen? Ihr seid doch bereits fähige Ärzte, mit außergewöhnlichen Kräften“, bemerkte Tego und traf den Nagel auf den Kopf. Mit diesen Worten erinnerte er mich an Toki. Sie gab sich ebenso, mit meinen Fehlern zufrieden. „Ich möchte jedem helfen können, der meine Hilfe benötigt. Mein Wille, sollte nicht mehr der Ausschlag für meine Kraft sein. Ebenso muss ich versuchen, sie zu kräftigen“, erläuterte ich meine Gründe. Tego, grinste kurz und schüttelte den Kopf. „Du grämst dich und willst dich mit eine Legende ablenken, Kusuri“, durchblickte er meine Absichten und ich knurrte kurz. Tego, hob warnend die Augenbraue. „Ich sage dir, was du nicht hören willst und doch hörst du mir genau zu: du hättest nichts, für Okkoto vollbringen können. Er wollte nicht das du ihn heilen kommst. Er wollte, das du bei ihm bist, wenn er geht. Du warst ihm immer sehr ans Herz gebaut. Hast du das nie gewusst?“Geschockt riss ich die Augen auf und erstarrte. Yosuke, beobachtete mich genau und räusperte sich. „Kusuri, will einfach nur ein besserer Arzt werden. Okkoto-samas Tod, war nur der ausschlaggebende Ruck, den er gebraucht hat, werter Tego-sama.“, versuchte Yosuke meine Gründe zu vereinfachen. Ich würde ihm danken müssen, wenn es dadurch gelingen würde, Tego, um Informationen zu bitten. „Wenn das so ist“, murmelte Tego und nahm einen letzten Schluck Tee. „Ich werde mich umhören und solange, könnt ihr hierbleiben. Seid meine Gäste“, bat er an und Yosuke freute sich, bedanke sich dafür mit einer tiefen Verbeugung. Nachdem wir unsere Zimmer bezogen hatten, setze ich mich alleine auf die äußere Terrasse. Ein dicker Haori schütze meinen Körper vor der Kälte, die ich ohnehin gut vertrug. Frieren war bei mir etwas Seltenes. Wieder hatte es angefangen zu schneien und die Flocken tänzelten herum. Dieser Anblick löste Ruhe in mir aus. Doch diese, war mir nicht lange vergönnt, als ich die langen Schritte meines Begleiters hörte und sie neben mir hielten. „Hast du es gewusst?“, fragte ich, bevor Yosuke etwas zum Gruß sagen konnte. Er hielt die Luft an und ließ sich neben mir sinken. Ich roch den warmen Sake, den er mitgebracht hatte und den er uns in zwei Schälchen einschenkte. „Was genau meinst du?“, fragte er brummend und reichte mir die Schale. Ich musterte sein Gesicht kurz, welches ganz entspannt war. Er führte seine Schale an seine Lippen und nahm einen Schluck. Die warme Flüssigkeit, brachte seinen Atem zum Vorschein, als er kurz daraufhin seufzte.„Die Tatsache das Okkoto-sama mich wohl gemocht haben könnte“, fing ich mich wieder und nahm selbst einen Schluck. Warm und stark brannte der Sake in meinem Hals. Yosuke, schnaubte amüsiert und grinste kurz, bevor er mir direkt in die Augen sah. Er fixierte meine regelrecht und sagte mir:„Er mochte jeden von uns sehr. Wir waren wie seine Kinder, die er nie bekam. Doch an dir, hatte er wahrlich einen Narren gefressen“, gestand er seine Ansicht und schloss dann seine Augen, bevor er den Kopf zum Garten wandte und den Flocken zusah. „Wer konnte ihm das auch verdenken?“Diese Aussage überraschte mich, aber ich verstand, was er meinte. Okkoto-sama fühlte sich sicher etwas schuldig, wegen meiner damaligen Heilung. Aber es tat gut, solch eine Sicht auf die Dinge zu bekommen. Sollte es wirklich stimmen, das mein Herr mich nur hatte sehen wollen, so hatte ich seine Hoffnung nicht zerschlagen. Ich hätte nicht versagt. Doch ich musste meinem Ziel nun nachgehen. Ich konnte nicht einfach auf der Stelle treten und mit meiner Kraft zufrieden sein. Diese Kugel würde mir helfen. Ich würde ihre Macht nutzen können und allen helfen können. Egal wer kam. „Sag, Kusuri“. begann Yosuke wieder und ich wendete meinen Blick weiter zu ihm. „Was versprichst du dir von mehr Macht?“, fragte er und verwunderte mich wieder. Er war normalerweise nie derjenige, der tiefgründige Gespräche anführte. „Ich will helfen“, antwortete ich und er lachte los. Dabei schlug er mir auf den Rücken und zog mich näher zu sich. „Ach komm! Das kann doch nicht alles sein. Du läufst hier ernsthaft herum, nur um mächtiger zu werden? Willst du etwa mal Taisho werden?“„Nein, natürlich nicht!“, konterte ich und entzog mich seinem Arm. „Aber ich will auf alles vorbereitet sein.“ „Wieso?“, bohrte er weiter und fixierte mich wieder mit seinen Augen. Dieser Blick versetze mein Inneres in Aufruhr. „Ich glaube, das ich es brauchen könnte. Vielleicht wäre ich, als reisender Arzt besser dran“, seufzte ich zum Schluss und Yosuke zog die Augenbraue hoch. „Liegt es an deinem Wissensdurst?“, wollte er wissen. „Ich will schon seit einigen Jahrzehnten mehr herausfinden. Auch wenn Kokoro und Kishu so viele Schriften wälzen und versuche machen, so habe ich das Gefühl in dieser Residenz festzusitzen.“, offenbarte ich und schloss angewidert von mir selbst, die Augen. Was musste Yosuke nun nur von mir denken.„Bleibst du wegen Toki und deiner Söhne?“, erfasste Yosuke blitzschnell und zog mich nicht damit auf. Seine Stimmlage sprach verständnisvoll und doch wissend. „Ich bin für sie verantwortlich.“ „Sie sind alle alt genug. Toki, wird dir sicher folgen, wenn du sie bittest und wenn nicht, dann entsagt einander“, schlug Yosuke vor und ich schnellte mit meinen Augen zu ihm. „Ich habe versprochen, immer bei ihr zu bleiben und sie zu beschützen“, gelobte ich eisern und brachte ihn wieder zum Schmunzeln. „Ist sie dann nicht auch für Deinen Wachstum verantwortlich und bestrebt, dir als Gemahlin zu folgen, wohin du auch gehst?“, setze er mir die Pistole auf die Brust. Er hatte recht. Ich hatte sie nicht gefragt, mit mir zu kommen. Hätte ich dies vielleicht tun sollen? Ihr zeigen, das es mir wichtig war, das sie bei mir war. Nah an meine Seite. Auch sie hätte einiges lernen und vielleicht neue Kräuter finden können, die sie erforschen konnte. Hatte ich zu selbstsüchtig gehandelt?Aber was, war der Auslöser für meine Ignoranz gewesen? Wieso hatte ich nicht eine Minute, auch an sie gedacht? Hatte dies etwas anderes zu bedeuten?„Ich habe sie nicht darum gebeten“, gab ich zu und der rothaarige schnaubte. „Ach Kusuri, vielleicht rührt dein Gedanke von ganz woanders her. Versteh mich nicht falsch. Toki, ist eine wundervolle und ehrbare Frau. Sie schenkte dir kräftige Erben. Aber ich glaube, das die Ewigkeit nicht für euch, zusammen als Paar, bestimmt ist“, legte Yosuke seine Gedanken offen und empörte mich. „Wie kannst du nur so etwas sagen? Meine Gefühle sind aufrichtig“, versicherte ich und doch erstach mich sein schelmischer Blick. Er durchschaute mein vorheriges Schwanken. Konnte er in mein Herz sehen? „Gefühle ändern sich, Kusuri“, hauchte er und sein Atem wurde wie zuvor sichtbar. Er hatte sich zu mir gebeugt und war mir nur wenige Zentimeter entfernt. Mein Herz schlug fester und härter in meiner Brust. Seine Nähe bescherte mir kein Unbehagen, machte mich aber dennoch nervös. Yosuke, erlöste mich davon und lehnte sich zuerst zurück und rieb sich dann mit den Händen über die Arme. „Ist das kalt. Ich werde zu Bett gehen. Vielleicht hat Tego-sama, morgen schon Nachrichten für uns und wir können aufbrechen. Das heißt dann wieder Wochen, ohne ein richtiges Bett.“, wechselte er das Thema und jammerte. Warum war er denn dann mit gegangen, wenn es ihn störte?Er stellte sich auf seine Beine und sah zu mir herunter. „Entschuldige, was ich eben sagte. Es geht mich nichts an, was zwischen dir und Toki ist. Das war unangemessen“, entschuldigte er sich und wendete sich zum Gehen. Ich ergriff den Zipfel seines Yukatas und er hielt an.„Du könntest vielleicht recht haben.“, gestand ich und ließ ihn wieder los. „Gute Nacht, Yosuke.“",
            "wordcount": "3.214",
            "chapter_release": "19.05.2020",
            "chapter_number": "9"
        }
    },
    "title": "Kusuri, der Dämonenarzt [Leseprobe]",
    "topic": "unspecified",
    "release": "\n07.04.2020\n\t\t\t\t\t\t",
    "author": "Dudisliebling"
}