{
    "tags": [],
    "chapcount": "19",
    "wordcount": "17.876",
    "chapters": {
        "1": {
            "text": "I don't remember...Meine Haut fühlt sich nass an. Aber ich spüre keinen Regen. Es ist kalt... Ich möchte aufwachen, aber meine Augen lassen sich nicht öffnen. Lange Zeit liege ich einfach nur da und versuche herauszufinden, weshalb es so kalt ist. Ich will mich umdrehen, doch ein starker Widerstand macht es mir unmöglich mich zu bewegen. Endlich, nach einer gefühlten Ewigkeit des nichts tuns, öffnen sich meine Augen. Ich blicke in einen grauen, von Wolken bedeckten Himmel. Wo bin ich? Und wie bin ich hier hergekommen? Vorsichtig betaste ich den Untergrund auf dem ich liege. Es scheint eine feuchte Wiese zu sein. Kein Wunder, dass mir kalt ist. Erst jetzt bemerke ich auch den Wind, der meine nasse Kleidung noch kühler werden lässt. Ich drehe meinen Kopf nach links, um zu sehen weshalb ich mich vorhin nicht umdrehen konnte und sehe eine eiserne Kette, die mit meinem Handgelenk und einem Baum verbunden ist. Warum bin ich angekettet? Verwirrt richte ich mich auf und betrachte die Kette um mein Handgelenk. Mit ein paar schnellen Handgriffen habe ich sie gelockert und kann meine Hand befreien. Kurz bleibe ich sitzen und versuche mich daran zu erinnern was mich in diese Situation gebracht hat, doch ich kann mich an nichts erinnern... Weder an den Grund meiner Situation, noch an meinen Namen oder meine Familie. Seltsamerweise verfalle ich aber nicht in Panik, sondern genieße die Ruhe und die frische Luft um mich. Scheinbar ist mir meine Identität nicht sonderlich wichtig. Um nicht ewig in meinen nassen Klamotten bleiben zu müssen, stehe ich doch endlich auf und versuche mich an irgendetwas zu erinnern. Doch nichts kommt mir bekannt vor. Alles was ich sehe sind eine Wiese mit vereinzelten Bäumen, auf der ich mich gerade befinde, ein weit entferntes Gebirge und einen Wald, dessen Größe ich nicht erkennen kann. Ich entschließe mich in Richtung der Berge zu gehen und versuche das Zittern meines Körpers zu ignorieren. Während des gehens durchstöbere ich die Taschen meiner grauen Weste und der braunen Dreiviertel Hose, doch das einzige was ich finde ist eine Packung durchweichte Zigaretten und ein Feuerzeug. Ich rauche? Ohne weiter darüber nachzudenken stecke ich die Packung zurück und versuche das Feuerzeug wieder in Gang zu bringen, doch leider ist es ebenfalls nass geworden. Es muss ordentlich geregnet haben, als ich schlief... Oder war ich ohnmächtig? Aber warum sollte ich ohnmächtig werden? Andererseits... Warum sollte ich an einen Baum gekettet einfach einschlafen? Naja, jetzt ist das auch egal. Ich verstaue das Feuerzeug und öffne meine Weste, um zu sehn was ich darunter anhab. Es ist ein langärmlichen, unten schräg abgeschnittenes, blaues Shirt mit Kapuze. Es ist nicht ganz so nass wie die Weste, also zieh ich sie aus und binde sie mir um die Hüfte. Vielleicht trocknet sie so etwas schneller. Fertig mit der Inspektion meiner Kleidung beschleunige ich meine Schritte etwas und versuche mich an mein Aussehen zu erinnern. Das einzige was ich herausfinde ist allerdings, dass ich dunkelbraune, etwa ellbogenlange Haare haben muss und wohl ziemlich klein bin. Mehr fällt mir nicht auf. Mein Blick schweift durch meine Umgebung. Mittlerweile habe ich einen kleinen Bach erreicht, den ich sofort nutze, um etwas zu trinken. Wer weis, wann ich das letzte mal etwas getrunken habe? Am Rand des Baches bemerke ich ein kleines, rotes Taschenmesser. Ich hebe es auf und betrachte ausführlich die vier klingen, wobei nur eine eine richtige Klinge ist. Es hat zusätzlich zum Messer noch eine kleine Säge, einen Kreuzschraubenschlüssel und eine Feile. Allerdings sind alle teile schon ziemlich abgenutzt. Aber besser als nichts ist es auf jeden Fall. Außerdem entdecke ich noch eine kleine Taschenlampe und einen Karabiner an dem Messer. Zufrieden mit meinem Fund hänge ich es mir an eine Gürtelschlaufe an meiner Hose und springe über den Bach. Meinen Weg weiter gehend blicke ich immerzu auf das Gebirge, welches ich ansteuere. Es ist noch so weit weg... Ich werde bestimmt hier auf der Wiese übernachten müssen. Eigentlich hab ich damit kein Problem, aber ich denke nicht, dass ich hier irgendwo trockenes Holz für ein Feuer finden werde. Woher weis ich eigentlich wie man Feuer macht? Die Art, wie ich ins Unbekannte gehe und nicht weis wie lang ich brauche kommt mir so vertraut vor... Könnte ich mich doch nur erinnern... Ich seufze, lege meinen Kopf in den Nacken und schließe die Augen. Je länger ich so blind weitergehe, desto größer wird das Lächeln auf meinen Lippen. Trotz meiner nicht gerade angenehmen Situation muss ich lächeln. Ich fühl mich frei und glücklich. Eine große Last ist mir mit diesem Gedächtnisverlust genommen worden. Zwar erinnere ich mich an nichts, aber diese Unwissenheit nimmt mir auch all die Schmerzen, die mich vermutlich mal fertig gemacht haben. Eine einzelne Träne läuft mir übers Gesicht und ich kann nicht anders, als meine Arme auszubreiten und laut schreiend loszulaufen. Ich hab zwar weder eine Vergangenheit, noch erinnere ich mich an meine Ziele, aber mir genügt dieser Moment. Mittlerweile bin ich bereits sehr weit gekommen. Das Gebirge ist aber immer noch zu weit entfernt. Ich werde wohl noch zwei, drei Tage brauchen. Außerdem wird es bereits dunkel. Nicht, dass es jemals wirklich hell gewesen wäre, aber ich kann bereits kaum noch die Berge erkennen. Glücklicherweise scheine ich sehr gute Augen zu haben, weshalb ich mich trotz allem gut zurecht finde. Außerdem habe ich ja noch die kleine Taschenlampe. Dennoch suche ich während meiner Reise nach einem geeignetem Unterschlupf für die Nacht. Irgendwann entdecke ich tatsächlich einen: ein großer Baum, der mit seinen Blättern zumindest etwas Schutz vor Regen geben sollte. Ich finde sogar einige trockene Äste, aber mein Feuerzeug funktioniert immer noch nicht richtig. Ich klettere also ein Stück auf den Baum und suche mir einen dicken Ast, auf den ich mich setzen kann. Sollte ich fallen, falle ich wenigstens nicht sonderlich tief. Und morgen scheint es auch etwas schöneres Wetter zu geben. Zumindest haben sich die Wolken bereits etwas gelichtet. Ich ziehe mir meine Weste wieder an, die übrigens wirklich etwas trockener, oder zumindest weniger nass, ist. Schnell ziehe ich mir noch beide Kapuzen über, als zum bereits zehnten Mal an diesem Tag mein Magen knurrt. Morgen muss ich mir dringend was zu essen suchen... Eine weile beobachte ich die vereinzelten Sterne, die ich durch die Wolken entdecken kann, dann fallen mir bereits die Augen zu.",
            "wordcount": "1.052",
            "chapter_release": "16.07.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "I remember somethingKaum habe ich meine Waffe zurückgebracht verschwinde ich auch schon hinter das Lager, um mir meine wohl verdiente Zigarette anzuzünden. Genießerisch atme ich den giftigen Rauch ein und schließe die Augen. Dieses dauerhafte Training ist furchtbar... Alles was man hier lernt kann ich doch schon! Und dann immer diese strengen Regeln. Und das alles nur wegen... \"Hey, kann ich mich zu dir stellen?\"Meine Augen öffnen sich und blicken genau in die von Anja. Sie grinst mich freundlich an. Auch ich muss grinsen, als ich an den Spaß von gerade eben denken musste. \"Klar, ich würd mich über Gesellschaft freuen.\" Keine zwei Sekunden später standen wir gemeinsam an die Mauer gelehnt da und genossen die Ruhe im Lager. Das Schießtraining war die letzte Übung vor der Nachtruhe, weshalb sich kaum noch jemand außerhalb der Quartiere aufhält. Auch ist es bereits ziemlich dämmrig und einige graue Wolken zieren den Himmel. Heute Nacht wird es bestimmt regnen. Wir unterhalten uns lange über unsere Fähigkeiten und Lieblingswaffen. Wobei... Über die Waffen streiten wir eher. Sie will einfach nicht einsehen, dass eine AK47 besser ist, als eine M64! \"Und? Warum musst du zur Sondereinheit?\", frage ich Anja nach einiger Zeit. Ich will und muss mehr über sie erfahren. Die Angesprochene scheint kurz zu überlegen, bevor sie etwas desinteressiert antwortet. \"Mein Onkel ist beim Militär ein ziemlich hohes Tier. Er hat früh erkannt, dass ich Talent habe und hat mich lange Zeit trainiert. Als ich zum Militärdienst antreten musste wegen diesem scheiß Krieg hat er ein gutes Wort für mich beim obersten Kommandant eingelegt, damit ich nicht direkt auf dem Schlachtfeld lande. Er sagte 'sterben kann ich noch früh genug'. Und du?\" Ich nehme noch einen letzten Zug von meiner Zigarette, bevor ich sie zu den anderen auf den Boden werfe und austrete. Kurz überlege ich. Soll ich ihr die Wahrheit sagen? \"Weißt du...\"==================================Das Bild vor meinen Augen verschwimmt. Ich kann mich nicht weiter hören, obwohl ich weiß, dass ich noch etwas gesagt habe! Mein Blickfeld färbt sich wieder schwarz und ich spüre ein leichtes stechen in der Seite, welches langsam stärker wird. Meine Gedanken werden klarer und langsam fühle ich jeden einzelnen Teil meines Körpers wieder. Ich laufe immer noch blind durch die Gegend und die eine Träne von vorhin wurde zu einem Wasserfall. Apropos Wasserfall, ich höre da etwas, das genau so klingt... Ich strenge mich an und versuche meine Augen zu öffnen und meinen Körper zu kontrollieren. Erst klappt es nicht, doch dann schaffe ich es zumindest verschwommen meine Umgebung wahrzunehmen. Auch meine Schritte werden langsamer. Mein Atem geht schnell und unkontrolliert. Wie lange bin ich denn bitte gerannt, dass ich so außer Puste bin und sogar Seitenstechen habe? Ich habe nie Seitenstechen! Erschöpft lasse ich mich unter einem Baum nieder und versuche meine Tränen zu stoppen. Langsam klärt sich meine Sicht und auch mein Atem beruhigt sich. Was war das gerade? Es hat sich so angefühlt, als hätte ich es schon einmal erlebt... Kann es sein... Kann es sein, dass ich mich gerade an etwas erinnert habe? An mein erstes Treffen mit Anja? An das Lager und... Irgendetwas anderes... Viele der Gesichter habe ich nicht erkannt und alles fühlte sich an wie Watte... Aber am wichtigsten: was für eine Wahrheit wollte ich Anja erzählen? Was war das? Hab ich es ihr gesagt? Oder hab ich sie angelogen?Panisch reiße ich meine Augen auf. \"ANJA!\" Ich springe auf und sehe mich um, doch ich kann sie nirgends erkennen. Wir wurden wieder getrennt... Gerade jetzt, wo ich mich doch zumindest an eine Kleinigkeit erinnern konnte! 'Ganz ruhig Taka, sie dich erstmal um und such den Weg zurück.' Versuche ich mich selbst zu beruhigen, und es hilft. Ich erkunde die Umgebung und stelle fest: ich befinde mich auf einer relativ großen, mir nicht bekannten Lichtung mit einem kleinen Fluss. Außerdem muss sich etwas oberhalb des Flusses ein Wasserfall befinden. Man kann ihn ganz deutlich hören. Ein Blick nach oben verrät mir, dass es wohl bald dunkel wird. Kein Wunder, vorhin war es ja schon Nachmittag. Und wenn man bedenkt, dass ich mehrere Stunden lang laufen kann, ohne müde zu werden ist es keine Überraschung, bereits die Sonne verschwinden zu sehen. Ich suche also nach einem geeigneten Schlafplatz und mache es mir auf einer der Astgabeln eines Baumes bequem. Es dauert nicht lange, und schon schlaf ich ein. Doch irgendetwas quält mich... Ich bin nicht länger so frei von Last, wie ich es zuvor war. Meine Vergangenheit birgt etwas dunkles, an das ich mich lieber nie wieder erinnere...",
            "wordcount": "775",
            "chapter_release": "24.10.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "lost Mit einem dumpfen Schmerz wache ich auf. Was zum Teufel? Verwirrt sehe ich mich um nur um festzustellen, dass ich wohl vom Ast gefallen bin. Seltsam, ich fall doch sonst nie runter... Vermutlich habe ich mich in der Nacht zu viel bewegt. Nur warum? Hab ich schlecht geträumt? Ich glaube schon, aber erinnern kann ich mich an nichts. Doch, eine Sache weiß ich noch! Irgendeine Stimme hat mich angeschrien und Worte wiederholt, wie 'Verräter' oder 'Lügnerin'. Was war das wohl für ein Traum? Eine weitere Erinnerung, die ich wieder vergessen hab? Und was meint sie mit 'Verräter'? Wen hab ich verraten?Noch etwas benommen stehe ich auf und versuche wieder einigermaßen klar zu denken, doch die Müdigkeit und meine angeschlagenen Muskeln lassen das nicht zu. Zusätzlich habe ich das Gefühl halb zu erfrieren, weshalb ich mich erstmal etwas bewege. Auch dehne ich mich, um einen lang anhaltenden Muskelkater zu verhindern. Nach etwas Morgensport gehe ich zum Fluss und trinke von dem Wasser. Es ist eiskalt, aber es macht munter. Ich spritze mir etwas davon ins Gesicht und bin auf einen Schlag munter. Die Müdigkeit ist wie verpufft und mein Verstand arbeitet wieder auf Hochtouren. Langsam realisiere ich, was gestern passiert ist und langsam wird mir auch klar: ich muss zurück! Nicht nur, um Anja wiederzusehen! Wobei... Doch, eigentlich genau deswegen! Ich will nicht, dass sie sich wieder Sorgen um mich macht... Und außerdem will ich wissen, was ich damals zu ihr gesagt habe! Entschlossen mache ich mich auf den Weg... Doch wo lang? Als ich hier ankam war, soweit ich mich erinnere, mein erster Blick Richtung Süden. Aber als ich weggerannt bin glaubte ich nach Norden zu laufen... Ich beschließe erst einmal zu dem Wasserfall zu gehen und dort eine Erhöhung zu suchen. Vielleicht erkenne ich ja von oben etwas. Zum Beispiel die Berge an denen ich mich schon das letzte Mal orientiert habe. Oder einen Bekannten Wald? Vielleicht auch eine Wüste, dann weis ich wenigstens in welche Richtung in NICHT gehen sollte... Jeder Hinweis ist mir \u0001 \u0002 Wasserfall angekommen entdecke ich schnell einen großen Baum, auf welchen ich mich auch sofort raufschwinge. Wegen des Muskelkaters komme ich nicht ganz so schnell voran wie sonst, aber immer noch schnell genug, um kurze Zeit später über den kompletten Wald blicken zu können. Er ist nicht besonders groß, dennoch sehe ich kaum darüber hinweg. Kein Wunder, der Baum auf dem ich stehe ist ja nicht sehr viel größer, als die anderen... Nichts kommt mir auch nur im entferntesten bekannt vor. Keine markanten Bergspitzen, kein vertrauter Wald, noch nicht einmal eine Wüste! Es ist, als wäre ich auf einem ganz anderen \u0001 \u0002 will gerade wieder enttäuscht runterklettern, da höre ich etwas. Noch einmal durchsuche ich die Baumwipfeln und tatsächlich. Mein Verdacht bestätigt sich: Kampfflugzeuge! Schnell springe ich am Baum hinunter und suche mir einen dichten Busch unter dem ich mich verkriechen kann. Meinen Atem halte ich flach und langsam, so dass man ihn so gut wie garnicht hören kann. Angespannt warte ich bis die Flugzeuge vorbeigeflogen sind. Auch wenn sie mich hier unten auch ohne Deckung vermutlich nicht gefunden hätten kann man in meinem Fall nie vorsichtig genug sein. Immerhin werde ich -laut Anja- von allen verfügbaren Truppen gesucht! Langsam werden die Motorgeräusche leiser und ich wage mich vorsichtig wieder aus meinem Versteck hervor. Mit meinen Ohren verfolge ich die Geräusche der Maschinen. Sie bewegen sich ziemlich langsam für normale Kampfflugzeuge. Und ihre Motoren klingen auch nicht wie gewohnt -was auch immer das in meinem Fall heißen mag. Aus meiner Sektion sind sie auf jeden Fall nicht. Unsere Flugzeuge sind viel leiser und schneller. Moment mal... Woher weis ich das denn schon wieder? Vermutlich auch so ne Teilerinnerung...Wie auch immer, die Tatsache, dass diese Flugzeuge hier nicht gerade angeschlagen aussahen und auch sonst keine Anzeichen auf einen Kampf bei sich tragen bedeutet dann wohl, dass sie von einem Stützpunkt kommen und vermutlich Richtung Schlachtfeld ziehen. Und da ich unmöglich an einem solchen Ort vorbeigerannt seit kann -da mich die Soldaten anderenfalls getötet hätten- muss ich irgendwo aus der anderen Richtung kommen. Ich orientiere mich kurz, um festzustellen in welche Himmelsrichtung die Flugzeuge geflogen sind. Westen. Toll, den kann ich schonmal ausschließen, bleiben nur noch Süden, Norden und Osten! Ob ich mich darüber freuen kann, weiß ich noch nicht so recht... Aber immerhin ist es ein Anfang!Mein Magen beginnt zu Knurren. Ich sollte mich langsam mal nach was zu essen umschauen. In Gedanken versunken durchsuche den Wald nach etwas essbaren und finde allerhand Beeren und andere essbare Pflanzen. Während ich beginne die Geräuschquelle aus meiner Bauchgegend verstummen zu lassen wandert meine rechte Hand in meine Westentasche und holt die Zigarettenschachtel und das Feuerzeug heraus. Ich öffne die Schachtel und seufze enttäuscht. Nur noch zwei übrig. Dank Anja konnte ich mir vor einer Weile eine neue Packung zulegen, aber wie's aussieht rauche ich doch mehr, als gedacht... 'Toll Taka, was fängst du auch mit sowas dummen wie Rauchen an. Du weist ganz genau, dass das weder vorteilhaft noch gesund ist.' 'Danke Gewissen, das hab ich jetzt gebraucht.' 'Ach komm schon, du weißt genau so gut wie ich, dass du einen Entzug brauchst. Damals, als du ohne Erinnerungen aufgewacht bist hat es dich auch nicht gestört nicht zu rauchen! Nächstes mal wirf die Schachtel einfach weg!' 'Du gehst also davon aus, dass sowas nochmal passiert? Auf wessen Seite stehst du eigentlich?' Mir entfährt ein belustigtes schnauben. Toll, jetzt führ ich auch schon Selbstgespräche... Ich hab noch nicht einmal mitbekommen, wie ich mir bereits eine der Zigaretten angezündet habe. Erst, als ich zu tief einatmen und den Rauch in meinen Lungen spüre bemerke ich den glühenden Stängel. Sucht hin oder her, mein Gewissen hat recht. Ich muss aufhören. Und da ich vermutlich noch ne Weile alleine umherirren werde fällt es mir bestimmt nicht allzu schwer. Seufzend lasse ich mich auf einem umgestürzten Baumstamm fallen und genieße meine vermutlich vorletzte Zigarette. Neben dieser äußerst entspannenden Tätigkeit versuche ich noch mich an irgendetwas zu erinnern, dass mich zurückbringen könnte. Ich sehe mich um und versuche die Stelle zu finden an der ich mich wieder unter Kontrolle hatte. Tatsächlich kann ich den Baum erkennen, an dem ich mich gestern ausgerastet habe, aber das hat leider noch gar nichts zu sagen. Trotzdem, irgendwo muss ich anfangen. Ich glaube kaum, dass Anja mich hier finden würde. Außerdem will ich garnicht gefunden werden! Ich will selber meinen Weg finden!Entschlossen lösche ich meine bereits ausgerauchte Zigarette im Wasser und hole mein Feuerzeug heraus. Ich lege den zurückgebliebenen Stummel auf einen Stein und halte die kleine Flamme dazu. Es dauert seine Zeit, aber eine Weile später ist von dem Stummel nicht viel mehr, als ein kleines Häufchen giftige Asche übrig. Zufrieden -und mit schmerzendem Daumen vom langen Drücken- verteile ich die Reste im Gras, scharre etwas Erde drüber und stehe auf. Jetzt kann keiner mehr meine DNA daraus nehmen. Das währ ja noch schöner, jemand findet den Stummel und wenig später haben meine Feinde mehr Daten über mich, als ich über sie! Ganz bestimmt nicht, dafür habe ich \u0001 \u0002 einmal schließe ich die Augen und atme tief durch. Und schon laufe ich wieder los. In eine Richtung von der ich hoffe, dass sie mich zu Anja bringt. Durch meinen Muskelkater fällt es mir nicht gerade leicht in meinem normalen Tempo zu laufen, also verringere ich die Geschwindigkeit ein klein wenig, aber nur solange, bis ich mich daran gewöhnt habe. Immer wieder suche ich meine Umgebung nach Anhaltspunkten ab, aber finden kann ich keine. Klar, ich konnte ja noch nicht einmal sehen wo ich hinrannte, wie soll ich denn jetzt den Weg erkennen? Trotzdem laufe ich weiter und lasse mich mehr von meinem Gefühl führen, als von meinem \u0001 \u0002 nach kurzer Zeit lasse ich den Wald hinter mir und befinde mich auf einer weiten, hügelige Wiese. Ich beschleunige noch etwas, schließe kurz die Augen und genieße den frischen Wiesenduft. Doch nicht für lange, immerhin darf ich jetzt nicht riskieren in ein Erdloch zu treten und mir den Fuß zu brechen. Also verlangsame ich mein Tempo wieder etwas und halte Ausschau nach Stolperfallen, um sie zu \u0001 \u0002 Hügel ziehen sich weit und mittlerweile kann ich auch nur noch einen kleinen Teil des Waldes hinter mir erkennen. Dafür wird mein Weg immer steiler und höher, was zur Folge hat, dass ich noch langsamer laufen muss. Trotzdem kämpfe ich mich weiter. Es fehlt nichtmehr viel, dann bin ich an der höchsten Stelle. Vielleicht kann ich von dort aus ja etwas bekanntes erkennen...",
            "wordcount": "1.439",
            "chapter_release": "12.11.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "\"Nice to meet you!\"Meine Suche zieht sich mittlerweile schon über drei Tage hin. Ich bin ziemlich erschöpft, da ich fast die ganze Zeit durchgerannt bin. Doch gefunden hab ich nichts. Hinter der hügeligen Wiese befanden sich nur unendliche Weiten, die ich nicht innerhalb eines halben Tages hätte durchqueren können. Also habe ich diese Richtung aufgegeben und einen anderen Weg eingeschlagen. Blöderweise hab ich mich dann in einem riesigen, undurchdringlichen Wald verirrt und durfte wieder umdrehen. In der Zwischenzeit bin ich mir garnicht mehr so sicher ob ich es alleine zurück schaffe...Momentan sitze ich auf einem Felsen irgendwo im nirgendwo neben einem kleinen See und verspeise meinen frisch gefangenen Fisch. Ich hasse Fisch... Angewidert nehme ich einen weiteren Bissen des unappetitlichen Fleisches -oder aus was auch immer so ein Fisch besteht- und kaue ein wenig darauf herum. Dabei beobachtet mich eine riesige, fette Kröte, die am Rand des Sees sitzt und wohl nicht sonderlich begeistert von meinen Essgewohnheiten ist. Mit meiner freien Hand entferne ich die Gräten aus meinem Mund und werfe sie irgendwo in die Wiese. So langsam steht mir der Fisch zum Hals raus, ich bin satt. Die Reste werfe ich wieder zurück ins Wasser, woraufhin die Kröte sich mit hoher Geschwindigkeit darauf stürzt und innerhalb kürzester Zeit den gesamten Kopf verschlungen hat. Wenig später ist auch das kleinste Stück Flosse im Magen der Kröte verschwunden, welche jetzt wieder an ihrem alten Platz sitzt und mich ansieht, als wäre nie etwas passiert. Langsam beginnt sich mein Körper wieder zu bewegen und ich muss Lächeln. So etwas sieht man auch nicht alle Tage. Die Natur ist wirklich seltsam...Ich breche wieder auf. In welche Richtung ist eigentlich egal. Mittlerweile bin ich alles abgegangen, was ich innerhalb eines halben Tages hätte erreichen können. Sogar im Westen war ich! Und wie ich vermutet hatte befindet sich dort ein Schlachtfeld. Ein ziemlich große noch dazu! Einer der Soldaten hat mich sogar entdeckt, aber ich konnte ihn zum Glück ausschalten, bevor er Alarm schlagen konnte. Diese Gelegenheit hab ich auch gleich genutzt, um meine Ausrüstung ein wenig aufzustocken. Ich bin jetzt in besitz eines kleinen Revolvers und ein wenig Munition. Außerdem hab ich mir ein neues Taschenmesser zugelegt. Das Alte hab ich irgendwo verloren... Aber diese hier ist viel besser und hat größere und schärfere Klingen! Ich war auch kurz in Versuchung neue Zigaretten mitgehen zu lassen, konnte mich aber noch rechtzeitig davon abhalten. Die Entzugserscheinungen von meinem plötzlichen Abbruch sind viel schwächer, als erwartet! Ich dachte ich würde früher oder später einfach umkippen, aber das einzige was sich bisher bemerkbar gemacht hat war ein ziemlich heftiger Zitteranfall, der fast zwei Tage angehalten hat. Und natürlich ein extremer Drang zu Rauchen, aber da ich nichts mehr habe kann ich auch nichtmehr nachgeben. Zum Glück, es ist viel angenehmer nicht andauernd an das kleine Päckchen in deiner Tasche zu denken. Dennoch bin ich noch nicht ganz rauchfrei... Aber das wird schon! Ich werde nie wieder Rauchen müssen!In Gedanken versunken laufe ich los. ich hab keine Ahnung in welche Himmelsrichtung und weis schon garnicht was für ein Gebiet in dieser Richtung liegt, aber ich laufe. Die Bewegung hilft mir wieder etwas klarer zu denken und schon nach kurzer Zeit hat sich ein Lächeln auf meinen Lippen gebildet. Seit ich den Weg zurück suche kann ich nicht anders. Immer wenn ich laufe freue ich mich. Worauf? Vermutlich darauf, irgendwann anzukommen... Aber sicher bin ich mir da nicht. Es kann auch einfach sein, dass ich die Bewegung vermisst habe. Seit meinem Gedächtnisverlust bin ich nie wirklich viel gerannt. Das einzige Mal war kurz vor dem Überfall auf das Lager... und als ich mich nichtmehr unter Kontrolle hatte und mich an die Zeit beim Training erinnert habe. Aber beide Male bin ich nicht mehrere Tage hintereinander gerannt, sondern immer nur ein paar Stunden. Im Moment bestehen meine einzigen Pausen aus jagen, essen und schlafen. Den Rest der Zeit bin ich unterwegs und hoffe mich an irgendetwas zu erinnern. Wobei... Eigentlich will ich mich nicht erinnern, sondern einfach ankommen. Je mehr ich mich an meine Vergangenheit erinnere, desto schwerer wird diese unsichtbare Last auf meinen Schultern. Und das wirkt sich auch auf meine Psyche aus. Die letzten Nächte hab ich nie durchgeschlafen, weil mich diese 'Träume' wach halten. Ich weis nicht worum es geht, da ich sobald ich aufwache das meiste wieder vergessen habe, aber jedesmal kurz bevor ich aufwache schreit mich eine Stimme an. 'Lügnerin!' Schreit sie. Oder 'Verräter'. Jedes mal lauter. Fast so, als würde ich es selbst rufen. Irgendwas ist damals passiert... Aber ich will es nicht wissen! Lieber erinnere ich mich nie wieder an irgendetwas, als zu erfahren, was ich damals getan habe. Mittlerweile bin ich fest davon überzeugt, dass ich etwas angestellt habe... Und damit meine ich nicht die Überfälle auf die feindlichen Lager! Nein, es ist etwas anderes... Etwas größeres...*Rumps* Erschrocken stolpere ich zurück und falle auf den Boden. Ich bin gerade in irgendetwas reingerannt. Verwirrt blicke ich auf und versuche die Ursache Für meinen Sturz zu finden, was sich als nicht besonders schwer herrausstellt. Vor mir richtet sich eine männliche Person auf und reibt sich den Hinterkopf. Verärgert dreht er sich um. \"SAG MAL, TICKST DU NOCH RICHTIG? MACH DOCH GEFÄLLIGST DIE AUGEN AUF DU...\" Abrupt unterbricht er sein Geschrei und sieht mich erschrocken an. Ich dagegen bin ein kleines bisschen verängstigt und bin auch etwas zusammengezuckt. Seine Ausstrahlung ist zum Fürchten... Naja, zumindest war sie das, denn jetzt, wo er mich mustert, wirkt er eher verwirrt... \"Das gibt's doch nicht...\" Seine Stimme ist nicht viel mehr, als ein Flüstern und steht im kompletten Kontrast zu seinem vorherigen Auftreten. Unsicher wie ich jetzt reagieren soll steh ich auf und mustere ihn, so wie er mich mustert. Dabei achte ich darauf mein Messer sofort griffbereit zu haben, sollte er \u0001 \u0002 trägt eine schwarze Hose und ein ebenso schwarzes Shirt. Um seinen Hals hängt eine silberne Kette und seine Hände stecken in dünnen, ebenfalls schwarzen Handschuhen. Seine Füße werden von Braunen, schweren Stiefeln geschützt und an seinem Gürtel kann ich ein Messer und eine Pistole erkennen. Seine Haare sind Blond, was einen ziemlichen Kontrast zu seiner Kleidung darstellt, und seine Augen haben einen stechenden grünton. Er ist insgesamt ungefähr eineinhalb Köpfe größer, als ich und sieht auch sehr Muskulös aus. Als ich fertig mit dem einspeichern seines Körpers bin wende ich meine Aufmerksamkeit wieder seinem Gesicht zu, welches mich immer noch ungläubig ansieht. So langsam fühle ich mich unwohl unter seinem Blick. Ich räuspere mich. \"Ehm... Kennst du... Ich meine... Kennen wir uns?\" Aus seinen Gedanken gerissen sieht er mich an, diesmal aber ohne seinen musternden Blick, dafür mit einem leichten schmunzeln auf den Lippen. \"Wie meinst du das? Das solltest DU doch wissen.\" Ok, scheinbar war er mal ein Freund oder so was in der Art, sonst hätte er mich spätestens jetzt angegriffen, dennoch bleibe ich aufmerksam und konzentriert. Ich antworte ihm allerdings nicht. Egal was ich jetzt sagen würde, es würde sich gelogen und falsch \u0001 \u0002 kommt der Mann mir näher und ich weiche ein Stück zurück. Gerade mal so viel, dass er es nicht merkt. Meine Anspannung steigt wieder. Seine Ausstrahlung hat sich wieder verändert, jetzt wirkt er freundlich, offen und... vertraut... Das schmunzeln hat sich zu einem breiten Lächeln geformt. \"Es ist echt schön dich wieder zu sehen, Mik!\"",
            "wordcount": "1.246",
            "chapter_release": "25.11.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Her Eyes... \"Es ist echt schön dich wieder zu sehen, Mik! Ich dachte schon wir sehn uns nie wieder!\" Verwirrt weiche ich jetzt doch drei Schritte zurück. Was soll das? Wer ist dieser Typ? Und warum nennt er mich Mik? \"Ehm... Ich glaube du verwechselst mich... Ich... Ich bin nicht... Mik...\" Jetzt ist er an der Reihe verwirrt zu schauen. \"Wie meinst du das, du bist nicht Mik? Natürlich bist du Mik! Die Mik, bei der die Feinde schon allein beim erwähnen des Namens weglaufen! Die, die mehr Foltermethoden kennt, als sie in Lehrbüchern stehen! Die, die niemals auch nur auf die Idee kommen würde zu lächeln! Die einzig wahre Mikera Deline!\" Wieder mache ich ein paar Schritte zurück. Ich soll mehr Foltermethoden kennen, als sie in Lehrbüchern stehen? (Was sollen den das für Lehrbücher sein...) Das kann ich mir garnicht vorstellen... Und gelächelt hab ich doch auch schon öfters! Er muss mich verwechseln, ganz klar... Aber er sieht so überzeugt aus... Trotzdem, das kann nicht stimmen! Anja hat mich doch auch nie so beschrieben! \"Ich bin mir sicher, dass du mich verwechselst... Ich heiße nicht Mik. Und gelächelt hab ich auch schon öfters, deine Beschreibung passt garnicht auf mich!\" Ob das wohl die Wahrheit ist? Es kann ja sein, dass Anja mich belogen hat... Nein! Das kann nicht sein! Abwartend blicke ich zu dem Fremden. Er scheint nicht wirklich zu wissen, wie er mit meiner Antwort umgehen soll. Immer wieder öffnet und schließt er seinen Mund und scheint nicht zu wissen, was er sagen soll. \"A-aber... Du... Du MUSST Mik sein... Du hast doch die gleichen Augen...\" Augen? Was ist denn mit meinen Augen? \"Was meinst du? Augen haben doch häufig die gleiche Farbe?\" \"Nicht Miks Augen... Nicht DEINE Augen!\" wieder nähert er sich mir. Ich will zurückweichen, aber er hält mich am Handgelenk fest und zwingt mich ihn anzusehen. \"Sie sind so abnormal, dass man sie nicht als Augen bezeichnen kann. Eher sind es Waffen. Waffen, die jeden Wiederspruch verbieten. Sie beenden den Kampf, noch bevor er überhaupt begonnen hat. Sie zeigen niemals Schwäche. Als Seelenspiegel versagen sie komplett. Man kann nichts aus ihnen lesen, außer die Gleichgültigkeit gegenüber ihren Opfern. Niemand kann sich ihnen entgegenstellen. Selbst Freunden, wie mir, bleibt es untersagt sich mit ihnen zu messen.\" Er stoppt und sieht mir direkt in die, laut ihm, lebensgefährlichen Augen. In seinem Inneren scheint es zu toben. Es sieht so aus, als wäre sein Blick in meinem gefangen. Erst, als ich blinzle trennen sich unsere Blicke und er sieht auf den Boden. \"Sie sind schwarz wie die Nacht, glänzen silbrig wie der Mond und leuchten rot, wie das Blut ihrer Opfer...\"So... Sorry, dass das Kapitel so kurz ist, aber ich steh im storyverlauf momentan an einer Weggabelung... Einer ziemlich großen Weggabelung... Und ich hätte gern eure Meinung, wie es weiter gehen \u0001 \u0002. Taka/Mik lässt sich nach langem überlegen davon überzeugen mit dem Fremden mitzugehen, erzählt ihm aber nichts von ihrem \u0001 \u0002. Sie erzählt ihm von ihrem Gedächtnisverlust und geht \u0001 \u0002. Sie flieht, kehrt aber irgendwann zu ihm zurück, weil sie mehr erfahren \u0001 \u0002. Sie flieht und findet \u0001 \u0002. Anja findet sie und 'rettet' \u0001 \u0002. Anja findet sie und beide bleiben bei dem \u0001 \u0002,5. DENK DIR ENDLICH EINEN NAMEN FÜR DEN TYPEN AUS!!! (Jaja, ich arbeite dran...)7. Eine weitere Gruppe stößt zu den \u0001 \u0002. Ein paar Freunde von dem Typen kommen \u0001 \u0002. was ganz anderes!Sollte irgendwer eine Idee haben, egal wie verrückt, kann er/sie/es sie mir gerne schreiben. Am besten als PN, damit es für die anderen spannend bleibt, aber wer zu faul ist kann auch gern ne Review da lassen. Ich hab auch nix gegen beides^^Wie auch immer, ich hoffe ihr seid mir nicht böse wegen dem kurzen Kapitel und bringt viele tolle Ideen mit rein!Man liest sich, goldi",
            "wordcount": "670",
            "chapter_release": "07.12.2016",
            "chapter_number": "13"
        },
        "14": {
            "text": "My name is…Unsicher wie ich reagieren soll versuche ich erneut mich aus seinem Griff zu befreien und schaffe es sogar. Wieder weiche ich ein Stück zurück und schlucke. So wie er mich und meine Augen beschrieben hat passt einfach nichts zusammen. Anja hat mir doch schon so oft in die Augen geschaut und hatte auch nie Probleme damit. Ich richte meinen Blick wieder auf den Mann. Er sieht zu Boden und wirkt ziemlich verzweifelt. Habe ich irgendwas falsch gemacht? Vielleicht kennt er mich ja anders… das würde dann wohl bedeuten, dass ich mich damals ihm gegenüber nicht ehrlich verhalten habe. Aber könnte ich mich wirklich so brutal geben wie er mich beschreibt? Vermutlich schon, Anja hat da ja auch schon mal was angedeutet… sie meinte ich verhalte mich manchmal wie ein komplett anderer Mensch, behaupte aber danach es wäre alles nur spaß… Ich muss sie da nochmal \u0001 \u0002, vielleicht kennt er Anja ja auch! Ich meine, sie ist meine beste Freundin und wenn er mich kennt wird er sie ja wohl auch kennen! Allerdings würde er dann wohl früher oder später von meinem Gedächtnisverlust erfahren… Egal, ich riskier‘s! Langsam, als wäre er ein scheues Tier das man verscheuchen könnte, nähere ich mich wieder etwas. Sein Blick liegt nach wie vor auf seinen Füßen. Mit etwas Abstand bleibe ich stehen. „Es tut mir sehr leid, aber ich bin nicht länger die, die du kennst…“ Verwirrt blickt er auf. „Wie meinst du das?“ „Ich… Ich habe… mein… mein Gedächtnis verloren…“ Mein Blick will zu Boden gleiten, aber das lasse ich nicht zu. Mit festen, aber nervösen Blick fixiere ich einen Punkt in der Ferne. Lange Zeit sagt niemand etwas. Bis der Fremde Bekannte seine Stimme wieder erhebt. Sie zittert leicht. „H-heißt das… Du… Du erinnerst dich an nichts?“ Ich nicke. Meine Sicht ist vor Tränen verschwommen, aber ich lasse es nicht zu, zu weinen. Stattdessen schlucke ich mehrmals, um eine einigermaßen feste Stimme zu haben, aber ich traue mich dennoch nicht zu sprechen. Eine Hand legt sich an meine Wange und zwingt mich sanft meinen Gegenüber anzusehen. „Auch nicht an mich?“ Er klingt schon fast flehend und auch er scheint den Tränen nah zu sein. Wieder kann ich nur nicken. Ich befreie mich wieder aus seinem Griff, indem ich mich umdrehe, und atme einmal tief durch. Jetzt habe ich wieder etwas vertrauen in meine Stimme und auch meine Sicht ist wieder etwas klarer. Entschlossen drehe ich mich wieder um. „Also… Wie auch immer, an einige Teile kann ich mich wieder erinnern, dank einer sehr guten Freundin… allerdings wurden wir getrennt. Vielleicht kennst du sie ja, ihr Name ist Anja.“ Mit einem Mal ist alle Farbe aus seinem Gesicht gewichen. Entgeistert sieht er mich an. Habe ich etwas Falsches gesagt? Wäre es besser gewesen ihm nichts zu verraten? Unsicher trete ich von einem Fuß auf den Anderen. Seit wann lasse ich mich so leicht von den Gefühlen anderer beeinflussen? War das schon immer so? Ein seufzen meines Gegenübers lässt mich wieder aufblicken. „Ich hätte echt nicht gedacht, dass DAS der Grund für ihren Überfall war…“ Verwirrt lege ich den Kopf schief. Überfall? Was denn für ein Überfall? Der Blonde scheint meine Verwirrung zu bemerken (was jetzt auch nicht unbedingt schwer ist…) und setzt zu einer Erklärung an. „Also, pass auf… Ja, ich kenne Anja. Und das sogar schon sehr lange. Allerdings sind wir nicht unbedingt die besten Freunde… Um ehrlich zu sein, ich hasse sie. Das beruht übrigens auf Gegenseitigkeit, bevor du irgendetwas zu ihrer Verteidigung sagst.“ Schnell klappt sich mein Mund wieder zu, da ich genau das gerade vorhatte. Er muss kurz lächeln, bevor er wieder ernst wird. „Ich bin ebenso wie Anja und du von einer Sondereinheit und habe mit ein paar Kollegen eine Gemeinschaft gegründet, da wir uns gegen dieses Kriegsspiel auflehnen wollen. Ich hoffe mal, das hat sie dir erklärt?“ Ich nicke und er erzählt weiter. „Ihr beide habt auch dazu gehört. Naja… zumindest dachten wir das… Aber irgendwie wart ihr nie besonders gut auf uns zu sprechen. Besonders Anja hat sich bei jeder Gelegenheit mit mir angelegt. Ihr habt euch immer irgendwie abgekapselt. Und irgendwann seit ihr einfach nichtmehr aufgetaucht. Ihr wart wie vom Erdboden verschluckt. Zwar haben wir durch die Soldaten hin und wieder Gerüchte über euch gehört, aber seit ungefähr zwei Monaten heißt es immer wieder du seist tot.“ Gespannt höre ich zu. Ja, sowas in der Art hat Anja auch erwähnt… Was wohl in dieser Zeit mit mir passiert ist? „Auf jeden Fall…“ Der Typ, den ich noch nach seinen Namen fragen muss, fährt fort. „Auf jeden Fall ist Anja vor zwei Tagen bei einem Rundgang in der Nähe aufgetaucht und hat wie verrückt nach etwas - oder in dem Fall nach jemanden – gesucht. Sie war vollkommen aufgelöst und hat uns aus irgendeinem Grund angegriffen. Vermutlich dachte sie wir hätten dich entführt oder so… Wir haben sie überwältigt und bei uns im Lager eingesperrt, da sie sich und anderen Schaden zufügen könnte. Ich bring dich zu ihr, wenn du will...“ „DA FRAGST DU NOCH? LOS GEHT’S!“ Wütend, ungeduldig und besorgt will ich schon losrennen, als mir auffällt, dass ich die Richtung nicht kenne. Abrupt stoppe ich. „Ehm… erstens wo geht’s lang und zweitens… wie heißt du nochmal?“ Mein Gegenüber braucht eine Sekunde, ehe er den viel zu schnell heruntergeratterten Satz verstanden hat, dann bricht er in Gelächter aus. Etwas verwirrt warte ich bis er sich beruhigt hat, wobei mein Geduldsfaden schon kurz davor ist zu reißen. Immer noch Lachend antwortet mir der noch namenlose Typ schließlich. „Also erstens war die Richtung in die du wolltest schon richtig und zweitens…“ Er hat sich wieder beruhigt und sieht mich freundlich lächelnd an. „… ich heiße Esco.“Hey... Sorry, dass so lang nix kam... erstens hab ich keinen Anschluss zum letzten Kapitel gefunden und zweitens... Schule... Ich denke das erklärt einiges... Eigentlich sollte ich jetzt gerade meine Facharbeit schreiben oder zumindest die Hausübungen für Morgen fertig machen, aber ich konnte euch keinen weiteren Tag warten lassen *hust hust*Ich hoffe das Kapitel hat euch gefallen... schreiben ja leider nur wenige Leute Rewievs... Danke übrigens an Rakash! Für die Idee, den Support und hoffentlich bald auch für ein neues Kapitel!Ich freue mich immer über Rückmeldungen und \u0001 \u0002 liest sich, goldi",
            "wordcount": "1.049",
            "chapter_release": "10.01.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": "Cave...Es hat ungefähr eine halbe Stunde gedauert, bis das Lager von Esco und seinen Freunden in Sichtweite gekommen ist. Oder sagen wir mal, man kann das sehen wohinter es versteckt liegt. Das Lager liegt nämlich in einer unterirdischen Höhle mitten im Wald und wird von Bäumen, Ranken und Gestrüpp vor unerwünschten Besuchern geschützt. Seltsamerweise bin ich nicht direkt daran vorbeigelaufen, wie ich es vermutet hatte. Zwar hätte ich es ohne Hilfe nie gefunden, aber die ungefähre Lage kenne ich. Esco schiebt einige der Ranken zur Seite, wodurch ein Durchgang entsteht, und bittet mich mit einer Handbewegung hinein. Etwas nervös atme ich noch einmal tief durch, bevor ich die Höhle betrete. Kurz müssen sich meine Augen an die plötzliche Dunkelheit gewöhnen, doch beinahe sofort erkenne ich eine Art Gang, der noch tiefer hineinführt. Bevor ich einen Schritt weiter gehe schaue ich zurück zu Esco, der die Ranken inzwischen wieder zugezogen hat, wodurch auch das letzte bisschen Tageslicht verschwunden ist. Dennoch habe ich keine Probleme mit dem Sehen. Esco, welcher sich neben mich gestellt hat, holt etwas aus einem der vielen Spalten in der Höhle heraus und kurz darauf füllt sich der Gang erneut mit Licht. Ich muss meine Augen zusammenkneifen, bevor ich wieder etwas sehen kann. Es ist eine Taschenlampe… Was auch sonst… Schritte hallen durch den Gang, während Esco und ich uns immer weiter nach vorne bewegen. Je tiefer wir in die Höhle eindringen, desto nervöser werde ich. Immer wieder muss ich schlucken, bei der Vorstellung Anja eingesperrt und verzweifelt wieder zu sehen. Sie wird sicher sauer sein, dass ich einfach weggerannt bin… Dabei kann ich doch eigentlich garnichts dafür! … oder? Unsicher lasse ich den Kopf sinken. Vielleicht ist das doch alles meine Schuld. Ich meine… Schließlich ist es mein Körper… Ich hätte ihn kontrollieren müssen. Ich hätte sie nicht alleine lassen dürfen. Nicht, nachdem wir uns schon einmal aus den Augen verloren haben. „Wer ist da?“ Erschrocken bleibe ich stehen. Ich habe gar nicht gemerkt, wie weit wir schon gegangen sind. Mittlerweile kann man nicht einmal mehr die Ranken vom Eingang sehen. Stattdessen befinden wir uns mitten in einer Art Labyrinth. Vor uns teilt sich der Weg und, wenn ich mich nicht irre, sind wir vorhin auch schon öfters an solchen Weggabelungen vorbeigekommen. Zurück finde ich auf jeden Fall nichtmehr. Was hat mich eigentlich gerade abgelenkt? Verwirrt blicke ich zu Esco, welcher etwas unsicher nach vorne schaut. Ich folge seinem Blick und entdecke eine Gestalt in einem der Gänge. Wieder etwas klarer in meinem Verstand stelle ich fest, dass dieser jemand es gewesen sein muss, der gerufen hat. Es war eindeutig eine männliche Stimme, aber viel dunkler, als die von Esco. Eben dieser scheint sich auch wieder gefangen haben und ruft mit fröhlicher Stimme: „Keine Panik Herk, ich bin’s nur! Und ich hab jemanden mitgebracht.“ Die Person – Herk – schalltet nun auch eine Taschenlampe ein und wieder muss ich die Augen zusammenkneifen, um nicht zu erblinden. „Esco! Ich dachte du wolltest erst später wieder zurückkommen. Wen hast du denn mitge… bracht…“ Herk schwängt mit seiner Taschenlampe zu mir, worauf hin ich automatisch meinen Arm hebe, um einerseits meine Augen zu schützen und andererseits das folgende Szenario etwas zu verzögern. Natürlich bringt es nichts, er hat mich auch so schon erkannt. „Du… Aber… Wie… WAS?!“ Verwirrt starrt Herk mich an, während Esco über seine Reaktion nur lacht. Ich würde jetzt am liebsten verschwinden, aber leider habe ich keine Ahnung, ob ich hier überhaupt wieder rausfinden würde. Also mache ich mich einfach so klein wie möglich und blende das Gespräch der beiden so weit wie möglich aus. Erst als Herk auf einmal beginnt um mich herum zu schleichen und mich mit seinen Blicken zu durchleuchten beginne ich mich zu beteiligen. „Unglaublich… Du hast dich kaum verändert, Mik. Klar, deine Haare sind länger geworden und einige neue Narben scheinst du auch zu haben aber sonst… Sind deine Brüste gewachsen?“ Er beugt sich vor und betrachtet meinen Vorbau. Automatisch weiche ich zurück und drehe mich weg. „Hallo? Noch nie was von Privatsphäre gehört?“, fahre ich ihn an. Sofort lachen beide Männer los. „Du hast absolut recht Esco. Sie ist wirklich nichtmehr die, die wir kennen.“ „Aber sie ist die Echte, das musst du mir glauben. Sie hat immer noch die gleichen Augen.“Sofort ist es wieder still. Diese ganze Sache wird so langsam wirklich unangenehm. Die beiden nähern sich wieder, diesmal aber vollkommen ernst. Ihre Blicke fixieren meine Augen. So langsam werd ich wütend. Ich bin kein Schauobjekt! Nur schwach nehme ich war, wie sich meine Aura verändert. Ich konzentriere mich voll und ganz darauf diese Vollidioten vor mir mit meinen Blicken zu töten. Erschrocken und überrascht weichen sie zurück, aber ich lasse nicht locker. Mittlerweile hat sich meine Unsicherheit gelegt und ich gehe Selbstsicher noch ein Stück auf sie zu. „Jetzt passt mal auf, ihr Vollidioten. Ich bin kein Ausstellungsstück über das man sich lustig machen kann oder das man begaffen darf. Ich bin ein Mensch. Und auch wenn ich mich an nichts mehr erinnere, das mit euch hirnverbrannten Deppen zu tun hat, solltet ihr zumindest mein Äußeres kennen, also hört auf mich mit eurem Gestarre zu provozieren!“ Stille. Langsam beruhige ich mich wieder etwas, was auch daran liegen kann, dass die beiden Provokateure zusammengekauert an der Wand sitzen und mich ängstlich anstarren. Noch einmal atme ich tief durch, bevor ich deutlich ruhiger wieder meine Stimme erhebe. „Schaut… Ich will nur Anja zurück. Danach seid ihr mich wieder los. Also, würdet ihr mir bitte den Weg zeigen?“Hey... Ja, ich weis, lang nichts mehr hochgeladen und so... Tut mir echt leid. Aber jetzt ist ja wieder was zum lesen da! Vorschläge für die weitere Story und Rückmeldungen zu den Kapiteln sind gerne \u0001 \u0002 liest sich, goldi",
            "wordcount": "956",
            "chapter_release": "13.02.2017",
            "chapter_number": "15"
        },
        "16": {
            "text": "How much I need her…Lange hat es nichtmehr gedauert, bis Herk und Esco mich in eine Art Halle geführt haben. Sie wird von einer metallenen Türe vom Labyrinth getrennt und ist ungefähr so groß wie ein Bunker für ca. 20 Soldaten. Moment… Bunker? Wie komm ich denn jetzt auf die Größe eines Bunkers? In dem Raum befinden sich außer unserem Dreiertrupp noch vier weitere Menschen. Sie haben sich alle um mich gescharrt und stellen mir alle möglichen Fragen, die aber im durcheinander der Gesamtsituation untergehen. Ich verstehe nicht, was sie sagen oder was um mich herum passiert. Alles ist wie aus Watte. Selbst die Gesichter der einzelnen Personen wollen sich nicht erkennen lassen. Es ist, als würde ich durch eine Glaswand in eine mir vollkommen fremde Welt blicken. Ich bin überfordert mit den vielen Eindrücken, gleichzeitig verhindert mein Verstand, dass ich wegrenne. Ich habe Angst vor den vielen Menschen, die immer mehr zu werden scheinen, bleibe aber stehen und versuche herauszufinden, wie viele dieser Menschen wirklich real sind. Mein Blick weicht denen der anderen aus, auf der Suche nach Halt, und findet diesen in Form einer hölzernen Barriere, hinter der sich irgendwas befinden muss. Was sie da wohl verstecken? Warum verstecken sie überhaupt etwas? Wer sind sie überhaupt? Und warum bin ich hier? Angestrengt versuche ich mich zu erinnern, aber irgendwas blockiert mein Gedächtnis. Ich wollte doch irgendwas suchen, oder? Nein, ich wollte jemanden suchen… Jemand wichtiges… ANJA! Von einer Trance in die nächste gerissen schrecke ich hoch. Jetzt arbeitet mein Verstand wieder klarer. Ich war auf der Suche nach Anja! Anja! Sie muss hier sein! Wie ferngesteuert laufe ich auf die Barriere zu. „Anja!“ Nur noch unbewusst nehme ich Geräusche und ein leises „Taka?“ von der anderen Seite der Barriere wahr. Auch die anderen Personen im Raum habe ich vollkommen ausgeblendet. Es zählt nur noch Anja. Sie ist hier. Ich habe sie gefunden! Mit Tränen in den Augen beginne ich die Holzbalken zu entfernen, die sich zwischen mich und meine geliebte Anja stellen. Auch von der anderen Seite höre ich ein Rumpeln, als würden von dort ebenfalls Balken entfernt werden. Meine Bewegungen werden hektischer. Blut tropft aus ein paar gerade entstandenen Schürfwunden raus, doch das ist mir egal. Erst als der Blick zu meiner besten Freundin frei ist, halte ich inne. Auch sie bleibt mit aufgeschürften Händen stehen. Es ist seltsam. Aus ihren Augen bin ich vor ihr geflohen – was teilweise auch stimmt – und jetzt, wo sie vermutlich schon mehrere Tage hier eingesperrt ist, tauche ich plötzlich aus dem nichts wieder auf. Vor meinen Augen spielt sich die ganze Szene mit den Rucksäcken und den Waffen nochmal ab. Meine Sicht ist verschwommen, weshalb ich nicht genau sagen kann wer mich plötzlich an den Schultern packt und vorsichtig drei Schritte zurückbewegt. Erst, als ich bemerke, dass ich mich wieder von Anja entfernt habe, werde ich wieder wach. Ich reiße mich von der Person hinter mir los, ignoriere den plötzlich Lärm, der entstanden ist, und stürme auf meine beste Freundin zu. Auch sie hat sich aus ihrer Starre gelöst und springt über den Holzhaufen vor ihr. Völlig aufgelöst und schluchzend werfen wir uns in die Arme des jeweils anderen. Uns gegenseitig stützend sinken wir auf die Knie. Erst jetzt wird mir klar, wie sehr ich sie doch vermisst habe… Wie sehr ich sie brauche. Wie konnte ich die letzten Monate, die ich weg war, nur ohne sie überleben? Mein Griff um meine bessere Hälfte wird noch eine Spur fester, so dass es an ein Wunder grenzt, dass sie noch Atmen kann. Aber das ist mir egal. Ich will sie nie wieder loslassen! Auch Anjas Griff festigt sich um einiges, während sie schluchzend versucht einen Satz auszusprechen. „-ch ha- mir So-gen gemacht.“ Es war kaum mehr, als ein Flüstern, dennoch verstehe ich jedes ihrer Worte. Vorsichtig, als könnte sie sich in Luft auflösen, streiche ich ihr mit einer Hand über den Rücken. Auch wenn ihre Feststellung nicht nach einem Vorwurf klingt, kann ich nicht anders, als mich schuldig zu fühlen. Ich hab sie bereits ein zweites Mal ohne ein Wort zu sagen verlassen… Das darf nie wieder passieren! Und wenn es bedeutet, dass ich nichts mehr über meine Vergangenheit herausfinde. Das ist Anja mir wert! Hey...Ich weiß, zu kurz und zu spät, aber ich hatte ne Schreibblockade... Und als ich endlich mal weiter geschrieben hatte dachte sich Word so 'Nö, das speicher ich nicht ab!' Ich musste alles nochmal schreiben! Und da ich den genauen Wortlaut nichtmehr wusste durfte ich alles nochmal umschreiben... Yeeey... Aber ich schwöre, ich werde versuchen bald wieder weiterzuschreiben! ... Falls es den überhaupt wen interessiert...Man liest sich (vermutlich...), goldi",
            "wordcount": "777",
            "chapter_release": "15.03.2017",
            "chapter_number": "16"
        },
        "17": {
            "text": "\"We have to go...\"Eine gefühlte Ewigkeit später, aber für mich immer noch zu kurz, müssen Anja und ich uns leider wieder trennen. Acht Augenpaare starren uns an. Die einen überrascht, die anderen wütend, eines von ihnen wirkt traurig, ein anderes schaut entsetzt zwischen uns hin und her. Es gefällt mir nicht, wie wir angestarrt werden. Mein Blick verfinstert sich und sofort weichen alle mit einem erschrockenen Blick zurück. Nur Anja nicht. Sie hockt immer noch neben mir und legt mir sanft eine Hand auf die Schulter. Unter normalen Umständen hätte diese Geste mich vermutlich beruhigt, aber im Moment bewirkt sie nur, dass ich mich nicht direkt auf den erstbesten Menschen stürze. Ja, diese Leute machen mich gerade extrem aggressiv. Warum eigentlich? Sie haben mir doch nichts getan… oder? Mit fragendem Blick wende ich mich meiner Freundin zu und sie nickt nur. Also… haben sie mich… oder uns… Sie haben uns mal verraten oder verletzt? Oder hat Anja etwas anderes in meinem Blick gelesen? Nein, das kann ich mir nicht vorstellen. Dafür kennt sie mich zu gut. Wütend wende ich mich wieder den Gesichtern der anderen zu. Jetzt sehe ich keine unbekannten Gesichter mehr, sondern Mörder, Erpresser und Verräter. Sie haben mehr Dreck am Stecken, als Anja und ich zusammen. Woher ich das weiß? Keine Ahnung! Ich weiß es einfach! Punkt-Äh… Ausrufezeichen! Vollkommen geladen stehe ich auf, was auch Anja dazu veranlasst aufzustehen. Mein Blick ist noch intensiver geworden und fixiert jetzt den nicht mehr ganz so sicher lächelnden Esco. „Von wegen, wir waren mal ein Team… Ich hab keine Ahnung, was ihr gemacht habt, aber allein eure Gesichter machen mich wütend. Wenn ihr keinen Ärger wollt, dann lasst ihr uns jetzt ganz schnell raus.“ Sofort weichen alle zur Seite aus, um den Weg zum Ausgang freizumachen. Ich will rauslaufen, erinnere mich dann aber an das Labyrinth. Labyrinth… Mein Atem wird schneller und meine Sicht verschwimmt. ‘Verdammt, es fängt schon wieder an…‘ Panisch blicke ich zu Anja, welche mich ziemlich verzweifelt ansieht. Sie erinnert sich bestimmt an das letzte Mal, als das passiert ist. Sie weiß zwar immer noch nicht, was damals war, aber sie spürt, dass es wieder passiert. „Halt mich fest!“ hauche ich nur noch, fast zur selben Zeit, als mein Körper sich wieder verselbstständigt. Ich spüre nur noch einen starken Druck um meinen Körper, dann ist alles schwarz. Der Druck fühlt sich schwächer werdend an, doch da sich meine Beine nicht vom Fleck bewegen bin ich mir sicher, dass Anja mich hält. Sie wird mich nicht loslassen… Sie beschützt mich…Mit diesen letzten Gedanken verflüchtigt sich mein Verstand und wird ersetzt durch die Worte ‘Verräter‘ und ‘Lügner‘. Immer lauter schreit die Stimme in meinem Kopf. Ich will schreien, doch ich kann nicht. Panik überkommt mich. Warum bin ich ein Verräter? Was habe ich getan? Warum sollte ich jemanden verraten?====================================Erleichtert seufze ich auf, als Herk endlich den Raum verlässt, um seine Schicht für den Wachdienst anzutreten. Lange halte ich diese ständigen Anspielungen nicht mehr aus! Dass er ein Dorf unschuldiger in die Luft sprengen wollte ist ja eine Sache, aber warum muss er immer so verdammt gut drauf sein! Er ist der einzige dieser acht Idioten, der mich auch noch vollquatscht, wenn ich ihm direkt in die Augen schaue. Während alle andere in dieser Situation so viel Abstand wie möglich zwischen sich und meine Augen bringen, sieht er es als Aufforderung mir NOCH mehr auf den Keks zu gehen! Wie kann so ein gesprächiger Typ nur so brutal sein? Wäre es nicht meine Pflicht, die Geflüchteten zu überwachen, wäre ich nie mitgekommen! Meine Stimmung lockert sich sofort, als Anja den Raum betritt. Seit wir bei unserem ersten Gespräch herausgefunden haben, dass Anja aus einem ähnlichen Grund, wie ich, in die Sondereinheit geschickt wurden, sind wir nichtmehr voneinander zu trennen. Es ist aber auch ein verdammt großer Zufall, dass wir, trotz den verschiedenen Arbeitgebern, die exakt selbe Gruppe zu überwachen bekommen haben. Als wäre es abgesprochen. „Hörst du mir überhaupt zu?“ Eine Hand vor meinem Gesicht holt mich wieder in die Realität zurück. Es ist Anja, wer sonst. Aber ihr Blick gefällt mir nicht… „Tut mir leid, ich war in Gedanken… was gibt’s?“ Ich kann mir schon denken, dass es schlechte Neuigkeiten gibt, aber bevor ich voreilige Schlüsse ziehe, lasse ich sie dann doch lieber erzählen. „Wir müssen weg hier… Sie sind kurz davor, uns zu enttarnen.“ Sofort war mein Blick wieder hart. ‘Es ist also soweit…‘ Seufzend stehe ich auf. „Hat länger gedauert, als ich dachte… Sie haben zwar von Anfang an Verdacht geschöpft, aber beweisen konnten sie es uns nie… Was ist passiert?“ Noch während ich rede packe ich bereits meine Sachen zusammen, bereit aufzubrechen. Auch Anja hat sich ihr Zeug geschnappt und wartet jetzt vor der Tür. „Melanu hat mir bei meiner Wache Gesellschaft geleistet… Sie hat ein paar falsche Fragen gestellt und liegt jetzt irgendwo im Labyrinth versteckt. Herk hat mich gesehen, als ich zurückkam und ist vermutlich gerade nachschauen gegangen. Sobald er sie findet wird er eins und eins zusammenzählen und es den anderen erzählen.“ Sie öffnet die Metalltüre zum Labyrinth und tatsächlich. Herk steht nicht auf seinem Posten. Normalerweise nimmt er die Wache sehr ernst und bewegt sich keinen Millimeter von der Stelle. Die Tatsache, dass er nicht da ist, verschlimmert die Situation nur noch mehr. Sofort machen Anja und ich uns auf den Weg nach draußen. Nicht, dass uns die anderen entdecken, sobald sie von der Jagd zurück sind. Einmal rechts, dann noch einmal links, gerade aus und die nächsten zwei Abzweigungen wieder rechts. „Sag mal Anja… Wo hast du die Leiche eigentlich versteckt? Du hast sie doch sicher nicht so offen liegen gelassen, oder?“ „Natürlich nicht, ich bin doch nicht blöd! Ich hab sie an einer Wurzel abgelegt, die von der Decke hängt. Wenn man nicht weiß, wonach man suchen muss, dann kann man sie ganz leicht übersehen. Es könnte also auch sein, dass Herk an ihr vorbeiläuft, aber riskieren würde ich es nicht.“ Ich nicke. Herk ist ein Idiot, er spielt sich zwar groß auf, aber er ist ein Ziemlicher Spätzünder. Die Wahrscheinlichkeit, dass er Melanu findet ist also sehr gering. Aber wenn er den anderen erzählt, dass Anja kurzzeitig verschwunden ist – was er mit Sicherheit tun wird – dann werden sie nochmal alles absuchen und mit Sicherheit etwas finden. Die Sonne blendet ziemlich stark, als wir die Höhle verlassen. Doch das hält uns jetzt nichtmehr auf. Schon nach kurzer Zeit sehen wir wieder etwas und machen uns im Laufschritt auf den Weg. Wohin? Nun, das wissen wir noch nicht… Hauptsache weit genug von den anderen weg. Plötzlich fällt mir etwas ein. „Du Anja, wir müssen-…“=========================================Die Bilder verschwimmen und die Stimmen werden leiser. Immer noch kann ich meine Umgebung nicht erkennen, aber ich spüre, dass ich laufe. ‘Hab ich mich etwa losgerissen?‘ Doch ich spüre einen Druck an meinem Arm. Anja… Ich weiß es… Sie führt mich. Nach einiger Zeit bleiben wir stehen. Ich höre Anjas keuchen, aber sie lässt mich nicht los. Obwohl mein Körper sich wehrt. Langsam werde ich wieder Herr über meinen Körper und schaffe es schließlich, ihn komplett ruhig zu stellen. Auch mein Umfeld beginne ich langsam wieder wahr zu nehmen.",
            "wordcount": "1.207",
            "chapter_release": "27.03.2017",
            "chapter_number": "17"
        },
        "18": {
            "text": "You don't have to talk...Wir sitzen mitten im Wald, verdeckt durch ein Gebüsch. Keiner von uns wagt es, etwas zu sagen. Einerseits weil die Anderen uns jeden Moment finden könnten, andererseits aber auch weil wir nicht wussten, was wir in dieser Situation sagen sollten. Wir haben Angst. Anja davor, dass ich lüge oder wieder weglaufe. Ich davor, dass ich etwas erfahre, für das ich noch nicht bereit bin. Schließlich stehe ich auf. Es schien sich nichts zu tun, also wird es Zeit, dass wir verschwinden. Auch Anja scheint diesen Gedanken zu haben, denn sie steht sofort neben mir. Wir gehen schweigend nebeneinander her. Auch, wenn ich nicht weiß, wo wir hingehen, folge ich Anja kommentarlos. Sie wird uns schon hier raus führen. Ich vertraue ihr blind… aber ob sie das auch weiß? Nach gut einer halben Stunde Fußmarsch erreichen wir einen kleinen Fluss, dem wir flussaufwärts folgen. Die ganze Zeit schon ringe ich nach Worten, aber ich weiß einfach nicht, wie man so ein Gespräch anfängt. „Du musst dich nicht dazu zwingen, etwas zu sagen.“, reißt Anjas Stimme mich aus meinen Gedanken. Etwas verwirrt sehe ich in ihr vorsichtig lächelndes Gesicht. „Woher…“ Doch ich brauchte gar nicht zu fragen. „Ich kenne dich. Du bist nicht gut darin, die richtigen Worte zu finden. Gleichzeitig hasst du es aber, wenn eine Situation totgeschwiegen wird. Also versuchst du Gespräche anzufangen und die Situation zu lockern. Aber das artet meistens in Katastrophalen Themen aus.“ Lachend schüttelt sie den Kopf. Ich bin also extrem schlecht in Gesprächen… Gut zu wissen, dann überlasse ich das reden ab sofort ihr. „Aber irgendwann müssen wir doch darüber reden… oder nicht?“ fragte ich vorsichtig. „Ja, schon, aber erstmal sollten wir uns einen Unterschlupf für die Nacht suchen. Und du musst erstmal deine Gedanken ordnen, bevor du wild drauf los erzählst, warum du einfach so abgehaun bist.“ Es ist nur ganz leicht, aber trotzdem höre ich den vorwurfsvollen Unterton in ihrer Stimme heraus. Sie meint es nicht böse, das spür ich, aber sie hat sich extreme Sorgen um mich gemacht. Schuldbewusst ließ ich den Kopf hängen. „Tut mir Leid… Ich hatte keine Kontrolle mehr über meinen Körper…“ Meine Stimme ist kaum mehr, als ein Flüstern. Trotzdem scheint Anja es gehört zu haben, denn sie bleibt stehen und nimmt mich ohne zu zögern in den Arm. Erst bin ich etwas überrascht, lasse mich aber schließlich fallen und genieße die Nähe. Ich kann nicht verhindern, dass mir die ein oder andere Träne die Wange runterrinnt. Und kurz darauf werden aus den einzelnen Tränen ganze Wasserfälle. Ich beginne zu schluchzen und versuche bei Anja Halt zu finden. Diese drückt mich noch ein bisschen fester und beginnt mir mit einer Hand über den Rücken zu \u0001 \u0002 ich mich wieder etwas beruhigt hatte sind wir weiter flussaufwärts gegangen. Irgendwann haben wir einen Wasserfall erreicht, hinter dem sich eine Höhle versteckt. Und in dieser sitzen wir jetzt. Anja hat ein kleines Feuer gemacht, während ich nur vor mich hin starre. Jetzt erst macht sich die Anstrengung der letzten Tage bemerkbar. Ich gähne mehrmals und auch Anja scheint erschöpft. Sie hat schon Probleme damit, die Augen offenzuhalten. Wir wollen beide nur noch schlafen. Mein Körper beschließt, dass Anjas Schoß ein gutes Kissen wäre, wodurch ich irgendwie halb liegend auf ihr lande. Doch ich bin zu müde, um mich zu beschweren. Außerdem ist Anjas Schoß gemütlich. Ich döse schon weg, als ich bemerke, dass mein Polster sich bewegt. Aber ich bin schon zu weit weg, um irgendwas zu tun. Muss ich auch nicht, denn wenig später hat sich auch Anja hingelegt und meinen Kopf auf ihrem Bauch platziert. Ich spüre, dass sie mir über den Arm streicht, doch ich kann nicht länger reagieren. Mein Körper ist eingeschlafen. Und mein Geist wird gleich folgen…",
            "wordcount": "631",
            "chapter_release": "20.04.2017",
            "chapter_number": "18"
        },
        "19": {
            "text": "„What is that?“„Geh weg! Ich will dich nie wiedersehen!“ Was ist denn da los? Ist das Anja? Ich versuche meine Augen zu öffnen, aber es klappt nicht. Sie sind wie zugeklebt. Und mein Körper befindet sich noch in einer Art Schlafstarre. „Als könntest du mir sagen, was ich zu tun und zu lassen habe! Ich. Bin. Dein. Vorgesetzter!“ Panik steigt in mir hoch. Was passiert da? Vorgesetzter? Haben sie uns etwa entdeckt? „Ha! Von wegen! Du bist schon seit drei Jahren nicht mehr mein Vorgesetzter! Ich kann tun, was ich will!“ Diese Stimme… Das ist doch nicht Anja. Sie ist viel tiefer, als die meiner besten Freundin. Wer ist das? Sie kommt mir so bekannt vor… Bin das…Bis das etwa ich? „Sag mal, bist du so dumm oder tust du nur so? Ich hab dir damals gesagt, dass ich wieder auf dich zurückkommen werde, sollten wir dich brauchen! Du bist unsere beste Soldatin! Du wurdest für diese Spiele erschaffen! Dich in dieser Mission nicht einzusetzen wäre ungefähr so dumm, wie einem Bären sein Futter wegzunehmen!“ „Ich will aber nicht! Ich hab meinen Dienst, den mein Vater mir aufgezwungen hat, abgearbeitet! Es gibt hier nichts mehr für mich zu tun!“ Ich höre Schritte. Dann spüre ich einen starken Griff um meinen Hals. Ich reiße meine Augen auf und blicke in das eiskalte Gesicht eines großen Mannes. Sein ganzer Körper bebt vor Wut und seine Stimme gleicht mehr einem bedrohlichen Knurren. „Du kommst mit. Ob du das willst oder nicht ist mir egal. Dein Vater hat den Vertrag unterschrieben. Das bedeutet: bis zu meinem Tod bist du mein Eigentum, Sen!“ Meine Augen weiteten sich. „Du… Du bist…“ Mit einem Mal wurde alles Schwarz um mich. Ich spüre, wie der Druck um meinen Hals schwächer wird und schließlich ganz verschwindet, während ich immer tiefer ins Nichts stürze. Ich will schreien, aber ich kann nicht. Der Fall lässt meine Stimmbänder versagen. Erst, als ich mit einem Dumpfen Aufprall auf dem Boden lande, nehme ich wieder etwas wahr. Schwer atmend sehe ich mich um. Ich stehe in einer Art Keller. „Wo bin ich hier?“ Erschrocken halte ich mir eine Hand vor den Mund. Was ist mit meiner Stimme los? Ich klinge, wie ein Kind! Panisch drehe ich mich um, als ich schwere Schritte auf mich zukommen höre. Hinter mir steht der Mann von vorhin! Aber… er sieht jünger aus… „Endlich bist du mal wach. Und du sollst starke Nerven haben? Also wenn du von so einem leichten Schlag auf den Hinterkopf schon Ohnmächtig wirst, dann wirst du niemals zu einer guten Soldatin. Und jetzt komm.“ Grob packt der Mann mich am Handgelenk und schleift mich mit. Ich will mich wehren, aber es nützt nichts. Mein Schreien wird ignoriert, meine Tritte und Schläge abgewehrt. Ich beginne zu Weinen, aber der Mann bleibt nicht stehen. Was passiert hier? Warum bin ich so schwach? Ich kann mich nicht wehren… Ich bin hilflos… Irgendwann bleibt der Mann stehen, doch bevor ich das realisiert habe, hebt er mich unsanft hoch und steckt mich in einen komisch geformten Glaskasten. Ich springe auf und will raus rennen, aber der Kasten ist schon wieder geschlossen. Ich schlage gegen die Scheibe, um das Glas zu zerbrechen. Das hatte ich schon einmal geschafft. Aber es zerbricht nicht. Ich beginne wieder zu schreien, doch es scheint den Mann nicht zu stören. Er drückt irgendwelche Knöpfe auf einem Gerät und beachtet mich noch nicht mal aus den Augenwinkeln. Ganz gelassen steht er da, als wäre das eine vollkommen normale Situation. „Schrei nur so viel du willst. Es wird dir sowieso niemand helfen. Und das Glas kannst du auch nicht zerschlagen. Wie sagt ihr kleinen Kinder da nochmal…“ Ein fieses Grinsen schleicht sich auf sein Gesicht, als er sich zu mir dreht und mich belustigt mustert. „Es ist unkaputtbar.“ Jedes seiner Worte war wie ein Schnitt in meine Seele. So rede ich doch gar nicht… Wieder kommen mir die Tränen, doch sie haben keine Zeit zu fließen, denn im nächsten Moment durchfährt mich ein unglaublich starker Schmerz. Ich höre das Lachen des Mannes. Er genießt es, mich leiden zu sehen. „Keine Sorge, sobald du stark genug bist, wird der Schmerz verschwinden.“ Sein Lachen verstummt. Trotz meiner zugekniffenen Augen weiß ich, dass er böse grinst. „Und dann folgt die nächste Stufe…“",
            "wordcount": "716",
            "chapter_release": "02.05.2017",
            "chapter_number": "19"
        },
        "2": {
            "text": "The Forest I don't know...Halb erfroren öffne ich meine Augen. Die Sonne ist kurz davor aufzugehen. Mein Körper zittert schlimmer als gestern. Ich versuche so viel Haut wie möglich unter meiner Kleidung zu verstecken, aber es wird nicht wärmer. Außerdem hat der Tau alles angefeuchtet. Um nicht zu erfrieren springe ich also vom Baum und überwinde mich nach kurzer Zeit dazu ein paar erste Schritte zu machen. Warm ist mir immer noch nicht, aber langsam kommt in meinen Körper wieder etwas \u0001 \u0002 orientiere ich mich, dann gehe ich weiter in die selbe Richtung wie gestern. Durch den Stand der gerade aufgehenden Sonne kann ich mir jetzt zu 100% sicher sein, dass ich nach Südwesten gehe. Das bringt mich zwar nicht wirklich weiter, aber es ist immerhin etwas. Um meinen knurrenden Magen zufrieden zu stellen pflücke ich einige Kleeblätter und andere essbare Pflanzen, die ich auf der Wiese finden kann und esse sie. Es scheint sogar ein bisschen zu helfen. Dennoch muss ich mich nach etwas nahrhafterem umsehen. Um mich etwas zu beschäftigen hole ich wiedermal mein Feuerzeug heraus und probiere etwas herum. Und tatsächlich: nach einiger Zeit kann ich bereits wieder ein paar Funken erzeugen. Ein paar Versuche später schafft es sogar eine kleine Flamme zu entfachen. Kurz überlege ich, hole aber doch meine Zigaretten raus. Sie sind immer noch feucht, aber irgendwie habe ich dennoch das Verlangen eine zu rauchen. Es sind sieben in der Packung. Eine nehme ich heraus, dann verstaue ich die Restlichen wieder. Ich nehme den feuchten Filter zwischen die Lippen und versuche sie zu entzünden. Anfangs will es nicht ganz klappen, aber schließlich kann ich doch den gefährlichen Rauch einatmen. Kurz behalte ich ihn in meiner Lunge, nur um ihn gleich wieder genüsslich auszuatmen. Ja, ich bin definitiv eine Raucherin. Ein erstes Stück meiner Vergangenheit wurde aufgedeckt. Mittlerweile ist die Sonne ganz aufgegangen und ich habe einen kleinen Wald erreicht. Um mich noch etwas aufzuwärmen laufe ich am Waldrand entlang und ziehe wie am Vortag meine Weste aus. Weiter genüsslich rauchend denke ich nach. Dieser Wald kommt mir so bekannt vor... Vielleicht bin ich früher schonmal hier gewesen? Meine Augen suchen das Gewirr aus Bäumen ab, als wüssten sie, dass hier etwas sein muss. Aber was? Wohne ich vielleicht in der Nähe? Habe ich hier einen geheimen Unterschlupf? Bin ich öfters her gekommen? Das würde jedenfalls erklären, weshalb ich mich auch ohne Orientierung so gut zurecht finde...Meine Schritte verlangsamen sich und ich lasse die bereits ausgerauchte Zigarette fallen und trete sie aus. Ohne es wirklich zu realisieren bleibe ich stehen und starre auf einen bestimmten Punkt im Wald. Da war gerade ein Hase. Der würde eine perfekte Beute abgeben... Ich bin mir zwar ziemlich sicher, dass man hier nicht jagen darf, aber der Hunger siegt schließlich doch. Meine Kleidung ist bereits komplett getrocknet, also hält mich nichts auf. Die ersten Schritte in den Wald sind noch ziemlich vorsichtig, allerdings kommt mir alles so schnell vertraut vor, dass ich mit einem Lächeln auf den Lippen anfange eine Hasenfalle zu bauen. Ich grabe an einer geeigneten Stelle ein - für einen Hasen - tiefes Loch, stecke spitze Äste in den Boden der Grube und lege einige kleinere Äste und Blätter darüber. Lange brauchte ich nicht, um sie fertigzustellen. Scheinbar hab ich das früher ziemlich oft gemacht. Ein zweiter Punkt meiner Vergangenheit ist aufgedeckt: scheinbar bin ich Jägerin oder zumindest mit der Essensbeschaffung in der Wildnis \u0001 \u0002 die Falle effektiv zu machen suche ich in der Nähe des Waldes nach Klee, Löwenzahn und anderen leckeren Gräsern für Hasen. Das meiste lege ich auf die Falle, den Rest esse ich selber. Um meine Beute nicht zu verscheuchen entferne ich mich von der Falle und suche stattdessen nach kleinen, trockenen Ästen und Laub für ein Feuer. Alles was ich finden kann trage ich nach draußen, wo ich bereits einen kleinen Steinkreis vorbereitet habe. Nachdem ich fürs erste genug gesammelt habe stelle ich die Äste zu einem Zelt zusammen und lege trockenes Laub darunter. Zufrieden mit meinem Werk sehe ich noch einmal nach der Falle, welche natürlich noch nicht aktiviert wurde. Also schaue ich mich noch etwas im Wald um, damit ich etwas finde auf dem ich den Hasen ausnehmen kann. Und tatsächlich: ich finde ein altes Holzbrett, das ich mit zum unangezündeten Lagerfeuer bringe. Mit meinem Feuerzeug entzünde ich das Laub, welches sofort brennt. Die kleinen Äste werden auch gleich danach entflammt. Um das Feuer nicht zu verlieren lege ich noch ein paar etwas dickere Äste drauf. Fürs Grillen wird es noch nicht reichen, aber ich habe zum Glück noch mehr Holz dabei. Doch davor nehme ich das Holzbrett für den Hasen und halte es über die Flammen, um Dreck, kleine Schnecken und ähnliches zu entfernen, damit mein Hase genießbar bleibt. Zum Glück ist das Brett noch ziemlich nass und fängt kein Feuer. Nachdem beide Seiten des Brettes bereinigt wurden lege ich alles entzündbare etwas weiter vom Feuer weg. Es ist Zeit nach meiner Beute zu suchen. Zuversichtlich gehe ich zurück zu meiner Falle und siehe da: sie hat tatsächlich funktioniert! Leider lebt der relativ normal große Hase darin noch. Er hat sich nur eine seiner Pfoten aufgespießt und quietscht vor Schmerzen. Um ihn von seinem Leid zu befreien nehme ich mein Messer und stoße es ihm in den Kopf. Kurz spannt sich der ganze, kleine Körper an, dann fällt er schlaff in sich zusammen. Sieht so aus, als würde mir zumindest das töten von Tieren nichts ausmachen... Wie auch immer, ich hole den Hasen aus der Grube und Schütte diese wieder zu, um weiter verletzte Tiere zu vermeiden. Danach bringe ich ihn zum Feuer, welches schon wieder halb ausgebrannt ist. Ich lege den Hasen also auf das Brett und füttere das Feuer. Nachdem ich mir sicher bin, dass es eine Zeit lang brennt wende ich mich wieder meinem Mittagessen zu. Oder ist es eher Frühstück? Egal, es ist Essen. Ich beginne also dem Hasen das Fell abzuziehen und ihn auszunehmen, worin ich anscheinend sehr geschickt bin. Anschließend schneide ich mir eine Keule ab und spieße sie auf einen bereits zuvor vorbereiteten Stecken auf. Jetzt muss ich nur noch das Feuer seine Arbeit machen \u0001 \u0002 Magen ist voll und der Hase Geschichte. Das Feuer habe ich auch bereits ausgehen lassen und zusätzlich noch jede Menge Erde über die Glut geworfen. Kein einziger Funke kann daraus entkommen und ich kann meinen Weg vorsetzen. Allerdings nicht weiter am Waldrand, sondern durch den Wald durch. Es ist angenehm und vertraut. Ich fühle mich wohl hier. Automatisch bringen mich meine Füße zur anderen Seite. Groß ist dieser Wald echt nicht. Dennoch bleibe ich noch etwas, mache es mir auf der Wiese gemütlich und lasse mich von der Sonne wärmen. Ich lege meine Zigaretten neben mich, um sie trocknen zu lassen und widerstehe dem Drang zu rauchen. Ich habe mir geschworen jeden Tag nur eine Zigarette zu rauchen, um so lange wie möglich damit auszukommen. Meine Augen schließen sich und ich kann nicht anders, als einzuschlafen.",
            "wordcount": "1.167",
            "chapter_release": "17.07.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "I'm your friend... Meine Augen öffnen sich, doch wirklich hell ist es nicht. Die Sterne funkeln mir aus der Ferne entgegen und ich kann den halb vollen Mond sehen. Warum bin ich eigentlich aufgewacht? Ich schaue mich um und entdecke eine Person, ein Mädchen, das links neben mir kniet. Erschrocken springe ich auf und greife reflexartig nach meinem Messer. Die Fremde springt ebenfalls auf und hebt erschrocken die Arme. \"Wowowow, ganz ruhig Taka, ich bin's nur!\" Taka? Wer oder was soll das sein? Immer noch kampfbereit, aber auch verunsichert fixiere ich meinen Gegenüber und versuche im Schein von Mond und Sternen etwas zu erkennen. Sie scheint braune, kurze Haare zu haben und ist etwas größer, als ich. Sie trägt militärische Kleidung und hat ein Schwert oder so etwas in der Art auf den Rücken geschnallt. Sie scheint auf eine Reaktion meinerseits zu warten, aber sie kommt mir so fremd vor... Habe ich sie gekannt? War sie Freund oder Feind? Mein schweigen scheint sie zu beunruhigen. Ihr Blick wird unsicher und ihre Hände beginnen zu sinken. \"Ehm... Taka? Ich bin's! Anja! Was ist los? Warum sagst du nichts?\" Sie scheint verzweifelt. \"Taka! Sag was! Ich hab mir Sorgen gemacht!\" Ihre Stimme wird brüchig. Sie scheint den Tränen nah zu \u0001 \u0002 noch unsicher lockere ich meine Haltung etwas und versuche zu sprechen. \"Wer... Wer bist du? Und wer oder was ist Taka?\" Erst scheint meine Stimme sie zu beruhigen, aber was ich sage löst in ihr ein sichtlich ungutes Gefühl aus. \"Ich... Du... Was ist los mit dir? Ich bin's, Anja... deine beste Freundin! Und Taka bist du! Erinnerst du dich denn nicht?\" Das Mädchen ist wirklich verzweifelt. Ich soll 'Taka' sein? Und... Dieses Mädchen... Sie ist... Oder war... Sie war meine beste Freundin? Anja... Angestrengt versuche ich mich zu erinnern, aber nichts kommt. \"Tut... Tut mir leid Anja... Ich erinnere mich nicht...\" Erschrocken sieht sie mich an. \"WAS??? Aber... Aber, aber... Das kann nicht sein! Sag mir bitte, dass du lügst! Sag's mir!\" Ich blicke zu Boden. Langsam scheint sich Anja zu beruhigen und kommt vorsichtig auf mich zu. Ein Stück weiche ich zurück, bleibe aber dann doch stehen. Den Blick immer noch zu Boden gerichtet schließe ich meine Augen und warte auf das, was jetzt kommt. Ich spüre, wie sich zwei Arme um mich legen und sich ein Körper vorsichtig an mich presst. \"Das... Das ist ja furchtbar... Du tust mir so leid Taka...\" Eine Weile verharren wir so, dann lässt sie los und sieht mir in die Augen. Nun kann ich auch endlich ihre Farbe erkennen: grün. Freundlich, aber vorsichtig, lächelt Anja mir entgegen. \"Weist du was? Ich werde dir alles über dich erzählen, was ich weis. Komm, sonst finden sie uns noch.\" Verwundert folge ich ihr zurück in den Wald. Wer sind 'sie' denn jetzt schon wieder?",
            "wordcount": "503",
            "chapter_release": "19.07.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "I don't want to now who I am...Mit Anja als Führerin beschreite ich ein weiteres Mal den vertrauten Wald. Wir gehen in eine vollkommen andere Richtung, weshalb ich langsamer gehe und mich etwas umsehe, doch immer wenn Anja sieht, dass ich langsamer werde treibt sie mich voran. Immer wieder sieht sie sich nervös um, als würde uns jeden Moment jemand angreifen. Ihre Nervosität schlägt etwas auf mich über und auch ich beginne schneller zu gehen. Wir erreichen nach einiger Zeit eine Höhle, welche ich gerne erkunden würde, aber Anja hält mich auf. Sie führt mich um die Höhle herum und zeigt auf eine große Tanne. Etwas verwirrt nähere ich mich ihr. \"Mach einfach das gleiche, wie ich.\", meint Anja noch, bevor sie in einem schnellen Tempo den Baum hochklettert. Natürlich folge ich ihr sofort und komme besser zurecht, als erwartet. Obwohl ich mich an nichts erinnere kenne ich instinktiv jeden Schritt. Bei meiner Freundin angekommen bemerke ich Plattform auf dem Nachbarbaum. Wie selbstverständlich springt Anja rüber und greift nach einem dicken Ast des anderen Baumes, mit dessen Hilfe sie sich auf die Plattform schwingt. Mit etwas zögern springe auch ich und lande an der selben Stelle. Anja sieht mich lächelnd und wohl auch etwas stolz an und setzt sich an den Stamm des Baumes. Sie fordert mich auf und ich tue es ihr gleich. Mein Blick wandert über die Plattform. Sie ist nicht groß, aber es reicht ungefähr für vier Personen. Keine der Seiten ist eingezäunt und wenn man nach unten sieht sieht man vor lauter Ästen und Nadeln den Boden \u0001 \u0002 reißt mich aus meiner Besichtigung: \"Also... Taka... Ich hab dir ja gesagt, dass ich dir erzähle, wer du bist... Willst du es denn überhaupt wissen?\" Kurz muss ich überlegen, bevor ich antworte. \"Ich möchte nicht wissen wer ich bin. Ich möchte wissen was in meinem Leben passiert ist, wen ich kenne, vor was ich Angst habe, was ich so mache. Solche Dinge möchte ich wissen.\" Erwartungsvoll blicke ich in das Gesicht meines Gegenübers und warte auf eine Reaktion, welche auch sofort in Form eines Nickens folgt. \"In Ordnung... Ich fange mal mit uns an.\" Sie sieht mich leicht lächelnd an, bevor sie vorfährt. \"Also... Ich hab dich vor fast acht Jahren kennen gelernt... Eine Art Krieg drohte auszubrechen und wir wurden mit vielen anderen von unseren Heimaten dazu auserwählt zu einer Art 'Sonderkommando' ausgebildet zu werden. Unsere Aufgaben bestanden darin den Feind in Fallen zu locken, sie auszuspionieren, Gefangene zu befreien und eigentlich alles, was nicht auf dem direktem Schlachtfeld ausgeführt wird. Zwei Jahre haben wir in einem Lager zusammen gelebt und trainiert. Dann wurden wir gechipt und in Zweiergruppen eingeteilt. Wir beide waren bei jeder Aufgabe ein Team. Über den Chip konnten unsere Anführer immer sehen, wo wir waren und sie konnten uns auch kontaktieren. Fast drei Jahre lang sind wir durch das Feindesgebiet gereist und haben Fallen gestellt, Informationen übermittelt, Kameradin gerettet und einiges mehr. Wir waren immer auf uns gestellt. Auf Hilfe konnten wir in keiner Situation hoffen, aber das war auch nicht notwendig. Alles was wir brauchten bauten wir uns selbst oder stahlen es. Wir hatten ein gutes, wenn auch gefährliches Leben, nur... Es war ja nie ein richtiger 'Krieg'...\"Hoffnungsvoll sieht Anja zu mir, doch mein Blick scheint ihr bereits zu zeigen, dass ich mich an nichts erinnere. Seufzend lässt sie den Kopf wieder sinken und beginnt wieder zu reden. \"Naja... Wie soll ich sagen... Es war alles geplant... Es ist alles ein riesiges Spiel darum, wer die gehorsamsten und besten Soldaten hat. Zwar haben sie wirklich gekämpft, getötet und es wurden auch wirklich Menschen entführt, aber das alles hatte nur den Zweck die Macht einzelner Personen im Hintergrund zu zeigen. Schaffte es eine Gruppe jemanden zu entführen musste eine andere Gruppe diese Person wieder retten. Alle die damals im Lager waren... Wir haben auch gegen sie gekämpft... Da wir die Bosse der anderen nicht kannten konnten wir nicht wissen, dass sie einer anderen Seite zugeordnet wurden... Erst durch Zufall konnten wir es rausfinden und ein paar andere aus diesem kranken Spiel um Macht rausholen. Wir haben uns die Chips rausgeschnitten und hier unsere Basis gebaut. In der Zwischenzeit wissen alle, dass wir getürmt sind. Alle suchen nach uns. Sobald sie uns finden sind wir tot...\" Wieder blickt sie zu mir hoch, diesmal aber eher verzweifelt, als hoffnungsvoll. Ich kann nicht anders, als wegzusehen. Ich erinnere mich an nichts... Wieder beginnt Anja zu reden. \"Jedenfalls haben wir uns oft aufgeteilt. Wir haben falsche Spuren in alle Richtungen gelegt und jeden getötet, der sich auch nur im entferntesten genähert hat. Die, die damals mit uns für die Spiele ausgewählt wurden haben wir oft versucht zu retten, aber viele glaubten uns nicht. Wir werden als Feinde angesehen. Nur einige wenige glaubten uns, aber bis jetzt hat keiner von ihnen länger, als drei Tage ohne Chip überlebt. Und... Vor etwa zwei Monaten... Da bist du plötzlich einfach verschwunden!\" Anjas Stimme wird brüchig. Sie scheint es nicht leicht gehabt zu haben. \"Normalerweise treffen wir uns bei Halbmond immer hier auf der Plattform und bleiben dann bis zum nächsten Halbmond beisammen, aber in dieser Nacht... Da bist du einfach nicht aufgetaucht... Anfangs dachte ich, du wärst einfach nur spät dran, wie immer, aber sogar zwei Tage später bist du nicht aufgetaucht... Einen halben Monat hab ich auf dich gewartet, aber du bist nicht wieder aufgetaucht... Ich wollte nicht glauben, dass sie dich erwischt haben, dafür warst du immer viel zu gut... Ich... Ich bin einfach nur froh, dass du wieder da bist!\" Während dieser Erzählung hat Anja immer mehr begonnen zu weinen und wirft sich jetzt heulend auf mich. Auch ich muss weinen, wenn auch etwas leiser, denn ich konnte mich an eine Kleinigkeit erinnern... Es ist nicht viel, aber ich erinnere mich daran, wie schmerzhaft der Abschied von Anja für ein halbes Monat war und wie glücklich wir immer waren, wenn wir beide wieder beisammen waren. Genau so fühle ich mich jetzt... Glücklich... Aber auch so, als hätte jemand eine leichte Last auf meine Schultern gelegt. Irgendetwas stimmt nicht... Vielleicht nicht an Anja oder dem, was sie erzählt hat, aber ich merke, wie Angst in mir hochsteigt, wenn ich versuche mich an das Lager oder das was davor war zu erinnern. Es wird wohl besser sein, wenn ich nie erfahre, was damals passiert ist...",
            "wordcount": "1.082",
            "chapter_release": "23.07.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "The way through the rock...Es sind bereits einige Tage vergangen, seit Anja mir von unserer Flucht erzählt hat. Bisher ist nicht viel passiert. Allein mein Wissen über den Feind und das Gebiet wurde etwas aufgefrischt. Laut Anja haben wir uns nie auf Karten, sondern immer nur auf unseren Instinkt verlassen. Sie hat mir alle Codewörter und Tricks verraten, die wir benutzt haben. Auch hat sie mich über den Standpunkt bestimmter Fallen aufgeklärt. Doch erinnern kann ich mich an nichts. Und auch wenn Anja sich sichtlich über meine Rückkehr freut kann ich dennoch jede Sekunde, die wir zusammen verbringen, sehn wie verzweifelt sie ist. Ich wünschte zumindest meine Erinnerungen an sie würden zurückkommen. Damit könnte ich sie zumindest etwas fröhlicher stimmen... Doch zur Zeit ist das wohl nicht möglich. Wir befinden uns gerade auf dem Weg in eines der umliegenden Lager. Na gut, umliegend ist wohl etwas übertrieben, es ist mehrere Kilometer weg, aber je weiter desto besser eigentlich. Dennoch sind wir bereits nach drei Stunden in Sichtweite. Da wir aber die meiste Zeit gerannt oder gejoggt sind legen wir im Schutz eines Felsens eine kleine Pause ein und trinken etwas von unserem Wasser. Eigentlich hatte ich erwartet, dass ich total nervös sein würde, da ich mich an keinen früheren Einbruch erinnere und es damit sowas wie der erste ist, aber mein Körper scheint genau zu wissen, was zu tun ist. Auch Anja scheint nicht sonderlich nervös, was mich noch zusätzlich beruhigt. Sie hat trotz allem noch vertrauen in mich...\"Es ist soweit.\" Verwirrt blicke ich auf, wo meine beste Freundin bereits steht und auf mich wartet. Doch obwohl ich verstanden hab, was sie sagte und meinte bewege ich mich keinen Zentimeter. Nur meine Augen bewegen sich, indem sie immer abwechselnd in Anjas rechtes und linkes Auge schauen. Mein Gehirn ist wie abgeschaltet. Keine Faser meines Körpers will aufstehen. Er will diesen Moment der Stille noch in die Länge ziehen, aber sie wird durch Anjas plötzliches lachen unterbrochen. \"Wenn du wüsstest, wie sehr ich gehofft habe, dass genau das passiert...\" Etwas verwirrt, aber endlich wieder in der Lage mich zu bewegen, stehe ich auf. \"Was meinst du?\" Auf eine Antwort muss ich wohl noch warten, denn Anja kann sich einfach nicht beruhigen. Zum Glück sind wir noch weit genug von dem Lager entfernt, sonst wären wir schon längst aufgeflogen. Endlich beruhigt sich Anja wieder und ich wiederhole meine Frage, während sie sich eine Lachträne aus den Augen wischt. \"Hach, Taka... Es ist echt schön zu sehn, dass du dich trotz Gedächtnisverlust kein Stück verändert hast.\" Verwirrt schaue ich sie etwas schief an und ziehe eine Augenbraue hoch. \"Ich kann mich nur wiederholen: Was meinst du?\" \"Naja... Als wir früher gemeinsam eingebrochen sind hast du das auch immer gemacht. Wir machen eine kleine Pause, ich steh auf und will gehen und du bleibst einfach noch ewig sitzen und schaust mich einfach nur an.\" Wieder fängt sie fast zu lachen an, hält es aber diesmal so gut es geht zurück, während ich sie immer noch etwas verwirrt anschaue. Schließlich kann ich nur mit dem Kopf schütteln. \"Warum sollte ich auch anders sein? Ich erinnere mich zwar an nichts, aber das heißt noch lange nicht, dass ich mich verändert habe.\" \"Da hast du recht... Also los, lass uns anfangen.\" Anja hat sich wieder vollkommen unter Kontrolle und geht bereits ein Stück vor. Ich kann nur seufzen und lächeln. Ich kenne eine weitere meiner Angewohnheiten...Unauffällig schleichen wir wie Schatten zum Lager. Die Umgebung ist felsig und gibt einen guten Schutz vor Kameras und Wächter, ist aber auch durch die vielen Steine und Kiesel nicht besonders zum anschleichen geeignet. Dennoch schaffen wir es unbemerkt bis zur Mauer. Wir warten, bis die Kamera auf dem Turm einen anderen Winkel anvisiert und laufen ein Stück weiter vom Tor weg. Warum weg? Naja, wenn man so offensichtlich reinkommen will kann man sich auch gleich ne Zielscheibe aufmalen, aufs offene Feld stellen und laut rumschreien. Das Ergebnis wird früher oder später das selbe sein: Tot. Glücklicherweise gibt es in jeder Mauer einen Schwachpunkt. Und in diesem Fall ist es ein riesiger Felsen. Er steht etwa zwei Meter von der Mauer entfernt, ist dreimal so hoch, also circa 18 Meter und geht von allen Seiten steil Bergauf. Keiner wäre verrückt genug es über diesen Weg zu versuchen... Keiner, außer uns. Und das ist unser Vorteil. Anja hat mich bereits darüber aufgeklärt, warum keiner außer uns hier draußen überlebt: wir sind verrückt genug. Außerdem ist Anja unglaublich schnell, beweglich und kennt sich mit so gut wie jeder Technik aus, was sowohl Waffen, als auch Computer und anderes Zeugs miteinbezieht. Und ich bin -laut ihr- einfach furchtlos und gehe jedes Risiko ein, das sich mir bietet. Ich behalte immer einen kühlen Kopf und habe innerhalb von Sekunden einen Plan b. Naja... Wer's glaubt...Aber fernab davon ob das stimmt oder nicht, keiner rechnet mit zwei verrückten, die über einen unmöglich zu erklimmenden Felsen versuchen in ein schwer bewachtes, militärisches Lager einzubrechen. Also: der perfekte Weg. Um Spuren zu vermeiden müssen wir ohne Seil und Sicherung klettern, aber dafür haben wir Haken, mit denen wir uns leichter Halt suchen können. Doch bevor wir das unmögliche versuchen und hochklettern müssen wir an dem Felsen erstmal einen toten Winkel finden. Die Vorderseite wird großteils von der Kamera und den Wachen gesehen, hinten befindet sich ein Wachturms der auch die Seite an der Mauer im Blick hat und die andere Seite wäre zu kompliziert, um über die Mauer zu kommen. Fragend blicke ich zu Anja, welche mich erwartungsvoll ansieht. Wir haben uns entschlossen nichts zu reden, da wir anderenfalls jeden Moment entdeckt werden könnten. Dennoch kann ich aus Anjas Blick lesen, dass ich voran gehen soll. Ich blicke zum Felsen, atme tief durch und gehe auf die abgelegene Seite. Ich hole meine Haken heraus und befestige die Spikes an meinen Schuhen. Ein letztes Mal versuche ich mit einem bittenden Blick zu Anja sie zum vorgehen zu überreden, doch diese bleibt bei ihrer Meinung. Also beginne ich mit den ersten Schritten. Ich schlage die Haken in den Stein, prüfe den Halt und setze einen Fuß höher. Jede Bewegung muss stimmen, sonst geht es abwärts. Den ganzen Weg lang bin ich so konzentriert, dass ich beinahe vergessen hätte wo wir eigentlich hin wollen. Etwa bei der Hälfte bleibe ich hängen, um zu verschnaufen, während Anja sich zur hinteren Seite des Felsens vorarbeitet, um einen Blick auf die Mauer zu werfen. Ungesehen auf die andere Seite zu kommen ist unmöglich. Das bestätigt sie mir auch sofort mit einem Kopfschütteln. Das bedeutet erstmal ganz nach oben klettern und dort dann überlegen. Endlich an der höchsten Stelle des Felsens angekommen bleibe ich erstmal schnaufend liegen. Auch Anja legt sich kurz zu mir, kriecht aber dann auf dem Bauch weiter, um auf der anderen Seite nach unten zu blicken. Ich folge ihr natürlich. Als ich meinen Kopf ein kleines bisschen über den Abgrund schiebe muss ich mich kurz an die tolle Aussicht gewöhnen. Alleine dafür hat sich die Kletterei schon gelohnt. Man kann direkt in das Lager blicken. Allerdings ist dort ziemlich wenig los. Ab und zu läuft jemand durch, aber das wars schon. Die Mauern sind zwar mit zwei Wachen pro Seite bewacht, doch wirklich aufmerksam sehen sie nicht aus. Dafür sind überall Kameras angebracht, die immer das gesamte Lager im Blick haben. Um reinzukommen müssten wir die auf jeden Fall als erstes ausschalten. Doch sobald wir das getan haben wissen sie, dass wir da sind. Und bis wir drinnen sind dauert es auch noch ewig. Anja scheint einen unbemerkten Einbruch bereits auszuschließen, denn sie setzt sich etwas zurück und greift nach dem kleinen Rucksack den sie mithat. Ich finde es allerdings besser unbemerkt zu bleiben und suche weiter nach einem Einstiegsweg. Schließlich finde ich einen und setze mich nun auch zurück, wenn auch deutlich lächelnder. Jede Kameraüberwachung hat einen toten Winkel.",
            "wordcount": "1.332",
            "chapter_release": "04.08.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Hey... Zum ersten Mal ein Vorwort, yeey!... Oder auch nicht...Erstmal sorry, dass so lang nix kam und das Kapitel so kurz ist, aber ich hab mir mit dem Einbruch eine ziemliche Einschränkung in meinem schreibstil geschaffen. Nicht weil ich nicht weis wie sie reinkommen, sondern weil sie rein müssen, was holen müssen und raus müssen. Und mit dem Wort 'müssen' fange ich in dieser Geschichte eher wenig an... Naja, egal, ich wollt noch Danke für die drei Reviews sagen und hoffe auf mehr Rückmeldung;)Man liest sich, goldi----------------------------------------------------------------------------------------Shoot the Camera Mit Gestik und Zeichen erkläre ich Anja meine Idee für einen unbemerkten Einstieg. Anfangs scheint sie sehr misstrauisch zu sein, doch als ich fertig bin ist sie überzeugt. Wir machen uns kletterbereit und schnappen uns zwei Steine. Wir zielen auf die zwei Kameras direkt beim Felsen. Anja auf die linke, ich auf die rechte. Als ich sie mir vorhin genauer angeschaut hab fiel mir nämlich auf, dass sie in einem bestimmten Winkel ein Kabel freilegen, welches ganz leicht reißen könnte und mit Sicherheit das Bild schwarz färbt. Kaum haben die Kameras sich gedreht schießen wir etwas zeitverzögert auf die Kabel und treffen. Ein leises klacken der Steine ertönt, doch die Wächter schöpfen keinen Verdacht. Es wird nicht lange dauern und jemand wird nachsehen kommen, doch bis es soweit ist sind wir sicher schon an der Mauer. Warum ich mir da so sicher bin? Keine Ahnung, aber ich weis, dass diese Typen für die Kameras immer müde und unaufmerksam sind. Trotzdem sollten wir nicht trödeln. Wir binden nun doch ein Seil an, jedoch so dass wir es jederzeit mit einem Ruck lösen können. Die Wachen verlassen sich auf die Kameras und schlafen halb. Ein letzter kontrollierender Blick, dann Seilen wir uns so schnell wie möglich hintereinander ab. Anja vorne, ich \u0001 \u0002 einen Meter über der Mauer halten wir an, nehmen uns zusätzlich Seil um einen gewissen Spielraum zu schaffen und springen. Wir landen direkt außen an der Mauer und hängen nur noch mit unseren Händen über dem Boden. Ich ziehe am Seil und packe es so schnell es geht in Anjas Rucksack, was sich als leicht kompliziert herausstellt. Anschließend klettern wir außen an der Mauer ein Stück entlang und ziehen uns hoch. An dieser Stelle sind wir weit genug von beiden Wachen entfernt, um nicht gesehen zu werden. Innerhalb von Sekunden sind wir drin und laufen schnell und leise zur Treppe. Wir haben uns von oben bereits das gesamte Lager angesehen und wissen daher, dass es im Innenhof nur eine Kamera gibt, welche nur den Eingang gut im Blick hat. Um nicht zufällig in jemanden reinzulaufen rennen wir zum Holzlager und verstecken uns \u0001 \u0002 wäre der erste Teil schonmal geschafft, aber um wieder verschwinden zu können brauchen wir noch die Vorräte und Informationen für die wir gekommen sind.",
            "wordcount": "474",
            "chapter_release": "26.08.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "The woman...Keine zwei Sekunden nachdem wir uns versteckt haben öffnet sich die Türe eines Raumes und ein etwas schwächlich aussehender Kerl steckt den Kopf raus. \"Hey Cody! Zack! Was ist den mit den Kameras los?\" Vermutlich meint er die beiden Wachen, an denen wir uns vorbeigeschlichen haben, denn kurz darauf hören wir über uns jemanden zurückrufen. \"Wieso? Sie bewegen sich und sehen heil aus.\" \"Aber ich kann auf dem Bildschirm nichts mehr erkennen.\" Kurz herrscht Stille, nur um dann durch Fußgetrampel ersetzt zu werden. \"Ich seh nix... Halt warte, da ist ein Kabel kaputt! Es sieht aus, als wäre es durchgerissen...\" \"Sicher? Vielleicht wurde es ja durchgeschnitten...\" \"Nein, das ist kein Schnitt. Schau es dir doch selber an Max! Es sieht so aus, als wäre ein Stein draufgeknallt...\" Wieder herrscht Stille. Der Typ namens Max scheint zu überlegen. \"Das ist durchaus möglich... Dieses Kameramodell hat einige schwache Kabel, die bestimmt von einem Stein beschädigt werden könnten... Vermutlich ist ein Adler oder so auf dem Felsen dort gelandet und hat ein paar Steine gelöst. Wartet kurz, ich reparier das gleich mal.\" Und schon ist er wieder im Raum verschwunden, nur um kurz darauf mit einem Werkzeugkasten wiederzukommen. Kaum ist dieser Max nach oben verschwunden schleichen Anja und ich weiter, allerdings getrennt. Anja will sich in dem Raum mit den Überwachungskameras umsehen, während ich mich zu einen Raum schleiche, der schwer nach Waffen aussieht. Ich versuche die Tür zu öffnen, aber natürlich ist sie verschlossen. Was erwarte ich auch? Würde Anja mich decken könnte ich versuchen das Schloss zu knacken, aber alleine ist mir das zu riskant. Etwas genervt überlege ich. Ich könnte einem der Soldaten zwar den Schlüssel abnehmen, aber das würde vermutlich sofort auffallen. Vor allem, da die Kamera so gut wie alles mitkriegt. Auch wenn nur Anja im Raum ist kann es dennoch sein, dass die Aufzeichnungen gespeichert werden. Während ich noch überlege sehe ich von einem geschützten Platz aus eine Person über den Platz laufen. Aber wer auch immer sie ist: sie ist keiner der Soldaten... Jedes Crewmitglied hier hat eine grüne Militäruniform mit einem gelb-blauem Symbol an der Brust. Diese Frau dort aber hat gar kein Symbol an ihrer Uniform. Sie benimmt sich auch nicht gerade normal. Bei jedem Geräusch schreckt sind auf und ihr Blick huscht nervös hin und her. Sie geht zu dem Raum in dem ich die Waffen vermute und holt zitternd einen Schlüssel heraus. Panisch blickt sie sich um, während sie so schnell es ihr mit ihren unruhigen Händen möglich ist, die Tür aufschließt. Kaum war die Türe offen stürmte sie hinein, ohne sich noch einmal umzusehen. Unauffällig schleiche ich aus meinem Versteck und nähere mich dem Raum. Schon auf dem ersten Blick kann ich eine AK47 erkennen und muss leicht Lächeln. Leise husche ich hinein und schließe lautlos die Türe. Mein Blick huscht umher und sucht nach der seltsamen Frau. Ich entdecke sie bei einem Regal voller Granaten und Bomben. Sie ist damit damit beschäftigt so viele Waffen wie möglich in ihren Rucksack zu stopfen. Jetzt wird mein leichtes Lächeln von vorhin zu einem hinterhältigem grinsen. Diese Frau wird uns noch von großem Vorteil sein...",
            "wordcount": "540",
            "chapter_release": "04.09.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "That will be fun...Mit einem selbstsicheren und auch etwas beängstigendem grinsen nähere ich mich der seltsamen Frau, darauf bedacht wie ein Soldat zu wirken. \"Na sie mal einer an, wen haben wir den da?\" Erschrocken dreht sich die Frau um und wirft dabei fast das Regal um. \"I-ich... Ich hab nichts gemacht!\" \"Das glaub ich dir nicht. Du bist hier eingebrochen, gib es zu! Dann werde ich dich vielleicht verschonen...\" Mein grinsen wird noch etwas breiter, während man förmlich sehen kann, wie das Gehirn der Frau rattert. Schließlich fällt ihr etwas auf. \"I-ich... Moment mal... Du bist doch selber kein Soldat! Du trägst keine Uniform!\" Erwischt... Aber meine Selbstsicherheit lässt nicht nach. Ich weis genau, was ich sagen muss. \"Schon mal was von der Sondereinheit gehört? Ich bin nicht hier, um eine Uniform zu tragen, sondern um meinen verdammten Job zu machen. Solange ich meine Missionen unentdeckt erfülle kann ich anziehen was ich will!\" Ob das wohl auch stimmt? Mein Gefühl sagt ja, aber in meinem Kopf klingt das ganze etwas unlogisch... Doch es scheint zu wirken, die Frau hat wieder Angst. \"Ich wiederhole mich nicht noch einmal: gibst du den Einbruch zu?\" Kurz will die Unbekannte sich verteidigen, lässt aber schließlich doch den Kopf sinken und gesteht. \"Ja... Ich... Ich bin mit ein paar Freunden vom Schlachtfeld getürmt und wollte uns Waffen zum verteidigen und ein paar Vorräte beschaffen...\" \"Woher hast du den Schlüssel?\" Ich habe außerhalb des Lagers einen Soldaten überfallen und ihm seine Ausrüstung abgenommen... Dann hab ich mich in einem Militärfahrzeug versteckt und bin so reingekommen... Ich wollte wirklich nur...\" \"Das reicht. Gib mir den Rucksack und dann gehen wir schön langsam raus.\" Geschlagen übergibt sie mir den Rucksack und macht die ersten Schritte Richtung Tür. Doch bevor sie diese erreicht schlage ich sie von hinten Ko. Als ob ich jetzt nach draußen gehen würde... Wo ich schon mal hier bin möchte ich mich auch umschauen, also verstecke ich die Frau hinter einem der Regale und betrachte die große Auswahl an Waffen. Viele von ihnen kommen mir fremd vor, aber einige erkenne ich wieder. Auch den Rucksack der Frau durchsuche ich und finde einige nützliche Dinge. Sie war wohl bereits in der Vorratskammer, denn es befinden sich einige nützliche und lang haltbare Lebensmittel darin. Auch eine Karte, ein Kompass und ein Notfallverbandspack finde ich. Zusätzlich natürlich auch die Granaten, Bomben und auch einige Rauchbomben, die sie gerade stehlen wollte. Da fehlen mir ja nur noch Munition und ein paar gute Waffen. Also stöbere ich etwas durch die Regale und entscheide mich für zwei Pistolen, eine M64, eine Shotgun, eine Sniper und meine-warum auch immer-heiß geliebte AK. Für den Fall der Fälle nehme ich noch Schalldämpfer \u0001 \u0002, mehr passt weder in meinen Rucksack, noch in den Rucksack der Frau. Das ist aber auch definitiv mehr als genug. Hoffentlich hat Anja alles bekommen was sie braucht und wurde nich von diesem Kameraheini entdeckt. Apropos Kameras... Eine davon hängt hier drinnen... Ich konnte sie zwar vorübergehend abschalten, aber dennoch hat sie mich bestimmt auf Band. Naja, da kann man jetzt auch nichts mehr machen. Ich will gerade die Türe nach draußen öffnen, da wird sie schlagartig aufgerissen und ich stürze zu Boden. Ich will mich gerade kampfbereit machen, da erkenne ich Anja. Diese deutet mir leise zu sein und schließt lautlos die Tür. Einige Momente später kann man draußen eine Gruppe Soldaten vorbeigehen hören. Kaum ist es wieder still schaue ich Anja fragend an. Diese winkt nur ab und blickt auf die Rucksäcke. Ich nicke und sie versteht, dass ich bereit für den Aufbruch bin. Doch wie kommen wir hier ungesehen raus? Nun... Ich hab da ja schon so eine Idee... Ich gehe zu der unbekannten Frau und deute Anja mir zu folgen, was sie natürlich auch tut. Bei der Frau angekommen erkläre ich mit Zeichen meinen Plan und beginne wieder hinterhältig zu grinsen. Auch Anja kann es sich nicht verkneifen und stimmt zu. Wie gesagt: wer durchs Tor kommt stirbt. Das wird ein Spaß...Wir haben uns so lange in der Waffenkammer versteckt, bis die Frau langsam aufwacht. Unsere Mienen sind besorgt und erschrocken. \"Alles in Ordnung?\" \"Wir dachten schon du kommst nie wieder zu dir...\" Verwirrt blickt sie von einem zum anderen. \"Was... Was ist passiert? Warum sorgt ihr euch um mich?\" Ach, macht das Spaß... Anja und ich werfen uns einen gespielt besorgten Blick zu und Anja beginnt wieder zu reden. \"Na weil du fast vier Tage lang ohnmächtig warst! Da ist es doch klar, dass sich deine Schwestern Sorgen um dich machen.\" \"Meine... Meine was? Aber... Ich habe doch gar keine Schwestern... Ihr seit Feinde!\" Mein Gesichtsausdruck wandelt sich von besorgt zu verwirrt. \"Was redest du den da? Was für Feinde denn? Wir leben in einer Zeit des Friedens, schon vergessen? Man, du solltest echt mal zum Arzt mit deinen Halluzinationen...\" \"Was? Aber ich halluziniere doch nicht! Bis gerade eben war noch Krieg und... Warum sitzen wir in einer Waffenkammer?\" Anja setzt einen strengen Blick auf. \"Also echt mal, das ist das wovon wir die ganze Zeit reden! Wir sind im Krankenhaus, du Affe! Und jetzt bleib liegen, wir holen eine Krankenschwester.\" Mit diesen Worten stehen wir beide auf und gehen hinter das nächste Regal. Damit sieht sie uns nichtmehr, aber wir können sie beobachten. Scheinbar glaubt sie wirklich sie halluziniert, denn schon nach kurzer Zeit wirkt sie sehr entspannt. Ungefähr zehn Minuten lang sitzt die Frau an der gleichen Stelle und wartet auf ihre 'Schwestern'. Doch dann wird es ihr zu bunt und sie steht auf. An der Türe überlegt sie noch kurz, geht dann aber doch hinaus. Eine Zeit lang warten Anja und ich noch, bis wir die ersten Alarmrufe von draußen hören, dann laufen auch wir raus und verstecken uns so schnell wir können hinter der nächsten Ecke. Die Frau hat es mittlerweile fast durch das ganze Lager geschafft, wurde aber von den echten Soldaten aufgehalten. Viel kann ich zwar nicht verstehen, aber scheinbar versucht die Unbekannte aus den Soldaten einen Arzt herauszufiltern. Gut, jetzt müssen wir nur noch für etwas Chaos sorgen... Und das bedeutet: Rauchbomben! Wir rollen drei Rauchbomben, von dene wir natürlich mehrere mitgenommen haben, in die Menge, die natürlich sofort alles in Nebel einhüllen. Die Soldaten rufen wie verrückt, und sofort haben sich alle anderen um sie versammelt. Die Mauern sind jetzt leer, also werfen wir noch ein paar Rauchbomben und verschwinden im Nebel auf die Mauer, welche natürlich auch eingenebelt ist. Oben angekommen holt Anja das Seil heraus und befestigt es an einem der Türme. Wir klettern so schnell es geht hinunter, verstauen das Seil wieder und verschwinden auf dem selben Pfad auf dem wir gekommen sind.",
            "wordcount": "1.154",
            "chapter_release": "04.09.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Black feelings...Nachdem Anja und ich einige hundert Meter vom Lager weggerannt sind halten wir hinter einem Felsen an und verschnaufen erstmal. Auf unseren Gesichtern spiegelt sich die Freude und bereits nach kurzer Zeit beginnen wir zu lachen. Dieser Adrenalinkick hat uns beiden merklich gefehlt. Glücklich, aber auch erschöpft lassen wir uns auf den Boden fallen. Ich schließe die Augen und lasse den ganzen Einbruch noch einmal an mir vorbeiziehen. Unglaublich, dass wir tatsächlich unbemerkt rein und rausgekommen sind... \"Und? Was hast du ergattern können?\" Mein Kopf dreht sich in Richtung Anja, welche mich ebenfalls ansieht. Schließlich setze ich mich auf und greife nach den beiden Rucksäcken. Den Inhalt lege ich heraus und lasse ihn von der Missionsleiterin prüfen. Die Lebensmittel lässt sie fast beachtungslos liegen, erst bei den Waffen bleibt ihr Blick hängen und als sie die M64 bemerkt holt sie überrascht Luft. \"Ich glaubs ja nicht... Du hast doch gesagt, dass du dich an nichts erinnerst!\" Überrascht sieht sie auf. Verwirrt schaue ich zurück. \"Ehm... Kann ich auch nicht... Warum sollte ich dich belügen?\" Anja nimmt die Waffe in die Hände und sieht sie sich so genau wie nur möglich an. Anschließend legt sie die Waffe an ihre Brust und lächelt. \"Weil du mir meine Lieblingwaffe gebracht hast. Dabei ist es so gut wie unmöglich, dass du dich daran noch erinn...\" Meine Augen weiten sich, allerdings nicht wegen Anjas Aussage, sondern dem seltsamen Gefühl, dass mich langsam packt. Ich bekomme kaum noch Luft und höre nicht, was Anja noch sagt. Alles um mich ist verschwommen oder von einem schwarzen Fleck bedeckt. Alle meine Sinne hören auf zu funktionieren und mein Körper bewegt sich von selbst. Mich ergreift Panik. Was ist das? Während mein Blickfeld sich immer schwärzer färbt stehe ich ungewollt auf und bewegt sich erst langsam, dann immer schneller von Anja weg. Mittlerweile kann ich nicht mal mehr sagen in welche Richtung ich laufe. Alles um mich fühlt sich an wie Watte. Ich sehe und höre nichts, doch seltsamerweise laufe ich nirgends gegen. Manchmal spüre ich meinen Körper eine Kurve machen, doch das ist alles, was mir von der realen Welt noch auffällt. Nicht mal meine Gedanken kann ich noch richtig steuern. Immer wieder höre ich dieses eine Wort: \"Lügnerin!\" Mein Kopf schreit mich an, mein Verstand arbeitet gegen mich und mein Körper will mich entführen. Was ist nur los mit mir?! Ganz leicht, fast nicht fühlbar, spüre ich eine kleine Träne meine Wange entlang laufen. Meine gesamte Welt ist gerade dabei zusammen zu brechen, das weis ich! Und ich kann nichts dagegen tun...==============================\"AAAACHTUNG! STILL GESTANDEN!\" Sofort stehen alle Soldaten in einer Reihe und ich mitten drin. Diese ständigen Routinekontrollen gehn mir sowas von auf den Keks. Noch nichtmal rauchen darf ich, bevor wir nicht jeden Morgen, Abend und vor jeder Übung diese verdammte Aufstellung gemacht haben. Hier im Lager darf ich eigentlich nie rauchen, aber ich brauche meine Droge nunmal! Da kann dieser verdammte Kommandant sagen was er will. \"Heute werden wir mit unserer gestrigen Schießübung fortfahren, also schnappt euch eure Waffen und begebt euch zu den Schießständen! LOS, LOS, LOS!\" Warum muss dieser Vollidiot eigentlich immer so rumschreien?Als eine der ersten komme ich bei den Waffen an und schnappe mir die mit einer 3 gekennzeichnete Sniper. Neben mir taucht ein Mädchen auf, etwas jünger als ich. Wenn ich mich richtig erinnere heißt sie Anja. Sie schnappt sich die Sniper Nummer 7 und läuft murrend zum Schießstand Nummer 7. Scheinbar hat sie ebenfalls keinen Bock auf diesen scheiß. Lächelnd beobachte ich wie sie ihre Waffe entsichert und läd.\"SOLDAT TAKA, WAS GIBT ES DA ZU GRINSEN?! GEH ZU DEINEM SCHIEßSTAND!!!\" Ups, jetzt hab ich den Kommanda sauer gemacht... Schnell stelle ich mich gerade hin und rufe: \"VERZEIHUNG SIR, MEINE MUNDWINKEL HABEN SICH SELBSTSTÄNDIG GEMACHT!!\" Danach renne ich auf meinen Stand (3) zu und entsichere ebenfalls meine \u0001 \u0002 zwei Sekunden nachdem ich fertig bin kommt das Kommando: \"AAACHTUNG, FEUER!!!\" Sofort ist der gesamte Platz mit den Schüssen der Snipers gefüllt. Unser Befehl lautet so lange auf das Ziel zu schießen, bis alle fünf schwarzen Punkte getroffen sind, welche nicht größer sind, als ein Knopf. Und das mit mehr als hundert Meter Entfernung. Viele müssen sogar das Magazin ihrer Sniper wechseln, da sie nicht treffen. Ich dagegen habe bereits nach dem siebten Schuss alle fünf Ziele getroffen. Gut, die zwei verfehlten waren Absicht, aber ich will nicht herausstechen, sonst werd ich noch aufs Schlachtfeld geholt... Um mir die Zeit zu vertreiben und nicht sofort wieder angeschrien zu werden beobachte ich unauffällig die anderen Soldaten und entdecke Anja. Sie scheint ebenfalls schon fertig zu sein. Auf ihrer Zielscheibe sehe ich acht einschusslöcher, allerdings bin ich mir ziemlich sicher, dass sie alle fünf Ziele sofort getroffen hat. Auch sie scheint sich zu langweilen. Da kommt mir eine Idee... Grinsend lege ich wieder meine Sniper an und Ziele auf die Scheibe von Anja. Ich ziele neben einen der schwarzen Punkte und drücke ab. Erschrocken blickt Anja zu ihrer Scheibe, als sie das zusätzliche Einschussloch bemerkt. Verwirrt sieht sie durch die Reihen und erblickt mich, wie ich sie herausfordernd angrinse. Auch sie muss jetzt grinsen und legt ebenfalls an. Keine drei Sekunden später ziert ein weiteres Einschussloch meine Zielscheibe. Noch lange schießen wir auf die Scheibe des jeweils anderen und bilden mit unseren Schüssen eine fast komplett gerade Linie. Erst, als der Komanda den Befehl gibt aufzuhören lassen wir unsere Waffen sinken und stellen uns wieder auf, während er selbst die Zielscheiben begutachtet. Anja kann sich ein kichern kaum verkneifen, als er unsere Scheiben sieht. Auch mir kommt ein grinsen aus. Sein ratloses Gesicht ist einfach zu göttlich... \"SOLDATEN TAKA UND ANJA... ERKLÄRT MIR DAS!\" Böse schaut er abwechselnd zu mir und Anja. Beide gehen wir einen Schritt nach vorne und rufen wie abgesprochen: \"UNS WURDE LANGWEILIG, SIR!\" Auch die anderen Soldaten beginnen jetzt leise zu kichern und selbst der Komanda kann nicht verhindern, dass seine Mundwinkel leicht nach oben zucken. \"Für heute ist das Training beendet, RÜHRT EUCH!\"Hey...Ich entschuldige mich für die lange Pause... Die Idee für das Kapitel war da und ich hab nen Teil sogar schon geschrieben gehabt, aber dann ist privat ne Menge passiert und ne andere Idee für die Story aufgetaucht... Es wird sich einiges ändern, aber das werdet ihr garnicht mitbekommen. Ich freu mich auf jeden Fall schon auf die Auflösung... Und ich hab keine Ahnung wann, wie oder was da noch kommt...Man liest sich (hoffentlich wieder regelmäßiger), goldi",
            "wordcount": "1.106",
            "chapter_release": "03.10.2016",
            "chapter_number": "9"
        }
    },
    "title": "Leben, kämpfen, sterben",
    "topic": "unspecified",
    "release": "\n16.07.2016\n\t\t\t\t\t\t",
    "author": "golden cat"
}