{
    "tags": [],
    "chapcount": "8",
    "wordcount": "16.756",
    "chapters": {
        "1": {
            "text": "Ich schloss einen Moment die Augen und versuchte in Gedanken zu visualisieren wo sich meine Gegner befanden. Zwei Infizierte vor mir, drei hinter mir und einer rechts. Noch würde ich spielend mit diesen Dingern fertig werden, doch ich hatte nur noch wenig Zeit. In ein paar Minuten würde die Sonne untergehen und diese Viecher würden sich verändern. Sie würden schneller und stärker werden. Momentan waren sie dumm und konnten sich nur an den Geräuschen orientieren die ich von mir gab. Doch schon bald würden sie mich auch sehen können, wären in der Lage zu klettern und würden selbst vor Türen keinen Halt mehr machen. Deswegen musste ich sie jetzt erledigen. So schnell wie möglich. Ich packte die beiden Unterarm langen Dolche die in meinem Gürtel streckten und mir schon mehrmals das Leben gerettet hatten. Die beiden Infizierten vor mir waren schnell ausgeschaltet. Überrascht schrie ich auf, als ein dritter mich von hinten packte und versuchte mir in den Hals zu beißen. Mit einem gezielten tritt hielt ich den von rechts kommenden vierten von mir fern und wand mich gleichzeitig aus dem festen Griff des anderen. Ich zielte auf das Auge des Infizierten rechts und stach zu so fest ich konnte um auch ja das Gehirn zu zerstören. Blut spritzte mir ins Gesicht doch davon ließ ich mich nicht aus der Ruhe bringen. „ Ihr seid einfach widerlich“, murmelte ich vor mich hin und drehte mich zu den verbleibenden um. „Jetzt zu euch“, sagte ich und wollte gerade auf den nächsten losgehen, als etwas Hartes gegen meinen Hinterkopf prallte und mir schwarz vor Augen wurde. Ich hatte Kopfschmerzen, das war das erste was ich spürte als ich zu mir kam. Mist was war passiert? Wurde ich gebissen? Fühlte man sich als Infizierter wirklich so…lebendig? Nein, ich war nicht tot. Ich wurde auch nicht gebissen, aber wo war ich? Was war passiert? Langsam öffnete ich die Augen und fand mich in einen stockfinsteren Raum wieder. Mein rechtes Handgelenk war an irgendetwas Hölzernes gefesselt, was wohl ein Bettpfosten war. Ich lag auf einer Matratze die nach Blut und Erde stank. Zögernd sah ich mich weiter in der Dunkelheit um, bis mein Blick an etwas weiter hinten im Raum hängen blieb. Da bewegte sich etwas. Wahrscheinlich ein Infizierter. Ich musste hier raus und das schnell, bevor er mich entdeckte. Erst versuchte ich mit der freien Hand die schon ziemlich rostigen Handschellen zu öffnen anschließen meine Hand einfach herauszuziehen aber alle Mühe schien vergebens. Frustriert riss ich an meinen Fesseln und hörte wie die Metallkette mit einem lauten knacken einfach brach. Ich hielt den Atem an und starrte in Richtung des am Boden liegenden Etwas. Langsam und ruhig hob und senkte sich seine Brust. Moment, er atmete? Infizierte atmeten nicht. Neugierig ging ich in die Hocke und schlich mich langsam näher bis ich in das Gesicht des Jungen schauen konnte der auf einer Matratze am Boden lag. Er sah nicht aus wie eines dieser Dinger und gebissen worden schien er auf den ersten Blick auch nicht zu sein. Vorsichtig berührte ich seine Schulter und rüttelte leicht daran. „ Hallo?“, sagte ich leise und wich dann sofort von ihm zurück. Doch er rührte sich nicht. Wieder näherte ich mich ihm und begann ihn nach Wunden abzusuchen. An den Armen und im Gesicht konnte ich keine erkennen und ich musste zugeben, er war hübsch. Der Junge hatte etwas längeres, dunkles, leicht lockiges Haar, eine schöne Nase und einen schmalen Mund. Seine Arme wirkten trainiert aber waren nicht übertrieben muskulös. Schnell schüttelte ich den Kopf und löste meinen Blick einen Moment von seinem Körper. Was dachte ich denn da? Solche Gedanken für jemanden hatte ich mir schon vor Monaten verboten. So etwas konnte nur unnötig gefährlich werden. Aber ich musste sicher gehen das er keine Verletzungen hatte die mich später in Gefahr bringen könnte, also ließ ich meine Finger langsam unter sein T-Shirt gleiten und tastete seinen Bauch und die Brust langsam ab. Auch hier nichts zu finden. Ich zog meine Hände zurück und betrachtete ihn noch einmal. Dann holte ich tief Luft und fummelte nervös und mit zitternden Händen am Knopf seiner Jeans herum. „Glaub mir es ist alles da.“, sagte er plötzlich und mein Herz schien einen Schlag auszusetzen. Am liebsten hätte ich mich schreiend in die andere Ecke des Zimmers verzogen, hätte er mich nicht an den Handgelenken festgehalten. „ Erschreck mich nie wieder so“, schrie ich ihn an und versuchte meine Hände aus seinem festen Griff zu befreien, gab es aber schon nach kurzem mit einem frustrierten Schnauben auf. „Hast du mich hier hergebracht?“ „Na die Infizierten die dich beinahe erledigt hätten waren es sicher nicht“, sagte er mit einem frechen Grinsen im Gesicht. „Gut, dann muss ich wohl anders fragen. Wieso hast du mich hier hergebracht? Ich wäre auch gut ohne dich ausgekommen“, sagte ich etwas verärgert „und wer bist du überhaupt?“ „Chris“, sagte er kurz und gab endlich meine Handgelenkte frei. „Aha…Chris. Du hast meine Frage nicht beantwortet. Wieso hast du mich hergebracht?“ „Du hättest die niemals alle töten können bevor die mutiert währen.“ „Natürlich hätte ich das! Ich überlebe seit zwei Jahren allein“ „ Hättest du nicht!“, schrie er mich plötzlich an „Ihre Kiefer haben schon angefangen sich zu spalten. War schon gefährlich genug für mich dich da rauszuholen.“ Er stand von der schmutzigen Matratze auf, auf der er geschlafen hatte und tappte barfuß durch den dunklen Raum zum Waschbecken. „Wo sind wir hier überhaupt?“, fragte ich jetzt etwas ruhiger und sah mich das erste Mal richtig um. Der Raum war nicht sonderlich groß und alle Fenster waren mit dicken Brettern und Eisenstäben gesichert. Im hinteren Teil stand ein kleiner Fernseher mit einem DVD-Player und einer xBox. Daneben türmten sich Filme und Spiele auf dem Boden. An der Wand gegenüber stand das Bett auf dem sie festgebunden worden war. Rechts davon war eine Tür. Wahrscheinlich das Bad, dachte ich mir und sah weiter durch den Raum. An der letzten Wand lag die Matratze auf der dieser Chris geschlafen hatte, daneben eine dicke Eisentür die mit einem großen, schweren Riegel gesichert war. Das musste der Ausgang sein. Mein Fluchtweg. Es war zwar der sicherste Raum den ich seit dem Ausbruch gesehen hatte, aber mit ihm hier zu bleiben bot viel zu viele Risiken. Also stand ich leise auf. „Wie lang bist du eigentlich schon allein?“, fragte ich ihn um davon abzulenken, dass ich mich immer näher an die Tür schlich. „Seit knapp einem Jahr jetzt.“, sagte er während er den Wasserhahn zudrehte und nach dem Handtuch griff welches über der Heizung daneben hing. Zögerlich griff ich nach der Türklinke. „ Das solltest du besser nicht tun. Es ist gerade mal halb drei morgens. Wenn du jetzt die Tür öffnest sind wir beide tot.“, sagte er und sah mich eindringlich an. Mein Blick blieb beinahe an seinem kleben. Noch nie in meinem Leben hatte ich so schöne, hellblaue Augen gesehen. Fasziniert bewunderte ich seine langen, dichten Wimpern. „Alles ok bei dir?“, fragte er plötzlich in die Stille hinein und sah mich irritiert an. Ertappt zuckte ich zusammen. „Was? Ja…alles gut“, sagte ich schnell und sah zu Boden. Eine peinliche Stille füllte langsam den Raum. „Wie heißt du überhaupt?“, fragte er nach einer Weile, ging langsam wieder zu seiner Matratze und ließ sich darauf fallen. „Nicky“, sagte ich, erleichtert darüber das er sich nicht allzu sehr über mein gestarre wunderte oder gar lachte. „Nicky?“, fragte er und sah mich an. „Passt irgendwie nicht zu dir, du siehst mehr aus wie eine Becky oder eine Lola“, sagte er und grinste mich an „tja ich konnte leider noch nicht mitentscheiden als mir mein Name gegeben wurde“, sagte ich, begann langsam durch den Raum zu gehen und nachzudenken. Ich musste warten bis es hell wurde, soviel war klar aber wie sollte ich es noch fast drei Stunden mit diesem Chris hier drinnen aushalten ohne etwas Dummes zu machen. Schon wieder ertappte ich mich dabei, dass ich ihn anstarrte und sah schnell in eine andere Richtung. Wieso musste der einzige Mensch den ich seit Jahren treffe ausgerechnet mein Typ und in meinem Alter sein? „ Kann ich mich waschen? “, fragte ich und sah mich nach einem Waschbecken um. „ Die Dusche im Bad funktioniert noch falls du duschen willst, aber es gibt kein warmes Wasser“ „Perfekt“, sagte ich schnell und verzog mich ins Bad. Eine kalte Dusche wird mir jetzt sowieso gut tun, dachte ich mir und lehnte mich an die geschlossene Tür. Shirt und Hose hatte ich bereits ausgezogen, als ich bemerkte dass nirgendwo ein Handtuch zu sehen war. „ Mist“, fluchte ich leise, zog mir mein Shirt wieder über und öffnete die Tür einen Spalt breit. „Hast du mir ein Handtuch?“ „ Klar, tut mir Leid hab vergessen wieder eins reinzuhängen. Bin es nicht gewohnt besuch zu haben“, sagte er mit einem Grinsen und ging zu einem kleinen Schrank um eins zu holen. Anschließen kam er zu mir und hielt es mir grinsend entgegen. Während ich rot anlief stammelte ich: \" Ähm….danke“, nahm ihm langsam das Handtuch aus der Hand und verzog mich schnellst möglich wieder ins Bad. Hinter mir verschloss ich die Tür wieder. Ich legte das Handtuch über das Waschbecken und verschwand unter der Dusche. Das Wasser das mich schon kurz darauf überströmte war eisig kalt, doch es beruhigte mich. Nach einer halben Stunde drehte ich langsam das Wasser ab, stieg aus der Dusche und wollte gleichzeitig nach dem Handtuch greifen. Doch ich rutschte, tollpatschig wie immer, auf dem nassen Boden aus. Unbeholfen versuchte ich mich am Duschvorhang festzuhalten, was sich allerdings nicht als die beste Entscheidung erwies. Er riss und ich verhedderte mich hoffnungslos darin. Wie in Zeitlupe kam der Rand des Waschbeckens näher und ich hatte keine Chance mehr mich irgendwie abzufangen. Im nächsten Moment durchzuckte ein stechender Schmerz meinen Kopf und ich lag auf dem Boden. Es dauerte nicht einmal eine Sekunde, bis von draußen Chris Stimme zu hören war. „Alles ok? Was ist passiert?“ Er versuchte gelassen und belustigt zu klingen, doch seine Stimme hatte einen erschrockenen, fast besorgten Unterton. „Alles ok“, rief ich ihm zu und betastet vorsichtig meine Stirn. Ich zuckte heftig vor Schmerz zusammen und betrachtete meine Hand die voller Blut war. „Scheiße!“, fluchte ich weiter vor mich hin und begann mich langsam aus dem Duschvorhang zu befreien. „Brauchst du Hilfe? Soll ich reinkommen?“, rief er und drückte im selben Moment die Klinke hinunter. „Nein, bloß nicht!“, schrie ich sofort und war noch nie so froh darüber die Tür abgeschlossen zu haben. Schnell stand ich auf und begann mich abzutrocknen. Anschließend zog ich mir meine Sachen über und sah mich einen Moment im Bad um. Es sah aus wie ein kleines Schlachtfeld. Am Waschbecken und am Boden war Blut, der Duschvorhang lag halb in der Duschwanne und ich hatte bei meinem Sturz ein paar Shampoo Flaschen mit zu Boden gerissen. Leise seufzend begann ich sie aufzusammeln und wieder über dem Waschbecken aufzustellen. Anschließend hob ich den Duschvorhang auf und legte ihn über die Stange an der er vorher angebracht worden war. So jetzt nur noch das Blut, dachte ich, nahm mir einen der Waschlappen vom Regal und begann den Boden sauber zu wischen. Als endlich alles wieder sauber war betrachtete ich meine Stirn im Spiegel. Die Platzwunde war nicht sonderlich groß, blutete aber stark. „Sowas passiert auch immer nur mir“, sagte ich zu meinem Spiegelbild und begann das Blut wegzuwaschen das langsam von meiner Schläfe aus über meine Wange rann. Anschließend durchsuchte ich den Spiegelschrank nach einem Pflaster und begann mich notdürftig damit zu verarzten.„Jetzt mach endlich die verdammte Tür auf sonst trete ich sie ein“, meldete sich Chris draußen wieder zu Wort. „ Ist ja gut, Moment“, rief ich ihm zu und betrachtete das Pflaster auf meiner Stirn noch einmal seufzend. Dann ging ich zur Tür und entriegelte sie. Fast im selben Moment riss er die Tür auf und starrte mich an. Seine Augen weiteten sich leicht erschrocken „ was genau hast du getan?“, fragte er und nahm mich bei der Hand. „Beruhig dich wieder ich bin nur ausgerutscht.“ Sanft drückte er mich nach unten bis ich auf dem Rand der Badewanne saß und suchte sich ein paar Utensilien aus dem Schrank zusammen dann riss er mir einfach unsanft das Pflaster von der Stirn. Wieder spürte ich den warmen Rinnsal bis hinunter zum Kinn. Er schüttelte nur den Kopf und wischte es vorsichtig weg, desinfizierte die wunde und brachte ein neues Pflaster an. „Du musste besser auf dich aufpassen“, sagte er, hob mit einem Finger vorsichtig mein Kinn an und sah mir in die Augen. Ich spürte wie ich sofort rot anlief. „Danke“, nuschelte ich dann schnell und sah zu Boden. Er betrachtete mich noch einen Moment und nickte dann einmal kurz. Dann verließ er das Bad. Ich darf ihm nicht zu nah kommen. Das bringt nur Probleme, dachte ich und sah mich noch einmal im Badezimmer um ob ich etwas vergessen hatte. Anschließend ging auch ich zurück ins andere Zimmer. Chris hatte sich bereits wieder auf seine Matratze verzogen und schien tief und fest zu schlafen. Einen Moment bleib ich noch in der Tür zum Badezimmer stehen, dann löschte ich das Licht und schlich mich leise durch die Dunkelheit zum Bett. Mit angezogenen Knien setzte ich mich ans Kopfende, schlang meine Arme um meine Beine und wartete auf den Morgen.",
            "wordcount": "2.212",
            "chapter_release": "20.08.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "Langsam wurde es hell. Das erkannte ich an dem Licht, dass durch die Spalten seitlich der Tür fiel und auch an dem Piepsen meiner Armbanduhr welches bedeutete, dass die Infizierten sich zurückverwandelten. Leise, um ja Chris nicht zu wecken, stand ich auf und sah mich nach meinen Dolchen um, die er mir abgenommen hatte als er mich niedergeschlagen hatte. Ich entdeckte sie hinter seiner Matratze an der Wand liegend. „Na toll“, flüsterte ich und schlich langsam auf ihn zu. Neben ihm ging ich in die Hocke und sah ihn einen Moment an. Er schnarchte leise. Irgendwie ist das ja schon echt süß, dachte ich und musste grinsen. Schnell schüttelte ich den Kopf um meine Gedanken zu ordnen, dann griff ich über ihn hinweg, nahm meine Dolche an mich, stand auf und schlich mich leise zur Tür. So geräuschlos wie möglich schob ich den schweren Riegel beiseite und öffnete die Tür. Draußen war alles ruhig, keine Infizierten in Sicht. Ich sah noch einmal in den Raum zurück. „Danke“, sagte ich leise. „Und pass auf dich auf“. Dann schloss ich die Tür hinter \u0001 \u0002 Blick auf meine Uhr sagte mir, dass sich die Infizierten schon komplett zurückverwandelt haben mussten. Na dann mal los, dachte ich, begann die Straße hinunter zu laufen und mich umzusehen. Als ich das nächste Mal auf meine Uhr sah war bereits eine Stunde vergangen und ich hatte noch nichts gefunden das mir auch nur im Entferntesten bekannt vorkam. Ich hatte keine Ahnung mehr wo ich war. „Wo hat dieser Chris mich hingebracht?“, fragte ich mich. „Ich dachte ich hatte mich in der ganzen Stadt umgesehen“ Ich versuchte mich an irgendetwas zu orientieren, doch nichts kam mir hier auch nur ansatzweise bekannt vor. Mir fielen beinahe die Augen aus dem Kopf, als ich das Ortsschild entdeckte. >Paradise< stand da in dicken, schwarzen Buchstaben. Schnell holte ich eine Landkarte aus meinem Rucksack. Zwei Tage musste ich bewusstlos gewesen sein, wenn er mich so weit hatte bringen können. „Ach man, jetzt kann ich wieder ganz von vorne anfangen“, fluchte ich während ich die Karte wieder im Rucksack verstaute. Denn eines war klar, den Ganzen weg zurück würde ich ohne Auto niemals überleben. Als erstes brauche ich etwas zum Schlafen, dachte ich und lief langsam weiter während ich mich nach einem idealen Platz umschaute. Nach einer Weile entdeckte ich in etwa drei Metern Höhe an einer Hauswand eine alte Feuerleiter. Ich nahm Anlauf und sprang ab. Geradeso erwischte ich mit einer Hand die unterste Sprosse der Leiter, schlug aber mit dem Rest des Körpers unsanft gegen die Wand. Genervt blies ich mir eine Haarsträhne aus dem Gesicht, stützte mich mit einem Fuß ab und zog mich nach oben bis ich den ersten Fuß auf die Leiter stellen und verschnaufen konnte. Langsam kletterte ich weiter nach oben bis ich auf einem großen Flachdach stand. „Schon mal gar nicht schlecht“, sagte ich mit einem zufriedenen Grinsen und sah über die Stadt hinweg. Im Vergleich zur letzten war diese ziemlich klein. In der Nähe konnte ich einen Supermarkt, ein Sportgeschäft und eine Tankstelle erkennen. „Perfekt, alles was ich brauche ist schon mal nicht zu weit entfernt“. Ich stellte meinen Rucksack bei Seite, setze mich auf den Rand des Daches und schaute weiter durch die Gegend. Ein Stück die Straße hinunter konnte ich einige Bekleidungsgeschäfte erkennen, die Scheiben waren alle zerbrochen. Überall auf den Straßen standen Autos, außen herum zerstörte Häuser und überall dazwischen Infizierte. „Es muss hier einmal wirklich schön gewesen sein“, sagte ich und mein Blick wanderte weiter bis er an einer Polizeistation hängen blieb. Vielleicht gibt es dort Waffen, dachte ich und stand auf. „ Na dann wollen wir anfangen. Es gibt noch viel zu tun bevor es dunkel wird“. Ich schwang mir meinen Rucksack wieder auf den Rücken und ging zur Leiter hinüber. Gerade als ich sie hinunter klettern wollte fiel mir etwas kleines, silbernes weiter hinten auf dem Dach auf. Etwas glitzerte dort schwach in der Sonne. Ich ging darauf zu und betrachtete es einen Moment bevor ich meine Hand darum schloss. Es handelte sich um ein winziges Medallion. „Ist das schön“, flüsterte ich und strich über die kunstvollen Schnörkel. Dann legte ich es mir um. „Wem auch immer es gehört hat, ich verspreche ich passe darauf auf“, sagte ich und ließ den Anhänger im Ausschnitt meines T-Shirts verschwinden. Anschließend kletterte ich hinunter und sah die Straße zu beiden Seiten entlang. Als ich mir sicher war dass sich keine Infizierten in der Nähe befanden ging ich weiter in die Richtung in der ich den Supermarkt gesehen hatte. Wankend kamen mir dort zwei Infizierte entgegen, doch heute war es ein Kinderspiel sie zu erledigen. Mit ein paar schnellen hieben schaltete ich sie aus und steckte die Dolche zurück in meinen Gürtel. Vorsichtig und mich nach allen Seiten umschauend betrat ich nach kurzem den Laden und schlich mich durch die Reihen der Regale. Vor den Konserven blieb ich stehen, ließ meinen Rucksack zu Boden fallen und begann die Dosen, die noch eine längere Haltbarkeit hatten darin zu verstauen. „ Ich muss mir langsam etwas einfallen lassen was ich mache wenn das hier alles abläuft. Ich muss wohl anfangen selbst anzubauen“, seufzte ich, hob meinen Rucksack wieder auf und ging zu den Medikamenten weiter. „Besser mehr als zu wenig“, sagte ich mit einem Schulterzucken und begann wahllos Salben, Tabletten, Verbände und Pflaster zu den Dosen zu stopfen. Ich fuhr heftig zusammen als plötzlich meine Uhr piepste. „Was? Schon so spät?“, nuschelte ich vor mich hin, sah nach draußen und musterte den sich schon langsam rot färbenden Himmel. Ich hatte überhaupt nicht bemerkt wie die Zeit verflogen war seit ich das Dach verlassen hatte. „Ich sollte mich wohl besser beeilen und mich in Sicherheit bringen“. Schnell schloss ich den Reißverschluss meines Rucksacks und zog ihn auf den Rücken. Dann rannte ich in die Richtung in der ich die Leiter vermutete, musste mir aber schon nach fünf Minuten eingestehen dass ich wohl wieder einmal falsch gelaufen war. Ich hatte diese Orientierungsschwäche schon als kleines Kind gehabt, aber gerade jetzt erwies sich das als ein gigantischer Nachteil. Ich musste mir dringend angewöhnen mir Orte und Wege besser einzuprägen. „So wie ich dich kenne wirst du irgendwann von einem Infizierten erwischt nur weil du in eine Sackgasse rennst“, sagte ich zu mir selbst und joggte weiter die Straße hinunter, aber nichts kam mir auch nur annähernd bekannt vor. Ich hab mich verlaufen, musste ich mir eingestehen als ich vor einem großen Kino stehen blieb, welches ich vom Dach aus ganz sicher nicht gesehen hatte. An das riesige, rosa Plakat hätte ich mich ganz bestimmt erinnert. Schon immer hatte ich mich über die vollbusigen Blondinen lustig gemacht, die in viel zu knappen Röcken auf irgendwelchen Bildern posierten. Verwirrt sah ich mich um. Wo war ich bloß falsch abgebogen. Langsam begann ich den Weg den ich gekommen war wieder zurück zu gehen, landete aber nicht wie erwartet vor dem Supermarkt sondern in einer ziemlich dunklen Gasse die wohl schon vor der Epidemie heruntergekommen gewesen sein musste. Die Infizierten hatten der Gegend nur den Rest gegeben. Überall kaputte Fenster, verbogene oder komplett herausgerissene Gartentörchen und zerstörte Autos. An mehreren Stellen war sogar die Straße aufgerissen. Hier werde ich im Notfall keinen Unterschlupf finden. Zumindest keinen bei dem ich sicher sein kann das die Infizierten nicht durch irgendeine kaputte Wand oder ein zerbrochenes Fenster hereinkommen, dachte ich mir und ging weiter. Ein weiteres Mal meldete sich das Piepsen meiner Uhr um mir mitzuteilen dass die Infizierten jetzt begannen zu mutieren. „Na klasse“, sagte ich leise und suchte mir weiter einen Weg durch das Chaos das auf der Straße herrschte. Ich erstarrte vor Schreck als ich ein leises grunzen hinter mir hörte. „Bitte noch nicht mutiert, bitte noch nicht …“, betete ich im Stillen während ich mich vorsichtig umdrehte. Der Infizierte war nur wenige Meter von mir entfernt, hatte mich aber zum Glück noch nicht bemerkt. Sein gespaltener Kiefer bewegte sich leicht während er eine Autotür herausriss und das Wageninnere durchsuchte. Schnell duckte ich mich hinter einen Stromkasten der am Straßenrand stand. Ich muss hier weg ohne dass dieses Vieh mich sieht, dachte ich während ich mich auf alle viere fallen ließ und hinter ein Auto krabbelte das nicht weit entfernt auf seinem Dach lag. „ so weit, so gut“, flüsterte ich und sah mich nach der nächsten Möglichkeit mich zu verstecken um. Dann rannte ich los, halb geduckt in eine kleine Seitenstraße und hinter eine Mülltonne. Dort ließ ich mir etwas mehr Zeit um wieder zu Atem zu kommen, meinen Herzschlag ein bisschen zu beruhigen und nachzudenken was ich jetzt unternehmen sollte. Während ich mich umsah viel mir in einiger Entfernung ein Schild auf, welches mir bekannt vorkam. Der obere Teil eines Baseballschlägers, der wahrscheinlich einmal beleuchtet gewesen war, hing nur noch von ein paar Kabeln gehalten, bis fast auf den Boden. Es war das Sportgeschäft welches ich vom Dach aus entdeckt hatte. So sehr hatte ich mich also doch nicht verlaufen und noch wichtiger, ich war gar nicht so weit von der Sicherheit entfernt die das Dach mir bieten würde. Ich musst nur irgendwie dort hingelangen ohne dass mich dieses Vieh erwischte oder irgendein anderes von denen die zu tausenden hier in der Stadt unterwegs waren. Einen Moment vertiefte ich mich so sehr in meine Gedanken, dass ich nicht mehr auf den Infizierten achtete der mich inzwischen gewittert hatte und auf der anderen Seite der Mülltonne angelangt war. Die Tonne klapperte während er sich erst daran abstützte und anschließend den Deckel nach oben riss. Ich musste hier weg und das möglichst schnell, also sprang ich auf die Füße, zog gleichzeitig meine Dolche und verpasste ihm einen Hieb ins Gesicht, wovon er sich allerdings nicht sonderlich stören ließ. Er ließ seine vier Kiefer auf und zu klappen während er mich zu mustern schien und sich dann auf mich stürzen wollte. Ich schnappte mir die zum Glück leere Blechtonne und warf sie ihm ins Gesicht. Während er ein paar Schritte zurück taumelte drehte ich mich um und rannte los. Ich schrie erschrocken auf als die Tonne knapp neben meinen Kopf gegen die Wand krachte und total verbogen vor meine Füße viel. Wie eine Hürdenläuferin sprang ich über sie hinweg und konnte gerade noch so mein Gleichgewicht halten. Schnell rannte ich weiter die Straße entlang, während ich die Schritte des Infizierten dicht hinter mir hörte. Sie kamen immer näher. Kurz darauf krachte er von hinten in mich hinein. Ich wurde zu Boden gerissen und trat ihm wütend ins Gesicht um ihn von mir fern zu halten, dann rappelte ich mich auf. Er packte meinen Knöchel und zerquetschte ihn beinahe mit seiner unmenschlichen Kraft. „Lass mich sofort los du Mistvieh!“, schrie ich ihn an und rammte ihm einen meiner Dolche ins Auge kurz bevor er mir in die Wade Beißen konnte. Schlaff und endlich komplett tot fiel er zu Boden. Ich befreite meinen Fuß und sah mich um. Ich hätte nicht so schreien sollen, das hat bestimmt nur noch mehr von denen angelockt. In ein paar Minuten würde es hier von Infizierten nur so wimmeln und dann währe es wirklich vorbei mit mir. Ich sollte wirklich schauen das ich von hier weg kam. Von weit hinter mir konnte ich schon die schnellen, trampelnden schritte einer ganzen Horde hören und von vorne näherten sich auch schon einige. Sie hatten mich beinahe eingeholt als ich endlich die rettende Tür des Sportgeschäfts erreichte. Wieder meinte eines dieser Dinger mich packen zu müssen, doch anders als erwartet versuchte er nicht sofort mich zu Beißen. Er schien eher mit mir spielen zu wollen, denn er hob mich hoch über seinen Kopf und warf mich durch eines der Schaufenster. „Mist…Au“, murmelte ich während ich mich drinnen langsam aufrappelte und mir eine Scherbe aus dem Arm zog. Auch meine Platzwunde war wieder aufgerissen. Ich sollte mir ein Versteck suchen und meine Wunden versorgen, bevor ich zu viel Blut verliere, dachte ich und sah mich nach den Monstern um, die sich gerade einen Weg durch die Überreste des Fensters bahnten. Wieder begann ich zu laufen und rannte die schon längst stehengebliebene Rolltreppe nach oben in den ersten Stock, wo ich wieder meine Dolche zog, als mir zwei infizierte entgegen kamen. Einen der beiden konnte ich erledigen, dann wich ich bis auf die Rolltreppe zurück um ein bisschen Platz zwischen den zweiten und mich zu bringen. Er holte aus als ich gerade stolpernd versuchte nicht die komplette Treppe hinunter zu fallen und versetzte mir einen harten Schlag ins Gesicht. Ich verlor das Gleichgewicht komplett und fiel, mit einem unterdrückten schrei, über das Geländer der Rolltreppe und die drei Meter nach unten zwischen die Regale. Wie betäubt blieb ich auf dem Boden liegen. Der Sturz hatte nicht gerade zur Besserung meines Zustandes beigetragen, denn mein Handgelenk brannte nun wie Feuer und mir wurde schwarz vor Augen als ich mich aufrichtete. Mühsam hievte ich mich auf die Füße und taumelte, kaum noch bei Bewusstsein auf eine Tür mit der Aufschrift <Büro> am Ende der Regalreihe zu. Während ich die Klinke nach unten drückte warf ich mich so stark ich noch konnte gegen die Tür doch sie war glücklicherweise unverschlossen. Ich merkte kaum noch wie ich in den Raum hinein fiel und die Tür hinter mir verriegelte. Ich lehnte mich mit dem Rücken gegen die Tür dann verschluckte mich die Schwärze komplett.",
            "wordcount": "2.222",
            "chapter_release": "20.08.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Als ich aufwachte blendete mich ein helles Licht und ich musste meine Augen zusammenkneifen um überhaupt etwas sehen zu können, aber mir ging es gut. Besser als ich nach dem Flug durch die Scheibe und dem Sturz von der Rolltreppe gedacht hätte. Ich saß an der Wand neben der Tür. Moment, neben der Tür? Ich war mir sicher dass ich mich mit dem Rücken an die Tür gelehnt hatte. „Lieber nicht zu viel darüber nachdenken“, sagte ich mir als mit einem Schlag die Kopfschmerzen einsetzten. Vorsichtig betastete ich meine Stirn da ich eigenartigerweise überhaupt kein Blut auf meinem Gesicht spürte. Weder frisch noch geronnen, da war keines. Ich staunte nicht schlecht als meine Fingerspitzen über ein frisches Pflaster strichen. Jetzt begann ich mich genauer im Raum umzusehen. Eigentlich hatte sich nichts verändert, bis auf die Tatsache, dass alle Schubladen jetzt sperrangelweit offen standen was sie gestern definitiv nicht getan hatten. Es war jemand hier gewesen, aber wer bloß? Ob es wieder dieser Chris gewesen war? Aber wie hatte er mich gefunden? Oder war er einfach nur wieder einmal durch Zufall über mich gestolpert?, dachte ich während ich langsam aufstand, wobei ich mich an der Platte des Schreibtisches abstützen musste um nicht auf der Stelle wieder umzukippen. „Mist, vielleicht hätte ich doch erst einmal bei ihm bleiben sollen. Zumindest bis die Platzwunde einigermaßen verheilt gewesen wäre“, sagte ich zu mir selbst und richtete mich nun vollends auf. Noch einmal ließ ich meinen Blick durch den Raum gleiten bis ich mich so sicher auf meinen Beinen fühlte das ich mich im Notfall gegen ein paar Infizierte wehren konnte. Nahe der Tür neben der Stelle an der ich gesessen hatte, klebte mit Tesafilm befestigt ein kleiner Zettel an der Wand. Die Schrift war unsauber und wirkte als wäre sie in Eile aufs Papier geschmiert worden. Ich runzelte die Stirn und zog den Klebestreifen vorsichtig von der Wand, dann drehte ich den Zettel nach allen Seiten, um herauszufinden von wem er wohl geschrieben worden war. Als ich keinen Namen fand begann ich zu lesen, in der Hoffnung so einen Hinweis über den anonymen Verfasser durch den Inhalt des Textes zu bekommen. >>\u0001 \u0002 bin mir nicht sicher ob ich dir bei unserer ersten Begegnung schon gesagt hatte, dass ich finde, dass du ein sehr hübsches Gesicht hast.<<Ich schnappte nach Luft und laß die Zeilen noch einmal, dabei spürte ich wie meine Wangen begannen Rot anzulaufen. Es war also wirklich Chris gewesen der hier aufgetaucht war und mir wahrscheinlich schon das zweite Mal innerhalb einer Woche das Leben gerettet hatte. Ich hätte wirklich nicht gehen sollen, dachte ich und begann mir vorzustellen was wohl passiert wäre wenn ich geblieben wäre. Schnell schüttelte ich den Kopf um diese Gedanken zu vertreiben. „Man Nicky, an sowas darfst du nicht einmal denken. Viel zu gefährlich.“ Um mich von der Vorstellung abzulenken laß ich weiter. >>Ich möchte dich deshalb um einen kleinen Gefallen bitten. Bitte hör auf es immer wieder selbst zu zerstören. Zum einen würde ich dich sehr gerne wieder sehen, wenn möglich einmal ohne irgendwelche Verletzungen zum anderen würde ich dich gerne darum bitten aufzuhören diese kleine Stadt, durch deine Tollpatschigkeit und Sturheit noch mehr zu zerstören als sie es sowieso schon ist. Wärst du, wie ich es dir gesagt hatte, bei mir geblieben hätte ich dich besser beschützen können und dieses arme Schaufenster hätte nicht so unter deinem Dickkopf leiden müssen als dieser die Fensterscheibe zerbrach. <<Mir klappte der Mund auf und ich starrte ungläubig auf die krummen Buchstaben. „Und ich wollte zurück zu diesem aufgeblasenen Idioten. Der kann mir gestohlen bleiben“, nuschelte ich während ich den Brief zerknüllte und in eine Ecke pfefferte. Vorsichtig drückte ich anschließend die Klinke der Tür nach unten und öffnete diese einen Spalt breit um die Situation draußen zu klären.„Wow sind das viele“, entfuhr es mir als ich zwei Dutzend Infizierte beobachten konnte, wie sie langsam durch die Regalreihen wankten. Aus Reflex tasteten meine Hände nach den Dolchen an meinen Gürtel, doch sie griffen ins leere. Sie sind weg. Ok Nicky, lass dir was einfallen, dachte ich und sah mich wieder im Zimmer um, konnte aber nichts entdecken was sich sonderlich gut als Waffe eignen würde. Wieder öffnete ich die Tür ein Stück und betrachtete die Regale, die in unmittelbarer Näher der Tür standen. Sportschuhe, ein Kleiderständer mit Trikots, ein Regal mit Basketbällen. Das ist alles nichts. Der Kleiderständer würde gehen aber es würde viel zu lange dauern bis ich alles abgehängt hätte, dachte ich und ließ meinen Blick weiter durch den Raum wandern bis er in einiger Entfernung an einem Ständer mit Baseballschlägern hängen blieb. Bis dorthin könnte ich es schaffen wenn ich mich möglichst still verhielt. Ein kurzer Blick auf meine Armbanduhr sagte mir dass wir gerade einmal ein Uhr mittags hatten, die Infizierten würden also noch lange nicht mutieren und meiner Erfahrung nach konnten sie, in diesem Stadium, nicht sehen. Sie orientierten sich ausschließlich anhand von Geräuschen. Vorsichtig ließ ich mich auf Hände und Knie fallen und öffnete die Tür gerade so weit, dass ich hindurch \u0001 \u0002 sich keiner der Infizierten zu mir umdrehte krabbelte ich langsam los, hin zu dem Regal mit den Basketbällen. So leise wie möglich nahm ich einen der Bälle vom Brett und richtete mich auf. Inzwischen war ich umgeben von diesen Viechern. Ich erhob mich auf die Füße und sah mich um. Von beiden Seiten kamen Infizierte herangetorkelt und mein Herz begann so schnell und laut zu schlagen, dass ich schon Angst bekam sie könnten es hören. Ich hoffe nur mein Plan funktioniert, dachte ich, zielte einmal genau und warf den Ball in die Ecke in der die Energy Drinks zu einer zwei Meter hohen Pyramide aufgetürmt waren. Mit einem zufriedenen Grinsen beobachtete ich wie der Ball mitten in die ordentlich gestapelten Dosen prallte und eine ganze Lawine auslöste, welche nun mit lautem Scheppern auf dem Boden aufschlug. Zu beiden Seiten blieben die Infizierten stehen und richteten ihre toten Augen auf die Stelle des Raumes aus der der Tumult gekommen war. Einen Moment bewegte sich keines dieser Monster und ich begann zu fürchten dass mein Trick, sie von mir abzulenken, fehlgeschlagen war. Ich drückte mich eng mit dem Rücken an das Regal als endlich die ersten begann in Richtung des Lärms zu taumeln. Erleichtert atmete ich auf und wich zwei Infizierten aus, dann ließ ich mich wieder auf alle viere sinken und setzte meinen Weg zu den Baseballschlägern fort. Dort angekommen nahm ich mir einen der Holzschläger aus der Halterung und sah mich nach einem geeigneten Testobjekt um. Ich erblickte eines das etwas abseits von den anderen herumstand und leise knurrte. Ich schlich mich an, den Schläger fest in den Händen, holte aus und schlug dann so fest zu wie ich nur konnte. Mit einem dumpfen aber ziemlich lauten Schlag zerschmetterte ich seinen Kopf und er landete leblos auf dem Boden vor mir. Sicher ist sicher, dachte ich mir wärend ich die Waffe noch einmal, auf das was von seinem Kopf noch übrig war, niedersausen ließ. Als ich meinen Blick anschließend zufrieden hob musste ich feststellen dass meine Aktion nicht unbemerkt geblieben war. Ich hatte jetzt die volle Aufmerksamkeit der Restlichen. „Na klasse. Ich hätte abhauen sollen als ich die Möglichkeit dazu gehabt hatte“, sagte ich, wich wieder bis zu den Baseballschlägern zurück und begann zu zählen. „Zweiundzwanzig. Sieht nicht gut für mich aus“. Ich griff den Schläger fester und machte mich bereit. Den ersten schlug ich mit einem kräftigen Hieb sofort nieder als er auf mich los ging und zerstörte seinen Kopf. Den zweiten erwischte ich leider nicht mehr so gut und konnte ihn gerade noch so auf Distanz halten indem ich ihm die Spitze des Baseballschlägers in den Bauch rammte. Dann tötete ich auch ihn mit einem gezielten Hieb, durch den allerdings der Schläger brach. Das Spitze ende, welches ich nun noch in der Hand hielt rammte ich dem nächsten durchs Auge, während ich hinter mich griff und einen Aluminiumschläger aus der Halterung zog. „Schon besser“, sagte ich und erledigte drei weitere Infizierte. Die Restlichen rückten mir immer mehr auf die Pelle. Ein Klirren in der oberen Etage rettete mir das Leben. Doch der Schrei der darauf folgte jagte mir einen Schauer über den Rücken. Ein Kind? Wie konnte es ein Kind schaffen zwei Jahre lang zu überleben? Während die Infizierten, von dem Schrei noch abgelenkt inne hielten, schnappte ich mir einen zweiten Schläger und rannte los Richtung \u0001 \u0002 zwei Stufen gleichzeitig nehmend sprintete ich nach oben und sah mich um. Ich entdeckte das Mädchen hinter einer großen Gitterbox mit Gymnastikbällen zusammengekauert. Ein Infizierter versuchte immer wieder sie zu packen, war aber dumm genug sich dabei über den Korb zu beugen, sodass er die kleine trotz größter Anstrengung nicht erreichen konnte. Mit einem kräftigen Schlag beendete ich seine traurigen Versuche. Das Mädchen schrie erneut auf als ihr sein Blut ins Gesicht spritzt und ich musste sie anschreien damit sie mir zuhörte:“ Hör auf so einen lärm zu machen und steh endlich auf du lockst nur noch mehr von denen an. Wenn du so weiter machst wird es hier bald von diesen Dingern nur so wimmeln!“ Ich streckte ihr meine Hand entgegen um ihr aufzuhelfen doch sie musterte mich nur mit ihren großen, braunen Augen. „ Mein Daddy hat aber gesagt ich darf nicht mit fremden mitgehen“, sagte sie dann plötzlich trotzig und verschränkte die Arme vor der Brust. Entgeistert starrte ich sie an. „Ist das dein Ernst? Hast du dich mal umgeschaut? Wenn du hier bleibst lebst du keine fünf Minuten mehr.“ Die Augen des Mädchens weiteten sich leicht und begannen sich mit Tränen zu füllen. „Nein nein nein, nicht weinen. So wollte ich das nicht sagen“, stotterte ich vor mich her und versuchte sie zu beruhigen bevor sie in Tränen ausbrechen konnte. Ich hatte es schon immer gehasst wenn Kinder weinten. „Na komm, wenn du mitkommst und schön brav bist bekommst du auch was Süßes“, versuchte ich sie zu locken. Doch ihr Blick wechselte nur von Trauer zu Belustigung. „Was bist du? Eine Pädophile?“ „Ich…eine was?“ Entsetzt sah ich sie an. Das Mädchen war höchstens vier oder fünf, woher kannte die kleine solche Wörter. „Nein natürlich bin ich das nicht ich meinte nur…“ „Ist schon gut, ich glaube dir, dass du keine bist. Du bist nur ein bisschen schusselig im Umgang mit Worten“, sagte sie und stand endlich auf. Ich konnte nur noch den Kopf über dieses Kind schütteln als sie meine Hand nahm, die ich ihr immer noch verwirrt entgegen streckte. „Spring auf, wir müssen uns beeilen“, sagte ich und ging dabei in die Hocke. Vorsichtig kletterte die Kleine auf meinen Rücken und schlang ihre kurzen Ärmchen um meinen Hals, dann rannte ich mit ihr nach unten und durch die Tür ins Freie. Eigenartigerweise trafen wir weder auf dem Weg durch den Laden noch draußen auf der Straße auch nur auf einen einzigen Infizierten. Ich begann langsamer zu gehen und mich genauer umzusehen, aber nirgendwo auch nur ein einziges dieser Viecher zu sehen. Dabei waren auf diesem Weg besonders viele unterwegs gewesen als ich das erste Mal hier entlang gegangen war. Zumindest schaffte ich es dieses Mal mich zu orientieren. In kürzester Zeit fand ich das Dach wieder und half der kleinen auf die Leiter. Dann kletterte auch ich endlich zurück auf das sichere Dach.",
            "wordcount": "1.890",
            "chapter_release": "20.08.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Tief und fest schlief die Kleine auf meinem Schoß. Fast vier Stunden war es nun her dass ich sie in dem Sportgeschäft gefunden und mit mir genommen hatte. Sie war vorErschöpfung zusammengebrochen kaum dass wir den Schutz des Daches erreicht hatten. Ich versuchte noch sie nach ihrem Namen zu fragen und woher sie kam, doch sie murmelte nur etwas Unverständliches vor sich hin, kuschelte sich fester an mich und schlief ein. Naja ich hab später bestimmt noch mehr Zeit mich mit ihr zu unterhalten, dachte ich und strich ihr vorsichtig eine glatte blonde Haarsträhne aus dem Gesicht. Vorsichtig um sie nicht zu wecken legte ich mich neben sie und ihren Kopf in meine Armbeuge. Nach dem Aufruhr im Sportgeschäft hatte auch ich ein Mittagsschläfchen mehr als \u0001 \u0002 ich noch verschlafen blinzelnd die Augen öffnete hatte ich das Gefühl nicht einmal fünf Minuten geschlafen zu haben. Das Dach war nicht gerade bequem gewesen und mirtaten sämtliche Knochen weh, außerdem hatte die kleine begonnen sich unruhig hin und her zu wälzen und nach ihrem Papa zu schreien. Noch dazu war es schlagartig um einiges kühler geworden und sah nach regen aus. Ich sollte mich langsam mal um ein Dach kümmern sonst würden wir uns sofort den Tod holen. Ich sah zu der kleinen hinüber die inzwischen wieder still lag dafür aber leicht zitterte vor Kälte. Ich tastete hinter ihr nach meinem Rucksack und versuchte den Arm auf dem sie lag dabei so ruhig wie möglich zu halten um sie nicht zu wecken. Genervt seufzte ich als meine Finger den rauen Stoff des Tragegurts zwar mehrfach streiften ihn aber nicht zu fassen bekamen. Noch einmal sah ich in das Gesicht des tief und fest schlafenden Kindes und hielt einen Momentden Atem an. Dann rückte ich schnell ein Stück näher zum Rucksack dabei beobachtete ich sie genau. Sie drehte aber lediglich leicht den Kopf und gab ein leises Geräusch von sich welches einem schnarchen sehr nahe \u0001 \u0002 musste ich lächeln leise zog ich den Reißverschluss des Rucksacks auf und holte meine Jacke und einen Pullover \u0001 \u0002 Pullover knüllte ich zusammen und schob ihn ihr unter den Kopf während ich meinen Arm hervorzog, anschließend deckte ich sie mit der Jacke zu. Erleichtertedarüber das alles geklappt hatte atmete ich aus und blieb erst einmal einen Moment sitzen. „So, woher bekomme ich jetzt ein Dach. Reicht überhaupt die Zeit noch um etwas zu suchen?“, fragte ich mich selbst und warf einen Blick auf meine Armbanduhr. Es warkurz vor fünf. In einer Stunde würden die Infizierten beginnen zu mutieren „könnte knapp werden aber ich muss es versuchen. Die kleine lass ich besser hier sie wird wahrscheinlich sowieso noch eine Weile schlafen“.Langsam stand ich auf und streckte micherst einmal genüsslich wobei meine Wirbelsäule sowie ein Knie und mein Nacken knackten. Dann ging ich zur Leiter hinüber griff nach dem Baseball Schläger der noch daneben lehnte und begann die Sprossen hinunter zu steigen. “Wohin gehst du?“, kam da die leise Stimme des Mädchens von oben und ihr verschlafenesGesicht tauchte über mir auf.„Ich besorg nur kurz etwas, leg dich wieder hin und schlaf noch eine Runde. Ich bin bald wieder da“, sagte ich mit einem Lächeln um sie etwas zu beruhigen und es schien zufunktionieren. Sie sah mich noch einen Moment skeptisch an, nickte dann aber „Pass auf dich auf. Nicht das es mich interessieren würde ich komme auch gut allein zurecht aber vielleicht brauch ich dich ja doch noch zu etwas.“, sagte sie bevor sie sich zurück aufs Dach verzog. Verdutzt blieb ich noch einen Moment regungslos auf der Leiter stehen dann kletterte ich die letzten Stufen der Leiter hinunter und ließ mich die letzten drei Meter nach unten \u0001 \u0002 waren kaum welche zu sehen, lediglich zwei die weit hinten auf der Straße in meine Richtung torkelten. Sie waren aber nicht besondersschnell und so konnte ich guten Gewissens meinen Weg RichtungSportgeschäft antreten.„Ich hoffe dort gibt es so etwas wie ein Zelt und Schlafsäcke, das sollte fürs erste reichen als Dach bis ich etwas besseres finde“, sagte ich zu mir selbst und drückte mich an eine Hauswand um nicht sofort von einem dieser Viecher angefallen zu werden wenn ich um die Ecke ging. Nichts zu sehen. Doch, Moment war da hinten nicht gerade eine Bewegung. Aber so schnell waren die Infizierten um diese Zeit doch noch gar nicht. Als nichts mehr passierte tat ich was auch immer ich dort gesehen hatte mit einem Schulterzucken alsEinbildung ab und ging \u0001 \u0002 betrat ich kurze Zeit später das Geschäft und sah mich um. Immer noch genauso viele Infizierte wie mittags aber wenn ich mich ruhig verhalten würde, würden sie mich mit etwas Glück nicht bemerken. Ich ging langsam die Treppe nach oben in die Abteilung mit der Aufschrift Camping. Ich brauchte einen Moment bis ich mich orientiert hatte wo sich alles befand, dann schlenderte ich lautlos durch die Reihen mit Zelten, Isomatten, Schlafsäcken, Karabinerhaken, Seilen, Gaskochern und allem möglichen anderen Kram den man bei einem schönen Campingausflug mit der Familie gebrauchen konnte. Vor den Zelten blieb ich stehen und begutachtete das Sortiment. Als erstes nahm ich mir ein Zweimannzelt aus dem Regal und musterte die Verpackung.„Mist nicht wasserdicht und sieht auch nicht sonderlichstabil aus, ich glaube da habe ich mit den größeren mehr Glück“, flüsterte ich vor mich hin und legte es zurück ins Regal. Anschließend nahm ich mir ein riesiges Sechsmannzelt. „Schon besser. Wasserdicht, Isoliert und Platz ist auf jeden Fall genug, da hat die kleine sogar fürs erste ein eigenes Zimmer.“, stellte ich zufrieden fest. Ich zog mir das Zelt, dank der Tragegurte die praktischerweise angebracht waren, wie einen Rucksack auf den Rücken und machte mich auf den Weg zu den Schlafsäcken. Dort waren schneller welche gefunden und die Auswahl auch nicht so riesig wie bei den \u0001 \u0002 schnappte mir vier dick gefütterte Schlafsäcke und machte mich langsam und vorsichtig auf den Rückweg, was sich dieses mal als etwas schwieriger \u0001 \u0002 hatte nur noch knapp eine Viertel stunde bis das Mutieren beginnen würde und die Infizierten standen so dicht aneinander gedrängt, dass ich jedes Mal bangen musste einen von ihnen mit einem der Schlafsäcke oder dem Zelt zu berühren. Erleichtert atmete ich auf als ich endlich draußen an der Luft stand und nichts passiert war, zuckte aber heftig vor Schreck zusammen als es hinter mir zwischen ein paar Mülltonnen laut krachte. Ich hielt die Luft an während ich mich langsam umdrehte und vorsichtig zwischen die Tonnen schaute. Chris lag bewusstlos dazwischen, er hatte eine riesige wunde an seinem Bein die stark blutete. Wurde er gebissen? schoss es mir durch den \u0001 \u0002 ich kann ihn doch nicht einfach hier \u0001 \u0002 wenn er sich einfach nur an irgendetwasverletzt hatteund gar nicht Infiziert wurde. Der Lärm hatte natürlich einige Infizierte angelockt und so musste ich schnell handeln, also ließ ichzwei der Schlafsäcke fallen und sackte neben ihm auf die Knie. Fast panisch suchte ich in seinem Rucksack nach meinen Dolchen, in der Hoffnung er habe sie noch bei sich. Beinahe hätte ich aufgegeben als ich sie plötzlich in der Hand hielt und mir ein Grinsen nicht verkneifen konnte. Dann wirbelte ich herum und packte sie fester. In jeder Hand einen Dolch und auf dem Rücken noch das riesige Zelt kam ich mir einen Moment vor wie einer der Ninja Turtle, musste den Gedanken aber schnell beiseite schieben als der erste auf mich \u0001 \u0002 war einfach gegen nicht mutierte zu kämpfen. Sie sind viel zu langsam für mich und wenn man nur einen Schritt zur Seite macht greifen sie taumelnd ins leere. Also wich ich dem ersten einfach aus und beförderte ihn mit einem Tritt ins Kreuz zu Boden, bevor ich ihm einen der Dolche in den Kopf jagte. Der zweite war für seine Verhältnisse etwas gewitzter und griff nichtsofort nach mir sondern versuchte mir in die Ferse zu beißen während ich dem anderen den Dolch aus dem Kopf zog. Im letzten Moment drehte ich mich auf den Rücken, zog das freie Bein an und trat ihm damit so fest es ging ins Gesicht, er fiel nach hintenund brauchte eine Weile bis er sich aufrichten konnte. Während er sich mit dem Aufstehen abmühte wandte ich mich dem dritten zu und erledigte ihn \u0001 \u0002 zweite hatte es inzwischen wieder auf die Füße geschafft, da ich aber keine Lust mehr hatte mich mit ihm herumzuschlagen und ihn auf Abstand halten wollte, trat ich ihm so fest es ging in den Bauch. Er taumelte schnell rückwärts und ich musste mit Genugtuung zuschauen wie er sich selbst auf einer Eisenstange aufspießte die aus einem der kaputten Gebäude hinter ihm ragte. Ich sah mich noch einmal gründlich nach weiteren Angreifern um dann ließ ich mich wieder neben Chris nieder.„ Hey, wach auf wir müssen hier weg“, sagte ich und schlug ihm leicht auf die Wange. Es dauerte ein paar Sekunden bis dieerste Reaktion kam. Er drehte leicht den Kopf und öffnete dann endlich die Augen.„Los wir müssen hier weg“, redete ich weiter auf ihn ein während ich ihm auf die Füße half. Chris mit einem Arm stützend, die Schlafsäcke im anderen erreichten wir zehn Minuten später endlich die Leiter, genau in dem Moment als meine Uhr anfing zu piepsen. Schnell legte ich das Zelt und die Schlafsäcke auf einen Haufen neben der Leiter.„Ich kann wohl nicht erwarten das du da hochspringst und die Leiter hochkletterst oder?“, fragte ich und musterte die Wunde an seinem Bein. Er strafte mich dafür nur mit einem ungläubigen Blick der aber sofort wieder von einem schmerzvollen zusammenzucken abgelöst wurde. „Hochtragen kann ich dich aber auch nicht“, sagte ich leicht genervt und sahmich nach einer Möglichkeit um. Weiter hinten in einer halb offenen Garage entdeckte ich schließlich ein paar Paletten. „Warte hier einen Moment“, sagte ich zu ihm und rannte hinüber um eine nach der Anderen zu holen und zu einerTreppe aufzustapeln. Gerade so weit bis er die unterste Sprosse erreichen und sich hochziehen \u0001 \u0002 ich die Paletten wieder wegbrachte um den Infizierten nicht auch noch eine Hilfestellung zu geben uns umzubringen, erklomm Chris auf einem Bein hüpfend die Leiter und ließsich oben auf dem Dach fallen. Ich schnallte mir das Zelt wieder auf den Rücken, hängte mir je zwei Schlafsäcke an die Arme und flüchtete mich, bevor ich unten die ersten mutierten herumrennen sah, gerade im letzten Moment noch auf das sichere Dach. Erleichtert legte ich Zelt sowie Schlafsäcke an eine der Mauern und ging zu Chris zurück.„Ich muss mir dein Bein ansehen“, sagte ich und half ihm langsam sich gegen eine der Wände zu lehnen.„Wer ist das?“, fragte die kleine und starrte erschrocken und verängstigt auf die Wunde. „Guck da bitte nicht hin.“, sagte ich während ich an ihr vorbei hetzte um meinen Rucksack zu holen.„Das ist Chris er hat mir schon zweimal das Leben gerettet.“„Wurde er gebissen“„Ich weiß es nicht“, sagte ich viel entnervter als beabsichtigt und ließ mich vor ihm auf die Knie sinken. Dann durchsuchte ich die Tasche als erstes einmal nach einer Schmerztablette die ich ihm anschließend in den Mund schob. „ Hol mir bitte eine Flasche Wasser“, gab ich der kleinen anschließend als Aufgabedamit sie endlich nicht mehr wie erstarrt daneben stand und die wunde sehen musste. Sofort rannte die kleine los zu der Ecke in der ich meine Vorräte gelagert hatte als ich das erste Mal auf dem Dach gewesen war.„Hilf ihm bitte beim Trinken“. Mit zitternden Händen öffnete das Kind die Flasche und hielt sie Chris an den Mund. Er trank ein paar schlucke undmusste anschließend husten. Ich hatte während dessen eine Schere aus meinem Rucksack herausgesucht und begann seine Jeans vom Knöchel bis zum Oberschenkel einmal der Länge nach \u0001 \u0002 ich in die Nähe der Wunde kam stöhnte er vor Schmerzen auf, doch ich konnte nicht warten bis das Schmerzmittel wirkte sonst würde er verbluten. Ich schob vorsichtig die Hose beiseite und betrachtete die Wunde. Sie war schmutzig und sah nicht wirklich nach einem Schnitt aus. Das Mädchen war inzwischen kreidebleich geworden und ich musste mir schnell etwas überlegen wieich sie beschäftigen konnte.„Kannst du schon mal die Schlafsäcke ausrollen damit ich ihn nachherhinlegen kann?“, fragte ich sie mit einem Lächeln. Sie schluckte kurz, nickte dann vorsichtig und ging langsam davon.„Chris ich muss die Wunde saubermachen, schaffst du das?“, fragte ich und versuchte meine Stimme nicht allzu nervös klingen zu lassen, immerhin hatte ich noch nie zuvor eine so große Wunde versorgt. Auch konnte ich noch nie gut mit Blut umgehen und davon gab es hier gerade eine Menge. Er nickte leicht. Ich sah mich einen Moment suchend um und hielt ihm anschließend ein zusammen gedrehtes Tuch hin „ Beiß da drauf“, kommandierte ich und nahm mir ein zweites sauberes Tuch aus der Tasche, dann ließ ich Wasser über seine Wunde fließen und tupfte vorsichtig die Wunde sauber.„Ich muss es nur noch verbinden dann hast du es geschafft“ Ich sagte dasin dem Moment mehr um mich zu beruhigen als ihn und holte Kompresse, Verband und Salbe heraus. „ Das wird jetzt gleich ein bisschen brennen“, sagte ich leise, verteilte die Salbe auf der wunde und legte die Kompresse darauf. Chris schrie vor Schmerz auf und biss fester aufdas Tuch. Ich wickelte den Verband langsam und straff um sein Bein, dann ließ ich mich erschöpft neben ihm gegen die Wand sinken. „Alles ok?“ fragte ichvorsichtig und betrachtete sein Gesicht. Er zog langsam das Tuch aus seinem Mund und sah mich schwer atmend an.„Du hast gesagt es würde ein bisschen brennen“, sagte er dann mit einem frechen Grinsen das aber wegen der Schmerzen sofort wieder erlosch. „ Ich geh das Zelt \u0001 \u0002 kannst du dich hinlegen“, sagte ich während ich schon dieersten Regentropfen auf der Haut spürte. Zehn Minuten später saßen die kleine undich im Zelt und lauschten dem Regen der auf das Zelt prasselte. Das Schmerzmittel hatte gewirkt und Chris schlief in einer der Kabinen tief und fest.„ Wir sollten uns auchein bisschen hinlegen“, sagte ich und sah das Mädchen an. Sie nickte vorsichtig und verschwand in einer der Kabinen. „ Warte noch einen Moment, wie heißt du eigentlich?“ fragte ich bevor sie den Reißverschluss zuziehen konnte. „ Amy“, sagte sie und lächelte mich an, dann verschwand ihr Gesicht hinter der Zwischenplane. „Amy“, flüsterte ich noch einmal leise und musste lächeln. „Schlaf gut Amy“ Dann legte auch ich mich in eine der Kabinen, ließ den Reißverschluss aber offen um zu hören falls Chris aufwacht.",
            "wordcount": "2.400",
            "chapter_release": "05.10.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich wurde davon wach, dass es in Strömen regnete. Müde blinzelte ich den oberen Teil des Zelts an und drehte mich anschließend auf die linke Seite um noch ein wenig weiterzu schlafen. „ich sollte aber vorher nach Chris schauen vielleicht braucht er etwas“, fuhr es mir durch den Kopf und ich begann, mit leisem Protest, aufzustehen. Ich krabbelte aus meinem Schlafsack und hinüber zu Chris' Kabine.„Chris bist du wach?“ fragteich dann erst leise, dann noch einmal etwas lauter. „ Hey, antworte bitte brauchst du irgendwas?“. Während ich auf eine Reaktion wartete begutachtete ich das Zelt um mich herum. Überall lagen jetzt schon Kleider herum. In der hinteren Ecke stapelten sichunsere Vorräte die wir gerade noch rechtzeitig vor dem Sturm gestern in Sicherheit bringen konnten und daneben lagen ein paar leere Wasserflaschen. Und zwischen all den Sachen, Blut. Moment. Blut?Mit zusammengezogenen Brauen musterte ich den Zeltboden ummich herum. Eine lange Blutspur zog sich von Chris' Kabine erst in Richtung Amys, dann in die meines Abteils und anschließend nach draußen. Ich merkte wie ein ziemlich ungutes Gefühl in mir aufstieg und ich begann lauter nach Chris zu rufen. „Mach sofort den verdammten Reißverschluss auf sonst mach ich das, das ist nicht mehr lustig!“, brüllte ich und öffnete ihn schon im selben Moment. Der Schlafsack in dem Chris gestern Abend noch gelegen hatte war leer. „ Scheiße“, fluchte ich und hastete aus dem Zelt.„Chris hör auf mit dem Mist!“, rief ich und sah mich um. Mir stiegen langsam Tränen in die Augen, denn schon in diesem Moment machte sich die Gewissheit in mir breit dass ich ihn nie wieder sehen würde. „ Was ist denn hier los?“, erklang plötzlich Amys verschlafene stimme hinter mir. Mir liefen bereits die Tränen über die Wangen während ich mich zu ihrumdrehte, vor ihr auf die Knie sank und sie in meine Arme zog. „Nicky?“, fragte die kleine verwirrt. „ Er ist weg“, schluchzte ich leise an ihrer Schulter. „Chris ist weg“ Sofort spürte ich wie das Kind erstarrte und mich erschrocken ansah. „Was meinst du mit er ist weg“, ihre Stimme zitterte gefährlich und auch ihre Augen füllten sich mit Tränen. „Ich weiß nicht. Als ich aufwachte war er verschwunden“, sagteich leise und legte ihr die Hände auf die Schultern um ihr ins Gesicht sehen zu können.„ Amy er ist schwer verletzt so wird er es nicht weit schaffen ohne…“. Den Satz konnte ich nicht beenden. Ich wollte selbst nicht glauben dass er wahrscheinlich tot war. Amy stand einfach da und schüttelte den Kopf„Nein er lebt. Er….er darf nicht….ich meine er ist doch gerade erst zu uns gekommen…er“, stotterte sie vor sich hin mit erstickter Stimme und immer wieder von einem Schluchzen unterbrochen. Dann riss sie sichlos und rannte ins Zelt wo sie sich auf ihren Schlafsack warf und weinte. Unfähig ihr hinterher zu laufen blieb ich mitten auf dem Dach sitzen und sah in den Himmel. Ich hatte noch nie an so etwas wie einen Gott geglaubt aber ich hoffte dass wenn es einengab, dass er auf Chris aufpasste. Dass er dafür sorgte dass ihm nichts passierte. Ich hatte aber wenig Hoffnung wenn ich an die schwere seiner Verletzung \u0001 \u0002 eine Stunde saß ich auf dem Dach in Gedanken versunken bis ich merkte dass ich vom Regenkomplett durchnässt war. Ich sollte rein gehen bevor ich krank werde sonst hat die kleine niemanden mehr der für sie sorgte, dachte ich und stand mit zitternden Beinen auf und tappte langsam zum Zelt hinüber. Ich zog mir eine trockene Jogging Hose und einShirt an, dicke Wollsocken die ich ganz unten in meinem Rucksack fand und rollte mich in meiner Kabine zusammen. Den Rest des Tages verbrachte ich irgendwo zwischen Heulattacken, unruhigem Schlaf und meinen Gedanken. Es wurde dunkel und wieder hell doch davon bekam ich kaum etwas mit. Erst als sich leise der Reißverschluss öffnete kehrten meine Gedanken wieder in das jetzt zurück. „Nicky ich hab Hunger“, drang Amys leise Stimmean mein Ohr und sie legte sich vorsichtig neben mich. Ihre Augen waren immer noch verweint und gerötete. Auch sie sah aus als hätte sie nicht sonderlich viel geschlafen. Ich nickte kurz und richtete mich \u0001 \u0002 Kopf dröhnte während ich meine Kabine verließ und mich an dem kleinen Camping Kocher zu schaffen machte um Nudeln zu kochen. Nach dem wir ein bisschen etwas gegessen hatten legte Amy sich wieder hin. „Amy wir brauchen neue Vorräte und ich sollte mich mal nach etwas Besserem als dem Zelt umschauen“ sagte ich vorsichtig. Als Antwort kam nur ein vorsichtiges nicken„ aber passauf dich auf. Du bist doch meine große Schwester“ Ich konnte mir jetzt doch ein kleines Lächeln nicht verkneifen und nickte „ klar pass ich auf mich auf, ich kann doch meine kleine Schwester nicht einfach hier allein lassen“, sagte ich und zog Amy noch einmal in meine Arme und drückte sie fest.„Ich bin in ein paar Stunden zurück“, sagte ich leise und verließ anschließend das Zelt. Vor Chris Kabine blieb ich noch einmal stehen und musterte den zerwühlten Schlafsack. Sein Rucksack war weg, genau wie das Verbandsmaterial das neben dem Kopfende gelegen hatte und die Schmerztabletten die ich ihm dagelassen hatte. Ich schüttelte den Gedanken dass es vielleicht doch noch Hoffnung gibt schnell ab und sagte zu mir selbst: „Er war schwer verletzt wie soll er denn miteiner riesigen wunde am Bein kämpfen, geschweige denn weit laufen. Ich muss einsehen dass er nicht mehr wiederkommt. Je schneller ich mir das klar mache desto einfach wird es für uns alle und wir können weiter machen ohne ständig abgelenkt zu werden.“ Eine innere Stimme meldete sich plötzlich in meinem Kopf zu Wort: „siehst du Nicky ich hatte dir doch gesagt du sollst keine Bindung zu ihm aufbauen. Ich hatte dir doch \u0001 \u0002 nur Probleme für dich.“ Erneut schüttelte ich die schlechten Gedanken abund begann, mit meinem Rucksack auf dem Rücken und den Dolchen in meinem Gürtel, die Leiter hinunter zu steigen. Nachdem ich mich auf die Straße hatte fallenlassen sah ich mich trotz meines Verbotes als erstes nach Chris um. Doch nirgends konnte ich auchnur einen Hinweis von ihm entdecken. Enttäuscht rannte ich ziellos die Straße entlang. Fast wäre ich an dem riesigen Baumarkt vorbei gerannt. Ich blieb stehen und sah mir das Gebäude \u0001 \u0002 Fenster waren noch ganz und die Tür schien verschlossen. Währendich näher an die Scheibe trat und hindurch in den dunklen Raum spähte, kam mir plötzlich die Idee eine Hütte auf dem Dach zu bauen. Es wäre jedenfalls besser als das Zelt und auch um einiges wärmer und sicherer. Noch dazu würde es unsere Stimmung bestimmtwieder etwas heben, endlich in einem richtigen Bett schlafen zu können. Als ich im Inneren keine Infizierten sehen konnte, machte ich mich am Schloss der Tür zu schaffen. Trotz aller Bemühungen bekam ich es einfach nicht geknackt. Genervt seufzend versuchte ich anschließend die Tür einzutreten. Erst beim dritten Mal gab die Tür mit einem lauten Knacken nach und schwang \u0001 \u0002 wartete ich noch einem Moment ab für den Fall dass sich im inneren doch Infizierte befanden, welche ich mit dem lautenGeräusch angelockt hatte. Als sich aber nach ein paar Minuten immer noch nichts rührte trat ich vorsichtig ein und holte aus einer der Seitentaschen meines Rucksackes eine Taschenlampe. Ich leuchtete sorgfältig jeden einzelnen Gang ab. Keine Infizierten zu sehen.„Perfekt, dann hol ich alles was ich brauche sofort. in ein paar Tagen wird, jetzt da die Tür offen ist, auch hier alles von diesen Dingern wimmeln.“ Ganz hinten im Laden fand ich schließlich einen Wagen auf dem ich alles würde nach Hause schiebenkönnen, also begann ich haufenweise Bretter, Farbeimer, Nägel und schrauben, einen Akkubohrer, eine Säge und ein paar der Laternen auf den Wagen zu stapeln. „Gut, das sollte alles sein“, sagte ich und sah mich noch einmal um, dann machte ich mich auf denWeg nach draußen. „ Jetzt brauche ich nur noch neue Vorräte“. An der Kasse entdeckte ich noch ein Regal mit Feuerzeugen und Streichhölzern. „Oh super, dich kann ich auch noch brauchen“, sagte ich, zog meinen Rucksackvom Rücken und fing an Streichholzschachteln und Feuerzeuge in eine der vorderen Taschen zu stopfen. Dann verließ ich das Geschäft und machte mich auf die Suche nach einem Supermarkt. Den Wagen ließ ich vorerst stehen um etwas mobiler zu sein. Auf dem Rückweg würde ich ihn schließlich \u0001 \u0002 zwei Stunden war ich unterwegs bis ich endlich eine Tankstelle fand. Ich brach die Tür auf und begann Wasserflaschen, Konserven, Nudeln und Reis in meinen Rucksack zu packen. Als ich am Tabakregal entlanglief überlegte ich ob ich vielleicht mit dem Rauchen anfangen sollte. „ vielleicht entspannt es mich ja“, sagte ich zu mir selbst und nahm, mit einem Schulterzucken, noch ein Päckchen Zigaretten aus dem oberen Regal. Dann machte ich mich langsam auf den Rückweg. Infizierte begegneten mir glücklicherweise keine. Ich hatte auch überhaupt nicht den Nerv dazu jetzt gegen einen von ihnen zu kämpfen. Chris Verlust machte mich immer noch total fertig. Im Vorbeigehen nahm ich den Wagen noch mit mir und rollte ihn langsam zurück bis zu Leiter.„ jetzt bleibt nur noch die Frage wie ich die Sachen da nach oben bekomme.“, sagte ich und musterte die Sprossen. ich hätte noch ein Seil mitnehmen sollen, dachte ich und machte mich noch einmal auf den Weg zurück zum Baumarkt. Dort schnappte ich mir zwei lange Seileund verstaute sie neben den Konserven in meinem Rucksack. Wieder an meinem Dach angekommen begann ich die Leiter nach oben zu klettern und eines der Seile nach unten zu werfen anschließend band ich es oben an der ersten Sprosse fest. „ jetzt kann ich die Sachen daran hochziehen“, sagte ich mit einem zufriedenen Lächeln.„ Amy kommst du mal bitte?“, rief ich Richtung Zelt. Schon wenige Momente später tauchte die Kleine im Eingang auf und sah mich fragend an. „ Kannst du mir gleich helfen die Sachen nach obenzu ziehen?“ Mit einem nicken verschwand sie noch einmal im Zelt und zog sich um, ich kletterte währenddessen nach unten und band die Bretter so am Seil \u0001 \u0002 sie auf keinen Fall auf halber Höhe raus rutschen würden. Oben packten Amy und ich gemeinsamdas Seil und begannen alles nach oben zu ziehen. Viermal musste ich noch nach unten und wieder nach oben klettern bis endlich alles sicher auf dem Dach \u0001 \u0002 setzte ich mich mit dem Rücken an ein Mauerstück gelehnt hin und packte die Zigaretten aus.„was hast du eigentlich mit dem ganzen zeug vor?“ fragte Amy und musterte das Päckchen in meiner Hand.„Das ist eine Überraschung“, sagte ich und zwinkerte ihr frech zu. „ Jetzt sag schon“, begann sie zu betteln und sah mich mit ihren großen braunen Augen an. „ich baue uns ein Zuhause. So ein richtig schönes Haus in dem du dein eigenes Zimmer hast und ein richtiges Bett“, schon gespannt auf ihre Reaktion sah ich sie grinsend an, bekam aber als Antwort nur: „kannst du so was überhaupt. Lass es lieber gleich, wenn du dir mit einem Hammer die ganze Zeit nur auf die Finger haust.“ Mein Grinsen verschwand sofort bei der Frechheit der Kleinen. „natürlich kann ich so was“, log ich, holte eine Zigarette aus der Schachtel und zündete sie mit einer der Feuerzeuge an. „ Oh, bekomme ich auch eine davon?“ fragte Amy und sah mich aufgeregt an.„ Klar….wenn du achtzehn bist“, sagte ich mit einem Grinsen. „ Wenn ich überhaupt jemals so alt werde“, murmelte die kleine und sah genervt zur Seite. Mir tat das in diesemMoment aber kein bisschen leid. Ich war selbst etwas aufgeregt da ich noch nie zuvor auch nur einen Zug geraucht hatte. Also atmete ich jetzt einmal tief ein und musste sofort husten. Die kleine begann zu lachen.„ Das hast du jetzt davon dass ich nicht durfte“, sagte sie höhnisch und ging zurück zum Zelt. Ich begann die Bretter und Eimer in einer Ecke des Dachs aufzuschichten und eine plane darüber auszubreiten denn es sah schon wieder schlimm nach regen aus. Genau in dem Moment als ich das dachtefing esauch schon an wie aus Kübeln zu regnen. Mit eingezogenem Kopf rannte ich zum Zelt hinüber und flüchtete mich ins Trockene. „Was meintest du eigentlich mit einem Zuhause und einem eigenen Zimmer für mich?“ fragte die Kleine die begonnen hatte mit einer Puppe zu spielen. „Ich baue uns ein kleines \u0001 \u0002 richtiges neues Zuhause mit Tapete an den Wänden, eigenen betten, einer richtigen kleinen Küche und einem Esszimmer. Du darfst dir sogar die Farbe für dein Zimmer selbst aussuchen“, beschrieb ich ihr meineIdee und zog mir nebenbei trockene Sachen an und verstaute die Vorräte wieder in der Ecke bei den Anderen. Die leeren Wasserflaschen packte ich in einen Sack und stellte ihn schnell nach draußen, dann räumte ich ein bisschen das Zelt auf. „Kann ich mitspielen?“ fragte ich die kleine nachdem alles fertig war und setzte mich neben sie in die Mitte des Zelts. Nickend gab sie mir eine ihrer Puppen und begann mir die Situation zu erklären in der sich die Puppen gerade befanden. Dieses Spiel zog sich bis zum Abend hin. Mehr konnten wir bei dem Wetter sowieso nicht machen.",
            "wordcount": "2.171",
            "chapter_release": "15.10.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Als ich aufwachte war das Erste was ich spürte der stechende Schmerz in meinem Bein. Er war so heftig dass ich beinahe aufgeschriehen hätte. Ichwollte Nicky und Amy aber nicht aufwecken. Schon am Abend als sie meine Wunde versorgt hatten, hatte ich den Entschluss getroffen zu gehen. Ich würde die beiden nur aufhalten wenn nicht sogar in Gefahr bringen. Außerdem wollte ich mich von ihnen nicht durchfüttern \u0001 \u0002 hatte es schon schwer genug. Sie musste sich jetzt nicht nur um sich selbst kümmern und ihr Überleben sichern sondern auch noch ein Kind ernähren und großziehen. Da konnte ich nicht verlangen dass sie sich auch noch um mich \u0001 \u0002 musste also hier weg, aber vorher musste ich den Verband wechseln und ein paar Schmerztabletten nehmen. Der weg würde ziemlich hart werden mit so einer großen Wunde. Also schluckte ich zwei der Schmerztabletten die Nicky neben mein Kissen gestellt hatte und verstaute die Packung mit den restlichen in meinem Rucksack, anschließend begann ich den Verband vorsichtig zu \u0001 \u0002 ich die Zähne zusammen biss, um auch ja leise zu sein, zog ich vorsichtig Schicht für Schicht den Verband von meinem Bein. Der Stoff klebte an meiner Wunde und ich hatte wirklich große Mühe nicht einfach aufzugeben und nach Nicky zu rufen. Als es schließlich geschafft war musste ich erst einmal wieder zu Atem kommen. Ich ließ mich wieder auf mein Kissen sinken und starrte die Decke des Zelts an. Es war kühl hier drinnen und draußen war es immer noch stockdunkel vielleicht grade mal zwei oder drei Uhr morgens vermutete ich. Es würde also noch eine Weile dauern bis sie mein Verschwinden bemerken würden. Erschrocken fuhr ich nach oben als ich merkte dass die wunde noch blutete und der Schlafsack sich langsam vollsog. Eine riesige Lache bildete sich bereits unter meinem \u0001 \u0002 schnappte ich mir ein paar Tücher, begann das Blut damit aufzusaugen und drückte nebenbei ein frisches auf die Wunde um nicht noch mehr Schaden anzurichten.„Mist“, murmelte ich leise vor mich hin und suchte eine Kompresse aus dem Stapel Verbandsmaterial neben mir. Anschließend verband ich mein Bein neu und sah mich um. Die blutigen Tücher sowie das alteVerbandsmaterial steckte ich in eine kleine Tüte die ich in meinem Rucksack fand und warf sie zu den Schmerztabletten. Meine Hände waren nun ebenfalls voller Blut. Drüben hörte ich wie Nicky sich in ihrem Schlafsack bewegte und leise etwas sagte. Ich dachte schon sie wäre aufgewacht und würde mit mir reden, aber schon im nächsten Moment war alles wieder still. Sie träumt wohl nur, dachte ich und packte meinen \u0001 \u0002 kroch ich vorsichtig aus meiner Kabine in den kleinen Vorraum des Zelts. Ich beugtemich etwas nach vorne um den Rucksack schon einmal nach draußen zu stellen, rutschte aber in dem Moment wegen des Bluts an meinen Händen auf dem glatten Boden aus und hinterließ Blutspuren auf dem Boden. Nicky war durch den Aufprall hochgeschreckt und lauschte in die Nacht hinein. Ich konnte ihren Umriss leicht durch die dünne Zeltwand sehen und bewegte mich nicht mehr. Kurz darauf legte sie sich jedoch einfach wieder hin und schnarchte auch schon bald wieder leise. Ich konnte mir ein Grinsen nicht \u0001 \u0002 wartete ich noch einige Minuten auf dem Boden liegend ab, dann stütze ich mich vorsichtig an der Zeltwand ab, richtete mich mit vor Schmerz zusammengebissenen Zähnen wieder auf und kroch aus dem Zelt. Das Aufstehen fiel mir schwer und ich konnte das Bein auch nicht wirklich belasten. Jedes Mal wenn ich es versuchte, sank ich wieder ein Stück in die Knie und musste aufpassen nicht hinzufallen. Es dauerte einen Moment bis ich meine Balance wieder hatte und das Bein zumindest soweit belasten konnte dass ich Richtung Leiter humpeln konnte. Meinen Rucksack zog ich mir im Gehen auf den Rücken, dann machte ich mich mit viel Mühe daran die Leiter hinab zu steigen. Unten auf der Straße angekommen war ichschon so außer Atem, dass ich mich erst einmal setzen musste. Mir war bewusst wie gefährlich es war sich jetzt auszuruhen, gerade da um diese Zeit sämtliche infizierten noch mutiert waren. Aber ich konnte einfach nicht weiter. Bestimmt zwanzig Minuten saß ich da und lauschte auf jedes Geräusch das mir gefährlich werden konnte. Dann erhob ich mich langsam und humpelte die Straße entlang. Dabei hielt ich mich die ganze Zeit an der Wand um mich im Notfall in einem Hauseingang oder hinter ein paar Mülltonnen verstecken zu \u0001 \u0002 bringen würde es nicht, aber kämpfen konnte ich so auf gar keinen Fall. Doch ich hatte Glück. Zwei Blocks legte ich zurück ohne auch nur einem dieser Biester über den weg zu laufen. Noch zwei weitere Blocks und ich würde es in meinen sicheren Unterschlupf \u0001 \u0002 war er das, bis ich gestern wieder zu Nicky gestoßen bin. Ich merkte während ich das dachte, dass mich langsam wieder die kraft verließ. Doch noch eine Pause konnte ich mir in dem Moment beim besten Willen nicht leisten. Ich hatte noch genug Zeit mich auszuruhen wenn ich die Tür hinter mir sicher verriegelt und alle Räume kontrolliert hatte. Denn sterben hatte ich heute definitiv noch nicht vor. Also begann ich schneller zu humpeln und erreichte schließlich nach zehn Minuten die \u0001 \u0002, was kein sonderlich gutes Zeichen war, sperrangelweit offen stand. Vorsichtig und leise stellte ich meinen Rucksack an die Wand daneben und sah mich nach einer Waffe um. In der Nähe fand ich ein stabil genug aussehendes Eisenrohr mit welchem ich mich langsam der Tür näherte. Langsam betrat ich den Raum und sah mich um. Nichts zusehen aber alles verwüstet. Nur aus dem Bad kamen leise Geräusche. Ich packte meine Waffe fester und schlich langsam auf die Tür \u0001 \u0002 Schmerzen waren in dem Moment vergessen. Bitte, bitte lass es keinInfizierter sein, dachte ich mir während ich die Klinke hinunterdrückte und die Tür aufschob. Hinten im Raum sah ich eine Gestalt hocken. Langsam machte sie sich an etwas zu schaffen und wirbelte herum als die Tür dumpfgegen die Wand schlug. Sofort begannen die Kiefer des Infizierten auf und zu zuschnappen und er sprang in meine Richtung. Doch gegen einen war es ein leichter Kampf. Es dauerte nicht einmal eine Sekunde da bohrte ich ihm das dünne Rohr durchs Auge bis in den Kopf und schon fiel er reglos zuBoden. Erleichtert atmete ich aus und zog ihn an den Füssen nach draußen. Anschließend schloss und verriegelte ich die Tür. Dann konnte ich mich endlich auf die Matratze niederlassen und meine Augen einen Moment schließen. Ehe ich mich versah war ich auch schon \u0001 \u0002 Sonne kitzelte mich aus dem Schlaf. Es war schon beinahe Mittag. Ein dünner Strahl grellen Lichtes fiel durch einen Spalt in der Tür herein und schien mir direkt in die Augen. Ich fühlte mich immer noch total erschlagen, doch das änderte nichts daran dass ich weiter musste. Hier würde Nicky zuerst suchen wenn sie das überhaupt tat, nach dem Blutbad das ich gestern veranstaltet \u0001 \u0002 falls sie es tun würde, wäre das hier wahrscheinlich der erste Ort an dem sie nachsehen würde. Ich musste mir etwas Neues suchen. Weit weg. Einen Ort den Nicky nie finden würde. Also packte ich wieder einmal meine Sachen zusammen und öffnete vorsichtig die \u0001 \u0002 Sonne schien mir so stark ins Gesicht das ich nichts mehr sehen konnte. Ich musste mehrere Male blinzeln und selbst dann konnte ich gerade einmal wage Umrisse erkennen. Ich lehnte mich draußen neben der Tür gegen die Wand und ließ mich erst einmal daran heruntergleiten, dann wartete ich bis ich besser sehen konnte. Ich schloss die Augen und ließ mich von der Sonne wärmen, denn in dem kleinen Raum in dem ich geschlafen hatte war es eiskalt gewesen. Ich merkte wie ich nicht mehr aufstehen wollte. Dieses wohlige Gefühl das ich gerade hatte und die Wärme der Sonne ließen mich träge \u0001 \u0002 riss ich mich von dem Gefühl los und stand auf. Ich durfte nicht einmal daran denken da sitzen zu bleiben. Nicht nur dass ich eine leichte Beute wäre, nein, Nicky würde bestimmt auch bald einmallosgehen um neue Vorräte zu besorgen und sie durfte mir nicht über den Weg laufen. Fragend sah ich mich um und dachte darüber nach wo ich bloß hin könnte. Da kam mir plötzlich die Idee. Zum Hafen. Da wäre es im Moment am sichersten für mich. Infizierte können selbst wenn sie mutiert sind nicht \u0001 \u0002 nur mit einem Boot weit genug hinaus fahren und könnte mich dort erst einmal erholen. Auf dem Weg zum Hafen würde ich mir noch ein paar Vorräte und Verbandsmaterial holen. Nachdem ich diesen Entschluss gefasst hatte begann ich auch schon zu \u0001 \u0002 eigentlich war es mehr ein humpeln aber ich kam gut vorwärts. Trotzdem war ich beinahe acht Stunden unterwegs bis ich in Oroville \u0001 \u0002 wieder musste ich mich unterwegs mit schon mutierten infizierten \u0001 \u0002 sollte mir langsam wirklich einen Unterschlupf für die Nacht suchen, dachte ich mir als ich endlich das Ortschild von Oroville vor mir hatte. Müde und kraftlos schleppte ich mich in die Stadt hinein und sah mich nach einem sicheren Versteck um. Ich entscheid mich kurzerhand für ein kleines Haus direkt am Ortseingang. Ich verriegelte die Tür und sicherte die Fenster nachdem ich sämtliche Räume überprüft hatte. Anschließend machte ich es mir auf dem Sofa im Wohnzimmer bequem und schlief auch schon bald \u0001 \u0002 wurde ich schon ziemlich früh wieder. Es wurde gerade erst hell draußen als ich mich schon wieder auf den weg machte. Die Strecke bis San Francisco würde ich auf diese Weise niemals lebend zurücklegen können und es würde auch viel zu lange dauern. Ich sah mich auf den Straßen Orovilles um und fand auch schon bald einen alten Jeep, er sah zwar schon recht zerbeult aus und es war auch nicht sicher ob er noch anspringen würde, aber einen Versuch war es zumindest wert. Also setzte ich mich auf den Fahrersitz und hatte Glück. DerBesitzer des Autos musste wohl so schnell aus diesem fliehen, dass er den Schlüssel hatte stecken lassen. Ichtrat also die Kupplung durch und versuchte den Wagen zu starten. Dreimal wollte er einfach nicht anspringen. Ich wollte schon aufgeben und mich weiter zu Fuß auf den Weg machen als endlich der Motor ansprang. „ Na also, geht doch“, sagte ich grinsend und fuhr los. Beim ersten Laden in Oroville hielt ich noch einmal und packte den Kofferraum mit Wasserflaschen, Konserven, Medikamente und Verbandsmaterial voll. Dann fuhr ich die Strecke bis San Francisco in 5 \u0001 \u0002 musste ich eine Pause einlegen um zu tanken und weil mein Bein zu sehr schmerzte. Das kostete mich zwar wertvolle Zeit aber eigentlich hatte ich auch gar keinen Grund mich zu beeilen, außer das immer schlechter werdende Wetter. Schließlich am Hafen angekommen stellte ich den Wagen mitten auf einem der breiten Stege ab und sah mich nach einem Boot um. Grinsend suchte ich mir eine Yacht heraus und fuhr hinaus. Ich hatte auch dieses Mal glück dass der Motor noch funktionierte. Nachdem ich mein Bein dann noch einmal neu verbunden hatte, konnte ich mich endlich in eine der Kabinen zurückziehen und mich ausruhen.",
            "wordcount": "1.848",
            "chapter_release": "27.10.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Es war mitten in der Nacht, als ich wieder einmal aus einem meiner ständig wiederkehrenden Albträume erwachte. Verschwitzt, zitternd und hellwach saß ich jetzt in meinem Schlafsack und strich mir eine Haarsträhne aus dem Gesicht. An einschlafen war nach diesem Traum nicht mehr zu denken. Es war immer wieder das Gleiche, sobald ich meine Augen schloss fand ich mich, nur Sekunden später, unten in der Stadt wieder. Wie wild rannte ich durch die Straßen. Es war stockfinster und ich konnte nur wenige Zentimeter hinter mir das Stöhnen und Schreien mutierter Infizierter hören. Sie waren mir dicht auf den Fersen. Doch jedes Mal wenn ich einen Blick über die Schulter zurück warf, war dort nichts zu sehen. Nur meine Angst trieb mich weiter. Jedes Mal hin, zu ein und demselben Gebäude. Einer alten Fabrik, Kilometer weit von dem sicheren Dach entfernt auf dem Amy tief und fest schlief. Vor der Tür der Fabrik blieb ich endlich stehen und sah mich um. Es war wie ein Zwang an der riesigen Eingangstür zu rütteln und Nacht für Nacht war sie verschlossen. Also begann ich um das Gebäude herum zu laufen und nach einem zweiten Eingang zu suchen. Es war eine hölzerne Kellertür die ich schließlich fand. Die Griffe der Tür waren mit einer schweren Kette umwickelt, ein Schloss hatte sie jedoch nicht. So begann ich die Kette langsam und so leise wie möglich zu lösen. Hinter mir konnte ich wieder die Infizierten hören. Ihre Geräusche waren verstummt als ich die Eingangstür erreicht hatte, doch jetzt schienen sie sich wieder zu nähern. Langsam in Panik geratend riss ich den letzten Teil der Kette, der sich irgendwie verhakt hatte, vom Griff und zog die schweren Türen auf. Vor mir lag nun eine lange, gerade Treppe die in einen stockfinsteren Gang führte. Langsam tastete ich mich an den Wänden entlang und zog hinter mir die Türen zu. Ich wurde nun in totale Finsternis gehüllt. Ich versuchte so leise wie möglich zu atmen und zu gehen, um nicht auf mich aufmerksam zu machen. Die erdrückende Stille des dunklen Flurs steigerte meine Angst noch und ich begann mich immer schneller durch die Dunkelheit zu bewegen. Immer öfter dachte ich irgendwo ein leises Stöhnen zu hören oder ein paar Schritte die sich näherten und so begann ich immer schneller zu rennen. Ich interessierte mich nicht mehr dafür ob mich jemand bemerkte oder nicht. Bis ich von einer Wand gestoppt wurde, gegen die ich mit voller Wucht rannte. Erst taumelte ich nach hinten dann lag ich plötzlich auf dem kalten Steinboden und die Dunkelheit schien sich um mich zu drehen. Warmes Blut sickerte aus einer riesigen Platzwunde über meine Wange, doch das interessierte mich in dem Moment wenig. Die Schritte waren wieder da, überall um mich herum waren sie zu hören. Plötzlich rissen Hände an mir. Die eiskalten, toten Hände von infizierten. Ich spürte wie sie mich kratzten und bissen, wie sie mich durch die Luft warfen als wäre es ein Spiel und wie ich immer wieder hart auf dem Boden aufschlug. Ich hatte keine Chance mehr und bald würde mein Herz aufhören zu schlagen. Dann würde ich zu einer von ihnen werden. Doch ich konnte mich nicht einen Millimeter von der Stelle bewegen. Erst als der Schmerz plötzlich einsetzte begann ich zu schreien und um mich zu schlagen. Er war so real, dass ich in diesen Momenten des Traums nicht mehr wusste ob ich nun schlief oder nicht. Meine Finger glitten über herabhängende Hautfetzen und frische Wunden, sowie über getrocknetes Blut und versuchten mich aus den unerbittlichen Griffen dieser Dinger zu befreien. Und jedes Mal wenn mein Körper aufgab, genau in dem Moment in dem mein Herz aufhörte zu arbeiten. Schlug ich meine Augen auf und saß schwer atmend auf meinem Lager. Verschwitzt und zitternd. Das einzige was ich nach so einem Traum, Nacht für Nacht, tun konnte war mich einfach auf meinem Schlafsack zusammenzurollen und zu weinen. Still natürlich damit Amy davon nichts mitbekam. Die Erleichterung kam immer erst in den Stunden in denen es langsam hell wurde und auch erst dann konnte ich noch einmal für ein paar Stunden Schlaf finden. Gegen neun stand ich dann trotz des wenigen Schlafs auf und begann draußen die Bretter zurecht zu sägen. Anschließend nagelte ich die ersten Bretter zu einer Art wand zusammen. Doch das Resultat war mehr als traurig anzusehen. Als ich das erste Mal versuchte die Wand aufzustellen viel sie einfach wieder auseinander. Entnervt ließ ich den Hammer fallen und starrte den Bretterhaufen vor mir an. „Wie soll ich es denn bitte schaffen ein ganzes Haus zu bauen wenn ich nicht einmal ein paar Bretter zusammennageln kann?“, fragte ich mich und setzte mich erst einmal an den Rand des Dachs. „Ich muss wohl noch einmal hinunter um Wasser, Beton und Steine zu holen. Damit wird es sicher einfacher gehen. Mit den Brettern kann ich dann immer noch das Dach machen.“, sagte ich und sah nach unten zur Straße. Was ich sah ließ meine Hoffnung aber sofort zerplatzen wie eine Seifenblase. Knapp zwanzig Infizierte taumelten und torkelten unten auf der Straße herum. Mit dem ganzen Material würde ich es bestimmt nicht bis hier her schaffen ohne angegriffen zu werden. Als unten plötzlich ein mutierter die Straße entlang rannte zuckte ich innerlich zusammen und sah ihm nach. „Wieso ist er noch mutiert? Es ist doch schon längst hell. Das dürfte nicht sein.“, flüsterte ich während ich leicht in Panik geriet. „Was dürfte nicht sein?“, fragte Amy vom Zelteingang aus und rieb sich müde die Augen. „Ach nichts, schon ok.“, sagte ich schnell um sie nicht zu beunruhigen. Sie kam zu mir herüber gehüpft und sah nach unten an die Stelle zu der ich gerade noch geschaut hatte. Zu meinem Pech war der Infizierte hinten an der Ecke stehen geblieben und sah sich suchend um. „Wieso ist es noch so? Ich dachte wenn es hell wird werden sie wieder langsam?“, fragte sie irritiert und sah mich mit ihren großen braunen Augen an. „Ich weiß es nicht Amy“, musste ich gestehen und sah diesem Vieh zu wie es langsam wieder auf die Leiter zukam. Es lief geduckt und sah sich ständig in alle Richtungen um. Fast wie ein Mensch und anders als die anderen Mutierten. Infizierte die bereits mutiert waren benahmen sich trotzdem meist wie infizierte. Außer dass sie stärker waren und sich nach ihren Opfern besser umsahen. Trotzdem rannten sie einfach drauf los wenn sie jemanden gewittert hatten. Dieser war anders, er zögerte, sah sich um und ging langsam die Straße entlang. Er schien gezielt nach etwas zu suchen. Aber nach was? „Nicky was ist los mit dem?“, fragte Amy unruhig und zog an meinem Ärmel. „Wenn ich das wüsste würde es mir nicht so eine Angst machen!“, sagte ich viel wütender als geplant. Mein Ausrutscher hatte zur Folge, dass die kleine mich einen Moment überrascht anstarrte, anfing zu weinen und ins Zelt verschwand. Ich seufzte nur leise und sah wieder nach unten. Der infizierte war inzwischen bis zur Leiter geschlichen und starrte nun nach oben, mir direkt in die Augen. Dann grunzte er leise als ob er mir etwas sagen wollte. „Was bist du?“, fragte ich, doch es war unmöglich dass er mich über die Entfernung hören konnte. Er grunzte noch ein weiteres Mal und warf einen kurzen Blick über seine Schulter die Straße entlang, dann rannte er am Haus vorbei davon. „Er wollte irgendwas von mir, aber was?“ Mit einem mulmigen Gefühl, die Gedanken immer noch bei dem infizierten ging ich zurück zum Zelt. “Amy? komm schon so war das nicht gemeint. Ich wollte dich wirklich nicht anschreien“, sagte ich und kniete mich vor die Kabine des Zelts, in der ich die kleine immer noch schluchzen hörte. „Amy bitte mach auf“, versuchte ich es noch einmal. Bald fünf Minuten redete ich noch auf die Kleine ein, bis sie endlich den Reißverschluss aufzog und mich mit verweinten Augen und Schnodder Nase ansah. „Na komm mal her. Ich hab‘ dich doch lieb, ich hatte nur genauso eine Angst wie du. Ich hätte dich nicht anschreien dürfen“, ich lächelte die Kleine an und hielt meine Arme offen. Sofort stürzte die kleine hinein und schluchzte sofort wieder los. „Ist ja gut“, flüsterte ich ihr ins Ohr, drückte sie vorsichtig an mich und streichelte ihren Rücken. Als sie sich endlich beruhigte, stand ich auf und nahm sie bei der Hand. „Na komm, wir versuchen jetzt nochmal das Haus zu bauen.“ Ich ging mit ihr zu den Holzbrettern hinüber und sagte ihr sie soll die Bretter zählen die wir haben. Weiter als zehn kam sie aber nicht wirklich und so musste ich ihr, während ich wieder anfing die Bretter zusammen zu nageln, immer wieder beim Zählen helfen. Ich muss anfangen ihr mehr beizubringen, dachte ich mir und schlug mir im selben Moment mit voller Wucht auf den Daumen. Ich ließ den Hammer fallen und unterdrückte einen Fluch. Die kleine war erschrocken zusammengefahren und sprang sofort auf als sie sah, dass ich Schmerzen hatte. Verwirrt sah ich ihr nach als sie schnell zum Zelt rannte und darin verschwand. Ein paar Minuten später kam sie wieder heraus und hüpfte zu mir herüber. „Ich hab gesehen dass du dir wehgetan hast“, sagte sie mit ihrer kindlich hohen Stimme und holte ein kleines Pflaster hinter ihrem Rücken hervor. „Deswegen hab ich dir ein Pflaster geholt Mama“. Sie grinste mich an während ich, etwas verwundert darüber dass sie mich Mama genannt hatte, in die Hocke ging und ihr meinen Daumen hinstreckte. Sie klebte mir das Pflaster, etwas schief und überhaupt nicht die Stelle bedeckend die ich getroffen hatte, auf den Daumen und drückte mich dann. „Danke Amy das ist sehr lieb von dir, aber ich glaube ich muss mal mit dir reden“, sagte ich und nahm sie bei der Hand. Ich ging mit ihr zum Rand des Dachs hinüber und setzte mich ihr gegenüber auf die Knie. „Amy ich kann nicht deinen Mama sein. Du hast doch schon eine Mama und einen Papa und auch wenn die Beiden grade nicht bei dir sein können wirst du sie irgendwann wiedersehenok?\" die kleine schaute traurig zu Boden, nickte aber langsam. „Wo sind Mama und Papa jetzt eigentlich?“ fragte sie und sah mich schon wieder mit vor tränen glänzenden Augen an. „Ok ich glaub das du wirklich schon groß genug bist das ich dir das erklären kann.“ sagte ich vorsichtig und setzte mich in den Schneidersitz, die kleine zog ich dabei so auf meinen Schoss dass ich sie noch anschauen konnte. „Deine Mama und dein Papa sind leider nicht mehr bei uns. Sie sind gestorben weil sie dich vor den Infizierten beschützt haben. Du musst sie deshalb noch viel, viel mehr lieb haben und ganz Doll glücklich sein weil sie sonst ganz traurig sind. „Verstehst du das?“ die kleine nickte „und du hast gefragt wo deine Mama und dein Papa jetzt sind“. Ich zog die kleine näher zu mir und zeigte nach oben, wo zwischen all den grauen Wolken ein kleines Stück blauer Himmel zu sehen war. „Deine Mama und dein Papa sind im Himmel. Sie sind da oben und schauen dir zu wie du hier unten spielst und fröhlich bist. Und wenn du ganz oft an sie denkst und dich an sie erinnerst dann freuen sie sich. Ok?“ Ich sah der kleinen in die Augen. Sie nickte erst noch einmal traurig und lächelte mich dann an. „Dann werde ich jetzt ganz oft an sie denken und ganz viel lachen damit sie sich freuen.“, sagte die kleine und sprang auf. Ich lächelte, erleichtert darüber das ich dieses Gespräch hinter mich gebracht hatte. Wenn auch ein bisschen unsicher. Seufzend Stand ich nach ein paar Minuten wieder auf nahm den Hammer zur Hand und machte mich wieder daran die erste Wand zusammenzubauen. Bis es schließlich zu dunkel war, hatte ich es zumindest geschafft vier einigermaßen stabile wände zu bauen. Dann erlaubte ich mir endlich mich auf meinem Schlafsack auszustrecken und die Augen zu schließen. Ich war schon beinahe eingeschlafen als ich den Reißverschluss meines Zimmers, sich öffnen hörte. Kurz darauf krabbelte Amy herein und blieb kniend vor mir sitzen. „Nicky ich hatte einen Albtraum, kann ich bei dir schlafen?“ Ich sah müde zu ihr auf und lächelte. „Klar komm her“, sagte ich und hob meine Decke an damit sie sich an mich kuscheln konnte. Auch ich fühlte mich wohler heute nicht allein sein zu müssen und so schliefen wir beide recht schnell ein.",
            "wordcount": "2.062",
            "chapter_release": "15.01.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Chris bleib stehen“, rief ich lachend und rannte ihm nach. Er war ein gutes Stück vor mir und lief mit schnellen Schritten Richtung Wald. „Chris jetzt warte doch mal auf mich“. Mein lächeln erstarb als er ohne zu zögern, ohne sich auch nur einmal nach mir umzusehen zwischen den Büschen verschwand die den Waldrand säumten. „Chris?“, rief ich verwirrt und blieb einen Moment stehen. Ich war mir noch nicht sicher ob das nur einer seiner blöden Scherze sein sollte. „Das ist nicht mehr komisch“, rief ich und machte ein paar Schritte auf den Waldrand zu. Doch nichts rührte sich zwischen den Büschen. Er kam nicht mehr lachend heraus, nahm mich in den Arm und sagte mir dass er mich doch nur ein bisschen ärgern wollte. Ich spürte wie langsam die Panik in mir aufstieg. „Chris!“, schrie ich jetzt lauter und sah mich hektisch um während ich auf die ersten Bäume des Waldes zu stolperte. „Nicky wo gehst du hin?“, ertönte im selben Moment in dem ich in den Wald treten wollte eine leise Stimme hinter mir. Erschrocken fuhr ich herum. „ Amy was machst du denn hier? Ich sag dir doch immer wieder du sollst auf dem Dach bleiben es ist gefährlich hier unt…“, meine Stimme versagte als ich die kleine erblickte. Sie war über und über bedeckt mit Blut, ihr kleines Kleidchen war zerrissen und ein Schuh fehlte. Doch das schlimmste waren diese toten Augen mit denen sie mich ansah. „Kleine was ist mit dir passiert?“, fragte ich sie erschrocken und machte einen kleinen Schritt auf sie zu, doch sie hob abwehrend die Hände. „ Du hast mich allein gelassen Nicky. Du bist Chris suchen gegangen und hast mich auf dem Dach zurückgelassen. Ich bin fünf wie hätte ich das denn allein schaffen sollen“, sagte sie und schenkte mir ihr süßes Kinderlächeln das jetzt allerdings von einem gebrochenen Kiefer entstellt wurde. „Ich hab dich nicht allein gelassen. Ich bin doch nicht einmal eine halbe Stunde weg gewesen.“, versuchte ich sie zu besänftigen. „ Eine halbe Stunde?“, sie lachte höhnisch „du bist seit Wochen weg Nicky. Mach dir doch nichts vor“ „Nein das stimmt nicht. Das kann einfach nicht sein“, redete ich weiter. „ Wieso bist du nicht mitgekommen als ich ihn suchen gegangen bin?“, wollte ich von ihr wissen doch alles was zurück kam war ein leises grunzen. Dann begann sie langsam auf mich zu zu taumeln. Ich hatte sie verloren. Sie war ein Infizierter geworden weil ich sie im Stich gelassen hatte. Voller Angst machte ich ein paar Schritte zurück und starrte das kleine Mädchen das nun schon seit Wochen jeden Tag mit mir verbracht hatte und das ich so gut kennengelernt hatte an. Die kleine war mir in der kurzen Zeit mehr ans Herz gewachsen als einige der Menschen die ich vor der Infektion gekannt hatte. Mir liefen die Tränen übers Gesicht als ich kopfschüttelnd weiter in den Wald zurückwich. Das ist meine schuld. Ich hab sie allein gelassen. Wie konnte ich nur, schoss es mir durch den Kopf, dann wirbelte ich herum und rannte in den Wald hinein. Blindlinks ohne wirklich zu realisieren wohin ich rannte stolperte ich durch das Unterholz und riss mir an Dornenranken die arme und das Gesicht auf. Ich blieb erst stehen als ich nicht weit von mir entfernt einen Schrei hörte. „ Chris?“, sagte ich erst leise zu mir dann überkam mich plötzlich die Panik noch einen geliebten Menschen zu verlieren. Chris!“, schrie ich deswegen noch lauter und sah mich um. Ich konnte niemanden sehen. Um mich herum überall nur Bäume. „Chris!“, schrie ich mir die Seele aus dem Leib und taumelte weiter. Überall auf meinem Körper konnte ich spüren wie warmes Blut an mir herunter floss, doch in diesem Moment war es mir egal. Ich kämpfte mich weiter durch das Dornengeflecht und schrie dabei weiter seinen Namen. Noch einmal brach ich durch ein Gebüsch da lag er plötzlich vor mir. Er stöhnte vor Schmerzen und rang nach Luft. Überall war Blut, seine Kleidung war zerrissen. „Nein!“, schrie ich und stürzte zu ihm ohne mich nach möglichen Gefahren umzusehen. „Chris, nein. Bitte du darfst nicht sterben. Lass mich nicht allein.“ Tränen strömten über mein Gesicht und ich zog ihn sanft zu mir. Vorsichtig bettete ich seinen Kopf auf meinen Schoß. Mit zitternden Fingern begann ich ihm durchs Haar zu streicheln. Wie ich dieses Haar liebte. Diese sanften locken die sich um meine Finger wickelten beim hindurch fahren. „Bitte verlass mich nicht“, flüsterte ich und nahm kaum noch wahr das er schon längst nicht mehr atmete. Stunden schienen zu vergehen während ich so mit ihm da saß und sein Haar streichelte. Auch ich war inzwischen in sein Blut getränkt. „Siehst du Nicky das hast du jetzt davon“, sagte plötzlich Amys leise Stimme neben mir. Ich war zu müde um mich zu erschrecken und fühlte mich zu leer um auch nur einen Funken Angst vor dem kleinen Mädchen zu haben das kurz davor war sich in einen Infizierten zu verwandeln. „Was willst du?“, kamen mir deswegen die Worte so leise über die Lippen das ich mich kaum selbst verstand. „Es ist alles deine Schuld. Du bist gegangen. Weil du nicht richtig aufgepasst hast wurde Chris verletzt und weil du ihn suchen gegangen bist haben die Infizierten mich erwischt“, sagte Amy und lief langsam um mich herum. „ Du allein hast das alles zu verantworten. Du allein hast diese Entscheidung getroffen. Aber du bist selbst schuld. Du hast deine eigene Regel gebrochen. Du hast ihm vertraut und du hast mir vertraut. Findest du nicht auch dass das ein riesiger Fehler war? Jetzt liegt deine Ganze Welt in Trümmern vor dir. Dein Herz ist gebrochen. Du hast nicht nur deine Liebe verloren sondern auch noch das nette kleine unschuldige Mädchen das du bei dir aufgenommen hast und das noch nie jemandem auch nur ein Haar gekrümmt hat. Findest du nicht auch dass ich so etwas nicht verdiene? Deswegen gibt es jetzt nur einen richtigen Weg für dich. Wach auf“, sagte sie und grinste mich an. „Was?“, fragte ich verwirrt und sah zu ihr auf. Sie war vor mir stehen geblieben und sah mich direkt an. „ Wach auf, Nicky“ „Was meinst du damit?“, fragte ich und stand langsam auf wobei ich Chris Kopf vorsichtig auf den Boden legte. „Du sollst aufwachen“, schrie sie mich jetzt an. Ihr blick war plötzlich panisch. Ihre wunden waren von einer Sekunde auf die andere verschwunden und plötzlich lag ich auf dem Boden. Mein Rücken tat mir weh genau wie mein Hals. Amy kniete neben mir „ Nicky bitte wach auf“ Sie weinte. Es dauerte einen Moment bist ich begriff das das alles nur ein schlechter Traum gewesen war. Schnell richtete ich mich auf und nahm sie in den Arm. „alles okay. Ich bin ja wach“, redete ich tröstend auf sie ein, versuchte allerdings auch mich selbst damit zu beruhigen. „Nichts ist okay“, schrie sie mich an und drückte mich von sich weg. „Du hast geschrien als hättest du schmerzen was ist passiert?“ „Ich hatte einen sehr, sehr schlechten Traum“, sagte ich und sah zu Boden. „Es tut mir leid wenn ich dich erschreckt habe. Das wollte ich nicht.“ Die kleine sah mich noch einen Moment zögernd an dann warf sie sich wieder in meine arme und begann von neuem zu weinen. „Na komm wir machen an unserem neuen zuhause weiter“, sagte ich schließlich um sie abzulenken. Sie löste sich von mir und sah mich an dann nickte sie langsam. „Geh dich mal anziehen und bring schon mal den Hammer und die Box mit den Nägeln nach draußen“, sagte ich jetzt lächelnd. Sofort sprang Amy auf und rannte nach drüben um sich umzuziehen. Auch ich begann mich der verschwitzen Jogginghose und des T-Shirts zu entledigen, anschließend zog ich mir eine frische Jeans und einen dünnen Pullover über. Als ich anschließend nach draußen kam war Amy nirgendwo zu sehen. Ich merkte wie schon in der ersten Sekunde in der ich sie nicht sah Panik in mir aufstieg und mir mein Traum von letzter Nacht wieder durch den Kopf ging. „Amy?“, versuchte ich trotz allem erst einmal ruhig zu bleiben und nach ihr zu rufen. Ich sah mich dabei genau um. Groß verstecken konnte man sich auf dem Dach allerdings nicht. Am hinteren rechten eck des Daches lagen die vier zusammen gezimmerten Wände aufeinander daneben an der einen Seite des Dachs entlang Holzlatten, Hammer, Nägel, Farbeimer und Pinsel. Viel mehr Platz war auf dem Dach dann nicht mehr. Gerade so um sich ein bisschen zu bewegen und für das Zelt in dem wir im Moment noch schliefen. „Amy das ist nicht lustig“, rief ich noch einmal und näherte mich den Brettern. „Buh“, schrie die kleine plötzlichen und sprang hinter dem Zelt hervor, dabei grinste sie mich breit an. Erschrocken fuhr ich herum und sah sie an. „Wieso machst du so etwas?“, sagte ich und wollte dabei wütend klingen war aber froh sie gesund und munter vor mir stehen zu sehen. Ich zog sie ohne ein weiteres Wort in meine arme und drückte die Kleine an mich. „ Lass los“, schrie sie mit ihrer kindlich hohen Stimme und versuchte mich von sich wegzudrücken. Dabei lachte sie. Ich musste ebenfalls lachen und begann sie durch zu kitzeln. Noch lauter lachend fiel sie zu Boden und versuchte sich zu befreien. Doch ich kannte keine Gnade. „nein hör endlich auf sonst…..sonst…..“lachte sie und so wie sie das Gesicht verzog wusste ich sofort was sie meinte. Lachend ließ ich von ihr ab und sah zu wie sie aufsprang und hinter dem Zelt verschwand wo wir einen Eimer als notdürftige Toilette aufgestellt hatten. Ich schüttelte grinsend noch einmal den Kopf und machte mich daran mir aufzuschreiben was ich alles noch besorgen musste um weiter bauen zu können. „Amy fällt dir noch etwas ein was du haben möchtest? Ich habe bis jetzt Steine, Zement, Kanister mit Wasser, große Wannen zum mischen des Zements, Seile, Planen und etwas zu Essen aufgeschrieben“, ich sah zu der kleinen hinüber die sich gerade vom Zelt wieder näherte und sich anschließend auf den schmalen Sims setzte der einmal um den Rand desDachs führte. Sie ließ die Beine baumeln und dachte nach während sie ihren Blick über die Stadt schweifen ließ. „was Süßes“, sagte sie dann grinsend welches allerdings in der nächsten Sekunde erstarb während sie vor Angst gelähmt nach unten starrte. „Alles in Ordnung, Amy?“, fragte ich und ging zu ihr hinüber um nachzusehen was sie so erschrecken lies. Auch ich hielt einen Moment erschrocken den Atem an als der Infizierte von gestern unten die Straße entlang schlich und zu uns nach oben starrte. Es schien als würde sich sein Blick in meinen Bohren. Ich konnte mich einfach nicht mehr losreißen. Erst als Amy mich anbrüllte was denn hier los sei und das sie Angst hatte kam ich langsam wieder zu mir und wand meinen Blick ihr zu. „ Nicky ich hab Angst“, sagte sie noch einmal leise und drückte sich eng an mich. Erneut blickte ich nach unten und musste mit Schrecken feststellen das der Infizierte sich unserer Leiter gefährlich näherte. Er ging nun aufrecht wie normale Menschen war aber um einiges größer als diese. Dicht vor der Wand mit der Leiter blieb er stehen und schaute zu uns hinauf. Wieder hatte ich das Gefühl das er mir etwas wichtiges sagen wollte. Nur was? Als ich plötzlich in einiger Entfernung einen Schuss hörte fuhr ich erschrocken zusammen. Der Infizierte kreischte unten auf. Eine Kugel hatte seinen Arm getroffen. Das er schmerzen hatte war vollkommen ausgeschlossen, doch die Wut die nun in ihm aufwallte bewegte ihn dazu direkt auf den Ursprung des Schusses zu zu rennen. Er verschwand aus meinem Blickfeld. Ich konnte in der Ferne nur noch seine Schreie und weitere Schüsse vernehmen dann wurde plötzlich alles still.",
            "wordcount": "1.951",
            "chapter_release": "05.11.2016",
            "chapter_number": "8"
        }
    },
    "title": "Lost in Death",
    "topic": "unspecified",
    "release": "\n20.08.2015\n\t\t\t\t\t\t",
    "author": "MaruMaru"
}