{
    "tags": [],
    "chapcount": "12",
    "wordcount": "28.891",
    "chapters": {
        "1": {
            "text": "Hey :)Herzlich Willkommen zu meiner Geschichte, ich freu mich wirklich das du hier her gefunden hast. Viel Spaß beim lesen und wenn dir die Story gefällt, lass mir doch ein Review da, ich würde mich riesig freuen =)Wörter: 125PrologJeder Mensch hat eine Geschichte zu erzählen, denn jeder erlebt früher oder später etwas Spannendes. Manche erleben öfters etwas, andere nicht, sind aber mit ihrem täglichen Leben zufrieden. Ich war es nicht. Ich wollte etwas Erleben, wollte kein langweiliges Mädchen mehr sein. Doch irgendwie war ich es trotzdem lange Zeit geblieben. Bis...Bis ich lernte Menschen umzubringen, Familie und Freunde anzulügen, meine große Liebe kennenlernte, fast gestorben wäre (mehrmals!) und dann herausfand, dass alles was ich glaubte zu wissen eine riesige Lüge \u0001 \u0002 doch hielten mich die meisten Leute immer noch für ein langweiliges, durchschnittliches Mädchen, sie wussten ja nichts von alldem. Wussten nichts von meinem \u0001 \u0002 dies wird sich jetzt ändern, denn nun erzähle ich allen die es wissen wollen, meine Geschichte.",
            "wordcount": "167",
            "chapter_release": "12.04.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Wörter: \u0001 \u0002. Der nicht so ganz alltägliche AlltagNun war es soweit, mein erster Tag zurück in der Schule. Ich war früh da, hatte aber so viel Angst ins Klassenzimmer zu gehen, dass ich mich auf der Toilette verstecke. Lächerlich, ich weiß, vor allem wenn man es darauf bezog, wer ich war und was ich machte. Doch ich wollte nicht von Fragen gelöchert werden, die zu hundert Prozent kommen würden. Es klingelte, fünf vor acht. Ich hörte wie die anderen Schüler langsam in ihre Klassen \u0001 \u0002 klingelte nochmals, nun war es acht Uhr. Es wurde Still in den Gängen und langsam traute ich mich aus meinem \u0001 \u0002 blieb vor der Zimmertür meiner Klasse stehen und wartete auf meinen Lehrer, als ich ihn schließlich kommen sah und er nah genug war, schlüpfte ich schnell ins Zimmer. Kaum erblickten die anderen mich, wurde es sehr schnell, sehr still. Jeder starrte mich an während ich mich auf meinen Platz setzte. Sekunden später ging der Tumult los und ich wurde mit Fragen bombardiert. Niemand bemerkte unseren Lehrer, bis er einen Schrei losließ. Die ganze Doppelstunde über war meine Klasse unruhig. Meine „Freunde“ löcherten mich mit Fragen, auf die ich keine Antworten gab. Die hinteren Reihen bewarfen mich mit Zetteln auf denen deren Fragen und Aufforderungen standen und so ging das die ganze Zeit. Man kann sich vorstellen wie chaotisch das war. Kaum war Pause flüchtete ich wieder. Danach kam ich leider nicht mehr drum herum, der nächste Lehrer war mein Klassenleiter und der wollte, dass ich einige Fragen beantwortete. Er wollte mir helfen, indem ich darüber mit meiner Klasse sprach, damit sie mir helfen konnten. Vermutlich wollte er zusätzlich unsere Klassengemeinschaft stärken. Anfangs war das Chaos zurück, bis ich mir nicht mehr verkneifen konnte ein „Haltet die Klappe!“ zu \u0001 \u0002 wurde leiser und einige blickten mich mehr als überrascht, fast schon entsetzt an. Tja, ich konnte eben auch mal laut \u0001 \u0002 Lehrer schaute mich missbilligend an und fragte, ob dies wirklich nötig gewesen sei, woraufhin ich antwortete: „Die Idioten nerven mich schon seit der ersten Stunde und da ich eine Gehirnerschütterung hab und meine Kopfschmerzen langsam ziemlich stark werden, ja!“„Wieso hast du na ne Gehirnerschütterung?“, fragte ein ganz schlauer.„Weil mein Kopf auf den Boden geknallt ist.“„Schon klar, aber wieso?“„Dumme Frage, dumme Antwort“, konterte ich nur und ging nicht weiter darauf ein. Danach kamen die anderen dran. Gefühlte tausend Mal wurde ich gefragt, ob es mir gut ginge. Andere waren zum Beispiel: was für Verletzungen ich hatte (die Gehirnerschütterung und ein paar Schrammen), wieso ich entführt wurde (zur falschen Zeit am falschen Ort, wurde verwechselt), was man mit mir gemacht hatte (mir Fragen gestellt und mich an einen Stuhl gebunden) und noch weitere an die ich mich inzwischen nicht mehr erinnern konnte. Meine Antworten waren quasi alles Lügen, die nur ein Fünkchen Wahrheit enthielten. Bei einigen Fragen konnte ich es nicht verhindern, das Flashbacks mich einfach überrollten. Ich sah Dinge, die ich nicht wieder sehen wollte und musste sie mit ganzer Kraft verdrängen. Ich wusste, dass ich dabei zusammen zuckte und meine Antwort mit kleinen Verzögerungen kam, doch niemanden schien das aufzufallen. Sie alle waren nur daran interessiert mein Erlebnis weiter zu tratschen, ihre Neugier zu befriedigen. Niemand achtete darauf wie es mir ging. Tolle Klasse. Tolle Freunde. Toller \u0001 \u0002 war die Fragestunde zu Ende und die restliche Zeit bis zur zweiten Pause wurde Unterricht gemacht. Wieder flüchtete ich aus dem Klassenzimmer, nur war mir diesmal jemand auf den Fersen und ich schaffte es nicht zu den Toiletten. Ich fragte in aggressiven Tonfall, was er von mir wollte, er zuckte bei meinem Ton nicht mal zusammen, stellte nur in einem ruhigen, sachlichen Ton fest: „Ich weiß dass es dir nicht gut geht. Du hast die ganze Zeit gelogen. Und das nicht nur heute.“Ich starrte ihn an. Einige Sekunden. Mit offenem Mund. Ich dachte ich wäre ihm egal, genauso egal wie dem Rest meiner Klasse. Mein starrten musste ihn beunruhigt haben, denn er fragte: „Was ist? Hab ich mich schon wieder im Gesicht angemalt?“ und versuchte einen imaginären Stiftstrich \u0001 \u0002 schüttelte den Kopf, konnte mir ein Lächeln aber nicht ganz verkneifen. Ohne ein weiteres Wort ging ich davon, zu einer abgelegen Ecke unserer Schule, hoffend er würde mir \u0001 \u0002 tat es, wenn auch nicht leise. Bevor er fragen konnte, was das sollte stellte ich meine Fragen: „Woher? Und wie?“Geräuschvoll stieß er Luft aus.„Heute war es ziemlich einfach, du bist immer wieder zusammengezuckt und hast Sekunden gebraucht bis du geantwortet hast, also muss die Entführung viel schlimmer gewesen sein, als du gerade gesagt hast. Deine anderen Lügen herauszufinden, war da schon um einiges schwerer und ich weiß, dass ich bestimmt nur einen Bruchteil von ihnen erkannt hab. Aber eins hab ich erkannt: Seit wir dich kennen spielt du uns was vor.“Nur mit Mühe konnte ich meine Überraschung verbergen. Er hatte mich durschaut! Wieso war mir das nicht schon früher aufgefallen?Gespielt unschuldig, fragte ich also: „Was meinst du? Wieso sollte ich euch was vorspielen?“„Du hast viel mehr Geheimnisse als du zugibst. Das erste Mal ist es mir aufgefallen, als wir vom Theater zurückgefahren sind und der Typ im Bus hergekommen ist nachdem du geschrien hast, das war ziemlich seltsam. Wieso sollte ein ehemaliger Klassenkamerad wissen wie du schreist und dann auch noch herkommen? Ich mein so oft kannst du bei denen nicht geschrien haben, bei uns bist du bis heute jedenfalls nur zweimal laut \u0001 \u0002 da hab ich dich ein bisschen beobachtet und es sind mir wirklich ein paar Sachen aufgefallen. Dann, vor ein paar Monaten hab ich euch in einer Bar gesehen. Ihr habt euch beide total komisch verhalten, irgendwas miteinander geflüstert oder diskutiert und bääm ohne Vorwarnung küsst ihr euch. Ihr habt euch die ganze Zeit nicht wie ein Paar benommen, ich war vielleicht geschockt. Unsere kleine, unschuldige Laura hatte einen Freund und ihn mit keinem Sterbenswörtchen erwähnt. Von dir hätte ich das echt am allerwenigsten erwähnt, vor allem weil wir dich immer wieder damit aufgezogen haben, dass du keinen hast. Wieso hast du nie von ihm erzählt? Und nachdem mir die Gedanken so durch den Kopf sind, hat sich alles plötzlich wie ein Puzzle in meinem Kopf zusammengefügt. All die Kleinigkeiten die mir bewusst, aber auch unbewusst aufgefallen waren, fielen mir wieder ein und machten auf einmal \u0001 \u0002 auffälligste und das was meine Vermutungen so gut wie bestätigte aber war das, was vor den Ferien passierte, als du mit Schal in die Schule gekommen bist und ihn den ganzen Tag nicht abgenommen hast. So etwas hast du genau einmal gemacht, als du so schlimme Halsschmerzen hattest, dass du nicht mal mehr reden konntest. Der Husten war im Vergleich dazu nichts. Außerdem ist dir das Tuch mal kurz verrutsch und dein Hals war rot. Es sah aus, als wärst du gewürgt worden. Ein paar Tage später wirst du dann „entführt“, ein paar Zufälle zu viel findest du nicht?“Meine Augen verengten sich zu schlitzen, als ich fragte was er damit \u0001 \u0002 Seufzen, so als wollte er die nächsten Worte nicht aussprechen, dann: „Er schlägt dich, oder?“Waren meine Augen zuvor noch Schlitze, so waren sie im nächsten Moment riesengroß: „WAS?!“, schrie ich. „Bist du vollkommen verrückt?“Bevor ich mich in Rage reden konnte erklärte er seine Vermutung: „Du hattest eine Beule am Kopf, vielleicht sogar eine Gehirnerschütterung, deswegen die Schmerzen. Er war komischerweise im selben Bus und als du aufgeschrien hast, wollte er sich vergewissern, dass du nichts sagst, nur deswegen ist er gekommen. In der Bar hat der davon gesprochen, dass deine Alpträume wieder kommen müssen, normalerweise ist man doch froh, wenn die weg sind. Und als die Polizisten uns fragten, ob wir etwas über dein Verschwinden wissen, haben sie mit keiner Silbe erwähnt, dass du zu dem Zeitpunkt mit deinem Freund unterwegs warst. In den Zeitungen standen eure Vermisstenfälle nebeneinander. Es wurde nichts darüber geschrieben, dass ihr euch kennt. Also wieso?“Schon wieder bemerkte ich wie meine Mundwinkel nach oben zuckten und sich zu einem leichten Lächeln formten. Irgendwie war es schon süß, wie er sich Sorgen um mich machte und sich versuchte mein Leben zu erklären. Ich seufzte sollte ich ihm wirklich erzählen, was wirklich los war? Kurz haderte ich noch mit mir, dann entschied ich mich dafür.„Leo würde mich niemals schlagen, in unserer Beziehung bin sogar ich die gewalttätigere, wenn man das so sagen kann. Würde er auch nur Hand an mir anlegen, wäre er weg vom Fenster, in mehr als nur einem Sinne, das schwör ich dir. Das ich gewürgt würde, damit hast du Recht, es war einer der Männer die uns später auch entführten. Leo hat schon davor ein paar Drohbriefe erhalten, aber wir hätten nie gedacht, dass das so ausartet. Man hat uns angegriffen und Fragen gestellt, wir haben geantwortet und sind dann abgehauen, danach dachten wir alles wäre geklärt, falsch gedacht. Wenn du mich jetzt fragen willst wieso wir nicht gleich nach dem Angriff zur Polizei sind, ist einfach zu erklären, wir waren dumm. An dem Tag der Entführung waren wir auf den Weg in den Urlaub, deswegen hat solange niemand bemerkt, dass wir verschwunden sind. Warum unsere Beziehung nicht erwähnt wurde wäre zu kompliziert zu erklären, du musst mir einfach glauben, dass es so besser war!“„Er verprügelt dich wirklich nicht? Bitte deck ihn nicht!“„Wirklich. Wenn ich könnte würde ich es dir beweisen, aber das wäre etwas schwer. Und jetzt komm, der Unterricht hat schon vor zehn Minuten wieder angefangen.“Damit war für mich das Thema beendet und wie schon zu Beginn unseres Gesprächs ging ich ohne ein weiteres Wort davon. Erst war es still hinter mir, dann hörte ich wie schnelle Schritte zu mir aufholten und ich gefragt wurde, was ich damit meinte, dass ich es nicht beweisen konnte.„Du warst es doch, der gesagt hat dass ich die ganze Zeit lüge“, war meine Antwort, dann drückte ich die Klinke und ging ins \u0001 \u0002 dieser Pause verteidigte Christoph – kurz Chris- mich immer wenn mich ein Mitschüler bedrängte und dumme Fragen stellte, irgendwann gingen wir in den Pausen automatisch in die ruhigere Ecke der Schule um ungestört essen und reden zu können. Chris wurde auf kurze Zeit ein guter Freund, mein dunkles Geheimnis verbarg ich jedoch vor \u0001 \u0002 setzte dadurch jemand unbekanntes das Gerücht in die Welt, dass wir etwas am laufen hätten. Als uns Chris Banknachbar das erste Mal darauf angesprochen hatte, wäre ich beinahe ausgerastet, stattdessen hab ich ihn gefragt woher er den Scheiß hatte und das Chris nun mal der einzige aus dieser Gottverdammten Klasse ist, der mir hilft die Entführung zu verarbeiten. Danach bin ich wütend und Türe zuknallend aus dem Klassenzimmer gerauscht. Christoph dicht auf meinen Fersen, er half mich zu beruhigen und frage dann, wieso ich nicht gesagt hatte, dass Leo mein Freund war. Mit meiner Antwort: „Den geht mein Liebesleben nix an“, war die Sache für mich abgehakt. Zweieinhalb Monate nach der Befreiung war letztendlich der Alltag eingekehrt. Fast. Eine Änderung gab es wir mussten nun unsere Kollegen und unseren Boss \u0001 \u0002 fiel uns das nicht gerade. Natürlich war das was die Leute machten nicht richtig, doch viele von ihnen waren Freunde, Familie. Vor allem bei Joe viel es mir unendlich schwer seine Vergehen zu melden. Er war wie ein zweiter Vater für mich geworden. Wenn es mir nicht gut ging, wenn ich Hilfe brauchte, war er immer zur \u0001 \u0002 konnte ich ihn davon abringen wissentlich Zusatzaufträge vom Boss anzunehmen, das würde seine Strafe später mildern. Leider brachte dies den Boss ziemlich gegen mich auf. Mehr als einmal hatte er mich in sein Büro bestellt und mir Drohungen an den Kopf geschmissen, es ging sogar einmal so weit, dass er mehrere meiner Finger quetschte, indem er sie in seiner Schreibtischschublade eingeklemmte. Mein Aufschrei brachte Joe und die Jungs dazu ins Büro zu stürmen, als diese meine Finger sahen wären sie beinahe ausgerastet. Seitdem ging ich nie wieder allein in das Büro, irgendjemand war immer dabei der aufpasste, dass ich nicht höchstpersönlich vom Boss umgebracht wurde. Dessen Laune besserte sich dadurch nicht \u0001 \u0002 Chef wusste zwar von dieser Sache, konnte aber zu diesem Zeitpunkt nichts dagegen tun, da ich ihn offiziell nicht erreichen \u0001 \u0002 kam es, dass ich beinahe zu spät von einem Meeting erfahren hatte und mich in letzter Sekunde noch in den Aufenthaltsraum, im dem das Treffen stattfinden sollte, quetschen \u0001 \u0002 setzte mich auf den freien Platz neben Joe, und flüstere ihm ein „Danke“ zu, er hatte mir eine SMS geschrieben und mich gefragt wo ich \u0001 \u0002 Freund hingegen warf ich einen tödlichen Blick zu, er zuckte kurz zusammen und wollte sich entschuldigen, doch ich ignorierte ihn und kurz danach kam der Boss mit einem weiteren Kollegen durch die Tür. Ich kannte diesen nicht besonders gut, er war die meiste Zeit auf Aufträgen, die ihm laut Gerüchten der Chef selbst überbrachte. Beide gingen zu der Leinwand des Aufenthaltsraums, wir wurden still und der Boss begrüßte uns. Er schaute dabei in die Menge, als sich unsere Blicke trafen verengten sich seine Augen eine Millisekunde zu schlitzen, bevor sein Blick automatisch zu Joe wanderte, der grinsend \u0001 \u0002 würde später noch Ärger geben.„Wie ihr der Nachricht entnehmen konnten hat einer von uns Matti gefunden. Tom hier war es der dieses Wunder vollbracht hat. Seit Matti abgehauen ist, war er mit der Suche nach ihm betraut und endlich hat er ihn gefunden. Nun haben wir wieder einen unserer stärksten in meinen Reihen. Matti hat zugestimmt für mich zu \u0001 \u0002 brach unter den Kollegen aus, keiner war wirklich froh darüber Matti wieder zu haben, er machte nur Ärger. Der Boss ignorierte die aufflammenden Gespräche und machte weiter: „Er hat daran jedoch einige Bedingungen geknüpft. Er will ein eigenes Haus, das etwas abgelegenen liegt, einer von uns muss sich um die Verpflegung kümmern und wenn er zu einem Auftrag aufbricht, muss dafür gesorgt sein, dass er nicht erkannt wird. Aus diesem Grund werde ich in den nächsten Tagen einer Person einen Zettel zukommen lassen auf dem eine Postfachnummer steht. Diese Person wird ab diesem Zeitpunkt Mattis neuer Partner sein. Alle Anweisungen diesbezüglich werden im Postfach sein. Nur eines sei im Voraus gesagt: Wenn irgendjemand ein falsches Wort verliert, wird man dessen Leiche am nächsten Morgen finden. Der Aufenthaltsort von Matti muss unter allen Umständen geheim bleiben. Nur drei Personen dürfen davon wissen: Matti, der Auserwählte und ich. Sollte es keine Fragen mehr geben, könnt ihr euch jetzt alle wieder verziehen.“Der Boss ließ uns gar keine Zeit so schnell war er weg, und kaum der er in seinem Büro saß, ging das Rätseln los. Ich hatte keine Lust dort zuzuhören, wusste ich doch bereits dass ich es nicht werden würde. Deswegen verzog ich mich auf mein Zimmer. Joe und Leo folgten mir kurz darauf. „Lara es tut mir echt Leid, ich hatte keine Ahnung dass du nicht Bescheid bekommen hast!“, fing Leo mit seiner Entschuldigung an.„Hättest du ein bisschen mitgedacht Leon, dann hättest du es doch schon vermuten können. Du weißt doch wie gut ich mich mit dem Boss zurzeit verstehe“, erwiderte ich sauer.„Ich dachte er hätte dich benachrichtigt, weil er doch sowieso weiß dass wir zusammen sind und ich dir das doch dann erzählt hätte.“„Du verstehst es nicht! Es geht mir ums Prinzip, ich will nicht ausgeschlossen werden. Außerdem wer weiß vielleicht hätte er verboten über den Inhalt des Treffens mit anderen zu sprechen. Hättest du mir auch noch davon erzählt, wenn dein Leben davon abhängt?“Leo hob seine Hände, als Zeichen das er aufgab und ging ohne ein weiteres \u0001 \u0002 der Befreiung kriselte es etwas bei uns, mein Freund wollte mich wo es nur ging beschützen. Das er mir nicht Beschied gesagt hatte, war bestimmt wieder aus diesem Grund geschehen. Ich musste so schnell wie möglich mit ihm darüber reden, so konnte es nicht weitergehen. Kopfschüttelnd vertrieb ich diese Gedanken, ich sollte mich lieber auf Joe und das was er zu sagen hatte konzentrieren. „… nicht annehmen“, sprach dieser gerade zu \u0001 \u0002, was hatte er gerade gesagt? Ich warf ihm einen verwirrten Blick zu, den er scheinbar richtig deutete und frustriert aufschnaufen ließ. „Ich habe gerade gemeint, dass sollte der Boss mich als Mattis Partner haben wollen, ich nicht annehme. Aber jetzt mal ehrlich Lara. Du und Leon, ihr müsst euch zusammenraufen, wenn der Boss spitz kriegt, wie oft ihr euch in letzter Zeit streitet, wird das einen Riesen Ärger geben. Davor kann ich dich dann auch nicht schützen.“Ich nickte als Zeichen das ich verstanden hatte und frage, ob Joe Lust hatte mit mir zum Schießstand zu gehen. Er befand sich im „Garten“ des HQ und war vor der Außenwelt \u0001 \u0002 setzte Ohrenschützer auf, lud meine Waffe durch und schoss auf die Ziele. Zumindest versuchte ich es, immer wieder spielten sich Szenen der Entführung vor meinem geistigen Auge ab. Wie ich gedemütigt und geschlagen wurde, wie ich fast vergewaltigt wurde und eine Kugel gefühlte zwei Zentimeter entfernt von meinem Kopf im Boden einschlug, wie ich deren Luftzug gespürt hatte und still auf meinen Tot gewartet \u0001 \u0002 es sich anfühlte ein Opfer zu sein.„Lara. Lara!“, ich spürte wie mich jemand an den Schultern \u0001 \u0002 einem Reflex heraus brachte ich diese Person zu Fall, entschuldigte mich aber schon eine Sekunde später als ich Joes Gesicht erkannte.„Scheiße Mann! Was sollte das jetzt gerade?“, fluchte er da auch schon.„So einen beschissenen Durchgang hattest du das letzte Mal, als ich dir zum ersten Mal ´ne Waffe in die Hand gedrückt hatte! Dann drückst du einfach weiter auf den Abzug, obwohl keine Patronen mehr im Lauf sind und im nächsten Moment haust du mich um. Wo warst du mit deinen Gedanken?!“Am liebsten wäre ich ihm weinend um den Hals gefallen, aber das konnte ich nicht bringen, sollte diese Szene jemand sehen wäre das mein Todesurteil. Stattdessen setzte ich mich auf den Boden und zog meinen Partner mit \u0001 \u0002 hatte keine große Hoffnung, dass er meine Gründe verstehen würde, doch wider Erwarten tat er das. Einigermaßen.„Also kannst du nicht mehr zielen, weil du jetzt weißt wie sich die Opfer fühlen? Du musst das bis zum nächsten Auftrag wieder hinkriegen, sonst bist du erledigt. Außerdem ist das bei uns was anderes. Unsere Opfer bemerken meistens überhaupt nichts, wie sollen sie dann noch was fühlen?“, fragte er, wuschelte durch meine Haare und stand auf um ins Haus zu \u0001 \u0002 war es, das Unverständnis. Rutschte man nur einen Zentimeter ab, hatte das Opfer schmerzen und wurde er von einer Person wie Matti umgebracht, darüber wollte ich erst gar nicht \u0001 \u0002 stand auf und kehrte zum Haus zurück, kaum war ich drinnen hörte ich wie jemand über mich spottete. Ich schaute in den Aufenthaltsraum und sah wie einer meiner Kollegen während dem erzählen einen richtigen Lachanfall bekam und stoppen \u0001 \u0002 brodelte in mir auf, doch ich unterdrückte sie, ging in den Raum, schnappte mir einen Autoschlüssel und verschwand \u0001 \u0002 Kollege lachte weiter, als hätte er mich nicht gesehen, was wahrscheinlich wirklich so \u0001 \u0002 ja als eine Organisation von Auftragsmördern hatten wie einige Autos. Normalerweise brachte Joe mich überall hin, aber jetzt hatte ich keine Lust auf irgendjemanden. Ich wollte nur noch nach Hause und die heutigen Desaster vergessen. So einfach war das aber gar nicht. Zuerst musste ich das Auto in der Innenstadt abstellen und dann mit dem Bus weiterfahren. Abends musste ich in die Stadt um Marco die Informationen zu geben, dann musste ich ein paar Stunden in der Disko bleiben, mich von fremden Leuten anbaggern lassen, weil Leo nicht mitkam und schließlich einen Zettel mit meinen neuen Anweisungen von Marco \u0001 \u0002 hört sich doch spaßig an, oder?",
            "wordcount": "3.295",
            "chapter_release": "12.04.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Wörter: \u0001 \u0002. Der BallIch hasste mein Leben! In letzter Zeit passierte eine beschissene Sache nach der Anderen. Das einzig Gute was in den vorherigen Monaten seit Mattis auftauchen passiert war, ist dass ich mich wieder mit Leo vertragen \u0001 \u0002 ich ehrlich bin, hat mir genau diese Versöhnung einige Tage später das Leben gerettet. Der Boss hatte mir einen Auftrag gegeben, mein Partner war diesmal nicht Joe, auch nicht Leo. Nein! Es war der Kollege, der mich damals verspottet \u0001 \u0002 dann hätte mir eigentlich etwas auffallen müssen, wieso sollte ich auf einmal der Partner von ‚Spotti‘ sein? Wie ich ihn seit neuestem in meinen Gedanken getauft \u0001 \u0002 ich fand es zu dem Zeitpunkt nicht ungewöhnlich, dafür war ich zu aufgeregt und gleichzeitig zu ängstlich. Das war mein erster Auftrag seit der Entführung und ich hatte diese Opfer Sache noch immer nicht überwunden. Wir brachen also zusammen in das Haus ein, immer darauf bedacht leise zu sein. Nach einiger Zeit fanden wir die Zielperson, Spotti befahl mir die Exekution durchzuführen. Ich musste ihm gehorchen, er war der Rangältere. So pirschte ich mich auf leisen Sohlen an, die Person stand mit dem Rücken zu uns. Schnell das Genick brechen und fertig, dachte ich mir, doch es kam alles ganz anders. Kurz bevor ich bei ihm angekommen war, zerbrach eine Vase.„Spotti dieser Trottel! Wie kann man so ungeschickt sein und eine Riesen Vase versehentlich umschmeißen“, das waren meine Gedanken in diesem Augenblick, später stellte ich fest dass sie so nicht ganz stimmten. Die Zielperson drehte sich um, erblickte mich und ging zum Angriff über. Der Kampf der nun entstand war ausgeglichen, keiner von uns hatte die Oberhand, bis PENG sich ein Schuss aus der Waffe meines Partners löste und ich Flashbacks von meinen diversen Nahtoderfahrungen bekam. Sie dauerten nur Sekunden, das Gespräch welches ich vor kurzem mit Leo hatte brachte mich zurück in die Realität und in diesem Moment fiel es mir wie Schuppen von den Augen. „Du elendiges Arschloch! Ihr habt mich in eine Falle gelockt! Der Boss und du, ihr wolltet dass ich umgebracht werde und dann hättet ihr dem Chef sagen können, dass es ein Unfall war!“Er lachte nur, was ich als Bestätigung \u0001 \u0002 Wut kam, füllte jede Faser meines Körpers aus, setzte ungeahnte Kraftreserven frei. Ich stieß meine Angreifer von mir weg, sprang vom Boden auf – er hatte mich während meinen Flashbacks zu Fall gebracht – zückte mein Messer, warf und traf. Röchelnd ging er zu Boden, versuchte seine Waffe zu ziehen. Ich sprintete zu ihm und nahm sie ihm ab. Nur langsam starb er, ich hasste es meinem Opfer so etwas anzutun, aber diesmal ging es nicht anders. Er sollte nicht die einzige Leiche sein, die die Cleaner an diesem Tag \u0001 \u0002 dem warten, war die Waffe die ganze Zeit auf Spotti gerichtet. Er konnte nur lachen und meinte, ich würde ja nie treffen, das hatte er gerade eben wieder gesehen. Ich bewies ihm das \u0001 \u0002 Opfer 1 tot war, kniete ich mich hin, legte ihm die Waffe in die Hand und drückte \u0001 \u0002 traf genau zwischen die Augen. Spotti fiel Tod um, mit einem Lächeln im \u0001 \u0002 ich alleine ins Hauptquartier zurückkam, flippte der Boss vollkommen aus, obwohl Joe mit mir im Büro war wurde eine Waffe an meinen Kopf \u0001 \u0002 konnte von Glück reden, dass er eine Erklärung von mir wollte und der mich dabei die ganze Zeit anschrie. Denn in der Zeit in der ich beteuerte, dass der Tod meines Kollegen ein Unfall war stürmten alle meine Kollegen die zurzeit da waren ins \u0001 \u0002 war ich heilfroh den Mord wirklich als Unfall inszeniert zu haben. Meine Kollegen hörten meine Erklärung und glaubten mir, nur durch sie lebte ich heute noch. Zusammen schafften sie es den Boss von meiner Nützlichkeit halbwegs zu überzeugen. Gleichzeitig erinnerten sie ihn an die Konsequenzen. Was hätte der Chef gedacht, wenn zwei seiner Leute an einem Tag starben? Das war eines der vielen Dinge, dann kam noch meine Abschlussprüfung hinzu und die Aufgabe herauszufinden, wo sich Matti versteckt hielt und wer nun sein Partner war. Der Chef wurde immer ungeduldiger und ich fand einfach nichts, ich war fast jede Woche unerlaubt im Büro und suchte nach Hinweisen, doch nichts. Nada. Niente. So kam es, dass ich zu einem extremen Mittel griff: Ich versteckte mich im \u0001 \u0002 war wirklich verzweifelt, doch was sollte ich sonst machen? Mir blieb nichts anderes \u0001 \u0002 Warten kam mir wie Stunden vor, bis der Boss endlich Mal \u0001 \u0002 stritt er sich gerade mit jemandem am Telefon. „Einmal werde ich Ihnen noch ein Haus geben, aber das ist das Letzte Mal!“„Das hörte sich doch interessant an“, dachte ich \u0001 \u0002 der Gesprächspartner redete, wackelte der Boss ständig mit seinem Fuß. Er war wohl ungeduldig, die Person am anderen Ende der Leitung sollte sich besser beeilen. „Peter, ich habe Ihre Ausreden satt. Ich habe Sie ausgewählt, weil ich dachte dass Sie mit Matti zurechtkommen und ihn vor neugierigen Nachbarn schützen können. Sie haben mich wirklich enttäuscht. Ich werde jetzt die Adresse durchsagen, hören Sie genau hin, ein zweites Mal wird es sie nicht geben“, warnte der Boss noch bevor er die Adresse \u0001 \u0002 gab es ja doch noch Hoffnung auf ein normales Leben. Wenn Matti erst gefunden ist, kann der Chef endlich die anderen festnehmen und wir waren frei, wenn wir dies \u0001 \u0002 musste ich nur noch lebend aus dem Büro herauskommen und Marco die Infos \u0001 \u0002 Herauskommen gestaltete sich so wie ich es mir gedacht hatte: Ich musste zuerst warten bis der Boss wieder aus dem Büro ging. Leider dauerte es einige Zeit bis dies endlich geschah. Danach lauschte ich ein paar Minuten an der Tür, bis ich mir fast sicher war, dass sich gerade niemand auf dem Gang befand. Vorsichtig öffnete ich die Tür, linste durch den Spalt und huschte schnell aus dem Zimmer. In diesem Moment schlug mir mein Herz bis zum \u0001 \u0002 in den nächsten Sekunden jemand auf den Gang treten wäre mein Leben \u0001 \u0002 ich es heil hier raus schaffen, wäre das ein großer Schritt in Richtung normales \u0001 \u0002 schaffte es und einige Stunden später übergab ich Marco die Informationen mit einem fetten Grinsen im \u0001 \u0002 Woche später war es dann soweit. Während ich mich für meinen Abschlussball der Schule fertig gemacht hatte, war der Zugriff auf Mattis geheime Unterkunft erfolgt. Zu diesem Zeitpunkt dachte ich, dass ich morgen oder bereits heute Nacht einem vor Wut fluchenden Boss gegenüber stehen würde. Dieser würde dann eine kurze Zeit später zusammen mit uns allen verhaftet und abgeführt \u0001 \u0002 kam jedoch alles \u0001 \u0002 hatte ich Spaß auf dem Ball. Meine Klassen- und Schulkameraden behandelten mich nach langer Zeit wieder normal. Ich konnte mit ihnen Scherzen und Reden ohne dass mir unangenehme Fragen gestellt wurden. Vielleicht lag es aber auch an dem Alkohol, immerhin ging die Feier schon einige Stunden und ganz nüchtern waren die wenigsten \u0001 \u0002 selbst hatte auch schon ein bisschen intus, es gab schließlich etwas zu feiern! Jedenfalls tanzte ich gerade mit Chris, als ich immer wieder empörte Ausrufe hörte. Ich dachte mir nichts dabei, schaute mich nicht um, ließ mich nur ein einziges Mal treiben. Genau dies war mein Fehler, es war meine Aufgabe immer Aufmerksam zu sein. Wäre ich es an diesem Tag gewesen, wer weiß, vielleicht wäre alles anders gekommen. Während dem Tanz spürte ich plötzlich eine Hand auf meiner freien Schulter. Blitzschnell löste ich mich von Chris und drehte mich um. Vor mir stand Leo, er wirkte abgehetzt und packte ohne ein weiteres Wort meine Hand um mich von der Tanzfläche zu zerren. Willig ließ ich mich von ihm mitziehen, zu verwundert warum er hier aufgetaucht war. Als wir vom Parkett runter waren, hatte ich mich soweit gefangen um meinen Freund nach dem Grund zu fragen. Seine Antwort ließ mich auf einen Schlag nüchtern werden. „Der Zugriff ist fehlgeschlagen und Matti konnte entkommen. Er ist wahrscheinlich auf dem Weg hierher, einer der Männer konnte seine Klappe nicht halten und beschwerte sich vor seinen Kollegen darüber, dass du Party machen kannst. Eine Minute später hat man ihn tot aufgefunden. Das SEK und Marco sind auf dem Weg um die Halle zu evakuieren und wir sollten auch schleunigst von hier verschwinden.“Zustimmend nickte ich, doch bevor wir uns durch die Menschenmassen quetschen konnten, stellte sich uns jemand in den Weg. Es war Chris. Er wollte wissen was los war. Wir versuchten ihn abzuwimmeln. Ohne Erfolg. Schließlich riss mein Geduldsfaden, ich ließ Leos Hand los, die ich bis dato verkrampft festhielt, packte Chris an den Schultern und schob ihn so aus dem Weg. Ich sagte ihm noch, dass etwas wirklich schlimmes passiert war und er es am nächsten Tag erfahren würde, da rempelte jemand meinen Kumpel so heftig an, dass er taumelte und mich mit auf den Boden \u0001 \u0002 nächsten Moment fiel ein \u0001 \u0002 verfiel alles in \u0001 \u0002 fingen an zu schreien, rannten auf den Eingang zu, versteckten sich. Chris drückte mich an sich, ließ mich nur einen Ausschnitt der Panik sehen. Seine Augen waren schreckgeweitet. Kleine rote Blutspritzer waren auf seinen blonden Haaren. Jetzt weiteten sich auch meine Augen vor Schreck. Blut!Aber von wem? Mir tat nichts weh. Ich kämpfte mir einen Weg aus der Schraubstockumarmung, nur um mich umzudrehen und meinen Freund am Boden liegen zu sehen. Ein Loch in seinem Bauch. „NEEEEEEEEEIN!!“, schrie ich gellend auf. Im nächsten Moment jedoch riss ich mich zusammen und herrschte stattdessen Christoph an mir zu helfen. Zusammen trugen wir meinen Freund unter einen Tisch. Der Schütze, Matti, war vermutlich schon weg, doch sicher war \u0001 \u0002 Freund lächelte mich an. Vermutete ich auf jeden \u0001 \u0002 was er zustande brachte war eine Schmerzverzerrte Maske. Ich drückte fester auf seine Wunde.„Hast – hast dus ge – sehen?“, fragte er mich stockend. Ich musste ihn verwirrt angeschaut haben, denn er redete weiter. „D – die Poli – zisten sin‘ da. G – kommen kurz bvor Schuss.“Ich befahl Chris mich abzulösen, damit ich rausschauen konnte. Die Aussage meines Freundes stimmte. Mehrere Polizisten standen am Eingang. Sie versuchten die Menschenmasse kontrolliert nach draußen zu \u0001 \u0002 krabbelte wieder unter den Tisch und meinte: „Du hattest Recht. Wenn sie so weiter machen sind sie bald soweit selber in die Halle zu kommen um Leute die sich versteckt haben zu holen. Hörst du? Du wirst überleben.“„Laura“, zischte da mein anderer Begleiter „er verliert so viel Blut. Wie lange denkst du hält er das noch aus? Bestimmt nicht mehr allzu lange.“Vehement schüttelte ich meinen Kopf. Das durfte nicht passieren. Wofür hatten wir bitte so lange gekämpft, wenn er jetzt sterben würde? Nein! Das konnte ich nicht zulassen. Ich fing an um Hilfe zu schreien, Tränen rannen meine Wangen herunter. Wann hatte ich angefangen zu weinen?Der Tumult war noch zu groß. Niemand hörte uns oder wollte uns \u0001 \u0002 einer Pause zwischen zwei Hilferufen, hörte ich ihn meinen Namen leise sagen. Er klang so unglaublich schwach. Ich beugte mich zu ihm runter.„Schnapp - - ihn - - - dir“, dann fielen seine Augen zu.„Leo? Leonard! Bleib bei mir! Bitte! Du verdammtes Arschloch! Leo.“Weinend sackte ich zusammen, das konnte doch alles nicht wahr sein. Er durfte nicht tot sein!Zittrig atmete ich aus. Ich musste mich beruhigen, nur so konnte ich das \u0001 \u0002 schnell wie möglich beruhigte ich mich, fühlte seinen Puls. Er war schwach, aber \u0001 \u0002 lächelte ich erleichtert, dann verwandelte sich mein Gesicht in eine ausdruckslose kalte Maske. Er hat gesagt, ich solle ihn mir schnappen, ich solle mir Matti schnappen. Diesen Wunsch würde ich ihm erfüllen, selbst wenn es das letzte war was ich tat. Ich würde diesen Bastard fangen und umbringen.„Chris pass bitte auf Leo auf“, sagte ich und machte mich daran Leos Hosenbeine hochzukrempeln.„Was wieso - ?“Ich blickte ihn gefühlslos an. „Ich hab etwas zu erledigen“, dann öffnete ich die Bänder an Leos Beinen, mit denen seine Pistole und ein Messer festgemacht waren und kroch unterm Tisch hervor.„Scheiße. Laura wo hat er die Teile her?!“, fragte mein Klassenkamerad, doch ich antwortete nicht, schlich mich zur aufgebauten Bühne und kletterte daran \u0001 \u0002 Ball hatte in einer Sporthalle stattgefunden, dementsprechend war ein Gang vorhanden zu denen man zu den Umkleiden kam, gleichzeitig konnte von diesem Gang aus in die Halle geschaut werden. Zu diesem kletterte ich nun hoch, von hier aus hatte vermutlich auch Matti \u0001 \u0002 wenn er von dort aus verschwinden konnte, konnte ich das \u0001 \u0002 fünf Minuten später war ich draußen. Kühle Nachtluft empfing mich. Von weitem hörte ich die panikerfüllten Stimmen, sah die blitzenden und blinkenden Lichter von Einsatzfahrzeugen, doch das alles interessierte mich im Moment \u0001 \u0002 wollte Rache. Blutige \u0001 \u0002 Schatten schlich ich umher, immer weiter weg von der Menschenmasse. Ich musste nicht lange suchen, da sah ich \u0001 \u0002 Silhouette, welche entspannt an einem Baum lehnte. Ich machte mich bemerkbar, die Person blickte auf. Ein kaltes, unbarmherziges Grinsen machte sich in ihrem Gesicht breit. Er war es.„Lara. So schön dass du endlich hierher gefunden hast. Was hat dich aufgehalten? Doch nicht etwa Leon? Pech für dich, dass es ihn getroffen hat. Eigentlich solltest du einen perfekten Kopfschuss bekommen. Nun ja Glück für mich würde ich sagen. Jetzt kann ich die langsam und qualvoll töten. Den Anfang hab ich ja schon gemacht. Wie war es die Kugel in deinem Freund stecken zu sehen? Zu wissen, dass es ganz allein deine Schuld ist?“Ich wusste nicht, was mich ritt es zu tun, doch ich schrie auf. Ich ließ einen Schlachtschrei los, in dem all meine Wut, Angst und Trauer lag und rannte blindlings auf meinen Gegner \u0001 \u0002 Angriff wehrte er mit Leichtigkeit ab, ich flog auf den Boden, er lachte nur. Lachte mich meiner Dummheit wegen aus.„Steh auf. Ich will richtig kämpfen und nicht von einem Welpen angepisst werden!“Ich stand auf, klopfte ganz Klischee mäßig den Dreck von meiner Hose und blickte meinen Gegner an. Er hatte mich verspottet wie am ersten Tag meiner Ausbildung und obwohl dies meine Wut nur noch weiter steigerte unterdrückte ich sie. Wütend zu kämpfen würde nur meine Niederlage und somit meinen Tod bedeuten. Wir konzentrieren uns ganz auf den anderen, keiner ließ die Bewegung des anderen unbeachtet, wir umkreisten uns wie zwei Tiere, wartend dass der andere einen Fehler \u0001 \u0002 einer gefühlten Ewigkeit passierte mir dieser Fehler. Der Fehler, der unseren Kampf ins Rollen brachte. Ich stolperte. Matti stürzte sich auf mich, gerade noch konnte ich mich am Boden abrollen, das Messer raste mit voller Wucht in die Erde und blieb dort stecken. Matti machte schon mit dem nächsten Angriff \u0001 \u0002 Messer schrammte mehrmals knapp an ihm vorbei, doch nie erreichte es sein Ziel. Jedes Mal wenn ein Angriff fehlschlug, gab er mit Tipps wie ich es besser machen konnte. Als wäre das alles ein Übungskampf, ein Spaß. Für Matti war es das wahrscheinlich wirklich. Seine Augen glänzten jedenfalls vor Freude. Dann kam er. Ein Tritt gegen mein Handgelenk, mein Messer flog in hohen Bogen aus meiner Hand, wir beide hechteten ihm hinterher. Matti war näher. Ich hatte nur eine Möglichkeit: Ich ließ mich fallen und nahm meinen Gegner mit zu Boden. Im nächsten Moment griff ich mir mein Messer und schmiss es irgendwo hin, nur weg von uns. Nun machten wir einen Faustkampf, hier teilte und steckte jeder von uns ein. Plötzlich fiel Matti und ich sah meine Chance. Ich bereitete mich darauf vor mit voller Wucht auf ihn zu fallen, dann sah ich es. Der Fall war absichtlich! Matti war neben sein Messer gefallen, nun hielt er es in meine Richtung, wartend dass ich darauf falle. Meinen Sturz selbst konnte ich nicht mehr abwenden, nur noch den Punkt an dem ich aufkommen sollte. Leider war das nicht weit genug von Mattis Messer entfernt und so schaffte es deren Spitze mich bei einer meiner Rippen aufzuschlitzen. Es schmerzte. Ich schrie auf, ließ mich aber nicht weiter ablenken, sondern machte mich dran die Distanz zu meinen Angreifer fürs erste zu vergrößern. Matti machte da jedoch nicht mit, er kam breit grinsend auf mich zu. Er war sich seines Sieges \u0001 \u0002 nun an dominierte er unseren Kampf. So oft es ging wich ich aus, doch immer mehr Schnitte zierten meine Arme, die ich zum abwehren nutzte. Die Wunde bei meiner Rippe hinderte mich zu stark. Bewegte ich mich zu ruckartig, riss sie wieder weiter auf und ich verlor noch mehr \u0001 \u0002 kam es wie es kommen musste. Matti machte eine Finte und ich fiel darauf herein. Im nächsten Augenblick lag ich auf dem \u0001 \u0002 Kopf brummte, ich war hart aufgekommen und irgendetwas drückte mir schmerzhaft in den Rücken. Bevor ich mich näher drauf konzentrieren konnte, bekam ich jedoch eine \u0001 \u0002 Blick fiel auf das verschwommene etwas, Matti, das mich geschlagen hatte. In mehr als einer Hinsicht. Er setzte sich auf meine Beine und hob das Messer hoch, bereit zuzustechen.„Und hat die große Lara noch etwas zu sagen?“Ich hatte herausgefunden auf was ich lag, jetzt musste ich es nur noch unbemerkt bekommen und Matti ablenken.„Ja, ich glaub ich bin high, du schaust echt komisch aus. Oh, halt stimmt ja. Du Arschloch schaust immer so aus. Mein Fehler!“Schon kam der Schlag in die Magengrube, mein Körper krümmte sich automatisch zusammen, so konnte ich dann auch den Gegenstand hinter meinem Rücken hervorholen.„Sogar im Angesicht des Todes bist du noch ungezogen. Was für eine schlechte Erziehung. Sonst noch letzte Worte? Diesmal aber bitte keine Beleidigungen, sonst kann ich für nichts mehr garantieren.“Ich blickte ihn mit all dem Hass den ich auf ihn hatte und erwiderte: „Fahr zur Hölle.“Dann stach ich ihm mein Messer mitten ihn sein schwarzes Herz. Seine Hände ließen das Messer los und versuchten sich um meines zu krallen, doch das gelang nicht mehr, denn da war er auch schon tot. Und seine Leiche fiel geradewegs auf mich drauf. Das war dann zu viel für mich, sein Gewicht registrierte ich kaum noch, da war ich schon in die unendliche Tiefe gefallen, in der ich nichts mehr spürte. AN: Das war das letzte Kapitel, jetzt fehlt nur noch der \u0001 \u0002 denkt ihr überlebt Leo oder nicht?",
            "wordcount": "3.040",
            "chapter_release": "12.04.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "Wörter: 437EpilogSeit diesem verhängnisvollen Tag sind bereits mehrere Jahre vergangen. Ich hatte Mattis Angriff überlebt und meine Familie ließ mich einige Zeit nicht aus den Augen, aus Angst mir könnte zum dritten Mal etwas Schlimmes passieren. Sie hatten ja keine Ahnung!Damals war es schwierig gewesen zu erklären wie ein normales Mädchen einen ausgewachsenen, gefährlichen Mann überwältigen konnte. Ich schob es auf die Wut und das Adrenalin. Mein Chef half mir bei der Überzeugungsarbeit und Chris verschwieg auch den Teil mit den Waffen an Leos \u0001 \u0002. Über ihn zu sprechen fiel mir noch immer schwer. Immerhin war er meine erste große Liebe und diese wurde mir gewaltsam genommen. Seine Verletzung war zu schwer, wurde zu spät \u0001 \u0002 starb noch bevor der Hubschrauber abgeflogen \u0001 \u0002 man mir im Krankenhaus davon berichtet hatte, konnte ich es zuerst nicht glauben. Wir hatten doch so viel durchgemacht und jetzt wo wir unsere Freiheit zurück hatten sollte er tot sein? Wofür hatten wir dann bitte gekämpft? Wofür hatte ich gekämpft, wenn jetzt doch alles verloren war? Es gab Tage, an denen ich mich am liebsten umgebracht \u0001 \u0002 ich schaffte es wieder aufzustehen und mich ins Leben zurückzukämpfen. Es war schwer, ohne Hilfe hätte ich es vermutlich nie geschafft. Aber sie war da, in Form von Christoph. Kurz nachdem ich zu meinem Rachefeldzug aufgebrochen war, wurde er aus der Halle evakuiert, er suchte mich und fand mich schließlich kämpfend mit Matti vor. Er sah alles. Später wollte er eine Erklärung und ich lieferte sie ihm. Somit war er der Erste, der meine Geschichte erfuhr. Der Erste, der all die Briefe, welche ich an meine Opfer geschrieben hatte, las. Der Erste, der mich nach alldem zum lächeln und später wieder zum lachen bringen konnte. Der Erste, dem ich mein ganzes Herz ausschütten, meine verkorksten Gedanken, einfach alles erzählen konnte, ohne dass er einen Rückzieher machte, ohne dass er Angst vor mir bekam. Er versuchte mich zu \u0001 \u0002 kam es wie es kommen musste. Ich verliebte mich in ihn und überraschenderweise liebte er mich auch. Chris wusste, dass ich ihn von ganzem Herzen liebte, aber dass ein Platz in diesem für immer an Leonard vergeben war. Er akzeptierte es, so wie auch meine Entscheidung beim BND zu \u0001 \u0002 wusste nicht, wie ich so einen Menschen verdient hatte, doch ich war heilfroh dass es ihn \u0001 \u0002 ihn hätte ich meine Seele gänzlich verloren und wäre eine skrupellose Auftragsmörderin geworden, so wie es immer in meinen zahlreichen Alpträumen der Fall \u0001 \u0002 Leben war bei weitem nicht perfekt, doch ich war glücklich und das ist schließlich alles was zählt. Nicht wahr? AN: Also das wars. Ich hab wirklich lange überlebt, ob Leo nun überleben soll oder nicht, und mich letztendlich dafür entschieden. Ich weiß, dass ich nicht alles aus der Geschichte rausgeholt hab, was ich hätte rausholen können. Vielleicht überarbeite ich sie irgendwann einmal. Zu diesem Zeitpunkt glaub ich aber kaum, dass ich es \u0001 \u0002 hoffe ich, dass wenigstens ein paar von euch meine kleine Geschichte gefallen hat. Sagt mir doch Mal eure Meinung, würd' mich \u0001 \u0002 gilt auch für alle jene die \"Mein neues Leben\" erst in einem Jahr oder später entdecken und lesen. Ich glaub ich bleib \u0001 \u0002 noch ein Weilchen erhalten :)",
            "wordcount": "551",
            "chapter_release": "12.04.2014",
            "chapter_number": "12"
        },
        "2": {
            "text": "Wörter: \u0001 \u0002. Ein Streit mit FolgenDas ganze begann am Ende der Osterferien. Vor zwei Wochen hatte mir meine ältere Schwester versprochen mit mir in den Ferien ins Kino zu gehen, ihr Versprechen bis jetzt jedoch nicht \u0001 \u0002 sollte sie auch? Melinda war die ganzen Ferien über bei ihrem Freund gewesen und erst heute wieder nach Hause gekommen. Ich ergriff die Chance und fragte sie, ob sie bald Zeit hätte mit mir ins Kino zu gehen. Immerhin ging in drei Tagen, leider Gottes, die Schule wieder \u0001 \u0002 Antwort bekam ich, dass sie schon mit Ben, Stef und Lisa ins Kino gehen wollte, ich aber mitkommen könnte. Danach würden wir noch in der Stadt bleiben und Ben, Melindas Freund, würde uns dann wieder nach Hause fahren somit müssten wir nicht auf den Bus \u0001 \u0002 dieser Antwort starrte ich meine Schwester wütend \u0001 \u0002, wirklich nie hatte sie Zeit nur mal etwas mit mir zu machen! Immer musste Ben oder eine Freundin dabei sein. Beim shoppen, beim ins Kino gehen, manchmal sogar beim Film schauen Zuhause. War es zu viel verlangt einmal alleine etwas mit ihr machen zu wollen, ohne irgendjemand anders, ohne dass ich mir wie das fünfte Rad am Wagen vorkam? Das Beste an dem ganzen war, dass Stef und Lisa ebenfalls seit über einem Jahr zusammen waren und ich keinen von beiden kannte. Für mich wäre der Abend daher bestimmt total toll geworden. Ich sah mich schon gelangweilt auf einem Stuhl sitzen, den anderen beim Reden und Küssen zusehend. Wäre hätte da nicht große Lust mitzukommen?Daher sagte ich: \"NEIN! Melinda ich will nicht das die mitkommen. Ich wollte was nur mit dir machen. Du hast fast nie Zeit für mich und wenn doch ist immer jemand dabei. Das nervt!\"Doch meine Schwester wollte nicht ohne ihre Freunde gehen und versuchte mich mit Sätzen wie:\"Im Kino reden wir eh nicht\" oder \"Stef und Lisa sind voll nett, die wirst du mögen\" \u0001 \u0002 aber schaltete auf Stur und flüchtete sozusagen in mein Zimmer um mich abzureagieren und den Streit nicht noch schlimmer zu \u0001 \u0002 meinem Zimmer schaltete ich den Fernseher an und schaute irgendeine unsinnige Serie an, welche ich normalerweise nach einer Minute weggeschalten hätte, doch ich bekam vom Inhalt eh nicht viel mit, da meine Gedanken immer abdrifteten. Eine Stunde später kam Melinda in mein Zimmer rein geschneit und fragte ob ich nun mit ins Kino gehen wollte, weil sie jetzt die Karten reservieren \u0001 \u0002 fragte ich:\"Kommen deine Freunde jetzt auch mit?\"\"Ja, der Film kommt erst später, da geht dann kein Bus mehr. Ben bekommt das Auto von seinem Dad, dann muss Mama uns nicht abholen.\"\"Äh Mel? Ich weiß, dass jede Stunde ein Bus kommt.\", erwiderte ich.\"Ich hab dir doch vorher gesagt, dass wir nachher noch in die Stadt wollen Laura. Und wenn wir erst um zwölf oder eins nach Hause gehen, kommt so spät eben kein Bus mehr.\"Und dabei wusste meine Schwester, dass ich mit fünfzehn nicht oft wegging. Wie den auch, ich kam in diesem Alter nirgends \u0001 \u0002 sagte ich meiner Schwester auch, doch diese meinte nur Lisa wäre auch erst sechzehn und könne ab zwölf nirgends mehr rein. Deswegen würden wir auch ins 'Zentric' gehen, eine Bar in welcher nie kontrolliert wurde.\"Und was mach ich dann da? Blöd rumsitzen und euch beim reden zuhören?\", maulte ich.\"Ben redet doch mit dir, und wenn du die andren kennen lernst werden sie auch mit dir reden.\"\"Weil dein Freund so viel mit mir redet. Meistens sind es fünf ganze Wörter. WOW! Sehr viel! Weißt du was? Ich hab keine Lust mehr, ich geh!\", sagte ich noch, bevor ich aus meinem Zimmer \u0001 \u0002 Minuten später kam ich wieder in mein Zimmer, meine Schwester war verschwunden und reservierte wahrscheinlich die Kinokarten für sich und ihre Freunde. Sturheit lag bei uns in der Familie, deshalb gab keine von uns beiden nach und wir stritten und dann immer dementsprechend \u0001 \u0002 nachdem ich wieder in meinem Zimmer war, schaltete ich meinen Laptop ein und ging auf die Internetseite des Kinos. Der Film, welchen ich mit Melinda anschauen wollte, und den sie nun mit ihren Freunden anschaute, kam wirklich erst um kurz nach acht. Doch der Film, den meine Schwester unbedingt anschauen wollte, kam schon um sechs Uhr. Komisch oder? Das dachte ich auch und als ich meine Schwester darauf ansprach stritten wir uns zum dritten Mal an einem \u0001 \u0002 Stunden später war Melinda mit ihren Freunden im \u0001 \u0002 ich langweilte mich zu \u0001 \u0002 Fernseher kam, wie fast immer, Schrott. Die ganze Zeit am Laptop zu sitzen wurde langsam langweilig und ein Buch zum Lesen hatte ich auch nicht da. Sollte ich etwa für die Schule lernen? Fragte ich mich. Eine Sekunde später dachte ich mir:\"Bestimmt nicht!\"Kurze Zeit später hatte ich eine einigermaßen gute Idee. Ich machte meine rot-braun gewellten Haare auf, schmiss den Haargummi auf meinen Schreibtisch, holte meinen MP3-Player und ging raus. Spazieren. In der Nähe meines Elternhauses gab es einen Feldweg. Dort waren öfters Spaziergänger unterwegs, außer an dem Tag an dem ich, mit Kopfhörern in den Ohren, ein bisschen Ruhe \u0001 \u0002 einer Viertelstunde dachte ich, ich hörte Schreie. Gleich darauf stellte es sich als wahr heraus. Ich nahm meine Kopfhörer raus und schaute mich um. Doch dadurch, dass ich in der Öffentlichkeit nie meine Brille trug, konnte ich in der Ferne nur verschwommen drei Menschen erkennen, jedoch nicht, was zwischen ihnen \u0001 \u0002 wie ich bin, schlich ich mich an das Schauspiel an. Was ich dann sah, stockte mir den Atem. Zwei dunkel gekleidete Männer, welche sich über eine gekrümmt daliegende Frau beugten. Beide hatten ein Messer in der Hand, deren Klingen im Licht der untergehenden Sonne gefährlich blitzten. Langsam versuchte ich mich wegzuschleichen, irgendwo in die Felder rein oder hinter einen Busch, doch bevor ich weit genug entfernt war trat ich auf einen \u0001 \u0002 knackste und brach entzwei. In der abendlichen Stille war das Geräusch nur umso \u0001 \u0002 Männer drehten sich innerhalb einer Sekunde um. Einer von ihnen fixierte mich mit seinen Augen und schmiss sein Messer nach \u0001 \u0002 Reflex duckte ich mich und das Messer flog haarscharf an mir \u0001 \u0002 ich mich aufrichtete, sah ich dass sich die Frau nicht mehr rührte. Mein Unterbewusstsein vermutete das diese Frau tot war, doch ich verdrängte das Gefühlt und redete mir stattdessen ein sie wäre nur ohnmächtig und ihr ginge es den Umständen entsprechend \u0001 \u0002 dieser Szene abgelenkt, bemerkte ich nicht, dass der Mann, welcher kurz zuvor ein Messer auf mich geschmissen hatte, auf mich \u0001 \u0002 bemerkte ich den Typen doch und hob, immer noch überrumpelt von der Situation, das Messer vom Boden auf, vielleicht konnte ich noch \u0001 \u0002 ich kam keinen Schritt weit, da wurde ich schon schmerzhaft an meinem Handgelenk gepackt und zurückgerissen. \"Glaubst du wirklich, du kannst vor mir abhauen du lächerliches kleines Kind? Das hat bis jetzt niemand geschafft und wird auch niemals jemand schaffen!\", schnarrte er mir ins \u0001 \u0002 rangelte mit ihm, versuchte mich irgendwie aus seinem Griff zu befreien, doch keine Chance. Gegen ein fünfzehnjähriges, zehn Zentimeter kleineres Mädchen, hatte dieser muskelbepackte Typ eindeutig die \u0001 \u0002 andere Mann schaute unserem Gerangel interessiert zu, Griff jedoch nicht \u0001 \u0002 mir mein Gegner sein Eigentum entreißen wollte ergriff ich die Gelegenheit welche sich mir soeben aufgetan hatte und kickte ihm mein Knie mit Wucht zwischen seine Beine. Vor Überraschung jaulte er laut auf und lockerte seinen Griff um meinen Arm, wodurch ich mich entreißen \u0001 \u0002 Sekunde später wollte er mich wieder festhalten, doch ich riss meine Hände hoch und fuchtelte wie wild mit ihnen herum, so konnte er das Messer nicht mehr so leicht erwischen. Im nächsten Moment dann, gab es einen \u0001 \u0002 hörte mit dem Händefuchteln auf und schaute genau in die Augen meines Gegners, welche plötzlich auf meiner Höhe waren. Jeglicher Kampfesgeist und Zorn waren erloschen. Stattdessen waren sie leer. Alle Emotionen, die sich kurz zuvor noch in seinen Augen gespiegelt hatten, waren verschwunden. Nur sein Gesichtsausdruck zeugte von der Wut, welche er auf mich gehabt \u0001 \u0002 ließ das Messer los und der Körper sackte ganz \u0001 \u0002 hatte diesen Mann umgebracht!Ich stand unter Schock, sonst wäre ich, mit oder ohne Schrei, weggelaufen. Spätestens als der andere, noch lebende, Typ auf mich \u0001 \u0002 ich tat nichts, stand einfach neben der Leiche. Als der der Mann schließlich bei mir war, war das erste Wort aus seinem Mund \"WOW\", es folgte eine kurze Pause, dann: \"Mein Kompliment Mädchen. Endlich ist dieser Kotzbrocken weg, am liebsten hätte ich das selbst erledigt, aber ich hätte nur Ärger mit meinem Boss bekommen.\"Verdattert sah ich ihn an.\"Sorry, du verstehst ja nicht, was ich meine. Der Muskelprotz dort neben dir war mein Partner. Mein Boss hat uns andauernd zusammengesteckt, weil wir die besten sind. Waren. Was auch immer. Er war es. Ich bin es noch. Wir bekamen immer die Top-Aufträge. Angeblich.\"\"Top-Aufträge? Sie sind aber nicht -\", begann ich, wurde jedoch von dem Mann unterbrochen. \"Ein Auftragsmörder? Genau das bin ich.\"Vorsichtig trat ich einen Schritt \u0001 \u0002 Stimme zitterte, als ich fragte: \"W - Was pa - passiert jetzt?\"Verblüfft schaute mein Gegenüber mich an.\"Du stehst ja noch. Erstaunlich. Normalerweise kippen die Leute um und ich bring sie dann entweder zu meinem Boss, dann sehe ich sie nie wieder, oder ich bringe sie um, und die Cleaner übernehmen den Rest. Aber du, du bist anders, das hab ich schon bemerkt als ich dich das erste Mal gesehen habe. Ich glaube ich bringe dich zum Boss und bitte ihn, dich nicht umzubringen. Aus dir kann noch viel werden.\"Er packte mein Handgelenk und zog mich zu seinem Auto, er ließ zuerst mich einsteigen und joggte dann um das Auto herum und stieg selbst ein. Anschließend verriegelte er die Türen. Eine Vorsichtsmaßnahme, damit ich nicht fliehen konnte, falls ich dies geplant \u0001 \u0002 hatte schon den Motor gestartet, mir gedroht den anderen Autofahrern keine Hinweise auf meine prekäre Lage zu geben und war angefahren, als ein Auto an uns vorbeifuhr und er die Insassen \u0001 \u0002 ich ihn Fragend anschaute, meinte er: \"Das sind die Cleaner. Sie sind sozusagen Kollegen von mir. Sie erledigen die Drecksarbeit. Beseitigen die Leichen von uns Auftragsmördern und Beweise die wir hinterlassen haben könnten, ohne irgendwelche Fragen zu stellen.\"Wir waren schon eine Weile gefahren, ich vermutete der Mann fuhr einfach irgendwo hin um mich zu verwirren, als er im Plauderton sagte: \"Übrigens ich bin Joe, und wie heißt du?\"\"Laura\", sagte ich leise. Langsam realisierte ich, was mir gerade passiert war und bekam es mit der Angst zu \u0001 \u0002 ich bald umgebracht werden? Oder würde ich überleben? Wenn ja, zu welchem Preis?Und wie fandet ihr das erste Kapitel? Falls sich jemand wundern sollte, dass erste Kapitel ist so gut wie komplett von einem alten OS von mir, den hab ich jetzt ausgebaut und bald werde ich ihn auch löschen. Zu den Updates: Ich versuche regelmäßig einmal in der Woche etwas hochzuladen, da ich aber bald Abi schreibe kann ich nichts \u0001 \u0002",
            "wordcount": "1.907",
            "chapter_release": "12.04.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Fröhliche Ostern an euch alle! (wenn man das noch so sagen kann :)Hier ist das nächste Kapitel, ich hoffe euch gefällt es und ein riesen Dankeschön an America2607 fürs erste Review!Wörter: \u0001 \u0002. Das Training beginntÜber eine Stunde saß ich mit meiner rechten Hand an eine Bank gekettet vor der Tür des \u0001 \u0002 dem Weg dorthin hatte Joe mir eine Augenbinde angelegt und mir erklärt, dass wenn ich wirklich angenommen werden würde einen anderen Namen bräuchte, unter dem mich Joes, und dann auch meine Kollegen, kennen lernen würden. Meine echten Namen dürfte ich niemandem \u0001 \u0002, endlich, öffnete sich die Tür und Joe kam mit ernstem Gesichtsausdruck heraus.\"Was hat er gesagt?\", fragte ich und war plötzlich ganz \u0001 \u0002 der Mann blieb still, machte nur die Handschellen von meinem Handgelenk los und zog mich mit sich. Wir gingen den Gang entlang zurück zum Eingang, doch gingen wir nicht raus, sondern blieben vor einer Tür neben der Haustür \u0001 \u0002 machte diese auf und führte mich \u0001 \u0002 ich dann dort sah, überwältigte mich. Der Raum war riesig und war mit allen möglichen Trainingsgeräten bestückt. Es gab ein Laufband, zwei Kletterwände, mehrere Dummys, Weichmatten, einen Schwebebalken, so Holzstecker um den Nahkamkampf zu trainieren, Reifen zum Durchlaufen, Zielscheiben, Springseile und und \u0001 \u0002 setzte mich nach Joes 'Aufforderung', besser gesagt Befehl, mit ihm auf eine der herumstehenden Langbänke und er fing an zu erklären: \"Der Boss war über meine Idee, dich zu eine von zu machen weniger als erfreut, doch nach langem Überreden konnte ich ihn zu einer Probezeit bewegen. Wenn du diese jedoch nicht schaffst, stirbst du. Ach ja, hast du dir schon einen Namen ausgesucht?\"Ich hatte nicht gleich realisiert, was mir dieser Mann erklärt hatte, doch langsam kam das Verständnis und ich riss meine Augen geschockt auf. Auf seine Frage mit dem Namen konnte ich nur Nicken. Den Namen selber, brachte ich erst raus, als ich ein zweites Mal gefragt wurde.\"Lara, hm. Ist der deinem echten nicht ein bisschen zu ähnlich?\", bemerkte Joe.\"Ist manchmal besser so, dann fällt es nicht sofort auf wenn ich mich falsch vorstelle\", bemerkte ich \u0001 \u0002 Mann lachte kurz.\"Da könntest du Recht haben Kleine. Es kommt gleich ein Kollege von mir, mit dem trainieren wir gleich mal.\"Ängstlich schaute ich ihn an. Wir fingen jetzt gleich an? Meine Eltern würden bald anfangen sich Sorgen zu \u0001 \u0002 teilte ich meine Bedenken Joe mit, welcher mir gleich darauf sein Handy in die Hand drückte und meinte ich solle Zuhause anrufen und irgendeine Ausrede erfinden. Natürlich durfte ich kein falsches Wort hierüber verlieren, sonst...Minutenlang überlegte ich, was ich sagen könnte. Mein zukünftiger Trainer drängte mich schon seit der ersten Sekunde in der ich nachdachte, \u0001 \u0002 fiel mir etwas \u0001 \u0002 rief Zuhause an und erzählte meiner Mum, dass ich eine Freundin auf der Straße getroffen hätte, mit zu ihr gefahren war und nun bei ihr übernachten wollte. Sie erlaubte es mir \u0001 \u0002 nickte zufrieden und meinte: \"Lügen kannst du schon mal.\"Dann krachte die Tür auf und ein schlechtgelaunter Mann kam herein.\"Der Boss hat gesagt du brauchst mich. Also was ist los?\", knurrte er.\"Matti, das ist Lara. Lara, das ist Matti. Ich brauche deine Hilfe beim trainieren von ihr.\"\"Das ist doch nicht dein Ernst! Das ist ein Kind und ein Mädchen! Was will sowas bei uns? Sowas kann man nicht gebrauchen!\", führte er sich auf und wendete sich ab um wieder zu gehen. Doch nicht mit \u0001 \u0002 wusste nicht woher ich den Mut nahm, jedenfalls schrie ich \"Hey!\", nahm einen Tennisball von der Kiste die auf der Bank stand, zielte, warf, und traf überaschenderweise. Der Ball prallte von dem Hinterkopf des Mannes ab, der sich blitzschnell wieder umdrehte und mit großen Schritten auf mich \u0001 \u0002 hatte ich wütend \u0001 \u0002 bevor Matti mich erreichte und mir sonst was angetan hätte, stellte sich Joe beschützend vor mich.\"Lass mich zu ihr Joe, keiner schmeißt ungestraft einen Tennisball nach mir\", fuhr er seinen Kollegen an. Doch Joe weigerte sich und erklärte ihm lang und breit, wieso ich zu einer von ihnen ausgebildet werden sollte und wieso mich umzubringen für ihn ziemlich schlecht \u0001 \u0002 der Erklärung sah Matti nicht mehr ganz so sauer aus wie zuvor und zögerlich trat Joe beiseite, damit der Man mit mir reden konnte.\"Ehrlich gesagt, wundert es mich, dass du das Zusammentreffen mit unserem nun ehemaligen Kollegen überlebt hast, es bedeutet das vielleicht etwas aus dir werden könnte. Ich werde Joe also notgedrungen bei deinem Training helfen, doch merke dir eins: Ich mag dich nicht, werde dich nie mögen und wenn du mal in Schwierigkeiten stecken solltest, kannst du dich darauf verlassen, dass ich dir nicht helfen werde. Vieleicht werde ich dich irgendwann mal mit Respekt behandeln. Wenn du dein Training erfolgreich abschließt und ein paar Morde ohne Nervenzusammenbruch durchgeführt hast, ist das schon ein guter Anfang. Bis dahin werde ich dich wie Dreck behandeln. Den nichts anderes bist du.\"Zaghaft nickte ich.\"Okay, da das jetzt geklärt ist, sollten wir mit deinem Training anfangen\", meinte Joe übertrieben \u0001 \u0002 murrte, das konnte ja was werden. Ich war ein Sportmuffel. Wenn man jedoch bedachte, dass ich umgebracht werde sollte ich bei dem Fitnesstraining nicht mitmachen, sah die Sache schon ganz anders aus, da freute ich mich ja schon richtig auf den \u0001 \u0002 sagte: \"Also los gehts fang an zu joggen, Mädel\", und klatsche auffordernd in seine \u0001 \u0002 schaute ich ihn an. Ich sollte joggen, in den Klamotten die ichgerade anhatte?\"Was ist los? Du weißt doch wie joggen geht, keine Angst deine Fingernägel wirst du dir erst später abbrechen\", verspottete er mich.\"Die sind eh schon hin. Aber habt ihr nicht vielleicht andere Sachen für mich? Mit Jeans und Ballerinas Sport zu machen ist ziemlich unbequem! Außerdem was werden meine Eltern denken, wenn ich morgen mit verschwitzten und, wie mir gerade auffällt, blutverspritzter Kleidung nach Hause komme?\"Es schien, als wollte Matti mich gleich anschreien, doch bevor es soweit kommen konnte, meinte Joe: \"Da musst du durch Du bist das erste Mädel hier bei uns, es werden dir keine Sachen von uns passen. Die Klamotten, die du jetzt trägst können, während du schläfst gewaschen und getrocknet werden. Fürs schlafen kann ich dir ein Hemd von mir leihen.\"Widerwillig stimmte ich zu, zog meine Schuhe aus und fing an zu \u0001 \u0002 beiden Trainer setzten sich auf eine Bank in der Mitte des Raumen und sahen mir einfach zu. Abwechselnd rief mir einer der beiden immer zu, wenn eine weitere Minute vorbei \u0001 \u0002 etwa zwölf Minuten keuchte ich und war schon kurz vorm Aufgeben, was Matti anscheinend auch bemerkte, denn er kam auf mich zu. Als ich dann an ihm vorbeilief, keuchte ich: \"Ich kann nicht mehr!\" Er fing an neben mir herzulaufen und meinte, ich solle nicht so eine Lusche sein, denn die hatten keine Überlebenschancen. Ich sollte lieber weitermachen, wenn mir mein Leben lieb \u0001 \u0002 joggte er zu Joe zurück und setzte sich wieder. Kurz darauf rief mir Joe zu, dass ich langsamer laufen \u0001 \u0002 beherzigte den Tipp und wurde langsamer, fragte sich nur, wie lange, denn ich konnte meistens nur langsam laufen, wenn jemand vor mir lief, mich damit abbremst, wie letztes Jahr in Sport. Da mussten wir auch joggen und nur durch eine Klassenkameradin, die vor mir lief schaffte ich eine akzeptable Note. Ohne sie jedenfalls hätte ich eine fünf oder sechs bekommen. Letztendlich schaffte ich beim Joggen knappe 40 Minuten, der Einser wäre geschafft. Matti hatte ich diese, für mich Meisterleistung, nicht zu verdanken. Er hatte mich nur schlecht gemacht und verspottet. Der, dem mein Dank galt, war Joe. Er feuerte mich an, meinte ich solle es seinem Kollegen zeigen indem ich durchhalte und er hielt mir öfters einen Becher Wasser hin, welches ich nahm und die eine Hälfte Trank, während ich die andere \u0001 \u0002 dem Laufen war ich erschöpft und müde, ich wollte nur noch ins Bett und Joe war so nett mir diesen Wunsch zu \u0001 \u0002 führte mich aus dem Trainingsraum raus in ein angrenzendes Zimmer, welches ein Bett hatte, dann meinte er, er komme gleich wieder uns schloss mich in dem Zimmer \u0001 \u0002 setzte mich auf das Bett und schaute mich um. In dem Zimmer gab es nicht viel zu sehen, es war sechseckig, da zwei Mauern in einer der Ecken des Zimmers einen zusätzlichen Raum geschaffen hatten. Man konnte ihn durch eine zweite Tür betreten. Dann gab es noch einen Nachttisch, einen Schreibtisch mit Stuhl und eine wirklich kleine \u0001 \u0002 wie ich war, ging ich zu der zweiten Tür und öffnete sie. Als ich das Licht anmachte, sah ich, dass hinter der Tür ein kleines Bad war. Ich wollte gerade weiter rein gehen, als mich eine Stimme erschreckte, indem sie sagte: \"Und ich dachte du schläfst schon, wenn ich wiederkomme.\"Ich drehte mich um und sah Joe mit einem Hemd in der Hand im Türrahmen stehen\"Hier nimm das und zieh dich im Bad um, du weißt ja wo es ist\", bemerkte er grinsend und hielt mir sein Kleidungsstück \u0001 \u0002 nahm es, ging zurück zum Bad und zog mich um. Dann schaute ich noch schnell in den \u0001 \u0002 grüne Augen blickten mir entgegen. Von meinen Haaren ganz zu schweigen. Die waren ein einziges Desaster!Da ich mir zuhause dummerweise meinen Haargummi raus gemacht hatte, waren meine schulterlangen Haare total verknotet und zerzaust. Glatte Haare wären manchmal echt von Vorteil, die wären bestimmt nicht ganz so schlimm \u0001 \u0002 das wieder in Ordnung zu bringen, war ich jetzt aber schon viel zu müde. Musste es eben bis morgen warten, viel schlimmer konnten sie gar nicht mehr werden. Ich packte meine dreckigen Klamotten und trug sie zu Joe, der nahm meine Sachen, wünschte mir eine gute Nacht und verschwand. Natürlich nicht ohne mich vorher wieder \u0001 \u0002 diesem Zeitpunkt jedoch, machte mir das schon nichts mehr aus. Ich ging auf das Bett zu, legte mich hinein und war Sekunden später \u0001 \u0002 Minuten später, so kam es mir jedenfalls vor, wurde ich wach gerüttelt. Es war Joe, der mir meine Klamotten vor die Nase hielt, \"Zieh dich an\" murmelte und dann wieder \u0001 \u0002 beeilte mich mit dem Umziehen und richtete dann meine Haare so gut es ging, indem ich sie mit meinen Fingern \u0001 \u0002 ging ich wieder aus dem Bad und probierte die Zimmertür aufzumachen. Überraschenderweise ging sie auf und vor der Tür erwarte mich Joe. Er sagte mir, ich solle ihm folgen und zusammen gingen wir in eine Art \u0001 \u0002 ihm befanden sich noch zwei weitere Personen, Matti und eine mir unbekannte, beide blickten auf, als wir \u0001 \u0002 Mann der mich gestern fand und ich setzten und zu ihnen an den Tisch. Wortlos fing der davor genannte an zu frühstücken und nach einigem zögern folgte ich seinem \u0001 \u0002 war mit meinem Frühstück halbfertig, als die beiden anderen Männer gleichzeitig aufstanden und ohne ein Wort verschwanden. Die eisige Stimmung, von der ich bis gerade eben nichts mitbekommen hatte, stieg schlagartig an. Nachdem ich den letzten Bissen meines Toasts gegessen hatte fragte ich: \"Wie viel Uhr ist es eigentlich? Es schaut noch ziemlich früh aus und in dem Zimmer in dem ich geschlafen hab, gabs keine Uhr.\"Der Mann neben mir schaute auf seine Armbanduhr und antwortete schlicht: \"Halb sieben.\"Entsetzt riss ich meine Augen auf. Kein Wunder, dass ich noch halb schlief! In den Ferien stand ich immer zwischen halb zehn und halb elf auf und bedachte man, dass ich mich schon umgezogen hatte und gerade frühstückte, konnte zu dem Schluss gekommen werden, das mich Joe schon um sechs oder kurz vor sechs aufgeweckt \u0001 \u0002 leises Lachen riss mich aus meinen Gedanken. Joes Toast lag vergessen auf seinem Teller und das Lachen wurde immer \u0001 \u0002 stand ich auf und wollte irgendwo anders hingehen, da packte mich eine Hand und zog mich wieder \u0001 \u0002 blickte ich ihn Joes verärgertes Gesicht und dieser Anblick verschreckte mich. Er sah so böse aus.\"Wo glaubst du gehst du hin?\", fuhr er mich \u0001 \u0002 gab ich zu, keine Ahnung zu haben. \"Ich wollte nur irgendwo hin, wo ich dein Gelächter nicht mehr hören kann.\"Verwirrt und noch immer etwas ärgerlich schaute er mich an.\"Mein Gelächter? Ich wollte dich doch nicht verletzen! Ich fand deinen Gesichtsausdruck nur niedlich! Wie du so entsetzt geschaut hast, weil es so früh ist.\"Niedlich? Okay, wenn er meinte.\"Komm ich führ dich hier rum. Dein Essen kannst du mitnehmen.\"Joe zeigte mir alle Räume und ich musste immer wieder staunen, dieses Haus war ziemlich groß! Die Führung endete in dem Zimmer, in dem das ganze Abhörequipment \u0001 \u0002 erklärte mir, dass er mir ein Abhörgerät einpflanzen und Videokameras in meinem Haus installieren musste. Wieder einmal wunderte ich mich, warum ich mich auf diesen Deal eingelassen hatte. Leben um Leben zu nehmen. Wäre es vielleicht doch besser gewesen zu sterben? Meine Familie hätte wahrscheinlich nie erfahren, war mir passiert wäre, aber bald würden andere Leute sich fragen, was mit ihren geliebten Menschen passiert war und das wegen mir. Und das alle nur, weil ich etwas länger leben wollte. Weil ich egoistisch war. Wieso musste das ausgerechnet mir passieren? Wieso?Doch jetzt war es schon zu spät. Meine Entscheidung konnte nicht rückgängig gemacht werden, außer ich wollte das Leben meiner Familie in Gefahr bringen. Ich musste mit den Konsequenzen leben. Daran führte nun kein Weg mehr \u0001 \u0002 erklärte mir die Funktionsweise der Wanze, sie wurde durch einen kleinen Schnitt hinter mein rechtes Ohr eingepflanzt und nahm alles auf was ich sagte, zusätzlich dazu hatte sie einen Sensor, der die Kameras die in meinem Haus angebracht waren, einschaltete und mich filmten, sobald ich in ihre Reichweite \u0001 \u0002 sollte verhindert werden, dass ich jemandem sage oder schreibe was gerade in meinem Leben vorgeht. Mit diesen Sicherheitsvorkehrungen war das Risiko einer erfolgreichen Warnung \u0001 \u0002 Schnitt hinterm Ohr tat ziemlich weh und ich war froh, dass ich ein Stück Stoff zum drauf beißen hatte. Da noch keine Kameras im Haus angebracht waren, musste ich zusätzlich eine Halskette mit Minikamera \u0001 \u0002 ausgestattet fuhren Joe und ich zu einem Sportgeschäft, bei dem wir Punkt acht ankamen und kauften mir Sportklamotten, danach fuhr Joe mich \u0001 \u0002 Wochen nach diesem verhängnisvollen Tag waren anstrengend. Ich musste anfangen jeden Tag zu joggen, um meine Ausdauer zu verbessern, mich am Wochenende immer raus schleichen und dann in der Früh um sechs wieder nach Hause kommen, niemanden von meinem zweiten geheimen Leben erzählen, nichts von meinen Zweifeln und Gewissensbissen anderen zeigen, und so \u0001 \u0002 war leicht zu sagen, dass das das stressigste war, was ich bisher in meinem ganzen Leben machen musste.",
            "wordcount": "2.512",
            "chapter_release": "12.04.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Wörter: \u0001 \u0002. Der AuftragEin halbes Jahr nachdem Joe mich auf dem Feldweg entdeckt hatte war ich 16 Jahre alt. Durch ihn lernte ich Dinge, die ich mir bis dato nicht einmal im Traum vorgestellt hatte. Ich hatte eine mehr als gute Ausdauer bekommen und ich konnte Menschen auf die verschiedensten Arten umbringen. Das war bisher aber nur theoretisch geschehen. Das einzige was ich bis dahin machen musste, war einigen Leuten hinterher zu spionieren, um so ihren Tagesablauf herauszufinden. Spionieren konnte ich nur an Wochenenden, ansonsten wäre es zu auffällig geworden wenn ich plötzlich so oft von der Schule daheim blieb. Meine Familie war ja so schon misstrauisch genug, weil ich auf einmal so viel mit Freunden \u0001 \u0002 war nicht nur mein Trainer geworden, sondern wurde später auch einer meiner Partner. Mit ihm führte ich die meisten Aufträge aus. Er war für mich verantwortlich, was bedeutete, dass wenn ich Scheiße baute und erwischt wurde, er eine Strafe vom Boss bekam. Seit er mich gefunden hatte, hatte der Chef ihm keine Aufträge mehr gegeben, er machte nur noch Schwarzarbeit für unseren Boss. Zur Erklärung, der Boss leitete nur unsere kleine Gruppe von Auftragsmördern. Der Chef jedoch hatte die absolute Befehlsgewalt, er konnte alle Entscheidungen vom Boss für ungültig erklären und uns neue Anweisungen geben. Dies war nicht nur bei uns der Fall, sondern bei mindestens zwei anderen Zweigstellen. Er war sozusagen das Mastermind hinter allem. Der Chef gab Joe also keine neuen Aufträge mehr, weil er für ihn erst einen geeigneten Partner suchte. Den genauen Mordhergang an seinem früheren Kollegen hatte der Boss vor dem Chef verheimlicht, ebenso dass ich existierte. Er machte vieles was er nicht durfte. Man wollte den Chef mit einer fertig ausgebildeten Mörderin überraschen. Das jedenfalls wurde mir gesagt, als ich zum ersten Mal mit meinem Boss redete. Seitdem musste ich mich ein paar Mal verstecken, da unser Chef die Angewohnheit hatte Überraschungsbesuche zu \u0001 \u0002 war ziemlich nervig, doch schon bald sollte das Versteckspiel vorbei sein. Kurz darauf hatte ich meinen ersten Mord begangen und wenige Wochen danach war ich mit der Grundausbildung \u0001 \u0002 wusste damals noch nicht, wer das Ziel sein würde, doch offenbar wurde es schon ausgekundschaftet. Es war ein Ziel, dass vom Chef befohlen wurde. Der Boss hatte Joe und mich hingeschickt, aber angegeben waren die beiden gewesen, die eigentlich dazu auserwählt \u0001 \u0002 erster Mord stand zwei Wochen nach dem letzten Besuch des Chefs bevor. Was ich fühlte kann ich nicht beschreiben. Joe jedoch, stand die Vorfreude ins Gesicht geschrieben. Um zu unserem Zielort zu kommen, mussten wir eine Stunde fahren. Schon erschreckend zu wissen, dass Auftragsmorde auch so Nah bei dir passieren. Für mich war das früher alles ganz weit weg, Amerika war, fand ich, ein gutes Beispiel bei dem ich mir das leicht vorstellen konnte. Jedoch hätte ich mir nie erträumt so etwas in Deutschland vorzufinden!Das Ziel war ein Mitte 40 jähriger, erfolgloser Geschäftsmann. Keine Ahnung, wieso jemand den umlegen wollte. Wir schlichen uns, beide mit Messer bewaffnet, in sein Mietshaus und warteten. Er sollte bald nach Hause \u0001 \u0002 war es soweit. Wir hörten wie ein Schlüssel ins Schloss geschoben wurde und die Tür aufging. Joe gab mir ein Zeichen und ich kroch langsam aus unserem Versteck. Die Haustür fiel zu. Ich ging in die Richtung, aus der die Geräusche kamen und dann sah ich ihn zum ersten Mal in echt. Nicht auf einem Observierungsfoto. Und mir schoss der Gedanke in den Kopf, dass er wie ein guter, netter Vater wirkte. Jemand, dem seine Familie viel bedeutete. Seine Familie! Was würden sie denken, wenn er einfach so verschwinden würde? Sie würde sich bestimmt riesige Sorgen machen! Ich - ich konnte das nicht!Ich wollte mich umdrehen und es Joe beichten, er hätte es schon hinbekommen meine Familie vor dem Zorn unseres Bosses zu schützen, denn mein Partner hielt immer zu mir egal was kam und noch kommen würde, da bemerkte unser Auftrag mich. Zu spät, jetzt musste ich es durchziehen.\"H- hallo\", stotterte ich.\"Es- es tut mir wirklich leid sie zu stören, doch-\"Da unterbrach er mich und schrie: \"Was machst du hier? Wie kommst du rein? Verschwinde sofort aus meinem Haus!\"\"das ist jetzt nun mal mein Job\", beendete ich meinen Satz und stach ihm mitten ins \u0001 \u0002 wir geredet hatten, war ich immer näher an ihn heran getreten, bis ich nah genug an ihm dran war und meine schrecklich Arbeit erledigen konnte. Geschockt, und mit etwas Blut bespritzt, trat ich von der Leiche weg. Joe klatschte begeistert in seine Hände, beglückwünschte mich für meine Leistung und zog mich mit sich aus dem Haus. Wir stiegen in unser Auto ein und fuhren zurück zum Hauptquartier. Die ganze Fahrt über war ich still. Die Beglückwünschungen ließ ich mit einem Lächeln und einem leisen \"Danke\" über mich ergehen, danach zog ich mich in mein Zimmer zurück. Er und die anderen mussten in einem Gemeinschaftsraum schlafen, wenn sie hier übernachteten. Ich zog mich schnell um, schmiss meine dreckigen Klamotten in den Wäschekorb des Gemeinschaftsraums und wartete dann auf meinen Partner, damit der mich nach Hause fahren \u0001 \u0002 nächsten Tage ging es mir ziemlich dreckig. Meine Freundin machte sich schon langsam sorgen, weil ich so ungewöhnlich still war, doch ich wollte nicht die ganze Zeit schauspielern. Sonst wäre ich verrückt \u0001 \u0002 den Nächten danach konnte ich nicht schlafen, Schuldgefühlte hielten mich stundenlang wach und ich wusste nicht was ich dagegen tun könnte. Vielleicht würde ein Tagebucheintrag helfen. Doch das durfte ich nicht, meine Familie wusste, dass ich eins führte und ich hatte keine Lust mich zu erklären, falls irgendjemand von ihnen auf die Idee kam es zu lesen. Außerdem wurde mir verboten etwas von meinem zweiten Leben schriftlich festzuhalten. Aber irgendwie musste ich es mir von meiner Seele reden oder schreiben, ansonsten sah ich mich schon Zusammenbrechen. Was mein Todesurteil bedeutet hätte. Genauso wäre es das gewesen, wenn ich mit meinen Kollegen darüber geredet \u0001 \u0002 blieb mir nur das Schreiben, so konnte ich wenigstens etwas länger leben. Nach einigem zögern stand ich auf, suchte mir Briefpapier und Umschlag und fing an zu \u0001 \u0002 richtete den Brief an die Familie meines Opfers, schrieb ihr, wie leid es mir täte, dass er schnell und ohne Schmerzen gestorben sei und viele weitere \u0001 \u0002 Ende hielt ich einen zweiseitigen Brief in Händen, der zusätzlich ein paar Tränenspuren aufwies. Ich steckte ihn in den Umschlag, machte ihn zu und versiegelte ihn mit Kerzenwachs, in das ich zur Sicherheit ein Muster rein ritzte. Wie im Mittelalter, damit man gleich sieht, wenn der Brief geöffnet wurde. Dann holte ich mir einen Stuhl, stellte ihn vor meinen Schrank, stieg auf den Stuhl und legte den Brief oben drauf. Der Schrank war ein ziemlich sicheres Versteck, dort versteckte ich so ziemlich alles was andere Leute nicht sehen \u0001 \u0002 Wochenende war bald gekommen und so unglaublich es auch klang, den Brief zu schreiben hatte mir geholfen mit meinen Schuldgefühlen \u0001 \u0002 musste sogar fast nicht mehr schauspielern, da mich diese Gefühle meist nur noch nachts als Alpträume \u0001 \u0002 Nacht war angebrochen, was bedeutete, dass Joe mich bald abholte. Ich musste mich fertig \u0001 \u0002 holte mein Messer, welches die einzige Waffe war, die ich mit nach Hause nehmen durfte und das meines Vorgängers war. Dann band ich mir meine Haare zusammen und setzte braune Kontaktlinsen in meine Augen ein. Ich hatte sie immer drin, wenn ich zu meiner Arbeit ging. Keiner meiner Kollegen, außer Joe, kannte meine echte Augenfarbe. An dem Tag, an dem ich angekommen bin, hatten mich zwar mehrere ohne gesehen, aber da hatten sie glücklicherweise nicht auf die Farbe \u0001 \u0002 nächstes legte ich Wolldecken unter meine Decke und so etwas wie einen Puppenkopf, welcher extra für mich angefertigt wurde, legte ich auf mein \u0001 \u0002 Fernseher lief bereits. Alles war perfekt. Nun konnte ich \u0001 \u0002 machte mein Fenster auf, kletterte vorsichtig heraus und machte es mit einer Hand wieder zu, während ich mich mit der anderen an der Regenrinne festhielt. Dann ließ ich mich daran \u0001 \u0002 gab es deswegen ziemlich oft kleinere Abschürfungen und blaue Flecken, doch inzwischen konnte ich ohne Probleme von Zuhause abhauen und mich danach wieder rein \u0001 \u0002 joggte bis zur Einmündung der Straße, wo bereits mein Partner wartete, stieg in sein Auto ein und zusammen fuhren wir zum Hauptquartier um zu \u0001 \u0002 stundenlangem Training hörten wir beide auf und setzten uns zu den anderen in den Aufenthaltsraum um noch ein bisschen mit ihnen zu quatschen. Kurze Zeit später kam Matti in den Raum gestürmt und berichtete von einem 'kleinen Problem' welches er \u0001 \u0002 Stillen fragte ich mich, was er jetzt schon wieder angestellt hatte uns als ich meinen Partner ansah, wusste ich, dass er genau das gleiche \u0001 \u0002 uns das Problem zu erklären, verschwand er ohne ein Wort um nach ein paar Minuten wieder zurück zu kommen. In seinen Armen trug er einen bewusstlosen \u0001 \u0002 und zugleich unglaublich wütend sprang ich von meinem Stuhl auf.\"MATTI! Verdammt nochmal! Kannst du nicht einmal einen Job ohne Zeugen ausführen? Das machst du doch mit Absicht!\", schrie ich aufgebracht.\"Du hast mir nichts zu sagen Mädchen. Führ erst noch ein paar Morde aus, dann können wir weiterreden\", schnauzte er mich \u0001 \u0002 verdrehte ich meine Augen, das sagte er jedes Mal, wenn ich ihm widersprach. Auch die anderen waren von seinem Verhalten genervt. Deswegen und weil er so brutal war, mochte niemand von uns ihn. Nicht einmal seine Partner! Doch wir konnten nichts gegen ihn unternehmen. Nur hoffen, dass der Chef irgendwann die Nase voll hatte von dem Ärger, den er immer machte oder die Polizei ihn erwischte. Immerhin hatte er wahrscheinlich schon mehr Ärger verursacht als wir alle zusammen. Das häufigste Problem war, dass er bei seinen Morden oft Zeugen hatte. Manchmal tötete er sie gleich, manchmal brachte er sie zum \u0001 \u0002 meiner kleinen Auseinandersetzung hatte Joe den Jungen weggebracht. Als er zurückkam, hatten wir anderen schon begonnen darüber zu diskutieren, wer als erstes auf ihn aufpassen \u0001 \u0002 Partner setzte sich neben mich und als ich ihn ansah, bemerkte ich sein hinterlistiges Grinsen. Wenn er das trug, konnte es nicht gutes bedeuten.\"Ich glaube, ich weiß, wer von uns am besten dafür geeignet ist auf den Jungen aufzupassen\", begann er. Es wurde leise im Raum und jeder schaute ihn gespannt an, hoffend nicht die Person zu sein, die Joe vorschlagen würde.„Ich habe ihn in Laras Zimmer gebracht\", fing er an, wurde aber von meinem Wutgeschrei \u0001 \u0002 war die einzige, die ein festes Zimmer hier hatte, keiner meiner Kollegen wollte mit einem Teenagermädchen im Gemeinschaftszimmer schlafen. Gott weiß \u0001 \u0002 bekam ich damals das Zimmer, in dem ich meine erste Nacht verbracht hatte. Seither hatte es sich etwas verändert, es wurde zu meinem Zimmer. \"Jedenfalls\", redete er weiter und warf mir einen bösen Blick zu. \"da ist mir eingefallen, dass sie ja ein Mädchen ist\", wieder wurde er unterbrochen, diesmal vom Gelächter der anderen.\"Und Jungs mögen Mädchen. Vor allem solche wie Lara\", schloss er entnervt, woraufhin ich verschmitzt fragte: \"Auftragskiller?\"\"Gott nein! Hübsche. Hör auf so zu grinsen. Du wusstest, was ich gemeint hab. Du wolltest doch nur ein Kompliment hören. Außerdem wird er bei dir nicht so schnell in Panik geraten, hoffe ich\", beendete er seinen Vortrag und ich musste mich geschlagen \u0001 \u0002 stimmten ihm zu. Joe hatte immerhin Recht. Wenn man bewusstlos geschlagen und entführt wird, konnten meine Kollegen einem einen ziemlich großen Schreck einjagen. Ein gleichaltriges Mädchen eher \u0001 \u0002 als eine halbe Stunde war schon vergangen und ich musste langsam nach Hause. Denn so gerne ich auch hier bleiben wollte, ich war müde und wollte schlafen. Und mein Bett war dank Joe \u0001 \u0002 stand gerade auf und wollte den andren Bescheid geben, da nahm ich aus dem Augenwinkel eine Bewegung war. War der Zeuge endlich aufgewacht?Als ich mich wieder umdrehte, sah der Jungen noch immer so aus wie vorher, hatte ich mich getäuscht?Nein! Da war es wieder! Seine Finger zuckten. Ich setzte mich wieder zurück auf den Stuhl, welchen ich neben das Bett gestellt \u0001 \u0002 Zeit später schlug er seine Augen auf. Sie huschten verwirrt hin und her. Er schien am Anfang nichts richtig \u0001 \u0002 einer Minute wurden seine Augenbewegungen ruhiger und nun schien er mich zu \u0001 \u0002 schaute mich an. Ich schaute ihn an. Unsere Blickte trafen sich und ich konnte mich nicht mehr von seinen Augen \u0001 \u0002 die Pupillen war ein dünner, hellbrauner Kreis, der Rest war \u0001 \u0002 schien mir wie eine kleine Ewigkeit vorzukommen, in welcher wir uns in die Augen blickten. Schließlich blickte er weg und durchbrach die Stille.\"Wo bin ich?\", fragte er leise und vielleicht mit ein bisschen Angst in der Stimme. Ich wollte gerade meinen Mund aufmachen um zu antworten, immerhin hatte ich die letzte halbe Stunde damit verbracht zu überlegen was ich sagen sollte, doch soweit kam ich \u0001 \u0002 wurde von lauten, sich nähernden Schritten und einem \"Matti! Bleib sofort stehen!\", gestört. Aber Matti hörte natürlich \u0001 \u0002 Zimmertür wurde aufgerissen und der davor genannte stand mit gezogener Waffe da. In dem Bruchteil einer Sekunde sprang ich auf und stellte mich schützend vor den Teenager.\"Matti! Waffe weg!\", schrie ich. Meine Augen funkelten gefährlich. Joe war hinter ihm aufgetaucht und versuchte ihm die Pistole aus der Hand zu reißen, schaffte es aber nicht.\"Nein! Finger weg! Ich muss ihn umbringen! Er hat mich gesehen. Er wird uns verraten.\"Wieder versuchte er zu zielen, wodurch mir endgültig der Geduldsfaden \u0001 \u0002 hatte mit dem Erklären noch nicht mal angefangen. Was war, wenn ich ihn überreden konnte sein Leben zu retten, indem er bei uns einstieg?Ich ging zu den beiden Männern und bevor Matti reagieren konnte, war er bewusstlos.\"Kannst du diesen Deppen bitte hier rausbringen, damit ich dem da hinter mir endlich alles erklären kann. Danke!\"Ich war richtig wütend und mein Partner beeilte sich den bewusstlosen zu schnappen und \u0001 \u0002 drehte mich um und murmelte Verwünschungen für einen bestimmten Kollegen vor mir \u0001 \u0002 setzte mich auf den Stuhl und blickte dann auf. Der Teenager schaute mich verängstigt an. Bestimmt würde es ihm im Nachhinein total peinlich sein, vor mir Angst gehabt zu haben. Mir wäre es das jedenfalls.\"Wie heißt du?\", fragte ich freundlich, hoffend, das der Ärger, der noch immer in meinem inneren tobte, auf meinem Gesicht nicht zu sehen war.\"Was hast du mit dem Mann gemacht?\", wollte er jedoch stattdessen wissen.\"Das war keine Antwort. Ich erklär dir alles, wenn du mir deinen Namen verrätst. Im Gegenzug sag ich dir dann auch meinen.\"\"Okay. Sag. Aber deinen echten.\"Ich seufzte.\"Laura, du?\"\"Leonard. Kein Wort dazu. Jeder nennt mich Leo.\"\"Wie bist du hier herein geraten?\"\"Ich war nur neugierig. Und dann hab ich gesehen, wie dieser Typ abgestochen wurde und der, der ihn umgebracht hat ist auf mich zugerannt und hat mich bewusstlos geschlagen. Jetzt bin ich hier aufgewacht, bei so 'ner Ninja-Braut und hab keine Ahnung wo ich bin.\"Belustigt zog ich eine Augenbraue nach oben.\"Ninja-Braut? So hat mich bis jetzt niemand genannt. Untersteh dich mich so vor Joe oder einem meiner anderen Kollegen zu nennen. Das wäre sonst mein Untergang!\"\"Wenn du mir endlich erklärst, was hier vorgeht, mach ich es vielleicht nicht.\"Meine Augen verengten sich zu Schlitzen, doch ich erklärte ihm trotzdem alles. Auch wieso ich hier war. Als ich fertig war, saß Leo sprachlos da. In der Zwischenzeit machte ich die Tür auf und schrie den andern, welche anscheinend noch immer alle im Aufenthaltsraum \u0001 \u0002 meinem Ruf kamen alle, nur einer fehlte: Der, der für das hier verantwortlich \u0001 \u0002 meinem fragenden Blick hin, antwortete Joe: \"Ist eingesperrt. Total durchgedreht.\"\"Hören Sie, ich will nicht sterben, wenn möglich ist, will es so wie La- Lara machen\", meldete sich Leo zu \u0001 \u0002 folgte eisiges Schweigen, das erst durch Joe gebrochen wurde.\"Ich werde mit dem Boss reden\", sagte er und verschwand.\"Okay, da das jetzt geklärt ist, rufst du am besten deine Eltern an. Ah, du übernachtest bei einem Freund. Und dann kannst du ausnahmsweise in meinem Zimmer schlafen. Aber wehe du fasst etwas an! Ich verschwinde jetzt.\"\"Was? Wohin?\"\"Nach Hause. Wohin sonst?\"Ich machte die Tür ohne ein weiteres Wort auf und sperrte sie anschließend hinter mir zu. Dann rief ich Joe, der kurze Zeit später kam um mich nach Hause zu bringen. Gerade als wir gingen, hörte ich wie Leo anfing zu telefonieren. Hey :)und wie hat euch das Kapitel gefallen? Ich hoffe doch es ging einigermaßen, wenn es euch gefallen hat (oder auch nicht) schreibt mir. Ich würde mich freuen. Und noch ein paar Fragen:Hatte ihr eine Lieblingsstelle?Wie findet ihr meine Kurzbeschreibung? Hat jemand eine Idee wie ich sie besser schreiben könnte? Ich bin für Verbesserungsvorschläge offenBis zum nächsten MalMeljente",
            "wordcount": "2.889",
            "chapter_release": "12.04.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Wörter: \u0001 \u0002. Eine anstrengende ZeitKurz vor Mittag, machte ich die Haustür zu. Joe würde mich gleich \u0001 \u0002 Familie dachte, ich würde in die Stadt fahren, mich mit einer Freundin treffen und am Abend bei ihr übernachten. Als wir im Hauptquartier ankamen und zum Aufenthaltsraum gingen, sah ich dort einen ziemlich nervösen Leo sitzen.\"Hey Lara, kannst du deinem Freund sagen, dass ich nach Hause muss? Meine Mutter macht sich sonst Sorgen. Wow. Warte mal! Hast du 'ne andere Augenfarbe?\"Ich lächelte. Irgendwie war er schon süß.\"Joe bringt uns zurück. Es soll sich schließlich niemand sorgen machen. Und ja, ich habe heute ausnahmsweise keine Kontaktlinsen drin. Und jetzt komm endlich.\"\"Die Farbe steht dir besser\", meinte er und stand \u0001 \u0002 errötete und sagte: \"Danke\", dann gingen \u0001 \u0002 stieg zusammen mit Leo aus dem Auto. Joe winkte uns zum Abschied und fuhr dann davon. Ich fing an die letzten hundert Meter zu Leos Haus zu gehen, er jedoch blieb stehen.\"Was ist?\", fragte ich.\"Wieso kommst du mit zu mir?\"Ich lachte auf.\"Ist das nicht offensichtlich? Wir können dich kaum unbeobachtet lassen. Am Schluss erzählst du es deinen Eltern und lässt uns auffliegen. Jetzt komm und nenn mich bei dir Zuhause Laura. Ich werd' ja jetzt wahrscheinlich öfters kommen.\"Zögernd schloss er zu mir auf und zusammen gingen wir zu seinem Haus. Auf dem Weg zu diesem wurde \u0001 \u0002 der Haustür angekommen, zog Leo seinen Haustürschlüssel aus seiner Jackentasche und sperrte auf.\"Mum, ich bin wieder da!\"Gleich darauf hörte man eine Tür aufgehen und kurze Zeit später stand eine ungefähr vierzig Jährige Frau neben uns. Sie sah nett aus und lächelte mich freundlich an.\"Wer ist denn dieses Mädchen?\"Bevor Leo antworten konnte, machte ich das.\"Hi, ich bin Laura. Eine Freundin von Ihrem Sohn. Wir haben uns grad im Bus getroffen. Ich hoffe, es macht Ihnen nichts aus, dass ich mitgekommen bin.\"\"Ach nein, überhaupt nicht. Ich freue mich immer über Besuch. Du kannst mich übrigens Jenny nennen, wenn du willst.\"Ich lächelte Jenny an und Leo zog mich verlegen in sein \u0001 \u0002 schwiegen wir beide uns an. Keiner wusste, was er sagen \u0001 \u0002 versuchte ich das Schweigen zu brechen, indem ich sagte: \"Deine Mutter ist nett.\"Leo blickte mich kurz an, hmte und schaute weg. Es war wieder leise.\"Wieso?\", fragte er plötzlich in die Stille hinein.\"Wieso was?\"\"Wieso bist du so? Ich mein manchmal bist du richtig furchteinflößend und dann benimmst du dich wieder wie ein normales Mädchen. Das ist verwirrend.\"Ich kicherte kurz.\"Hast du gerade zugegeben, dass du Angst vor mir hast?\"\"WAS! Nein! Hab ich nicht! Ich mein manchmal, als du zum Beispiel diesen Typen \u0001 \u0002. gemacht hast.\"Ich lachte auf, hörte aber auf, als er mich mit lauter, wütender Stimme fragte, ob ich nun endlich antworten konnte.\"Okay, okay\", meinte ich beruhigend, jedenfalls versuchte ich es. \"Beruhig dich erstmal. Also zuerst einmal bin ich ein normales Mädchen. So wie jetzt gerade ungefähr. Aber an zweiter Stelle bin ich nun einmal eine Auftragskillerin, so wenig mir das auch gefällt. Da kann ich keinem meiner Kollegen, außer Joe, meine weiche Seite zeigen. Sonst wäre ich erledigt und meine Familie auch. Deswegen bin ich dort so anders als jetzt bei dir\", schloss ich.\"Also bist du hauptsächlich ein normales Mädchen? Find ich wirklich gut\", er grinste.\"So normal man als sechszehnjährige Auftragsmörderin eben sein kann\", meinte ich \u0001 \u0002 dieses, mehr oder weniger, skurrile Gespräch, war das Eis zwischen uns gebrochen und wir redeten und lachten über meist belangloses \u0001 \u0002 erfuhr ein paar persönliche Dinge über Leo, wie dass er sich im Gegensatz zu mir für Politik interessierte, oder dass sein Vater seine Mutter verlassen hatte. Keiner von beiden hatte noch Kontakt zu \u0001 \u0002 jedoch erfuhr an diesem Tag so gut wie nichts von mir, da immer noch ein Restrisiko \u0001 \u0002, seine Mutter und ich saßen gerade am Tisch und aßen, als ich eine SMS von Joe bekam. Sie sollte mich daran erinnern, dass ich die beiden aus dem Haus locken musste, damit mein Partner es verwanzen konnte. Irgendwie, ich hatte keine Ahnung warum, betrübte mich diese SMS. Im Moment war alles normal, so als ob ich keine Mörderin wäre, als ob ich einfach bei einem guten Freund zu Abend essen würde. Diese SMS zerstörte meine Illusion.\"Sagt mal\", fing ich an. \"Wollt ihr vielleicht mit mir ins Kino gehen? Da läuft ein Film, den ich mir unbedingt anschauen will.\"Zu der Frage, setzte ich meinen Hundeblick \u0001 \u0002 schaute mich verwundert an.\"Du willst, dass ich mit euch ins Kino gehe? Willst du dort nicht lieber allein mit meinem Sohn hingehen?\"\"Mum!\", rief er. \"Sie ist nur eine Freundin, nicht meine!\"\"Ja ja klar\", meinte sie lächelnd. \"Ich habe nie etwas anderes behauptet. Ich wollte eigentlich eine Serie anschauen, also geht nur allein. Ich spendier euch auch das Kino.\"\"NEIN! Ich mein, komm schon Jenny. Das Kino macht bestimmt mehr Spaß als alleine vor dem Fernseher zu hocken.\"\"Und ihr wollt wirklich nicht alleine gehen?\"\"Nein!\", antworteten wir beide gleichzeitig.\"Okay. Ihr habt mich überredet, ich komme mit\", gab sich Leos Mutter \u0001 \u0002 einmal eine Stunde später saßen Leo und ich auf bequemen Sesseln vor dem Kinosaal, während wir darauf warteten, dass Jenny vom Popcorn kaufen zurückkam.\"Sag mal, wieso hast du so schnell zugestimmt mit mir ins Kino zu gehen?\", fragte ich neugierig.\"Ich war schon länger nicht mehr und meine Mum zahlt mir sonst nie den Eintritt. Da muss ich doch die Gelegenheit beim Schopf packen.\"\"Du kattest doch keine Ahnung was für einen Film ich anschauen wollte. Es hätte doch ein Film sein können, den du überhaupt nicht sehen willst.\"\"Ich hab gestern im Internet nachgeschaut was alles läuft. Ich will mit meinen Kumpels auch mal wieder ins Kino gehen. Also weiß ich, was gerade alles kommt.\"Kurz nachdem wir unser Gespräch beendet hatten, sah ich, dass Jenny drankam und tippte ihrem Sohn an, um ihn darauf aufmerksam zu \u0001 \u0002 gingen wir zu Jenny und kaum waren wir bei ihr angekommen, schnappten wir uns eine Handvoll Popcorn. Anschließend gingen wir in den \u0001 \u0002 als eineinhalb Stunden später gingen wir drei, uns über den Film unterhaltend, aus dem Kino.\"Willst du noch mit zu uns kommen, oder soll ich dir heimfahren?\", fragte Jenny lächelnd.\"Äh, ich weiß nicht. Wenn ich darf und es Leo nichts ausmacht, würde ich gerne noch etwas bleiben.\"\"Wusste ichs doch\", murmelte Jenny und lächelte uns beide freudestrahlend \u0001 \u0002 und ich schauten uns an. Auf was für Gedanken hatte ich seine Mutter nur gebracht?Bei ihm Zuhause erzählte ich nach seinem Drängen hin, etwas über mich. Die Kameras und Wanzen waren überall angebracht. Sollte der Neue also nur ein falsches Wort über mich verlieren, wäre er Tod. Ich hatte ihm sogar während des Films, eine Wanze in sein Handy eingesetzt. Somit würde er immer abgehört werden ohne es zu wissen. Und er würde auch keine Schmerzen deswegen \u0001 \u0002 kurz vor elf verabschiedete ich mich schließlich, Jenny bot mir auch diesmal an mich nach Hause zu fahren, da sie es zu gefährlich hielt, wenn ich mit dem Bus fuhr. Doch ich lehnte ab und sie akzeptierte es erst, als ich ihr sagte dass ich abgeholt \u0001 \u0002 verschwand erst wieder in der Tür, als sie mit eigenen Augen sah, wie ich in Joes Wagen stieg.\"Und wie war der Film?\", begrüßte mich mein Partner und fuhr los.\"Ganz gut. Wie liefs mit den Wanzen und Kameras?\"\"Super. Alle angebracht. Hast du die letzte in sein Handy eingesetzt?\"Zur Antwort nickte ich und fügte noch hinzu, dass als wir wieder bei ihm Zuhause waren ich erklärt hatte, dass er sein Handy immer in Reichweite haben sollte. Sollte er nach dem dritten läuten nicht abgehoben haben oder sich danach nicht innerhalb von zehn Minuten gemeldet haben, wäre er tot. Jedenfalls meinte ich das. Es stimmte natürlich nicht, doch ansonsten konnten wir nicht sicherstellen, dass wir ihn immer hören konnten. Damit der Trick nicht auffiel, musste ich in Zukunft natürlich auch öfters bei ihm \u0001 \u0002 meiner Erklärung lächelte Joe mich erfreut an. Die restliche Autofahrt zurück zum Hauptquartier verging in \u0001 \u0002 nächsten Tage und Wochen waren für mich und meinen Partner anstrengend. Nur wir beide überwachten Leo, was bedeutete, dass ich ihn öfters während der Schule abhören musste. Der Kopfhörer war glücklicherweise kabellos und meine Haare hingen sowieso die meiste Zeit einfach lose runter, so bekam niemand etwas \u0001 \u0002 bekam ich gleichzeitig zwei verschiedene Fächer mit plus dem Geplapper meiner und seiner Klassenkameraden. Sprach mich deshalb jemand unerwartet an, konnte es leicht möglich sein, dass ich demjenigen eine patzige Antwort zurückgab. Ich hatte mich deswegen schon öfters mit meiner Banknachbarin \u0001 \u0002 Leo zugestimmt hatte, hatten wir uns ein paar Mal getroffen. Oft waren diese Treffen an Wochenenden im HQ, aber auch so trafen wir uns. Ich half ihm beim trainieren und wie gesagt, der Trick mit der Wanze durfte nicht auffliegen, also rief ich ihn mehrere Male an und plauderte mit \u0001 \u0002 unserem ersten Treffen, hatte er mir mitgeteilt, was für einen Decknamen er sich ausgesucht \u0001 \u0002 hatte sich für Leon \u0001 \u0002 Deckname hatte ihn inspiriert, denn auch er wollte nicht durch einen kleinen Versprecher \u0001 \u0002 war es soweit und wir konnten die Abhörgeräte in Leos Zuhause und von seinem Handy entfernen. Als ich ihm erzählte, dass er verkabelt war, war er anfangs ziemlich sauer gewesen, doch nachdem er mich ausreden ließ, verstand er unser aller Beweggründe. Und schließlich machten wir uns gemeinsam an die \u0001 \u0002 dieser Zeit trafen wir uns sehr oft und das nicht nur im Hauptquartier um zu trainieren. Wir machten auch öfters etwas in unserer Freizeit. Manchmal lernten wir sogar zusammen, obwohl wir nicht in die gleiche Schule gingen und somit verschiedene Sachen lernten. Durch die ganze gemeinsame Zeit, die wir verbrachten, verstanden wir uns immer besser, bis wir schließlich zusammenkamen. Ganz so, wie Jenny es vom ersten Moment an, als sie mich gesehen hatte, vermutet \u0001 \u0002 leider musste unsere Beziehung geheim bleiben. Nur unsere Familien und Kollegen wussten davon. Wegen letzteren genannten mussten wir alles, was mit dem jeweils anderen zu tun hatte vor unseren Freunden verschweigen. Als wir ihnen damals erzählten, dass wir seit ein paar Tagen zusammen waren, waren fast alle total ausgeflippt. Sie wollten es nicht verstehen, nicht einmal versuchen zu akzeptieren. Sie faselten die ganze Zeit etwas davon, dass so eine Beziehung in unserem Geschäft zu gefährlich \u0001 \u0002 weil der Boss in unseren Streit eingegriffen hatte, konnte schlimmeres verhindert werden. Und das ist der Grund der \u0001 \u0002 wären wir beinahe 'aufgeflogen'.Damals war ich zusammen mit einigen meiner Klassenkameraden in einem Bus auf dem Rückweg zum Bahnhof. Davor waren wir mit einem unserer Lehrer im Theater \u0001 \u0002 zuvor jedoch, musste ich für einen Kollegen einspringen, der sich beim Training verletzt hatte. Mit dessen Partner hatte ich davor nur einige Male geredet, er hatte mich oder ich hatte ihn aber noch nie in Aktion erlebet, weswegen es einige Probleme \u0001 \u0002 Auftrag war erfolgreich, endete aber bei mir mit einem Schlag auf dem Kopf, durch eine Pfanne, und einer Kugel, der ich nur haarscharf \u0001 \u0002 Schlag auf den Kopf war ziemlich kräftig gewesen. So, dass ich einige Zeit nur Sternchen gesehen hatte und mir ziemlich schummrig war. Dass ich eine Gehirnerschütterung davon getragen hatte, war mir \u0001 \u0002 war ich wieder im Hauptquartier, musste ich auch schon wieder los ins Theater. Ich konnte mich gerade noch umziehen und mir eine Kopfschmerztablette einwerfen. Dann brachte mich Joe, der zur gleichen Zeit wie ich von seinem Auftrag zurückkam, in die \u0001 \u0002 Theater war unterhaltsam, denke ich. Ich hatte viel zu viel Kopfschmerzen, als das ich mich auf etwas anderes konzentrieren \u0001 \u0002 still war ich auch im Bus, doch die Leute aus meiner Klasse schienen das nicht zu bemerken. Sie redeten lautstark und sprachen auch mich an, woraufhin ich nicht \u0001 \u0002 dachten sie, ich wäre eingeschlafen. Weshalb mir jemand netterweise eine Kopfnuss gab. Genau an der Stelle, an der mich noch wenige Stunden zuvor die Pfanne getroffen \u0001 \u0002, wegen dem unerwarteten Schlag, schrie ich auf. Ich öffnete abrupt meine Augen und blickte meine Begleiter wütend \u0001 \u0002 später hörte ich, wie jemand aufstand und zu uns kam. Dann ein: \"Bist du okay?\"\"Ja\", murrte ich.\"Nur meine Kopfschmerzen sind jetzt noch schlimmer. Du hast nich‘ zufällig eine Schmerztablette dabei?\"\"Sorry, keine dabei. Was ist passiert?\"\"So ein... äh egal\", brach ich unter meinem Satz ab. Meine Klassenkameraden starrten mich an.\"Was ist? Das ist nur jemand aus meiner alten Schule!\"Dann sagte Leo, dass es besser wäre, wenn er jetzt ginge und verschwand, nachdem wir uns mit einem \"bye\" verabschiedeten.\"Wer war das?\", fragte eine Freundin aus meiner Klasse.\"Sagte ich doch schon. Und jetzt könntet ihr vielleicht etwas leiser sein? Ich hab Kopfweh.\"Mein Klasse schaute mich verwirrt an, blieb aber den Rest der Fahrt \u0001 \u0002 Tage danach löcherten sie mich mit Fragen, doch ich beharrte auf meiner Antwort und so hörten sie nach einiger Zeit endlich \u0001 \u0002 waren Leo und ich viel vorsichtiger \u0001 \u0002 wie hat euch das Kapitel gefallen? ich weiß, es war etwas langweilig, aber es wird \u0001 \u0002 es euch nicht gefallen hat, schreibt mir doch was ich verbessern kann. Ihr wisst, nur durch Kritik kann man besser werden. Ich beiße auch nicht. Versprochen :)",
            "wordcount": "2.350",
            "chapter_release": "12.04.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Wörter: \u0001 \u0002. MattiEin Jahr später waren wir beide fertig ausgebildete Mörder. Und heute waren wir das erste Mal Partner bei einem unserer Aufträge gewesen. Wir hatten dabei perfekt zusammen gearbeitet. Nun saßen wir in einer Bar, tranken etwas und redeten um uns abzulenken. Für Leo war es noch schwerer seine Taten zu verdauen, als für mich. Was wohl daran lag, dass ich bereits mehr Menschen auf dem Gewissen hatte als \u0001 \u0002 das beunruhigte uns beide. Wir, ich, hatte Angst so skrupellos wie die anderen zu werden. Zwar ging es mir direkt nach einem Mord genauso dreckig wie bei meinem ersten - weswegen wir auch in der Bar waren - doch meine Alpträume hörten bereits nach wenigen Tagen auf. Früher dauerte das mehrere \u0001 \u0002 nun versuchten wir einen Weg zu finden dem entgegenzuwirken, waren bis jetzt jedoch ziemlich erfolglos. Wir diskutierten noch einige Zeit über dieses Thema, bis wir uns entschlossen zu Leo nach Hause zu gehen. Schon einige Zeit hatte ich mich in dieser Bar beobachtet gefühlt, weswegen es besser war von dort zu verschwinden. Wahrscheinlich kam dieses Gefühl aber nur wegen dem Auftrag, danach war ich immer für einige Zeit \u0001 \u0002 hatten uns gerade in Leos Zimmer geschlichen, seine Mutter hatte nichts von unserem nächtlichen Ausflug, da läutete mein Handy. Ich fluchte leise, zog es aus meiner Tasche und schaute auf den \u0001 \u0002 hatte mir eine SMS \u0001 \u0002 öffnete sie. In ihr stand: \"Matti hat es endlich geschafft. Kommt so schnell wie möglich!\"Wir beide stöhnten gleichzeitig genervt auf. Mein Freund fügte noch hinzu: \"Was hat dieses Arschloch jetzt angestellt?\"Ich konnte nur ratlos mit meinen Schultern zucken und schrieb meinem Partner, dass wir morgen früh kommen würden. Wir konnten uns heute nicht nochmal raus und wieder rein schleichen. Jenny war eine Leichtschläferin, einmal war genug \u0001 \u0002 nächsten Morgen standen wir um acht Uhr auf. Jenny war ziemlich überrascht und ich glaube auch etwas misstrauisch. Wir sahen schließlich nicht gerade fit auf.\"Wieso seid ihr beide denn schon wach? Ihr schaut aus, als würdet ihr jede Sekunde wieder einschlafen. Was habt ihr bitte gemacht?\"Wir blickten uns einen Augenblich an, bevor Leo antwortet: \"Wir haben uns einen Film angeschaut und der hat ‘n bissl länger gedauert, als wir gedacht haben.\"Noch immer lag der misstrauische Blick auf uns.\"Und wieso seid ihr dann schon wach? Es ist Samstag, ihr hättet ausschlafen können.\"\"Ich brauch noch ein Geschenk für eine Freundin. Wir gehen heute auf ihre Party und da ich noch keine Ahnung hab was ich ihr kaufen soll, haben wir uns entschieden früher auszustehen, wenn in den Läden noch nicht so viel los ist. Nachher schlafen wir nochmal bei mir, um fit zu sein\", antwortete ich und lächelte \u0001 \u0002 warf uns noch einen kurzen misstrauischen Blick zu, bevor sie das Thema fallen ließ und wir zusammen frühstückten. Zwischendurch schrieb ich Joe eine SMS das er uns in einer Viertelstunde abholen könne. Wir machten uns fertig und als wir an unserem Treffpunkt ankamen, wartete mein Partner bereits auf uns. Ich fragte ihn was los sein, doch er wollte uns keine Antwort \u0001 \u0002 einer angespannten Stille fuhren wir zum Hauptquartier. Dort angekommen gingen wir schnurstracks zum Aufenthaltsraum. Joe öffnete die Tür und ich konnte nicht anders als erschrocken nach Luft zu \u0001 \u0002 Zimmer war randvoll mit Leuten. Leute die mir unbekannt waren, aber auch Leute die ich kannte waren dabei. Die meisten von ihnen sahen ziemlich gefährlich aus und sie warfen meinem Freund und mir keine freundlichen Blicke \u0001 \u0002 verdammt nochmal machten diese ganzen Leute hier? Waren das alles Kollegen aus verschiedenen Zweigstellen? Und wenn ja, wieso waren sie hier?\"Gut, jetzt da alle wichtigen Leute hier sind, kann ich mit dem Briefing anfangen. Außer zwei wissen meine Leute schon war lost ist. Die anderen dürfen also gehen. Ich lasse euch holen, wenn wir zu dem wichtigen Teil kommen\", fing mein Boss mit seiner Rede \u0001 \u0002 und alle anderen die wir kannten gingen. Matti fehlte. Die Tür schloss sich und der Boss redete weiter: \"Bevor ich wirklich anfange euch das Geschehene zu erklären, möchte ich euch eines sagen. Lara und Leon mögen vielleicht harmlos ausschauen, doch ich kann euch versichern, dass sie das genaue Gegenteil sind. Sollte also einer von euch versuchen die beiden anzugreifen um ihre Stärke zu testen, glaubt nicht, dass ihr lebend wieder zurückkommt, die beiden wurden nur von den besten unterrichtet. Außerdem hab ich keine Lust dem Chef zu erklären, wieso noch bevor der Auftrag angefangen hat, welche von euch 'verschwunden' sind.\"Raunen erhob sich und endlich wurden die Blicke auf uns weniger. Es dauerte einige Zeit, bis wieder Ruhe im Aufenthaltsraum einkehrte, was mich ziemlich ankotzte, denn meine Neugier wurde immer größer. Was war nur passiert, dass eine solche Großversammlung einberufen wurde?Als mein Geduldsfaden schließlich riss, und ich die anderen anschrie, wurde es endlich leise und der Boss konnte mit seiner Rede \u0001 \u0002 ich hörte schockte mich und zugleich ließ es meine Augen schadenfroh aufblitzen. Matti war bei einem Mord beobachtet worden, nicht dass das etwas Ungewöhnliches wäre. Das entscheidende war, dass er den Zeugen nicht bemerkt hatte und der die Polizei rufen konnte. Er bemerkte erst etwas, als er Polizeisirenen hörte. Sein Partner konnte noch unbemerkt flüchten. Es wurde Matti zwar immer einer zugeteilt, doch wenn er lebend vom Auftrag zurückkommen wollte, sollte der Partner sich einfach nicht einmischen und im Auto warten. So kam es dass die Leiche nicht weggeschafft werden konnte, Matti ganz knapp der Polizei entwischte und von seinem Partner an den Boss verpfiffen wurde. Der hätte es wahrscheinlich geheim gehalten, doch unglücklicherweise hatte er ein Treffen mit dem Chef und so bekam dieser es auch \u0001 \u0002 der Laune nach zu urteilen, wurde unser Boss ziemlich \u0001 \u0002 wurde ihm aufgetragen die besten der verschiedenen Zweigstellen zusammenzurufen und alle die etwas mit Matti zu tun hatten, um ihn aufzuspüren und zu töten, bevor er von der Polizei gefasst werden und etwas ausplaudern \u0001 \u0002 diesem Zeitpunkt wurden auch meine Kollegen wieder dazu geholt und wir machten uns an die Arbeit um einen Plan zu erstellen, wer, wann, wo suchen \u0001 \u0002 erstes sollte Europa durchsucht werden, wenn wir ihn bis dahin nicht gefunden hatten, würde auch auf den anderen Kontinenten gesucht \u0001 \u0002 und ich durften nur in der näheren Umgebung suchen, also maximal zwei Autostunden von hier entfernt. Was hieß, dass wir am wenigsten zu tun hatten. Matti war nicht dumm. Zum Schluss entließ man die fremden Killer, wir jedoch mussten bleiben.\"Wenn einer von euch Matti finden sollte, tötet ihn nicht, helft ihm sich zu versorgen und den anderen zu entwischen.\"\"Was? Aber wieso dürfen wir ihn nicht umbringen, so wie Sie das gerade gesagt haben?\", empörte sich mein \u0001 \u0002 kicherte und nickte zustimmend. Wir beide waren uns einig, dass Matti der einzige Mensch war, denn wir ohne Reue umbringen konnten und danach keine einzige Träne verschwenden oder Alpträume haben \u0001 \u0002 unserer Kollegen hatten plötzlich einen Hustenanfall und Joe meinte: \"Oh man Leon, du musst ihn ja wirklich hassen!\"Bevor Leo antworten konnte, erhob sich eine andere Stimme: \"Das ihr ihn nicht umbringen dürft, hat den ganz einfachen Grund, dass er seine Aufträge immer erledigt, egal was. Und auch wenn er keine mehr vom Chef bekommt, ich hab genug da. Lara und Leon nehmen immerhin keine an, sobald sie wissen, dass der Auftrag von mir kommt. Außerdem sind die meisten zu weit weg für die beiden. Und von den anderen Zweigstellen weiß keiner von meinen Geschäften und so sollte es auch bleiben, denn die würden es garantiert weitererzählen, nur um beim Chef etwas gut zu haben.\"Wir alle nickten zum Zeichen des Verstehens und \u0001 \u0002 war immer wieder froh, fast nur Aufträge vom Chef zu machen. Ich wusste von Anfang an, dass ein Haken an den Aufträgen vom Boss sein musste, man bekam mehr Geld, alles verlief ganz im Geheimen und man musste allein arbeiten. Ich hasste es, wenn ich wieder in eine dieser Missionen hineinschlitterte und ich, sowie mein Freund, flippten nach erfolgreicher Ausführung regelmäßig aus. Doch bis jetzt hatte das den Boss nicht \u0001 \u0002 und ich verschwanden heimlich in meinem Zimmer. Wir zogen uns um und legten uns schlafen. Innerhalb weniger Augenblicke waren wir \u0001 \u0002 Stunden später wachten wir ausgeruht auf. Wir entschieden uns noch einige Zeit in meinem Zimmer zu bleiben um eine Konfrontation mit den anderen zu vermeiden und schalteten den Fernseher ein. Es lief gerade eine Folge von HIMYM. Einige Zeit später wurde die Serie auf einmal unterbrochen und ein Nachrichtenstudio erschein auf dem \u0001 \u0002 beschlich ein ungutes \u0001 \u0002 Nachrichtensprecherin fing an zu reden: \"Wir unterbrechen das Programm für eine Sondermeldung. Soeben wurde uns mittgeteilt, dass die Polizei eine Großfahndung eingeleitet hat und die Bevölkerung nun um Hinweise bittet.\"Ein Bild und Daten erschienen. Beides beschrieb Matti ziemlich gut. Dann sprach die Frau weiter.\"Dieser Mann brachte gestern Nacht einen wohlhabenden Geschäftsmann um. Die Polizei hatte schon länger vermutet, dass der Geschäftsführer eines weltweit agierenden Unternehmens in illegale Maschenschaften verwickelt war. Der Täter konnte fliehen und gilt als hochgefährlich und brutal. Sollten Sie ihn sehen, rufen Sie die Polizei unter der unten eingeblendeten Nummer oder in Ihrem lokalen Polizeirevier an und nähern Sie sich ihm auf keinen Fall....\"Geschockt schaltete ich den Fernseher aus und Leo und ich gingen raus, um die anderen zu \u0001 \u0002 den Nachrichten war der Boss nicht gerade begeistert. Er tobte und verfluchte Matti für seine Dummheit, dann verbot er uns auch noch uns zurückzuziehen, damit wir mit den anderen in Kontakt kamen und \u0001 \u0002 Freund und ich gingen in den Trainingsraum, wo die meisten \u0001 \u0002 redeten und trainierten mit ihnen und lernten von ihnen. Schließlich war ich zu erschöpft um noch einen Übungskampf zu bestehen. Ich setzte mich auf eine Langbank und lehnte mich gegen die Wand.\"Jetzt warten Sie doch noch einen kurzen Moment!\"\"Nein! Ich hab die Schnauze voll, von Ihnen hingehalten zu werden. Wir haben ein ernsthaftes Problem, also benehmen Sie sich nicht wie ein kleines Kind, das nicht zum Arzt will. Je eher ich mit den Jungs gesprochen habe, desto eher bin ich wieder weg!\", antwortete eine zweite Stimme ärgerlich. Der Streit der beiden Männer hatte dazu geführt, dass ich aufgehört hatte vor mich hinzu dösen und aufstand. Mein Freund stellte sich zu mir und brach mir fast meine Hand, mit dem Druck den er auf sie ausübte. Alle anderen schauten angespannt zur \u0001 \u0002 schlimmsten Befürchtungen bestätigten sich als unser Chef eintrat, der Chef der keine Ahnung von unserer Existenz hatte. Er fing an graue Haare zu bekommen, hatte warme Gesichtszüge und sah einfach nicht aus, wie ein Oberboss von \u0001 \u0002 bemerkte er uns nicht, er redete mit den anderen über das Problem, und wir wurden fast gänzlich von ihnen gedeckt. Doch irgendwann fiel sein Blick auf den ihm zugewandten Rücken von Leo und bemerkte, dass dieser sich nicht am Gespräch beteiligte. Er forderte ihn auf sich umzudrehen und ihm zu sagen wer er \u0001 \u0002 Hand meines Freundes verkrampfte sich, bevor er meine losließ und als er sich umdrehte stellte ich mich sofort neben ihn und ergriff seine Hand \u0001 \u0002 der Chef uns sah, schien er für einen kurzen Augenblick fassungslos, bevor er seine ausdruckslose Maske wieder aufsetzte.\"Wer seid ihr? Und was macht ihr hier?\", fragte er uns, wir wollten antworten, doch unser Boss war schneller.\"Das sind Lara und Leon. Sie sind zwei meiner besten Leute!\"Stolz schwang in seiner Stimme mit.\"Wie können das Ihre Leute sein? Die beiden sind doch noch keine 20! Und ich wusste bis jetzt nicht von ihnen. Wie kann ich nichts von ihnen wissen?!\"Zum Schluss hin wurde er immer wütender und lauter.\"Ähm, ja, wissen Sie, wir fanden die beiden und sie wollten mitmachen. Können ja nicht einfach so ein gutes Angebot ablehnen, man kann immer Leute gebrauchen.\"Der Chef fuhr sich durch seine ergrauten Haare und bat Leo und mich \u0001 \u0002 gingen aus dem Trainingsraum und kaum war die Tür zu, wurden wir gefragt, wo ein Abhörsicherer Raum ist. Das einzige Zimmer, welches mir einfiel und bei dem ich mir wirklich sicher war, war mein \u0001 \u0002 führte den Chef und meinen Freund also hin und nachdem ich die Tür geschlossen, abgesperrt und den Schlüssel übergeben hatte bemerkte ich den erstaunten Blick des Chefs.\"Als ich das letzte Mal in diesem Raum war, hatte er fast keine Möbel drin. Und jetzt das. Wie haben Sie das geschafft?\"\"Nach zwei Jahren in denen ich hier fast lebe, sollte man sich denken können, dass ich es mir hier ein wenig gemütlich machen wollte.\"\"Zwei Jahre? Wieso erfahre ich erst jetzt davon?\", schrie er fassungslos. Wir beide zuckten zusammen, denn jetzt sah der Mann vor und fast so aus, wie wir ihn uns vorgestellt hatten.\"Der Boss wollte nicht, dass sie von mir und später auch von Leon erfahren\", erklärte ich leicht \u0001 \u0002 Mann entfuhr ein Seufzen und er murmelte etwas für mich unverständliches. Nach einigen Sekunden der Stille fragte er: \"Wie seid ihr hier überhaupt hineingeraten? Ihr seid doch noch Kinder!\"\"Das sind wir nicht mehr seid wir zum ersten Mal einen Fuß in dieses Gebäude gesetzt haben\", sagte Leo verächtlich.\"Ich würde es trotzdem gerne wissen.\"Ich erzählte ihm also wie ich hier hineingeraten war. Als ich damit fertig war fing mein Freund gleich an seine Geschichte zu erzählen, ohne dem Chef Zeit zu lassen etwas zu erwidern.\"Bei mir war es nicht so spektakulär. Ich war einer der vielen Zeugen, bei einem der vielen Morde von Matti. Glücklicherweise hat er mich nur \u0001 \u0002. geschlagen und da es ihm keinen Spaß macht Leute umzubringen, die sich dem nicht bewusst sind hat er mich mit ins Hauptquartier genommen und danach hat Lara meinen Tod verhindert.\"Für eine längere Zeit wurde es still, wir beide trauten und nicht etwas zu sagen und der Chef schien, als wäre er in seiner Fassungslosigkeit \u0001 \u0002 wurden wir gefragt, wieso wie dachten, dass wir von ihm umgebracht werden würden.\"Joe hat es gesagt und ganz ehrlich, unwahrscheinlich ist es nicht wenn man es mit einem Ring von Auftragskillern zu tun hat. Oder hätten Sie uns etwa weiterleben lassen wie zuvor?\"\"Ich verstehe euren Standpunkt. Aber sag mal Leon, was hast du mit den 'vielen Zeugen' gemeint? Matti ist bei diesem Standort der Mann mit den wenigsten Zeugen. Ihr habt generell wenig Zeugen.\"Ich versuchte mein Lachen zu unterdrücken, was aber kläglich scheiterte. Nach einem missbilligenden Blick und nachdem ich mich beruhigt hatte, fing ich an zu \u0001 \u0002 ich aufgehört hatte zu reden, fragte mein Chef mich fassungslos: \"Herr Leuffler hat Aufträge von außerhalb angenommen? Und da ihr nicht wusstet von wem der Auftrag stammt, habt ihr Zeugen umgebracht und sie den Cleanern überlassen?\"\"Wow, wow, wow, wenn wir herausfanden, dass der Auftrag nicht von Ihnen kam, waren wir raus. Und wenn wir des nach 'nem Auftrag rausgefunden haben, haben wir den Boss zur Rede gestellt und uns deswegen mehr als einmal mit allen gestritten! Und Zeugen hatten wir bis jetzt keine!\", brauste Leo \u0001 \u0002 trat Leo auf den Fuß und bedeutete ihm leise zu sein. Ich hatte keine Lust den Chef zu verärgern, und somit auf die schlechte Seite von ihm zu \u0001 \u0002 Freund blieb leise und der Chef schien unsere stille Kommunikation einfach zu übersehen und sagte: \"Ich würde gerne eure Namen wissen. Die echten.\"Unsicher sahen mein Freund und ich uns an und blieben still.\"Ich weiß von jedem meiner Leute den echten Namen, immerhin habe ich sie raus geholt. Also brauche ich auch eure. Ihr könntet sehr nützlich für mich werden.\"\"Laura\" \"Leonard\", stellten wir uns \u0001 \u0002 Chef schaute uns verwirrt an und lächelte dann.\"Sehr kreativ\", schmunzelte er.\"Besser, als wenn wir einen ganz anderen Namen haben und uns unser echter dann ausversehen rausrutscht.\"Dann machte unser Chef einen sehr plötzlichen Themenwechsel, indem er sagte: \"Gebt mir bitte eure Handynummern. Die Private und die von eurem Zweithandy für hier. Ich werde euch wahrscheinlich in naher Zukunft kontaktieren, aber das bleibt unter uns.\"Widerwillig rückten wir die Nummern raus.\"Ich danke euch. Ich werde jetzt zu Herr Leuffler gehen und mit ihm sprechen. Ihr bleibt solange bitte in diesem Zimmer.“Er verschwand und mein Freund und ich blieben verwirrt in meinem Zimmer \u0001 \u0002 hatten nicht den blassesten Schimmer, wer diese Person war. Er hatte zu viele Facetten, als das wir ihn nach so kurzer Zeit durchschauen \u0001 \u0002 hier ist das nächste Kapitel. Sorry, dass es so lang gedauert hat, aber ich fürchte ihr müsst euch an unregelmäßige Updates \u0001 \u0002 zum nächsten Mal :)",
            "wordcount": "2.858",
            "chapter_release": "12.04.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Wörter: \u0001 \u0002. Briefe von UnbekanntDas Wochenende verging, ohne das eine Spur von Matti gefunden wurde. Für Leo und mich kehrte der Alltag wieder ein. Jedenfalls dachte ich das, denn als ich nach dem Nachmittagsunterricht auf mein Handy schaute, hatte ich eine neue SMS von meinem Freund. An sich nichts ungewöhnliches, doch der Inhalt beunruhigte \u0001 \u0002 änderte also kurzfristig meine Pläne und machte mich auf den Weg zu \u0001 \u0002 ihm angekommen drückte er mir zur Begrüßung einen Brief in die Hand. Ich öffnete ihn und erstarrte. Der Brief sah aus wie ein Drohbrief. Die Buchstaben und Wörter waren aus verschiedenen Zeitschriften ausgeschnitten.\"Treffpunkt Mittwoch um 15 Uhr im Stadtpark beim Brunnen. Ich habe Fragen an dich. Solltest du nicht kommen, wirst du es bereuen Leonard! PS: Keine Polizei\", lies ich vor und fragte sogleich: \"Was bedeutet das?\"Ratlos zuckte mein Freund mit seinen Schultern.\"Keine Ahnung, zuerst dachte ich, dass wäre ein schlechter Scherz, aber da bin ich mir inzwischen nicht mehr so sicher. Fast niemand nennt mich Leonard, Gott die Hälfte meiner Freunde und Nachbarn wissen nicht mal, dass ich so heiß!\"\"Und was sollen wir jetzt machen? Ignorieren oder den Brunnen am Mittwoch beschatten?\"Mein Gegenüber grinste und meinte: \"Was denkst du denn? Das zweite natürlich.\"Wir brauchten noch einige Zeit um uns einig zu werden, wie wir den Brunnen in ein paar Tagen beobachten wollten und ausmachten wer was besorgte, dann ging ich nach \u0001 \u0002 Mittwoch fuhr ich gleich nach der Schule zu Leo. Als ich an der Bushaltestelle ausstieg, wartete er schon auf mich und gemeinsam gingen wir zu ihm. Dort aßen wir schnell etwas und machten uns \u0001 \u0002 Hauptquartier hatte Leo sich die \"Bettlerkostüme\" ausgeliehen und nach vielem bitten und betteln hatte Joe in der Nähe einen Wagen abgestellt, so dass wir nicht unnötig lange \u0001 \u0002 wir beim Park ankamen, hatten wir Kapuzenjacken an, damit man unsere etwas verdreckten Gesichter und fettigen und verfilzten Haare nicht bemerkte. Ich hatte mir für diesen Auftritt sogar meine Nägel zerstört, indem ich mir mehrere Ecken \u0001 \u0002 gingen in den Park und suchten uns einen Platz, bei dem das Betteln, aber gleichzeitig auch das Beobachten sehr gut \u0001 \u0002 Stunden warteten wir, doch es kam niemand verdächtiges. Wir packten unsere wenigen Sachen und das bekommene Geld und gingen wieder zum \u0001 \u0002 jetzt gingen wir die letzten hundert Meter zum Haus und als Leo die Tür aufsperrte, fiel ein Brief auf den Boden.\"Ich habe auch dich gewartet Junge. Wo warst du? Das wird Konsequenzen haben!\"Geschockt schauten wir uns an. Wir waren um kurz vor drei Uhr da gewesen und erst fast eine Stunde später wieder gegangen. In der Zeit war niemand länger als fünf Minuten alleine beim Brunnen. Wo war der Typ gewesen? Wenn er sich so gut bedeckt halten konnte, bedeutete das, dass er mit großer Wahrscheinlichkeit ein Profi ist und Leos Lage somit um ein vielfaches ernster \u0001 \u0002 waren in einer Patt Situation, die mir überhaupt nicht gefiel. Der Unbekannte würde nicht für immer so harmlos bleiben und bloß Briefchen \u0001 \u0002 behielt mit meiner Vermutung recht, die nächsten Wochen kamen immer wieder Drohungen, doch den Drahtzieher konnten wir nicht \u0001 \u0002 den ersten paar Drohbriefen wurde eingebrochen, es fehlte nichts, auch wurde kein Chaos angerichtet, doch Leo bemerkte es trotzdem, eigentlich kein Wunder, nachdem der Drohbrief am Kühlschrank klebte. Wir brachten daraufhin Videokameras an, doch seither hatte sich niemand mehr unbefugt Zutritt zum Haus verschafft. Danach wurde es einige Zeit ruhiger, nur die Briefe flatterten immer noch in unregelmäßigen Abständen ins \u0001 \u0002 wurde ich öfters beobachtet, meist war es nach der Schule, immer wenn ich es bemerkte blieb ich noch in der Stadt und fuhr erst nach Hause, wenn ich mir sicher war, dass keiner mehr auf mich aufpasste. Man versuchte scheinbar mir Angst einzujagen, was jedoch \u0001 \u0002 dunkle Auto verschwand wieder und ließ mich in \u0001 \u0002 kam jetzt die Frage auf, was sie als nächsten versuchen würden. Die Antwort darauf kam schneller als erwartet. Im neuesten Brief wurde Jenny Gewalt \u0001 \u0002 ihrem Sohn brannten die Sicherungen durch und da ich ihn nicht blindlings in seinen Tod laufen lassen wollte, machte ich \u0001 \u0002 schrieb eine Antwort, in der stand, dass er heute um Mitternacht im Park war um den Unbekannten dort zu treffen. Den Zettel legte er halb unter einen Blumentopf. Er vertraute darauf, dass derjenige für den er bestimmt war ihn fand. Dann machten wir uns auf den Weg zum HQ, dort schlichen wir uns rein, schnappten Waffen und Munition und verschwanden wieder so leise, wie wir gekommen waren. Wir wussten nicht, ob und wer da war. Es war wahrscheinlicher, dass niemand da war. Sie alle suchten noch nach Matti und hatten bis jetzt keine einzige heiße Spur gefunden, was eine der Gründe war, warum keiner unserer Kollegen die leiseste Ahnung von unserem Problem hatte. Und wenn möglich sollte die Ahnungslosigkeit so lange anhalten, bis wir es geklärt \u0001 \u0002 machten wir uns wieder auf den Weg zu Leo. Dort angekommen, sahen wir, dass der Zettel wirklich weg war und dann verplemperten wir uns unsere Zeit, indem wir seinen Koffer für unseren Urlaub packten und nachschauten was wir alles in Italien machen konnten. Leos Großtante wohnte dort und für die Ferien hatte sie es uns überlassen, weil sie selbst in den Urlaub \u0001 \u0002 war es endlich so weit. Wir schlichen uns leise aus dem Haus und gingen zu Fuß zum \u0001 \u0002 gingen in den Park hinein, die komplette Beleuchtung war ausgefallen, nur der Schein des Mondes erhellte die dunkle Nacht \u0001 \u0002 gingen wir auf den Brunnen in der Mitte zu und setzten uns schließlich auf dessen Rand um zu \u0001 \u0002 von uns beiden gefiel diese Situation. Es war, als wären die Rollen vertauscht. Wir waren heute Nacht die Opfer, die leichte Beute und nicht der Jäger, wie sonst üblich. Normalerweise waren wir es, die im Dunkeln lauerten und dann \u0001 \u0002 einzige kleine Vorteil war der, dass wir von der bevorstehenden Gefahr \u0001 \u0002 mussten wir nicht lange, kaum war der letzte Glockenschlag verklungen, trat ein Mann aus dem Schatten der \u0001 \u0002 standen wir auf.\"Oh, du hast deine kleine Freundin mitgebracht, soll sie dir etwa Händchenhalten? Hast du so viel Angst?\", spottete der Fremde mit verstellter \u0001 \u0002 musste mich zurückhalten ihm nicht sofort an die Gurgel zu gehen\"Sie sollten L nicht unterschätzen. Aber jetzt sagen sie mir: Was wollen Sie von mir? Warum die Drohungen?\"Er kam langsam auf uns zu.\"Ich will wissen, wo es ist.\"Verwirrt schauten wir uns an: \"Hä?\"\"Tu nicht so dumm Leonard, du weißt genau was gemeint ist!\", schrie er nun und zog eine Waffe. Er hoffte wohl, uns damit zu verängstigen, weshalb er mehr als überrascht war, als wir ebenfalls unsere Waffen zogen.\"Abhauen\", raunte ich meinem Freund zu, leider waren wir dafür nicht schnell genug. Der erste Schuss \u0001 \u0002 gaben wir uns das Zeichen für \u0001 \u0002 waren nah genug am Fremden dran, damit Leo ihm seine Pistole aus der der Hand schlagen \u0001 \u0002 Mann zog fast augenblicklich ein Messer und plötzlich kamen noch drei andere vermummte Personen aus dem Dickicht.\"Scheiße! Leichte Unterzahl!\"\"Angriff! Wenn möglich bewegungsunfähig. Alle Mittel.\"Ich zog selbst meine Walther P99 mit Schalldämpfer und schoss dem ersten ins Bein, er stolperte, fiel hin und blieb liegen. Das ein Mädchen schoss verunsicherte die Männer eine Millisekunde, doch brachte es sie danach noch mehr in Rage. Schnell waren sie bei uns, noch schneller waren wir in einen Nahkampf \u0001 \u0002 waren gut, dass mussten wir ihnen lassen, doch wir waren etwas \u0001 \u0002 hatte zwei Angreifer an der Backe, beleidigt verdrehte ich meinem Gegenüber den Arm, ich wurde schon wieder unterschätzt!Kurz war mein Gegner abgelenkt, was ich ausnutzte um bei Leo \u0001 \u0002 hatte sich mein Gegner wieder erholt und schlug mir in die Kniekehle. Ich knickte ein, verbiss mir gerade so einen Schmerzenslaut und entkam haarscharf einem tödlichen Stich, indem ich mich ganz auf den Boden schmiss. Ich sprang trotz Schmerzen auf, sah aus dem Augenwinkel, wie Leo einen seiner Angreifer bewusstlos schlug und stach auf meinen \u0001 \u0002 traf nicht an der gewünschten Stelle, schaffte es aber ihm einen tiefen Kratzer an seiner rechten Seite zu verpassen. Er schrie auf und im nächsten Moment schlug ich ihm mit einem Handkantenschlag ins Genick und er brach ebenfalls bewusstlos \u0001 \u0002 wollte kurz verschnaufen, doch dazu kam es erst gar nicht. Plötzlich wurde ich von hinten \u0001 \u0002 riss ich meine Augen auf und hörte meinen Freund schreien. Ich schlug meinem unbekannten Angreifer mit meinem Ellenbogen in den Magen, denke ich, und er ließ daraufhin von mir \u0001 \u0002 drehte mich um und blickte in das wut- und schmerzverzerrte Gesicht des Mannes, dem ich vor kurzem ins Bein \u0001 \u0002 stürzte sich wieder auf mich, die Hand mit dem Messer war hoch erhoben. Ich machte einen Schritt zur Seite, aber er war schnell genug, um mir noch einen langen Kratzer am Oberarm zu \u0001 \u0002 war ich es, die angriff. Wie konnte er es schaffen mich zweimal zu verletzen? War ich wirklich so unkonzentriert, nur weil es um meinen Freund ging? Denn dann hatte Joe recht. Hoffentlich konnte ich meine Wunden und blauen Flecken später vor allen \u0001 \u0002 verpasste ihm Schläge, doch er konnte sie alle, trotz seiner Verletzung, mehr oder weniger blocken. Ich hatte aber noch genug Tricks im Ärmel um ihn dazu zu bringen, seine Verteidigung zu vernachlässigen. Einen davon wendete ich nun \u0001 \u0002 Chance war gekommen. Ich nahm mein Messer und schlitzte ihm die Kehle auf. Mit weit aufgerissenen Augen viel er zu Boden, der Kampf von Leo hörte augenblicklich \u0001 \u0002 im nächsten Moment rannten wir. Jetzt oder \u0001 \u0002 schafften es ohne Probleme zu entkommen und rannten oder joggten immer weiter, bis wir ein bisschen weiter entfernt vom Tatort waren. Erst nun wurde mir bewusst was ich getan hatte und so schlug ich mir verzweifelt gegen die \u0001 \u0002 konnte ich nur so dumm sein und ihn töten? Diesmal hatten wir keine Cleaner, die unseren Dreck wegräumten. Hoffentlich waren unsere Angreifer schlau genug die Leiche mitzunehmen, ansonsten würde das riesen Ärger geben!\"Beruhig dich Laura\", sagte der Junge links von mir plötzlich und ich blickte auf. Wir waren fast bei ihm. Er sprach weiter: \"Mach dir darüber nicht so viele Gedanken. Wir wurden darauf trainiert zu töten. Jedem der in unserer Lage gewesen wäre, hätte das passieren können. Es ist einfach unsere Routine.\"Zögerlich nickte ich und er nahm mich beschützend in den Arm, versuchte mich zu beruhigen. Tränen rannen meine Wange \u0001 \u0002 hatte Angst, Angst davor festgenommen zu werden, Angst davor den kleinen Rest meines Lebens, der normal geblieben war, auch noch zu verlieren. Sonst war das Risiko aufzufliegen immer sehr gering gewesen. Wir observierten, töteten im Stillen und hinterließen keine Leichen. Heute aber war der Mord in einem öffentlichen Park geschehen, vielleicht mit Zeugen, der erste Schuss war zu hören gewesen und die Leiche wurde von keinem Cleaner \u0001 \u0002 standen Minutenlang so da. Die Arme meines Freundes um mich geschlungen hielt er mich so lange fest, bis ich mich fast ganz beruhigt hatte, dann erst gingen wir zum \u0001 \u0002 Schlaf blieb beinahe aus, ich konnte nur wenige Stunden schlafen und das mehr schlecht als recht. Es war fast so schlimm, wie nach dem ersten Mord. Irgendwann stand ich auf und ging ins Bad, was mein Glück war. Mein Hals war übersät mit blauen Flecken, getrocknetes Blut war rund herum um meine Schnittwunde und tiefe Augenringe perfektionierten das \u0001 \u0002 entschied mich schnell zu duschen und hoffte Jenny nicht aufzuwecken. Nach der Dusche sah ich nicht mehr ganz so 'heruntergekommen' aus, aber ich bemerkte auch, dass mein Schnitt tiefer als angenommen war. Ich überschminkte meine blauen Flecken so gut es ging, doch man konnte sie noch immer undeutlich sehen. Fluchend zog ich mich an und flüchtete sozusagen wieder ins Zimmer meines Freundes. Der Radio lief, was bedeutete Jenny war schon wach und meinen Hals und Arm durfte sie auf keinen Fall sehen. Mein Freund lag schlafend in seinem Bett, woraus ich ihn kurzerhand \u0001 \u0002 rappelte er sich auf und beschwerte sich. Nachdem er damit fertig war, brachte er mir sein Verbandszeug und holte mir aus dem Schlafzimmer seiner Mum einen Schal. In dieser Zeit wickelte ich den Verband dünn über meine Wunde, schließlich sollte niemand ihn bemerken. Zusammen gingen wir dann in die Küche um zu frühstücken. Jenny begrüßte uns mit einem Kaffee in der Hand. Sofort entschuldigte ich mich, doch sie winkte lächelnd ab und fragte, wieso ich so früh schon wach war.\"Ich konnte nicht mehr schlafen, mein Hals tut verdammt weh und außerdem war mir kalt, deswegen die warme Dusche und dein geklauter Schal.\"Sekunden später stand Leos Mutter neben mir und maß meine Temperatur.\"Fieber hast du keins, bist du dir sicher in die Schule gehen zu können?\", fragte sie mich \u0001 \u0002 nickte und machte mir dann ein Müsli, da wir alle heute früher als normal wach waren, waren wir auch dementsprechend fertig. So saßen wir noch einige Zeit in der Küche und redeten oder lasen Zeitung, bis ich schon fast zu spät \u0001 \u0002 der Schule verlief fast alles normal, doch durch meine leicht gequetschte Luftröhre und den damit verbundenen Hustenreiz störte ich den Unterricht mehrmals. Einmal war es sogar so schlimm, dass ich vor die Tür ging, bis es mir wieder besser ging. Nach der Stunde, wurde ich von ein paar Leuten aus meiner Klasse gefragt was los war, ich behauptete, ich hätte eine \u0001 \u0002 außer einem, der den ganzen Tag immer wieder fragte ob auch wirklich alles \u0001 \u0002. mit mir war, ließen danach von mir \u0001 \u0002 die nächsten Tage fragte er öfters, es nervte tierisch und hätte ich die Fragerei einen Tag länger aushalten müssen, wäre mir wahrscheinlich der Geduldsfaden gerissen. Glücklicherweise waren jetzt jedoch Ferien und ich hatte meine nervige Klasse zwei Wochen \u0001 \u0002 durfte ich dann fast zwei Wochen mit meinem Freund Urlaub \u0001 \u0002 ist doch ein guter Tausch, oder?Die nächsten Tage bis zur Abreise blieb ich bei meinem Freund, meinen Schal konnte ich inzwischen abnehmen, die blauen Flecken waren so weit verblasst, damit ich sie mit normalem Makeup abdecken konnte. Beim Kratzer an meinem Arm, sah das schon etwas anders aus. Er verheilte zwar gut und ich machte nur noch vorsichtshalber ein Pflaster drauf, aber ich musste die ganze Zeit langärmlig rumlaufen, was für mich ziemlich ungewöhnlich \u0001 \u0002 Sonntag telefonierten wir mir Leos Großtante, sie erzählte, dass sie für uns schon ein paar Sachen zu essen gekauft hatte, damit wir uns am ersten Tag ohne Stress einleben konnten und bat uns ihre Pflanzen zu gießen. Nachdem das geklärt war, telefonierte Jenny noch einige Minuten mit ihrer Tante, bevor sie wieder \u0001 \u0002 beiden konnten nur selten und nie lange telefonieren, Auslandstelefonate kosteten immerhin und übers Internet in Kontakt zu bleiben war auch schwierig, wenn man keines \u0001 \u0002 Verwandte war schon etwas älter, lebte allein und hatte nie Kinder bekommen. Für sie war das Internet eine Erfindung, die sie nicht \u0001 \u0002 war auch der Grund wieso wir uns im Urlaub nicht bei unseren Familien melden konnten, man könnte es aber auch Ausrede nennen. Wir ließen unsere Handys zu Hause und erklärten unseren Eltern, dass wir uns nur melden würden, sollten wir ein Internetcafé finden, das günstig \u0001 \u0002 wollten nicht unnötig Geld zum Fenster rausschmeißen und ganz ehrlich, ein Urlaub zu zweit wäre nur halb so schön, würde man immer in Kontakt mit Zuhause stehen, was dort passierte konnte man später immer noch erzählen, doch die verlorene Zeit konnte zu Hause nicht mehr aufgeholt \u0001 \u0002 hatte fest damit gerechnet, dass dies die schönsten Ferien aller Zeiten werden würden: Keine nervige Familie, Klasse oder Kollegen, nur mein Freund und \u0001 \u0002 daraus wurde \u0001 \u0002 waren unvorbereitet und törichterweise unaufmerksam, was wir uns eigentlich nie erlauben konnten.",
            "wordcount": "2.707",
            "chapter_release": "12.04.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Wörter: \u0001 \u0002. GefangenDas erste, was ich bemerkte als ich wieder zu Bewusstsein kam war, dass ich an einem Stuhl festgebunden war. Das zweite waren meine \u0001 \u0002 war passiert?Erst langsam wurde ich mir meiner Umgebung richtig bewusst. Meine Hand- und Fußgelenke waren schmerzhaft festgebunden. Das Seil scheuerte meine Haut auf, kaum bewegte ich mich etwas. Nicht mehr lange und es würde anfangen zu \u0001 \u0002 Raum in dem ich mich befand war muffig und relativ dunkel, nur eine kahle Glühbirne beleuchtete ihn etwas. Erst jetzt sah ich meinen Freund, er war noch immer bewusstlos und hing in seinen \u0001 \u0002 Entführer hatten seinen Stuhl mehrere Meter entfernt quer hinter mir \u0001 \u0002 Aussicht auf Flucht verringerte sich immer \u0001 \u0002 wartete, doch niemand kam. Es beunruhigte mich, dass Leo solange ohnmächtig \u0001 \u0002 riss mich ein Stöhnen aus meiner \u0001 \u0002 Zeitgefühl war komplett verschwunden, was mich in diesem Moment aber überhaupt nicht störte. Leo wurde wach!Ich drehte mich so gut es ging um und versuchte meinem Freund direkt anzublicken, was gar nicht so einfach war. Meine Handgelenke fingen schließlich an zu bluten.\"Du bist wach\", meinte ich leise.\"Wie ich das erste Mal aufgewacht bin, hat man mich gleich wieder betäubt!\"Verwirrt schaute ich ihn an, seit ich wach war, hatte ich keine einzige Person gesehen. Wieso also hatten sie Leo, aber nicht mich wieder betäubt?Meine Frage wurde kurz darauf beantwortet: Es kamen drei Leute in den Raum. Schatten fiel auf ihre Gesichter, erst als sie näher zu mir herkamen konnte ich einzelne Gesichtszüge \u0001 \u0002 der Männer waren mir unbekannt, der dritte jedoch, der in der Mitte, den kannte ich.\"Sie!\", stieß ich aufgebracht hervor.\"Wieso haben Sie uns entführt Sie verdammtes Arschloch?\"Der Mann lachte.\"L, wer ist das?\", schaltete sich nun mein Freund ein, doch bevor ich antworten konnte, wurde mir eine Ohrfeige verpasst. Meine Augen funkelten mein Gegenüber wütend an, als er sprach: \"Niemand beleidigt den Boss, merk dir das Mädchen!\"\"Ja, ja\", sagte ich nur und rief Leo anschließend zu: \"Es ist der Idiot, der dir Drohbriefe geschrieben hat und er hat noch zwei Freunde dabei!\"Bevor ich eine zweite Ohrfeige bekommen konnte, schritt der uns bekannte Mann ein.\"Es reicht! Du\", er zeigte auf mich, \"halt einfach deine Klappe und ihr beide, reizt das Biest noch nicht. Sie schaut vielleicht harmlos aus, aber das ist sie ganz und gar nicht, genau so wenig wie der Junge.\"Am liebsten hätte ich den Typen wieder beschimpft, immerhin hatte er mich Biest genannt, doch ein warnendes \"L\" von meinem Freund hielt mich davon \u0001 \u0002 Mann lachte und gab seinen Leuten ein Zeichen, diese kamen auf mich zu und befestigten zusätzlich Hand- und Fußfesseln aus Metall an mir. Im nächsten Moment schnitten sie mir meine alten Fesseln durch und schleiften mich in den hinteren Teil des Raums. Und wenn ich schleifen sagte, meinte ich das wortwörtlich. Man ließ nicht zu, dass ich richtig auf die Füße kam, versuchte ich es wurde ich durch einen kräftigen Ruck wieder aus dem Gleichgewicht \u0001 \u0002 wurden meine Handschellen an einer Eisenkette festgemacht und diese straf gezogen. Es war so unbeschreiblich bequem an einer Kette rumzubaummeln, unvorstellbar! Aber es hatte einen Vorteil, dachte ich zumindest \u0001 \u0002 die Kette fertig festgezurrt war, zog ich mich trotz blutender Handgelenke daran hoch und verpasste einem der Handlanger einen tritt in seine Kronjuwelen, sozusagen jaulend ging er zu \u0001 \u0002 mein Glück währte nicht \u0001 \u0002 Boss kam seinen Leuten zu Hilfe und obwohl ich wie verrückt mit meinen Füßen um mich schlug und auch einige Tritte verteilte, wobei keiner so gut wie mein erster war, verlor ich das 'Spiel' kurz darauf. Einer der dreien schnappte sich mein rechtes Bein und schon war auch mein linkes nutzlos. Scheiß Fußfesseln! Zu zweit hielt man meine Beine nun fest, den Boden durfte ich nicht berühren, während der dritte aus dem Raum verschwand und kurz darauf wieder kam. Er befahl seinen Untergebenen meine Füße auf den Boden zu lassen und diese festzuhalten. Keine Sekunde nachdem ich den Boden berührte, hörte ich ein 'Klick'.Die Männer traten zurück und grinsten mich selbstzufrieden an. Ich versuchte mich wieder an der Kette hochzuziehen, doch es klappte nicht. Verdutzt blickte ich nach unten und bemerkte ein größeres Schloss, das meine Fesseln mit einem im Boden eingelassenen Ring \u0001 \u0002 schaute auf. Das Grinsen dieser Arschlöcher war noch \u0001 \u0002 scheiße! War das Teil schon die ganze Zeit da gewesen?Am liebsten hätte ich diesen Typen alle Beschimpfungen und Verwünschungen, die ich kannte an den Kopf geschmissen, diesmal jedoch war ich schlau genug es nicht zu machen und begrenze mich auf meinen \u0001 \u0002 Drohbriefschreiber lachte abermals auf.\"Eine ganz schöne Wildkatze hast du dir da eingefangen Junge, Respekt\", sagte er. Einer der anderen meinte: \"Die is‘ bestimmt schwer zu zähmen, oder?\" und lachte \u0001 \u0002 riss an meiner Kette, wurde aber nicht weiter beachtet. Stattdessen wurde bei meinem Freund das gleiche Prozedere durchgezogen wie bei mir. Minus der kleinen Rangelei.\"Okay Leonard, wo ist es?\"\"Was 'es'?\", fragte mein Freund verwirrt.\"Tu nicht so scheinheilig! Das ist in eurer Situation keine gute Idee! Wo ist das Versteck von deinem Vater?\"Geschockt schauten wir den Mann vor uns an.\"Woher soll ich wissen, wo der is'? Ich hab keinen Kontakt zu dem\", sagte mein Freund \u0001 \u0002 das war die Wahrheit. Ich hatte Jennys Ex noch nie gesehen oder gehört. Bei ihnen gab es keine Fotos von dem Mann, es gab keine Telefonate oder Briefe. Er wurde von niemandem erwähnt. Es war, als würde er nicht existieren. Wieso als wurden wir nun wegen diesem Mann entführt?\"\"Willst du mir etwas sagen mein Junge? Oder braucht ihr noch etwas Bedenkzeit?\"Wir sagten nichts.\"Gut, dann werden wir euch nun alleine lassen, aber beschwert euch im Nachhinein nicht bei mir oder einem meiner Leute.\"Sie gingen und ließen uns in dem Raum zurück.\"Was hat dein Vater mit alldem zu tun?\"\"Ich hab keine Ahnung, wenn ich ehrlich bin, ich dachte es hätte etwas mit unserer Arbeit zu tun. Du weißt schon, dass mich jemand gesehen hat oder so.\"Stunden waren vergangen, meine Arme längst eingeschlafen und kein Anzeichen von unseren Entführern. Leo raschelte mit seinen Ketten, ich blickte ihn an. Lautlos fragte er mich ob wir reden konnten. Ich antwortete daraufhin laut: \"was gibt's?\"Denkst du es gibt hier Wanzen?\"\"Ich weiß es nicht, aber ich glaub' es wäre besser nicht darüber zu reden. Wer weiß wer mithört. Die wichtigere Frage ist, ob wir hier gefunden werden.\"\"Wie stellt du dir das vor? Wir haben uns unser eigenes Grab geschaufelt! Unsere Eltern denken, wir wären in Italien, wir wollten uns nicht melden und meine Verwandte bemerkt erst in zwei Wochen, dass wir nie bei ihr Zuhause angekommen sind!\"\"Wir haben gesagt, wir versuchen 's über n Internetcafé\", widersprach ich schwach.\"Und sie wissen genau, dass wir das nie vorhatten. Die waren doch selber mal jung, zumindest meine Mum weiß ganz sicher, dass ich die zwei Wochen ohne Kontakt verbringen wollte.\"\"Aber...\", ich brach ab und gab stattdessen nach.\"Gib die Hoffnung nicht auf L, nur weil wir wahrscheinlich nicht gefunden werden, heißt das noch lange nicht, dass wir selber nicht einen Weg hier raus finden können.\"Er versuchte mir doch noch irgendwie Hoffnung zu machen, aber es wollte nicht so recht klappen, meine tristen Gedanken blieben und so antwortete ich: \"So lange wir so angebunden sind, bestimmt nicht!\"\"Laura, sei optimistischer\", murrte mein \u0001 \u0002 liebsten hätte ich Leo an den Kopf geschmissen, dass er es war der meine Hoffnungen zerstört hatte, aber ich wollte mich nicht mit ihm streiten, so verfielen wir in eine angespannte \u0001 \u0002 Stille wurde nur von knurrenden Mägen unterbrochen, doch wir brachen unseren Stolz nicht, und riefen nicht nach den Entführern. Mehrere Tage vergingen, vermutete ich jedenfalls, die Entführer kamen mehrmals, fragten ob wir reden wollten und wedelten mit Essen vor unseren Nasen herum. Manchmal machten sie die Ketten an denen unsere Arme hochgezogen waren lockerer. Blut konnte wieder durch unsere Venen fließen. Das Gefühl war sehr unangenehm und kaum war es fast gänzlich verschwunden, wurden unser Arme wieder straff nach oben gezogen. Das Kribbeln begann von \u0001 \u0002 kam der Mann der Leo die Briefe geschrieben hatte rein, fragte ob wir reden wollten und seufzte schließlich als wir unsere Köpfe schüttelten.\"Ich wollte das wirklich nicht tun\", murmelte er. Er kam mit schnellen Schritten auf mich zu und rammte mir eine Spritze in den Oberschenkel. Die Wirkung trat so schnell ein, ich konnte mein Gesicht wegen der Überraschung und dem Schmerz nicht einmal mehr verziehen, so schnell versank ich in \u0001 \u0002 ich erneut aufwachte, war ich wieder an den Stuhl gebunden. Diesmal saß Leo neben mir, wir konnten uns fast berühren und das gab mir etwas \u0001 \u0002 war bei mir und würde es auch blieben. Das erste Mal seit unserer Gefangenschaft lächelte ich. Vielleicht wendete sich doch noch alles zum Guten.\"Was grinst du so mein Mädchen?\", dieser Satz riss mich aus meinen Gedanken und läutete Tage des Schmerzes \u0001 \u0002 wollten nicht reden als wir einfach unangenehm festgebunden waren, also mussten die Entführer schwerere Geschütze \u0001 \u0002 wie ich das sah, waren diese Männer Sadisten, ob Leo das genauso sah, weiß ich \u0001 \u0002 fing an mich zu schlagen, zuerst mit der flachen Hand ins Gesicht, also mehrere Ohrfeigen, mein Freund saß still daneben. Als er noch immer keinen Mucks machte, fingen sie an mich mit Fäusten und Schlagringen zu bearbeiten. Haut platze an den verschiedensten Stellen auf, auch meine Kleidung wurde demoliert. Es war anstrengend keine Schmerzenslaute von sich zu geben, doch ich wollte diesen Monstern keine Genugtuung und Leo nicht noch mehr Grund zur Sorge geben. Im Nachhinein kann ich sagen, dass dies die dümmste Idee überhaupt war. Ich verärgerte die Männer mit meinem Verhalten nur noch mehr, doch erst mal ließen sie von mir ab und wendeten sich meinem Freund zu. Sie schrien ihn an, wollten wissen wo sein Vater war und versuchten ihn zu provozieren, indem sie ihm erzählten was sie am liebsten mit mir machen wollten. Bei diesen Worten schluckte ich \u0001 \u0002 flippte aus.\"Fasst sie einmal so an und ihr werdet euch wünschen nie geboren zu sein, macht ihr trotzdem weiter, wird euch die Hölle nach dem Tod wie der Himmel vorkommen!\", knurrte er und in seiner Drohung war nicht einmal erwähnt worden, wie sie sich fühlen, sollte mein Freund mir helfen oder umgekehrt. Die Männer lachten nur und ließen uns kurze Zeit später allein.\"Geht es dir gut?\", fragten wir gleichzeitig und mussten anschließend leicht grinsen. Nachdem wir uns gegenseitig versichert hatten, dass die Verletzungen nicht allzu schlimm waren, schnitt ich ein neues Thema an: \"Ich bin froh, dass du nichts gesagt oder getan hast, als die mich gefoltert haben. Ich glaub sonst hätten die nicht so schnell aufgehört oder bereits jetzt mit schlimmeren Sachen angefangen.\" Bei dem Gedanken schüttelte es mich \u0001 \u0002 antwortete: \"Hätten wir das Training nicht, wär ich schon an den Ketten zusammengebrochen, falls das nicht passiert wäre, spätestens als sie dir weh getan haben. Du bist das perfekte Druckmittel, wäre ich allein, könnten sie mich bis zum Tod foltern, aber bei dir weiß ich, dass ich zusammenbreche, wenn sie dich zu sehr verletzen oder auch nur versuchen dich zu v- vergewaltigen. Dafür bist du mir zu wichtig.\"Ich lächelte, manchmal wusste ich nicht wie ich diesen Jungen verdient hatte.\"Versprich mir, sag nichts, bettle nicht. Du könntest theoretisch die Wahrheit sagen, doch sie werden dir nicht glauben und vielleicht nur noch wütender und brutaler, weil sie glauben du lügst. Außerdem solltest du langsam wissen, dass ich hart im nehmen bin. Ich muss ziemlich schwer verletzt sein, um mich nicht mehr genug wehren zu können. Und wenn es doch passiert, kann man nichts machen\", schloss ich \u0001 \u0002 Hände hatten sich zu Fäusten geballt und ich versuchte die Bilder und was-wäre-wenn Gedanken aus meinem Kopf zu verbannen, was keine leichte Aufgabe war.\"Du bist meine Freundin, es ist meine Aufgabe mir Sorgen um dich zum machen\", antwortete mein Freund mir. Diesmal verlief die Zeit sehr zähflüssig, bis wieder jemand erschien. Sekunden erschienen wie Minuten, Minuten wie \u0001 \u0002 versuchten die Stunden zu zählen, doch in solch einer tristen Umgebung war das schwer. Wir wussten nichts zu reden, ehrlich gesagt, wollte ich das auch überhaupt nicht. Es war viel schöner mir vorzustellen Leo wäre nicht hier, wäre nicht in Gefahr und alles wäre in Ordnung, mir doch egal wenn die Illusionen nur Sekunden oder so anhielten, das war es mir \u0001 \u0002 wurde es, als uns die Müdigkeit erneut überkam. Und das schneller als gedacht. Wir schafften es nicht mehr im Dämmerschlaf zu verweilen, wie zu der Zeit an dem unsere Hände hochgebunden wurden, dafür waren die Stühle so unglaublich dies klingen mag, zu gemütlich. Auch brauchte unser Körper Energie um die zugefügten Wunden zu heilen, wie anders sollte er sie sich holen, außer durch Schlaf? Zu Essen und Trinken bekamen wir wahrlich nicht \u0001 \u0002 nächste Mal als die Männer kamen, warf man uns das Essen zum Fraß vor. \u0001 \u0002 schmissen es uns vor die Füße und meinten, dass wenn wir es wollen, wir es uns verdienen sollen. Leo und ich blickten uns an, was blieb uns anderes übrig, als diesen Leuten das eine Mal zu gehorchen? Um zu überleben mussten wir etwas zu uns nehmen. Ekliges Haferschleimähnliches Zeug hin und \u0001 \u0002 machten wir uns daran unsere Würde und Stolz zu verlieren, uns noch ein paar Wunden zu holen und anzufangen mit dem Stuhl zu wippen. Irgendwann kippte ich vorn über, ich biss meine Zähne fest zusammen um das Risiko eines Zungenbisses und kaputten Zähnen zu vermindern, zog meinen Kopf etwas ein um nicht voll auf die Fresse zu fliegen und machte mich auf den Aufprall \u0001 \u0002 letzte was ich spürte, war ein stechender Schmerz, der meinen ganzen Körper \u0001 \u0002 erste was ich nach meinem Aufwachen spürte, war etwas Feuchtes an meinem \u0001 \u0002 erste was ich hörte, war Gelächter. Stöhnend versuchte ich mich aufzurichten, schaffte es aber nur mich auf meine Seite zu drehen, mit einem Stuhl an sich gebunden nicht weiter \u0001 \u0002 erblickte Leo, er schleckte das \"Essen\" bereits vom Boden auf. Sein Gesicht war vor Wut und Ekel verzerrt. Erst jetzt bemerkte man scheinbar mein erwachen, denn nun wurde ich grölend angefeuert zu \u0001 \u0002 ich endlich rankam, hätte ich das Zeug fast wieder ausgespuckt es schmeckte widerwärtig!Gezwungenermaßen aß ich alles auf so gut es ging. Und so schwer es mir fällt zuzugeben, es machte richtig \u0001 \u0002 Aktion zerbrach etwas in mir. Ich würde immer noch nichts sagen um Gottes willen! So leicht war mein Wille nun auch nicht zu brechen. Doch ich fühlte mich wie ein Schwein, ein etwas, nicht mehr wie ein normaler Mensch. Dieses Gefühl ist so gut wie unbeschreiblich, man muss es selbst erlebt haben um es zu \u0001 \u0002 Gefühl verstärkte sich noch einmal, als mein Stuhl wieder aufgestellt wurde und ich sah was einer der Männer in Händen hielt. Eine \u0001 \u0002 hatte alles aufgenommen!Sie gingen, ließen uns allein und ich versank in meiner eigenen \u0001 \u0002 \"Laura? Laura?!\", nur am Rande \u0001 \u0002 wurde ich aus meiner Lethargie gerissen, nicht durch das Zureden von meinem Freund, sondern durch eine neue Folterrunde. Dieses und auch die nächsten Male wurden immer schlimmer, bis ich am Ende jeder Sitzung bewusstlos wurde. Leo traf es genauso schlimm, wenn nicht sogar härter, weil er indirekt die Schuld an unserer Entführung trug. Vor kurzem hatte er ihnen die Wahrheit gesagt, danach wurde es nur noch \u0001 \u0002 hatten wir fast jede Hoffnung auf Rettung \u0001 \u0002 war gerade in einen Dämmerschlaf gefallen, da wurde ich durch das kräftige öffnen der Tür wieder aufgeweckt. Schlaff hob ich meinen Kopf und blickte einen der Männer an, kein frecher Satz verließ mehr meine Lippen, dafür war ich bereits zu schwach. Ich musste meine verbliebenen Kräfte \u0001 \u0002 Körper bekam wieder neue Wunden, doch komischerweise empfand ich den Schmerz als nicht so schlimm wie die letzten Male. Gewöhnte ich mich allmählich daran?Jedenfalls war ich noch bei Bewusstsein, als man Leo fragte: \"Bleibst du noch immer bei deinem Märchen? Oder willst du uns endlich die Wahrheit sagen? Du weißt, wir können Laura noch schlimmeres antun. Viel. Schlimmeres.\"Verzweifelte Augen schauten mich an, baten stumm um \u0001 \u0002 würde nichts sagen, nicht nach dem letzten \u0001 \u0002 grinste der Sprecher: \"Ihr habt es nicht anders gewollt.\"Er ging zur Tür und schrie: \"It's showtime!\" \u0001 \u0002 Minute später kamen die anderen. Die Folterung war für heute noch nicht vorbei.\"Ist sie wirklich schon schwach genug dafür? Letztens war sie noch eine richtige Wildkatze.\"\"Ja Chef. Schauen Sie sie einmal an, wenn die Verletzungen nicht genug sind...\"Der Anführer nickte zustimmend und sagte: \"Gut, dann macht sie los.\"Verwirrt und ängstlich blickte ich sie an, der Mann, der das alles hier eingefädelte, hatte bis jetzt noch nie Aktiv an einer Folterung teilgenommen, was war hier los?!Und wieso losbinden? Wenn sie mich verletzen wollten, konnten sie dies auch \u0001 \u0002 wurde wieder in die Ecke geschliffen, bei der ich auch schon von der Decke baumeln durfte. Meine Hände wurden mit Handschellen an dem Ring befestigt, an dem dies damals mit meinen Füßen gemacht wurde. Anscheinend wurde Leo wieder an der Decke \u0001 \u0002 bekam ich Panik, die aber noch zu unterdrücken war, das änderte sich jedoch bei dem nächsten Schritt der Männer. Da dämmerte es mir, was sie vorhatten, sie packten meine Beine, spreizten sie und hielten sie schraubstockartig fest. Ich erstarrte. Leo fing an zu brüllen. Der Chef setzte dazu an, den Gürtel zu \u0001 \u0002 kickte mein (Überlebens)instinkt ein und Adrenalin flutete meinen Körper. Ich war hellwach, die Schmerzen für den Moment vergessen. Mit einem Aufschrei entriss ich eins meiner Beine den Klauen eines Mannes und trat ihm sogleich, so kräftig wie irgend möglich. Beim anderen war es schwerer, er hatte sich sozusagen hinter meinem linken von ihm festgehaltenen Bein versteckt. War somit schwerer zu erreichen. Letztendlich schaffte ich es, dann griffen sie zu dritt an und mein Adrenalinschub war längst weg. Nur durch Willenskraft hatte ich es geschafft mich so lange zu wehren und meine Schmerzen zu unterdrücken, bis es nicht mehr ging und sie mich wie eine einzige riesige Welle überrollten. Halb besinnungslos lag ich am Boden, meine Beine wurden wieder gepackt und die Gürtelschnalle wirklich geöffnet. Das Geräusch, der gegen die Wand knallenden Tür ließ mich schließlich mit letzter Kraft \u0001 \u0002:WOW über einen Monat kein Update! Tut mir echt Leid. Als Entschädigung hab ich euch gleich zwei Kapitel mitgebracht. Ich hoffe sie gefallen euch. Über Kommentare würd ich mich wahnsinnig freuen, selbst wenn es nur ein \"gutes Kapitel, schreib weiter\" ist :)",
            "wordcount": "3.246",
            "chapter_release": "12.04.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Wörter: \u0001 \u0002. Die Wahrheit kommt ans LichtMehrere schwarz gekleidete Menschen stürmten in den Raum und schrien irgendetwas. Von allem was danach passiert weiß ich jedoch nichts. Meine Schmerzen waren zu groß gewesen, als das ich noch länger hätte wach bleiben können. Nach einiger Zeit kehrte mein Bewusstsein langsam zurück. Ich war etwas verwirrt, bemerkte aber trotzdem, dass meine Schmerzen gelindert waren und irgendjemand vorsichtig meine Wunden \u0001 \u0002 öffnete schließlich meine Augen und zuckte im selben Moment zusammen. Das Desinfizieren brannte höllisch. Überrascht blickte der Mann auf und sagte zu mir: „Du bist ganz schön übel zugerichtet worden. Eigentlich hätten wir dich schon längst in ein Krankenhaus bringen müssen, aber das dürfen wir noch nicht. Weißt du vielleicht warum?“Ich verneinte und fragte dann: „Wo ist Leo?!“„Meinst du den Jungen, der mit dir in diesem Raum war? Der streitet mit einem von dem SEK damit er zu seiner Freundin darf.“Zum Ende hin wurde das Grinsen immer breiter. Ruckartig richtete ich mich auf, was wohl keine so gute Idee war. Schwarze Punkte tanzten vor meinen Augen und mir wurde augenblicklich schlecht. „Wow! Nicht so schnell Mädchen, du hast vermutlich eine Gehirnerschütterung, wundern würde es mich wirklich nicht, aber das muss nachher im Krankenhaus abgeklärt werden.“„Ich muss aber zu ihm!“„Ihm geht es so gut, wie es einem nach einer Entführung kann“, erklärte er mir und versuchte mich wieder zum Hinlegen zu bewegen. Nachdem ich dem nicht nachkam, fügte er hinzu: „Außerdem, willst du wirklich mit einer zerstörten Hose und BH zum anderen Krankgenwagen gehen, wenn da draußen lauter Fremde herumlaufen?“Erst nach seinen Worten bemerkte ich diesen Umstand überhaupt. Doch davon würde ich mich nicht abbringen \u0001 \u0002 kurzer Bettelei mit Einsatz von Hundeblick und Schmollmund hatte ich den Notarzt überredet mir seine Jacke zu \u0001 \u0002 stützte er mich, als wir zusammen zu Leo gingen. „Wenn du dich jetzt sofort hinlegst und dich behandeln lässt, dann lass ich dich danach zu deiner Freundin“, erklang die strenge Stimme eines \u0001 \u0002 hörte wie Leo „Fein“ sagte und dann ein Geräusch, als ob er sich auf die Liege plumpsen ließ. Zufrieden drehte der SEKler sich um und erblickte mich sogleich. Er schien überrascht zu sein, sagte jedoch nichts sondern seufzte \u0001 \u0002 stieg in den Wagen und ging zu Leo, er schien zu bemerken dass noch eine zusätzliche Person da war, denn er murmelte einige Schimpfwörter, ließ seine Augen aber geschlossen. Ich packte die Gelegenheit beim Schopf und küsste ihn. Ich spürte, wie sehr ich ihn erschrocken hatte uns als ich meine Augen wieder öffnete sah ich in seine weit \u0001 \u0002 und Erleichterung spiegelte sich in ihnen und auf seinen Lippen lag ein Grinsen.„Dir geht es gut“„Einigermaßen“, antwortete \u0001 \u0002 zog mich in seine Arme und küsste mich nochmals, diesmal hörten wir erst wieder durch ein Räuspern der Männer hinter uns \u0001 \u0002 sahen in drei grinsen Gesichter und Leos Notarzt fragte, ob er nun endlich seinen Patienten weiter behandeln \u0001 \u0002 spürte wie meinen Wangen sich röteten, während mein Freund zustimmte und sich \u0001 \u0002 setzte mich neben ihn und meinte: „Bei mir können Sie auch weitermachen.“„Dann müssen wir a-“, ich unterbrach ihn und sagte: „Ich bleib bei Leo“, dabei verschränkte ich meine Arme wie ein trotziges \u0001 \u0002 Mann von dem SEK lachte, während mein Notarzt leicht verzweifelt dreinblickte. „Biiiiitte“, bettelte ich und setzte meinen Hundeblick ein, zum zweiten Mal heute gab er nach. Dankend lächelte ich ihn \u0001 \u0002 wir behandelt wurden, versuchten wir uns so ungezwungen wie möglich zu unterhalten und auch immer wieder zu lachen. Der Polizist blieb die ganze Zeit über vor dem Krankenwagen stehen. Seine Miene spielgelte Verwunderung wieder. Ich vermutete, weil wir nicht verängstigt oder verstört wirkten, obwohl wir längere Zeit gefangen gehalten wurden. Kurz bevor meine letzten Wunden versorgt waren, Leo war schon fertig, hielt der Mann vom Sondereinsatzkommando es nicht länger aus und fragte: „Wie könnt ihr einfach so tun, als wäre nichts gewesen? Ihr wart fast drei Wochen in Gefangenschaft!“Eine bekannte Stimme antwortete für uns: „So rücksichtslos wie Matti auch sein mag, zusammen mit Joe sind die beiden anscheinend mehr als gute Lehrer.“Sofort sprangen Leo und ich auf, um den Mann zu begrüßen.„Setzt euch wieder hin Kinder, ihr solltet euch ausruhen.“Die Verwirrung schien der Mann vom SEK schnell abzuschütteln, denn bevor wir etwas erwidern konnten fragte er: „Was haben diese beiden den mit Mördern zu tun?“„Und wieso weiß er von ihnen“, wollte nun Leo wissen und zeigte auf den Mann. „Jetzt beruhigen Sie sich bitte erst mal wieder, ich werde bald alles erklären, doch lassen Sie die Ärzte zuerst ihre Arbeit beenden“, verlange der Chef. Einige Minuten später schickte er die Notärzte weg, und schloss die Türen des Krangenwagens. „Ihr beide habt mir einen ganz schönen Schrecken eingejagt Kinder. Ich glaube ich muss euch jetzt alles erklären. Hätte ich das schon früher getan, wäre die Entführung vielleicht nie passiert“, fing unser Chef an zu reden. Es schien als wäre er vor unseren Augen um Jahre gealtert.„Erstens hab ich keine Ahnung was Sie damit meinen, ich bin total verwirrt, also bitte sprechen Sie nicht mehr in Rätseln. Und zweitens wurden wir wegen Leos Vater entführt.“„Was hat denn dein Vater damit zu tun Leonard?“„Unser Entführer wollte wissen wo er ist, wo ist dieses Arschloch jetzt? Ich hoffen Sie haben ihn noch nicht weggebracht. Wir haben noch ein Hühnchen mit ihm zu rupfen!“„Stopp! Sagen Sie es uns jetzt noch nicht“, unterbrach ich „sonst will ich nur noch mehr zu ihm und dann kann sich niemand mehr auf die Erklärung von Ihnen konzentrieren. Und die interessiert mich wirklich brennend. Ich kann mir wirklich nicht vorstellen, woher das SEK jemanden wie Sie kennt.“„Das Mädchen hat Recht. Auch mich interessiert es, wieso wir Kinder retten mussten und auch wieso sie vorher von diesen Mördern als Lehrer geredet haben“, schaltete sich der SEK Mann \u0001 \u0002 blickten ihn zornig an. Kinder. Pah! Er verlor gerade einige Sympathiepunkte.„Marco! Maßregeln Sie ihre Zunge. Sie sollten die beiden mehr respektieren, jeder verdient Respekt für das was er getan hat und diese beiden haben in ihren jungen Jahren schon sehr viel geleistet. Nun zur Erklärung. Marco hier war wegen der Rettungsaktion und dem anschließenden aufpassen so aufgebracht, weil solche Dinge normalerweise nicht in sein Aufgabengebiert gehören. Der Trupp der euch gerettet hat war nicht vom Sondereinsatzkommando, wie der Aufdruck vermuten lässt, sie sind Agenten des BND, einem der drei Geheimdienste Deutschlands. Ich habe ihnen befohlen euch zu suchen und zu retten“, so fing die Erklärung an und vor lauter Erstaunen klappte Leo und mir buchstäblich der Mund auf. Unsere „Lehrer“ wären enttäuscht, hätten sie uns so gesehen und uns glatt bestraft, aber das musste niemand wissen. Nachdem wir das gesagte einigermaßen verdaut hatten, machte der Chef mit seiner Erläuterung weiter: „Ja, ihr beide habt die richtigen Schlüsse gezogen. Ich arbeite für den Geheimdienst und Matti, Joe, alle anderen die ihr kennt sind meine Leute. Natürlich weiß keiner von ihnen, wer ich wirklich bin. Ich bin auf sie zugegangen, nachdem sie freigesprochen wurden oder bevor die Polizei sie finden konnte. Natürlich mussten sie einem bestimmten Muster entsprechen, nicht jeder Mörder ist gleich ein Auftragskiller. Wir gingen immer sicher, dass diesen Leute ihre Tat nicht nah ging, sie vielleicht auch weitere Morde begehen wollten, solange bis sie geschnappt wurden. Wir nahmen Leute auf, die eine Gefahr für die Gesellschaft darstellten. Bei jedem der für mich arbeitet haben wir Beweise für dessen Schuld, sollten sie somit aus der Reihe tanzen können wir sie jederzeit ins Gefängnis schicken. Bis jetzt war das nicht nötig, dacht ich jedenfalls. Nachdem was ihr mir erzählt habt und was mit euch passiert ist bereiten wir den Prozess für Herr Leuffler vor. Bei den anderen aus eurer Abteilung prüfen wir es noch, wenn nötig kommen auch sie ins Gefängnis und bevor Sie fragen Marco, ja die beiden gehören zu den Auftragskillern die Sie so verabscheuen. Joe hat Laura reingebracht und Laura Leonard, damit dieser nicht umgebracht wird. Und ja das ist ein großes Problem, woran wir jedoch nichts mehr ändern können, die beiden haben sich bereits damit abgefunden.“Marco war zum Schluss hin immer blasser geworden, inzwischen war er so bleich wie ein Gespenst. Ansonsten gab es keine Anzeichen davon, wie geschockt er war und ganz ehrlich, Farbe zu verlieren war vielleicht ein auffälliges Anzeichen, vor allem bei einem Agenten, doch es war besser als wenn die Hände anfingen zu zittern, zu einer Salzsäule zu erstarren oder umzukippen. Hauptsache war, man konnte nach so einer schockierenden Nachricht noch handeln. Ich wäre sehr enttäuscht, hätte Marco eines dieser Anzeichen \u0001 \u0002 darauf, es herrschte noch immer Stille, klopfte es an der Wagentür. Sie ging auf und ein Notarzt steckte seinen Kopf herein um zu fragen, ob wir nun endlich in ein Krankenhaus gebracht werden konnten. Der Chef blickte uns beide an, sein Blick sagte so viel wie „Ihr dürft entscheiden.“Uns reichte ein Blick in die Augen des anderen um zu wissen, dass wir beide keine Lust darauf hatten in ein örtliches Krankenhaus zu gehen. Wir wollten nur so schnell wie möglich nach Hause, unsere Familien beruhigen und das alles versuchen zu verarbeiten und zu vergessen. Einfach wieder in unser ‘normales‘ Leben \u0001 \u0002 dies sagten wir dem Arzt und um ihn zu beruhigen, versprachen wir, dass wir uns in einem Krankenhaus zuhause untersuchen lassen wollten. Vor allem ich wegen meiner vermutlichen Gehirnerschütterung. Die Kopfschmerzen und die immer wiederkehrenden Schwindelanfälle \u0001 \u0002 wurden wir daraufhin gehen gelassen. Der Chef brachte uns danach zu seinem Auto, er wollte uns persönlich nach Hause bringen. Marco bat er mitzukommen. Wieso erfuhren wir zwei Minuten später, als wir vom Tatort \u0001 \u0002 Chef wollte Marco als unseren Kontaktmann daheim stationieren. Man hatte für ihn bereits einen falschen Lebenslauf erstellt und ab dem nächsten Wochenende würde er anfangen in einer lokalen Disko zu arbeiten. So konnten wir ihm wöchentlich ein Update geben: Ob der Boss wieder Illegale Aufträge annahm, wie viele Zeugen beseitigt wurden, das interne Verhältnis zueinander, Neuigkeiten über Matti und was es sonst noch zu berichten \u0001 \u0002 zeigte, was er darüber fühlte. Unsere Mienen blieben ausdruckslos. Niemand wusste was der andere von Marcos neuem Job \u0001 \u0002 später erfuhr ich, dass Leo genauso dachte wie \u0001 \u0002 hatten uns in die Gemeinschaft von Mördern eingelebt, einige wie Joe waren unsere Freunde. Dem Chef nun alles über sie zu erzählen, würde Verrat gleichkommen und wer verriet schon gerne seine Freunde? Doch jede Medaille hat zwei Seiten, so auch diese. Leo und ich waren nicht für dieses Leben bestimmt gewesen, wir wurden in es hineingezwungen. Inzwischen konnten wir mit unserer Schuld Leben, doch es hatte lange gedauert sich damit abzufinden. Und nun wurde uns eine zweite Chance angeboten, der Chef und Marco hatten uns einen Teil unserer Hoffnung zurückgegeben. Wir konnten ihnen helfen, den Boss und alle anderen Abtrünnigen zu finden und wegzusperren. So würden wir wirklich nur noch für die Regierung arbeiten. Auch hier war ein normales Leben für immer unmöglich, ein normaleres Leben jedoch \u0001 \u0002 diese Gedanken hinweg war ich in einen verblüffend ruhigen Schlaf gefallen aus dem ich erwachte, als mich Leo sanft an der Schulter rüttelte. Instinktiv wusste ich, dass er es war, bei jedem anderen wäre ich wie eine Rakete hochgeschossen und hätte ihm eine verpasst. Vor allem nach diesen Geschehnissen. Er hatte mich aufgeweckte, da uns der Chef scheinbar noch etwas sagen wollte und wir in weniger als einer halben Stunden in unserer Heimatstadt \u0001 \u0002 richtete ich mich auf und dachte: „Was für eine Bombe wird er jetzt noch platzen lassen?“Aber diesmal waren seien Worte überhaupt nicht schlimm. Er erklärte uns lediglich, wie er auf unsere Entführung aufmerksam gemacht wurde und was danach \u0001 \u0002 bevor die zwei Wochen Ferien vorbei waren, war Leos Großtante von ihrem Urlaub zurückgekommen. Die bemerkte sofort, dass etwas nicht stimmt als sie ihre Pflanzen sah. Wir hätten sie in ihrer Abwesenheit pflegen sollen, doch nun ließen sie ihre Köpfe hängen und hatten gelbe Blätter bekommen. Im Kühlschrank fand sie verdorbene Lebensmittel. Im ganzen Haus wurde nichts einen Zentimeter \u0001 \u0002 rief sie Jenny an. Sie verstand am Anfang gar nicht, warum ihre Tante so aufgeregt war, schließlich erwartete sie uns erst in ein paar Stunden zurück. Dann sickerten die Worte langsam ein und sie realisierte das gehörte. So schnell wie möglich ließ sie sich alles erklären, danach benachrichtigte sie meine Eltern und zusammen fuhren sie zum Polizeirevier und gaben eine Vermisstenanzeige auf. In dem Moment in dem unsere Namen im System gespeichert wurden, ging ein Alarm beim Chef lost. Nachdem er von uns erfahren hatte, hatte er diesen vorsichtshalber eingerichtet. Falls wir auffliegen oder in andere Schwierigkeiten geraten sollten, meinte er. Er schaute nach, wieso wir plötzlich im System waren und als er den Grund sah, dachte er wir wären wegen unserer Arbeit für ihn entführt worden. Scheinbar kam es schon öfters vor das einer von unserer Gruppe einen Anführer einer kriminellen Organisation oder sonstige wichtige kriminelle Menschen erledigt hatte. Feinde hatten wir somit genug. Er setzte seine besten Leute ein um uns zu finden. Ein paar schleuste er sogar in die extra gegründete SOKO ein. Sie fanden die Drohbriefe, lasen von den vorgeschlagenen Treffpunkten und versuchten von jedem dieser Orte Videoaufnahmen zu bekommen. Bei den meisten waren keine Kameras vorhanden. Nur bei zwei Orten, sie waren dort erst vor wenigen Wochen wegen der steigenden Anzahl an Diebstählen montiert worden. Es wurde eine Zeugenbefragung der Anwohner vorgenommen, nur bei einem der Orte waren die Polizisten erfolgreich. Es war der Park in dem ich den Mann erschossen hatte. Einige der Anwohner waren noch wach und hörten den Schuss, dachten sich jedoch nichts dabei, da es schon öfters vorgekommen war, dass Jugendlich dort rumgeballert hatten. Ein Mann hörte den Schuss nicht, sah dafür aber etwas. Er sah, wie zwei Männer einen dritten stützten und vermutete, dass dieser zu viel getrunken hatte. Durch seine Hilfe konnte ein Phantombild erstellt werden und mit dem Videomaterial verglichen werden. So fand man unseren Entführer. Nachdem sie seinen Standort lokalisierten, machten sie sich auf den Weg uns zu \u0001 \u0002 noch rechtzeitig wie Marco mit einem Blick auf mich \u0001 \u0002 Chef hielt vor dem Krankenhaus an um uns aussteigen zu lassen und danach weiter zu fahren. Marco blieb noch bei \u0001 \u0002 Agent begleitete uns in das Gebäude, wo uns bereits unsere Familien und einige Polizisten erwarteten. Nicht gerade der perfekte Ort für das Wiedersehen, doch uns wurde schließlich angeordnet in ein Krankenhaus zu \u0001 \u0002 erblickten unsere Mütter uns, rannten sie auf uns zu und umarmten uns. Doch sie wussten nicht wo unsere Wunden waren und so war die Umarmung für uns beide schmerzhaft. Wir zuckten zusammen, woraufhin wir sofort losgelassen und mit Entschuldigungen überhäuft \u0001 \u0002 unterbrach sie glücklicherweise um auf die wartenden Ärzte \u0001 \u0002 gingen auf sie zu und wurden dann in Behandlungsräume hineingeführt. Zuerst wollten unsere Eltern mit, doch den Ärzten und uns passte das überhaupt nicht und schließlich konnten sie wirklich überzeugt werden, im Wartezimmer Platz zu \u0001 \u0002 verabschiedete sich noch schnell und ging. Seine Aufgabe war, soweit die anderen es wussten, beendet. Die Polizisten blieben da, sie wollten unsere Aussagen zu Protokoll nehmen. Ich wurde zu einem CT gebracht und dort von Kopf bis Fuß geröntgt, so wollten die Ärzte feststellen ob ich eine Gehirnerschütterung, Knochenbrüche oder innere Blutungen \u0001 \u0002 dauerte nicht lange und ich durfte wieder aus der Röhre raus, die Auswertung dauerte da schon etwas länger. Ich musste allein in dem Behandlungszimmer \u0001 \u0002 der Arzt endlich in das Zimmer kam fragte er, ob er meine Eltern holen sollte, oder ob ich ihnen alles später erklären wollte. Ich entschied mich für \u0001 \u0002 erklärte mir, dass ich eine leichte Gehirnerschütterung, zwei angebrochene und mehrere geprellte Rippen, weitere Prellungen, Quetschungen, Blutergüsse und Schnitte hatte. Zusätzlich war mein linker Ringfinger gebrochen und wie ich schon wusste waren an dieser Hand am Kleinen-, Ring-, und Mittelfinger meine Nägel gezogen wurden. Zur Beobachtung sollte ich die Nacht über im Krankenhaus \u0001 \u0002 Arzt meinte, ich konnte von Glück reden, dass alle meine Organe heil geblieben waren. Ich wusste es jedoch besser. Das war kein Glück gewesen, diese Männer waren Spezialisten im Gebiet der Folter. Sie wussten ganz genau wen sie wann, wie und wo verletzen mussten um ihn zu zermürben, zu schwächen und schließlich zu brechen, ohne diese Person in Lebensgefahr zu bringen. Matti wäre bei diesen Taktiken vor Neid \u0001 \u0002 wurde endlich in ein Zimmer gebracht und kaum hatte ich mich hingelegt, kam meine Familie herein. Ich hatte dem Arzt aus gutem Grund verboten meine Familie bei der Erklärung meiner Verletzungen hinzuzuziehen, nun konnte ich diese nämlich \u0001 \u0002 Eltern und Schwester erfuhren nur von den offensichtlichsten: Der Gehirnerschütterung, dem gebrochenen Finger, und einigen wenigen Schnitt und Schürfwunden, eben die, die sich nicht verdecken ließen. Ich erzählte ihnen nicht wie ich die Verletzungen bekommen hatte und glücklicherweise fragten sie auch nicht nach, die waren einfach froh mich wieder zu \u0001 \u0002 Minuten später klopfte es an der Tür, es kamen zwei der vier Polizisten herein um mich zu befragen. Die anderen beiden waren bei \u0001 \u0002 Familie wurde schon wieder weggeschickt, worüber sie nicht gerade erfreut \u0001 \u0002 der Polizisten meinte, dass sie ausnahmsweise hierbleiben hätten können, als seelische Unterstützung sozusagenIch antwortete: „Ich will sie nicht dabei haben, sie nicht wissen, was passiert ist und sie sollen es auch nicht erfahren! Ich habe ihnen erzählt, dass die Entführer uns die meiste Zeit allein gelassen haben. Sie sollen sie nicht noch mehr Sorgen um mich machen, als sie es ohnehin schon tun.“„Aber brauchen sie, um so ein traumatischen Erlebnis zu verarbeiten, nicht ihre Familie?“„Ich habe Leo, mit dem kann ich drüber sprechen.“Der Polizist murmelte noch etwas, ließ unsere kleine Auseinandersetzung, wenn man das so nennen konnte, fallen und fing mit der Befragung \u0001 \u0002 erzählte ihnen alles von Anfang an, ab dem Zeitpunkt an dem wir abgepasst und betäubt \u0001 \u0002 versuchte alles so detailgetreu und chronologisch wie möglich zu erzählenWährend ich redete wurde meine Stimme immer leiser und zittriger, je weiter ich kam, doch ich wollte nicht vor Fremden weinen und verkniff es mir, lenkte mich kurz mit anderen Gedanken ab, bevor ich weitermachte. Zum Schluss hin funktionierte diese Methode nicht mehr, immer öfter stockte ich, versuchte mich abzulenken, es ging nicht mehr. Ich gab auf und ließ die Tränen kommen. Erst langsam, dann immer schneller rollten sie meine Wangen herunter. Die Polizisten wollten eine Pause machen, damit ich mich beruhigen konnte, aber ich machte stur \u0001 \u0002 war genauso wie mit dem Abreißen eines Pflasters, je langsamer desto schmerzhafter. Deswegen versuchte ich so schnell wie möglich fertig zu \u0001 \u0002 ich endlich fertig war, konnte ich nicht mehr an mich halten. Ich heulte Rotz und Wasser. Ich war die letzten Wochen während der Gefangenschaft immer stark geblieben, hatte den Entführern die Stirn geboten, irgendwann musste es ja so \u0001 \u0002 Männer in blau wollten gehen, wahrscheinlich um meine Familie zu holen, bevor sie jedoch aus meiner Reichweite waren, schnellte meine Hand hervor und hielt einen der beiden fest.„Nein!“, brachte ich zwischen zwei Schluchzern hervor.„Nicht gehen“, Schluchzer, „bleiben.“Ich hörte wie sie zögernd zurückkamen und sich wieder setzten. Kurz danach spürte ich, wie mir jemand einen Arm um die Schulter legte, instinktiv zuckte ich zusammen, wehrte mich aber nicht. Der Arm blieb und ich ließ mich \u0001 \u0002 oder auch lange Zeit später, ich wusste es nicht, ebbte mein Tränenfluss langsam ab und ich wurde wieder \u0001 \u0002 ich mich vollkommen beruhigt hatte, bedankte ich mich bei den beiden Männern und bat sie niemanden davon zu erzählen, dann gingen und benachrichtigten sie wahrscheinlich meine Familie dass wir fertig waren, denn keine fünf Minuten später waren die drei wieder in meinem \u0001 \u0002 hatten, während Leo und ich befragt wurden mit Jenny in der Cafeteria gesessen und geredet. Mein Heulkrampf hatte mich erschöpft und so schlief ich ein bevor ein richtiges Gespräch anfangen oder mir Fragen gestellt werden \u0001 \u0002: Ganz ehrlich Leute, dass Kapitel gefällt mir nicht 100 prozentig. Aber ich hab keine Ahnung was ich anders/ besser machen könnte. Solltet ihr eine haben, schreibt mir :)",
            "wordcount": "3.369",
            "chapter_release": "12.04.2014",
            "chapter_number": "9"
        }
    },
    "title": "Mein neues Leben",
    "topic": "unspecified",
    "release": "\n12.04.2014\n\t\t\t\t\t\t",
    "author": "Meljente"
}