{
    "tags": [],
    "chapcount": "11",
    "wordcount": "31.554",
    "chapters": {
        "1": {
            "text": "\"Sebastian!\" Ihre Stimme ist bestimmend. Zum dritten Mal ruft Sie meinen Namen. Es ist zwecklos nicht zu reagieren. Sie wird kommen! Wie ein Sturm. Urplötzlich und ohne Vorwarnung. Alles verwüstend, um dann so schnell und plötzlich zu verschwinden, wie Sie gekommen \u0001 \u0002 mit Mühe wälze ich mich aus meinem Bett. Meine Füße berührengeradeso den \u0001 \u0002 der Tornado durch meine Tür stürmt.\"Sebastian, unser Gast wird gleich hier sein! Jetzt schwing dein Allerwertesten aus dem Bett und mach dich gefälligst fertig! Sofort! Fünf Minuten!\" Wie ein Bodyguard verschränkt sie ihre Arme vor der Brust und starrt mich an. \"Ah, komm schon Mum! Du und Mama wolltet ein Austauschschüler! Ich wurde einfach so in die Sache reingezogen!\" \"Und trotzdem bist du ein Mittäter! Now Swing!\" Seufzend erhebe ich mich von Bett. Jeglicher Widerstand ist zwecklos. Führe nie Diskussionen mit einer Mutter oder wie im meinem Fall mit \u0001 \u0002 berichteten sie vor paar Wochen von ihrer Hochzeitsreise. Zu ihrem siebzehnten Hochzeitstag sind sie nach Thailand gereist. Dort lernten sie einen jungen Mann \u0001 \u0002 gerne studieren möchte. Hier! In New York! Informatik. Schnell war der Plan geschmiedet und alles abgeklärt. Der junge Mann wird für ein Jahr zu uns in die Heimat eingeladen. Allerdings ohne Rücksicht auf mich zu nehmen. Oder ohne mich um meine Meinung zu fragen.\"Sebastian! Es war so schön!\", flötet Mary. \"Das war es! Und wir haben einen total entzückenden jungen Mann kennengelernt. Er wird für ein Jahr bei uns wohnen\", platz es förmlich aus Renee'. \"Was?\" Meine Stimme könnte glatt Gläser zersprengen. So hoch, so schrill. \"Du wirst ihm lieben! Tharn ist so ein guter Junge\" Entsetzt starrte ich sie an und warte auf den \"\u0001 \u0002\"-Ruf. Nichts geschieht. Es ist ihr voller Ernst. \"Hätte ich ein Bruder gewollt, hätte ich drum gebeten\", motzte ich und bekomme eine Predigt das Tharn nicht mein Bruder wird. Sie wollen einen jungen Mann mit Träumen helfen, denn in seiner Heimat wäre es nicht \u0001 \u0002 bin ein Einzelkind. Nicht, dass ich das Klischee erfülle total verwöhnt zu sein. Nein, ich mag den Gedanken nicht meine Mamas teilen zu müssen. Umso mehr hasse ich es nun, dass ich es das kommende Jahr doch tun muss. Nach einer schnellen Dusche begebe ich mich ins Wohnzimmer. Es ist der größte Raum im Haus. Hier schreit es förmlich nach Familienleben. Die große Glasfront zeigt den perfekten Blick auf den riesigen Garten mit Pool, Strandkorb, Wiese und den bunten Blumenbeeten. In der Mitte stehen ein Sofa, zwei Sessel undeinkleiner Couchtisch direkt in der Front des Kamins. Hier stehen auch ein überfülltes Bücherregal und ein Regal mit sämtlichen Familienspielen, die meine beiden Mamas finden konnten. Die Wände sind mit Familienfotos \u0001 \u0002 findet täglich unser Leben statt. Hier verbringen wir beinahe jeden Abend, erzählen von unserem Tag, teilen unsere Sorgen und Gedanken miteinander. Wir spielen Spiele, lesen oder entspannen einfach. Hier ist man nie alleine. Mary rutscht die ganze Zeit auf dem Sofa hin und her. So aufgeregt, habe ich sie noch nie gesehen. \"\u0001 \u0002 du dir was Passendes anziehen!\" \"Was ist denn passender als eine Jogginghose und ein T-shirt, damit er sich zuhause fühlt? Ein Anzug? Mum! Es ist ein Austauschschüler und nicht Obama!\" \"\u0001 \u0002! Ist ja schon gut! Sei einfach nur nett!\" Ein liebliches Lächeln ziert ihre Lippen und ich kann nicht anders als Sie in meine Arme zu ziehen. Meine Mum ist eine zierliche Person. Etwa \u0001 \u0002 m groß. Sie hat schulterlange braune Haare und braune Augen. Und trotzdem strahlt sie eine Präsenz, die selbst denJabbawockee vor ihr auf die Knie gehen lässt. Ganz im Gegenteil zu Mama Renee'. Sie ist groß und schlank. Sie hat dichtes schwarzes Haar, was ihr bis über dasSteißbein ragt und stahlblaue Augen. Sie ist der sanfte Riese. Sie steckt so voller Liebe. Nicht mal einer Fliege könnte sie etwas zu leide tun. Sie ergänzen sich perfekt. Ich sehe keiner der beiden ähnlich. Ich wurde adoptiert und trotzdem gaben sie mir nie das Gefühl, ich würde nicht hier her gehören. Ganz im \u0001 \u0002 bin \u0001 \u0002 groß. Meine blonde Mähne ist immer ordentlich gestylt. Ich habe grüne Augen und einen wohldefinierten Körper. Erst als Mary aufspringt, dringt es zu mir durch. Renee' ist da, mitTharn im Schlepptau. \"P'Tharn! So schön dich wiederzusehen!\",hör ich sie sagen. Gebannt starreich auf die Tür. Und als meine Mütter mit dem Asiaten das Zimmer betreten, springe ich auf. Ich weiß nicht, warum ich es tue. Aber ich tue es. Vor mit steht ein junger Mann. Er hat meine Größe und sein Kopf ziert dieselbe Frisur, wie meinen. Nur die Farbe macht den Unterschied. Sie ist schwarz. Ein breites Lächeln umspielt seine schönen Lippen. Die asiatischen Züge sind nicht zu verleugnen. Es ist das, was ihn attraktiv macht. In seinem linken Ohr steckt ein Ohring. Er trägt ein weißes Hemd, das ordentlich in die Jeans gestopft ist. Als sich unsere Augen treffen, versinke ich im ewigen Braun. Wir \u0001 \u0002 Yin und Yang. Weiß und \u0001 \u0002 Lächeln wird breiter. Er faltet seine Hände zusammen, als würde er beten und beugt sich leicht nach vorn. \"Hallo, ich bin Tharn. Ich freue mich dich endlich kennenzulernen, Sebastian.\" Seine Stimme ist kräftig und männlich. Die Art und Weise, wie er, meinen Namen \u0001 \u0002 mir eine Gänsehaut am ganzen Körper. Mein Herz rast. Ich nicke und tue es ihm gleich. Ich verbeuge mich. Das Quietschen meiner Mütter holt mich aus der Starre. Auch der Asiate schaut zu ihnen. \"Renee' hol die Kamera! Diesen Moment müssen wir festhalten!\" Angeblich verschwindet Renee' aus dem Zimmer. Mary schnappt sich unseren neuen Mitbewohner und mich und reißt uns förmlich auf die Couch. Meine Hand triff seine. Die Berührung versetzt mich in Aufregung. Meine Haut kribbelt. Mein Herz rast. Mein Magen fühlt sich an als würde ein Wespenherde dort \u0001 \u0002 Gefühl hatte ich bisher ein einziges Mal in meinem Leben. Das Stativ steht. Der Selbstauslöser ist gestellt und Renee' nimmt neben TharnPlatz. SieAlle strahlen, schauen in die Kamera und lachen. Ich kann es nicht. Ich schaue Tharn an. Sein Duft umhüllt mich. Seine Wärme trifft mich. Wenn meine Mütter die Fotos anschauen, werden sie es sofort wissen. Ich kann es nicht verbergen. Ich musste sowas nie verbergen. In meinem sicheren Zuhause kann ich immer offen und ehrlich sein.",
            "wordcount": "1.089",
            "chapter_release": "20.12.2019",
            "chapter_number": "1"
        },
        "10": {
            "text": "Mit jedem Schritt, den ich meinem Zuhause näher komme, lässt der Alkohol nach, der durch meine Adern fließt und die Ernüchterung ist hart. Meine Beine tragen mich wie von alleine und bringen mich den ersehnten Ziel ein Stück näher. Die kühle Brise bläst den grauen Nebel, der gerade noch meinem Kopf die Sicht beraubt, hinfort. Deutlich sehe ich das Geschehnis der heutigen Nacht vor meinem inneren Auge. Jedes einzelne Bild ist mit der höchsten Auflösung geschossen und bietet eine erstklassige Qualität. Ich vergrabe die Finger in meiner blonden Mähe und raufe sie durch. Der Sex mit dem anderen Mann war mehr als nur ein Fehler. Was hat mich da bloß getrieben? Das Bild von Tharn mit Manaow im Arm schleicht sich vor meine Linse. Was habe ich getan? Es folgt ein weiteres Abbild von Matthias in seiner Wohnung. Es ist lange her, dass ich derartig die Kontrolle verloren habe. Das schlechte Gefühl wächst unaufhörlich und liegt schwer in meinem Magen. Schonungslos habe ich ihm benutzt um für einen Augenblick zu vergessen. Laut schnaube ich und schüttle entsetzt meinem Kopf. Es ist so naiv zu denken, dass es etwas an meiner Situation geändert hätte. Es hat nichts gebracht. Nur noch mehr Leid. Nicht nur für mich. Auch für Matthias, dessen Gefühle ich zum wiederholten Mal verletzt habe. Ich denke darüber nach, wie ich mich an seiner Stelle fühle würde. Das Hineinversetzen ist, wie ein weiterer Schlag in die Magengrube. Augenblicklich überkommt mich die Übelkeit. Der Reflex ist nicht aufzuhalten. Ich schaffe es gerade noch das Gebüsch zu treffen. Mein Magen rächt sich für den hohen Alkoholkonsum, versucht jeden einzelnen Tropfen wieder los zu werden. Der bittere Geschmack brennt sich in meinem Mund und lässt mich erschaudern. Ich sehne mich nach meiner Zahnbürsten und meinem Bett. Mein Körper ist kraftlos, erschöpft und zeigt deutliche Spuren des letzten \u0001 \u0002 Meter vor meinem Haus bleibe ich stehen. Warmes Licht und leise Stimmen dringen zu mir durch. Es hätte mir bewusst sein müssen. Anscheinend sind all meine Freunde da und warten auf meine Rückkehr. Sie sind bestimmt voller Sorge. Mein Herz rast los und pocht wild gegen meine Brust. Ich bin aufgeregt. Der schnelle Puls lässt meinen Körper \u0001 \u0002 möchte jetzt niemandem sehen, mit niemandem sprechen. Ich bin nicht auf eine Konfrontation vorbereitet. ~ Sie werden dir wieder mal Vorwürfe machen~, grollt der Kyuubi in mir. Er ist mit Wut für den Angriff gewappnet. Er sieht Rot. Die Situation ist für ihn mit Unverständnis getränkt. Ich hoffe darauf, dass es keine Diskussion, wie zu unsere Teenagerzeit gibt.~ Lächerlich~, kommentiert er meinem Wunsch und lässt nicht locker. Er zieht sich nicht zurück. Er ist angriffslustig und wartet nur darauf raus gelassen zu werden. Mein Herz trommelt unkontrolliert gegen meine Brust, hebt und senkt sich stark. Ich bete dafür, dass meine Freunde nicht auch noch meine Mütter alarmiert haben. Resigniert reibe ich mein müdes Gesicht mit beiden Händen. Ich weiß, dass es kein Entkommen gibt. Ein leiser Seufzer verlässt meine Kehle. Ich krame meinen Schlüssel aus der Hosentasche hervor und greife nach meinem Telefon. Meine Smartphoneuhr zeigt 4:27 Uhr in der Früh. Vorsichtig schiebe ich den metallischen Gegenstand in den kleinen Schlitz und drehe ihn um. Mit einem leisen Klick, öffnen sich die Forte zu meiner sonst sicheren Festung. Der Ort, der mir Halt gibt, wird zu einem Verhörraum. Langsam schreite ich zum großen Zimmer, aus dem die Stimmen kommen, schiebe die Tür auf und bleiben im Rahmen stehen. Nur spärlich wird mein Gesicht beleuchtet und trotzdem verstummt es augenblicklich im Raum.„Bastian! Gott sei Dank!“ Lydia ist mit einem Satz von der Couch aufgesprungen. Ihre schlanken Arme wickeln sich um meinem kalten Leib. Bei der Wärme ihres Körpers wird mir klar, wie unterkühlt ich bin. Fest drückt sie mich an ihren zierlichen Körper. Sorge und Angst schwebt in der Luft und schnüren mir die Kehle zu. Ich habe das Gefühl nicht atmen zu können. Der Klos in meinem Hals wächst. Ich habe sie dazu getrieben, sich wieder mal das Schlimmste auszumalen. Sie schwammen in Ungewissheit darüber, wo ich bin, was mit mir geschieht und es trieb sie in das Meer der Frustration. Das sehe ich in ihren Augen. Gino sitzt mit Oliv in dem großen Sessel, in dem ich so gerne entspanne. Beide schauen mich erleichtert an. Darren sitzt direkt neben dem Pärchen. Auch er scheint erleichtert zu sein das ich endlich daheim bin. Grant steht direkt neben mir und Lydia. Seine Hand drückt meine Schulter, streicht über meinem Rücken. Er legt seinen Kopf an meinen und atmet erleichtert auf. „Du bist heile\", flüstert er. „Sebastian!“ Die Stimme von Simon hallt durch den stillen Raum. „Bist du verletzt? Wo warst du? Alles ok?“ Stürmisch zieht mich der Jüngste in seine Arme. Mein Blick fällt auf Dylan, der die ganze Zeit still auf dem Sofa sitzt. Er würdigt mich keines Blickes. Leicht nach Vorne gebückt, stützt er seine Arme auf seinen Oberschenkel. Seine Finger sind ineinander verschränkt. Seine Augen sind nach Draußen in die Dunkelheit \u0001 \u0002 wirkt angespannt. Schon wütend. Er hat mit dem Schlimmsten gerechnet. So viel zum Thema Vertrauen. Ich löse mich von Simon und schaue noch einmal in die Runde. Sie haben alle damit gerechnet. Mit einem erneuten Ausbruch meiner Gefühle und der Freilassung des Monsters. Sie haben geglaubt, ich würde mich nicht im Zaun halten können und den wirren Gedanken in meinem Kopf freien Lauf geben. Haben sie wirklich so wenig Vertrauen? ~Ich wusste es!~ Es ist mehr ein Knurren als Worte, was aus Kyuubis Kehle kommt. Ich atme tief durch, versuche das Monster im Zaun zu halten. „Alles gut! Ich bin heile. Es ist nichts passiert\", versuche meine Freunde zu beruhigen. Es ist mein Kindheitsfreund, der energisch seine Position verlässt. Mit geballten Fäusten steht er da. Seine sonst so warmen Augen wirken müde.„Alles ok? Ist das dein Ernst? Du stampfst wütend davon! Verlässt die Party. Bist die ganze Nacht unauffindbar und unerreichbar? Tauchst nach Stunde hier auf und sagst es wäre nichts?“ Die Worte meines Freundes sind fest. Ich weiß, dass er nur besorgt ist. Ich weiß, dass er nur besorgt ist und voller Ungewissheit, was mit mir geschehen ist. Ich bin einfach nur erschöpft. Ich sehne mich nach meinem Bett und dessen Wärme. Die Stille, in die der Raum getaucht ist, wenn ich schlafen gehe. Ich wünschte so sehr ich wäre jetzt alleine. Ich habe keine Kraft für diesen Kampf. Doch das Monster in mir brodelt. Es ist bereit die Zügel zu übernehme. Den Kampf zu führen. Willenlos übergebe ich den Kyuubi die Führung. „Wie du siehst bin ich ok\", spotte ich ihm durch zusammen gebissene Zähne. „Ja! Das sehe ich jetzt nach all den Stunden Besorgnis! Wir wollten schon deine Mütter anrufen! Polizeiwachen abklappern und Krankenhäuser anrufen!“„Ich bin kein unkontrollierter Teenager mehr der gemobbt wird, Dylan!“ „Basti, bitte“ Lydia fährt mit ihren schlanken Fingern über meinem Unterarm. Zärtlich umschlingen sie mein Handgelenk, versuchen mich zu stoppen. „Nichts da!“ Meine Antwort ist harsch. „Ich bin älter geworden. Ich weiß mittlerweile, dass es mir nichts nutzt! Du solltest das wissen!“, spucke ich ihm förmlich entgegen und meine Stimme nimmt an Kraft auf. „Auch wenn meine Mütter mich über alles lieben, war es nicht einfach von zwei Müttern erzogen zu werden. Kinder können echt grausam sein!“ „Das wissen wir doch Basti!“ Grant versucht mich zu beruhigen, in dem er mir sanft mit der Hand über den Rücken fährt. Es hat nicht die Wirkung, die er sich erhofft hat. Ganz im Gegenteil. Ich fühle mich, wie ein wütendes Kind behandelt und das Monster greift an. „Nein wisst ihr nicht. Ihr habt es nur gehört! Nicht ihr müsstet es ertragen wenn euch andere Kinder erzählt haben das ihr anders seid, denn zwei Mütter zu haben würde nicht der Norm entsprechen. Nicht ihr musstet euch Sprüche wie ~Deine Mütter sind zu hässlich um ein Mann abzubekommen~ oder ~Welcher Papa wollte dich nicht~ anhören. Es hat im Kindergarten begonnen und begleitet mich durch all die Schuljahre. Als ich dann dachte es wäre endlich vorbei, habe ich mich geoutet und die ganze Mobbingsache ging von vorne los. Ist es dann nicht völlig normal, dass man da irgendwann die Kontrolle verliert und seinen Peinigern eine Lektion erteilen möchte! Worte schafften es nicht, also mussten Taten her!“ Erst jetzt merke ich, dass ich angefangen habe zu schreien. Die Erinnerungen bringen den Sturm mit sich und reißen mich mitten hinein. Es überwältigt mich und ich lasse meinen Gefühlen freien \u0001 \u0002 Tränen bahnen sich ihren Weg in die Freiheit. Noch immer stehe ich in den Türrahmen. Der Schmerz der Erinnerung an meine Kindheitstage wiegt Tonnen. Es war schwer den Kyuubi zu besänftigen und unter Kontrolle zu kriegen. Nach meiner ersten Prügelei, habe ich Blut geleckt. Das schmerzverzerrte Gesicht des anderen Jungen, war mir eine unheimlich große Genugtuung. Es war der Zeitpunkt, an dem ich, beschlossen habe mich nie wieder demütigen zu lassen. Meine Fäuste wurden zu meiner Stimme und die angestaute Wut zum Kyuubi. Es fing mit harmlosen Schlägereien an, bei dem es mehrfache Elterngespräche gab bis hin zu nächtlichen Anrufen bei der Polizei. Dylan kenne ich am längsten. Er war derjenige, der mich von den unheimlichen schweren Anfang bis zum bitteren Ende begleitet hat. Oft erlebte er meine Wutausbrüche mit, wartete geduldig bis ich zu ende schrie um mich dann sanft in seine Arme zu ziehen. Er hielt mich mit eisernen Griff fest damit ich niemanden unnötig die Nase breche. Er musste sich viel anhören, über sich ergehen lassen und trotzdem hat er mich nie verlassen. Als dann noch Grant eingeweiht wurde und mich, aber genauso wie Dylan, auf dem Weg begleitete und unterstützte, wurden wir zu den drei Musketieren. Unzertrennlich, immer zusammen und unschlagbar. Nach langem Hin und Her und zahlreichen Gesprächen schafften es meine Mütter und meine Jungs mich dazu zu überreden ein paar Antiaggression-Trainingsstunden zu nehmen und prompt schleppte ich Gino an. Und Simon. Simon ist uns so gesehen zugelaufen. Eines Tages ist er in der Schulkantine in mich reingerannt und bat darum versteckt zu werden. Wir nahmen ihn mit zu unseren Tisch. Seit jenem Tag setzte er sich zu uns, verbrachte seine Pausen mit uns und stahl sich mit kleinen Schritten in unsere \u0001 \u0002 zwei Jahren gibt es den einen nur noch in Verbindung mit allen Anderen. Wir fünf sind immer zusammen. Wir beschützen einander. Mit einem unsichtbaren Band verbunden, solange bis jemand beschließt seins loszureißen. Ich weiß, dass ich viele Fehler gemacht habe. Ich versuche jeden Tag eine bessere Version meines gestrigen Ichs zu sein. Ich verschließe all die negativen Gefühle und öffne nur die Positiven. Ich gebe mir Mühe zu lieben und den Hass zu vertreiben, hafte mich an meine Freunde und schwimme mit ihnen. Schon seit fast zwei Jahren ohne einen Ausbruch der Dunkelheit und des Monsters. Und nun stehe ich hier. Ich habe zugelassen, dass ein Stück des Dämons ans Licht gelangt und habe damit Unruhe gestiftet. ~Tharn wird dich nie lieben!~, ertönt die Stimme des Monsters. ~Er sieht nichts anderes in dir als einen Bruder, wie Grant damals~ Mein Empfinden wird immer stärker und die Last immer schwerer. Das Negative, was mich Stück für Stück versucht aufzufressen, wird mit jedem verzweifelten Gedanken, mit jeder schmerzlichen Erinnerung stärker. Das Gefühl von Liebe bereitet mir und meiner Seele enormen Kummer. Wieso empfinde ich mal wieder etwas für einem Mann, der es nicht Mal in seinen kühnsten Träumen erwidern würde? Und warum lasse ich der Trauer so eine Macht über mich ausüben? Wo führen mich meine wirren Gedanken wieder hin? Möchten ich wirklich wieder da ende wo ich mal war? Ich merke, dass meine Beine nachgeben. Die Last ist zu groß. Ich kann sie nicht mehr tragen, denn die Konstruktion ist instabil. Ich sacke zusammen. Bevor meine Knie auf dem Boden aufschlagen, packen mich starke Arme. Wie der Leib einer Würgeschlange schlingen sie sich um meinem schwachen Körper. Fest drücken sie mich an den anderen Mann. Sie geben mir die nötige Wärme und Stärke um nicht noch tiefer zu fallen. Ich schaue in das sanfte Braun der besorgten Augen meines Kindheitsfreundes. Sie sprechen stumme Worte. Ein wortloses „Es tut mir Leid\" verlässt unsere beiden Münder. Schweigend nicken wir es ab. „Ich bin da! Du bist nicht alleine.\" Seine sanfte Stimme dringt zu mir durch. Die liebevolle Note, mit der er spricht, schickt Wärme durch meinem Leib und weist den Kyuubi in die Schranken. Die Geborgenheit, die mir mein Kindheitsfreund gibt, lässt mich an das Positive denken und mich zusammenreißen. Ich klopfe ihm noch einmal stark auf den Rücken und löse mich aus der Umarmung. Ich schaue in die Runde. „Es tut mir Leid und danke Leute!“, widme ich jedem Einzelnen. Ich weiß nicht, wo ich ohne sie wäre. „Nicht dafür! Wir lieben dich!“, erneut umschlingen mich die Arme der schlanken Frau und drück mich fest an ihren zierlichen Körper. Erleichtert atme ich aus. Die Last, die mich drohte zur erdrücken, ist mit einem Mal federleicht. Zahlreiche Hände streckten sich nach mir aus, packen mit an und helfen mir das Gewicht zu tragen. Ich bin mehr als dankbar nicht alleine zu sein. Mit Liebe, Fürsorge und Verständnis werden die Mauern meiner Festungen neu aufgebaut und gestärkt. Fester und Stärker. „Nun ist aber Schlafenszeit!“, mahnt Olivia und bringt unsere kleine Familie zum Lachen. Wir wünschen einander einen erholsamen Schlaf und setzen an um zu gehen. Doch wir werden gestoppt. Das Geräusch der auffliegenden Tür ist nicht zu überhören. Mit festen Schritten kommt die Person ins Wohnzimmer gelaufen gestampft. Ich spüren die schlanken Finger, die sich an meinen Oberarm legen und mich zu dem Mann drehen, der hektisch das Zimmer betritt. „Sebastian!“ Seine melodische Stimme klingt erleichtert. Als hätte er einen langersehnten Schatz gefunden. Liebevoll gleiten seine großen Hände zu meinem Rücken und drücken mich an die starke Brust des Schwarzhaarigen. Sanft fahren sie über meinen Leib, streicheln ihn. Er vergräbt seine Nase in meiner Halsbeuge. Ich kann spüren, wie schnell er atmet. Der leichte Zug, den er dabei ausstößt, kitzelt die feinen Härchen an meinem Hals und jagt mir tausende Funken durch den Körper. „Hallo P'Tharn.“, flüstere ich in sein Haar, küsse seinen Schopf und drücke ihm einmal kräftig. Erst jetzt hebt er seinen Kopf und schaut mich an. Das Braun seiner Iriden ist ohne seinen sonst so kräftigen Glanz. Wo er die ganze Zeit gewesen ist? Bei meiner Ankunft stand der Camaro nicht an den gewohnten Platz. Das ist mir als allererstes aufgefallen. „Wo ist Manaow?“, frage ich. Die Neugierig siegt, denn das möchte ich unbedingt wissen.„Als die Jungs sagten, du wärst irgendwo hingestampft und wärst nicht aufzufinden, da habe ich sie nach Hause gebracht. Dann habe ich versucht das Auto zu finden, in das du gestiegen bist“, erklärt er mir sanft und streicht mir dabei immer wieder einzelne Strähne hinter das \u0001 \u0002 mustere ich ihn. Nur langsam dringen seine Worte zu mir durch. Schritt für Schritt gehen die einzelnen kleinen Lämpchen an. Die Erkenntnis kommt schleppend, dass der schöne Mann anscheinend alles mitbekommen hatte, was ich so auf der Party getan habe. Ob er den Kuss mit Matthias gesehen hat? Was denkt er jetzt? Wieso brachte er Manaow weg und nicht mit? So viele Fragen schwirren mir durch den Kopf. So viel zu wissen und doch traue ich mich sie zu Stellen. „Simon hat mir geschrieben, dass du Heim gekommen bist!“, spricht er weiter. So als weiß er, dass es mich beschäftigt. Das ich wissen will, ob er die Suche nach mir aufgegeben hat oder warum er Heim kam. Ich schaue den Jüngsten an, nicke und forme ein -Danke- mit meinem Lippen. Immer noch mit Tharn in den Armen stehe ich im großen Zimmer und schau mich um. Die Müdigkeit schlägt Alarm und meldet den Schlaf an. Erschöpft setze ich an um mich zu verabschieden, doch der Schwarzhaarige ist schneller. Er bittet alle anderen schlafen zu gehen. Es wäre eine lange Nacht gewesen und wir hätten nur noch den einen Tag zum Ausschlafen. Liebevoll ist der Abschied unserer Truppe. Nach dem Zähneputzen und einer schnellen Dusche lasse ich mich rücklings auf mein ersehntes Bett fallen. Der weiche Stoff empfängt mich freudig mit dem Duft nach Blumen. Er umhüllt mich, gibt mir ein Gefühl der Frische. Es gibt nichts Schöneres als ein frisch bezogenes Bett. Ein leises - Dankeschön- murmele ich. Ich werde mich morgen richtig bei Tharn dafür bedanken. „Gern geschehen“, höre ich ihn flüstern, bevor er seinen muskulösen Körper an meinen schmiegt. Zart fährt seine Nase über meine Wange, bevor seine Lippen leicht das weiche Fleisch berühren. Er betet seinen Kopf auf meine Brust wünscht mir eine gute Nacht und schließt seine \u0001 \u0002 Herz bebt. Es hämmert und der Krach, den es gerade produziert, schallt in meinen Ohren. Dieser Mann macht mich wahnsinnig. Ich kann es nicht mehr aushalten und setzte Alles auf eine Karte. Sanft ziehe ich ihn hoch, fahre mit meinen Fingern über seine Schläfe, hinter sein Ohr, runter zu seinem Nacken. Ich lasse meine Fingerspitzen über die feinen Härchen fahren und greife dann zu. Halte ihn fest und möchte ihn nicht hergeben. Langsam, aber bestimmend führe ich unsere Lippen zueinander. Ganz sachte gleiten sie über die des Anderen. Ein zärtlicher, sinnlicher Kuss. Tharns Hand legt sich an meine Wange und streichelt gefühlvoll die berührte Stelle mit seinem Daumen. Er neigt seinen Kopf leicht nach rechts und nimmt meine Oberlippe zwischen seine. Ich tue es ihm gleich und sauge an seiner Unterlippe. Nur ganz leicht, dann streicht meine Zunge über seinen Mund und er öffnet willig. „Basti! Bastian! Sebastian!“ Jemand brüllt meinem Namen. Tharn ruft mich. Er schreit schon beinahe. Ich öffne meine Augen und muss blinzeln. Das helle Licht brennt mir in den Lidern. „Alles gut Basti? Hattest du einen Albtraum?“, fragt mich der schöne Mann. Das Alles war nur ein Traum. Die Fantasie meiner Sehnsucht. Der Ulk meines Unterbewusstseins. „Alles ok\", sage ich und reibe mir müde das Gesicht, „Ich würde gerne noch etwas schlafen.\" Erschöpf merke ich, wie sich der Sandmann schon an sein Werk macht. „Etwas? Du hast gerade mal halbe Stunde geschlafen! Schlaf solange du willst! Aber mach mir erstmal ein bisschen Platz“, kichert der Asiate. Mit schneller Bewegung lässt er sich neben mich nieder. Er betet seinen Kopf auf meiner Brust. Es ist wie ein Déjà-vu. Ich bin ausgelaugt und habe keine Kraft der Bitte meines Herzens nach zu kommen. Es könnte auch ein dämlicher Traum sein aller -Täglich grüßt das Murmeltier-. Und so schlafe ich wieder ein. Mit dem schönen Mann in meinem Arm. Den Mann, der mir so viel Glücksgefühle, schöne Momente und unvergessliche Erinnerungen schenkt und mir gleichzeitig so viel Kummer bereitet.",
            "wordcount": "3.108",
            "chapter_release": "23.07.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Der Sonntag hält mich gefangen. Er lullt mich ein, erzählt mir von seinen Vorzügen und schickt entspannende Vibes durch meinen Leib. Mit einen ganzen Tag Nichtstun und wohltuender Ruhe versucht er mich zu kaufen. Er verspricht Erholung, nach der sich jede winzige Faser meines Körpers sehnt. Er bringt mich dazu liegen zu bleiben und die weiche Matratze unter mir, das sich perfekt an mich schmiegt, nicht zu verlassen. Während der Samstag tief in meinen Knochen sitzt und sich nur mit langsamen Schritten verabschiedet. Ich fühle mich schwammig und schließe die Augen. Er jagt mir Bilder der gestrigen Geschehnisse durch den Kopf. Sie sind durcheinander gemischt und viel zu schnell. Mir ist Übel. Ich versuche nicht mehr daran zu denken, doch der gestrige Abend lässt sich einfach nicht vertreiben. Ein leises Klopfen lässt mich erneut erwachen. Ich fühle mich kein Stück besser. Der Schlaf bringt nicht das ersehnte Gefühl der Wiedergeburt. Ich weiß nicht, wie spät es ist. Ich weiß noch nicht mal, ob meine Mütter zurück sind. Alles was ich weiß, ist, dass ich mich keinen Millimeter bewegen möchte. Meine Glieder schmerzen. Mein Magen rebelliert noch immer. Er hat noch nicht vergessen, was ich ihm gestern angetan habe. Mein Körper ist erschöpft und er leidet. Er hat mir, den hohen Alkoholkonsum noch nicht verziehen. Müde lege ich meinen linken Arm auf die Augen und vergrabe mein Gesicht in der Ellenbeuge. Ich murre ein ‚Mhh‘ um der Person vor der Tür den Zutritt zu gewähren. Mit einem Klick öffnet sich die Tür und bringt den Störenfried zu mir. Mit leisen, bedachten Schritten schleicht die Person sich an mich \u0001 \u0002 Geräusch eines abgestellten Glases, erreicht meine Ohren. Es raschelt und ich kann hören, wie Etwas ins Wasser geschmissen wird. Ich höre ein leises Plätschern und blinzele das Glas an, welches neben mir auf dem Nachtschränkchen abgestellt wird. Die klare Flüssigkeit beginnt augenblicklich zu schäumen und ich höre das britzelige Sprudeln, der sich auflösenden Schmerztablette. In meinem Kopf klingt es, wie eine Explosion und lässt alle meine Sinne gequält ächzen. Die Matratze unter mir gibt nach und die fürsorgliche Hand meines Mitbewohners, fährt sachte durch meine blonde Mähne. Sanft kreisen seine Finger über die empfindliche Kopfhaut, schenken mir ein wohliges Gefühl und treiben den Schmerz in hinterste Ecke. „Sebastian, trink das bitte. Danach würde ich mich freuen, wenn du mit mir etwas essen würdest. Ich habe gekocht.“ Seine melodische Stimme ist so zart. Lieblich bringt sie mich dazu meine Augen gänzlich auf zu machen und in das sanfte Braun von Tharn's Augen zu schauen. Sofort verliere ich mich darin, vergesse all die schlechten Gefühle. Die Wärme seiner wunderschönen Iriden erreicht mein Herz und bringt es förmlich zum Schmelzen. Der Kyuubi brummt wohlig und lässt sich von deren Innigkeit einhüllen. Die Intensität, mit der er mich anschaut, kann doch nicht wirklich nur brüderliche Gefühle in sich tragen. Ich verstehe es nicht. Wage es aber nicht zu fragen. Erneut fährt er mir durch die Mähne, gleitet aus ihr raus, krault die feinen Härchen in meinem Nacken bevor er sanft meine Wange streichelt. Kurz schließe ich die Augen, gebe mich der Berührung und meinen Gefühlen hin. Langsam nehme ich ihm das Glas mit der Flüssigkeit aus der Hand, die die letzten Spuren des Alkohols aus meinem Leib vertreiben und mir die ersehnte Erlösung der hämmernden Kopfschmerzen bringen soll. Zuvor richte ich mich auf. „Danke\" flüstere ich ihm zu, führe das Glas an meine Lippen und trinke es auf ex. Der Schwarzhaarigen lächelt mich milde an. Seine Gesten sind voller Fürsorge und Liebe. Tharn wird eines Tages ein wunderbarer Ehemann und Vater sein. Das Bedürfnis es ihm zu sagen wächst ins Unermessliche. Ein vom Herzen kommendes Kompliment. Ich kriege es einfach nicht über die Lippen und so schaue ich ihn stumm an. Wie sehr ich ihn küssen will, ihm sagen möchte, was er in mir bewegt. Und doch ist Schweigen das Einzige, was ich kann. -Tu es endlich- , flüstert mir mein inneres Monster. -Du hast nichts zu verlieren-, erinnert es mich. Der Kyuubi hat Recht. Was kann ich denn verlieren?Ich atme tief ein und möchte Tharn’s Hand greifen, endlich unsere Lippen vereinen. Es ihm wenigstens zeigen, wenn die Worte meinem Mund nicht verlassen. Alles auf eine einzige Karte setzen. Mit pochendem Herzen und den Rauschen meines eigenen Blutes in den Ohren, spreche ich mir selber Mut zu und setzte mich in Bewegung. Der Andere klopft in den Moment auf meinem Oberschenkel und erhebt sich vom Bett. Ein seltsames Gefühl breitet sich in mir aus. „Dusche bitte bevor du runter kommst!“, befiehlt er mir und grinst bis über beide Ohren. Ich mache eine salutierende Bewegung und rufe ein ’Aye Aye Capitan!´, bevor Tharn mein Zimmer verlässt. Enttäuscht über mein Zögern und die verpasste Chance, drücke ich mich zurück in die Matratze. Lustlos schäle ich mich aus dem Bett. Langsam wird es Zeit meinem Körper die nötige Kraftzufuhr zu geben und ein paar Kohlenhydrate in mich zu schaufeln. Bei dem Gedanken ans Essen, begrüßt mich mein Magen mit einem lauten Knurren. Ich schnappe mir frische Sachen aus dem Schrank, springe unter die Dusche und putze mir noch schnell die Zähne. Danach eile ich zu Tharn. Der Duft von frisch gekochtem Reis, exotischen Gewürzen und gebratenem Gemüse begrüßt meine Sinne beim Betreten der Küche. Der schöne Mann steht am großen Holztisch und stellt die wohlduftenden Leckereien ab. Als er mich erblickt erstrahlt sein Gesicht und das Lächeln, welches sich auf seine Lippen schleicht, lässt mal wieder mein Herz wild pochen. „Mary und Renee haben geschrieben, das wir nicht auf sie warten sollen. Es wird spät. Aber sie werden morgenfrüh pünktlich hier sein um dir, ich zitiere -wir werden da sein um Sebastian, einen erfolgreichen ersten Schultag zu wünschen-“, erzählt er mir kichernd und erntet einen Klaps auf seine Schulter. Ein ‚Aua' verlässt seinen Mund und er reibt sich theatralisch die getroffene Stelle. Seine Lippen sind zu einem Schmollmund geformt und er setzt einen gekonnt traurigen Blick auf. Ich schlage mir die flachen Hände an die Wangen, mache ein geschocktes Gesicht und packe, gespielt panisch nach Tharns Arm. Ich frage ihn, wie schlimm der Schmerz sei und ob ich auf der Stelle amputieren müsse. Belustigt schüttelt er seinen Kopf und nimmt mir gegenüber Platz. Wir erzählen viel, lachen und witzeln rum. Der Abend ist entspannt und sorglos. Tharn erwähnt mit keinem Wort meinen gestrigen Fehltritt. Er gibt mir den nötigen Freiraum. Er lässt mir Zeit. Mal wieder fragt er nicht, bohrt nicht noch tiefer in die Wunde. Er ist so verständnisvoll und voller Liebe. Ich frage mich, wie er all diese positiven Gefühle in sich tragen kann, wenn seine Kindheit so lieblos war. In meinen eigenen Gedanken versunken, merke ich gar nicht, dass ich Tharn anstarre. „Nong Bastian? Ist alles ok?“, reißt mich plötzlich seine Stimme aus den Gedanken. Ehe ich antworten kann, legt er seine Hand auf meine und drückt sie leicht. „Du musst mir nichts erzählen, wenn du nicht möchtest. Es ist ok. Nur tue mir den Gefallen und spreche mit mir, wenn du dich verloren fühlst. Ich bin für dich da, ok?“ Seine Worte legen sich wie eine warme Decke um meinem Körper. Sie schenken mir Geborgenheit und Sicherheit. Tharn ist, wie ein Schutzschild, dass mich vor all den negativen Gedanken schützt. Wie ein Glühwürmchen in der schwärzesten Nacht, schenkt er mir das nötige Licht um dem richtigen Pfad zu folgen. „Danke“, sage ich mit fester Stimme und drücke kurz seine Hand. Den restlichen Abend verbringen wir damit die Küche aufzuräumen. Tharn ist ein Meisterkoch, aber mit der Sauberkeit, während des Kochens hat er es nicht so. Wir bereiten meine Sachen für den ersten Schultag vor. Ich habe gerne alles morgens direkt parat liegen, so kann ich stresslos in den Tag starten. Bevor die Uhr 22:00 Uhr anzeigt, liege ich bequem in meinem Bett. Der leichte Wind, der sich durch das geöffnete Fenster ins Zimmer schleicht küsst wohltuend meine Haut und taucht das Zimmer in eine kühle Frische. Ich schließe die Augen und denke an Tharn. An das Leuchten seiner Augen, wenn er lacht. An seine schwarze Mähne, die sich so weich anfühlt. An die kleinen Grübchen, die sich an seinen Wangen bilden, wenn er lächelt. An die ganzen Gefühle, die er nur durch seine Anwesenheit in mir weckt. Glück, Geborgenheit, Freude. Aber auch, Aufregung, Unsicherheit, Unwissen, Schüchternheit. Ein Strudel voller Gefühle, den der schöne Mann in mir weckt. „Oh Gott, Basti! Dein Zimmer ist ja die Arktis!“, brüllt mir mein Mitbewohner entgegen und eilt mit klappernden Zähnen unter meine Decke. Lachend umschlinge ich seinen zitternden Körper mit den Armen und drücke im fest an mich. „Entschuldigen Sie, vielmals eure Hoheit! Ich tue schon, was ich kann um sie zu wärmen!“, witzle ich. Tharn gräbt seine schlanken Finger zwischen meine Rippen, als Strafe und droht mich durch zu kitzeln, wenn ich weiter so frech bin. Ich nuschele ein 'Ok' in seine Haare, atme tief durch und schließe meine Augen. Der Tag, obwohl er kurz war, scheint meinem Körper seine ganze Kraft geraubt zu habe und lässt mich nach Sekunden, in einen traumlosen Schlaf abschweifen. Das Piepen meines Weckers ertönt, meiner Ansicht nach viel zu schnell und zu laut. „Mach dass es aufhört!“, ruft die vom Schlaf belegte Stimme des Schwarzhaarigen. „Ich würde, aber da liegt etwas auf meiner Brust, sabbert sie voll und lässt mir kaum Freiraum um mich zu bewegen“, witzle ich mal wieder. Der schöne Mann erhebt sich, pfeffert mir ein Kissen ins Gesicht und schaltet danach, den immer lauter werdenden Wecker aus. Er setzt sich auf die Kante meines Bettes und reibt sich verschlafen sein Gesicht. Bei seinen niedlichen Anblick muss ich schmunzeln. Tharns Haare ragen in alle Himmelsrichtungen und stellen ein perfektes Chaos auf seinen Kopf an. Vorsichtig schiebe ich mich an ihm vorbei um aus dem Bett zu steigen. Mein Herz läuft schnellen Schrittes, schon seitdem ich wach bin und realisiert habe, das wir mal wieder die Nacht eng umschlungen miteinander verbracht haben. Und bevor ich darüber nachdenken kann, küsse ich seine Wange und steige gänzlich aus dem Bett. „Ich gehe duschen!“, rufe ich ihm zu, als ich mein eigenes Zimmer verlasse. „Ok, ich mache Frühstück!“, höre ich ihn rufen und muss über die Absurdität des Geschehens lachen. Wie ein altes Ehepaar haben wir uns gerade benommen, obwohl wir noch nicht mal ein Paar sind. Im Bad betrachte ich mein Spiegelbild und fahre mir mit den Fingerkuppen hauchzart über die Lippen. Tharns Haut hat sich so weich angefühlt. Nichts an der kleinen Geste fühlte sich falsch an. Ich schließe die Augen und stelle mir vor ich würde Tharns Lippen küssen. Die Vorstellung lässt meine Lenden kribbeln. Ich entledige mich meiner Klamotten und steige unter die Dusche. Wohlige Wärme empfängt meinen Körper. Mit geschlossenen Augen lasse ich meine Hände auf Wanderschaft gehen. Sie fahren durch mein nasses Haar, gleiten über die Wangen, streifen den Hals und liebkosen meine Brustwarzen. Sie fahren über die harten Wölbungen meiner Bauchmuskeln, ehe sie meinem steifen Penis berühren. Mit Druck umschlinge ich meine Erektion und fange an mich selbst zu pumpen. Mit festem Griff und gleichmäßigem Rhythmus gleite ich vom Schaft runter und wieder zurück. Ich kralle die Finger meiner freien Hand fest in die kühlen Kacheln der Dusche und beschleunige mein Tempo. Die Vorstellung vom Tharns Lippen an meinen, seinen muskulösen nackten Körper, eng an meinem gepresst und seinen Fingern, die sich um meinem Penis schlingen, lässt mich schnell und hart kommen. Die warme Dusche ist wohltuend und entspannt mache ich mich fertig für den kommenden Schultag. Fröhlich betrete ich die Küche und werde sofort von meinen Müttern in die Arme gezogen. „Guten Morgen, Schatz. Hast du gut geschlafen?“, fragt mich Mary. Ohne es zu wollen, schaue ich Tharn an und das breite Grinsen im meinem Gesicht erklärt alles. „Bereit für das neue Schuljahr?“, kommt es von Renee. Ironisch werfe ich meine Arme in die Luft und rufe „Yeah?! Neues Schuljahr\". Meine kleine Familie bricht in Gelächter aus und nimmt am Tisch Platz. „Das duftet herrlich Tharn“, loben die Frauen, den Schwarzhaarigen, der mit einem warmen Lächeln sich bedankt. „Lass dich nochmal drücken! Und habe viel Spaß in der Schule“, sagt Renee nach den ausgiebigen Frühstück und entführt mich in eine Umarmung. „Mum ich bin keine zehn Jahre. Wünsch mir Durchhaltevermögen und kein Spaß!“, lache ich, drücke sie noch einmal fest an meine Brust und gebe ihr und Mary einen Kuss auf die Wange. Als ich mich zu Tür drehe, sehe ich in die braunen Augen des schönen Asiaten. Fest umschlingen mich seine Arme. „Lass dich nicht ärgern!“, sagt er und ich weiß, worauf er es bezieht. Ich lächle milde und verlasse das Haus. Der Wagen meines besten Freundes steht schon in der Einfahrt und das breite Grinsen seines Besitzers ist nicht zu übersehen. „Let´s go, Baby!“, ruft er energisch und ungläubig schüttle ich meinem Kopf. „Hi, Dylan.“, entgegne ich und betone seinen Namen extra fest. Der Mann, der sich mein bester Freund schimpft, lacht laut auf und fährt los. Die ganze Fahrt über erzählt er von seinen gestrigen Tag und wie träge er eigentlich für das neue Schuljahr ist. An der Schule angekommen, seufzt er theatralisch. „Na komm, lass es uns hinter uns bringen\", teile ich ihm mit und klopfe auf seinen Oberschenkel. Mit einem „Ok, Ok“ steigt er aus und folgt mir auf das Gelände. Schon von weitem kann ich die zierliche Hand Lydias erkennen, die uns zu winkt. Lydia ist eine vorzeige Schülerin. Sie liebt die Schule. Voller Freude strahlt ihr Gesicht, das kann man vom Rest unserer Truppe nicht \u0001 \u0002 lehnt Gino an Olivs Schulter und hält seine Augen geschlossen, während seine Freundin ein Selfie zu schießen probiert. Grant und Darren stehen Hand in Hand neben meiner Cousine und wirken antriebslos. Verschlafen schauen sie zu mir und Dylan und murmeln ein „Guten Morgen“ als wir in der Hörweite sind. „Bereit für den ersten Tag!“, rufe ich freudig und ernte mies gelaunte Gesichter als Antwort. Keiner ist für den ersten Tag bereit. Der Körper hat seinen Rhythmus noch nicht umgestellt. Lange Tage, kurze Nächte müssen wieder in Normalität kommen, wo der Schlaf nicht überbewertet wird. Kurz bevor die Klingel zur ersten Schulstunde läutet, stößt auch das jüngste Mitglied unserer Gruppe zu uns. „Hey, Leute! So mega wieder Schule zu haben! Jeden Tag abhängen, sich täglich sehen!“, brüllt uns Simon entgegen und während meine Freunde leise brummen, schmunzele ich über den Enthusiasmus unseres Freundes. Auch wenn ich lieber Zuhause mit Tharn wäre, bin ich froh hier zu sein mit meinem Freunden. Eine neue Reise in unseren Leben beginnt und ich bin glücklich diese Erfahrung machen zu können. Motiviert betrete ich das Schulgebäude und wappne mich auf das, was kommt. Die Lehrer haben kein Erbarmen. Es ist ihnen egal, das wir erst den ersten Tag des neuen Schuljahres haben und so ziehen sie knallhart ihren Lehrplan durch, als wären wir schon längst wieder eingestiegen. In Englisch haben wir gleich zwei neue Lektüren bekommen. In Geschichte haben wir mit dem Zweiten Weltkrieg begonnen. Algebra ist nun in Mathe angesagt. Biologie ist recht einfach mit dem Thema „Einzeller\" und Chemie bringt mein Kopf zum Pochen, denn ich weiß jetzt schon nicht mehr, was wir genau da gemacht haben. „Oh man! Die sind doch alle Irre! Ich bin total fertig! Erster Tag und ich habe jetzt schon keine Lust mehr!“, nörgelt Dylan den ganzen Heimweg, während mein inneres Monster ungeduldig auf und ab läuft und die Minuten zählt bis zum Wiedersehen mit Tharn. Zärtlich fahren meine Finger zum wiederholten Mal über meine Lippen, bringen die süße Erinnerung, an die kleine Geste von heute Morgen zurück und fest nehme ich mir vor, diese gleich zu wiederholen. „Von wem habt ihr Besuch?“ Die fragende Stimme meines besten Freundes reißt mich aus den Erinnerungen. Ich schaue ihn verdattert an und hebe meine linke Augenbraue. Ich weiß gerade echt nicht, wovon er spricht. Er lehnt sich halb auf sein Lenkrad und deutet mit seinem Kopf in die Richtung des Beifahrerfensters. Als ich rausschaue, erblicke ich ein weißes mit rosa Blumen verziertes Kraftfahrzeug. Das Auto, das bei uns vor der Tür steht ist auch mir unbekannt und trotzdem weiß ich sofort, wem es gehört. Zumindest kann ich es mir denken. „Manaow“, flüstere ich, eher zu mir, als zu den Mann neben mir. Dylan klopft mir auf die Schulter und fragt, ob er mich begleiten sollte. Kurz ziehe ich es tatsächlich in Betracht, lehne schließlich ab und bedanke mich. Ich gebe ihn das Versprechen, das ich anrufe, wenn es nicht zum Aushalten ist und steige aus seinen Wagen. Mit klopfendem Herzen nähere ich mich meinem Zuhause. Das Bild von Tharn mit der schönen Asiatin zusammen mit meinen Mütter am Tisch sitzend und Händchen haltend schleicht sich vor mein inneres Auge. Nervös öffne ich die Haustür und trete in den Flur. Ich kann mich ja auch irren und es könnte auch eine Freundin der beiden Frauen hier sein.",
            "wordcount": "2.819",
            "chapter_release": "20.10.2020",
            "chapter_number": "11"
        },
        "2": {
            "text": "\"Sebastian Thomas Andrew Montgomery!\" Oh oh! Der volle Name. Sie sind sauer. Ich falle aus meinem Bett, durch die Tür und stolpere die Treppen hinunter ins Fegefeuer. \"Guten Morgen\", presse ich außer Atem hervor, quetsche mich zwischen den zwei Frauen hindurch, beschenke sie mit einem guten Morgenkuss und verschwinde ins Bad, um mir zu mindestens die Zähne zu putzen. Die Blicke treffen mich als ich mich auf dem freien Platz neben meinem neuen Zimmernachbar niederlasse. Tharn sieht bedrückt aus und im meinem Magen zieht sich alles zusammen. Ich kann es nicht. Ich kann mich nicht dagegen wehren. Das Vorhaben den ungebetenen Gast loszuwerden ist mit seiner Ankunft verpufft. Ganz vorsichtig lege ich meine Hand auf seine Schulter und drücke sie. „Guten Morgen Tharn. Ich hoffe die erste Nacht war angenehm.“ Sein Gesicht hellt sich auf und er nickt. „Chí, überraschend gut“, erwidert er. Die Gesichter der beiden Frauen strahlen und mir wird jetzt bewusst, dass ich beim ersten Betreten der Küche den Schwarzhaarigen völlig ignoriert habe. „Ich habe heute 24-Stunden-Dienst“, erzählt Mary und schaut sehnsüchtig Renée an. „Und ich breche am Vormittag ins Büro auf. Ihr werdet ganzen Tag alleine sein. Sebastian, du weißt, was du tun darfst und was du lassen solltest. Die Jungs sind willkommen. Kein Alkohol, keine anderen Drogen und das Wichtigste-“ Meine Mütter schauen sich an, bevor Renée, „Kümmere dich um Tharn und lass ihn nicht alleine!“ hinzufügt. Ich starre sie an, für mehr bin ich nicht in Stande. „Es ist ok. Ich kann ein Buch lesen oder am Laptop ein wenig arbeiten.“ Tharn ist angespannt. Seine Stimme zittert. Es ist ihm unangehmen. Ich seufze und bevor ich etwas sagen kann, weiß ich, dass ich den Vulkan zum Köcheln gebracht habe, denn Mary schaut mich mit diesen Blick an. Ein scharfes „ Nein“ bestätigt mein Gefühl. „Sebastian wird dir alles zeigen und dich nicht alleine lassen. Du sollst dich geborgen fühlen. Anders hättest du auch in Pharo bleiben können!“ Renée schaut Tharn mit viel Mitgefühl an, der seinen Kopf gesenkt. Er sieht wieder traurig aus und das wegen mir. Mir wird schlecht. Ich bin verzweifelt und hab ein schlechtes Gewissen, denn ich weiß nichts über den Asiaten. Ich möchte gerne wissen, was es mit seiner Heimat auf sich hat. Was Marys Worte zu bedeuten haben. „Entschuldige mich Tharn. Gern kannst du mich heute begleiten.“ Ich schaue ihn sanft an. Ich möchte Ihn vermitteln, dass es mir Leid tut, das er willkommen ist. „Dann ist alles geklärt.“ Mum erhebt sich und verlässt die Küche. Renée folgt ihr. Ich stehe auf und räume das Geschirr von Tisch. Es war schon immer meine Aufgabe und ich bin froh die Frauen unterstützen zu können. Wie lieb nicht wahr? Tharn steht ebenfalls auf und räumt die Lebensmittel vom Tisch und verstaut sie im Kühlschrank. Auch schön mal Hilfe zu haben. Ein Lächeln nur für ihn. Ein Lächeln nur für mich. Eine stumme Vereinbarung. Nun ist es nicht mehr nur mein Job. Ich mag den Gedanken. „Ich wünsche euch einen schönen Tag.“ Mit diesen Worten und einem Kuss für mich und meinem Helfer, verabschiedet sich Marry und bricht in den 24-Stunden-Dienst auf. Sofort überkommt mich ein ungutes Gefühl. Es passiert jedesmal, wenn sie das Haus für ihre Schicht verlässt. Mary ist Feuerwehrfrau auf der neunzehnten Station. Während Renée ihr Leben den Kindern opfert. Sie ist Solzialpädagogin und leitet das New Yorker Jugendamt. „Sie kommt wieder“, höre ich Renée sagen. Die Sorgen versucht sie mit einem milden Lächeln zu unterdrücken. Ich nicke ihr zu. „Komm Tharn. Jetzt ist ICH-Zeit angesagt. Das heißt duschen, bequeme Sachen und ein Vormittag voller Playstation spielen!“ Tharn starrt mich mit hochgezogenen Augenbrauen an und ich kann die Verwirrung in seinen Augen lesen. „Kennst du die Playstation nicht? Das ist eine Spielekonsole. Ich zeig sie dir!“ „Die kenne ich. Aber muss ich mit duschen kommen?“ fragt er und kratz sich am Hinterkopf. Langsam dämmert es bei mir „Oh“ kommt es von meinen Lippen. „ Natürlich nicht“, lach ich, „Du musst nicht alles mit mir zusammen tun. Du kannst auch gerne in deinem oder meinem Zimmer warten.“ Ich weiß nicht wieso, aber bei dem Gedanken, dass der Schwarzhaarige nicht mitkommen möchte, verspüre ich Enttäuschung. Tharn steht vor meinem Bett und knetet nervös seine Finger als ich das Zimmer betrete. „Ich wusste nicht, wo ich mich hinsetzen sollte, also bin ich stehen geblieben!“ Schmunzelnd lauf ich an ihm vorbei und öffne meinen Schrank. „Du sollst dich wie zuhause fühlen. Nächste Mal setzt dich dahin, wo du möchtes!“ Ich streife mir ein T-Shirt über und wende mich den andern Mann zu. „Aber außer deinem Bett ist hier nichts zum Sitzen. Ich will nicht in deine Privatsphäre ohne Erlaubnis eindringen!“ Was zum Geier gibt er da gerade von sich? „Hast du noch nie auf einem fremden Bett gesessen?“ frage ich verdutzt und ernte einen sichtbar verletzten Blick. „Nein, das Bett ist kein Sitzplatz. Dort schläft man. Würde ich mich ungebeten auf das Bett meines Vaters setzen, gäbe es Konsequenzen.“ Gibt er schüchtern vor sich und schaut mich keine Sekunde dabei an. Meine Gefühle ziehen mich zu ihm. Sie möchten ihn in den Arm nehmen, Geborgenheit und Liebe geben und ihm versichern, dass meine Arme der sicherste Ort auf der ganzen Welt sind. Nur für ihm. Stattdessen nicke ich es ab. „Setzt dich hin. Ich hole die Spiele“, gebe ich ihm die Einverständnis sich auf mein Bett zu setzen. Nach einer kurzen Diskussion, wer im wahren Leben den Kampf gewinnen würde. Naruto oder Son-Goku, schalte ich das Jump Force- Spiel an. Ich werde ihm zeigen, was der Fuchsjunge mit seinem Affenmenschen anrichten kann, verschwöre ich mir in meinen Gedanken und werde eines besseren belehrt. Tharn ist anscheinend ein Naturtalent. Er vernichtet mit schnellen Griffen meinen Spieler und lässt Naruto mehrfach sterben. Ich verbringe den Vormittag mit Tharn. Wir spielen, motzen, diskutieren und lachen. Mehrfach ertappe ich mich dabei, wie ich den anderen Mann anstarre und das Bedürfnis ihn anzufassen ins Unermessliche steigt. Sein Lachen lässt mein Herz rasen und wenn er, mich an der Schulter wegdrückt, weil ich zu schummeln versuche, wird diese Stelle mit Gänsehaut besiegelt. Ein leises Klopfen lässt uns aufschauen. Renée taucht im Zimmer auf und verabschiedet sich. „Die Arbeit ruf“, flötet sie uns entgegen und schenkt uns einen Abschiedsschmatzer. „Die Jungs sind willkommen“, wiederholt sie Marys Worte, lächelt milde und wendet sich zum Gehen. Ich schau Tharn tief in die Augen und möchte gerade etwas sagen als die Stimme meiner Mutter durch die Wände hallt „KEIN SEX! Sebastian!“. An meiner eigenen Spucke verschluckt, huste ich mir die Lungen aus dem Leib. Tharn schaut mich an. Er scheint nicht zu verstehen und flüstert „ Aber Sie hat gesagt Jungs sind willkommen. Kein Wort von den anderen Geschlecht?!“ Er sagt es, mehr zu sich als zu mir. Ich möchte nicht, dass er es weiß. Ich möchte nicht, dass er mich anders sieht. Ohne zu antworten, krame ich mein Smartphone raus und tippe eine Nachricht an meine Jungs. „Ich hab meine engsten Freunde eingeladen. Ich hoffe, es ist ok für dich. Wir können alle zusammen weiterzocken oder wir gehen raus. Das können wir alle zusammen entscheiden.“ Ein Nicken. Mehr bekomme ich nicht. Der Schwarzhaarige scheint ein wenig eingeschüchtert. „Wenn dir etwas unangenehmen ist oder nicht passt oder du etwas brauchst, sagst du es mir ok?!“ Ich kann mich nicht mehr zurückhalten und greife nach seinen Händen. Das Lächeln, was er mir schenkt, lässt mich die Luft anhalten und erst als er „ Chi´“ sagt, kann ich wieder atmen. Die Türklingel lässt mich aufstehen. Tharn und ich hatten beschlossen eine kurze Pause vom Spielen zu machen und widmeten uns etwas anderem. Während Tharn in ein Buch vertieft auf der Couch Platz nahm, ließ ich mich vor die Couch mit meinem Lieblingsmanga nieder. „Bastian!“, begrüßen mich die vier Jungs, mit denen ich seit Jahren dieselbe Klasse besuche und die ich zu meinen engsten Freunden zähle. Sie schlüpfen an mir vorbei und steuern auf das Wohnzimmer zu. Sie wissen wo sie hin müssen, sie kommen seit Jahren her. Ich muss nichts sagen. „Da sitzt ein Schlitzauge in eurem Wohnzimmer“, dröhnt es in meinen Ohren. Ich sehe wie Tharn sich versteift und seine Nase noch tiefer in das Buch vergräbt. Mich trifft der Blitz und ich habe eine Kurzschlussreaktion. Mein Blut kocht. Die Wut steht mir ins Gesicht geschrieben. Ohne zu zögern, packe ich Gino am Kragen seines Shirts und drücke ihm gegen den Türrahmen. „Hey, was soll das Bastian!“ ruft er. Angst ziert sein sonst so selbstbewusstes Gesicht. Ich drücke fester zu und Simon packt mich an Arm. „Bastian lass ihn los!“, bittet er mich höflich. Auch er ist ängstlich, denn so kennen mich meine Freunde nicht. Aber ich denke nicht dran von Gino abzulassen. Stattdessen, lege ich meine Lippen ganz nah an sein Ohr. „Du hast nicht das Recht ihm zu beleidigen. Du kennst ihm nicht. Seine Geschichte nicht. Du wirst dich entschuldigen.“ Ein bedrohliches Flüstern. „Sebastian.“ Es ist seine Stimme, die mich zurückbringt und mich augenblicklich beruhigt. Ich lasse Gino los, sehe wie Tharn sein Buch weglegt und auf uns zukommt. Vier paar Augen mustern mich, versuchen so wie ich zu verstehen, was hier passiert ist. „Entschuldige meine Worte. Es war nicht so gemeint. Ich wollte dich nicht beleidigen. Ich bin Gino und das sind Simon, Dylan und Grant.“ Er spricht, sieht immer wieder zu mir rüber und sucht die Bestätigung. „Hi, ich bin Tharn“ Schüchtern und mit einer betenden Geste begrüsst er meine Freunde. Er wirkt verletzt und es schmerzt in meiner Brust. Ganz bewusst nehme ich neben Tharn Platz. So kann ich ihm jeder Zeit beschützen, wenn es nötig ist. „Ausgerechnet der Spaghettifresser sagt sowas!“, kommentiert Grant das Ganze bevor er den Platz in Sessel nimmt und erntet von dem Erwähnten einen wütenden Blick. Der restliche Nachmittag verläuft großartig. Die Jungs verstehen sich blendend, vermitteln Tharn das Gefühl dazu zu gehören. Das löst tiefste Zufriedenheit in meinem Herzen aus. So sehr ich mein Leben nicht mit dem Neuen teilen wollte, so sehr möchte ich ihn nun alles zeigen und geben. Die Worte meiner Mutter sitzen tief und ich werde herausfinden, was sie damit meint. Tharn wirkt so liebevoll, geduldig und guterzogen, dass ich mir gar nicht vorstellen kann, dass er ohne Geborgenheit, Liebe und all den Gefühlen, die mir meine Mütter tagtäglich geben, aufgewachsen ist. Ein menschlicher Kontakt bringt mich aus meinen Gedanken raus. Dylans blaue Augen schauen mich an. Er weiß, dass ich die letzten Minuten nicht hier war. „Naruto oder Son-Goku?“, fragt er mit einem breiten Grinsen. “Sasuke“, antworte ich von mir und greife unter dem Tisch nach einem Prospekt. Ablenkungsmanöver. „Das ist neu!“, lässt er mich wissen und ich nicke. „Tharn, isst du Pizza? Wir würden gerne essen.“ Ein liebevolles Lächeln verlässt meine Lippen. Es soll ihm vermitteln, dass es ok ist, wenn er nein sagt. „Chi´, eine mit Gemüse“, bittet er. „Das klingt fantastisch, nehme ich auch!“ Simons Begeisterung ist kaum zu überhören. Er ist ein aufgeweckter Junge. Gerade 16 Jahre alt und wenn er sich für etwas begeistert, lebt er es mit jeder Faser seines Körpers. „Danke für die Pizza, Bastian. Es war nett dich kennenzulernen Tharn“, sagt Grant und der Rest verabschiedet sich mit einer Handbewegung, bevor sie das Haus verlassen. Tharn und ich bleiben noch kurz stehen und schauen den Vieren nach. Ich schließe die Tür und wende mich zum Gehen als ich seine Hand an meinem Unterarm spüre. Die berührte Stelle kribbelt und mein Herz arbeitet schneller. Tausende Gedanken schießen mir durch den Kopf. Ich stelle mir vor meine Hand an seine Wange zu legen, um sie sanft mit meinem Daumen zu streicheln. „Danke Sebastian, dass du mich nicht, wie einem Eindringling behandelst und mir sogar deine Freunde vorgestellt hast.“ Der Schwarzhaarige ist so aufrichtig, liebevoll und gutaussehend. Bei seinen Worten bekomm ich ein schlechtes Gewissen. Denn zuerst war ich gar nicht von Ihm begeistert. Oft hab ich meine Mütter überreden wollen das Ganze abzublasen. Ihn da zu lassen, wo der Pfeffer wächst. Ich habe mir geschworen, dass ich ihm zeigen werde, dass er nur geduldet wird. Nun ist er gerade mal vierundzwanzig Stunden hier. Und ich nenne mich Arschloch, weil ich ohne ihn vorher gekannt zu haben, so schlecht über ihn dachte. „Gerne“, kann ich nur erwidern. Ich habe Angst, dass, wenn ich mehr sage er es herausfindet. Zusammen räumen wir die Spuren des Nachmittages auf. Tharn vertieft sich wieder in seinem Buch. Er scheint überfordert. Zuflucht suchend. Und ich frage mich, ob \u0001 \u0002 nicht weiß, was er nun tun soll, weil er hier nichts kennt oder ob er einfach nicht so viel menschliche Nähe gewohnt ist. Ich lasse meine Frage unausgesprochen und mustere den Mann mir gegenüber weiter. Mit jeder Seite, die er liest scheint er entspannter, erlöster. Sein Kiefer entspannt sich, seine Lippen bewegen sich geräuschlos. Ich kann beobachten, wie er entsetzt seine Augenbrauen nach oben zieht, wenn er etwas, das ihn anscheinend aufbringt, liest oder schmunzelt wenn etwas Liebliches in seinem Buch passiert. Ich beobachte jede seiner Bewegungen. Dabei spiele ich mit meinen Fingern an meiner Unterlippe. Eine meiner typischen Beschäftigungen, wenn ich in Gedanken bin. „Hallo Jungs, wie war euer Tag?“ Renée taucht im Wohnzimmer auf und strahlt uns an. „Mama“, entkommt mir wie einem kleinen Jungen. Sofort ist sie bei mir und drückt mich fest an sich. Tharn steht etwas unbeholfen rum. Mit einem Lächeln umschlingen wir auch ihn mit Renées langen Armen. Der Schwarzhaarige tut es ihr gleich und erwidert die Kuschelgeste. „Es war schön. Die Jungs waren hier. Wir haben gespielt und haben Pizza bestellt.“ „Sebastians Freunde sind sehr nett und die Pizza war köstlich“, steuert Tharn bei. „Und dir geht es gut? So viele Menschen und du warst so wenig allein?“ Ich horche auf, als ich Renées Frage höre und schaue den anderen Mann an. „Es war sehr angenehmen, nicht so viel alleine zu sein. Zwar sehr ungewohnt, aber sehr schön“. Wie muss er aufgewachsen sein, dass Mama ihn ausgerechnet so eine Frage stellt? Mein Magen dreht sich und ich erschaudere, als meine Fantasie mit mir durchgeht und ich mir Misshandlung, Missbrauch, Kinderarbeit oder sogar Handel vorstelle. Ich fühle mich schlecht. Ich habe die letzten Wochen nur verurteilt, ohne ihn zu kennen. Nie hab ich nach Tharns Lebensweise gefragt. „Alles ok Liebling? Du siehst so blass aus?“, fragt die besorgte Frau vor mir und legt eine Hand an meine Stirn. Auch er mustert mich und ich muss seufzen. „Alles gut Mama. Ich war kurz in Gedanken“, erläutere die Reaktion meines Körpers und biete meiner Mutter an ihr Lieblingstee zu machen. Mit einer festen Umarmung und einem Kuss in die Haare bedankt sie sich bei mir und verschwindet zuerst im Bad um sich zu duschen und in bequeme Sachen zu schlüpfen. Ich bitte Tharn mir zufolgen und erzähle ihm von Renées Vorliebe zum Tee und Marys Besessenheit von den Lebenselixier, dem Kaffee. Er hört aufmerksam zu und hilft mir bei der Zubereitung. Kurze Zeit später befinden wir uns mit Mama Renée im Wohnzimmer. Sie erzählt von ihren anstrengenden Tag und wie schön es ist endlich Feierabend und ein wenig Zeit für sich zu haben. Das ist das Stichwort um aus dem Wohnzimmer zu verschwinden und mich in mein Zimmer zu begeben. Ich verabschiede mich von Mama und auch Tharn scheint froh endlich ein wenig Zeit für sich zu haben. Mein Gehirn scheint auf Überfunktion gestiegen zu sein und jagt mir sämtliche Gedanken durch die Neuronen. Das dumpfe Gefühl in meinem Abdomen wird stärker. Mit einem Mal finde ich mich vor Tharn Zimmertür wieder. Nervös lasse ich meine Finger gegen das Holz klopfen. Ein verwirrtes „ Hallo?“ kommt von der anderen Seite der Tür. Ich öffne sie und halte in der Bewegung inne. Tharn liegt auf seinem Bett. Er hat seinem Pulli gegen ein weißes T-Shirt getauscht, das sich perfekt an seinen Oberkörper schmiegt. Die Konturen seiner Muskeln sind hier deutlich zu erkennen und ich muss schlucken. Seine Beine sind mit der Decke bedeckt. Er hält sein Buch in der Hand und schaut mich erwartungsvoll an. Ich muss mich kurz sammeln und überlegen, was ich hier wollte, schließlich haben mich meinem Beine alleine hier hin getragen. Der Schwarzhaarige hebt eine Augenbraue und wartet geduldig. „Was ist das mit dir und der menschlichen Nähe?“, platzt es aus mir raus und mein Inneres. Ich hole die Gusspfanne und haue damit direkt zwischen meine Augen. Die Haltung des anderen Mannes wird steif. Sein Blick ist verletzt und sehnsüchtig zugleich. Ich starre auf meine Füße und komme mir total dämlich vor. Als würde er mir all seine Sorgen sofort an vertrauen. So ein Narr, denke ich und werde überrascht, denn der Schwarzhaarige setzt sich auf und spricht. „Meine Mutter starb als ich ganz klein war. Mein Vater musste und muss immer noch viel arbeiten um Essen kaufen zu können. Ich komme aus einen kleinen Dorf in Thailand, das von Armut gezeichnet wird. Mein Vater war immer weg und ich musste alleine auf mich aufpassen. Nur in seltenen Fällen nahm er mich mit oder ließ mich bei Bekannten. Seine Liebe ging mit meiner Mutter, predigte er mir immer, dehalb konnte er mir keine geben. Ich musste immer das tun, was er verlangte, sonst wurde er laut und ich bekam eine Ohrfeige. An Tagen, an denen es wenig zu essen gab, musste ich hungern, denn er als Erwachsener, hatte Vorrang zu essen. Er muss ja schließlich Kraft haben um zu arbeiten.“ Tränen kullern aus meinen Augen, fließen meine Wangen entlang und verschwinden in dem weichen Stoff meines T-Shirts. In meinem ganzen Leben, obwohl nicht dasselbe Blut in meinen Adern fließt, wie bei den zwei Frauen, musste ich nie auf die Liebe verzichten, war nie auf mich alleine gestellt und musste nie hungern. Sie lasen mir alle Wüsche von den Lippen ab und überhäuften mich mit Zuneigung. „Es ist ok. In all den Jahren habe ich gelernt damit umzugehen.“ Das Flüstern ist kaum zu hören. Die Augen des Schwarzhaarigen glänzen verdächtig. Es lässt ihn nicht so kalt wie er es rüberbringen möchte. Der Schmerz sitzt tief, das sehe ich ihm an. “Es tut mir so leid.“ Meine Stimme bricht und eigentlich sollte ich derjenige sein, der Tharn törstet und trotzdem ist er es, der mich in seinen Armen hin und her wiegt. Mir beruhigend über den Rücken streichelt. „Es braucht dir nicht Leid zu tun. Kein anderer Mensch außer mein Vater ist dafür verantwortlich. Ihm sollte es leidtun.“ Der Schmerz, den er versucht zu unterdrücken, droht überzulaufen. „Hier bist du nicht alleine! Hier wirst du nie alleine sein!“ Das Versprechen perlt von meinen Lippen und ich drücke ihm fester an mich um die Worte zu verstärken. Die Nacht schlaf ich so schlecht, wie noch nie. Albträume plagen meinen sonst so ruhigen Kopf. Die Bilder eines kleinen Jungen, der geohrfeigt wird oder ganz alleine in einer Ecke hockt und weint, wiederholen sich in einer Dauerschleife in meinem Cerebrum. Tharn Vater verachtete ihn, obwohl er sein Fleisch und Blut ist. Meine Mütter vergöttern mich, obwohl ich adoptiert bin. Was für eine Ironie! Letztendlich schlaf ich ganze zwei Stunden in dieser Nacht. Ich habe ein Entschluss gefasst. Meine Wünsche und Gefühle würde ich diese Mal ganz hinten anstellen, um einen anderen Menschen, das zu geben, was für die Seele wichtig ist. Zuneigung und Geborgenheit.",
            "wordcount": "3.212",
            "chapter_release": "24.12.2019",
            "chapter_number": "2"
        },
        "3": {
            "text": "Sechs Wochen bleiben mir noch über. Das sind zweiundvierzig Tage, in denen ich Tharn ohne Zeitlimit alles zeigen und geben kann. Wo er nur mir gehört. Danach kehrt der Alltag zurück und das Schulleben beginnt von \u0001 \u0002 Gedanke entlockt mir einen tiefen Seufzer. Tharn's erstes Semester an der New York Institute of Technology beginnt in acht Wochen und er ist jetzt schon so aufgeregt als würde es jeden Moment losgehen. Amüsiert habe ich ihm dabei zugesehen, wie er jetzt schon seinem Schrank nach passenden Outfit durchforstet hat. „Khun Sebastian! Ich muss doch ordentlich aussehen!\", kommentierte er mein Lachen. Sein Mund verzogen zu einem Lächeln. Sein Lächeln. Sein Lachen. Der Klang seiner Stimme. Mein Magen kribbelt, mein Herz läuft einen Marathon. Frisch geduscht und motiviert klopfe ich an der Tür des anderen Mannes. Ganz vorsichtig öffnet er sie mir und strahlt. „Sawat di khrap nong Sebastian. Ich werde mich nie dran gewöhnen, das hier erst geklopft wird!\", kichert er und mein Herz macht einen \u0001 \u0002 sieht heute wahnsinnig gut aus. Er trägt eine weiße Stoffhose und einen dünnen weißen Kragenpullover, der sich eng an seine wohldefinierte Brust schmiegt und die Konturen seiner Muskeln preisgibt. Ein perfekter Kontrast zu seinen schwarzen Haaren. Sein Ohrring ist heute ein hängendes Kreuz, um sein rechtes Handgelenk hat er ein silbernes und schwarzes Armband gelegt. Das Ganze hat er mit einem schwarzen Gürtel abgerundet. Mein Atem wird unregelmäßig. Meine Muskeln spannen sich. Der Kyuubi versucht die Kontrolle über meinem Körper zu erlangen. Er entfacht all seine Kraft, um das Gefängnis, was ihm umgibt, zu durchbrechen. Es fällt mir verdammt schwer ihn zu bändigen. Ich möchte nicht nachgeben, möchte Tharn nicht verschrecken. Möchte das Geheimnis hüten solange es geht. „Ich würde gerne gleich in die Stadt aufbrechen, was essen, ein Kaffee trinken, eine Runde in den Park laufen. Möchtest du mir Gesellschaft leisten?\" „Ja, gerne.\" Das Lächeln, was er mir schenkt gleicht den eines Engels und der Kyuubi verlangt sofortigen Körperkontakt. Nur eine Sekunde gewähre ich mir die Vorstellung seine Hand halten zu dürfen und ertappe mich dabei nach der genannten zu greifen. Peinlich berührt, rufe ich meinem Hirn zu, den Befehl an meine Hand, sich zurückzuziehen, zu schicken. Das Missgeschick bleibt nicht unbemerkt und mein Gegenüber mustert mich fragend. Statt etwas zu erwidern, schließt er seine Tür und deutet mir an vorzulaufen. Still verlassen wir das Haus. Ich weiß nicht, was ich sagen soll. Ich habe so viele Fragen und das erste Mal im meinem Leben weiß ich nicht, wie ich anfangen soll. Das Seufzen, welches meinem Mund verlässt, ist so laut, das es den anderen Mann zum Stehen bringt. In seinen so schönen Augen finde ich, Angst, Unverständniss, Sorge. „Khun Sebastian, ich kann auch zu...\" „Nein ich möchte, dass du mitkommst!\" Ich fühle mich wie ein Depp, denn er hat mein Gefühlsausbruch falsch verstanden. Er nickt und ein sanftes Lächeln bildet sich auf seinen Lippen. Oh seine Lippen. Tharns Mundwerk ist wie ein Gemälde. Sie sind perfekt. Rosafarben, so schwungvoll, so voll. Ich habe noch nie schönere Lippen gesehen als seine. Seine Frage nach meinem Befinden lässt mich zurückkehren und ich versichere ihm, dass alles ok ist. Es ist einfach neu für mich jemandem anderen als meine Mütter an der Seite zu haben und ich muss erst damit klarkommen, dass der neue Mitbewohner nur ein paar Jahre älter ist. Meine Aussage scheint ihm zu beruhigen, denn das Strahlen in seinen Augen kehrt augenblicklich zurück und lässt sie funkeln, wie ein in Sonnenstrahlen getautes Meer. An diesem Tag zeige ich Tharn ein Stück des Central Parks. Die ruhige \u0001 \u0002 ohne den ganzen Getümmel. Unbeschwert schlendern wir seine Wege entlang. Tharn erzählt mir von seiner nicht so schönen Kindheit und seinem Dorf. Zurückhaltend berichte ich von meiner Kindheit, die mehr als perfekt war. Ich erfahre, dass er die englische Sprache durch eine Sozialarbeiterin, die zwei Mal die Woche in sein Dorf kam, gelernt hat und er erkundigt sich, ob ich eine Fremdsprache spreche. Das tue ich tatsächlich neben meiner Muttersprache spreche ich fließend Deutsch und Polnisch. Warum? Keine Ahnung! Ich fand es aufregend etwas so schwieriges zu lernen und tat es einfach. Meine Mütter schwärmten davon, dass ich ein Sprachgenie wäre. Tharn spielt gerne Videospiele, macht Sport, am liebsten Kampfkunst und ich plaudere, wie gerne ich Kraftsport betreibe und beinah jeden Tag das Fitnessstudio aufsuche. Die Zeit rennt. Wir erzählen, witzeln, ziehen uns gegenseitig auf und lernen uns kennen. Nur die eine Frage bleibt unausgesprochen. Ich habe Angst die Antwort zu hören. Habe Furcht das Tharn es nicht versteht. Sich ekelt, sich von mir wendet und so schnell aus meine Leben verschwindet, wie er kam. Das geht nicht. Nicht jetzt. Ich habe endlich das gefunden, was fehlte. Das fehlende Puzzlestück. Kurzer Stopp bei -Mittelerde- Tharn's Augen strahlen beim Anblick der Köstlichkeiten. \"Muffins, Khun Sebastian! Ich liebe die süße Sünde!\" Mein Cerebrum schießt seine Worte direkt in meine Lendengegend. Es regt sich. Ich muss mir auf die Zunge beißen, damit meine Gedanken nicht meinem Mund \u0001 \u0002 blicke in die aufgeregten Augen des Mannes. Das Braun in seinen Augen ist, wie heiße flüssige Schokolade. \"Ein Schokomuffin mit flüssigem Kern, dazu eine heiße weiße Schokolade, für mich bitte. Was nimmst du?\" Meine Entscheidung ist so schnell gefallen, wie noch nie. Tharn grübelt und entscheidet sich für ein Vanillemuffin mit Blaubeeren, umhüllt von weißer Schokolade und heißen Kakao ohne Sahne. \"Schau her, Sebastian!\", kichert er und deutet auf unsere Bestellung. „Dein Muffin ist dunkel, während meiner hell ist. Dein Getränk ist wiederum hell, während meines dunkel ist! Yin & Yang! Wie wir Zwei!\"Er schenkt mir sein schönstes Lächeln und ich kapituliere. Ich kette mich selber samt den Kyuubi an, gebe die Zügel, den Schlüssel und die Kontrolle an Tharn ab. Ich bin ihm längst verfallen und ich kann nichts dagegen tun. Die Verschnaufpause verbringen wir mit weiteren Gesprächen. Manche tiefsinnig, manche banal. Es herrscht nie Stille. Wir haben uns unheimlich viel zu erzählen und möchten alles von einander wissen. Gestärkt treten wir den Rückzug an. Diesmal durch die \u0001 \u0002 und ohne Vorwarung bleibtder Schwarzhaarige vor einem Fenster stehen, man könnte meinen er klebt \u0001 \u0002 Augen sind so groß, wie die eines Kindes am weihnachtlichen Morgen. „Wow.\" Ein Wispern. Seine langen Finger liebkosten förmlich das Schaufenster und wecken meine Neugier. Mit einem Mhh stelle ich mich neben ihm und mustere den Inhalt auf der anderen Seite der Scheibe. „Das neue Acer Modell! Eine Technologie, wie diese habe ich noch nie so nah erlebt.\" Ich weiß nicht, ob er mit mir oder mit sich selbst spricht, denn der Teil der darauf folgt ist leise und auf Thailändisch. Tharn ist so entflammt über das Gerät, das ich mir nicht verkneifen kann ganz nah an ihm zu treten um in sein Ohr „Lass es uns anfassen\" zu hauchen. „Anfassen?\", piept er schon beinah und schenkt dem Körperkontakt keine Beachtung. Mit einem Klingeln der Tür wird unsere Anwesenheit signalisiert und Tharn sagt „anfassen\" mehr zu sich selbst. Der Verkäufer hinter der Theke mustert uns. Die Aussage war ein wenig schräg, wenn man es als Außenstehender hört und nicht weiß, was der Mensch \u0001 \u0002 Schwarzhaarige hält mir über beinah jeden Laptop im Laden ein Vortrag, erklärt mir deren Schwächen und Stärken. Vor- und \u0001 \u0002 ist dabei so enthusiastisch und macht das mit einer Begeisterung, die fesselt. „Und welchen würdest du nehmen?\" Die Frage ist schneller beantwortet als gedacht, denn innerhalb von Sekunden steht Tharn wieder vor dem Schaufenster und mustert das schwarze Schätzchen. Der Verkäufer ist aus dem Häuschen und bestätigt Tharn in jedem Satz über das Gerät. Ich schnappe mir einen anderen Mitarbeiter und lasse mir die Technologie ordentlich verpacken. Erst als ich die Kreditkarte wieder wegstecken möchte, bekomme ich die Aufmerksamkeit des anderen \u0001 \u0002 schaut auf mein in der Hosentaschen verschwindendes Portmonee und dann auf die gefüllte Laptoptasche. Ein sehnsüchtiger Blick wandert darüber. Kein Neid, kein Vorwurf. „Gute Wahl\" Das Lächeln, welches seine Lippen umspielt, ist ehrlich. Der Rückweg wird angetreten, denn ich möchte sein Gesicht sehen, wenn ich ihm sage, dass das Gerät, was ich trage sein Willkommensgeschenk \u0001 \u0002 ganzen Weg habe ich Schmetterlinge im Bauch und renne schon fast statt zu laufen. \"Nong Sebastian! Nicht so schnell! Lässt du zuhause gerade was anbrennen!\", lacht er und holt zu mir auf. Zuhause finden wir die Frauen kichernd und knutschend auf der Couch. Mit einem Augenrollen bitte ich sie sich ein Zimmer zu nehmen und blitze mit einem „Das Wohnzimmer ist auch ein Zimmer meines wissens nach. Also passt das \" \u0001 \u0002 lass ich mich zwischen meine Mütter fallen und erkundige mich nach einem Bussi nach deren Befinden und den Tag. Tharn, der sich versucht an uns vorbei, auf den Sessel zu schleichen, wird von Mary auf uns und somit in eine Umarmung gezogen. „Khun sabaai dii mai Tharn?\" Renée streift Tharn eine verlorene Strähne zurück hinters Ohr und seine Wangen färben sich rosa. „Danke, Gut.\", spricht er sanft und lässt die Zuneigung der Frau zögerlich und schüchtern \u0001 \u0002 tiefer Atemzug und ich lasse die Tasche mit dem technischen Inhalt auf Tharn's Schoss nieder. „Herzlich Willkommen bei den Montgomerys! Außerdem musst du im College ja mit den anderen mithalten\", flöte ich durchs Zimmer und zwinkere ihm zu. Er ist sprachlos, denn sein Mund bewegt sich, aber kein Ton verlässt ihm. Er muss sich sammeln, es verstehen und bevor er was sagen kann, bricht er in Tränen aus und fällt mir um den Hals. Die unerwarete Geste, lässt mich stocken, denn so viel Körperkontakt hätte ich mir nicht erträumt. Der Kyuubi meldet sich mit aller Kraft, mit Leidenschaft zurück und ich weise ihn sofort in die Schranken. Es ist nicht der passende Moment, jetzt die Beherrschung zu verlieren. Tharn flüstert immer wieder „Danke\" und drückt mich immer wieder fest an seine stählernen Körper, während ich meinem Kiefer immer wieder anspanne, denn ich weiß nicht, wie lange ich mein inneres Monster noch zurückhalten kann. Stolz präsentiert er Renée und Mary seinen neuen Laptop. Mit Begeisterung erzählt er, was er alles damit tun kann, was er neues lernen kann. Er bedankt sich, immer und immer wieder und mein Herz ist so warm und geht auf, wie ein Hefezopf, den man gerade aus dem Ofen gezogen hat. Am Abend, als es bereits dämmert, liege ich in meinem in die Dunkelheit getauchtem Zimmer. Nur das Mondlicht scheint rein und taucht es in ein schönes sanftes Gelb. Augeblicklich denk ich an meinem Zimmernachbarn. Stelle mir das leuchten seiner Haut unter den Strahlen des Mondlichts vor. Das Funkeln seiner Augen. Ich denke an seine starken Arme, die sie sich um meinem Körper legen und an seinen männlichen Duft. Ein Stöhnen verlässt meine Lippen. Meine Augen sind geschlossen. Finger, die ganz sanft das heiße Fleisch umspielen. Erst zärtlich, dann bestimmend, fest, hart. Leise Lustgeräusche, die den Raum füllen. Ich lecke mir über die Lippen. Die Bewegung wird schneller. Ich drücke meinen Rücken durch, bäume mich auf und kralle meine Hände in das Laken fest. Erst als ich den heißen Erguss an meinem Körper spüre, öffne ich die Augen. Ein leises Klopfen lässt mich hochfahren. „Khun Sebastian, bist du noch wach?\", möchte der Schwarzhaarige wissen und ich fühle mich ertappt. Keine Antwort folgt. Der Wunsch ihn zu sehen, ist gross, aber ich möchte ihn nicht so empfangen. Also bleibe ich still. Das Klicken der Tür bestätigt seinen Abgang und ich bin froh jetzt nicht mit ihm sprechen zu müssen. Die kommende Nacht bringt mir erholsamen Schlaf. Rosa Lippen, die ein breites Lächeln zieren bevor sie mich küssen. Braune Augen, die voller Leidenschaft leuchten, in denen ich versinke. Starke Arme, die mich umschlingen, halten, all das bringt mir der Sandmann im Traum.",
            "wordcount": "1.975",
            "chapter_release": "29.12.2019",
            "chapter_number": "3"
        },
        "4": {
            "text": "Happy New Year! Ihr lieben x3Die Zeit rast. Sie nimmt keine Rücksicht, denkt nicht einmal dran, abzubremsen oder langsamer zu werden. Einziges Ziel. Die höchste Geschwindigkeit. Und so lässt sie ganze fünf Wochen an uns \u0001 \u0002 möchte noch nicht, das es endet, möchte die Zeit aufhalten. Ich lasse mich zurück in die Kissen fallen, drücke mein Körper in den weichen Stoff. Aus dem Badezimmer dringt das rauschende Geräusch laufenden Wassers und sofort werde ich zurückkatapultiert an den Tag als ich das erste mal Tharn's stählernen Körper sah. Als ich sah, wie sich tausende Wasserperlen ihren Weg über seinen Körper \u0001 \u0002 Melodie meines Telefons beendet meinen Schlaf. Ich schaue verschlafen auf das Display. -Steht auf! Mach dich fertig! Komm mit zum See! Das Wetter ist herrlich! Wir treffen uns dort! Ah, und bringe Tharn mit!- Eine Textnachricht von Dylan die mit einem Kussmund, einem Herz und einem Zwinkersmile endet. Ich muss schmunzeln und schüttle meinen \u0001 \u0002 Vorfreude schlüpfe ich aus meinem Bett und begebe mich zum Zimmer neben an. \"Nong Tharn, die Jungs fahren zum See und möchten das wir mitkommen\" Das lasse ich ihn durch das Holz der Tür wissen. Augenblicklich geht die Tür auf und ein strahlender Tharn steht vor mir. \"Was muss ich einpacken?\", möchte er wissen. Zwanzig Minuten später sitzen wir beide in meinem Shelby GT500 und verlassen das Grundstück um unsere Freunde zu treffen. Tharn neben mir streicht federleicht über das lederne Armaturenbrett. Sein Wow ist nicht hörbar, man kann es nur von seinen Lippen ablesen. \"Ein Traum!\", sagt er direkt an mich gerichtet. \"So einen würde ich auch gerne mal fahren!\" Die Autofahrt ist still. Es ist nicht unangenehm. Es ist nicht still, weil keiner weiß, was er sagen soll. Nein, ganz im Gegenteil. Wir genießen gemeinsam die stille Fahrt, lauschen den rhythmischen Klängen, die aus dem Radio fließen. Am See angekommen, lasse ich meine Augen über die Wiese schweifen und suche nach unseren Gefährten. Augenblick erkenne ich sie und ein breites Grinsen schleicht sich auf meine Lippen. Ich entdeckte zuerst Gino, der direkt in unserem Blickfeld sitz. Er stützt sich auf seinen Händen ab. Zwischen seinen Beinen, mit den Rücken an seine Brust lehnt Olivia, seine Freundin. Die schlanke Frau besucht die selbe Schule, wie wir. Sie ist hübsch und ihre dichten braunen Haare, trägt sie heute zum hohen Zopf gebunden. Ihre braunen Augen sind hinter einer Sonnenbrille versteckt. Direkt neben ihr sitzt Dylan, mein bester und längster Freund. Der Braunhaarige von guter Statur. Von hier aus kann ich seine wohldefinierte Brust \u0001 \u0002 der Nase im einem Buch vertieft sitzt Lydia neben ihm. Er streichelt sanft ihren Rücken. Dylans Freundin ist der Typ Frau, die ich daten würde. Sie ist schlank, hat schönes rötliches langes Haar, hohe Wangenknochen und schöne Augen. Sie ist Vorsitzende des Schulkomitees, Schülersprecherin, Klassen- und Schulbeste. Außerdem ist sie Ballkönigin und First-Cheerleader! Sie ist schlau, verdammt guterzogen, freundlich, schlagfertig, selbstbewusst und überhaupt nicht arrogant! Einfach perfekt und meine beste Freundin. Und es liegt nicht nur daran, dass sie meine Cousine ist. Mit dem Rücken zu uns sitzt Grant. Er sieht verdammt gut aus. Seine braungebrannte Haut glänzt in den Sonnenstrahlen. Seine sonst perfekt gestylte Haare liegen nass und platt auf seinen Kopf. Neben ihm liegt ein junger Mann. Darren. Er schaut Grant aus seinen blauen Augen an und lächelt liebevoll. Bei dem Bild muss ich selber noch breiter grinsen. Denn die zwei Männer halten sich an den Händen. Ich freue mich für meinem Freund und gleichzeitig verspüre ich tiefe Trauer. Die Männer lächeln, beugen sich zueinander, starren auf die Lippen des jeweils anderen und küssen sich. Ganz kurz, sanft, liebevoll. Grants Hand wandert zu Darrens Wange, streichelt die weiche Haut. Sie reiben ihre Nasen aneinander. Ein Eskimokuss. Unwillkürlich schaue ich meine Mitbewohner an, möchte seine Reaktion sehen. Sein Blick liegt auf den Gesichtern der beiden Männern, wandert dann zu ihren in einander verschränkten \u0001 \u0002 halte den Atem an, zittere vor Angst seiner Reaktion. Aber nichts geschieht. Tharn Gesicht umspielt ein Lächeln.\"Khun Sebastian, da sind die anderen! Komm!\", sagt er und läuft ohne scheu, zu der Meute. Meine Lungen füllen sich wieder mit lebensnotwendigen Sauerstoff und ich folge ihm. Mit einem „Hey\" begrüßen wir alle und Tharn stellt sich kurz den Unbekannten vor. Augenblicklich lasse ich mich fallen, erkundige mich nach dem Befinden meiner Freunde und schaue immer wieder hoch zu dem Schwarzhaarigen. Er sieht sich um. \"Ich gehe direkt ein paar Bahnen schwimmen! Das Wasser sieht herrlich aus!\", verkündet er, packt den Saum seine Shirts und zieht es kurzerhand über seinem Kopf . Der Kyuubi wird sofort wach und geht in Stellung. Endlich wird meinem Augen offenbart, was ich mir die letzten Wochen nur unter seinem Shirt ausmalen konnte. Tharn Oberkörper besteht aus Muskelmasse. Eine starke Brust, einen stählerner Sixpack und einer an seinen Hüftknochen sichtbaren V-line. Er ist \u0001 \u0002 Kyuubi knurrt und ich kann es nicht aufhalten. Das Geräusch verlässt meine Kehle. Tief und fest. Es ist nicht zu \u0001 \u0002 Augen mustern mich. Ich mustere nur ihm. Tharn faltet sein Shirt und schaut nach unten, um mir Sekunden später direkt in die Augen zusehen. Nur langsam hebt er seine Augenlider und lässt sie auf mir ruhen. Ich schlucke sichtlich und etwas in mir regt \u0001 \u0002 wird heiss. Ich habe das Gefühl die Hitze wird sich von Innen nach Außen brennen. Braun blickt ins Grüne. Seine Augen fesseln mich. Ich kann nichts tun außer zurück zu starren. Geschickt öffnet er sein Gürtel, zieht ihm raus und schmeisst ihm zu Boden. Bett, Metallgerüst, gefesselte Hände, nackte Körper, schwarzer \u0001 \u0002 Fantasie brennt schon fast durch und ich befürchte, dass der Kyuubi mich gleich mit seinen Krallen von innen aufreißt. Tharn zieht seine Hose aus, faltet sie ebenso ordentlich zusammen, beugt sich leicht nach vor und lässt seine Sachen neben mir zum Boden kommen. Ein schelmisches Grinsen ziert seine Mundwinkel. Er schaut mich an und durchdringt die \u0001 \u0002 muss meine Augen schließen, es wird sonst nicht gut ausgehen. Das Monster in meinem Inneren hat sich erhoben und läuft aufgeregt hin und her. „ Kuhn Sebastian\", höre ich seine tiefe Stimmen wispern. Ich blicke in sanftes Braun. Seine Augen sind voller liebliche Gefühle. Das Bild vor meinen Augen zeigt Tharn mit dem Kyuubi. Er streichelt ihn, besänftigt ihn. Augenblicklich verspüre ich Gelassenheit und mein Monster schläft. Was passiert nur mit mir? Das Gekicher fremder Stimmen lässt uns unseren Blickkontakt unterbrechen. Es wird lauter und \u0001 \u0002 der Wiese, nahe bei uns, hat sich ein Grüppchen junger Frauen niedergelassen und diese mustern den vor mir stehenden Mann. Tharn richtet sich auf. Sein Blick fällt auf ein braunhaariges Mädel. Sie lächeln sich zu. Sie blickt ihn voller Begierde an. Sie flirtet mit ihren Augen. Ihre Aufmerksamkeit gilt nur dem Schwarzhaarigen. Nur ganz langsam erhebt sie ihren zarten Körper. Sie packt sich an den Saum ihres Sommerkleides und zieht es sich ganz langsam über den Kopf. Nicht mal eine Sekunde lässt sie Tharn aus dem Augen. Mein Körper versteift sich. Meine Muskel spannen sich an, denn offensichtlich gefällt es dem Mann. Denn der strahlt sein schönstes Lächeln und schaut der fremden Frau zu, wie sie rückwärst das Wasser ansteuert. Sie beißt sich auf die Unterlippe. Ein Verführungsversuch. Eine stille Einladung. Augenblicklich erscheint eine Blondine vor uns. Das süßliche Lächeln, was ihre Lippen ziert ist arrogant und falsch. Wie ein tollwütiger Hund möchte ich sie anspringen und in Stücke reißen. „Hi, ich bin Mia\", flötet sie. Ihre zarte Hand hebt sich und wandert automatisch in Richtung Tharn \u0001 \u0002 richte mich auf. Jeder Zeit bereit sie anzuspringen. Tharn's Körper. Ein Tempel, dessen Zutritt man sich erst verdienen muss, droht beschmutzt zu werden durch ein Flittchen, dass das Heiligtum nicht zu würdigen weiß. In mir kocht es. Ich bin dabei, die Kontrolle abzugeben. Möchte den Kyuubi, der in mir brodelt rauslassen. Tharns starke Finger schlingen sich um das Handgelenk des Eindringlings, stoppen ihre Bewegung. Er zwingt sie in seine Augen zu sehen. Bestimmend, aber ruhig. „Ich bin nicht interessiert\", lässt er sie wissen, lässt ihre Hand los und kehrt ihr den Rücken zu. Augenblicklich entspanne ich mich. Seine Geste beruhigt mich. Beruhigt mein Monster, das die Angriffshaltung behält, um jeder Zeit den Eindringling zu eliminieren. Unsere Truppe lacht amüsiert. Auch ich erlaube mir jetzt ein Schmunzeln und lache innerlich über das verblüffte Gesicht der Blondine. Die Frau steht wie angewurzelt da. Die Erkenntnis über das Geschehen macht sich auf ihren Gesicht breit. Wütend und entsetzt stampf sie davon, schmeißt ihre blonde Mähne über die Schulter und motzt ihre Freundinnen an, bevor sie sich hinsetzt. Kein einziges Mal würdigt sie uns eines Blickes. Ich sehen Tharn dabei zu, wie er im Wasser verschwindet und verspüre das Bedürfnis ihm zu folgen. „Wenn du damit nicht aufhörst, wird es bald kein Khun Tharn mehr geben, mein Lieber\", entsetzt starre ich in die Augen meines besten Freundes. „Alter, du frisst ihm förmlich auf. Es ist nicht zu übersehen!\", führt er fort, während die Anderen zustimmend nicken. Das Blut in meinen Adern fließt heiß und schnell. Mein Herz rast und liefert sich ein Marathon mit den Gedanken, die durch mein Cerebrum schießen. Ist das so offensichtlich? So leicht zu durchschauen? Kann man das, was in meinem Inneren geschieht, außen lesen, wie ein offenes Buch? Oder liegt es nur daran das die Geschöpfe, die mich umgeben mich beinahe seit Beginn der Zeit kennen? Der Druck um meine Hand holt mich aus meiner Starre zurück. Grant's Finger drücken gefühlvoll \u0001 \u0002 seinen Augen kann ich Verständnis sehen. Sein Lächeln ist ehrlich und der Ton, in dem er spricht ist liebevoll. „Du weißt, das du dich nicht verstecken muss? Nicht vor uns! Vor allem nicht vor deinen Müttern. Es ist beängstigend, aber es ist ok so. Wir lieben dich so, wie du bist Sebastian!\"Mein voller Name verleiht dem Ganzen ein starken Ausdruck. Es soll tiefsinnig und erwachsen sein. Ich nicke ihm zu. Zu mehr ist mein Leib nicht im Stande. Grants Finger entlassen meine Hand und verschränken sich sofort mit Darren's. Glückseligkeit. Das Gefühl, wenn ich die zwei Männer miteinander sehe. Die warmen Sonnenstrahlen erhitzen meine Haut, saugen sich an ihr fest und tauchen sie in ein leichtes \u0001 \u0002 lege mich hin, schließe meine Augen. Ich möchte genießen, auskosten, entspannen. Nach einigen Unterhaltungen ist das, das einzige Bedürfnis, was ich \u0001 \u0002 während die Mädels ins Tratschgespräche rutschen, stürmen die Männer ins Wasser. Mehrere Male rufen sie meinem Namen, singen ihn beinahe. Mein Kopf kippt von einer Seite zur anderen Seite. Aufstehen, ist das Letzte, was ich gerade möchte. Zu schön ist das warme Gefühl auf meiner Haut. Das Abperlen kleiner Wassertropfen auf meinem erhitzen Körper lässt mich hoch schrecken. Das belustigte Gesicht meines Mitbewohners kommt mir mit einem lauten Lachen \u0001 \u0002 jetzt verstehe ich. „Du wolltest ja nicht ins Wasser, da kam das Wasser zu dir\", kommentiert er. Das Geräusch, dass seine Kehle verlässt, hat einem angenehmen Klang und ich mag es. Es ist offen, es ist ehrlich, es ist echt, es ist ansteckend und lässt die Anderen mit einsteigen und bringt mein Gehirn zum Aussetzten. Denn mit einem „Na warte!\" pack ich meinen gegenüber an der Hüfte. Kurzerhand wird er über meine Schulter geworfen und zurück ins Wasser getragen. Tharn schlängelt sich, wie eine wildgewordenen Schlange und versucht sich zu befreien. Kein Sieg. Mein Griff ist fest. „Nong Bastian! Du wirst es bereuen!\", lacht er mir entgegen und ich muss mir einen Klapps verkneifen. Erst als wir tief im Wasser sind, tauche ich mit ihm unter die Wasseroberfläche. Erst dann lass ich ihn los und entfache eine Wasserschlacht. Für ein Augenblick vergesse ich den Kyuubi in \u0001 \u0002 die traurigen Gedanken. Koste jeden Augenblick, in dem Tharn so glücklich, ohne Sorgen und ohne das traurige Leuchten, das seine Augen, wegen seiner lieblosen Kindheit ziert, \u0001 \u0002 Augen strahlen pures Glück aus. So warm, hell und \u0001 \u0002 diesem Moment wünsche ich mir nichts anderes, als der Grund dafür zu sein. „......Montgomery!\", ist das, was mich in die Gegenwart zurückzieht. Das Rauschen des Wassers hat \u0001 \u0002 ist fertig. Ich weiß, was meine Mütter wollen. Es ist Samstag. Der Wochentag, an den wir alle zusammen aufräumen. Jeder sein Zimmer und den Rest losen wir \u0001 \u0002 finde keine Motivation. Ich will hier bleiben. In Erinnerungen der letzten Wochen schweben. Mich meinem Gefühlen vollkommen hingeben. Ich weiß aber, das es zwecklos ist. Es gibt keine Ausrede und Lügen gehört nicht zu den Dingen, die ich gerne \u0001 \u0002 schließe ich kurz meine Lider. Ich denke noch einmal an den makellosen Körper des anderen Mannes und schwinge meinem Körper aus dem Bett. In der Küche wartet schon das Empfangskomitee und bietet mir sofort eine Tasse des koffeinhaltigen Getränks an. „khop khun \u0001 \u0002 Tharn\", gebe ich stolz von mir und rumpfe meine Nase nach oben. Während meine Mütter, süßlich schmunzeln, bricht mein thailändischer Freund in Gelächter aus. Seine Reaktion verwirrt mich und lässt mein Herz zu gleich rasen. Das Gefühl, wenn Tharn so ungehemmt lacht, erwärmt mein Herz, jedes Mal aufs Neue. Es ist als würden zarte Musiknoten aus seinem Mund gleiten und sich um mein Herz legen. Es ist so ansteckend, dass die zwei Frauen nun auch beginnen leise vor sich zu \u0001 \u0002 Augenbraue wandert nach oben und ich mustere alle \u0001 \u0002 nach den Anderen und nehme Tharn ins Visier. Seine Hand legt sich auf meine Schulter, während er immer noch kopfschüttelnd lacht. „Also bin ich nun eine Frau?\", fragt er belustigt. \"Ich wusste, das mein Busen einfach zu klein ist!\", weint er gespielt und bricht erneut ins Gelächter \u0001 \u0002 Gesichtsausdruck vermittelt ihm das ich die Situation nicht verstehe und lässt den anderen Mann innehalten. „Khun Bastian! khop khun KHAA ist für Frauen. Zu Männern sagen wir in Thai khop khun KHAP!\", klärt er mich auf und ich komme endlich auf den Nenner. Das habe ich total vergessen. Ich, Sprachgenie, das gestern 267 Seiten im Netz über Thailand gelesen hat. Schnell ist die Arbeit erledigt und der Samstag vorbei. Erschöpft und jeder mit einer Box Thai-Futter lassen wir uns zu viert in die Kissen der Couch sinken und lassen gemeinsam den Abend mit einem Film ausklinken. Mary und Reneé auf der großen Couch. Eng aneinander gekuschelt, umhüllt vom weichen Stoff. Tharn und ich auf einem der großen Sessel. Unsere Knie berühren sich. Unsere Arme streifen sich. Ehrlich gesagt, weiß ich gar nicht, was wir schauen, denn die Nähe des anderen wirft mich wie so oft aus der Bahn. Der Kyuubi, erzählt das es völlig normal ist mit seinem Mitbewohner und Zimmernachbar zu kuscheln und rebelliert ohne Luft zu holen, das es nur ein kleiner Schritt sei und ich ihm sofort ausführen \u0001 \u0002 brodelt, kocht und schreit. Mein Brustkorb hebt und senkt sich hastig. Ich rutsche tiefer ins Kissen und bette ein kleines Couchkissen auf die besagte Stelle. Als ich erwache ist es schon dunkel. Der Fernseher ist aus. Ich muss mich erst kurz sammeln, bevor ich aufstehe und merke, dann das mein Kopf, auf der Schulter des Schwarzhaarigen zum Ruhen kam. Ich blicke in sanftes Braun. Ich bin Tharn so nah, das ich sein süßlichen Duft auf der Zunge schmecken \u0001 \u0002 Herz droht aus der Brust zu springen und hämmert wild gegen meinem Burstkorb. Ich kann nicht klar denken. Mein Verstand ist benebelt vom tiefen Braun und süßen, männlichen Duft. Bevor ich etwas Dummes tun kann, räuspert sich der andere und fragt ob denn alles ok \u0001 \u0002 wäre weggenickt und er wollte mich nicht wecken, also ließ er mich schlafen. Bei der Geste macht mein Herz ein dreifachen Salto und jubelt! Der Kyuubi brummt und ist nicht zufrieden. Der knurrt mich an und beschimpft mich als Versager, denn ich hätte mehr haben können.",
            "wordcount": "2.655",
            "chapter_release": "01.01.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Es ist warm. Es ist heiß und es ist schwül. Es ist Sommer. Es ist außerdem Montag. Ich hab keine Lust. Eingesunken in die weiche Matratze und bedeckt mit samtigen Stoff, der mich umhüllt, lausche ich in die Stille hinein. Das Zwitschern des kleinen Vogels, der in unseren Koniferen wohnt, ist heute besonders melodisch. Er klingt glücklich, aufgeregt und \u0001 \u0002 leichte Windzug, der sich durch das offene Fenster anschleicht, bereichert mich mit einer wohligen Gänsehaut, die sich mit kleinen Schritten über meine freigelegten Arme, ausbreitet. Die Luft ist leicht erwärmt, wegen der morgendlichen Sonne. Es riecht sommerlich. Ich atme tief ein und ein zufriedener Seufzer verlässt meine \u0001 \u0002 habe so gut geschlafen, wie noch nie. Ich möchte jede Minute dieses wunderbaren morgens auskosten. Als meine Tür ruckartig aufgerissen wird. „Kuhn Bastian! Steh auf! Schau, was vor der Tür steht!\", schleudert mir der schöne Mann entgegen und kommt aufgeregt auf mich zu. Sein männlicher Duft umhüllt mich und lässt mein Herz rasen. In meinem Bauch kribbelt es und ich muss bei dem Namen 'Bastian' schmunzeln. Ich erinnere mich an den Abend mit den Jungs. Ein Männer-Bowlingabend mit viel Bier, Gelächter und peinlichen Geschichten. Die goldene Flüssigkeit floss in Massen, als mich Tharn erneut Khun Sebastian nannte und Grant ihm \"Alter nimm den Stock ausm Arsch! Wir sind Familie und keiner in der Familie nennt Basti, SEBASTIAN!\" entgegen lallte. Er ließ uns alle lachen. „Außer du möchtest Basti's dritte Mutti werden!\", grölte Gino, was uns erneut in Gelächter versetzte. Entsetzt baute sich Tharn vor ihm auf, zückte seinen Zeigefinger und stemmte seine andere Hand in die Hüfte. „Werden Sie ja nicht frech Khun Gino! Sonst muss ich sie noch bestrafen!\", entgegnete er. Das schallende Lachen unserer Gruppe hallte durch den Saal. Immer wieder trafen uns verdutzte Blicke. Manchen angesteckt von unserem Lachen, schenkten uns ein Lächeln. Die anderen wiegten unverständlich ihre Köpfe hin und her. Tharn schaute mir tief in die Augen und ich wusste, wonach er suchte. Die Bestätigung. Die Erlaubnis. Das Einverständnis. Mit einem breiten Grinsen nickte ich seine stummen Gedanken ab. Es ist Wahr. Tharn ist mein Freund. Mein Mitbewohner. Mein Zimmernachbar. Meine Familie. Er ist all das und doch ist es nicht genug! „Naruto!\", schreit er jetzt beinahe. Sofort verstehe ich die Anspielung. „Na wenigstens wie ein Hokage! Und nicht wie eine Vielfraß! Son-Goku!\" Tharn lacht sein schönstes Lachen und die Wespen in meinem Bauch verlassen ihr Nest. Der Kyuubi, stellt seine Ohren auf und lauscht den schönen Klängen. „Und trotzdem ist er der Stärkste!\" entgegnet er mir. Völlig überfordert, vergesse ich, wie man spricht und lasse mich von dem schönen Mann, der heute in einer kurzen schwarzen Hose, die sich perfekt an seine Beine schmiegt, geschlüpft ist, aus dem Bett ziehen. Sein Oberkörper, der in ein weißes, schlichten T-Shirt gehüllt ist, gibt die harten Muskel seiner Brust preis. Ein genauer Film spielt sich in meinem Kopf ab und bevor es zum wichtigsten Moment meiner Fantasie kommt, reist der Schwarzhaarige die Haustür auf. Die lauwarme Luft trifft mich und ich realisiere, dass ich nichts anderes als meine schwarzen Shorts an \u0001 \u0002 sei Dank haben wir ein Anwesen und keine direkten Nachbarn. „Schau, was ich bekommen habe!\", quietscht er und stellt sich neben einem schwarzen Chevrolet Camaro \u0001 \u0002 lehnt lässig an der Fahrerseite und grinst mich dümmlich an. Automatisch denke ich an den gutaussehenden Derek Hale aus Teen Wolf und werde leicht rot. Denn der wütende Wolf ist ein echter Hingucker! Und trotzdem nichts im Vergleich mit dem Mann, der mir gegenübersteht und das Auto mit seinen Fingerspitzen liebkost! Er tut es genauso, wie damals mit meinem Shelby. „ Gefällt er dir? Ich weiß, dass du meinen Shelby mochtest, habe aber den Mamas vom selben abgeraten. Ich fand, das der Camaro dir gut stehen würde.\" „Du wusstest das? Ich weiß nicht, wie ich euch je danken kann!\" Mit tiefer Stimme und ernster Miene kommt er auf mich zu. Seine Hand drückt meine Schulter. Sein Blick ist stark und fest. „Nichts davon habe ich mir je erträumt! Die Einladung und die Chance einmal zu studieren war schon großzügig! Mir ein Dach über dem Kopf zu geben und alles was zu einer Familie gehört, ist verdammt viel! Der Laptop und jetzt das Auto!\" Er schaut auf unsere Füße und schüttelt seinen Kopf. Ich möchte etwas erwidern, aber Tharn stoppt mich. „Aber am meisten berührt mich die Liebe, die ihr drei mir gebt, Sebastian.\" Er benutzt meinem vollen Namen, genauso, wie Grant, wenn er den Ernst in seinen Worten betonen möchte. „Man kann vieles im Leben kaufen oder erkaufen! Aber nicht Liebe! Danke! Danke das du mich liebst!\" Zwei starke Arme schlingen sich um meinem kräftigen Körper und sorgen dafür, dass ich mich, wie ein kleiner Junge fühle. Seine Worte berühren mich und versetzten mich in eine Schockstarre! Bin ich wirklich so leicht zu durchschauen? Das selbst Tharn es herausgefunden hat? Meine Mütter lehrten mich schon immer zu sagen 'Gefühle kann man nicht verstecken! Sie sind ein Teil von dir.' Tharn's Lippen legen sich an mein Ohr. Ich vergrabe meine Nase in seiner Halsbeuge und atme tief sein Duft ein. Es lässt mich reagieren und ich ziehe ihn fester an meinem Körper. Meine Arme schlingen sich um seine Teile. Der Kyuubi rast förmlich in mir. Die plötzliche Nähe versetzt ihn, genau sowie mich, in Aufregung. Er ist, wie eine wildgewordene Bestie und ich habe angst, dass wenn ich jetzt nicht loslasse etwas Dummes passieren wird. Ich bin dabei die Kontrolle zu \u0001 \u0002 inneres Monster grinst schelmisch. Meine Hand wandert nach oben, möchte sich tief in dem Schwarz seines Haares vergraben. „Es ist schön endlich ein Bruder zu haben und nicht alleine zu sein!\", lässt er mich wissen, bevor er noch einmal kräftigt meine Schulter tätschelt und sich von mir \u0001 \u0002 muss in Medusas Augen geschaut haben und bin zu einer Steinstatur geworden, denn mein Körper reagiert auf kein Befehl mehr. Nur der Kyuubi scheint in Rage versetzt worden zu sein, denn der tobt wütend in meinem \u0001 \u0002 Krallen bohren sich tief in das Fleisch und hinterlassen blutige Spuren. BRUDER, hallt es in meinem Kopf und meine Brust schmerzt unerträglich. „Kuhn Bastian! Komm, lass uns frühstücken und dann ne Runde fahren! Ich bin total aufgeregt. Es würde mir auch sehr viel bedeuten die erste Fahrt mit dir zu machen.\" Sein Lächeln ist nur mir gewidmet, stumm nicke ich. Lasse ihn ohne ein Wort zurück. Das heiße Wasser prallt auf meinen eiskalten Körper. Das Rauschen dröhnt in meinen Ohren. Der Dampf benebelt meine verschwommene Sicht. Verzweifelt suche ich Halt an den kalten Fliesen. Kralle mich förmlich daran und versuche mich an etwas festzuhalten, was nicht existiert. „Wie das Wir\", flüstert mir der Kyuubi zu. Ich werde wütend! Auf ihn! Auf mich! Auf die Welt! Nur nicht auf Tharn. Ihn trifft keine Schuld. Ich bin das feige Huhn hier. Ein stiller Schrei. Das Klopfen an der Badtür. Es folgt, die Frage ob, alles ok sei. Die Sorge in der Stimme des anderen. Das erneute Klopfen und eine erneute, besorgte Frage nach meinem Befinden. Ich muss mich kurz sammeln und das Monster, was sich nach Tharn's Nähe sehnt, besänftigen. Der Kyuubi schreit, er will es ihm sagen, zeigen. Er will die Berührung. Die tiefe Stimme flüstert, ich solle mir nehmen was ER so begehrt. „Khun Bastian! Wenn du jetzt die Tür nicht aufmachst, werde ich sie eintreten!\" Verzweiflung liegt im Klang seiner sonst so melodischen Stimme. Augenblicklich sperre ich mein Monster ein, schiebe ihn hinter die stählernen Gitter. Ich reiße die Tür auf und werde zu Boden gerissen. Der Schwarzhaarige hat seine Warnung wahr gemacht und wollte die Tür eintreten. Tja, so sollte das nicht enden. Schweigend liegen wir auf dem Badezimmerboden. Tharn stürzt sein Gewicht mit einer Hand und schaut mir tief in die Augen. Sein heißer Atem trifft mich und stellt die feinen Härchen in Wellen an meinem Körper auf. Mein Körper bebt. Mein Herz rast. Mein Atem wird schneller. Tausende Bilder werden mir durch mein Cerebrum gejagt und meine Fantasie macht sich selbstständig. Zarte weiche Lippen. Gierige Finger. Verschwitze Körper. Heißes Fleisch. Rhythmische Bewegungen. Lustvolle Geräusche. „Khun Bastian, ist alles ok? Ich mach mir sorgen! Habe ich etwas falsch gemacht?\" Der Schmerz in seiner Stimme, die Sorge in seinen Augen verknoten mir den Magen und zerdrücken mein Herz. Ich beiße meine Zähne zusammen und spanne meinem Kiefer an. Ich schüttle meinen Kopf, streiche den schönen Mann eine verlorene Strähne von der \u0001 \u0002 Schwarzhaarige scheint verwirrt zu sein, schaut mich noch ein Augenblick an und erhebt sich. Immer noch nur in ein Handtuch gehüllt, liege ich auf dem kalten Boden des Badezimmers. Ich bin verletzt. Wieso ist es auf einmal so schwer, es laut zusagen? Es auszusprechen? Es Tharn zu erzählen? „Khun Bastian, ist wirklich alles in Ordnung? War es falsch dich wie ein Bruder nach den letzten fünf Wochen anzusehen?\". Mein Körper bebt, denn das Einzige, woran ich denken kann, ist das ich Tharn wieder das Gefühl gegeben habe, etwas falsch zu machen. Dabei wollte ich, das immer vermeiden. Er sollte nur Liebe empfangen und bei meinem Namen Liebe empfinden. „P'Tharn, du hast nichts falsch gemacht. Es ist alles in bester Ordnung zwischen uns. Ich habe seit heute Morgen Probleme mit meinem Kreislauf. Irgendwie bin ich neben der Spur!\" Eine billige Ausrede. Der Mann mir gegenüber mustert mich skeptisch, nickt jedoch kaum merklich und streckt die Hand nach mir. „Dann immer schön langsam aufstehen!\", sagt er, während er mich vorsichtig hochzieht, „Und nicht aufregen, sonst schießt das Blut noch in die falsche Körperregion.\" Dabei schaut er mir tief in die Augen. Keine Scheu, keine Reue es ausgesprochen zu haben. Irgendetwas in seinen Augen ist anders. Sie sind dunkler als sonst und der Glanz ist ein anderer. Gelassen hebt er mein runtergefallenes Handtuch auf, reicht es mir und verlässt ohne ein weiteres Wort das \u0001 \u0002 werde nackt mit meinem Handtuch in der Hand und einem entgleisten Gesichtsausdruck zurückgelassen. Erst jetzt wird mir bewusst, was hier gerade passiert ist. Ich schlucke bei dem Gedanken, dass er mich nackt gesehen hat und nicht wie ein pubertierendes kleines Mädchen davongelaufen ist. Meine Erektion ist nicht zu übersehen und ich bin hin und her gerissen. Das Bedürfnis ist groß, aber Tharn wartet schon sehnsüchtig auf mich. Seine Finger kribbeln wahrscheinlich, wie irre, weil er unbedingt das Auto fahren will. Ein tiefer unzufriedener Seufzer verlässt meine Lippen. Ich trockne mich ab, ziehe mir meine Klamotten über und eile zu Tharn. Der köstliche Duft lockt mich in die Küche. Unbeholfen bleibe ich in dem Türrahmen stehen und starre. Tharn sitzt am Esstisch. In der Mitte steht ein großer Teller mit einem Omelett, vor ihm und an meinem Platz ein Teller mit Reis. „Du fandest, das schon beim letzten Mal lecker. So schön traditionell. Da habe ich gedacht, da es dir nicht so gut geht, dass ich es nochmal für dich mache\", plappert er drauf los. Ich nehme neben ihm Platz. Seine Tat erwärmt mein Herz und zerreißt es gleichzeitig in tausende Stücke. Still nebeneinander verspeisen wir die Köstlichkeiten. Die thailändische Tradition die Hauptspeise aus der Mitte des Tisches, stückweise, zu entnehmen und auf dem eigenen Teller, der nur mit einer Sättigungsbeilage gefüllt ist, zulegen, finde ich herrlich. Ich genieße die Zeit am Tisch mit meinem Mitbewohner. Immer wieder schweifen meine Gedanken ab. Wie ein Bruder, wiederholte es sich in meinem Kopf. Nicht mehr! Nur ein Bruder. Er kann dich niemals so sehen, wie du bist. Ein Mann. Denn du bist feige und lässt es ihn nicht wissen. Die Worte meines inneren Monsters hallen durch meinem Verstand. Es schmerzt. Aber es ist wahr. Ich bin nicht mehr als ein Feigling. Es bleibt unausgesprochen. Ich versuche mich zu sammeln. Meine Gedanken zu ordnen und mich damit abfinden, dass der schöne Mann nicht mehr in mir sieht als ein ersehntes Familienmitglied. Wenigstens etwas, denke ich mir. In Windeseile verspeisen wir das Frühstück. Tharn ist aufgeregt und ich möchte ihn nicht länger warten lassen. Den zwei Frauen hinterlassen wir eine kurze Nachricht. -Sind das Auto ausfahren ;)-, kritzele ich auf einem gelben Post-It und klebe es an den \u0001 \u0002 traditionell, denn die beiden Frauen haben zwar ein Telefon, nutzen es, aber nur zum \u0001 \u0002 viel Technologie beherrscht unsere heutige Zeit und so gut, wie es geht, wird es hier vermieden. Ich weiß auch, dass ich mir eine Predigt über das Ausfahren angeln werde, denn schnell ist für sie ok, aber man müsse es nicht übertreiben. Vor allem nicht auf öffentlichen Straßen. Im Auto bleibt Tharn erstmal still sitzen. Er stellt ein. Er erforscht. Er genießt. Seine schlanken Finger umschlingen das Lenkrad und ich stelle mir vor, wie sie etwas ganz andereres mit diesen Druck umspielen. „Ich bin noch nie so ein Auto gefahren. Ich habe Angst, Khun Bastian\". Ich drehe den Schlüssel und erwecke den Motor mit lauten Gebrüll zum Leben. „Nicht so viel Gedanken machen\", sage ich ihm, lege meine Hand auf seine, vor Anstrengung weißgewordenen Finger. Seine Mundwinkel zucken nach oben. „Fahr nur so schnell, wie du möchtest. Wenn du dich sicher fühlst, kannst du auch beschleunigen!\" Meine Worte bewirken, das, was ich erreichen wollte. Die Finger des Mannes werden lockerer. Der erste Gang wird reingelegt und Tharn lässt den Camaro vom Anwesen rollen. Erst ganz langsam, vorsichtig. Kurze Zeit später befinden wir uns auf dem -Ocean Parkway /Long Island-. Es ist der perfekte Highway, wenn man ein wenig relaxen möchte. Lange Strände auf beiden Seiten und kaum Straßenverkehr. Der Mann hinterm Steuer hat seine Ängste bei Seite gelegt und gibt nun Vollgas. Seitdem wir auf dem Highway sind ziert Tharn's Gesicht ein Lächeln und es wird mit jedem Km/h breiter. Es verschwindet keine Sekunde. Es erhellt mein Herz und für einen kurzen Augenblick vergesse ich, wie der Schwarzhaarige über mich \u0001 \u0002 G-Kraft drückt uns beide mit voller Stärke in die Sitze und Tharn jubelt, wie ein Teenagergirl. Wieder zuhause angekommen, möchte ich mich endlich in mein Zimmer verkriechen. Ich brauche Abstand von meinem Mitbewohner. Die Wunden sind tief und sie werde nur langsam verheilen. Der Kyuubi leidet und hat mir den Rücken zugekehrt. Feigling. Hör ich ihn immer wieder flüstern. Mein Herz zieht sich zusammen und ich muss schlucken. Gerade als ich die Treppe hochsteigen möchte, höre ich das Räuspern meiner Mutter hinter mir. Ich drehe mich um und folge ihr, zusammen mit Tharn in den Essbereich. „Ausfahren?\" fragt mich Mary mit hochgezogenen Brauen. „Hatten wir das Thema nicht schon mehrfach?\", kommt unterstützend von Reneé. „Ich weiß! Ich!\" „Kho thot Mary und Reneé. Sebastian trifft keine Schuld. Ich bin gefahren. Erst langsam mit Bedacht, dann schnell mit Irrsinn. Ich weiß, dass es gefährlich war, es ist. Es kommt nie wieder vor, versprochen! Es war eine einmalige Sache. Ich wollte es einmal im Leben tun. Ab jetzt fahre ich vernünftig! \" Mit fester Stimme ergreift er das Wort. Er sieht entschlossen und ehrlich aus. Seine rechte Hand ist zur Faust gebannt. „Es ist nicht so, dass ihr es nicht dürft!\", seufzt Mary, „Anders würden wir euch nicht solche Geschwindigkeitsmonster kaufen. Es ist so, dass Sebastian weiß, dass er es nur auf den dafür vorgesehenen Strecken tun darf, oder es eben anmelden muss.\" „Auch, wenn es uns eine Heiden Angst macht, jedes mal wenn Sebastian in sein Auto steigt. Ist es uns lieber, dass wir das wissen. Dass wir wissen, wo er ist. Verbotene Sachen sind verlockend und am Ende würde er illegale Rennen fahren. Würde sich und Unschuldige in Gefahr bringen. Ja, auch auf einer eingesparten, erlaubten Strecke kann etwas passieren. Der Gedanke ist schrecklich. Aber da gefährdet er eher sich, als andere. Und für dich gilt dasselbe lieber Tharn!\", ergänzt Reneé. Ich kenn all die Sorgen, all die aufkommenden Gefühle, wenn ich in das Auto steige. Ich kenn all die Predigten und Aufklärungen auswendig. Ich kenne auch Mary's Geschichten über solche Unfälle. Ich weiß, das die Angst groß ist und es nur schwer über ihre Lippen kommt, wenn sie sagen -wenn du rasen musst, achte das du in deinem Wahnsinn nur dich gefährdest-.Der Verlust wäre nicht zu bewältigen. Sie pflegen, aber auch zu sagen, das ich all das sein kann, was ich möchte. Das ich alles kann, was ich mir vornehme und das ich es auch schaffe, wenn ich es mit dem richtigen Gedanken anpacke. Hier ist Renée, diejenige die meistens leidet. Die Feuerwehrfrau an ihrer Seite und ein Sohn mit rasendem Hobby. „Ich verstehe. Ich verspreche auch, mich dran zu halten. Und auch ich werde ein Auge auf nong Bastian werfen.\" versichert er den zwei Frauen und schenkt mir ein mildes Lächeln, eher er sich wieder den Frauen widmet und ihnen nochmal herzlichst für alles dankt. Ich nicke, bitte die Drei mich zu entschuldigen und suche mein Zimmer auf. Ich muss endlich alleine sein. Mit einem Klick fällt die Tür ins Schloss. Ich lasse mich auf mein Bett fallen, schiebe meine rechte Hand unter meinem Kopf und bette die Linke auf meinem Bauch. So viele Gedanken schießen mir durch den Kopf. So viele Gefühle taumeln in meinem Herzen \u0001 \u0002 könnte es den Schwarzhaarigen erklären, erzählen, beichten. Ich könnte ihm nach seinem Herzen fragen. Offen mit ihm reden. Es würde so vieles \u0001 \u0002 ich bin, -feige- höre ich das Monster flüstern. Es macht mich wütend, denn er hat Recht. Es ist als würde mein Sprachzentrum vergessen, dass es existiert, wenn ich es ihm sagen möchte. Ich ätze laut auf, setze mich hin und raufe meine blonde Mähne. Ich muss hier raus! Meine Gedanken überrollen mich und das Wissen darum, dass der schöne Mann im Haus ist, befördert meine Konzentration in den Keller. Hastig stürze ich die Treppe runter und verlasse stürmisch das Haus. Die Rufe nach mir ignoriere ich vollkommen. Mit quietschenden Reifen rase ich vom Grundstück. Ich habe nur ein Ziel. Es gibt nur einen Ort, der mir jetzt ein bisschen den Kopf frei \u0001 \u0002 Fitnessstudio. Auspowern ist das, was ich jetzt brauche. Schwere Gewichte. Körperliche Anstrengung. Schwitzen! All das bringt mir für eine Weile Seelenfrieden. Erschöpft im Schweiß gebadet, finde ich mich unter einer der Duschen wieder. Tharns Standpunkt erhitzt mein Gemüt und bringt mein Blut erneut zum Kochen. All das, was ich versuche zu verdrängen, ist schneller wieder zurück als gewollt. Das kalte Wasser hat nicht den gewünschten Effekt und der ersehnte Frieden bleibt weg. Ich lasse mein Kopf wiederholt gegen die kalten Fliesen prallen. Das alles bringt mir nichts. Nur reden kann helfen. Entschlossen verlasse ich das Fitnessstudio, wähle die Nummer und muss nur Sekunden auf eine Antwort warten. „Ich brauche dich jetzt, mein Freund.\" Ist das Einzige, was ich Dylan sagen muss damit er alles stehen und liegen lässt. „Ich warte in Mittelerde auf dich.\" Er legt auf. Ich steige in den Shelby, schreibe in den Familienchat - war in der Gym und bin auf dem Weg zu Dylan. Macht euch keine Sorgen-Länger kann ich es nicht mit meinem Gewissen vereinbaren, dass ich einfach so ohne bescheid zu geben abgehauen \u0001 \u0002 möchte keine Erleichterung in den Augen meiner Liebsten sehen, wenn ich das Haus in einem Stück betrete. Ich möchte Freude über meine Rückkehr verspüren, möchte dass, sie wissen, dass ich in Sicherheit bin. Am Café angekommen, bleibe ich noch einem Moment im Auto sitzen. Ich kann Dylan sehen, wie er die Tür anstarrt und auf meinem Auftritt wartet. Er ist für alles gewappnet, nur ich nicht. Ich atme noch einmal tief ein und verlasse das Auto.",
            "wordcount": "3.285",
            "chapter_release": "05.01.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich lasse mich auf den Stuhl gegenüber meinem besten Freund fallen. Stütze sofort meine Ellbogen auf den Tisch ab und vergrabe mein Gesicht in meinen verschwitzten Händen. „Dylan\", seufze ich. Ich weiß nicht, wo ich beginnen soll. Mit einem milden Lächeln nimmt er meine Hände weg und entblößt mein verwirrtes Gesicht. All das Gefühlschaos was in mir herrscht ist darin aufzufinden. Die Wut, Scham, Schmerz, Enttäuschung! \"Ich weiß nicht was los ist! Ich bin in seiner Nähe so verwirrt. So schüchtern wie ein kleines Kind. Er lässt meine Gefühle Achterbahn fahren und mein Selbstbewusstsein geht auf Reisen!\"Mein Kindheitsfreund nickt. Immer noch hält er meine Hand. Wartet. Nie hat er mich alleine gelassen. Mit keinem Gefühl, keinen Emotionen, keiner Entscheidung und keinem Gedanken. Stets ist er an meiner Seite und unterstützt mich. Er hält mir seine helfende Hand hin. Und er wäscht mir auch den Kopf, wenn es sein muss. Er hat es geschafft immer ein Kompromiss zu finden, statt einen Streit anzuzetteln. Er ist mein vertrauter. Als ich mich geoutet habe, hat er mir mit einem dreckigen Lächeln im Gesicht auf die Schulter geklopft und lachend gemeint ´Mehr Muschis für mich, mein Hübscher'. Ich war ihm mehr als dankbar, dass er keine große Szene draus machte und mir nicht erzählte, dass es völlig in Ordnung wäre. Das wusste ich nämlich selbst.„Man Tharn sieht nicht mehr als ein Bruder in mir\", platzt es aus mir raus. Ich rauf mir die Haare und schüttle meinen Kopf. „Hast du daran gedacht, Tharn mal zu sagen, dass du auf… \" „Ja natürlich hab ich daran gedacht!\" Dylan hebt seine rechte Augenbraue und mustert mich. „Was soll ich ihm denn sagen?\" Ich bin verzweifelt. „Na die Wahrheit? Basti, was denn los mit dir! Du bist doch sonst nicht auf dem Mund gefallen?\" Mein bester Freund hat recht und trotzdem krieg ich es nicht ausgesprochen. -Feigling- flüstert mir das Monster, was tief in mir lodert, zu. Ich balle meine Hand zur Faust und schlage auf dem Tisch. „Hey, hey ruhig Blondi! Es ist doch nicht aussichtslos! Sei einfach du selbst und wenn es dazukommen sollte sei ehrlich und sag es. Er lebt ja schließlich mit zwei Frauen zusammen, die ein Kind adoptiert haben. So schlimm wird er es nicht finden!\" Er hat Recht. Das weiß ich. Und trotz alldem fürchte ich mich. „Danke. Wie geht es dir?\" Das Lächeln, was er mir schenkt ist echt, ehrlich und dreckig. Toll! Ich wappne mich auf das, was kommt. „Gut\" sagt er mit etwas zu lang gezogenen U, lehnt sich zurück und stützt seinen Arm auf der Lehne ab. Er lässt es so lässig und cool wirken. Kopfschüttelnd lache ich und winke die Zauberfee Malia ran. Die Kellnerin kommt mit einem breiten Lächeln auf uns zu. Ihre langen braunen Locken wippen leicht auf und ab. Ihre blauen Augen strahlen. Sie sieht wie immer bezaubernd aus. Die dunkelblaue Uniform schmeichelt ihrer Figur. „Hallo, Ihr zwei, was kann ich euch heute bringen?\" „Zwei Latte Macchiato mit Vanille Sirup, bitte!\" Dylan weiß, was ich brauche. „Und ein Stück von der Maulwurftorte für unseren Basti.\" Sie tätschelt meinem Arm. Mit einem \"Kommt sofort\" verlässt sie uns. Wir schauen ihr beide nach. Malia ist eine tolle Frau. Sie ist im Café, für uns junge Erwachsene, dass was der Barkeeper in einer Kneipe für Erwachsene ist. Ein offenes Ohr mit einem guten Rat. Sie hört sich unsere Sorgen an, gibt Rat und wenn alles nicht hilft, ein Stück Kuchen, ein warmes Getränk, eine Umarmung und aufmunternde Worte. Eine Stunde, zahlreiche Gespräche und Aussagen über meine eigene Dummheit später, park ich mein Auto in unsere Einfahrt. Sei du selbst, wiederhole ich immer wieder im meinem Kopf. Manchmal schwieriger als man denkt! Vor allem, wenn das ´Du selbst' ein junger Mann ist der Streicheleinheiten, Umarmungen und Kuscheleinheiten liebt. „Ich bin zuhause\", rufe ich in die Stille hinein. Keine Antwort. Was hab ich erwartet? Es ist spät am Nachmittag. Die Frauen sind nicht da. Sie sind auf der Arbeit und folgen ihren täglichen Pflichten. „P'Tharn?\" Nichts geschieht. Langsam steige ich die Treppe nach oben. Mein Ziel Tharn´s Zimmer. Mein Herz pocht unaufhörlich. Das Blut rauscht in meinen Ohren. „Sei du selbst\", ermuntere ich mich selber. Leise klopfe ich an der Tür des Schwarzhaarigen. Ein Summen dringt zu mir durch. Es soll mir anscheinen signalisieren, dass ich sie öffnen kann. Leise lasse ich es gesehen, schiebe das Holz soweit es geht auf und schaue hinein. Der Geruch frisch bedrucktes Papier schwebt durch die Luft. Tharn liegt auf seinem Bett. Seine linke Hand, hält sein Kopf im Nacken und seine rechte ein Buch, das er auf seine Brust abgelegt hat. 'Between the Lines' ist der Titel von karodel Und unweigerlich frage ich mich, ob es um Liebe geht. Eine Liebe, die zwischen den Zeilen niedergeschrieben worden ist. Was das wohl für eine Geschichte ist? Meine Gedanken driften ab. „Tolles Buch Nong Bastian. Solltest du auch bei Gelegenheit lesen.\" Er lächelt. So mild, liebevoll. „Ist was? Du warst vorhin so schnell weg?\" Und da ist sie schon wieder. Die Sorge! In seiner Haltung, seinem Blick, seiner Stimme. Es schmerzt, denn ich bin der \u0001 \u0002 Griff an der Türklinke ist so stark das meine Finger sich weiß verfärben. 'Sei du selbst' sag ich mir nochmal. Ich lockere den Druck um die Klinke. Ich bin es. Ich \u0001 \u0002 laufe direkt auf Tharn zu. Entschlossen lege ich mich zu Ihm, bete meinen Kopf auf seinem Bauch und schmiege ihn an seine \u0001 \u0002 schließe meine müden Augen. Ein erschöpfter Seufzer verlässt meine Lippen. Seine Finger gleiten sanft durch meine Haare, meinen Kopf streichelnd. Berührungen, die sich federleicht über meine Stirn und Wange ziehen. Ich schlinge meine Arme um Tharn´s Teile und drücke mich näher an ihn. Der schöne Mann lacht ganz leise sein schönstes Lachen. Die Klänge vibrieren durch meinem Körper, schicken kleine Stromwellen und bringen die kleinen Härchen an meinem Körper in die Stellung. Ein zufriedener Seufzer verlässt meine Kehle. Ich lächle, lasse meine Augen geschlossen aus Furcht, dass all das ein weiterer Traum ist, der ganz bald endet. „Ich bin müde“, lasse ich den schönen Mann wissen. Die sanfte Bewegung, die ich spüre, ist sein verstehendes Nicken. Ich merke, dass er sein Buch weglegt und eher ich mich versehen habe, zieht mich Tharn hoch auf seine Brust. Behutsam deckt er mich zu. Er schnappt sich sein Buch. Ich schaue von unten dabei zu, wie er die richtige Seite sucht, die richtige Stelle. Seine Augen fliegen über die kleinen schwarzen Buchstaben, Zeile für Zeile. Seine Lider glänzen dabei vor Aufregung. ´Da´, höre ich ihn murmeln. Er richtet das Buch, schaut zu mir herab, direkt in meine Augen und lächelt mich an. Ich schenke ihm ein Lächeln und schließe meine \u0001 \u0002 möchte die Zeit anhalten. Das Gefühl tief in mich aufnehmen. Sein Duft, so lange inhalieren, bis ich nichts anderes mehr wahrnehmen kann. Ich möchte Träumen. Zarte Finger gleiten über meine Schulter, ziehen dort Kreise, streicheln auf und ab. Sie hinterlassen ein wohliges Gefühl an den Stellen, die sie verlassen und ich glaube noch nie so real geträumt zu haben wie gerade. Ich schmatze zufrieden und ziehe den anderen Mann näher an meinen eigenen Körper. Erst jetzt wird mir bewusst, dass ich nicht träume. Das mich Tharn wirklich an seiner Brust liegen lässt. Dass es keine Halluzination ist und er mich wirklich berührt. Als er die Regung meines Körpers merkt, hält er in der Bewegung und ich brumme unzufrieden. Ein belustigtes Kichern perlt von seinen Lippen und er vergräbt seine Hand in meinem dichten Haar. Liebevoll streichelt er durch meine Mähne, krault mich im Nacken und verwöhnt meine Kopfhaut mit massierenden Bewegung. Er stellt keine Fragen, möchte keine Antworten. Er ist einfach nur da, und das ist das, was gerade \u0001 \u0002 gleite ich in den Schlaf. Lasse es zu. Ich habe nicht die Absicht heute in meinem Bett zu nächtigen. Unkontrollierte Bewegung, seltsame Geräusche und eine undefinierbare Hitze lassen mich aus der Welt der Träume erwachen. Tharn sucht eine Schlafposition. Tharn schmatzt. Tharn´s Körper, der die Rolle des Erdkerns übernommen hat. Hart und heiß! Ich streichle ihm durch sein dichtes schwarzes Haar und der schöne Mann entspannt sich augenblicklich. Noch nie war ich den anderen so nah. Das Gefühl das ich in diesen Moment empfinde ist nicht zu beschreiben. Alles, was ich spüre ist echt. Alles, was ich fühle ist echt. Alles, was gerade passiert, passiert auch wirklich. Ich betrachte Tharn´s schönes Gesicht im Schein des Mondes. Es ist schöner als jede Vorstellung der letzten fünf Wochen. Keine der Fantasie kommt an das Original \u0001 \u0002 als ich die Augen wieder schließen möchte um meinem Schlaf fort zu führen, meldet sich eins der menschlichen Bedürfnisse, das ich leider nicht ignorieren kann. Erst jetzt merke ich, wie voll meine Blase ist. In Shinobi Style, -leise, unauffällig und in Windeseile schleiche-, ich ins Bad. Das dümmliche Grinsen, was mir im Spiegel entgegen blickt, ignoriere ich gekonnt, wasche mir schnell die Hände und schlüpfe zurück in Tharn´s Zimmer. Ob er gemerkt hat, dass ich aufgestanden bin? Zweifeln überkommen mich und ich bin mir nicht mehr so sicher, ob der Plan in sein Bett zurückzukehren der richtige war. Hin- und hergerissen tänzle ich von einem auf den anderen Fuß. Was ist wenn er wach wird? Was soll ich ihn sagen wieso ich zurückgekommen bin? Wie soll ich ihm all das erklären? Ich selbst sein, muss ja nicht heißen ihm alles zu erzählen! Bevor ich etwas Dummes mache, oder den Schwarzhaarigen doch wecke, trete ich den Rückzug an. Ich bin schon an der Tür als ich die Bewegung hinter mir wahrnehme. „Nong Bastian, was machst du da? Komm zurück schlafen“, fragt und bittet mich der schöne Mann. Er hebt die Decke an und wartet auf mich. Seine Augen sind geschlossen. Stumm nicke ich es ab, auch wenn er es nicht sehen kann. Wortlos lege ich mich dazu. Tharn deckt uns zu, dreht sich um und schmiegt sein Rücken an meinem Körper. Er schnappt sich meine Hand und legt sie um \u0001 \u0002 und zufrieden wünscht er mir eine gute Nacht und driftet ab. Geborgenheit ist das, was ich empfinde. Zufriedenheit ist das, was ich fühle. Der Frieden der in meiner Seele herrscht, lässt mich in Einklang mit meinem Monster Glück spüren. „P'Tharn\", nuschle ich seinen Namen zum vierten Mal an seine Halsbeuge. Der schöne Mann schläft tief und fest, drückt mich mit all seinem Gewicht in die Matratze und rührt sich nicht. Mein Augenverdrehen muss schon Geräusche entwickelt haben und die Seufzer eine verzweifelte Note. Ich liege so unvorteilhaft, das ich ihm nicht runter bekommen. Ich wäre ein schlimmer Partner. Ich kann nicht stundenlang im Bett liegen, kuscheln und unproduktiv sein. Ich habe es mal geschafft ganze 10 Minuten liegen zu bleiben! Mein persönlicher Rekord. Ein letzter Versuch. „P'Tharn, du bist schwer! Steh auf!\" Oh man! Langsam bekomme ich das Gefühl, das der Schönling in einen vorwinterlichen Schlaf gefallen ist. Das würde zumindest den riesen Appetit der letzten Tagen erklären. Der Schwarzhaarige brummt. Das Geräusch lässt seine Brust stark vibrieren und mich es an der falschen Stelle spüren. \"Nong Bastian, schlaf weiter es ist früh am Morgen\", nuschelt er an meiner Brust und drückt mich noch fester in den weichen Stoff. \"Nein, es ist 8 Uhr morgens. Ich muss auf die Toilette und außerdem kann ich nicht liegen bleiben, wenn ich schon mal wach bin.\" Tharn zieht sich leicht hoch, stütz sich auf seinen Ellbogen und schaut mich mit hochgezogenen Augenbrauen an. „Das Schmusetier kann nicht stillliegen? Na, wenn das so ist\" Ein belustigtes Grinsen ziert sein Gesicht und Tharn setzt sich hin damit ich aufstehen kann. \"Das Schmusetier ist ein wildes Monster und ist ungern faul\", gebe ich wieder und gehe runter von seinem Bett und auf dem Boden der Tatsachen, dass ich die Nacht mit dem schönen Mann verbracht habe. Panik überkommt mich. Was hab ich getan? Was er jetzt von mir denkt? Was möchte er? Wie wird unser Verhältnis jetzt sein? Habe ich etwas zwischen uns zerstört, weil ich so selbstsüchtig war? Meine Brust zieht sich zusammen. Ich habe das Gefühl nicht atmen zu können. Kalter Schweiß bildet sich auf meiner Stirn. Panik fließt durch meine Adern. Das ungute Gefühl breitet sich in mir aus und kränkt den Kyuubi. Flucht ist jetzt die einzige Option. Und bevor ich diese ergreifen kann, schlingen sich die Finger des anderen Mannes um mein Handgelenkt. Meine Brust hebt und senkt sich. Ich ringe nach Luft. „Bastian.\" Seine Hand legt sich an meine Wange, streichelt sie dort und schenkt ihr Wärme. Augenblicklich schließe ich die Lider und gebe mich dem Gefühl hin. \"Egal, was passiert ist. Wer dich verletzt hat oder dir Kummer bereitet hat. Ich bin immer für dich da. Du kannst immer zu mir kommen. Wenn du reden möchtest, werde ich zuhören. Wenn nicht dann ist es auch ok, dann werde ich dich halten bis du dich besser fühlst! Verstanden?\" Die wippende Bewegung meines Kopfes ist das Einzige, was ich zu Stande bekomme. Tharn nimmt mir all meine Sorgen, all die schlechten Gefühle mit. Seine Nähe ist wohltuend und beruhigend. Es ist das, was ich brauche. Das, was mein Monster braucht. Ich weiß, dass für ihn die Nacht nichts zwischen uns ändert. Und auch wenn ich wünschte sie würde es, weiß ich, dass es momentan das Beste ist, wenn wir so weiter machen wie bis her. Fitnessstudio, das Waschen der Autos, Fußballspielen mit den Jungs, Pizza essen, eine warme Dusche. Der Dienstag hält uns auf trapp. Ganz erschöpft, schmeiße ich mich auf mein Bett. Noch bevor die Diskussion mit dem Kyuubi beginnen, kann schlafe ich ein. Am Mittwoch habe ich das Gefühl, das der Sandmann allmählich Langweile hat und das Ticken der Uhren beschleunigt hat, um so schnell wie möglich seine Schicht beginnen zu können. Am Donnerstag möchte ich gar nicht aufstehen. Ich habe Angst, dass, wenn ich mich hier raus bewege der Tag schon wieder an mir vorbei rasen wird. Es sind nur noch 4 Tage, bevor das neue Schuljahr beginnt. Aber eigentlich möchte ich gar nicht die Ferien hinter mich \u0001 \u0002 seufze und schere mich trotzdem aus dem Bett. Die Verzögerungstaktik wird nicht funktionieren, sie wird mir nur kostbare Zeit mit meinem schönen Zimmernachbar \u0001 \u0002 in Gedanken bleibe ich mitten im Bad stehen. In letzter Zeit ist so viel passiert. Der Einzug von Tharn. Die Bindung, die wir zueinander aufgebaut haben. So viele Momente, die wir zusammen erlebten. All die Gefühle, die kleinen Gesten. Und trotzdem hallt das Wort Bruder immer wieder durch meinem Kopf. Tharn sieht nicht mehr in mir als seinen Bruder. „Alles ok ? Nong Sebastian?\" „Was?\", nuschle ich vor mich hin und sehe den Schwarzhaarigen an der mit einem Handtuch um seine Hüfte vor mir zum Stehen kommt. Er wuschelt sich mit einem kleinen Handtuch durch sein Haar und ich kann nicht anders als starren. Vereinzelte Wasserperlen rinnen über seine glatte Haut. Sie lösen sich aus seinem Haar, fließen den Hals hinab über die starke Brust, seinem Unterleib entgegen und stolpern über definierte Wellen. Die Tropfen gleiten über seine V-Line und verlieren sich in den nachtblauen Stoff seiner Shorts. Sein Grinsen ist beinahe bestialisch schlüpfrig und der Kyuubi fühlt sich angegriffen. Tharn´s Unterlippe wird in sein Mund gezogen und er beißt sich drauf. Sein Blick ist standhaft, durchbohrt mich. Er schaut mir tief in meine Seele. \"Sebastian.\" Mein Name und der Kyuubi macht sitzt, wird beschwichtigt. Seine Stimme schickt tausende kleine Impulse durch meine Venen und die kleinen Soldaten meiner Haut bringen sich in \u0001 \u0002 feine Kribbeln, was dadurch ausgelöst wird, kennt nur ein Ziel. Meine Lendengegend wird angeregt, und mein Cerebrum schickt den Befehl raus, es mit Blut zu \u0001 \u0002 Kyuubi ist zu allem bereit. Aber ich ergreife die Flucht. Ich mache auf den Versen kehrt und verlasse ruckartig das Bad. Ich lehne mich an die geschlossene Tür und schnappe nach Luft. Was war das denn? Hat er etwa? Bevor ich den Gedanken zu Ende sprechen kann, steht der schönen Mann schon wieder vor mir. \"Hab ich es drauf?\", fragt er. \"Wie bitte?\" Ich verstehe nicht, was er meint und bin noch völlig durcheinander. Irritiert blinzle ich. „Na, das macht Grant oft. Darren wird dann meistens ganz verlegen und haut ihm liebevoll auf die Schulter.\" Mein Mund klappt auf und ich weiß nicht, wo und wie ich beginnen soll. \"P'Tharn\", beginne ich. \"Grant macht das um seinen Freund zu verführen. Ihm zu zeigen das er ihn will. Nicht umsonst verschwinden sie dann meistens in eins der Zimmer!\", erkläre ich ruhig und streiche dabei eine seiner Strähnen hinter sein Ohr. Sie liegen noch völlig durcheinander vom trocknen auf seinem Kopf. \"Funktioniert es?\", raunt er mir mit seiner tiefen Stimme entgegen und bringt mein Herz zum Rasen. Er ist mir so nah. Sein Duft umhüllt mich, benebelt mein Hirn und mein Sprachzentrum arbeitet nur sehr langsam. \"W-was?\", stottere ich vor mich hin. Meine Stimme hört sich 4 Oktaven höher an als normal. Tharn fängt an zu lachen, klopft mir auf die Schulter und läuft Richtung Treppe. \"Ich wusste gar nicht, dass du so schüchtern sein kannst, Bastian. Ich weiß auch nicht, was du vorhast, aber ich mach uns jetzt Frühstück. Khai Krata isst man heiß, also beeile dich mit deinen Vorhaben.“ Mit diesen Worten verlässt er den oberen Stock und begibt sich in die Küche. Nicht wissend, was ich über das Geschehene denken soll, springe ich unter die Dusche. Kaltes Wasser fließt über meinem Körper. Ich habe Tharn noch nie so selbstbewusst erlebt, wie gerade. Er bringt mich durcheinander. Vielleicht sollte ich ihn einfach fragen? Aber zu groß ist die Angst vor Ablehnung. Mein Inneres zieht sich zusammen, wenn ich daran denke, dass ich mit dieser einen Frage alles vernichten könnte. Das sich dadurch alles ändern würde. -Dann zeig es ihm einfach- Kyuubi‘s Stimme ist fest, wie ein Echo schallt sie durch meinem Kopf. Warum auch nicht? Überlege ich mir. Ich drehe das Wasser auf warm und wasche meinem Körper. Ein Grinsen schleicht sich auf meine Lippen. Ich werde es ihm zeigen. Der Gedanke an die gemeinsame Nacht, löst ein wohliges Kribbeln in meinem Bauch aus. Ich fühle Glück und Hoffnung. Schnell schlüpfe ich aus der Dusche, das Abtrocknen erledige ich halbherzig und eile in mein Zimmer, denn ich habe einen Plan. In meinem Zimmer betrachte ich mich in den großen Spiegel meines Schranks. Was er kann, kann ich schon lange, denke ich mir und gehe über auf Angriff. Ich entscheide mich für die enganliegenden kurzen roten Jeans Shorts. Sie sitzen wie eine zweite Haut. Einen schwarzer Batman Gürtel, schwarze Sneakers und das Shirt bleibt heute fern. Ich gehe nur kurz mit der Hand durch meine Haare und lasse sie noch ein wenig feucht vom Duschen. Diesen Look liebe ich an Grant, wenn ich ihm fotografiere. Ich weiß, was er bewirken kann. Ein letztes Mal befördere ich eine große Ladung Sauerstoff in meine Lungen, schaue in den Spiegel und nicke mir stumm zu. -Angriff-, flüstert der Kyuubi und ein dreckiges Grinsen erscheint auf seinen Lippen. Voller Enthusiasmus betrete ich die Küche. Der Duft nach frisch gekochten Essen umhüllt den Raum. Es riecht köstlich und regt mein Appetit an. Tharn steht an der Arbeitsplatte und scheint noch etwas zu zubereiten. Ich kann die Bewegung seiner Muskeln unter dem dünnen Stoff seines Shirts wahrnehmen und bin mir ziemlich sicher, dass er was klein schneidet. Langsam nähre ich mich den schönen Mann, dich an ihn komme ich zum Stehen lege meine Hand auf seine Hüfte und schaue über seine Schulter. Tharn dreht sein Gesicht zu mir. Seine Augen strahlen pures Glück. Seine Mundwinkel sind so weit nach oben gezogen, dass sie seine Grübchen zum Vorschein bringen. Ich verliere mich in den Braun seiner Iriden. Mein Herz hämmert wild und hart in meiner Brust und ich wünsche mir nichts anderes als solche Augenblicke wie diesen, immer mit ihm zu Teilen. \"Hier, probiere mal\" Der schöne Mann schiebt mir ein Stück der Wurst die er gerade geschnitten hat in den Mund. Er hält inne, wartet meine Reaktion ab, schaut mir tief in die Augen. Ich summe zufrieden. Es ist köstlich. Meine Zunge fährt langsam über meine Unterlippe. Die Geste lässt meinem Gegenüber sichtlich schlucken. \"Sebastian\", ertönt es kehlig aus seinem Mund. Abrupt dreht er sich von mir weg. Er verteilt die kleingeschnittene Wurst auf 3 Pfannen und scheint ziemlich nervös. Als er sich mir wieder widmet, reißt er seine Augen auf und erstarrt. \"Bastian du hast kein Shirt an. Du...Du\", gibt er schüchtern von sich und rennt an mir vorbei in den Essbereich. Belustigt drehe ich mich um, um meinem Plan zu ende zu führen. Ich schaue Tharn zu, wie er den Tisch deckt. Erst jetzt bemerke ich die Anwesenheit meiner Freunde. Still sitzen sie da und verfolgen die Show, die ich ihnen biete. Vier junge Männer starren mich an. Entsetzt, belustigt, verwirrt, verstehend. \"Du ziehst dir jetzt etwas über und wir essen\", beendet er ohne mich noch einmal anzuschauen. Ich bin mir ziemlich sicher, dass mein Auftritt genau das bewirkt hat, was ich wollte, denn Tharns Wangen gleichen, gereiften Tomaten. \"Ja, Basti hop hop wir möchten essen!\", neckt Gino spitzbübisch und lacht sein dreckiges Lachen in das die anderen einsteigen. Ich verziehe mein Gesicht zu einer Grimasse und sprinte nach oben um mir was überzuziehen. Die Jungs durchkreuzen meinen Plan und trotzdem freue ich mich auf einen schönen Tag mit ihnen. Vollends angezogen kehre ich in das Untergeschoss zurück und lasse mich auf den Stuhl neben dem schönen Mann falle. „Ich war so frei und hab die Jungs eingeladen. Die Ferien sind fast um, da dachte ich ihr möchtet noch die freie Zeit nutzen.\" Ich muss schmunzeln. Der Schwarzhaarige ist so warm herzig, immer denkt er an andere. \"Danke\" mit einem Lächeln im Gesicht drücke ich seine Hand. Es ist einer dieser Momente, der niemals enden sollte. So vertrau ist es mir in die schönen Augen des Schwarzhaarigen zu schauen. Es gibt mir ein Gefühl von Geborgenheit. Meine Seele findet in diesen Moment ihren Frieden. Das Monster, was tief in meinem Geiste versiegelt ist, fällt in einem tiefen Schlaf. \"Na dann! Lasst uns essen!\" Simons Stimme ist voller Begeisterung und der sabber Faden hängt schon zum Boden. Völlig überfressen, lassen wir uns im Wohnzimmer vor die Konsole fallen. Tharn bekommt Komplimente für das Essen und Wünsche bald was neues Thailändisches zu kosten. Die Jungs sind total begeistert und diskutieren gemütlich über die Kunst des Kochens, die Vielfalt der Küche und über die Essgewohnheiten verschiedener Kulturen. \"Ich zuerst!\", brüllt Simon und reist mir förmlich den Kontroller aus Hand. Gino möchte als erstes gegen den Gamenerd antreten und nimmt den anderen an sich. Ich setze mich zu Tharn's Füßen und bette meinen Kopf auf seinen Schoß. Automatisch fährt er mit seinen schlanken Fingern durch meine Haare. Ich gebe ein zufriedenes Summen von mir und schaue meinen zwei Freunden zu, wie sie sich bekämpfen. Der Vormittag ist schnell um und wir ziehen in den Garten um. Ein wenig Sonne genießen, paar Bahnen schwimmen. Das Beste an der ganzen Sache ist die Wasserschlacht, die entsteht als Dylan aus dem Gartenhäuschen die Wasserkanonen anschleppt. In kürzester Zeit sind alle bis an die Unterwäsche durchnässt. Die T-Shirts hängen alle in der Sonne an der Wäscheleine. Grant hat sie alle säuberlich aufgehangen. -Danke Mutti! Fein gemacht- Die Jungs necken, bekommen seinen Mittelfinger als Danke und die Schlacht wurde mit neuen Feuer entfacht. Mit dem Sonnenuntergang kommt die frische Sommerbrise, zieht vor Kälte unsere Haut zusammen und lässt sie prickeln. Ganz schnell finden wir uns wieder im Inneren des Hauses vor dem Fernseher. Laute Diskussion über den Film, den wir uns anschauen wollen, bricht aus und wir kommen einfach nicht zu Einigung. \"Wie wäre es, wenn zusammen was zu essen bestellen und dann paar Gesellschaftsspiele spielen?\" Mary taucht in der Wohnzimmertür auf und strahlt mit Renee' an ihrer Seite. Sie warten eine Antwort ab. Die Begeisterung ist groß und schon bald steht das ganze Wohnzimmer voller Kartons mit verschiedenen Spielen, diversen Essen. Es ist gefüllt mit Gelächter, Spaß und den Menschen, die mir am Wichtigsten sind. Es ist voller Liebe, Geborgenheit. Der Abschluss des Tages könnte nicht wertvoller enden. Erschöpft lass ich mich in mein Kissen fallen. Ein zufriedenes Lächeln umspielt meine Lippen. Ich bin glücklich. -Geh zu ihm-, flüstert das Monster und ich schüttle leicht den Kopf. Ich weiß nicht, was er davon halten würde. Ich habe Angst, dass er es diesmal nicht versteht. Erklärungen möchte, Antworten. Die Bewegung meiner Decke bringt mich dazu die Augen zu öffnen. Bevor ich verstehe, was hier passiert, ist der Schwarzhaarige unter meine Decke gekrochen und schmiegt seine Nase in meine Halsbeuge. Mein Inneres bebt. Mein Herzt klopft wild in meiner Brust. Ich ziehe ihn näher an mich und vergrabe meinen Kopf in seinem Haar. Still und in den Armen des anderen liegend, schlafen wir ein.",
            "wordcount": "4.227",
            "chapter_release": "26.01.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "\"Guten Morgen\" trällert Tharn mit seiner sanften Stimme und fährt zärtlich durch mein Haar.\"Guten Morgen\" brumme ich und kuschele mich an den schönen Mann neben mir. Er kichert, drückt mir einen Kuss in das Haar und klettert über mich und somit aus dem Bett. Nur knapp erwische ich ihm an seinem Handgelenk und versuche ihn zu mir zurück zu ziehen.\"Basti, ich muss aufstehen. Ich fahre heute zur \u0001 \u0002 ist \"Schnuppertag\", erzählt er lachend und wendet sich zum Gehen. Unzufrieden seufze ich und schäle mich aus dem Bett. So hab ich mir das nicht vorgestellt. Als ich das Bad betrete, strahlt mich Tharn’s Spiegelbild an und er putzt sich fröhlich die Zähne. Ich wasche mir mein Gesicht mit kalten Wasser. Die kühle Erfrischung belebt mein Gesicht und ich fühle mich ein wenig wacher. \"Wenn du magst kannst du mich begleiten.“ Unsere Augen treffen sich im Spiegel und ich kann in seinen die Freude lesen. Leicht nicke ich ihm zu. Es erfüllt mich mit Stolz, dass er mich dabei haben möchte. Tharn schenkt mir ein noch breiteres Lächeln und kehrt mir den Rücken zu. Mit einer schnellen Bewegung entkleidet er sich und steigt unter die Dusche. In diesen Moment setzt mein Herz aus. Ich halte den Atem an und befinde mich in einer Art Trance. Ich starre durch die Scheibe auf den schönen Mann unter der \u0001 \u0002 Wasser rinnt über seinen starken Rücken, liebkost ganz zärtlich seine Haut und schlingt sich über seinen knackigen \u0001 \u0002 Zähneputzen ist vergessen. Mein Herz rast, pocht wie ein wildes Tier in meiner Brust. Das Rauschen meines eigenen Blutes ist das Einzige, was ich höre. Nicht mal das Aufprallen der einzelnen Wassertropfen kann es übertönen. Wie erstarrt schaue ich mir den Mann an, präge mir jedes Detail seines Körpers ein. Wie durch eine Nymphe gerufen, durch ihren lieblichen Gesang geführt, komme ich an der Glasscheibe der Dusche zu stehen. Der Dampf des Wassers lässt sie langsam vollkommen beschlagen und nimmt mir die Sicht. Sehnsüchtig lege ich meine Hand auf das Glas. Möchte den Schwarzhaarig nah sein. Ich fühle mich verloren. Mein Körper ist angespannt und ich wünsche mir nichts sehnlicher als in die Dusche zu steigen und den anderen Mann zu berühren. Nur ganz zart, ganz leicht und voller Zuneigung. Ich möchte ihm fühlen lassen, dass er begehrt wird. Ihn spüren lassen, was er mit mir macht. Ich bin so kurz davor all das zu zulassen und mich meinen Gefühlen hinzugeben. \"Basti bist du noch da?\", holt mich seine Stimme wieder zurück und erschrocken wende ich mich ab. \"Ich hab ein neues Handtuch vergessen, kannst du mir eins bringen?\" Er öffnet die Duschtür und schaut mich an. Der heiße Dampf benebelt meine Sinne. Er umhüllt mich. Ich fühle mich ertappt, mit geweiteten Augen starr ich ihn an und rühre mich nicht. Was ist bloß los mit mir? Wie kann ich sowas denken? \"Dann nehme ich deins“, sagt er schulterzuckend und steigt aus der Dusche. \"Nein ich hole dir eins!\", rufe ich panisch, wedele wie ein Irrer mit meinen Händen vor seinem Gesicht und flüchte aus dem Bad. Mal wieder. Zu wiederholten male gewinnt die Angst und ich ergreife die Flucht. So viel zum Thema -Angriff-, denke ich mir und irre durch das Geschoss um Tharn ein Handtuch zu holen. Der Schwarzhaarige wird immer selbstbewusster, während mein Selbstbewusstsein anscheinend auf Werkeinstellung zurückgesetzt \u0001 \u0002 das, was ich in den letzten Jahren gelernt habe, aufgebaut habe, scheint mit einem Mal zu bröckeln. Der Mann, der das Zimmer neben an bezogen hat, lässt Gefühle in meinem Herzen frei, die ich noch nie gefühlt habe. Ob das Liebe ist, frage ich \u0001 \u0002 es sich so anfühlen? Sollte aber Liebe nicht jemandem Stärker machen? Einen schweben lassen? Dabei fühle ich mich so klein und wie unter schweren Steinen verschüttet. Ein leiser Seufzer entkommt mir. Ich sammele mich kurz, schnappe mir ein Handtuch und kehre zu den anderen Mann zurück. \"P'Tharn, ich habe das Handtuch für dich\", rufe ich ihm durch die geschlossene Tür zu. Augenblicklich wird sie geöffnet und Tharn streckt die Hand danach aus. \"Danke\", sagt er grinsend. Seiner Bewegung nach zu urteilen schlingt er es sich um die Hüfte und öffnet vollständig die Tür. \"Wenn du mitkommen möchtest solltest du auch duschen\", mahnt er, windet sich an mir vorbei und verschwindet in seinem Zimmer. Ich sehe ihm nach und ein Lächeln schleicht sich auf meine Lippen. Tharn blüht langsam auf. Es gefällt mir. Es zeigt mir sein Vertrauen. Seiner Kindheit fehlte die Liebe. In seinem Erwachsenleben soll sie nicht fehlen. Ich dusche schnell und bin auch recht fix fertig mit den stylen. Ein khakifarbenes Shirt, eine Stoffhose und schwarze Sneakers. Passend dazu die Rolex und meine Lieblingskette. Ich betrachte mich im Spiegel. Danach schnappe ich mir meine Sonnenbrille und Peter, meine heißgeliebte Nikon von meinem Schreibtisch und verlasse das Zimmer. Ich kann sie schon hören als ich die Treppe runter komme. Ihr Gelächter. Es ist Freude mit Glück gepaart. Sie reden, lachen, witzeln. Ich lächle und meine Seele fühlt sich so geborgen, wie noch nie. Liebe schwebt in der Luft. Ich betrete die Küche und steuere sofort den Essbereich an. An den massiven Holztisch sitzen meine Mütter mit unser neuem Familienzuwachs. Egal welche Richtung es nehmen wird, Tharn ist und wird immer ein Teil unserer Familie sein. Mein Herz blüht auf in den Moment, indem mich die Drei anschauen und pures Glück ausstrahlen. \"Sebastian, Schatz\" Reneè streckt die Hand nach mir aus. Es ist mir nicht peinlich. Ich liebe es. Ich schmiege mich in die wohltuenden Arme meiner älteren Mutter und schenke ihr einen Schmatzer. Ich wende mich zu der Jüngeren und küsse auch sanft ihre Wange, bevor ich mich neben den schönen Mann am Tisch niederlasse und auch ihn mit einem Bussi beschenke. Das strahlende Lächeln ist alles, was ich brauche. „Wir fahren zu den Großeltern. Opa besteht drauf, dass wir als mit Inhaberinnen der Firma, morgen Abend mit beim Firmenessen dabei sind. Also werden wir das ganze Wochenende nicht da sein. Aber denk dran es wird dir alles aus deinen Firmengewinn entzogen.\" Mary zwinkert mir zu und wendet sich ihren Frühstück zu. „Großeltern würden sich auch über Besuch deinerseits freuen. Tharn ist auch herzlichst Willkommen.\" Reneès Lächeln ist aufrichtig und lieblich. Ich bejahe den Besuch und grinse blöd vor mich hin. Opa ist ein knallharter Geschäftsmann, aber privat hat er einen Clown gegessen. Ich freue mich schon drauf ihm Tharn vorzustellen. Am Campus angekommen, kann sich Tharn das Grinsen nicht mehr verkneifen. Er sitzt da, umklammert das Lenkrad und starrt durch die Windschutzscheibe. Seine Mundwinkel sind weit nach oben gerichtet und trotzdem spüre ich, dass er nervös ist. Sein Brustkorb hebt und senkt sich. Kräftiger als gewöhnlich. Seine Fingerknöchel treten hervor und färben sich weiß. \"P'Tharn\" Ich lege meine Hand auf seine und schenke ihm ein mildes Lächeln. \"Es wird ganz toll. Glaube mir!\" Ein leichtes Nicken und der schöne Mann entspannt sich. \"Dann lass uns loslegen!\" Er klopft zweimal auf das lederne Rad und steigt aus. Der Lärm, der uns begrüßt, ist eine Mischung aus Kreischen, Kichern, Werbung schreien, Gequatsche und Getuschel. Ein typisches Collage. \"Wehe du trittst irgendeiner dummen Verbindung bei!\", richte ich sofort an Tharn und hebe meinen Zeigefinger zur Drohung. Seine schlanken Finger umklammern meinem, vor seiner Nase wedelnden Zeigefinger und er drückt ihn nach unten. Sein starker Arm legt sich um meine Schulter. Er drückt mich leicht an sich und schmiegt seine Schläfe an meine. Ich schließe meine Augen und genieße die Geste. Sein Duft ist selbst jetzt so präsent, dass es meine Sinne benebelt. Der leichte Wind, der lieblich an uns vorbeizieht, reißt ihn mit sich und befördert ihm direkt in meinen Körper. Gepaart mit dem nötigen Sauerstoff, den ich brauche, fließt er heiß durch meine Blutbahn. Ich bin absolut abhängig. Tharn's männlich herber Duft, ist mein Lebenselixier. \"Ai Sebastian, ich würde immer dich wählen. Keine Verbindung ist es wert, wenn ich kostbare Zeit mit dir verliere\". Starren. Es ist das Einzige, was ich kann. Während der Schwarzhaarige seine Augen geschlossen hält und milde grinst. Ich bin ihm so nah. Meine Nase streift seine Wange. Seine Lippen sind nur Zentimeter entfernt. Sein Arm gleitet über meinem Rücken. Mit Leichtigkeit drückt er mich nach vorne. \"Komm Bastian, sonst stehen wir hier noch heute Abend!\", lacht er. Der Klang vibriert durch meine Adern, löst ein feines Kribbeln in meinem Bauch aus und bringt mein Herz im schnellen Takt zum Schlagen. Wir schauen uns beinahe jeden Winkel des Colleges an. Besuchen 2 kleine Willkommensvorlesungen. Wir bleiben an jedem Stand auf den Gelände stehen und hören uns an, was die einzelnen Gruppen anzubieten haben. An jedem Verbindungstisch laufen wir vorbei und Tharn grinst jedes Mal frech, stupst meine Schulter mit seiner an. Er deutet mit dem Kopf in Richtung Verbindungbrüder und wackelt mit den Augenbrauen. Ich muss jedes Mal lachen, dann mache ich ein lustig strenges Gesicht und zeige ihm den Zeigefinger als Warnung. \"So Herr -Ich muss alles sehen, auch das, was ich nicht sehen muss- sind wir fertig? Lass uns was essen gehen. Mein Körper sehnt sich nach Kohlenhydraten\" \"Ok ok\", trällert der Schwarzhaarige und drückt mich nochmal an sich. \"Lass mich vorher das stille Örtchen aufsuchen\", raunt er mir ins Ohr. \"Man, P'Tharn! Du guckst dir nur die dummen Sachen bei den Jungs ab! Gino sagt das, wenn er Kacken muss! Das möchte keiner wissen!\", empört schau ich ihm an. Ein belustigtes Lächeln, dann beugt er sich näher. \"Wer weiß, ob ich es nicht auch muss!\" Ich schubse ihn weg und gebe ihm einen Schlag auf die Schulter. Tharn lacht herzhaft, wirft ergebend seine Arme nach oben und läuft Richtung Gebäude. Lachend schüttle ich meinem Kopf und schaue dem schönen Mann hinterher. Ich bin gespannt was für ein Nonsens er noch lernen wird.\"Basti! Was für eine schöne Überraschung! Hast du dich doch entschieden die kreativen Köpfe hinter der Linse zu verlassen und zu den Nerds den IT Welt zu wechseln? Was sagt Peter dazu!\" Ich schaue in das amüsierte Gesicht von Grants Bruder Dave und muss lachen. Ich habe schon verdrängt, dass der Bruder meines Freundes an dieser Uni studiert und ins 5 Semester kommt. Ich muss darüber schmunzeln, dass er noch ganz genau weiß, dass meine Kamera Nikon \"Peter\" heißt. \"Ne, ne ich werde wahrscheinlich das kreative Knipsen studieren. Peter und ich bleiben für immer zusammen.\" \"Was führt dich dann hier her?\", fragt er und stupst mich leicht an. Ich kann sehen, wie die große Tür der Uni aufgeht und Tharn mit einem strahlenden Lächeln das Gebäude verlässt. Mein Herz macht einen Hüpfer und sprintet dann los. Hinter ihm tritt eine junge Frau heraus. Sie hat asiatische Züge, lange Haare, bernsteinbraune Augen. Sie hat eine makellose, helle Haut. Sie sieht unglaublich aus. Ihr langes ebenholzfarbenes, dunkles Haar weht im Takt mit dem Wind. Der schöne Mann dreht sich nach hinten und schaut sie an. Er sagt etwas. Sie lachen. Tharn's Augen leuchten. Sie sind voller Begeisterung und seine Gesichtszüge verraten, dass er glücklich ist. Ich nehme nur wage wahr, wie Dave etwas sagt und dann meinem Blick zu den schönen Mann mit der wunderschönen Frau folgt. \"Ich verstehe\" sagt er, klopft mir auf die Schulter und bereitet sich auf seinen Abgang vor. \"Schnapp ihn dir, wenn er dir gefällt. Ansonsten wirst du zu sehen, wie ihn jemand anderes glücklich machen wird\", sagt er mir noch mit fester Stimme und lässt mich alleine. Mein Herz rast. Das Monster was in letzter Zeit so friedlich schlief ist erweckt und fürchterlich aufgeregt. Der Kyuubi knurrt. Es nimmt beinahe kein ende. Er hat Angst. Das Rauschen meines eigenen Blutes ist so laut, das ich mir beinah die Ohre zuhalten \u0001 \u0002 folge jeder Bewegung, jeder Berührung. Er sagt was, sie lacht und tätschelt seinen Arm. Sie erzählt etwas, was sein Lachen lauter werden lässt. Er schüttelt ungläubig seinen Kopf und berührt selbstbewusst ihre Schulter. Dann passiert es. Er reicht ihr sein Telefon. Sie speichert ihre Nummer. Mein Inneres zieht sich zusammen und das Monster bohrt seine Krallen tief in den sonst so starken Muskel, der das Blut durch meine Adern \u0001 \u0002 schmerz. Es pocht. Die Wunde ist tief und droht mein Herz zu zerreißen. Mein Verstand hat schon lange realisiert, was da gerad passiert. Meine Gefühle möchten es nicht. Tharn's Hand wedelt, wie wild vor meinen Augen. Erst dann realisierte ich, dass er vor mir steht. \"Wer ist das?\", frage ich bissig ohne ihn einmal anzusehen. \"Manaow\", sagt er als müsste das alles erklären. Als müsste ich es verstehen. Erst als ich den Kopf hebe und ihn mit meinem Blick durchbohre, spricht er weiter. „Ich bin zufällig auf die Damentoillete gegangen. Sie ist cool drauf und nahm das ziemlich locker. Wir haben uns kurz unterhalten und festgestellt, dass wir dasselbe studieren werde. Wir haben Nummern getauscht. Wir möchten gerne die Kurse zusammenbelegen, dann haben wir direkt jemandem, den wir kennen. Sie wohnt auch bei uns in der Nähe. So können wir zusammen herkommen und Heim fahren\", erklärt er \u0001 \u0002 sieht so begeistert aus und glücklich. Und ich kann mich nicht für ihn freuen. Ich versuche mir einzureden, dass es gut ist, dass er hier jemandem gefunden hat und nicht so alleine sein wird. Und trotzdem kann ich nicht akzeptieren, dass dieser jemand eine wunderschöne asiatische Frau ist. Meine Augen treffen auf Manaow‘s bernsteinbraune. Sie sind so lieblich, ehrlich, freundlich und unwissend. Genau das ist es. Sie kann nichts dafür genauso, wie der schöne Mann neben mir. Daran bin allein ich schuld. Meine Unsicherheit und Unehrlichkeit. Der Schwarzhaarige winkt nochmal zum Abschied. Er schenkt ihr das Lächeln, was ich so liebe. Ich weiß nicht, was ich tun soll. In meinen Inneren bricht alles zusammen. All die Hoffnung schwimmt weg. Die Tränen, sie drohen auszubrechen und tragen es Welle für Welle weg. \"Komm, mein Lieber. Lass uns was zu Futter suchen und nach Hause fahren.\", sagt er fröhlich, schlingt seinen Arm um meine Schulter und zieht mich mit sich. Beim Gehen schaue ich nochmal über die Schulter und kann sehen wie Manaow sehnsüchtig Tharn hinterher blickt. Im Auto hör ich ihm gar nicht wirklich zu. Zu viele Gedanken, Vorstellungen liefern sich ein Wettrennen in meinem Kopf. War es das? Hab ich ihm verloren? Deute ich die Körpersprache des schönen Mannes gegen über der Frau richtig? Mein Seufzen ist so laut. Tharn fährt den Wagen rechts ran und schau mich aus seinen schönen Augen an. Das Leuchten ist der Trauer gewichen.\"Basti, ist alles ok? Du scheinst weit weg zu sein? Wer war der andere Mann mit dem du dich unterhalten hast?\" Seine Frage lässt mich aufschauen. Sein Blick ist gesenkt. Seine Finger fahren nervös das Lenkrad auf und ab. Wir schweigen bis sich unsere Augen treffen. Er ist so nah und scheint jetzt so weit weg zu sein. Ich weiß nicht, wie ich seinen Blick deuten soll. Neugierig? Furcht? Sehnsucht? Ich kann es einfach nicht. \"Dave\" sage ich kurz und erwidere genau das, was er vorhin mit mir gemacht hat. \"Dave, wer?\", kommt es selbstbewusst von Tharn. \"Dave, der ältere Bruder von Grant\", sage ich knapp und wende meinem Blick von seinen braunen Iriden. \"Ok. Daher kam er mir bekannt vor. Er sieht gut aus. Wie Grant. Liegt wohl in der Familie\", sagt er scherzhaft und stupst meine Schulter mit seiner an. Keine Reaktion meinerseits. \"Sebastian, komm schon, was ist los? Habe ich was falsch gemacht?\" Er ist traurig und enttäuscht, das höre ich an seiner Stimme. Ich aber auch. Das Schlimmste daran ist, dass ich an beidem schuld bin. \"Alles gut, P'Tharn, mir ist nicht so gut. Können wir lieber nach Hause? Bitte?\" Ein stummes Nicken und Tharn wendet mit Leichtigkeit den Wagen und steuert den Weg nach Hause an. Still und in Gedanken bringen wir die Strecke hinter uns. Zuhause angekommen möchte ich mich einfach nur in mein Zimmer verkriechen und alleine sein. Ich bin so ein Blödmann! So ein -Feigling- brüllt mir Kyuubi entgegen. Ich reiße die Tür des Wagens auf und möchte abhauen. Tharn ist schneller. Sein Griff um mein Handgelenk ist eisern und zieht mich mit Leichtigkeit zurück in den Ledersitz des Camaros. \"Basti! Egal, was ist bitte vergiss nicht, dass ich für dich da bin! Ich weiß, dass wir uns gerade mal 6 Wochen kennen. Du bist trotzdem für mich mehr als nur ein Freund. Du bist mein Vertrauter. Noch nie habe ich mich bei jemanden so frei und geborgen gefühlt, wie bei dir! Also bitte sprich mit mir, wenn dich etwas belastet\" Durch seine warmen Worte schießen mir Tränen in die Augen. Es tut weh. Es tut einfach weh. Ich kann das nicht. Meine Tränen verlassen meine Augen und machen sich auf Reisen. Heiß fließen sie meine Wangen herunter und tropfen auf das schwarze Leder. Ich entziehe mich den Griff seiner Hand, drücke ihm kurz an mich und flüchte. Das Haus ist still die beiden Frauen sind nicht da. Ich eile in mein Zimmer. Ich möchte heute nichts mehr als im Selbstmitleid baden. Ich lasse die Rollos runter und tauche das Zimmer in tiefes \u0001 \u0002 kommt mir vor wie in einem Albtraum. Alles lief schon so gut und dann taucht diese Schönheit auf und Tharn verfällt ihr. Wie durch Aphrodisiakum \u0001 \u0002 kann ihm ganz genau durch Haus laufen hören. Wie er die massive Holztür geöffnet hatte und wieder schloss. Wie er in der Küche, was zu essen zubereitet hat. Wie er die Treppe hochgekommen ist. Das leise Klopfen an meiner Tür, auf das er keine Antwort bekam. Wie er sagte, dass er mir was zu Essen vor die Türe stellt. Die Wünsche für mich für Besserung und nach erholsamer Nacht. Sein Entfernen und Betreten seines Zimmers. Eine unangenehme Ruhe liegt um das Haus. Ich fühle mich unwohl, es ist komisch. Ich bin hin und her gerissen zwischen hier bleiben oder zu den schönen Mann nebenan zu gehen, um mich zu \u0001 \u0002 ich endlich den Mut finde mein Bett zu verlassen, höre ich leise Stimme aus seinem Zimmer. Er spricht und lacht. Tharn muss telefonieren. Der Stein, der seit heute Nachtmittag auf meinem Herzen ruht wird zum Felsen und zerdrückt \u0001 \u0002 drücke mich zurück in die weiche Matratze und ziehe mir die Decke über meinem Kopf. In der Embryonalstellung zusammengekauert, versinke ich im Selbstmitleid. Ich hoffe auf die Erlösung und bete, dass der Tag endlich endet und morgen früh sich als schlechter Scherz herausstellt. Ich bin völlig verloren. Die erste Träne verlässt mein Auge. Ein frischer Windzug schleicht sich unter meine Decke und dann spüre ich einen warmen Körper. „Rutsch mal!“, befiehlt der schöne Mann mit den tief brauen Augen und stupst mich mit seiner Hüfte an, damit ich Platz mache. „Ist mir egal, was du hast. Ich lasse dich nicht alleine.\" Er schmiegt seinen Körper an meinen. Seine Körpersprache deutet das ich mich in seine Arme legen soll. „Herkommen\", kommt es von Tharn als ich ihn verdutz ansehe. Keine Bitte, keine Aussage. Es ist ein Befehl. Ich lege mich in seine starken Arme und möchte dort für immer bleiben. Der vertraute Duft seiner Haut lässt mich tief einatmen und meine Augen schließen. Ich habe Angst vor den morgigen Tag. Tharn’s flinke Finger gleiten durch mein Haar. Ich gebe mich völlig der Berührung hin und drifte in einem tiefen Schlaf ab.",
            "wordcount": "3.321",
            "chapter_release": "18.02.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ich schlafe schlecht, denn ich träume ständig davon, wie Tharn Hand in Hand mit einer wunderschönen Frau unser Haus verlässt und nicht einmal zurückblickt. Er würdigt mich keines Blickes. Als gäbe es mich nicht. Als hätte er mich ersetzt und vergessen. Es zerreißt mein Herz. Immer wieder wach ich mit rasendem Herzen und schweiß bedeckter Stirn auf. Ich finde keinen Frieden. Die Angst folgt mir bis ins tiefste Traumland und legt ihren dunklen Schatten über meine ruhende Seele. Sie übernimmt mich, hüllt mich ein und bohrt sich tief in mein Inneres. Tharn lässt mich kein einziges Mal los. Mein Kopf ruht auf seiner, sich im Takt bewegenden Brust. Sein rechter Arm ist um meine Schulter geschlungen und drückt mich fest an sich. Den anderen hat er hinter seinen zu mir geneigten Kopf gewinkelt. Sein gleichmäßiger Atem beruhigt mich und bringt mich zurück in das Land der Träume. Seine Wärme umhüllt mich, schenkt mir Geborgenheit und vertreibt die Finsternis. Die Sonnenstrahlen kitzeln mein Gesicht, tauchen mein Zimmer in ein grelles Gelb und beenden meinen Schlaf. Mein Körper fühlt sich schwer und erschöpft an. Die Nacht hat keine Erholung gebracht. Eher das Gegenteil ist der Fall. Ich fühle mich schlechter. Bei dem Gedanken, dass wir heute Samstag haben wird mir schlecht. Ich kneife die Augen fester zusammen und wünsche mir Hermines Zeitumkehrer. Ich möchte nur noch ein wenig länger hier liegen, mich ein weiteres Mal an den schönen Mann schmiegen. Es genießen. Ich atme seinen herben süßlichen, mit leichten Schweiß vermischten Duft ein und muss ein wiederholten Mal feststellen, dass er mich total benebelt. Ich drifte ab. Ich träume von weißen Räumen, fliegenden Uhren. Wecker, Sanduhren, Kuckucksuhren. Sie fliegen alle um mich herum. Jede schlägt eine andere Zeit. Jede wird von einem Schatten von Tharn begleitet. Am anderen Ende des Raumes steht Tharn und blickt auf seine Armbanduhr, dann zu mir. Er schüttelt den Kopf und wendet sich zum Gehen. Er steuert eine Kirche an, einen Alter an den eine Frau auf ihm wartet. Ich renne los, rufe nach ihm, strecken meine Hand nach ihm aus und es scheint als würde er sich mit jedem meiner Schritte von mir entfernen. Angst und Panik jagen durch meine Blutbahn. „Mhhh ist es schon Morgen? Nong Basti?\", höre ich seine mit schlafbelegte Stimme zu mir durchdringen. Sanft lässt sie mich erwachen. „Ich möchte liegen bleiben\", beschwere ich mich und ziehe die Decke über meinem Kopf. „Ah Basti, wir haben doch frei. Mary und Renee sind nicht da.“ Langsam ziehe ich den glatten Stoff von meinem Gesicht runter. Ich blicke ins tiefe Braun. Tharn liegt auf der Seite und lehnt halb über mich. Schlag für Schlag wird der Rhythmus meines Herzens schneller. Sein männlicher Duft schwebt in der Luft. Seine Nähe verwirrt mich. Ganz langsam lasse ich meine Hand zur seinem Gesicht wandern. Seine Haut fühlt sich weich und warm an. Zärtlich streift mein Daumen über die Wange. Unser Augenkontakt ist ausdrucksvoll und stark. Alles um uns scheint wie vergessen. Nur unser regelmäßiger Atem ist zu hören. Ich nehme meine Augen von seinen und richte sie auf das rosa Fleisch seiner Lippen. Ich befeuchte meine eigenen, ganz vorsichtig nähre ich mich seinen. „Basti\", höre ich ihn flüstern. Behutsam legen sich seine schlanken Finger um mein Handgelenk. Ein kurzes Zögern, aber Tharn denk nicht dran mich zu stoppen. Sein Daumen streichelt gefühlvoll meinen Handrücken. Mein Herz rast, kennt keine Grenzen und pumpt hart das Blut durch meine Adern. Das Rauschen ist ohrenbetäubend und es ist das Einzige, was ich hören kann. Alles wonach ich mich sehne, ist dieser Mann, der mir gerade so nah ist. Ich ergreife die Chance und schließe meine Augen. Wenige Zentimeter trennen mich von meinem Traum. „Bastian!“ Das Gebrüll lässt uns hastig auseinander fahren. Der Schwarzhaarige räuspert sich und erhebt sich aus dem Bett. Er sieht mich an. Nur ganz kurz, aber beschämt. Er schnappt sich seine Sachen und verlässt das Zimmer. „Hey Dylan, Basti ist im Zimmer“, höre ich seine zittrige Stimme bevor mein Kindheitsfreund in der offenen Tür erscheint. „Ey Großer! Alles ok? Du siehst aus als hättest du einen Geist gesehen!“ Dylans Stimme klingt belustigt und besorgt zugleich. Ich weiß nicht wie lange ich da so sitze. Irgendwann lege ich meinen Zeige- und Mittelfinger an meine Lippen. Mich verwirren die Geschehnisse. Hätten wir uns tatsächlich geküsst? Die senkende Bewegung der Matratze lässt mich aufsehen. Dylan betrachtet mich skeptisch. Die hochgezogenen Augenbraue und die gerunzelte Stirn schreien förmlich nach Erklärungen. Erklärungen die ich nicht habe. „Ich wollte ihn küssen, Dylan\" flüstere ich ihm zu. Die Angst, dass es sich als Traum entpuppt, wenn ich es laut ausspreche, ist zu groß. Besteht doch Hoffnung für mich ? Für uns? Für ein gemeinsamen Weg? „Jaa, aber?“ fragt er sichtlich verwirrt. Erst jetzt kommt es mir in den Sinn. Ich springe vom Bett. „Du bist reingeplatzt!“ ruf ich ihm entgegen! Ich vergrabe meine Hände in meiner blonden Mähne und ziehe an den einzelnen Strähnen. „Wieso bist du hier? Was willst du?“ Ich bin aufgebracht und nervös! Was wäre passiert wenn? „Na hör mal! Ich bin dein bester Freund, du Spacken! Deine Mütter sind nicht da. Da dachte ich mir, dass wir zusammen Frühstücken könnten. Kein Hausputz, kein Aufräumen!“, spuckt er mir entgegen und erhebt sich von meinem Bett. „Aber wenn ich nach all den Jahren, ja so ein Störenfried bin! Entschuldigen Sie eure Majestät! Ich komme nie wieder unaufgefordert!“ Ich bekomme ihm zu fassen bevor er mein Zimmer verlassen kann. Mit Schwung drehe ich ihn um und umschließe seinen starken Körper mit meinen Händen. Mit Leichtigkeit ziehe ihm mit mir aufs Bett. „Verzeih mir bitte! Du kannst immer kommen! Egal, ob etwas ist, dich bedrückt oder nicht!“ „Ich weiß\", grinst er mir frech entgegen und zwinkert. Dylan richtet sich auf und schaut mich keck an. „Wäre es nicht so, würde ich keinen eigenen Schlüssel besitzen.\" „Den hast du nur, weil du meine Mütter total eingelullt hast.\", schleuderich ihm entgegen und bekräftigte die Aussage mit einem Kissenwurf, der mit Leichtigkeit von meinem Gegenüber abgefangen wird um das Kissen für einen Gegenangriff zu nutzen. Kichernd gehen wir in die Küche, wühlen in der Erinnerungskiste und packen einige der Schätze aus. Dylan und ich kennen uns seit dem Kindergartentagen. In unserer Zeitkapsel befinden sich so einige Geschichten. Von Sandkastenprügelstorys und ersten gemeinsamen Streichen, über erste Schwärmerei, Streitereien. Abgefahrenen Partys, die mit einem dicken Kater endeten. Polizeiwachenaufenthalte bis zur erster Liebe, ersten Mal und Outing. Es ist alles dabei und immer war der dunkelhaarige Sunnyboy an meiner Seite. Er hat mir die Schüppe über den Kopf gezogen und sich mit mir die schlimmsten Streiche ausgedacht. Er leistete mir den ganzen Sonntag bei meinem schweren Alkoholkater Gesellschaft. Trotz seines eigenen. Er übernachtete mit mir auf der Polizeiwache und brachte mich am nächsten Tag nach Hause. Er war der Erste, den ich von meiner Neigung erzählt habe. Der mich durch jede Situation des Lebens begleitet. Ob gut, schlecht oder aussichtslos. Dylan war und ist immer da. „Woran denkst du?“, möchte er wissen. Das ich tief in Gedanken bin, kann seinen Adleraugen nicht entgehen. Dylan mustert mich, während er den Tisch für das eher Brunch als Frühstück deckt und stoppt in seiner Bewegung. „Das du, wie ein hartnäckiger Pilz bist! Wenn man ihm nicht behandelt, wird man ihm nur schwer los! Er ist einfach immer da.“ Mir kommen diverse Lebensmittel entgegen, die durchs Dylans geschickte Hand das Fliegen lernen. Wir brechen in Gelächter aus als mein Kindheitsfreund andeutet die Butter mir in mein Gesicht zu schmieren und krümmen uns vor Lachen. Selbstsicher steuere ich den anderen Mann an und entführe ihm mal wieder in eine Umarmung. Ein vom Herzen kommendes Danke wird ausgesprochen und wir wissen beide das wir nichts mehr sagen müssen damit der andere es versteht. „A han chaw phrom, Phi Tharn!“, rufe ich durchs Haus und grinse dümmlich stolz vor mich hin, da ich einen neuen Satz auf Thailändisch gelernt habe. Ich ernte einen leicht irritierten Blick von meinem Freund, der um mir noch mehr zu bekräftigen, dass er nichts verstanden hat seine Augenbraue hochzieht. „Na Frühstück ist fertig, was denn sonst?“, erkläre ich kokett und setzte mich an unseren mit viel Mühe gedeckten Tisch. „Na, lass uns Kinder machen Mummy, was denn sonst\", schüttelt Dylan sein Haupt und lässt sich mir gegenüber nieder. Nur kurze Zeit später schwingt die Küchentür auf und der Grund meiner schlaflosen Nächte betritt den Raum. Er trägt eine Hose aus weißen weichen Stoff, der sich um seine schlanken Beine wickelt. Ein schwarzes Shirt, was sich eng an seinen starken Oberkörper schmiegt und nur ahnen lässt, was sich hinter den elastischen Stoff verbirgt. Tharns schwarze Mähne ist ordentlich gestylt, und sein Outfit ist mit nur wenigen, aber richtigen Accessoires abgerundet. Sein schiefes Grinsen forderte mein Herz auf das Blut heiß und hart durch meine Adern zu pumpen. Er sieht so gut aus, dass er mir wörtlich den Atem raubt und mich laut nach Luft schnappen lässt. „Chan khothot nong Bastian, nong Dylan. Ich habe eine Verabredung. ich werde mit Manaow essen. Wir sehen uns aber heute Abend! Letztes Ferienwochenende für euch, da müssen wir es krachenlassen!“, sagt der schöne Asiate knapp, zwinkert uns zu und verschwindet mit einem Handzeichen aus unser Sichtweise. Ich habe das Gefühl sämtliches Blut weicht aus meinem Körper und bezweckt den Stillstand meines Herzens. Unwillkürlich reibe ich meine eiskalten, dennoch schwitzenden Hände nervös an meinen Oberschenkeln. „Basti?“ Dylans fragende Stimme dringt nur schwer zu mir durch. Mir wird schwindlig. Ich habe das Gefühl einen Felsen an den Rücken befestigt bekommen, den ich jetzt ohne Ausrede mit mir schleppen muss. Schwer ringe ich nach Luft. Ich habe Atemnot, auch die langen, vollen Züge bringen mir keine Erlösung. „Sebastian!“ Der Schrei meines Freundes bringt mich dazu ihm ins Gesicht zu sehen. Erst jetzt bemerke ich, dass ich aufgestanden bin. Krampfhaft bohren sich die Finger meiner rechten Hand in den hölzernen Tisch fest. Meine andere Hand drückt sich an die Stelle, wo sich mein Herz befindet. Es schmerzt. „Hey, alles gut?“, kommt es nun sanft von den braunhaarigen Mann, der mich besorgt mustert. Seine starken Arme umfangen meinem bebenden Körper, schenken ihm nötige Wärme und bewahren mich von einem Zusammenbruch. Wie in unseren Kindheitstagen, wenn sich die Wut meines kleinen Wesens nach Außen bohrte und die Ruhe des anderen ihn vom völligen Ausbruch abhielt. Er hält mich fest und ich lasse meinen Emotionen freien Lauf. Ich erwidere seine Geste und vergrabe mein Gesicht in seiner Halsbeuge. „Ich bin so dumm! Und so ein Angsthase.\" Nicht mehr als ein Flüstern. Meine Worte sind ausdruckslos, kraftlos. Ich selbst, habe meine Angst zum Fruchten gebracht. Ich war so naiv zu glauben, dass Tharn und ich mehr als nur Freunde wären. Ich dachte, dass uns mehr verbindet. Nun muss ich zu sehen, wie jemand, der mutig genug war sein Herz gewinnt. Dylans Summen beruhigt mich. Die sanfte Bewegung seiner Hand über meinem Rücken fühlt sich gut an. Ruhig kreist sie über meinem Körper. Feigling, hallt es mal wieder in meinem Kopf. Das Monster in mir, ruft mir immer wieder in mein Gedächtnis, was für ein angsterfüllter Mann ich bin. „Basti, erhänge nicht die Hoffnung, nur weil du dich schuldig fühlst! Du erzählst mir erstmal, wer Manaow ist und was da vor sich geht! Dann können wir schauen, was wir in dieser Angelegenheit noch anstellen können!“ Mein beste Freund drückt kräftig meine Schulter, schenkt mir ein Lächeln bevor er unsanft gegen meinen Rücken schlägt und aufsteht. „Aua!“, motze ich und werfe ihm den finstersten Blick, den ich unter den Schmerz rauskramen kann. Dylan lacht, setzt sich zurück auf den Platz mir gegenüber und beginnt mit einem breiten Grinsen zu frühstücken. Ich versuche die Tatsache, dass mein Herz bei der Vorstellung von Tharn und der schönen Frau fürchterlich schmerzt, zu verdrängen. Ich möchte die Zeit mit meinem Freund genießen. Er war schon immer die Person, die mich gut fühlen lies. Mir Halt gab. Unsere Blicke treffen sich. Das Grinsen des anderen Mannes ist breiter als der Pazifik. Er lacht schälmisch und öffnet seinen mit Rührei vollgestopften Mund. „Schau mal Basti! Ein Unfall“, grölt er und ich muss unwillkürlich über sein kindisches Verhalten schmunzeln. Ich schmeiße ihm eine Scheibe Tomate entgegen und murmele ein „Danke\". Dylan nickt verstehend und beginnt über die vorstehende Schulzeit zu plappern. Ich bin ihm dankbar, dass er mir die nötige Zeit gibt, den gebrauchten Freiraum und mich nicht drängt zu erzählen. Ich widme mich meinem Essen, versinke in Gedanken und schwimme in Emotionen. Tharns Worte schleichen sich langsam in mein Gedächtnis zurück. Heute Abend Party! Ich nehme mir fest vor heute Nacht den Schwarzhaarigen zu zeigen, was ich zu bieten habe. Ich habe ja schließlich nichts zu verlieren. Still und heimlich schmiede ich in meinem Kopf einen Plan. Einen brillanten Vorgang den schönen Asiaten für mich zu gewinnen.",
            "wordcount": "2.136",
            "chapter_release": "09.05.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die Vibrationen meines Telefons lassen mich das Gespräch mit Dylan unterbrechen. Als Tharn’s Name auf meinem Display erscheint, stockt mir der Atem. Hat er es sich mit heute Abend anders überlegt? Mit der asiatischen Schönheit ist es wahrscheinlich viel aufregender als mit mir. Sie haben sich bestimmt viel zu erzählen. Enttäuschung schleicht sich durch meinem Körper und legt ihren grauen Schleier um mich. Ergeben seufze ich und ziehe die Aufmerksamkeit meines Freundes auf mich. Er mustert mich. Eigentlich möchte ich die Nachricht nicht lesen. Ich weiß ganz genau, dass mich eine Absage traurig stimmen würde. Ich habe jetzt schon das Gefühl das Tharn und ich uns voneinander entfernen. Ich vermisse ihm, obwohl es gerade mal 24 Stunden her ist, das wir die Uni besichtigt haben und Tharn Manaow kennen gelernt hat. Die Neugier siegt. Ich kapituliere und öffne den Chat mit Tharn. Wie paralysiert warte ich bis er die nächste Nachricht zu Ende getippt hat und male mir alles schwarz und grau aus. Ich möchte das nicht. Mein Kindheitsfreund nimmt nun neben mir Platz. Beruhigend fängt seine Hand an meinem Rücken zu streicheln. Kurz schauen wir uns an. Sorge ziert seine schönen braunen Knopfaugen. Ich drehe das Display so, dass er sehen kann, was mich beschäftigt. „Dein voller Name\", flüstert er und klopft er mir kräftig auf den Oberrücken. „Das muss nichts Ernstes heißen!“, sagt er sicher und schaut mich voller Hoffnung an. Ein leichtes Lächeln umspielt seinen schwungvollen Lippen. Wie kann er immer so positiv sein? Voller Hoffnung und Fröhlichkeit! Ich starre meinen Freund an, hat er das heute Morgen nicht mitbekommen? „Na siehst du! Ich habe es dir gesagt\", grinst er und deutet mit seinen Kopf auf mein Telefon. Verwirrt schaue ich runter. Ein dümmliches Lächeln schleicht sich auf mein Gesicht. Der Druck in meinem Herzen verpufft mit Tharn’s nächsten Worten und weicht einer wohligen Wärme. -Ich bin auf dem Weg zu Grant! Zusammen mit Darren werden wir die Party vorbereiten. Sei bitte mit Dylan um 20 Uhr dort. Ich freue mich auf dich! Auf euch! See you later!- Ich antworte kurz und lege das Handy weg. Ich grinse breit und vollführe einen \u0001 \u0002 lasse mich wieder neben Dylan fallen, greife das Gespräch von vorher auf und führe unsere Unterhaltung fort. Den restlichen Nachmittag verbringe ich damit Dylan von mir und Tharn zu erzählen. Die Emotionen, die meinem Leib durchströmte bei der Ankunft des schönen Asiaten. Die Gefühle, die er in mir weckte. Was in meinem Inneren für ein Kampf tobt, seitdem er hier ist. „Und was hast du heute Abend vor?“ fragt mich mein Kindheitsfreund als ich mir alles von der Seele gesprochen habe. Ich muss kurz überlegen. Was habe ich eigentlich vor? Was möchte ich machen um die Aufmerksamkeit des schönen Mannes auf mich zu ziehen? „Na, das worin ich wirklich gut bin! Flirten. Es ist eine Party. Die Stimmung ist lockerer!“ erkläre ich, dann lässig und grinse verschmitzt. „Und du haltest dich zurück! Ich hole mir meinem Kuss von heute Morgen zurück! Diesmal lasse ich mir von dir nicht den Moment zerstören!“ Der Braunhaarige wirft Ergeben die Hände nach oben und macht ein unschuldiges Gesicht. Wir sind zu spät. Wie so oft. Mein Kindheitsfreund hat es nicht so mit Pünktlichkeit. „Bastian!“, beginnt Dylan großspurig, „Man kommt nicht pünktlich zu einer Party! Sonst ist man der Erste. Das ist total out!“ Er belehrt mich eines Besseren, als wir sein Zuhause betraten, damit auch er sich umziehen kann. Mit einer Stunde Verspätung parkt Dylan seinen weißen BMW vor Grants Tür. Ich bin zu aufgeregt und gedankenverloren um zu fahren. Ständig male ich mir aus, wie der Abend ablaufen könnte. Jede erdenkliche Möglichkeit bin ich durchgegangen, habe jede Situation in meinem Kopf abgespielt. Mein Freund klopft mir auf meinem Oberschenkel, schenkt mir ein sicheres Grinsen und schält sich aus dem Auto. Nur wenige Sekunden später folge ich ihm. Aus dem Inneren Grants Hauses schallen rhythmische R'n'B Beats, gemischt mit fröhlichem Gelächter. Die Party ist im vollen Gange. Der Duft vom Schweiß und Alkohol kitzelt unsere sensiblen Sinne beim Betreten des Gebäudes. Das Areal ist dunkel. Einzig kleinen bunten Lämpchen tauchen die Räume in farbenfrohes Neonlicht. Viele bekannte Gesichter aus der Schule heizen die Stimmung an und etliche mehr, die wir nicht zuordnen \u0001 \u0002 Wohnzimmer angekommen, bleibe ich wie angewurzelt stehen. Tharn ist mitten im Geschehen. Das farbenfrohe Licht gleitet über seinen Körper, umspielt seine perfekten Bewegungen und zeigt mir mehr als eindringlich, wie sehr mich der andere Mann anzieht. Er sieht einfach unglaublich aus. Seine Haare sind leicht feucht vom Schweiß. Der Rest liegt wild und leicht gewellt auf dem Kopf. Seine Augen strahlen pures Glück aus und bei dem breiten Grinsen, das seinen Mund ziert, muss ich unwillkürlich schmunzeln und mein Herz erhöht sein Tempo. Der schöne Asiate ist umgeben von den hübschesten Mädels meiner Stufe und lässt auf der Tanzfläche richtig die Sau raus. Ich bin total aufgeregt und male mir aus, wie unsere Körper in Einklang der Beats zusammen fließen. Bei dem Gedanken, Tharn so nah zu sein, wird mir ganz heiß. Ich brauche dringend einen Drink für die Nerven. Sie scheinen gerade mit mir durchzugehen und die Aufregung durchströmt meinen ganzen Körper. Also mache ich einen Schwenker zur Küche, gönne mir einen Jameson on Ice und nehme Kurs zurück zum Wohnzimmer. Die Tanzfläche ist das Ziel. Ich bin mir meines Vorhabens total sicher. Dylan klopft mir ermunternd auf die Schulter, als ich ihm passe und ich nicke bestimmt. Als ich das Zimmer erneut betrete, bleibe ich wie angewurzelt stehen. Der Anblick, der sich mir bietet raubt mir den Atem und das Geschehen reißt mir den Boden unter den Füßen weg. Ich sehe dabei zu, wie sich ein schlanker weiblicher Körper an den muskulösen Leib von Tharn schmiegt. Er hat seine großen Hände an Manaows Hüfte platziert und drückt sie an sich ran. Er strahlt sie an. Seine Augen leuchten. Der Schwarzhaarige widmet seine Aufmerksamkeit nur der schönen Asiatin. Ich kann dabei zusehen, wie ihre Körper sinnlich im gleichen Takt den Rhythmus der Musik folgen. Die Blicke, die sie miteinander tauschen, sind voller lieblicher Gefühle. Sie sind einander so nah und so vertraut. Der Kloß in meinem Hals bläht sich in Sekunden schnelle auf, wie ein Ballon und schnürt mir die lebensnotwendige Luft ab. Mein Körper versteift sich und ich balle meine Hände zu Fäusten. Ich war ein Narr, zu glaube ich könnte Tharns Herz für mich gewinnen. Wut steigt in mir auf, wie die heiße Lava eines Vulkans und droht zu explodieren. Ein kleines Beben reicht um es zum Überkochen zu bringen. Ich starre sie an, folge jeder ihrer Bewegung. Ich kann mich nicht von ihren Anblick losreißen. Mein Leib kribbelt. Mein Herz rast und der Wunsch Tharn hätte nie die schöne Asiatin getroffen, brennt sich tief ein. Ich schäme mich für die Gedanken. Bevor ich etwas Dummes tue, stürme ich aus den Zimmer raus. In der Küche schnappe ich mir einen dieser typisch roten Plastikbecher, fülle ihn zweifingerbreit mit einer dunkel goldenen Flüssigkeit und trinke den Inhalt auf ex. Feines Brennen bahnt sich seinen Weg durch meinem Hals bevor es eine kribbelnde Wärme durch meinem Leib schickt. Der Drink schmeckt herb und ich liebe die feine Minznote, die er mit sich bringt. Ich weiß, dass ich jetzt aufhören sollte, dass es nicht richtig ist sich jetzt zu betrinken. Das trotzige Kind in mir gewinnt den Kampf mit der Vernunft und nur wenige Augenblicke später habe ich schon 4 Becher gelernt. Ich beschließe mich unter das Volk zu mischen. Ein bisschen Ablenkung wird mir nicht \u0001 \u0002 ich mich umdrehe um die Küche zu verlassen, komme ich ins Schwanken, stolpere über meine eigenen Füße und lache dümmlich, als ich den Türrahmen mitnehme. Der Alkohol wirkt. Langsam steuere ich das Wohnzimmer an und spüre, wie mir bei jeder Bewegung die wachenden Augen meines besten Freundes folgen. Beinahe habe ich vergessen, wieso ich vorher so traurig gestimmt \u0001 \u0002 dem nur spärlich beleuchteten Raum erblicke ich sofort den Mann, dem ich mein Herz geschenkt habe. Er hält immer noch Manaow im Arm und schwingt sie beide zum Rhythmus der Musik hin und her. Ihr Kopf ruht auf seiner Brust. Ich glaube mein Kiefer bricht gleich bei der Spannung, die ich auf ihm ausübe. Das Knacken hallt in meinem Inneren. Der Plastikbecher wird von meiner Hand zunichte gemacht. Als ich ihn zusammendrücke, gibt der Stoff sofort nach. Alkohol benebelt meine Sinne. Ich bin eifersüchtig. Ich möchte den schönen Mann nur für mich alleine. Ich schalte ab. Meinem Verstand gehorcht mir nicht mehr. -Lass mich raus-, grollt das Monster in mir. Es ist bereit zu übernehmen. Willenlos öffne ich dem Kyuubi die Pforte und überlasse ihm die Zügel. „Basti!\" Abrupt packt mich eine starke Hand am Oberarm und hält mich an Ort und Stelle fest. Ich schaue in die braunen Augen meines Kindheitsfreundes. Streng schaut er mich an. „Sebastian.\" Eine andere Hand legt sich um meine Schulter. Ich muss ihn nicht anschauen, um zu wissen, wer es ist. Grant Stimme ist weich. Sie versucht mich zu besänftigen. Ich weiß, dass sie nur das Beste für mich wollen, dennoch bin ich sauer darüber, dass sie mich versuchen aufzuhalten. Mein inneres Monster baut sich auf. Ich will mir doch nur das zurückholen, was mir gehört. „Lass mich los, Dylan\" flüstere ich durch zusammengebissene Zähnen. Der Kyuubi fletscht seine Zähne, auch ihm gefällt die Tat meines Freundes, nicht. Ich bin kein unkontrollierter Teenager, den sie festhalten müssen. Mein Freund jedoch macht keine Anstalt mich loszulassen. Als Simon mit Gino und den Mädels in meinem Blickfeld auftauchen, reiße ich mich von den zweien los. Wütend stampfe ich aus dem Haus. Vor der Tür schrei ich laut auf und laufe zu Dylans Auto. Ich habe nicht vor wieder da rein zu gehen. Der hohe Alkoholpegel treibt meine Wut immer höher. Genervt lehne mich an das Fahrzeug meines Freundes, tauche meine Finger tief in meine Mähne und ziehe verzweifelt an einzelnen Strähnen. Negative Gefühle bahnen sich ihren Weg durch meinem Leib. Ich bin sauer auf Tharn und vor allem auf meine Jungs. Mein Mitbewohner sollte mich kennen. Er sollte fühlen, was ich fühle. Es sollte unsere Nacht sein. Meine Freunde sollten hinter mir stehen und mich unterstützen und nicht aufhalten. All die Lügen versuche ich mir selbst einzureden, leider ohne Erfolg. Ein unbefriedigtes Seufzen verlässt meinem Mund. Entsetzt über meine eigenen Gedanken, lasse ich mich zum Boden sinken und schließe meine Augen. Der Whisky hat meine Sinne benebelt. Alles kreist um Tharn und verdreht mir so langsam den Verstand. Die Musik und das Gelächter der Party dringen durch die Wände, zu mir durch. Bei dem Gedanken an die feiernde Meute sinkt meine Laune bis zum Tiefpunkt und lässt mein völlig kindisches Verhalten gefrieren. Ich bin unheimlich genervt als auch noch Schritte in meiner Hörweite auftauchen. Sie machen den Anschein sich mir zu näheren und ich knurre ein hässliches „Verpiss dich! Ich brauche nichts.“ ohne meine Augen zu öffnen. Ein amüsiertes Lachen lässt mich doch aufschauen und in kühle blaue Augen blicken. „Da ist aber jemand mies drauf! Hab dich schon Ewigkeiten nicht mehr so mürrisch gesehen und vor allem betrunken erlebt!“ Die melodische Stimme von Mathias klingt so sanft. Bei seinen Anblick erhebe ich mich und komme auf ihm zu. Der Schmerz in meinem Herzen ist zu groß. Die Enttäuschung sitzt zu tief. Ich sehne mich nach Liebe und Zuneigung. Ich brauche es, auch wenn nur für einen Augenblick. Ich denke an den schönen Asiaten und einen kurzen Moment zögere ich, Ich weiß, dass meine Absichten falsch sind. Dass es nicht richtig ist, das alles an den Mann mir gegenüber auszulassen. Den anderen Mann zu benutzen, ist nicht richtig. Das enttäuschtest Gesicht von Tharn schleicht sich in meinen Kopf. Seine Augen sind voller Schmerz. Bevor der letzte Funken Hoffnung die Kontrolle übernehmen kann, schiebt sich die Silhouette von Manaow vor meinem inneren Geist und lässt das Monster raus. Ohne zu warten, schiebe ich meine rechte Hand in Matthias Nacken und bette die andere auf seiner Hüfte. Energisch lege ich meine Lippen auf seine. Unkoordiniert und stürmisch treffen unsere Lippen immer wieder aufeinander. Ich kann spüren, dass der andere Mann überrascht ist, denn unser Kuss ist alles andere als leidenschaftlich. „Basti“, keucht er außer Atem, nachdem er sich von mir gelöst hat. „Warte! Was soll das? Du machst mit mir Schluss! Antwortest nicht auf meine Nachrichten! Um mich eine Ewigkeit später auf der Veranda des Mannes zu überfallen, für den du mich verlassen hast?“, sagt er ruhig und bringt mit seinen Worten mein Herz auf Hochtouren. Matthias und ich waren zusammen als Grant in die Stadt zog. Bis dahin war ich mir nicht sicher, ob ich bi- oder homosexuell wäre. Ich war in der Selbsterfindungsphase und der andere blonde Mann, der zwei Jahre älter ist als ich, mein erster Freund. Immer wieder versicherte er mir, dass wir es langsam angehen können. Das wir alle Zeit der Welt hätten und ich mich bloß nicht unter Druck setzen muss. Was kommen sollte, wird kommen. Nie hat er mich bedrängt. Als Grant dann in meiner Klasse auftauchte, war es um mich geschehen. Mein Herz setze aus. Ich habe vergessen, wie man atmet. Seine wunderschönen Ozeane blaue Augen zogen mich sofort in ihren Bann. Sein Lächeln war so groß und ehrlich, das es mir die Sprache verschlug. Der Klang seiner Stimme war, wie die Melodie einer wunderschönen Symphonie. In diesen Moment wurde mir klar, dass ich dem männlichen Geschlecht verfallen bin. Dieser Junge war einfach wunderschön. Wir freundeten uns schnell an. Und mit jeden weiteren Tag, den ich mit ihm verbrachte, wollte ich ihn mehr. Ich war verliebt. Zum ersten Mal in meinem Leben. In einem meiner besten Freunde. Ich brauchte nicht lange um mit Matthias Schluss zu machen. Es wäre nicht richtig gewesen mit ihm zusammen zu bleiben, wenn ich mich nach jemandem anderen sehne. Ich sagte ihm, dass das nichts zwischen uns war und wir uns nicht mehr sehen sollten. Auf seine Frage, ob es etwas mit den Neuen zu tun hätte, bekam er keine Antwort. Meine Augen mussten aber ihre eigene Sprache gesprochen haben, denn er nickte es nur ab. Sein Blick getränkt in Trauer und verließ mein Zimmer und somit mein \u0001 \u0002 ist mehr als zwei Jahre her. Als ich mich endlich traue den anderen in die Augen zu sehen, kann ich hören, wie er ein „Scheiß drauf murmelt“. Ich weiß nicht, was seine Beweggründe sind dem Ganzen ohne Erklärung nach zu geben, denn nur Sekunden später prallen seine vollen Lippen auf meine. Es ist mir in diesen Moment auch völlig egal. Ich möchte nur Befriedigung meiner eigenen Bedürfnisse. Wie selbstsüchtig. Niemals hätte ich gedacht, dass ich so egoistisch sein kann. Der Kummer meiner Liebe frisst meine Seele und hinterlässt nur etwas richtig Hässliches. „Lass uns fahren“, presse ich hervor und dränge Matthias zu seinen Wagen. Ohne nachzufragen versteht er und kurze Zeit später befinden wir uns in seiner kleinen Singlewohnung. Mit einem leisen Klick fällt die Tür hinter uns ins Schloss. Der andere Mann zerrt ungeduldig an den Bund meiner Hose und zieht mich Richtung Schlafzimmer. Ich habe nicht die Absicht bei ihm zu nächtigen. Ich drehe dem Spieß um und führe ihn in das kleine Wohnzimmer, das an den Flur grenzt. Hart treffen meine Lippen auf seine. Ein leichtes Knabbern an seiner Oberlippe und ich entlocke Matthias kleine Seufzer. Ich lasse meine Zunge langsam in seinen Mund gleiten und stupse sanft seine an. Es fühlt sich so falsch an ihn zu Küssen. Das Monster währt sich dagegen und mein Körper verkrampft sich. Er ist nicht der, dem mein Herz will. Trotz der kompletten Gegenwehr meines Herzens, schalte ich ab und zieh mein Vorhaben durch. Der blonde Mann küsst sich meinem Kiefer entlang, bis zu meinem Schlüsselbein. Er kostet jeden erdenklichen Zentimeter, den er erreichen kann, zieht mir langsam mein Shirt aus und widmet sich sofort meinen Brustwarzen. Sanft kreist seine Zunge in perfekter Abwechslung mit leichten Bissen um sie. Zuerst links, dann rechts. Er zieht eine feuchte Spur bis zur meiner V-Linie. Küsst und leckt sich meine Bauchmuskeln entlang und entledigt mich meiner Hose. Hauchzart wandert sein Mund über den Stoff, der meine Erektion verdeckt. Er schiebt seine Hände auf mein Po. Massiert den knackigen Muskel, bevor er seine Finger in meine Shorts vergräbt und sie mit einem Ruck herunterzieht. Meine Erregung streift seine Wange. Ich sehe dabei zu wie seine Zunge hervor schellt und zuerst seine Lippen befeuchtet, bevor sie über meine Eichel leckt. Sanft umkreist sie meine Spitze, bevor der Blondschopf mich gänzlich in sich aufnimmt. Meine Finger vergrabe ich in seiner Mähne, halte seinen Kopf an Ort und Stelle und gebe das Tempo der Oralbefriedigung an. Matthias sucht Halt, in dem er sich mit seiner linken Hand an meine Pobacke krallt und mit der anderen meinem Penis umfängt. Es folgt ein perfektes Spiel aus Hand und Zunge. Ich kann nicht anders, als meinem Kopf in den Nacken zu werfen. Ich schließe meine Augen und beiße mir auf die Unterlippe. Ich probiere mich zu Konzentrieren. Das letzte Mal, das ich mit jemandem intim war ist schon eine Weile her und ich möchte nicht so schnell kommen. Grob ziehe ich an dem Haarschopf des Mannes und zwinge ihm aufzustehen. Noch einmal küsse ich ihn, schiebe meine Zunge zu seiner. Unsere Zungen umspielen sich. Sie kämpfen um Dominanz, die keiner aufgeben möchte. Währenddessen ziehe ich ihm Stück für Stück seine Kleidung aus und komme meinem Ziel näher. „Hast du etwas hier?“, frage ich zwischen unseren Küssen. Der Blonde nickt und verschwindet kurz in Bad. Als er wiederkehrt, stellt er die unverzichtbaren Utensilien auf den kleinen Wohnzimmertisch und schubst mich Richtung Couch. Aber heute denke ich gar nicht dran den passiven Part zu übernehmen. Selbstsicher packe ich Matthias und lege ihm über die Couchlehne. Er wirft mir einen überraschten Blick zu. Er hat nicht damit gerechnet. Ich bin zwar zwei Jahre jünger als mein Gegenüber, aber viel muskulöser. Es ist ein Kinderspiel für mich, bekomme jedoch keine Gegenwehr. Ich greife mir die Flasche mit der klaren Flüssigkeit und verteile sie großzügig auf meinen Fingern. Langsam stelle ich mich hinter ihm. Lasse die freie Hand über seinen Rücken fahren bis zur seinen Hintern. Kräftig knete ich eine seiner Pobacken, bevor ich die Hand mit den wohlduften Gel in den Spalt gleiten lasse. Vorsichtig lege ich meinem Finger an seinen Eingang. Mit kreisender Bewegung lasse ich ihm reinrutschen. Geduldig bereite ich ihn auf mich vor. Erst einen, dann zwei dann drei Finger. Vorsichtig dehne ich den empfindlichen Muskel. Matthias Griff zu dem Kondom ist das Zeichen dafür das er bereit ist. Ich nehme es ihm ab, rolle den Schutz behutsam auf und benetze ihm mit dem Gleitmittel. Matthias möchte sich aufrichten und die Position wechseln, aber ich halte ihn da, wo er ist. Über die Lehne der Couch gebeugt, gibt er mir die wunderbare Sicht auf seinen Hinter und ein perfekten Winkel um einzudringen. Dabei ist die Stellung wunderbar, dafür dass ich ihm nicht direkt in die Augen schauen muss. Ich muss nicht zu sehen, wie pure Lust und Befriedigung seine Augen zieren, bei dem Akt den wir vollführen. Ich muss nicht in sein, eigentlich so schönes Gesicht schauen, während ich mir das eines anderen Mannes vorstelle. Schnell und hart dringe ich in ihm ein. Matthias entkommt ein Zischen und ich halte in der Bewegung inne. Er streckt sich mir entgegen, als er für mich bereit ist und ich stoße zu. Langsam entziehe ich mich ihm bis auf die Spitze, nur um Sekunden später wieder reinzugleiten. Langsam und hart dringt mein Penis rein und raus. Immer wieder entlockt es dem anderen Mann süße Seufzer und ich stelle mir vor, ich würde Tharns Stimme hören. Es wäre sein schöner Körper, dem ich so nah bin. Als wäre es er und ich, die sich vereinen. -Sebastian-, höre ich seine sanfte Stimme meinem Namen rufen. Ich erhöhe das Tempo. Die Vorstellung von den anderen Mann treibt mich in den Wahnsinn. Ich schließe meine Augen und stelle mir den schönen Asiaten an meiner Seite vor. Die Fantasie gibt mir den Rest und ich komme leise in \u0001 \u0002 ziehe ich mich aus ihm raus, rolle das Kondom ab und binde es zu. Ich habe keine Ahnung, ob der andere gekommen ist. Es interessiert mich auch null. Ich schaue ihn an und halte ihm das Präservativ entgegen. Skeptisch blickt er mir entgegen, bevor er mir erklärt, wo die Küche ist. Als ich zurückkehre, liegt er noch immer nackt auf der Couch. „Das war unglaublich Basti! schon lange nicht mehr so guten Sex gehabt!“, erzählt er mir und ich lache auf. Wenn er nur wüsste. Ich suche meine Klamotten zusammen und kleide mich an. „Möchtest du schon gehe?“, fragt er mich verwundert. Seine Stimme klingt traurig und verletzt. Ich schaue ihn an und weiß ehrlich gesagt nicht, was ich sagen soll. Das ich ihm benutzt habe? Dass er nur das Mittel zum Zweck war? Dass das Alles nie passiert wäre, wenn der Schwarzhaarige mich gewollt hätte. Wenn Tharn mich nie verletzt hätte? Wie soll ich ihm das Alles erklären? Also drehe ich mich um und verlasse das Zimmer. Die Geräusche hinter mir verraten mir, dass Matthias mir folgt. Im Türrahmen des Wohnzimmers kommt er zum Stehen. „Wieso?“ fragt er mich. Seine Augen zieren Tränen, die drohen auszubrechen. „Weil du da warst“, sage ich ihm ehrlich. Ich flüstere ein kaum hörbares -Es tut mir leid- und verlasse die Wohnung. Das Geräusch, der in Schloss fallenden Tür hallt in dem stillen Flur des Blockhauses. Erst als ich das Gebäude verlasse, komme ich zu \u0001 \u0002 kalte Nachtluft bläst mir ins Gesicht. Regelrecht peitscht sie mich und holt mich auf den Boden der Tatsachen zurück. Als ich das Telefon hervorhole, wird mir klar, was ich gerade getan habe. 22 Anrufe in Abwesenheit. 18 alleine von meinem schönen Asiaten. 109 ungelesene Nachrichten. Dylan, Grant, Simon, Gino, Gruppen Chat. Ein paar sind von Lydia und jeden Menge von Tharn. Enttäuschung, Reue, Wut auf mich selbst. Ich hasse mich für das, was ich getan habe. Es wäre zu einfach es jetzt auf den Alkohol zu schieben. Ich schreie laut auf. Saure Tränen bahnen sich ihren Weg nach draußen. Sie fließen stark und hinterlassen eine brennende Spur. Ich nehme den Weg nach Hause auf und frage mich was Tharn von mir denken wird, wenn er es erfährt.",
            "wordcount": "3.727",
            "chapter_release": "09.06.2020",
            "chapter_number": "9"
        }
    },
    "title": "Mein Jahr mit dir",
    "topic": "unspecified",
    "release": "\n20.12.2019\n\t\t\t\t\t\t",
    "author": "Rain19"
}