{
    "tags": [],
    "chapcount": "9",
    "wordcount": "15.923",
    "chapters": {
        "1": {
            "text": "Heute ist für mich ein großer Tag, ich reise nach Rumänien. Ich weiß, kein besonders oft gewähltes Urlaubsziel, für mich aber genau die richtige Abwechslung zum streng organisierten Großstadtleben in der Mitte von Deutschland. Ich hatte dieses Jahr mein Abitur überdurchschnittlich gut abgeschlossen, hatte und habe aber noch keine Ahnung was ich studieren oder lernen könnte. Also entschied ich mich dafür ein Jahr ins Ausland zu gehen, den Schulstress und die Hektik zu Hause erstmal hinter mir zu lassen. Meine Wahl konnte demzufolge nicht auf eines dieser populären Reiseziele fallen, da ich der Hektik dort sicherlich nicht entkommen wäre. Meine Mutter hält nicht viel davon, dass ich nach Rumänien gehe. Ihr wäre jedes andere europäische Land lieber gewesen. Sie spricht nicht darüber wieso und weshalb sie eine solche Abneigung verspürt, aber ich würde es wagen zu behaupten, dass es etwas mit der hohen Kriminalitätsrate und der Tatsache, dass Rumänien ein Entwicklungsland ist, zu tun hat. Aber widersprüchlich dazu weiß ich, dass Mum Abenteuer und Nervenkitzel liebt, wie zum Beispiel von zehn Meter hohen Klippen springen, Bungee- Jumping, und so weiter. Warum sie ausgerechnet gegen mein kleines Abenteuer etwas einzuwenden hat ist mir \u0001 \u0002 egal. Ich bin schließlich schon erwachsen, mit meinen zarten neunzehn Jahren und kann so meine Entscheidungen selbst \u0001 \u0002 genau deshalb steh ich jetzt hier, am Flughafen von Düsseldorf und fühle mich leicht verloren und orientierungslos. Mit meinen knappen einsfünfundsechzig Metern Körpergröße, um mich herum Flugzeuge, Security, hektische Fluggäste mit ihren Koffern. Genau diesem Chaos will ich entfliehen ... doch ich bin noch nie geflogen und habe deshalb keine Ahnung wo ich hin muss. Aber ich könnte den freundlich wirkenden Mann am Infoschalter fragen. Oh ja, er sieht wirklich äußerst liebenswürdig aus, mit seinem hochmotiviertem Blick, die Augen starr auf irgendetwas gerichtet, die Mundwinkel so weit nach unten gezogen ... das habe ich auch noch nicht gesehen! Dieser Mann blüht in seinem Beruf richtig auf. Ich weiß schon warum ich mir jetzt keinen x-beliebigen Studiengang suche, sondern mir erstmal darüber im Klaren sein möchte, was ich will, sonst ende ich noch so wie \u0001 \u0002 muss ich endlich meine Maschine finden. Ich laufe also voll beladen in Richtung des Infoschalters und hoffe darauf, dass er mich aus meiner kläglichen Situation retten kann. Spaß, ich will nur endlich ruhig im Flugzeug sitzen und meinen Cappucino schlürfen. Dort angekommen, am Schalter, stelle ich schüchtern die Frage, wie ich denn zu meinem Flugzeug komme, er beantwortet sie kurz und angebunden, doch jetzt weiß ich endlich wo ich hin muss. Ich verstaue mein Handgepäck im Fußraum, bestelle meinen Cappucino und schaue aus dem Fenster, denke nochmal an zu Hause. Mom konnte nicht mit ... sie muss arbeiten. Wir haben uns gestern Abend verabschiedet und ich habe versprochen mich nach meiner Ankunft zu \u0001 \u0002 ertönte eine Ansage, dass wir gleich starten. Ich schnalle mich an und jetzt rollen wir über die Startbahn. Wow, das ich echt ein komisches, aber gleichzeitig tolles Gefühl beim Abheben. Allein das Wissen, dass ich mich nicht mehr auf dem sicheren Erdboden befinde, macht mich etwas nervös, wesewegen ich beschließe mich der Lektüre, die ich mir für den Flug gekauft habe, zu widmen um mich abzulenken. Es ist ein Reiseführer über Rumänien. Ich blättere die ersten Seiten durch und stoße auf ein interessantes Themengebiet, nämlich eines der größten und schlimmsten Probleme in Rumänien; die hohe Anzahl heimatloser Tiere. Insbesondere Hunde sind stark betroffen und leben auf der Straße, wo sie teilweise gefangen werden. Diese kommen dann in einen sehr kleinen Zwinger. Das muss man sich mal vorstellen, Hunderte von Hunden in einem Zwinger von der Größe eines gewöhnlichem Zimmers. Sofort taucht in meinem Kopf ein Bild von ganz vielen süßen, aber leider verwahrlosten Hundewelpen auf, welche fast keinen Platz haben, um sich um ihre eigene Achse zu drehen, so eng ist es in ihrem „Gefängnis“. Ich schüttele meinen Kopf in der Hoffnung, dass es diese Bilder \u0001 \u0002 mich verwunderlich ist, dass ein solch kritischer Text über Rumänien in einem Reiseführer steht. Ich schaue nochmal genauer nach und stelle fest, dass dieser Text sogar ein Artikel aus einer Zeitung ist. Einer Rumänischen Zeitung sogar. Wer schreibt denn sowas bitte über sein eigenes Land?! Ich meine, in die Zeitung setzten geht ja noch, aber es in einem Reiseführer zu veröffentlichen und dafür zu sorgen das international bekannt wird, das im eigenem Land Tiere gequält werden, kann doch nicht von Nutzen sein, denn ich würde wagen zu behaupten, dass es Rumänien nicht dazu verhelfen wird ein Touristenmagnet zu werden. Plötzlich fällt es mir wie Schuppen von Augen, dass der Autor des Artikels genau das bezwecken will, das weniger Touristen kommen, damit in dem Land endlich mal was dagegen getan wird, und nicht teilnahmslos zugeschaut wird. Meiner Meinung nach eine sehr gute Idee, die Frage ist nur, ob es auch effektiv genug ist, um wirklich etwas zu erreichen. Ich schaue wieder ins Buch und suche den Namen des Verfassers. Er ist recht klein gedruckt, ich kann ihn trotzdem lesen. Ana-Katerina Piriov. Eine Frau also. Sie scheint genauso in Tiere vernarrt zu sein wie ich es bin ... In mir nimmt eine Blitzidee langsam Form an.",
            "wordcount": "856",
            "chapter_release": "21.09.2014",
            "chapter_number": "1"
        },
        "2": {
            "text": "Hey Leute, ich habe es endlich geschafft weiterzuschreiben, denn schließlich hab ich gerade Herbstferien. Ich bin erst neu auf FF und übe mich auch erst seit kurzem im schreiben, was haptsächlich meiner liebsten Freundin Anna alias little raindrops zu verdanken ist <3 Mir liegt das Thema, was in meiner Geschichte angesprochen wird sehr am Herzen und ich würde mich über Reviews mit eventuellen Verbesserungsvorschlägen freuen, Liebe Grüße und viel \u0001 \u0002 etwa eineinhalb Stunden komme ich in Rumänien an, bin allerdings sehr überrascht, dass es so warm dort ist und wünsche mir ich hätte ein Top statt eines Pullovers angezogen. Aber naja, da es jetzt nicht zu ändern ist, beschließe ich so schnell wie möglich zum Hostel zu fahren und rufe mir ein Taxi. Meine Jugendherberge ist in der großen Stadt, in der ich auch gelandet bin und stellt nur eine Übergangslösung dar, ich habe nämlich nicht wirklich Interesse daran von einer Großstadt in die nächste zu fliegen, da würde der Erholungseffekt wohl ausbleiben. Ach, da kommt ja mein Taxi! Beim Einsteigen mustere ich erstmal meinen Fahrer. Besser gesagt meine Fahrerin. Sie ist eine Frau mittleren Alters und sieht vertrauenswürdig genug aus, um mit ihr mitzufahren. Nennt mich ruhig paranoid, aber ich würde mich unwohl fühlen mich, wenn ich bei so 'nem halben Yeti mitfahren müsste, also schaue ich lieber zuerst, bevor ich mich reinsetze und die ganze Fahrt Angst habe, dass ich verschleppt werde. In diesem Fall besteht aber keine Gefahr, sodass ich mich beruhigt auf dem Rücksitz niederlassen kann. Die rumänischen Taxis sind nicht anders als die deutschen, höchstens ein bisschen unbequemer, was mir relativ egal ist, ich will nur das Ziel meiner heutigen Reise erreichen. Ich lasse mein Blick aus dem Fenster schweifen und bin leicht erschreckt, als ich sehe was für ein Chaos auf den Straßen der Stadt herrscht. Die Menschen scheinen es hier mit den Verkehrsregeln nicht so ernst zu nehmen, denn überall wo ich hinschaue, sehe ich Autos ineinander verkeilt, hupende Wagen und vom Zorn rotgefärbte Gesichter der Autofahrer, die den Verantwortlichen für ihre missliche Lage irgendwelche Worte zubrüllen. Ich wende meinen Blick mal zu den Häusern, weg von der Straße. Doch auch dieser Ausblick ist nicht sonderlich erbaulich...Überall vor den Häusern türmen sich Berge von Müll, und naja, sie selbst sehen auch nicht besonders toll aus. Hauptsächlich graue, etwa 6 Stockwerke hohe Blocks, die nicht besonders vertrauenserweckend aussehen. Ich hoffe, dass diese Art von Bauten nicht hauptsächlich zu finden ist und es sich hierbei nur um ein Viertel, das Wort Slum trifft es wohl besser, handelt. Ich wünsche bunte Häuser mit Blumenkästen und Vorgarten, bitte! Aber Rumänien wird ja nicht umsonst als ein armes und vom Entwicklungsstand rückständiges Land bezeichnet, weswegen ich meine Anforderungen nicht zu hoch schrauben sollte, wenn ich keine Enttäuschung haben will. Ich seufze leise. Warum wollte ich nochmal unbedingt nach Rumänien ? Achja, wegen der Ruhe. Die ist zwar im Moment noch nicht gegeben, ich beschließe mir aber deshalb nicht die Laune verderben zu \u0001 \u0002 setzen wir uns wieder in Bewegeung, die Situation ist \u0001 \u0002 fahren in die nächste Straße und ich fange an Ausschau nach diesen Zwingern zu halten. Doch ich kann weit und breit nichts derartiges erblicken. Stattdessen finde ich zahlreiche Nachtclubs, Cafés, Bars und Shopping Center. Wir befinden uns anscheinend im Touristenteil der Stadt, der sich von dem in anderen Ländern nicht unterscheidet. Fast nicht. Man sieht überall auf den Bürgersteigen herrenlose Hunde, auf Mauern und Treppen abgemagerte Katzen. Der einzige, aber doch sehr gravierende Unterschied. Denn trotz all dem vorgetäuschten Reichtum, den diese Stadt durch eben solche Cafés und Shoppingmeilen, den Touristen vermitteln will, kann man an der Tatsache der herrenlosen Haustiere, die fehlenen finaziellen Mittel oder auch den fehlenen Willen erkennen, wie die wirtschaftliche Lage hier wirklich aussieht. Es ist echt erschreckend, dass es solch ein Land auf dem sonst so fortschrittlichen europäischen Kontinent gibt und diese Menschen hier sind bestimmt arm dran, doch mein Mitleid gilt hauptsächlich den Tieren, die völlig unschuldig und wehrlos unter dem Spektakel leiden müssen. Das ist echt nicht fair. Aber ist es nicht irgendwie immer so, dass die eigentlichen Verursacher des Übels, dieses weniger zu spüren bekommen, als diejenigen, die keine Schuld trifft? Irgendwie passt der Ausspruch „ Das Schicksal ist ein mieser Verräter“ richtig gut in dieser Welt voller Ungerechtigkeit. Aber ich muss sagen, dass man nicht alle Schuld auf das Schicksal schieben kann, die meisten Menschen sagen, dass Tierquälerei, Hunger und Armut schrecklich sind, aber kaum jemand ist bereit irgendetwas zu tun, weil man meint als einzelne Person nichts bewirken zu können. Das ist ja auch nicht ganz falsch das zu sagen, im prozentualen Anteil, fällt eine hungernde Person mehr oder weniger, ein heimatloses Tier mehr oder weniger wirklich nicht auf, aber für diese Person oder dieses Tier ist man ein Held. Und wenn alle Personen mit den nötigen Mitteln so denken würden, wäre ein deutlicher Unterschied sichtbar. Gott, ich sollte aufhören mir über diesen tiefsinnigen Scheiß Gedanken zu machen, ich bin schließlich hier, um mich zu erholen und nicht um die Welt zu retten. Ich scheine für einige Minuten geistig abwesend gewesen zu sein, denn als ich aus dem Fenster sehe, bemerke ich, dass die Umgebung sich verändert hat, die Gebäude sehen nicht mehr ganz so trostlos aus und hier laufen auch kaum Hunde und Katzen rum. Scheint ein besseres Viertel der Stadt zu sein. Wenige Momente später erblicke ich auch schon meine Unterkunft´. Sie sieht verhältnismäßig gut aus, weiß gestriche, im Flachbaustil mit einem schönen Bereich vor dem Haus, der mit einigen Bäumen und Blumen gesäumt ist. Noch schöner wäre es, wenn diese nicht vertrocknet wären, aber man kann ja bekanntlich nicht alles ahaben. Ich bezahle schnell meine Taxifahrerin und und mache mich auf den Weg zur Jugendherberge. Mir kommt es noch wärmer vor, als vorhin beim Flughafen, deswegen beeile ich mich endlich reinzukommen, aber mein Gepäck will nicht so wie ich will..., es ist einfach zu schwer und sperrig. Als ich es nach geschlagenen 5 Minuten endlich geschafft habe, bin ich wegen des Gewichts körperlich am Ende. Jaja vielleicht liegt es auch an meiner mangelnden Muskelkraft, mir egal, ich schäme mich nicht dafür das ich schwach bin! Okay.. ich will mir diese Schwäche einfach nicht eingestehen. Wir überspringen das besser..Ich stehe jetzt also in einem relativ kleinem Raum, der wahrscheinlich die Eingangshalle darstellt. Ich steuere sofort auf die Rezeption zu, als ich sie erblickt habe, denn mittlerweile bin ich echt erschöpft und verschwitzt. Für ein Bett und eine Dusche würde ich jetzt töten. Zum Glück ist der junge Mann der englischen Sprache mächtig, sodass es zumindest auf sprachlicher Ebene keine Verständisprobleme gibt. In den nächsten Minuten erklimme ich die Treppen, das letzte Hindernis zwischen meinem Bett und mir! Als ich es dann endlich geschafft habe, auch dieses letzte Stück zu überwinden, wäre ich auch mit einem noch spartanischer eingerichtetem Zimmer zufrieden gewesen. Es gibt immerhin ein (zum Glück) schönes großes Bett, mit einer kleinen Kommode daneben, einem Tisch mit 2 Hockern, einen zweitürigen Kleiderschrank und Vorhänge vor den Fenstern, die ein wenig antik wirken, aber das ist mein geringstes Problem. Es gibt ein Mini- Badezimmer mit Dusche und Toilette und Waschbecken. Puh..., wenigstens keine gemeinschaftlichen sanitären Eirichtungen, sonst wäre ich nur in Bikini duschen gegangen! Auch in dieser Hinsicht bin ich ein bisschen (ein bisschen?!) paranoid, ich bin ein sehr paranoider Mensch, und prüde. Irgendwie macht mich allein der Gedanke fertig, dass irgendein x- beliebiger Typ diesen Raum betreten kann, während ich völlig entkleidet in der Dusche stehe... Und wer weiß, was der denkt oder für Fantasien hat..ihh...und wenn es ein Vergewaltiger ist??? Ich bin viel zu klein und zu schwach, wie ihr eben gesehen habt, als dass ich mich wehren könnte und durch den Lärm in der Dusche würde er mich ungehindert meine weiblichen Unschuld berauben können! Oh... too much input? Sorry, aber jetzt ist euch wenigstens bewusst was ich mit Paranoia meine... die ist echt ausgewachsen... vielleicht sollte ich mal 'nen Psycholgen (oder gleich 'nen Psychater?) aufsuchen. Aber hey, es sind ja hier grade keine Gemeinschaftsduschen, also alles gut. Und gegen mein fehlendes Liebesleben werde ich bald etwas unternehmen, ich weiß zwar noch nicht was, aber mir wir schon irgendwie was einfallen. Ich bin nur leider irgendwie nicht der Typ Mädchen auf den Jungs stehen, oder so... Ich sc´hiebe einfach all diese überkomplizierten und hauptsächlich irren Gedanken auf meine mittlerweile doch schon starke Müdigkeit, ich muss aber noch duschen, um den Schweiß und Stress endlich abzuwaschen. Ich suche also meinen Duschkram zusammen und fange an mich auszuziehen.. und ab diesem Part würde ich sagen, ihr lasst mir meine Privatsphäre, die ich, wie vorhin umfassend beschrieben, eisern verteidigen werde. Ich beeile mich auch, okay?",
            "wordcount": "1.452",
            "chapter_release": "21.09.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Hey Leute, ich hab das 2. Kapitel etwas anders gestaltet, damit ihr etwas mehr Hintergrundwissen über die Hauptfigur bekommt. Der Humor ist dabei etwas verloren gegangen, ich hoffe das stört nicht :) Liebe Grüße und viel Spaß, Eure Fifi :*Mila: ♡♡ Insanely Cute Girls ♡ | via Tumblr auf We Heart It - http://\u0001 \u0002/entry/76225246Kapitel 2Frisch geduscht und von jeglichem Dreck befreit, legte ich mich auf mein Bett. Wow, man kann über Rumäniens Luxus sagen was man will, aber die Matratzen sind echt mega weich, so als ob man auf Wolken ruhen würde. Also naja, nicht das ich wüsste wie es ist auf Wolken zu liegen, aber ich stell's mir zumindest so vor, obwohl das gar nicht möglich ist, weil Wolken ja eigentlich nichts anderes als eine Ansammlung von kleinen Wassertropfen sind, durch die man durchfallen würde wenn man auf die Idee kommen sollte sich mal als kleine Abwechslung auf eine Wolke zu legen. Ach, wie ich es hasse. Ich korrigiere selbst meine eigenen Aussagen, weil sie nicht logisch oder gar unmöglich sind. Eins meiner Probleme ist, dass ich einfach immer logische Argumente bringe. Und da wo Logik ist, ist für Fantasie nicht viel Platz. In der Schule ist mir das echt zum Verhängnis geworden, wenn es um frei erfunde Geschichten schreiben oder zeichnen ging. Während die anderen Kinder Geschichten über den bösen Drachen der die Prinzessin entführt verfassten, schrieb ich über meinen Vater, den ich nie kennengelernt habe und äußerte Vermutungen wo er sein könnte. Und während andere Kinder Einhörner, Piratenschiffe, Elfen und co. zeichneten, entstanden bei mir, maximal Bananen, Äpfel und Birnen in einer Obstschale, die leider sehr verkrüppelt aussahen. Meine Lehrer meinten immer ich würde mich vor irgendwas verschließen, und wenn ich an mich glauben würde wäre ich ein sicherlich wesentlich kreativer. Ich glaube damit haben sie unrecht, ich bin einfach kein kreativer Mensch. Aber dafür hab ich andere Qualitäten.., die mir leider zwar grad nicht einfallen, aber das tut nichts zur Sache. Haltet mich jetzt bitte nicht für einen Emo, das bin weiß Gott nicht. Ich möchte auch nicht um Komplimente betteln, aber seien wir doch mal ehrlich, mein Aussehen ist schonmal nicht weltbewegend. Braunes langes Haar, was sich überhaupt nicht bändigen lässt, weswegen ich es meist in einem unordentlichen Dutt trage, und nicht besonders große grau-blaue Augen, die immer mit einer Brille, ich sehe leider nicht besonders gut, geschmückt sind, sind nun wirklich keine Merkmale, die mich irgendwie zu einem hübschen Mädchen machen. Ich meine, das ist so stinknormal? Ich wünschte ich würde mehr Ähnlichkeit mit meiner Mutter haben... Sie ist mit ihrem kupferrotem glatten Haar, den unwiderstehlichen grünen Augen und ihren markant hohen Wangenknochen, die schönste Frau die ich \u0001 \u0002 nicht ich wäre neidisch, weil mir diese Schönheit nicht gegönnt war. Ich bin es vielleicht schon ein bisschen, aber wenn ich ehrlich bin bin ich froh nicht ein so auffälliges Äußeres zu haben mag ich es wesentlich lieber die graue Maus, die in der Menge untergeht, als der weiße Schwan im Mittelpunkt zu sein. Fragt mich nicht, aber mit Menschen umgehen ist sowieso nicht meine Stärke. Ob das daran liegt, dass ich niemals wirklich Freunde hatte, und quasi nur mit meiner Mum aufgewachsen bin? Sie war und ist auch der einzige Mensch, dem ich jemals vertraut habe und ich hab das Gefühl, das wird auch noch lange so bleiben, denn ich kann mich nicht besonders schnell öffnen. Wenn ich gezwungen bin mit irgendjemanden länger als fünf Minuten zu reden, fange ich an zu stottern und bekomme nur“Ähh's“ und „Ehm's“ \u0001 \u0002 bevorzuge ich die Gesellschaft von Tieren. Ich hatte mal einen Hund...also..es war nicht wirklich mein Hund, aber er ist immer frei durch die Stadt gelaufen. Und immer wenn ich Schulschluss hatte bin ich ihm begegnet und habe ich ihn gestreichelt. Irgendwann bin ich spät abends nochmal los, und da kamen mir ein paar besoffene Typen entgegen, die anscheinend nicht mehr klar denken konnten, denn ich möchte ihnen nicht unterstellen, dass sie grade dabei waren ein 14- jähriges Mädchen sexuell zu belästigen. Aus irgendeinem Grund kam mein neuer und erster Freund, genau zu der Zeit vorbei, knurrte bedrohlich und fletschte die Zähne. Das sieht bei einem altdeutschen Schäferhund Rüden, der eine Schulterhöhe von 70 cm hat schon ziemlich gefährlich aus. Und naja, ich würde wirklich Reißaus nehmen, denn seine kleinen süßen Beißerchen wären ziemlich wahrscheinlich in der Lage gewesen meinen Arm vollkommen zu zerfetzen. So viel Verstand schien in den Köpfen dieser widerlichen Typen noch gewesen zu sein, sie ließen von mir ab und gingen weg, irgendwohin. Mir egal, solche Leute sollten dahin verschwinden wo der Pfeffer wächst! Ich war völlig fertig mit den Nerven und konnte mein Glück kaum fassen, sodass ich Elliot, so nannte ich meinen Retter, erst einmal um den Hals fiel und bittere Tränen in sein weiches Fell weinte. Da ist mir klar geworden, das der Mensch ein böses Geschöpf ist, wenn er sich die Macht herausnimmt über andere Tiere zu bestimmen, sie aus Lust und Laune zu töten oder sie so zu quälen, dass der Tod schon fast wie eine Erlösung zu sein scheint. Elliot hat mich gerettet, obwohl ich nicht sein Frauchen war oder zu seiner Familie gehörte, er hat mich beschützt, obwohl man bei solchen zwielichtigen Gestalt nicht sicher sein kann, was sie als nächstes tun. Sie hätten genauso gut ein Messer ziehen können, um den süßen Hund zu erstechen, weil er grade im Weg war. Man kann jetzt natürlich sagen, der Hund war blöd und hat Glück gehabt, aber ich glaube es ist bekannt, dass Schäferhunde sehr schlau sind. Ich vermute also er wusste, JA ich sage wusste, weil ich glaube dass auch Tiere zumindest teilweise logisch denken können und nicht nur aus Instinkten handeln, dass es dieses Risiko gab, wenn er mich rettet. Und Elliot hat es trotzdem getan! Und daran sieht man, dass Hunde wunderbare Geschöpfe sind. Sie schaffen das, wozu ein Mensch nie in der Lage sein wird: Völlig selbstlos zu sein, sich am Glück der anderen zu erfreuen und nicht seinen eigenen Vorteil in den Vordergrund zu stellen. Sie lieben einen bedingungslos und immer und würden für dich sterben! Das würde ein Mensch niemals auf die Reihe bekommen, dafür sind wir einfach viel zu egoistisch. Ich möchte hier nicht meine „eigene Rasse“ schlecht machen, ich möchte einfach nur meinen Standpunkt klarmachen: Der Mensch nimmt sich eindeutig zu viel raus...Elliot war für mich wie ein Schutzengel, mein persöhnlicher Schutzengel. Er war wirklich immer da, wenn es mir irgendwie schlecht ging. Ich bin eher durch die Gegend gelaufen, um ihn zu suchen, als mich bei meiner Mutter auszuweinen. Sie hatte genug mit ihren eigenen Problemen zu tun, da wollte ich sie nicht noch zusätzlich belasten. Doch wie alles, währt auch Glück nicht ewig, und Elliot verschwand von einem Tag auf den anderen. Ich weiß nicht warum, aber ich vermute, er ist mit seiner Familie umgezogen. Für mich brach eine kleine Welt zusammen, ich trauerte ihm über Monate hinterher, und konnte mich nur mit dem Wissen trösten, dass es ihm gut geht, hoffe ich zumindest. Ich beschloss dann einfach für mich, dass ich mir später einen Hund kaufen würde. So, das war ein kleiner Einblick in das Leben von mir, Milena Wagner , noch Fragen? Ansonsten verabschiede ich mich für heute von euch und gehe meinem Bett „Guten Tag“ sagen.",
            "wordcount": "1.230",
            "chapter_release": "21.09.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Heey, ich hab mal wieder zu viel Zeit gehabt und hab mich deshalb sinnvoll beschäftigt und meiner Kreativität freien Lauf gelassen. Viel Spaß beim Lesen, über Meinungen freu ich mich, wie immer :) Liebe \u0001 \u0002 Fifi :* Kapitel 3Verschwitzt und und außer Atem wachte ich auf. Ich hasse Alpträume. Vor allem, wenn sie über Elliott handeln und er dabei ums Leben kommt. Dieser Traum wiederholt sich immer und immer wieder, ich träume nicht in meiner Perspektive, ich bin irgendwer anders..oder irgendwas, ich weiß es nicht, jedenfalls sehe ich mich immer auf meinen besten Freund zu gehen, und einen Mensch, der schwarz und verschwommen ist, sodass man kein Gesicht erkennen kann, hinter ihm auftauchen. Ob er ein Messer, eine Pistole oder irgendeine andere Waffe in der Hand hält ist in dem Fall egal, seine Absicht Elliott aus dieser Welt zu befördern ist klar zu erkennen. Das eigentliche Problem ist, dass ich ihn nicht rechtzeitig erreiche um ihn zu retten, entweder ist eine unsichtbare Wand zwischen ihm und mir, oder ich bin einfach zu langsam. Manchmal tut sich auch eine Schlucht auf, je nachdem an welchem Ort der Traum spielt. Ich muss also mit ansehen, wie mein einziger Freund, der dazu auch noch das aufrichtigste Wesen ist, dass ich kenne, getötet wird und nichts in meiner Macht stehende dies verhindern kann. Kennt ihr dieses verhasste Gefühl der Hilflosigkeit? Man steht daneben, unfähig irgendwas zu tun und einem bleibt nur die Hoffnung darauf, dass alles gut ausgeht. Wie auch immer...das Duschen vorhin war ja mal total sinnlos..eine Wasser- und \u0001 \u0002 ist schon Dämmerungszeit draußen, das hält mich jedoch nicht davon ab mich nochmal komplett anzuziehen, ich schlüpfe einfach in meine Lieblingsjeans und ein schwarzes Tanktop, Schließlich kann ich sowieso erstmal nicht wieder schlafen also sollte ich vielleicht etwas Produktives tun.. Ich könnte mal schauen, ob die Läden noch göffnet sind, da ist nämlich noch eine Sache die erledigt werden muss. Ich schnappe mir eine dünne Jacke, schlüpfe in meine Ballerinas und verlasse mein \u0001 \u0002 Tür ist schon fast zugefallen, da fällt mir auf, dass der Schlüssel noch auf dem Tisch liegt. Ich stelle schnell ein Fuß zwischen Tür und Schloss, schlüpfe, leise vor mich hinfluchend, in mein Zimmer zurück und schnappe mir den Schlüssel. Unten an der Rezeption frage ich nach einem Stadtplan, der mir nach einer kurzen Diskussion, über die Sicherheit von Mädchen in der Dunkelheit, die allein in den Straßen einer relativ großen Stadt in Rumänien unterwegs sind, ausgehändigt. Der junge Mann scheint nicht begeistert von meinem Ausflug zu sein. Aber hey, was soll mir schon passieren, außer das mich jemand zusammenschlägt, entführt, vergewaltigt und anschließend mit einem Sack über den Kopf in einen Fluss wirft....Moment, gibt’s hier in der Nähe eigentlich einen Fluss? Ich laufe in Richtung Stadtmitte, hoffe ich jedenfalls. Stadtplan lesen gehört leider nicht zu meinen Stärken. Und naja, sowas lernt man auch nicht in der Schule, obwohl das wirklich mal etwas wäre, was zu der Lebenstauglichkeit der Schüler beitragen könnte, nicht so wie irgendwelcher anderer Mist. (Sorry, dass ich keine Beispiele nennen kann, dass hab ich alles schon wieder aus meinem Gedächtnis verbannt..ich empfehle euch, das auch zu tun, es erleichtert den Kopf extrem und wirkt vielleicht gegen Kopfschmerzen. Ähm, aber nicht, dass ihr jetzt zu euren Ellis rennt und denen sagt, dass ihr nicht mehr lernt, weil es gegen Kopfschmerzen wirkt, ich bin kein Mediziner! ) Ich denke mal ich bin auf dem richtigen Weg, da war grad ein Schild, dessen Pfeil in die Richtung gezeigt hat, in die ich laufe. Puh, zum Glück. Doch schon nach 10 Minuten auf dem gleichen Weg, höre ich ein Maunzen , ein klägliches, belegtes, leises Maunzen. Ich bleibe stehen, und sehe mich um, ob ich irgendwo eine kleine Katze ausmachen kann, doch ich sehe nichts. Also gehe ich weiter, doch ein paar Sekunden später maunzt es wieder, dieses Mal etwas lauter. Ich drehe mich noch ein zweites Mal um meine Achse, werfe zufällig ein Blick nach oben, und da sehe ich sie. Eine pechschwarze kleine Katze sitzt über mir auf einer Mauer und schaut mich aus großen blauen Augen an. Wieder ertönt dieses schrecklich langezogene „Miauuuuu“. Die Kleine steht auf, springt vor mir auf den Boden, schaut mich wieder an und fängt an mir mit ihrem Körper um die Beine zu streichen. Da ist es bei mir mit der Zurückhaltung vorbei. Verzückt von diesem niedlichen Geschöpf hocke ich mich hin, um es zu streicheln. „Na, was bist du denn für ein süßes Ding, hm?“ Ich bekomme zwar nur ein Maunzen zur Antwort, aber das stört mich nicht, denn ich bin viel zu fasziniert von ihrem Fell, das fast noch weicher ist, als das meines kuscheligsten Teddybärs. Ohhh, so flauschig und süß! „ Vielleicht hab ich ja 'ne Kleinigkeit für dich in meiner Tasche?“ Spätestens als ich anfange in der besagten Tasche zu kramen, kriegt die Katze mit was ich vorhabe und fängt an, an mir rumzuspringen, setzt sich aber letzenendes auf meinen Schoß, um die kleine Nase in meine Tasche zu stecken. Ganz schön ungeduldig die Süße, oder hat sie einfach schon ewig kein Fressen mehr bekommen? Ich weiß es nicht, sie schien schon relativ abgemagert, die Rippen waren deutlich zu sehen. Dazu noch struppiges Fell und dieses Maunzen. Sie ist also krank, unterernährt und liebesbedürftig, weil sich hier niemand um Katzen sorgt. Armes Ding, auch noch so \u0001 \u0002 nichtmal ein Jahr alt. Und trotzdem schon den Kampf um's Überleben ausfechten müssen... Unglaublich sowas, wirklich unglaublich. Das muss den Leuten hier doch auch irgendwie in der Seele wehtun, zu sehen wie die Tiere sich so quälen...Ach ich vergaß, das sich der Mensch meistens nur um das eigene Wohl sorgt und andere Leben dabei völlig ungeschont mit Füßen getreten werden. Hautsache nicht zu viel Geld ausgeben. Ach diese Sch*** Gesellschaft....Ich schau die kleine Katze an, die mittlerweile genüsslich mein aufgehobenes Sandwich frisst, streichel ihr über den Kopf und flüster ihr zu: „ Manchmal ist das Leben ein Ars****** (ich entschuldige mich für die schlechten Ausdrücke in den letzten Sätzen, aber das musste grade mal sein), aber du scheinst gelernt zu haben dich trotzdem durchzuschlagen, mein kleiner tapferer Racker. Er schnurrt \u0001 \u0002 einer halben Stunde habe ich es dann doch geschafft mich von dem Blick dieser glasklaren Augen, die nur sagen „Bleib bei mir“ loszureißen, natürlich nicht ohne das Versprechen abgegeben zu haben, mich bald wieder bei ihm oder ihr blicken zu lassen. Ich habe mittlerweile den Touristenteil, den ich auch schon bei der Fahrt zum Hostel „bewundern“ durfte erreicht. Recht froh jetzt auf wirklich beleuchteten Wegen zu sein, denn über meine Katze-Glücklich-Mach-Aktion ist es stockdunkel geworden. Ich hab im Grunde nichts gegen die Dunkelheit, habe nur mal schlechte Erfahrungen gemacht...aber das wisst ihr ja schon, von daher muss ich die Geschichte nicht nocheinmal rauskramen. Ich schaue mich nach dem passen Geschäft um, aber irgendwie sehe ich nur Lebensmittel-, Klamotten- und Sportläden. Nach ein bisschen erfolgloser Suche beschließe ich, erstmal mein morgiges Frühstück zu kaufen. Ich gehe also in einen Lebensmittelladen, Rewe oder so, und wollte grade Brötchen und Nutella holen, als mir einfällt, dass Frühstück schon inklusive im Zimmerpreis der Jugendherberge inbegriffen ist. Die Brötchen lege ich zurück, das Nutella bleibt, es ist schließlich mein Retter in allen Lebenslagen. Es ist nicht gut für die Figur, aber bei mir kann es sowieso nicht mehr so viel schlimmer werden. Naja, es geht eigentlich, ich erwarte nur einfach viel von meinem Äußeren, glaube ich zumindest. Wenn ich Hunger habe, traurig, wütend oder fröhlich bin, Nutella ist immer mein Hauptnahrungsmittel. Ich steuere die Richtung der Kasse an, komme aber noch an der Tierfutter- Abteilung vorbei...Ein Lächeln umspielt meine Lippen, der Gang zur Kasse verzögert sich wohl noch um ein paar Minuten. Froh mit mir selbst, weil ich Leckerlis für Hund und Katze gekauft habe, verlasse ich das Geschäft und setzte meine Suche nach einer Touristeninformation fort. Und siehe da, nach wenigen Minuten, ein paar Straßenseitenwechseln und Links- und Rechtskurven, ist ein Gebäude in Sicht, dass einer Touristeninformation zumindest nahe kommt. In der Hoffnung eine Auskunft zu bekommen, wende ich mich freundlich an den Mann hinter der Kasse:„Guten Abend“„Na, was macht ein so junges Ding wie sie um diese Uhrzeit hier auf der Straße?? Sie führen doch sicherlich irgendwelche unsittlichen Dinge im Schilde Fräulein...“ „Ähm...nein, eigentlich wollte ich Sie nur nach einer Adresse und Telefonnummer fragen.“„Das wird ja immer schöner...jetzt will se auch noch, dass ich ihr helfe unschuldige Menschen zu finden, die se in ihre dunklen Geschäft reinziehen kann...die Jugend von heute...“„ Würden Sie mir jetzt freundlicherweise die Nummer geben, oder soll ich wieder gehen? „ erwiedere ich mit etwas genervtem Unterton in der Stimme.„Nö, das könn' se sich mal schön selber suchen, junge Frau!“, und mit diesen Worten knallt er mir ein zentnerschweres Telefonbuch auf den Tisch un dreht sich weg, um seinen Flachmann an den Mund zu setzen und ein paar kräftige schlücke zu \u0001 \u0002 Leute...die widern mich an..Sie haben keine Ahnung worum es geht, aber stellen einfach irgendwelche skandalösen Spekulationen an. Leute, so intressant ist mein Leben nun auch nicht! Ich suche imTelefonbuch nach dem Namen Ana Katerina Piriov und werde fündig, zum Glück ! Ich schreibe schnell Adresse und Telefonnummer auf, stecke den Zettel in meine Jackentasche und schmeiße das Telefonbuch auf den Tisch( es segelt wenige Sekunden später auf den Boden, was mir so natürlich sehr Leid tut), als mir etwas äußerst Ungutes auffällt. Ich hab vergessen meine Mom anzurufen..! Mensch, ich bin aber auch echt verplant heute. Im Eilschritt laufe ich aus dem Laden und mache mich zügigst auf den Weg zum Hostel. Meine Mutter muss ja nicht heute schon denken ich wäre gekidnapped worden. Ne, das reicht morgen noch vollkommen aus.",
            "wordcount": "1.634",
            "chapter_release": "21.09.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Hey Leute :) ,Auch bei dieser Story war ich mal wieder kreativ und habe ein bisschen was geschrieben. Irgendwie unterscheiden sich alle Kapitel voll voneinander, aber naja ich hoffe es gefällt euch. :) Über das ein oder andere Review freu ich mich natürlich. :) Viel \u0001 \u0002 Fifi :*Kapitel 4Nach einer guten Stunde hab ich es zurück zum Hostel geschafft, zum Glück ohne zwielichtigen Gestalten zu begegnen, aber leider auch ohne meine neue kleine schwarze Freundin wieder zu treffen... Naja, im Hostel angekommen musste ich mich erstmal beim jungen Mann von der Rezeption als „gesund -und- unversehrt- wieder- angekommen“ melden. Das ist ja fast schlimmer, als beim Militär. Nicht, dass davon Erfahrungen hätte. Mich als Soldatin, das wäre die größte Ironie überhaupt. Ich hasse Waffen, die führen zu nichts Gutem. Und außerdem sähe ich in einer Uniform wohl ziemlich fehl am Platz aus, so klein wie ich bin. Andererseits hätte ich den Vorteil, dass ich mich gut verstecken kann. Ein Grinsen ünerzieht mein Gesicht. Ich würde mich vor meinem Ausbilder verstecken und anschließend alle Waffen demontieren, sodass keiner mehr schießen kann. Die Gesichter von den Leuten, wenn sie schießen üben sollten, wären sicherlich unschlagbar. Abgesehen davon, dass ich unfähig bin Waffen kaputt zu machen und sie trotzdem ganz aussehen zu lassen, hätte das echt Stil. Aber Schluss mit diesem Gedankenspiel, ich muss Mom anrufen! Im schnellsten Sprint meines Lebens hetzte ich die Treppen hoch in mein \u0001 \u0002 angekommen suche ich meinen Schlüssel und finde ihn in der Tasche, in der ich ihn am Wenigsten erwartet hätte...manchmal verstehe ich nicht, was genau ich mir dabei denke den Schlüssel in die kleinste Reißverschluss- Tasche, deren Existenz ich immer vergesse ( man sieht wie stark ausgeprägt mein Kurzzeitgedächtnis doch ist..) , meiner Tasche zu packen. Nachdem ich es also endlich geschafft habe den Schlüssel in die Finger zu bekommen und ausgeschlossen habe, schmeiße ich Jacke und Einkäufe auf mein Bett, kicke meine Schuhe von den Füßen, fläze mich auf meinen Stuhl und tippe schnell die Nummer meiner Mutter ein. Erst wollte ich die Festnetznummer nehmen, war mir aber nicht sicher ob meine Mom zu Hause ist, also entschied ich mich dafür auf ihrem Handy anzurufen. Ich hatte grad auf „Anrufen“ getippt, als mir einfiel, dass sie ja 'ne neue Nummer hat...und die hab ich natürlich vergessen aufzuschreiben...Ach zur Hölle mit meinem Gehirn! Ich weiß noch ganz genau wie ich zu ihr gesagt habe, dass sie mir ihr neue Nummer nochmal aufschreiben müsste, und sie mir sagte, dass sie den Zettel auf den Tisch legen würde. Ich hab ihn natürlich vergessen einzupacken. Also muss ich wohl doch das Haustelefon anrufen, obwohl ich bezweifel, dass sie zu Hause ist. Wie ich bereits geahnt habe, ist Mom nicht da, also hinterlasse ich eine Nachricht auf dem Anrufbeantworter, in der ich ihr versichere gut angekommen zu sein, friedlich in meinem Zimmer zu sitzen und genug Geld dabei zu haben. Kurz bevor ich auflege sage ich ihr noch, dass ich noch nicht gekidnapped wurde und das ich mich über einen Rückruf freuen würde. Jetzt sitze ich also auf dem Stuhl und habe keine Ahnung was ich tun soll, also fange ich an über den hinter mir liegenden Tag nachzudenken. Es ist irgendwie nicht viel, aber trotzdem so viel Neues passiert. Es war ein Flug, eine Taxifahrt und ein kleiner Spaziergang, dies allerdings in ein fremdes und etwas gefährliches Land, einer fremden und großen Stadt, in der alle eine andere, mir zwar bekannte, Sprache sprechen. Dazu noch dieser Kontrast zu Deutschland, was Architektur, Organisation und Hygiene betrifft. Eigentlich sollte ich angeekelt von diesen Müllbergen und zerfallen Häusern, genervt vom Chaos auf den Straßen sein, aber Alles in Allem bin ich nur erschreckt. Ich hätte ehrlich gesagt nicht damit gerechnet, dass alles was in dem Reiseführer steht wirklich wahr ist, wollte nicht glauben, dass es sowas wirklich noch gibt. Und weil ich es nicht glauben wollte und mir niemand beweisen konnte, dass es stimmt, dass in einem europäischen Land doch noch solche sozialen und finaziellen Misstände herrschen würden, dass die Tierquälerei quasi vor „meiner Haustür“ stattfindet, habe ich meine Augen vor diesen Problemen geschlossen. Doch jetzt kann ich es nicht mehr, ich habe es mit meinen eigenen Augen gesehen und habe leider noch keine Idee was ich tun könnte, um mich irgendwie nützlich zu fühlen, mich so zu fühlen, als ob ich etwas bewirken könnte. Grad in diesem Moment, kommt mir eine Szene aus dem Film „Der große Gatsby“ in den Sinn, als Daisy Buchanan mehr zu sich selbst, als zu ihrem Gesprächspartner sagte, dass sie sich wünsche ihre Tochter( oder sie selbst) würde ein hübsches, aber dummes gutgläubiges Mädchen werden, damit sie all die schrecklichen \u0001 \u0002 auf der Welt passieren( in ihrem Fall war es auf den betrügenden Ehemann, meiner Meinung nach ein Arschloch, bezogen) nicht verstehen und/oder hinterfragen würde, was sich fernab ihrer Sichtweite abspielt. Jetzt wird mir erst die Bedeutung dieser Aussage bewusst, denn manchmal wäre es einfach leichter einfach nur etwas zu sehen, ohne drüber nachzudenken, ohne sich Fragen zu stellen, ob das alles so ist , wie es scheint, einfach immernoch an die schöne heile Welt zu glauben, auf der es allen Meschen und Tieren gut geht und kein Hunger und keine Armut herrscht, auf der es keinen Krieg gibt, auf der keine unschuldigen Menschen und Tiere gequält werden. Was ein einfaches Zitat doch alles so anstellen kann...„ Gott wollte es so“ oder „Das Schicksal wollte es so“ sind die Antworten auf die Frage „ Warum bin ich mit einem Gehirn, was mehr Windungen als das Gehirn eines Huhnes hat auf die Welt gekommen??!“, sein. Es ist nicht direkt eine Frage, man könnte es auch als Anklage interpretieren..., aber egal. Tatsache ist, dass es mir nichts bringt, wenn ich jetzt hier rumsitze und rumheule, weil ich eben zur intellektuell gebildeten Weltbevölkerung gehöre...Gott wie krank ist das eigentlich? Jeder Mensch freut sich, wenn er vemerkt, dass er schlau ist, nur ich muss mal wieder Anti- Mainstream sein und das Gegenteil verlangen.. typisch Mila Wagner. Sich über die eigene Intelligenz und den leider sehr stark ausgebildeteten Welt- Verbesserungs-Trieb beschweren. Ich hab's eindeutig drauf. Apropos, ich vorhin echt überrascht von mir selbst, als der Typ mich so dumm angemacht hat. Früher hätte ich mich niemals getraut irgendetwas zu sagen, sondern hätte schüchtern den Schwanz eingezogen und wäre gegangen...das früher war vor etwa drei Wochen. Was macht Rumänien mit mir ? Werde ich etwa doch noch zu einem etwas selbstbewussterem Menschen, der sich irgendwann auch mal traut den Mund aufzumachen und den Leuten die Meinung zu geigen?Vielleicht habe ich mich einfach getraut, weil ich vorher das Bild der abgemagerten Hunde und Katzen im Gedächtins hatte, und anschließend die süße Fast-Noch- Babykatze, welche so krank und so hungrig war gesehen hab. Und dann ist der Kerl an der Kasse auch noch so zickig, \u0001 \u0002? Ich weiß nicht welches Adjektiv sein Verhalten am besten beschreibt.. Jedenfalls hab ich wohl durch die Wut auf die rumänische Bevölkerung ( ich weiß, die ist bestimmt nicht an allem Schuld) kurzzeitig meine normalerweise vorhandene Schüchternheit vergessen und habe sowas wie Genervtheit gezeigt. Ich sollte echt öfter mal wütend sein. Ich werfe einen Blick auf mein Handy und stelle fest, dass schon eine halbe Stunde seit dem Beginn meiner Lass- den- Tag- Revue- passieren- Aktion vergangen ist. Damit ist es halb zwölf... Zeit für mein mega weiches Bettchen! Auf ein zweites Mal für heute, hoffentlich dieses Mal etwas erholsamer, als das vorherige...",
            "wordcount": "1.244",
            "chapter_release": "21.09.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Heyy hoo :)Ich hab zwar letzte Woche keine Zeit gefunden, aber hab sie mir dafür diese Woche genommen, auch wenn dafür ein paar Hausaufgaben etwas weniger gewissenhaft erledigt werden konnten. Viel Spaß, freue mich über Meinungen :) Eure Fifi :* Kapitel 5Ich spüre ein leichtes Kitzeln auf meiner Nase. Ich rätsel wirklich ein paar Sekunden lang, wodurch dieses Kribbeln ausgelöst worden sein \u0001 \u0002 es war nur ganz leicht, leichter als ein Feder es sein kann, bis ich auf die Idee komme, dass es die Sonne sein muss, die mich (wie in jedem Kinderbuch beschrieben wird) wachkitzelt. Anscheinend habe ich ja doch eine Kindheit \u0001 \u0002..., wenn ich das Wort höre assoziiere ich damit viele einsame Stunden mit viiiielen Büchern. Ich habe alle Geschichten zehn Mal durchgelesen, bis auf mein Lieblingsbuch, das musste mindestens dreißig Mal herhalten, denn das habe ich immer aufgeschlagen, wenn ich mich sehr verlassen gefühlt habe und kurz davor stand durchzudrehen. In dem Buch geht es nämlich um einen kleinen Fuchs, dessen Mutter erschossen wurde. Er wird halbverhungert und erfroren von einer Füchsin, die selbst drei Jungen hat ,gefunden. Sie entscheidet sich dafür den kleinen Kerl mitzunehmen und begibt sich, um ihn zu retten, in große \u0001 \u0002 sie fast das Leben gekostet \u0001 \u0002 sie gegen einen Dachs kämpft und sich mit dem Fuchsjungen vor Jäger und Jagdhund versteckt. Und all das, obwohl der Kleine nichtmal ihr eigen Fleisch und Blut ist. Auch die restliche Geschichte von „Der Findefuchs“ ist wunderschön, aber die Schilderung, wie du Füchsin sich nach vielen Zweifeln doch dazu entscheidet den kleinen Fuchs zu adoptieren, berührt mich am meisten. Da wären wir wieder bei dem berüchtigten Thema Tiere. Einfach nur unglaublich.., ich denke ich muss nicht nochmal erwähnen warum, oder? Vermutlich habe ich mir im tieferen Sinn, zumindest als ich klein war, mehr als alles andere gewünscht, dass meine Mutter mehr Zeit mit mir verbringen würde und sie das Risiko auf sich nehmen würde, dass sie ihren Job verliert...weil ich es ihr Wert bin.. Aber sie hat es nicht getan. Jetzt bin ich ja erwachsen und vernünftig und kann ihr Handeln natürlich absolut verstehen. Vielleicht kann ich es ja wirklich, aber ich akzeptiert habe ich es nie und werde ich nie, denn im Hinterkopf frage ich mich immer, was wohl gewesen wäre wenn meine Mutter und ich mehr Zeit miteinander verbracht hätten. Wäre unsere Bindung emotionaler, vertrauensvoller ? Ich weiß es nicht, da ich allerdings auch nicht in Vergangenheit zurückreisen kann, werde ich es nie erfahren. Deswegen sollte ich mich jetzt erstmal der Gegenwart und der Zukunft stellen, die traurigerweise von mir erwarten, dass ich mich aus diesem Bett bewege...duschen gehe und mir einen Kaffee mache. Naja, dann heißt es wohl „ Das Aufstehen ist der Milas Lust. Los geht’s in einen neuen Tag hinein. Frisch geduscht und im zarten Sommerkleidchen, durchsuche ich meine kleine Küche nach etwas, was ansatzweise wie eine Kaffemaschine aussieht, aber irgendwie werde ich nicht fündig. Dann muss ich doch runter gehen und im „Gemeinschafts- Ess-Saal“, oder wie auch man das nennt, speisen, obwohl ich viel lieber hier oben ganz alleine, abgesehen von meiner Musik, gefrühstückt hätte. Aber da hätte ich wohl bereit sein müssen mehr Geld auszugeben, um ein Hotel mit Zimmerservice zu bewohnen. Würde ich das jetzt tun, wenn ich noch könnte? Ehhhm.., nein, da geh ich mit dem Geld lieber mal schön shoppen. Ich schlüpfe schnell in meine Flip- Flops, mache mir einen Dutt und setze meine Brille auf, denn ich habe keine Lust irgendwie ins Essen zu stolpern, was bei meiner Sehstärke ohne Brille und meiner dazukommenden Tollpatschigkeit mit Sicherheit früher oder später passieren würde. Ich laufe also die Treppen runter und suche nach einem Zeichen, das mir zeigen könnte wie ich zum Büffet komme, welches ich erst erblicke, als ich mich schon zum dritten Mal um meine eigene Achse gedreht habe. Wer kommt denn auf die Idee, das Schild, das zum Essensraum führen soll, ganz knapp über dem Boden anzubringen, und dieses dann auch noch in den Schatten der Treppe zu stellen...Ich bin ja nicht groß, aber mein Blick ist eigentlich aus Gewohnheit immer eher nach oben gerichtet, wenn ich auf der Suche nach einem derartigen Hinweis bin. Im Laufschritt gehe ich los, denn langsam habe ich echt Hunger, schließlich gab es seit gestern Mittag für mich keine ordentliche Mahlzeit mehr. Ich betrete ein Zimmer, was sogar etwas größer als erwartet ist. Die Sonne durchflutet den großen Saal, kein Wunder, denn die gesamte Ostseite besteht aus Fenstern. Eine schöne Idee, so hat man einen wunderbaren Blick auf den mehr oder weniger grünen Garten. Ich hole mir schnell Teller, Brötchen und eine Tasse Kaffee und anekdiere erstmal den Platz an der Sonne. Den geschichtliche Hintergrund dieses Zitates ignorieren jetzt bitte mal alle dezent, sonst...Ach keine Ahnung was sonst, aber lassen wir's einfach! Mit einem leichten Lächeln auf den Lippen mache ich mich nochmal auf die Suche nach einem leckerem Belag für mein Brötchen, finde aber leider kein Nutella (keine \u0001 \u0002 ich mit „leckerem Belag“ Nutella meinte oder?)..Etwas enttäuscht schnappe ich mir eine kleine abgepackte Plastikdose mit Marmelade. Seltsamerweise frage ich mich, aus wie viel Prozent Frucht sie wohl bestehen mag. Ich weiß, ich hab echt ein kein Leben. Mit einem Apfel in der Hand, gehe ich zurück auf meinen Platz und schmiere mir in Ruhe mein Brötchen, beiße ab und stelle fest, dass falls diese Marmelade nicht aus den abgebildeten Himbeeren bestehen sollte, auf jeden Fall eine Menge Geschmacksverstärker enthalten sein müssten. Während ich vor mich hinknuspere, sehe ich mich ein bisschen im Raum um. Es sind nur drei weitere Leute hier, die (genau wie ich) still und leise das Büffet plündern. Das wundert mich \u0001 \u0002 in einer relativ großen Stadt wie dieser, müssten doch eigentlich viel mehr Touristen sein. Nach etwa zehn Minuten habe ich mein Frühstück verspeist, trinke nur noch schnell meinen Kaffee leer und mache mich dann auf den Weg zu meinem Zimmer. Mitten auf dem Flur laufe ich direkt in einen jungen Mann rein, und nein, es ist nicht der Kerl von der Rezeption. Ich hebe schnell meinen Kopf und erblicke tiefbraune, von langen Wimpern umrahmte Augen, eine schmale Nase und einen vollen Mund. Auch wenn ich der Meinung war, niemals einen Jungen zu finden der mir gefallen würde, muss ich feststellen, das dieses Exemplar höchst attraktiv ist. Markante Wangenknochen, wuschelige dunkelbraune Haare, und da ich (ungünstigerer Weise ?..Nein wohl eher nicht), mit meinem Kopf frontal an seine Brust geknallt bin, würde ich , als unerfahrenes weibliches Wesen, behaupten, dass der Kerl muskulös ist. Besagter scheint aber nicht soviel Interesse an meinem Aussehen zu haben, ganz im Gegenteil scheine ich ihm wohl etwas auf die Nerven zu gehen. „Willst du bis übermorgen hier stehen bleiben und mich anglotzen?“, motzt er mich an.„Entschuldigung, ich habe Sie wohl nicht gesehen“, erwiedere ich ganz freundlich.„Die Brille scheint ihren Zweck nicht zu erfüllen, da kannst du das hässliche Teil auch absetzen und in den Mülleimer schmeißen“Immer freundlich bleiben...immer freundlich bleiben..„Wie gesagt, es tut mir sehr leid, einen schönen Tag wünsche ich Ihnen noch“ sage ich. Also eigentlich wünsche ich im ja, dass er in Scheiße tritt!„Jetzt mach dich mal nicht so schnell vom Acker, was will denn eine Landpomeranze wie du hier?“, fragte er mich in einem sehr verächtlichem Ton.„Ich finde das geht Sie nichts an, aber erstens komme ich aus einer Großstadt, also ist der Ausspruch Landpomeranze wohl weit gefehlt, und zweitens bin hier um Rumänien kennenzulernen. Ich muss leider anmerken, dass ich von der männlichen Bevölkerung schwer enttäuscht bin, die im Reiseführer versprochenen hübschen südländische Gentlemen sind wohl eine der wenigen falschen Informationen. Da gibt es andere Artikel, bei denen es mich mehr gefreut hätte wenn sie nicht ganz der Wahrheit entsprochen hätten“, antworte ich mit ruhiger Stimme und einem provokanten Unterton. So ruhig war ich aber definitiv nicht. Dieser Typ überspannt meine Nerven jetzt schon. Es entsteht eine kurze bedeutungsschwere Gesprächspause, in der ich fast geglaubt habe, dass er meinen Wink mit dem Zaunpfahl bezüglich der Tierquälerie vertsanden haben könnte, sage mir dann aber, dass dieser Kerl nicht den nötigen IQ hat, um solche Zusammenhänge herzustellen.„Achso? So wie du mich eben gemustert hast, schienst du äußerst angetan von meinem Aussehen. Ich kann dich schon verstehen, bin schließlich ein wirklich heißer Kerl .“Der gleiche provozierende Unterton hat sich nun auch in seine Stimme geschlichen, doch im Gegensatz zu mir setzt er einen arroganten Gesichtsausdruck auf und ein fieses Grinsen umspielt seine Lippen. Habe ich mich wirklich gestern über den Typ von der Touri- Info beschwert ?! Der ist wirklich umgänglich im Gegensatz zu diesem Ars******.... das treibt mich echt zur \u0001 \u0002 seines Intelligenz-Quotienten habe allerdings recht behalten. Nicht dass ich sonderlich überrascht wäre.„Jetzt muss ich langsam wirklich anfangen mir die Charaktereigentschaften rumänischer Männer aufzuschreiben. Zu unhöflich, nervig, anzüglich und neugierig, kommt auch noch arrogant dazu. Glückwunsch, sie sind der unausstehlichste Mensch, den ich in meinem Leben getroffen habe.“, rief ich ihm aus vor Wut funkelnden Augen zu und lief in Richtung \u0001 \u0002 über mich selbst, dass ich den Mut aufgebracht hatte überhaupt etwas zu sagen, und dass auch noch so bissige Kommentare waren, lief ich langsam die Treppe hoch. Dieses Land macht echt irgendetwas mit mir, die sonst so schüchterne Mila ist einer selbstbewussteren Version gewichen. Mich soll's nicht stören, immerhin war es das erste Gespräch mit einem Mann, bei dem ich nicht ins Schweigen verfallen bin oder die Flucht ergriffen habe. Und nicht nur das, zu allem Überfluss, sah dieser Kerl auch noch verdammt gut aus. Er sah gut aus, aber jetzt wo ich ihn, wenn auch nur flüchtig, kennengelernt habe, kommt er mir nichtmal mehr halb so guttaussehend vor. Sehr stolz auf mich, weil ich nicht nur auf das Äußerliche eines Mannes achte, obwohl meine Hormone offensichtlich in Aufruhr sind, schließe ich die Tür zu meinem Zimmer auf. Gerade als ich es betreten will, höre ich plötzlich eine Stimme rufen: „ Man sieht sich immer zweimal im Leben!“ Erschreckt drehe ich mich um und sehe nur noch einen großen Schatten, der sehr wahrscheinlich zu einem gewissen großen Kerl gehört. Wer könnte denn das bloß sein?Ich laufe schnell ins Zimmer, schließe ab, und versuche meinen Puls wieder auf eine normale Geschwindigkeit runterzuholen. Dieser Mann hört sich ja an, wie ein kranker Psychopath und jetzt weiß er auch noch in welchem Zimmer ich derzeit wohne. Und was meint er überhaupt mit seiner Aussage „ Man sieht sich immer zweimal im Leben ?“ Will er Rache nehmen ? Aber so schlimm war's ja nun auch nicht was ich gesagt habe. Ein mulmiges Gefühl breitet sich in meiner Magengegend aus... Oh bitte lass mich nicht schon wieder eine Attacke kriegen...Ich hasse diese verfluchte Verfolgungsangst. Mein Herz schlägt schneller, mir wird heiß und kalt und ich habe das Bedürfnis mich irgendwo zu verstecken. Ich widerstehe diesem Drang und versuche mich schnell abzulenken, damit mich dieser Wahn nicht noch einholt. Das erste sinnvolle was mir einfällt, ist eine bestimmte Person anzurufen. Ich schnappe mir mein Handy, suche den Zettel gebe die Nummer ein und tippe auf den grünen Hörer.„Guten Tag, hier ist Milena Wagner, spreche ich mit Frau Ana-Katerina Piriov?“",
            "wordcount": "1.873",
            "chapter_release": "21.09.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hey ho Leute :D, Auch hier hatte ich wieder unglaublich viele Ideen konnte aber nicht alle gleichzeitig \"zu Papier\" bringen. Also habe ich mich für einen Teil entschieden, den ich Verwirklichen wollte und habe Dank meiner fortwährenden Krankheit die Zeit gehabt dieses Kapitel einzutippen. Ich hoffe es gefällt euch, Reviews sind immer cool^^ Viel Spaß :), Eure Fifi :*Kapitel 6„Nein, sie sprechen mit jemand anderem, ich bin Herr Belaris.“„Ehm sorry, ich muss mich wohl verwählt haben.“, antworte ich mit stockender Stimme.„Na dann wünsche ich Ihnen noch einen schönen Tag.“, erwiederte er und schon war dieses Tuten zu hören, was man immer dann vernimmt, wenn am anderen Ende der Leitung aufgelegt wurde. Das ist seltsam, denn als ich die Nummer im Protokoll nochmal überprüfe, stimmt sie mit der auf meinem Zettel überein. Vielleicht habe ich irgendetwas falsch abgeschrieben oder so. Das würde bedeuten, dass ich die Nummer nocheinmal nachschlagen müsste und ich bin mir echt unsicher, ob ich mich wirklich nochmal die Gesellschaft des netten Mannes von der Touristen- Info begeben sollte. Aber ich will unbedingt Kontakt zu dieser Frau aufnehmen, denn zu zweit ist man immer besser dran, als alleine und sie wohnt mit Sicherheit schon eine Zeit lang in Rumänien, wodurch sie mir noch mehr Dinge über die Tierquälerei hierzulande berrichten könnte, schließlich wird sie jeden Tag mit dieser schrecklichen Thematik konfrontiert. Doch wenn ich Ana Piriov über das Telfon nicht erreichen kann, muss ich sie wohl doch persöhnlich aufsuchen, obwohl ich bei Besuchen von Fremden immer sehr schüchtern und aufgeregt bin und auch dieses Mal sicherlich kein ungestottertes Wort hervorbringen werde. Dennoch suche ich die Addresse raus und stelle fest, dass Frau Piriov auch in dieser Stadt wohnt, was für mich ein glücklicher Zufall ist, denn heute gleich wieder ein Taxi zu bestellen wäre mir geldtechnisch nicht möglich gewesen. Vom Tatendrang getrieben hetze ich durch die Wohnung, suche etwas Passenderes zum Anziehen raus und flechte mir einen lockeren Flechtezopf. Mit kurzer Hose, Top und einem Strohhut auf dem Kopf mache ich mich auf den Weg auf die überfüllten Straßen des Ortes. Kaum habe ich die klimatisierte Eingangshalle des Hostels verlassen, schlägt auch schon ein Hammer der Hitze unmittelbar auf mich herab. Den Cardigan den ich mir sicherheishalber eingepackt habe, hätte ich auch auf dem Zimmer lassen können...aber dann würde ich jetzt mit Sicherheit frieren, denn selbst im Hochsommer habe oft ich kalte Hände und beschwere mich bei 30 Grad, dass mir kalt sei. Ich laufe eine Allee mit vertrockneten Bäumen entlang, die Richtung Stadtmitte führt, dabei darauf bedacht möglichst nicht in der prallen Sonne zu gehen, sondern immer den Schatten der Häuser zu suchen, schließlich herrscht hier schon eine Temperatur von 35 Grad Celsius im Schatten und knapp über der Straße flimmert die Luft, obwohl es erst gegen 11 Uhr vormittags \u0001 \u0002 bin sehr froh über meinen Einfall den Hut mitzunehmen, sonst hätte ich wohl nach dem Fußmarsch ins Zentrum einen Sonnenstich und könnte mein Vorhaben gar nicht fortsetzen. Jedoch brauche ich diesesmal für den Weg in die Stadt fast das doppelte der Zeit, was wohl den tropischen Zuständen hier zu verschulden ist. Doch genau wie am Vortag, sehe ich Unmengen von Katzen, die sich teilweise sogar mitten auf der Straße hinlegen und sonnen, und Hunde, die sich ein schattiges Plätzchen suchen, um sich auszuruhen. Jedes Mal wenn ich den Laut eines kommenden Autos vernehme, mache ich mir Sorgen, und kann fast nicht hinsehen, aus Sorge dass die süßen Tiere überfahren werden könnten. Mit aufmerksamen Blick, der die ganze Zeit auf der Straße bei den Katzen ruht, bemerke ich gar nicht wie sich plötzlich etwas kleines, flauschiges vor meine Füße stellt. Erst nachdem ich ein Fauchen vernehme und meine Augen in die Richtung des Bodens senke, bemerke ich, dass ich mal wieder die Gesellschaft einer süßen Katze genießen darf, die zwar nicht ganz so klein wie die vom vorherigen Abend ist, aber traurigerweise genauso abgemagert und verstruppelt. Natürlich knie ich mich auch erneut auf den Fußweg, streichel die Kleine und greife in meine Tasche, um die Leckerlis, die ich mir ja gestern glücklicherweise gekauft habe, hervorzuzaubern. Sofort weicht der verschlafenen Blick mit halbgeschlossenen Augen und ich meine stattdessen einen aufmersamen, ja sogar fast gierigen Ausdruck in den großen grünen Augen zu erkennen. Woah, da hat aber jemand Hunger. Mit einem lauten Maunzen streift die Mietze mir um die Beine (ich sollte mir echt langsam mal Namen für die ganzen Streuner hier ausdenken, sonst wird es verwirrend) und wartet sehnsüchtig darauf, dass ich ihr endlich das kleine Leckerlie, was ich in der Hand habe, gebe. Ich lasse also langsam meine Hand sinken(ich habe nämlich Angst, dass sie sich erschreckt, weggrennt und vielleicht unter die Räder eines Autos gerät, wenn ich ruckartige Bewegungen mache), will es gerade auf den Boden legen, aber das dauert gewissen flauschigen, ungeduldigen Fellbündeln wohl zu lange, sodass sie zack, so typisch katzenmäßig, mit ihrer Pfote gegen meine Hand schlägt, damit ihr langersehntes Fresschen aus meiner Hand rutscht und schneller als geplant auf dem Boden ankommt. Zum Glück waren die Krallen eingezogen, sonst hätte ich vielleicht etwas ungehalten reagiert. Blitzschnell ist der kleine Unhold beim Leckerchen und verspeißt es genüsslich, nur leider viel zu schnell. Schon steht sie wieder da, und hat diesen Gib-Mir-Mehr-Ausdruck im kleinen Katzengesicht stehen... Hey, das könnte ich sein wenn ich Nutella haben will! Bei diesem Gedanken überzieht ein Grinsen mein Gesicht und ich kann die Kleine da wirklich gut verstehen, denn wenn jemand ein großes Nutellaglas über meinen Kopf halten würde und es nur gaaanz langsam in meine Reichweite runterlassen würde, würde ich auch nicht brav warten, sondern das gleiche machen wie die süße Kitty hier. Ich wende den Blick wieder Richtung Boden und muss feststellen, dass ich und meine kleine Katzenfreundin nicht mehr alleine \u0001 \u0002 mich drumherum haben sich jetzt mit Sicherheit 8 Katzen versammelt. Alle abgemagert und krank, alle hungrig und mit einem Wunsch nach Streicheleinheiten. Da kann mein tierliebendes Herz doch nicht Nein sagen. Während ich jedem hungrigen Mäulchen mehrere Leckerlies gebe, bemerke ich wie ich von den ganzen Passanten komisch angestarrt werde. Die haben Nerven mich so ungläubig und angewidert zu mustern.. Wenn diese Tiere hier ein ordentliches zu Hause hätten, würde ich jetzt nicht von so vielen Hungerleidern belagert werden... Sowieso kann ich nicht verstehen, wie die ganzen Menschen , die hier tagtäglich langlaufen und das klägliche Maunzen, das Betteln nach einer Kleinigkeit um den hungrigen Bauch zu füllen, einfach ignorieren können, als ob nichts wäre. Mein Gott, man kann sich auch jeglicher Schuld entziehen, wenn man diese einfach nicht wahrnimmt. Immer schockierter und wütender bedenke ich alle Menschen, die mich anstarren mit zu einem Strich verzogenem Mund und vor Wut funkelnden Augen. Wenn ich den Mut hätte und das Hindernis „ Hungrige Katzen“ überqueren könnte, würde ich mal die Straßenseite wechseln und den Leuten mal ordentlich die Meinung geigen. Als ob die Tiere hier giftig wären und man sterben würde , wenn man sie füttert oder gar streichelt...,aber genau das würde ich in die abwertenden Blick dieser Leute interpretieren. Kopfschüttelnd wende ich mein Gesicht mal wieder richtung Straße und entdecke die süße schwarze Babykatze vom letzten Mal, die sich wie einige weitere Mietzen auf der Straße sonnt. Um ihre Aufmerksamkeit zu bekommen, schnalze ich mit der Zunge, und tatsächlich schaut sie mit diesen blauen Augen zu mir auf, erhebt sich mit Eleganz, die einfach jeder Katze vergönnt \u0001 \u0002 läuft langsam zu mir. Sie scheint mich zu erkennen, wie süß! Ein Lächeln überzieht mein Gesicht. Doch dann höre ich ein lautes Brummen und aus dem Augenwinkel herraus kann ich erkennen das ein Auto viel zu schnell auf das kleine Geschöpf zubraust. Wie in Zeitlupe verschwindet sie unter den Rädern des Wagens, dessen Fahrer nichteinmal auf die Idee zu kommen scheint abzubremsen! Wie in Trance springe ich auf und renne ohne mich umzusehen auf die Straße. Es ist wie ein Alptraum, nur das es kein erlösendes Erwachen gibt... Da liegt sie, verletzt, blutend, aber anscheinend noch lebendig. Ohne zu Zögern nehme ich sie auf den Arm und trage sie auf den Bürgersteig. Die ganzen anderen Katzen habe ich wohl durch meinen Sprint auf die Straße verjagt. Halb verzweifelt suche ich nach irgendetwas, was ich ihr um die Wunden an den Hinterbeinen wickeln kann... Oh das sieht gar nicht gut aus, teilweise sieht man weiße Knochensplitter herrausragen und das Blut fließt regelrecht aus der Verletzung, so stark beschädigt sind die \u0001 \u0002 färbt mein Top und den Bürgersteig unter uns rot. Kurzerhand entscheide ich mich dazu meinen Cardigan, der ist von Esprit aber egal, zu opfern und ihn zu einem Druckverband umzufunktionieren. Bin ich froh, gerlernt zu haben wie man Druckverbände und Ähnliches anlegt...Ein Hoch auf den Erste- Hilfe- Kurs! Nachdem das Wunder vollbracht ist, laufe ich mit zügigem Schritt Richtung Stadtmitte, um einen Tierarzt zu finden. Doch ich erblicke nichts Derartiges. Überall nur Souvenierläden, Cafés und Kaufhäuser. Verdammt Leute, ihr müsst in einem Ort mit sovielen Tieren, egal ob herrenlos oder nicht, doch einen Tierarzt haben...! Verzweifelt stoße ich einen Seufzer \u0001 \u0002 es ist schon eine halbe Stunde her, dass Noire, so hab ich die Kleine kurzerhand genannt, angefahren wurde und ich würde vermuten dass sie dringend medizienisch behandelt werden muss. Ihr Blutverlust ist nämlich keinesfalls nichtig und ungefährlich und ihr flacher Atem bereitet mir ziemliche Sorgen... Es muss doch irgendjemanden geben, der mir helfen kann...Doch alle Leute die ich ansprechen will laufen in Eile an mir vorbei oder tun einfach so, als ob ich gar nicht da wäre. Verfluchte Rumänen..! Ich irre also weiter durch die Gassen der Stadt und lasse meinen Blick unruhig von rechts nach links schweifen, Noire immernoch fest im Arm haltend. Plötzlich meine ich ein ein graues Gebäude auszumachen, auf dem ein Schild, mit Hund un Katze darauf abbgebildet, zu sehen ist. Ein Arzt? Wohl eher nicht. Es sieht für mich eher wie ein Tierheim aus..., aber vielleicht können mir die Pfleger sagen wo sich der örtliche Tierarzt \u0001 \u0002 Versuch ist es in jedem Fall wert! Immer 2 Stufen auf einmal nehmend renne ich die Treppe zur Eingangstür hoch, reiße sie ungeschickt auf und stolpere in ein sehr traurig wirkendes graues Foyer. Schon hier schlägt mir der Duft von Tier entgegen, aber nicht die gute Sorte, sondern die, die nach \u0001 \u0002 und Hunger riecht und praktisch Jeden zum Nasenrümpfen zwingt. Wirklich schrecklich hier, jedoch hab ich gerade nicht die Zeit jemanden zu bemitleiden. Unglücklicherweise ist niemand an der Rezeption, also renne ich einfach den erstbesten Flur entlang und rufe:„Hallo, ist hier irgendjemand? Ich brauche Hilfe.“ Niemand scheint es zu hören, also laufe ich weiter, diese Worte wie ein Mantra immer wieder vor mich herschreiend. Als nach ein paar Minuten immernoch niemand antwortet oder auftaucht, gebe ich die Hoffnung auf, sodass der ganze aufgestaute Frust und die Verzweiflung darüber hilflos zu sein, mir die Tränen in die Augen treibt und meine Knie nachgeben. Langsam sinke ich auf den dreckigen Linoleumfußboden, lausche den gleichmäßigen, aber in immer längeren Abständen kommenden Atemzügen Noires und streichel über ihr weiches schwarzes Fell.„Es ist so unfair, meine Süße...diejenigen, die es am meisten verdient hätten ein schönes und langes Leben zu führen, leben unter den miesesten Bedingungen und sterben früh. Auch wenn wir beide uns erst einen Tag kennen macht es mich so traurig, dass ich dir nicht mehr helfen kann...“, wispere ich mehr zu mir selbst als zu ihr und eine Träne fällt auf ihre Nasenspitze. Da öffnet sie die Augen und blickt mich unverwandt aus diesen blauen Augen an, so als ob sie meine Traurigkeit gar nicht verstehen könnte. Und plötzlich sagt jemand laut:„Huch, was machen Sie denn hier?!“ Ich erblicke eine zierliche Mitte Vierzigerin, die mich aus großen Augen erschreckt ansieht.„Ich...Ich habe diese Katze mitgenommen, weil sie angefahren wurde und ..und ich habe keinen Tierarzt gefunden, aber will ihr so gern helfen. Wissen sie wo ich einen finden kann?, frage ich mit leiser Stimme und flehenden Blick und zeige ihr die schlafende Noire.„Ohjee, das arme Tier! Ja, ich weiß wo ein Arzt ist, aber der ist eine halbe Stunde zu Fuß entfernt und ich glaube nicht, dass die Kleine das noch durchhält... Aber wenn sie möchten kann ich Ihnen, einen zwar möglicherweise etwas nervenauftreibenden, Fahrdienst beschaffen. Ein junger Mann, der seine Sozialstunden hier abarbeiten muss.“, bietet sie mir großzügig an. „Das ist egal, Hauptsache Noire kann so schnell wie möglich geholfen werden. Vielen Dank, ich bin Ihnen wirklich was schuldig Frau...?“ „Piriov, Ana Piriov. Und wer sind sie?“„Ähhh...“, stottere ich. Die Ana Priov? Die, nach der ich heute ursprünglich suchen wollte? Was für ein Zufall...“ Milena, Milena Wagner.“„Achso. Liebe Milena, es gibt nichts zu danken, mir liegt es auch sehr am Herzen, dass die Katze am Leben bleibt.“ erwiedert sie mit einem ernsten Ausdruck in den Augen und ruft: „ Herr Delacour, würden sie mir bitte einen Gefallen tun?“„Also eigentlich habe ich ja keine Lust, aber wenn Sie vielleicht...“, sagt eine tiefe männliche Stimme, die mir irgendwie sehr bekannt vorkommt, und als ich aufblicke erkenne ich das Arschloch von heute Morgen \u0001 \u0002 nein,....das Leben meint es heute echt nicht gut mit mir. Ich kann das dreckige Gelächter des Schicksals quasi hören...Auch in seinen Augen blitzt Erkennen auf und er scheint wahrlich belustigt darüber, dass er mich hier schon wieder antrifft. Sein Ausspruch von heute Morgen „Man sieht sich immer zweimal im Leben“ ist doch sehr schnell in Erfüllung gegangen.. Und jetzt bin ich auch noch auf den Kerl angewiesen, dem ich vor ein paar Stunden erst entfliehen wollte und den ich für psychisch gestört halte. Na was kann denn da noch schief gehen...Ich verziehe mein Gesicht zu einer Grimasse. „Kann ich den Ladies einen Gefallen tun?“ fragt er ganz Gentleman- Like, mit einem lässigen Lächeln auf den \u0001 \u0002 zusammengebissenen Zähnen bringe ich ein „Leider ja“ hervor. „Na dann steh ich dir doch gern zu Diensten“, verkündet er mit süffisantem Grinsen. Ich blicke Frau Piriov hilfesuchend an, sie zuckt mit den Schultern, wirft mir einen bemitleidenden Blick zu, ruft „Viel Glück“ und geht. „Hast du ein Auto?“, frage ich genervt und ungeduldig.„Nein, aber ein Ufo“, erwiedert er, lacht laut auf und macht sich auf den Weg. Da hält sich aber jemand für besonders witzig...Aber um Noires Leben zu retten würde ich mich mit dem größten Idioten auf Erden( okay, ist er das nicht?! ) ins Auto setzen, also folge ich ihm schnell und schlüpfe auf den Beifahrersitz, die verletzte Katze an mich drückend. Ich will aus diesem Wagen zügigst wieder raus und der schlechten Gesellschaft erneut möglichst schnell entfliehen, um dann das Leben eines unschuldigen, schönen Tieres retten zu können.",
            "wordcount": "2.444",
            "chapter_release": "21.09.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hey ihr Lieben, da ich heute einen schulfreien Tag hatte, habe ich die Zeit gefunden an Miles away weiterzuschreiben. Ich hoffe es gefällt euch! :) Rückmeldungen sind immer erwünscht. Grüße und einen schönen Tag noch, Fifi :*Kapitel 7Jetzt sitze ich also in diesem Wagen, mit diesem unglaublich eingebildeten Kerl, der Delaour mit Nachnamen heißt...Na das passt wie die Faust auf's Auge. Mit seinen zu einem spöttischen Grinsen verzogenen Lippen, die seinem Gesicht diesen Ausdruck von purer Arroganz geben, erinnert er mich an die in einigen Büchern beschriebenen Adlige, die soviel von sich selbsthalten, dass Sorge oder Mitleid mit anderen Menschen und Tieren leider nicht mehr möglich ist. Wenn solche Menschen die Welt regieren würden, würden wir bald so leben, wie die Skaa in dem Buch „Die Kinder des Nebels“ von Brandon Sanderson. Ich habe die aus 800 Seiten bestehende Story beinahe verschlungen, wenn ich mich nicht irre habe ich einen Tag inklusive der Nacht gebraucht und bin nichtmal zum Essen aufgestanden. Aber das tut jetzt nichts zur Sache. Jedenfalls habe ich eine ziemliche Abneigung gegen solche Menschen, die immer nur auf den eigenen Vorteil bedacht sind.., aber das ist ja leider die Idee des Kapitalismus, der in Europa ja fast überall herrscht..Das mach es vermutlich unmöglich dieses Denken einzuschränken. Ich könnte mich jetzt stundenlang darüber aufregen, aber das erspare ich euch lieber. Nur noch eins, wenn das Känguru an der Macht wäre, würden wir in einem wunderbar kommunistischen Staat leben. (Das ist ein Insider, für die Leute die Känguru Chroniken mit dem kommunistischen Känguru nicht kennen wahrscheinlich nicht verständlich. Entweder ihr ignoriert die Aussage einfach oder hört ihr euch die Chroniken mal an, sie sind wirklich sehr amüsant.) Kurzzeitig habe ich ein Lächeln auf den Lippen, was leider genau dann wieder erstirbt, als meine Gedanken sich wieder um das kleine Geschöpf in meinen Armen drehen und ich meinen Blick auf die verletzte Katze \u0001 \u0002 Noire, ihr Zustand hat sich noch mehr verschlechtert..sie ist viel zu warm, auch für Katzenverhältnisse, denn Katzen haben ja bekanntlich eine höhere Körpertemperatur als Menschen. Durch meinen Cardigan sickert langsam das Blut durch..Mist, die Blutung hat also noch nicht gestoppt..ihr Atem ist nur noch als ein leises Röcheln zu vernehmen und ihre Augen sind kontinuierlich geschlossen. Ihr fehlt die Kraft, kein Wunder bei dem hohen Blutverlust. Ganz sanft streiche ich ihr über das seidige schwarze Fell und kraule sie unter ihrem Kinn. Da fängt sie doch tatsächlich an zu schnurren.. Das treibt mir dann doch in die Tränen in die Augen, sodass ich meinen Gesicht in Richtung des Fensters drehen muss, damit der reizende Herr neben mir meine Schwäche nicht bemerkt. Als ich mich nach wenigen Minuten wieder gefangen habe wende ich mich, in der Hoffnung dass meine Stimme sich nicht allzu brüchig anhört und wir die Praxis gleich erreichen, an meinen Fahrer. „ Wie lange noch bis wir da sind?“Ach verdammt.. das hat sich angehört als ob eine Krähe krächzen würde..„ Bist du eins dieser nervigen ungeduldigen Kinder, die immer nicht warten können?“ fragt er mich mit (wie eigentlich immer ?!) provozierendem Unterton in der Stimme. Sollte ich auf die Frage reagieren? Ich entscheide mich dann widerwillen doch dafür es zu tun, natürlich nur mit dem Hintergedanken, dass er mir vielleicht doch noch die gewünschte Information verrät. „ Ich bin neunzehen, also sollten Sie mich vielleicht nicht als Kind bezeichnen. Und nein, ich bin nicht ungeduldig, ich denke nur dass es höchste Zeit wird das wir beim Tierarzt ankommen, ich sehe die Überlebenschancen dieses Katze nämlich sonst sehr rasant sinken.“, erwiedere ich mit kühlem sachlichen Ton.„Wem willst du denn das Märchen erzählen dass du erwachsen bist? Für mich siehst du aus wie maximal 10. Klasse. Und was das Vieh da betrifft: Ist nicht mein Problem.“ \u0001 \u0002... da war wohl das Ende seiner Schulbildung, wenn er es soweit überhaupt gebracht hat. Aber die Aussagen danach machen mich noch viel wütender. Ich spüre quasi, wie ich rot anlaufe.„Jetzt hören Sie mir mal gut zu Herr Dela-sonstwas. Sie werden jetzt so schnell fahren wie sie können, damit noch eine Chance besteht das Noire überlebt, sonst könnte da etwas sehr schnell zu ihrem Problem werden, glauben sie mir.“ sage ich gefährlich leise. Wer mich kennt weiß, dass ich wenn ich leise spreche kurz davor bin zu explodieren.. Die Ironie des Ganzen: Mich kennt keiner. „Was willst DU Drei-Käse-Hoch MIR denn bitte für ein Problem bereiten? Du könntest ja nichtmal einen Apfel nach mir werfen, weil deine Spargelärmchen nicht genug Kraft haben.“ Ich denke kurz nach wie ich das am Besten formulieren könnte und versuche währenddessen nicht an die Vielzahl von Beleidigungen zu denken, die in seinen eben gesagten Sätzen steckten. Derzeit grinst er mich aus einem überlegenem siegessicherem Grinsen an. Na warte, die werde ich dein dreckiges Grinsen gleich aus dem Gesicht wischen.„ Ich weiß zwar nicht wieso du deine Sozialstunden abarbeiten musst, aber ich bin mir sehr sicher das es einen guten Grund dafür gab und wer weiß, vielleicht bist du ja auch nur so glimpflich davongekommen, weil du so viel Geld hast, Bestechung von Staatsgewalten gehört in diesem Land doch sicherlich zur Tagesordnung oder? Also seien Sie vorsichtig was Sie tun oder sagen, ich kenne mich in diesem Themengebiet gut aus.. Beim geringsten Anklagepunkt wird die Strafe wohl nicht mehr aus Sozialarbeit, sondern aus dem eigentlich sowieso verdienten Gefängnis bestehen. Und glauben Sie mir, allein jetzt habe ich schon mindestens 3 Anklagepunkte, mit denen ich mich an die Zuständigen wenden könnte.“, sage ich, mit zuckersüßer Stimme und einem noch süßerem Lächeln in seine Richtung und blicke ihn für wenige Sekunden aus großen Augen herrausfordernd an. Dann wende ich mich schnell ab.. Okay, dass war jetzt ziemlich geblöfft.. An Wirtschaft- Recht hatte ich nie Interesse, deswegen wurde dieses Fach auch als allererstes nach der 10. abgewählt. Und naja, eigentlich sind es auch nur 2 Anklagepunkte.. und ich habe nicht die geringste Ahnung an wen ich mich wenden müsste, wenn ich wirklich eine Beschwerde einreichen wollen würde. Und ich bin mir auch nicht mit ganz sicher, ob er wirklich aus so reichen Verhältnissen kommt, aber verschiedene Dinge, wie der extravagante Familienname, das teueraussehende Auto, die Kleidung und dieses Benehmen eines arroganten Schnösels deuten sehr darauf hin. Wenn es mich nicht verraten würde, würde ich jetzt tief ein- und ausatmen, weil ich diese Lüge ganz kühl und locker über die Lippen gebracht habe. Stattdessen wage ich es ein weiters Mal mein Gesicht dem seinen zu wenden und ich würde beinah behaupten einen bewundernden Ausdruck auf seinem Gesicht zu erkennen. Jetzt ist er derjenige der wegschaut, nämlich auf die Straße. Nachdem er nochmal überprüft hat ob alles frei ist gibt er Gas. Wesentlich schneller als zuvor. Zufrieden lächelnd konzentriere auch ich mich wieder auf die verletzte Noire auf meinem Schoß und beginne zu beten. Auch wenn ich eigentlich nicht gläubig bin entscheide ich mich in aussichtslosen Situationen, solchen wie dieser hier, dazu eine höhere Macht um Hilfe zu bitten. Das hilft mir, gibt mir das Gefühl, nicht nichts tuend zuzuschauen. Ich bete diesmal, dass Alles gut wird, dass Noire überlebt und anschließend ein schönes Zuhause bekommt, dass allen Tieren hier geholfen wird... Und verdammt, ich hoffe sosehr dass es einen Gott gibt, der mich erhört. Mit beruhigenden Selbstgesprächen beschäftigt und vollkommen in einer anderen Welt versunken, bemerke ich gar nicht wie der Wagen langsamer wird und schließlich komplett zum Stehen kommt. Erst das Laute „Ey“ meines liebreizenden Fahrdienstes reißt mich aus diesem Zustand. Ich blicke mich um und erblicke ein Gebäude, was eine Tierpraxis darstellen könnte. Mit Rekordschwindigkeit schnalle ich mich ab, öffne die Autotür, nehme Noire sanft auf den Arm und steige aus. Bevor ich die Tür wieder zufallen lasse blicke ich Herrn Delacour noch einmal an und rufe ihm ein ernstgemeintes „Danke“ zu. Ich bin ihm wirklich dankbar, ohne ihn wären ich und besonders die kleine Babykatze auf meinem Arm ziemlich am Ars..,Ähh Hintern gewesen. Immer diese Fäkalsprache..! Er blickt mir unverschämt direkt in die Augen. „Was bringt es dieses Tier zu retten, das ändert gar nichts.“, sagt er und ich kann ausnahmsweise mal keinen sarkastischen Unterton vernehmen. „Was es bringt? Ich rette ein Leben. Klar es ist nur eins von was-weiß-ich wievielen.. aber man muss doch irgendetwas tun um wenigstens eine Kleinigkeit zu bewirken.“ Als ich über das Gesagte noch einmal nachdenke füge ich noch hinzu: „ Ich erwarte nicht, dass sie das verstehen, trotzdem vielen Dank.“ Er sieht mich mit einem für mich undefinierbaren Blick an, ich beschließe einfach zu gehen, die Höflichkeitspflicht ist getan und ich habe keine Zeit mehr, Noire braucht sofort Hilfe. Schnellen Schrittes bewege ich mich auf das kleine, eher unscheinbare Gebäude zu, drücke auf die Klingel und blicke durch die Glastür ins Innere der Praxis. Na das sieht doch mal ganz gut aus. Gefliester Boden, weiße, saubere Wände, Bilder von Hunden und Katzen angebracht und verschiedene Proben von Futter im Regal. Außerdem steht auch noch ein großer Wassernapf an der Seite. Wirklich schön eingerichtet hier, ich hoffe mal dass der Tierarzt auch so kompetent ist wie ich vermute. Ein lautes Summen lässt mich aufschrecken und sofort drücke ich gegen den weißen Türgriff. Die Tür geht auf und ich laufe zügigst in die Richtung des Behandlungszimmers, ich kann Noires Lebenszeit nicht durch diskutieren mit irgendeiner Schwester verplempern. Ich klopfe an, betrete den Raum und erblicke einen großen, glatzköpfigen Mann in weißer Kluft. Aha, der Doktor. Zuerst scheint er nicht besonders begeistert zu sein, dass ich einfach so hier reingeschneit bin, aber während ich erzähle welche Beweggründe ich hatte und ihm die kleine Noire zeige weicht dem entrüsteten ein mitfühlender, beeindruckter Blick. Er gibt seinen Angestellten sofort die Anweisung eine Not- OP vorzubereiten. Sie nehmen meine Baby-Katze mit und ich bleibe mit dem Arzt zurück, der noch ein paar wichtige Dinge für die Operation aus den Schränken zusammensucht. Kurz bevor er den anderen folgt kommt er nochmal zu mir, legt mir die Hand auf die Schulter und sagt: „Ich kann ihnen nicht versprechen das wir sie durchkriegen, aber Katzen haben ja bekanntlich sieben Leben. Hoffen wir, sie hat ihre noch nicht eingebüßt.. Ich wollte mich bei ihnen noch bedanken. Kaum jemand aus dieser verfluchten Stadt, hätte sowas für ein Tier getan.“Ich bekomme nur ein Nicken zustande, er dreht sich um und geht. Unschlüssig was ich tun soll während der Doc versucht Noires Leben zu retten laufe ich im Behandlungszimmer auf und ab, schaue mir verschiedene Plakate an, auf denen zum Beispiel die verschieden Arten der Zecken aufgelistet sind (Holzbock und so..) oder die 20 beliebtesten Hunderassen ind Deutschland. Nach und nach laufe ich jegliche Wände des Hauses ab, schaue mir alle Bilder an und spekuliere, wann, wo und warum diese Bilder aufgenommen wurden, lese mir alle Texte durch und kritisiere den Ausdruck. Ich versuche so sehr mich abzulenken, mir keine Sorgen zu machen, aber meine Hände sind trotzdem ganz kalt und nass und meine Knie zittern. Als nach einer Stunde immernoch niemand aus dem Op-Raum rausgekommen ist fange ich an den auf den Bildern abgebildeten Hunden Namen zu geben. Den Golden Retriever hier nenne ich Belle, den Border Collie Ed, den Berner Sennenhund heißt jetzt Oberon.. hoffentlich ist der nicht so pervers wie sein Namesvetter, der Elfenkönig aus „Der Sommernachtstraum“. Als letztes erblicke ich ein Foto mit so einem kleinen Terrier.... ich bevorzuge große Hunde, aber Gleichberechtigung für alle...der kleine Wuschel heißt jetzt Lacky. Mhm..jetzt haben alle Hunde einen Namen..und was nun? Orientierungslos laufe ich herum, lese mir alles Wissenswerte über die Wurmkuren von irgendeiner Firma mit einem Namen der für mich einfach unaussprechlich ist, zum dritten Mal durch. Ich entdecke keine neuen Informationen.. Mist. Meine Gedanken schweifen ab..zu wem wohl?...Mr. Arrogant. Zu ihm passen die Lyrics aus dem Lied „Ugly Heart“ von \u0001 \u0002.L einfach super. Er sieht echt gut aus, das ist mir im Auto eben wieder aufgefallen. Tut mir leid, ich bin auch nur 'ne Frau, meine Hormone interessiert es nicht im Geringsten das der Kerl ein Arsch 10. Grades ist, die sehen nur das er ziemlich..heiß..nein, ich sage attraktiv ist! Aber mal ernsthaft, was bringt es denn mit einem Äußerlich schönen, aber Innerlich selbstsüchtigen und arroganten Mann zusammen zu sein, den deine Meinung und deine Bedürfnisse scheißegal sind, solange es ihm gut geht !? Okay..wieso frage ich das... Die meisten Mädchen und Jungs heutzutage scheinen nur noch darauf zu achten ob jemand hübsch, sexy oder sonstwas ist..der Charakter spielt keine allzugroße Rolle, Hauptsache man hat seinen Spaß. In welcher Hinsicht versteht sich von selbst oder..? Hach..ich bin echt so prüde, selbst bei bloßen Gedanken an Sex werde ich rot wie eine Tomate. Themenwechsel. Am Ende der Autofahrt schien mein 'bester Freund' doch eigentlich recht umgänglich und ruhig.. Vielleicht ist er ja doch nicht so ein …„Frau Wagner?“ ertönt plötzlich die Stimme des Tierarztes. „Ja?“ frage ich, mit den Gedanken wieder vollkommen bei Noire.„Sie lebt.“ Sofort stürze ich in den Raum, in dem in Noire vermute und suche nach ihr. Und da liegt sie, der gesamte hintere Teil ihres zierlichen Körpers in weißen Verband eingewickelt und an tausend Maschinen angeschlossen. Aber sie atmet, sie lebt, dass ist die Hauptsache! Vor Freude und Erleichterung weicht die Angespanntheit von mir, und eh ich mich versehe, geben meine Beine nach und ich lande auf den dunkeln kalten Fließen. Okay, die letzten Stunden haben meine Kraft ziemlich aufgebraucht und nur die Sorge um meine süße Katze hat mich auf den Beinen gehalten. Ziemlich schnell, nachdem ich so elegant wie ein Nilpferd hingeplumpst bin, hilft mir der Doktor auf.„Jetzt kommen Sie erstmal mit Frau..? Zum zweiten Mal an diesem Tag nenne ich meinen Namen. Sehr fürsorglich werde ich auf ein Stuhl bugsiert und mir wird ein Glas Wasser und eine Tasse Kaffee gebracht, die ich vielleicht wirklich trinken sollte (obwohl ich keinen Durst habe und mir bei dem Gedanken etwas zu mir zu nehmen schlecht wird), damit mein Blutdruck und Kreislauf heute nochmal in normale Bereiche kommen. Ich halte eigentlich nichts davon den Körper zu pushen, ich trinke Kaffee eigentlich auch nicht wegen dem Koffein(es gibt welche die machen das wirklich nur deswegen..), sondern weil er mir einfach gut schmeckt. „Ich bin ihnen was schuldig, wie viel kostet die OP von Noire?“ , frage ich unvermittelt, weil mir gerade einfällt, dass es ja sicher nicht ganz billig war, die Kleine wieder zusammenzuflicken.„Sie bezahlen nur den halben Preis, mehr kann ich wirklich nicht annehmen, Milena.“Oh wir nennen uns also beim Vornamen? Auch gut. Endlich mal ein netter Rumäne, jetzt fehlen nur noch der südländische Charme und das Aussehen..Aber naja, wieder einmal sage ich mir: Man kann eben nicht alles haben. Nach einer gefühlten Stunde ertönt die Stimme einer Schwester:„Sie ist wach.“Noch bevor sie fertig gesprochen hat springe ich auf und renne in das selbe Zimmer in dem ich vorhin die noch schlafende Noire beobachtet habe und beuge mich über die besagte schwarze Katze. Sie öffnet ihre großen blauen Augen und blickt mich an. „Guck mal wer da wach ist.. Na meine Süße, das war ganz schön knapp, was?“ Ein Lächeln überzieht mein Gesicht, ich kann es zwar nicht selber sehen, aber das Wort'glückselig' beschreibt den Ausdruck wahrscheinlich am Besten. Die einzige Zeit in der ich mich genauso frei und glücklich gefühlt habe wie jetzt gerade, war als ich mit Elliot im Park unterwegs war. Bei den Gedanken sehe ich wieder das schmale Hundegesicht, die braunen Knopfaugen und die spitzen Ohren vor mir, die fast immer aufmerksam und neugierig auf mich gerichtet waren. Während ich in Erinnerungen schwelge, spüre ich wie meine rechte Wange feucht wird, weil eine Träne sich ihren Weg aus meinem Augenwinkel gebannt hat und langsam meine Wange runterrollt.",
            "wordcount": "2.630",
            "chapter_release": "21.09.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hey hey \u0001 \u0002 melde mich auch mal wieder bei dieser Geschichte zurück, weil ich endlich (seit langem mal wieder) voll die Ideen zu 'Miles away' hatte. Ich wünsche euch viel Spaß mit dem Kapitel und der Thematik, über Reviews und Favos freue ich mich, wie immer. Bis bald :)Eure Fifi :* Kapitel 8Jetzt stehe ich also in meinem Zimmer, genaugenommen im Mini- Bad, betrachte mein zum ersten Mal wirklich geschminktes Gesicht prüfend. Okay, Mascara ist genug drauf, meine Wimpern wirken sowieso schon ungewohnt lang, sie schlagen schon an der Unterseite meiner Augenbrauen an. Sonst hab ich aber gespart, Smokey Eyes sind übertrieben, stattdessen habe ich violetttönigen Lippenstift aufgetragen, der passt ganz gut zu meinem Outfit. Ich trage eine High-Waist Jeans Shorts und ein fliederfarbenes Top, darüber aber meinen neuen Cardigan, ich friere schließlich chronisch. Tja, und jetzt noch in meine neuen 10 cm hohe Keilabsatzsandalen und...ich sehe aus wie die Bitch von nebenan.. Aber das ist mir egal, mich kennt hier sowieso niemand, naja fast niemand. Egal, ich betrachte noch ein letztes Mal meine wilde Lockenmähne im Spiegel, schnappe mir meine mit Reißverschluss verschließbare Handtasche und verlasse meine Jugendherberge. Langsam, um dem tödlichen Sturz mit dem ungewohnten hochhackigen Schuhwerk zu entgehen, laufe ich Treppen bis zur Eingangshalle hinunter und kaum betrete ich diese kann ich schon sämtliche Blicke aller Anwesenden auf mir spüren. Um nicht noch vom besorgten Herr an der Rezeption aufgehalten zu werden verlasse ich zügigst meine derzeitige Unterkunft und versuche mir die Wegbeschreibung zum Club ins Gedächtnis zu rufen. Als ich dann so ungefähr eine Vorstellung davon habe in welche Richtung ich gehen muss mache ich mich auf den Weg und ganz instinktiv laufe ich weiter und lasse meine Gedanken schweifen. Die letzten Tage war schon einiges los, aber ereignisreichste und gleichzeitig nervenauftreibendste Tag, war der an dem Noire angefahren und gerettet wurde. Nachdem sie dann aus der Narkose erwacht war beschloss ich sie auf jedenfall wieder mitzunehmen, ich hab die kleine schwarze Katze nämlich sehr ins Herz geschlossen und könnte es mir nicht verzeihen, wenn sie erneut unter den rauen und brutalen Umständen der Straße leben müsste. Dem lieben Doc bezahlte ich eine Summe von 150 Euro... und das war nur der halbe Preis. Naja, jedenfalls habe ich Noire dann für die Nacht mit zu mir aufs Zimmer geschmuggelt. Ich hatte nicht erwartet das sie unentdeckt bleiben würde, aber sie verhielt sich so leise in meiner Handtasche, das niemand Verdacht schöpfte. Jedenfalls haben Noire und ich dann die Nacht in meinem wunderschönen Zimmer auf meinem wunderbaren Bett verbracht und ich weiß nicht wie's bei ihr war, aber ich hab geschlafen wie ein Stein. Am nächsten Tag, also so vor 4 Tagen, brachte ich sie dann zu Ana, beziehungsweise Frau Piriov, ins Tierheim, wo ich bedauerlicherweise auch Herrn Julien Delacour, den Sohn der wohl populärsten Millionärsfamile der Stadt, begegnete. Ich hatte also mit meiner Vermutung, dass er ein arroganter, verzogener, stinkreicher Schnösel ist recht. Der Arme Kerl muss aber noch weitere 3 Monate seine Sozialstunden für irgendein Verbrechen, bei dem ich bis jetzt noch nicht weiß was es beinhaltet, abarbeiten, was soviel heißt wie: Ich werde mich noch öfter mit seiner Dummheit abgeben müssen, wenn ich Noire besuchen will, denn sie hat jetzt ein gemütliches Sonderplätzchen im Tierheim bekommen. Bis jetzt sind er und ich uns jedoch gekonnt aus dem Weg gegangen, nur manchmal hörte ich sein sarkastisches Lachen, wenn ich und Ana über Tiere sprachen und er konnte sich wohl nicht zurückhalten mit niveaulosen Kommentaren, die nicht gerade zur Bereicherung meines und Anas Gespräch \u0001 \u0002 ignorierten ihn also größtenteils und ich half ihr die letzten 3 Tage die Tiere zu füttern und sauberzumachen, nur um mit ihr im Gespräch zu sein. Ich hab es jedoch bisher noch nicht geschafft sie auf ihren Artikel anzusprechen...da bin ich wohl doch wieder die kleine schüchterne Mila, die ich war bevor ich in dieses bizarre und gleichzeitig faszinierende Land kam. Aber naja, auch Gespräche über Tierpflege und Regeln im Tierheim waren sehr informativ und obwohl ich nicht bezahlt werden wollte, weil ich es als freiwillige Arbeiterin machen wollte bekam ich 75 Euro als Belohnung für 3 Tage intensiver Hilfe. Dann beschloss ich aber gestern, wenn sie mir das Geld schon unbedingt geben will, dass wir einen Kaffee zusammen trinken gehen. Und, wie hätte Ana auch anders können, sie war einverstanden. Wir unterhielten uns angeregt in einem kleinen gemütlich eingerichteten Café, über meine Beweggründe hierherzukommen und meine Hobbies, als Ana plötzlich meinte ich solle mal in diesen angesagten Club „Creek Mary's“ gehen, damit ich auch mal die Welt der Parties kennenlerne. Nachdem ich mir eine 5- minütige Wegbeschreibung anhören durfte wurde ich von ihr zum Shoppen in alle möglichen Läden geschliffen. Ich hätte dieser \u0001 \u0002 beinah zerbrechlichen Frau niemals so viel Kraft und Standhaftigkeit zugetraut, aber sie ist da so mit Elan geladen in die Läden gestürmt, da war mir klar das ein Nein meinerseits nicht geduldet werden würde. Also ging ich zum ersten Mal mit einer „Freundin“, sowas in der Art ist Ana für mich, shoppen und, siehe da, es machte mir sogar Spaß und ich stellte fest, dass ich gar nicht immer eine unauffällige graue Maus sein muss. Also entschied ich mich, mit Beratung meiner weiblichen Begleitung, für das Outfit was ich jetzt gerade trage und ein paar weitere hübsche Sommerklamotten. Beschwingt und fröhlich ging ich also heute in den neuen Tag hinein, denn nach einem reichhaltigen Frühstück folgte ein ausgiebiger Spaziergang mit Musikbegleitung, danach eine Lese-Session auf meinem Bett bis circa 19 Uhr. Dann verbrachte ich mit Sicherheit 3 Stunden im Bad... Und jetzt laufe ich hier, in irgendeiner Nebenstraße in der kontrastreichsten Stadt, die ich je gesehen \u0001 \u0002 etwa 10 Minuten Fußmarsch erreiche ich besagten Club und schon hier höre ich die dröhnenden Elektro- und House Beats. Jetzt reihe ich mich in der aus etwa 15 Leuten bestehende Schlange vor'm Einlass ein und beginne langsam doch wieder daran zu zweifeln, ob diese Entscheidung wirklich richtig war, denn eigentlich bin ich überhaupt nicht das Partygirl, sondern eher die Leseratte und das hier wäre mein erster Besuch eines Clubs. Und das auch noch allein, als junges Mädchen in einem fremden Land, dass auch noch Rumänien heißt und so anders ist als alles was ich kenne.... Doch bevor ich wieder abhauen kann bin ich beim Türsteher und Kontrolleur angekommen, weil ich aber anscheinend mit der Schminke wirklich mal aussehe wie über 18, werde ich nicht einmal nach meinem Personalausweiß gefragt und kann mich ohne Probleme ins Getümmel stürzen. Ziemlich orientierungslos versuche ich irgendwo in dem großen Ambiente eine Art Bar, oder wenigstens Sitzplätze ausfindig zu machen, weil tanzen ist wirklich nicht mein Ding. Nachdem ich die Bar in einer Entfernung von 6-7 Metern erblicke, beginne ich mir einen Weg durch die tanzende Menschenmasse zu bahnen. Ich bewege mich in Millimeterabständen vorwärts, denn immer wieder tänzeln erhitze Menschen an mir vorbei oder gar gegen mich. Ein paar Leute versuchen mich auch aufzufordern, ich winke aber nur ab und erkämpfe mir meinen Weg. Als ich dann endlich an einem Hocker an der Theke ankam ist eine gefühlte Stunde vergangen und ich bin, dank der Körperwärme aller anderen auch schon glühend heiß. Schnell bestelle ich mir ein kaltes Getränk, genaugenommen einen Caipirinha, um mich wieder etwas runterzukühlen. Ich weiß, vielleicht sollte ich nicht unbedingt gleich mit Alkohol angfangen, aber hey, mir ist gerade danach und ein Caipi ist nur ein Cocktail, von dem wird man auch nicht gleich betrunken. Ich hab's mir an der Bar jetzt häuslich eingerichtet und lass das alles hier erstmal ruhig angehen. Mit der Zeit gewöhnen sich auch meine Ohren an die extrem laute Musik hier, im „Creek Mary's“ und ich trinke noch 3 weitere Gläser meines Lieblingscocktails und muss sagen, bis jetzt bleibt die betäubende, berauschende Wirkung des Alkohols aus. Aus Langeweile drehe ich meinen Körper um 180 Grad und betrachte statt des Getränkevorrats eine tobende Masse junger Menschen. Alle Frauen und Mädchen die ich erkennen kann tragen äußerst knappe Sachen, also bauchfreie Oberteile mit tiefem Ausschnitt und kurze Hosen oder Röcke, die eigentlich nur den ganz obersten Teil des Oberschenkels bedecken. Früher hätte ich diesen Kleidungsstil als billig und eklig abgetan, aber heute bin ich fasziniert von den eleganten und flüssigen, ja sogar etwas aufreizenden Tanzbewegungen der weiblichen Gäste. Ich selbst könnte nie so locker sein, so viel von meinem Körper entblößen, so viel Selbstvertrauen haben... Etwas betrübt rühre ich in meinem Glas, was ich auf der Theke stehen lassen habe und will gerade einen kräftigen Zug nehmen, als ich aus dem Augenwinkel 2 kräftige Gestalten neben mir erblicke. Die beiden Männer, ich würde sie auf in etwa 25 schätzen starren mich unentwegt an... Da wird mir ganz mulmig.., was ist, wenn die beiden mir \u0001 \u0002. Tropfen in den Drink gemixt haben?! Der gute Caipi!! Naja, aber den kann ich jetzt nicht mehr beruhigt trinken und die Anwesenheit der beiden \u0001 \u0002 Meter großen Kerle macht mir schon etwas Angst, ich meine...sie sehen zwar beide recht ansehnlich aus, aber wer weiß was die für Absichten haben.. Nach weniger Zeit spricht mich der dunkelhaarige und etwas breitere meiner beiden Stalker an:„Na, was macht eine so hübsche Lady so ganz alleine hier?“ Oh Mann...was mach ich jetzt? Hier sitzen bleiben und antworten oder sollte ich das Weite suchen? Nach kurzem hin und her, gespannten Blicken der beiden Männer und Lippenknabbern meinerseits, entscheide ich mich dann dafür ihnen zu antworten, was soll schon passieren.?„Ach, ich komme aus Deutschland und kenne hier niemanden..“ „Ach wirklich? Das ist aber ungewöhnlich, hättest du uns früher getroffen hättest du jetzt schon lange zwei richtig gute Freunde..“, die Betonung des einfachen Worts 'Freunde' und das zusätzliche Augenzwinkern, lässt mir das Blut in die Wangen steigen.. Was er wohl damit meint? „Was für eine Schande, dass wir uns erst jetzt getroffen haben..“, erwidere ich mit sarkastischem Ton und der Andeutung eines Lächelns. Tja, die großen Humorversteher scheinen die beiden nicht zu sein, denn der dünnere antwortet mit gerunzelter Stirn und ernstklingender Stimme:„Ja, ist doch wirklich so!“Da weiß ich erstmal nichts drauf zu antworten und bedeute den beiden nach 2-3 Minuten der Stille, dass ich mal auf die Toilette begeben werde. Mit einem geschrienen „Entschuldigt mich bitte.“, erhebe ich mich von meinem Platz und suche erneut verzweifelt nach einem Weg durch die tanzende Menge. Nach dem Prinzip „Ellenbogen raus und durch“ verschaffe ich mir den nötigen Platz zum Laufen und das hat auch eine Weile gut funktioniert, aber plötzlich stolpere ich über ein Bein von irgendeinem unaufmerksamen Tänzer und sehe den Boden schon auf mich zukommen und einen Grabstein vor mir, mit der Aufschrift: \u0001 \u0002.P.- Tod durch Todtrampeln. Doch stattdessen falle ich (erneut..) in die kräftigen Arme eines mir leider wohlbekannten Mannes.. Dejá vu, dejá \u0001 \u0002 Delacour... Mit diesem äußerst dämlichen Grinsen auf den Lippen, was mir mittlerweile schon sehr bekannt ist. Ich verdrehe die Augen, schaue kurz zu Boden und dann wieder zu ihm auf. Hat er mich gerade ernsthaft gemustert?!! Und war dabei ein bewundernder Ausdruck in seinem ach so schönen Gesicht? Ne, das muss Einbildung gewesen... und trotzdem steigt mir, schon das zweite Mal an diesem Abend, das Blut in die Wangen. Um die Stimmung etwas aufzulockern und ihn von meiner Verlegenheit abzulenken beginne ich ein Gespräch. „Ich verlange Geld von dir... Du hast mich eiskalt belogen und Falschaussagen müssen bestraft werden!“„Hää ?! Von was sprichst du bitte?“War ja klar, dass er nicht genügend Grips hat um das zu verstehen. „Du hast mir, als wir uns traurigerweise das erste Mal getroffen haben, versprochen: Man sieht sich immer zweimal im Leben. Das ist jetzt mit Sicherheit schon das sechste oder siebte Mal dass ich mich mit deiner Gesellschaft abgeben muss.“Verstehen blitzt in seinen Augen auf. Ist das eine optische Täuschung, oder sind seine Augen ziemlich glasig und die Pupillen etwas groß..? Naja, jedenfalls ist ihm wohl ein Licht aufgegangen... oder zumindest ein Funke.„Ach das meinst du, Süße. Komm schon, als ob du es nicht drauf anlegst, dass wir uns öfter sehen und gesehen haben.. Das Outfit heute steht dir übrigens sehr gut, ich wusste gar nicht dass du so eine weibliche Figur hast!“\u0001 \u0002. \u0001 \u0002.\u0001 \u0002. Genannt???! Na warte, der kriegt was zu hören. „Du Arsc...“Da muss ich unterbrechen, weil meine vorherigen Gesellschaftler irgendwie herausgefunden haben, dass ich sie ausgetrickst habe. Mist, jetzt muss ich mir was einfallen lassen, denn ihr etwas angesäuerter Blick spricht nicht von guter Laune... Na, bekommt der Alkohol nicht gut, oder wie?„Was haste mit dem Kerl da zu schaffen, hm?“, fragt der eine mit gereiztem Ton. Ohne lang zu fackeln und ohne drüber nachzudenken ob das irgendwelche Konsequenzen haben wird ( Wuhu, Alcohol do your thing!) lege ich meine Arme um Julien blicke ihn so verträumt wie möglich an (worauf er mit erst verwirrtem, aber kurz danach verstehendem Gesichtsausdruck reagiert), wende meinen Blick dann den beiden anderen zu, nehme Juliens Hand und deute mit meiner freien Hand auf ihn und sage mit bedauerndem Ausdruck und etwas zerknirscht aussehendem Gesicht:„Boyfriend, Sorry guys“Die beiden Kerle wirken vollkommen perplex, bekommen dann eine tiefrote Gesichtsfarbe und giften Julien an. „Schon wieder 'ne Neue, du Bimbo? Das nehm ich dir nicht ab. Erst vor zwei Wochen hast du mir 'ne heiße Schnitte ausgespannt. Andererseits legst du ja sowieso jede flach. Wusstest du das schon Kleine? Der ist ein richtiger Hurensohn! Mit so einem solltest du besser nix zu tun haben.“Sagte ich von ein paar Tagen etwas bezüglich der Fäkalsprache, die bei mir zu stark benutzt würde? Ich revidiere, hier wird sie zu oft benutzt! „Sie ist aber meine Freundin, wir sind seit einer Woche zusammen und glücklich verliebt, nicht wahr Baby ?“ wendet sich Julien zuerst an mich und anschließen an die 2 \u0001 \u0002 scheint die Sache wirklich unheimlich Spaß zu machen, das triumphale Grinsen auf seinen Lippen zeugt von ungeheurer Abenteuerlust..Ohje, was hab ich bloß getan? Nachdem der Dunkelhaarige und sein Kumpane schon streitlustig und böse dreinschauen, beschließt Julien, dieses Genie, noch einen draufzusetzten. Er zieht mich an sich heran, beugt sich langsam, so pseudo- romantisch zu mir runter und ich weiß gaaanz genau was jetzt kommt... Und ich hab so eine Angst davor.. Ihm ist sicherlich nicht bewusst, dass ich noch ungeküsst bin... Aber jetzt kann ich mich doch nicht wegdrehen, sonst war die ganze Mühe umsonst gewesen. Nein, ich muss den Schein wahren. Also bleibe ich ganz still stehen und warte darauf, dass Julien seine Lippen auf meine legt, so wie das ja theoretisch beim Küssen funktioniert.. Aber naja, dazu kommt es jedenfalls nicht, stattdessen gehen meine verärgerten Stalker jetzt auf meinen angeblichen Freund los und der, wie war es anders zu erwarten, verteidigt sich mit Vergnügen. Ist ja aber nichts Neues, dass Julien Delacour die Geduldsfäden jeglicher Menschen in seinem Umfeld zum Zerreißen bringt. Also beschließe ich dem lustigen Schauspiel zuzuschauen und überlege mir, wer wohl als Sieger aus dieser Sache rausgehen wird. Nachdem Julien seinen ersten Treffer gelandet hat und sein Opfer sich vor Schmerzen zusammenkrümmt, bin ich mir ziemlich, dass er gewinnen \u0001 \u0002 das wird also aus meinem ersten Partybesuch. War ja klar, dass der nicht normal verlaufen kann..das wäre wohl zu viel verlangt gewesen, oder?",
            "wordcount": "2.560",
            "chapter_release": "07.01.2015",
            "chapter_number": "9"
        }
    },
    "title": "Miles away",
    "topic": "unspecified",
    "release": "\n21.09.2014\n\t\t\t\t\t\t",
    "author": "Fifi98"
}