{
    "tags": [],
    "chapcount": "10",
    "wordcount": "21.636",
    "chapters": {
        "1": {
            "text": "PrologStell dir vor deine Gedanken sind nicht mehr sicher. Stell dir eine Welt vor, in der deine Gedanken abgerufen werden können, weil du, seit du ein Kind bist Transmitter schluckst, die Daten an eine große Organisation für Gedankenspeicherung \u0001 \u0002 wirst kontrolliert, dein ganzes Leben lang. Jemand schreibt dir vor wer du bist, was du machst, was du denken sollst. Deine Eltern sind Teil des Systems genau wie \u0001 \u0002 du kannst nichts dagegen tun. Denn wenn du das System nicht akzeptierst, kannst du in dieser Welt nicht überleben. Die Gesellschaft soll alles für dich sein - nur so bekommst du, was du zum Leben \u0001 \u0002 haben ihre Rekruten überall, du bist nirgendwo sicher vor ihnen. Du allein hast keine Chance. Das habe ich auch endlich begriffen. Dass es niemand mit ihnen aufnehmen kann. Zumindest niemand, der seinen Mut verloren hat, kein Vertrauen mehr in das Bewusstsein, dass sich doch alles zum Guten wenden kann. Der Geist des Rebellen, der in uns heranwächst. Der Funke, der das Fass zum Explodieren bringen kann - jetzt scheint er \u0001 \u0002 reden nicht mehr. Hier drin kommt es mir vor als wenn das Universum still steht, sich nichts bewegt, alles stillsteht. Aber es kann nicht stehen bleiben. Alles ist im Fluss der \u0001 \u0002 höre das Husten hinten in der Ecke. Ich schaue nicht hin, zu viel Kummer würde mich ertränken, dabei brauche ich gerade einen klaren \u0001 \u0002 kommt mir keine Idee um aus diesem Elend von Zimmer zu \u0001 \u0002 das Husten hinter mir, dann ein Flüstern.„Scar, es hat keinen Sinn...“ \u0001 \u0002 kleiner Vorgeschmack auf einen umgesetzten Traum von \u0001 \u0002 wollte noch nicht so viel verraten, deshalb etwas kürzer, ich habe aber schon weitere Kapitel in Arbeit, die dann länger werden! :)Ich freu mich auf Reviews - Gerne mit Kritik!Auf bald!~WingScarlett.~",
            "wordcount": "307",
            "chapter_release": "12.10.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 9 – Der Preis des Erfolgs„Gute Einheit, Leute, ruht euch aus, denkt dran eure Muskeln zu dehnen, nicht sofort hinsetzen. Ich komme noch einmal mit dem Scanner rum, dann dürft ihr gehen.“Ich kann ein zufriedenes Lächeln nicht unterdrücken, es tut gut sich bis an die Grenzen zu treiben – gerade das Training in der Gruppe spornt mich zu meiner Bestleistung an. Das beste Gefühl ist die Müdigkeit, aber der gleichzeitige Energieschub. Zu merken, dass man etwas getan \u0001 \u0002 schließt gerade die Kiste mit unseren Taschen wieder auf, aber ich warte zuerst auf den Scanner um mich von dem Training abzumelden. Also wandert mein Blick zwischen meinen Trainingspartnern hin und her, auf der Suche nach dem kleinen Gerät.„Suchst du das hier?“, höre ich eine tiefe, sehr männliche Stimme sagen. Sofort drehe ich mich um und sehe Ray, der mich freundlich anlächelt und den Scanner in der Hand hält. Wir hatten heute kaum die Möglichkeit uns zu unterhalten. Er hat sich verändert, ist erwachsener geworden in den vergangenen zwei Jahren. Ich hatte ihn viel jünger in Erinnerung.„Ja, danke.“, antworte ich ihm, noch ein wenig außer Atem vom Laufen aber bringe trotzdem ein Lächeln zu Stande. Ich halte mein ID-Armband daran und warte bis die grüne LED aufleuchtet um das Gerät wieder weiter zu geben und es nicht länger als nötig zu behalten. Effizientes Arbeiten, keine Zeit verschwenden, das ist eine Tugend, die ich in der Gesellschaft gelernt habe.„Alles Okay bei dir, Scarlett“Verwirrt hebe ich meinen Blick und bin verwundert, dass Ray mich einfach so anspricht. Er schaut mich schnell an, nickt zu dem roten Armband das an meinem Handgelenk baumelt.„Ja, ist nichts schlimmes, nur eine Unregelmäßigkeit, die sie untersuchen wollen.“„Findest du es nicht nervig, dass sie alles immer sofort untersuchen wollen? Als ob wir ihnen gehören?“Scharf ziehe ich meinen Atemzug ein, überrascht, dass Ray offen in der Gesellschaft diese kritisiert. Niemand kritisiert die Gesellschaft, schließlich können wir ohne sie nicht überleben. Und da steht er und sagt, dass sie nervig ist, mit dem Unterton, dass er am liebsten ohne sie wäre. Ich kann ihn deutlich aus seinem Satz heraushören.„Nun – es ist doch zu unserem Besten.“„Aber fühlst du dich nicht wie eines ihrer Experimente?“„Da denke ich nicht drüber nach. Es ist einfach so, ändern kann ich eh nichts daran oder?“„Wahr.“, murmelt er leise und dreht seinen Kopf von der einen Seite zur anderen, reibt sich mit seiner Hand den Nacken. „Du Scarlett, hast du Lust morgen am Nachmittag mit mir und ein Paar Freunden im Jugendclub abzuhängen? Du kannst gerne jemanden mitbringen, wenn du der Person wirklich vertraust.“Ich bin leicht verwirrt und gerade der Nachsatz macht mich stutzig. Warum sollte ich um mit jemandem Zeit zu verbringen der Person vertrauen? Was hat er vor?„Warum muss ich der Person vertrauen?“, hake ich nach um meine Verwirrung zu zeigen.„Nun meine Freunde und ich sind anders. Anders als andere Jugendliche. Ich will dich einladen, weil du auch anders bist. Und deine Freunde sind nun mal nicht anders – denke ich, deswegen musst du für sie durchs Feuer gehen, wenn du sie mitbringen möchtest. Du musst vertrauen, dass sie etwas für sich behalten können.“Er sieht mir direkt in die Augen als er das sagt, eindringlich, als wollte er klarstellen, dass ich seine Worte verstanden habe. Schnell nicke ich und er richtet sich ein bisschen mehr auf und sieht sich wieder um. Unsere Trainingsgruppe hat sich um die Taschen versammelt um ihre Geräte wieder abzuholen.„Komm morgen 15:30 Uhr zur Haltestelle Leven-Street in der Nordstadt. Ich hole dich dort ab. Ich freu mich!“, sagt Ray und lächelt mich an, dann schnappt er seine Jacke, winkt Annie und geht über den Rasen \u0001 \u0002 als ich meine Tasche von Annie abhole fällt mir auf, dass er ohne jegliche elektronische Geräte gekommen ist.~*~Der Tag verfliegt schnell, im Gemeinschaftsdienst wurde ich zur Essensausgabe eingeteilt, ich sollte für die Liste der Angemeldeten Bewohner ihr Essen heraussuchen und ihnen das Tablett geben, das genau auf ihre Bedürfnisse zusammengestellt wurde. So sorgt die Gesellschaft dafür, dass wir gesund bleiben und eine ausgewogene Ernährung beibehalten. Es ist ein eintöniger, aber notwendiger Job und ich mache ihn gerne. Ich bekomme positive Einträge in meine Akte für soziales Engagement und es erhöht meine Chancen auf einen guten zukünftigen \u0001 \u0002 Labor haben sie mir erklärt, wie die Medi-Woche ablaufen wird und erklärt wie ich die Schlafelektroden anlege. Ich musste mehrere Seiten Fragen ausfüllen, die sie auswerten um meine Persönlichkeit und meine Gesundheit in Verbindung bringen zu können. Ich war mir nie sicher, was sie in den Laboren alles untersuchen und auch jetzt nachdem ich da gewesen bin, bin ich nicht \u0001 \u0002 das alles ist jetzt eh egal, denn ich hadere mit mir ob ich nun in den Zug steigen soll um in die Südstadt zu fahren. Im Caines-Park soll ich jemanden treffen, der seinen Namen nicht genannt hat aber mich direkt anschreibt und weiß, wann ich meine Freizeitstunde \u0001 \u0002 wartet dort am Brunnen auf mich und möchte mich dort treffen. Dieser Satz huscht mir die ganze Zeit durch den Kopf, beim Gemeinschaftsdienst, während meinem Laborbesuch und jetzt als ich am Bahnsteig \u0001 \u0002 meine Neugier kitzelt mich wach, ich muss wissen wer mit mir sprechen möchte – wer es für nötig hält mich so neugierig zu machen, um zu garantieren, dass ich \u0001 \u0002 gehe ich auf die sich öffnenden Türen zu und suche mir einen der vielen Sitzplätze aus. Von der Telan-Siedlung im Osten ist es ungefähr eine viertel Stunde also habe ich noch ein wenig Zeit um mir einen Plan zu überlegen. Vielleicht bin ich ja naiv, aber mir wurde beigebracht, dass es in der Gesellschaft keine Gefahren gibt, das die Gefahr, die von den Menschen ausgeht soweit kontrolliert und beeinflusst, dass kein Kind, kein Jugendlicher oder auch Frauen, die alleine unterwegs sind, sich nicht fürchten \u0001 \u0002 sind eine Gemeinschaft. Jeder soll sich auf jeden verlassen können. Ein großes funktionierendes \u0001 \u0002 Bahn Richtung Südstadt leert sich je weiter nach Süden wir fahren. Die letzte – offizielle - Haltestelle der Bahn ist Caines-Park, das Regierungsviertel. Hier müssen alle aussteigen, wohin der Zug danach fährt ist unbekannt, zumindest wird es uns nicht gesagt. Doch es bleiben immer Einige in der Bahn sitzen – meistens Regierungsmitarbeiter – und wir „normalen“ Bürger schauen der Bahn hinterher, wenn sie im Untergrund \u0001 \u0002 war ein paar Mal hier, aber ich weiß noch als ich das erste Mal hier war, noch viel kleiner und mit Rob in einem von den vielen Ministerien gewesen bin. Die Erinnerung daran ist zwar nur noch schwach, schließlich ist es schon lange her, aber ich erinnere mich noch daran wie Rob zu mir gesagt hat: „Spiel doch kurz hier im Nebenraum, ich muss kurz in das Büro. Und danach fahren wir zu Deborah und...“, er hat kurz gestoppt und nach diesem Zögern ein: „deinen Eltern“, \u0001 \u0002 neugieriges Kind wie ich damals war hat mir das nichts ausgemacht und ich habe auch nie weiter darüber nachgedacht. Aber es kommt mir vor als wäre das meine erste bewusste Erinnerung an diese Stadt. Ich habe alle Vorlesungen zum Thema menschliche Entwicklung besucht und wir haben erfahren, dass man sich frühestens an Dinge ab dem dritten Lebensjahr erinnern kann – ich weiß nicht mehr wie alt ich damals war aber ich war definitiv älter als \u0001 \u0002 Musik in den Ohren verlasse ich den Bahnsteig und bleibe einen Moment vor den Treppenstufen stehen, die hinunter in den Caines-Park führen. Von allen Parks ist dieser hier wohl der ordentlichste. Saubere geometrisch angelegte Kieswege durchziehen den Park, gesäumt von Hecken und kleinen Teichen. Alles ist auf einen Großen Brunnen ausgerichtet, der genau in der Mitte des Parks – prunkvoll, mit goldenen Statuen verziert - Wasserfontänen in die Luft schießt. Sanfter Wasserdampf lässt die Luft darüber glitzern und macht das Bild fast schon unnatürlich. Mir gefällt es, aber ich bin trotzdem selten hier. Die Grundidee des Parks war, den Bürgern Offenheit und Nähe zu zeigen, alle Bürger dürfen sich vor die Regierungsgebäude setzen, ja sogar auf die Treppen. Aber es sitzen selten Menschen hier. Das mag zum einen daran liegen, dass wir einen vollkommen durchgeplanten Tagesablauf haben und selten Zeitlücken. Aber zum anderen auch daran, dass der Park weit abgelegen ist und die pompösen Gebäude, die damals so beeindruckend auf mich gewirkt haben, ziemlich einschüchternd \u0001 \u0002 im Sommer spielen hier vergnügt Kinder im Sprühregen des Brunnens, kühlen sich ab und Eltern entspannen sich am Rand, die Reflektionen der Sonne, die von den Goldverzierungen wiedergespiegelt worden sind tanzen auf ihren \u0001 \u0002 Eltern sind öfters mit mir hergekommen, haben mich mit den anderen Kindern spielen lassen und sind dann in eines der Ministerien gegangen. Langsam gehe ich durch den Park in Richtung Brunnen, die Musik so laut, dass ich meine Schritte nicht hören kann, keine Umgebungsgeräusche dringen an meine \u0001 \u0002 Handvoll Menschen, die heute im Park sind, laufen alle im Park herum, meist zu zweit. Manche mit Aktentaschen, manche mit ihren Tablets manche die anscheinend gerade ein Headphone Telefonat führen. Nur eine Person in einem langen grauen Mantel steht regungslos am Brunnen und betrachtet die Fontänen. Die Person hält einen Hut in der rechten, einen Gehstock in der linken Hand, breite Schultern zeichnen seine Statur aus, und die Reflektionen des Lichtes, die von den Goldenen Statuen geworfen werden, tanzen auf seiner \u0001 \u0002 bleibe abrupt stehen, mein Atem stockt und ich spiele mit dem Gedanken wieder umzudrehen und den Mann da stehen zu lassen. Es kann nicht wahr sein, dass da die Person steht, die ich gerade gar nicht sehen möchte. Diese Person, die mich so enttäuscht hat, die einfach aus meinem Leben verschwunden ist und jetzt plötzlich wieder Teil davon sein möchte?Warum sollte ich ihn treffen?Aber meine Neugier siegt und meine Füße bewegen sich wie von selbst in Richtung \u0001 \u0002 ich nah genug bin – schließlich kann er meine Schritte hören – dreht er sich um und seine Augen, vorher leicht zusammengekniffen nehmen einen sanfteren Blick an, wenn auch immernoch eine Spur härter als ich es von ihm gewohnt \u0001 \u0002 der Sprachsteuerung schalte ich meine Musik aus und sehe ihm direkt in die Augen.„Hallo Rob.“, sage ich und versuche möglichst ruhig zu klingen, auch wenn mein Verstand und Herz rasen.„Hallo Scarlett.“, erwidert er, und seine Mundwinkel zucken ein bisschen aber anscheinend merkt er, dass das Lächeln vielleicht nicht angebracht ist. „Schön, dass du gekommen bist.“„Was machst du hier?“, frage ich ihn, gegen meinen Willen zittert meine Stimme ein bisschen. Er kommt einen Schritt auf mich zu. „Ich musste dich noch einmal sehen.“„So Urplötzlich? Das fällt dir jetzt erst ein? Zwei lange Jahre, nachdem du Wortlos aus meinem Leben verschwunden bist?!“Meine Gedanken rasen, auf der einen Seite habe ich so viele Fragen an ihn, auf der anderen möchte ich am liebsten auf ihn einschlagen und wie ein hysterisches Kind wegrennen, so verletzt wie er mich hinterlassen hat.„Ich hatte keine andere Möglichkeit. Es war der Preis den ich zahlen musste.“„Für was denn? Dafür, dass du plötzlich aus meinem Leben verschwindest? Für eine höhere Position in der Gesellschaft? Für Erfolg?“Er runzelt die Stirn als müsste er wirklich überlegen was er mir sagt. Das Ereignis vom letzten Tag in der Einrichtung ist noch so klar, als wäre es gestern erst passiert. Der Tag von dem an mir kein Kontakt mehr zu ihm erlaubt wurde. Ich war gerade 15 geworden und habe nicht verstanden, ob ich etwas falsch gemacht habe oder was die Beweggründe für sein Verschwinden waren. Ob die Anweisung von ganz oben kam, ob es seine Entscheidung war – man hat es mir nicht gesagt. Zwei Jahre lang habe ich um ihn getrauert, hatte Angst um ihn und Selbstzweifel ausgebrütet, härter an mir gearbeitet denn je, in der Hoffnung ihn dann wiedersehen zu \u0001 \u0002 jetzt steht er vor mir und will reden.„Scarlett, lass mir doch kurz Zeit die Dinge zu erklären, okay?“Er klingt entschuldigend und ich versuche wirklich in ihm den alten, liebevollen Onkel Robert zu sehen, aber momentan sehe ich nur seine Glatze, seinen Blick, das Barcode Tattoo – alles Indizien dafür, dass sie ihn mir weggenommen \u0001 \u0002 geht langsam Richtung Brunnenrand und setzt sich. „Würde es dir etwas ausmachen dich zu mir zu setzen?“Wenn er mir dafür Antworten gibt, denke ich mir, aber spreche es nicht aus sondern setze mich zögernd und mit einem Meter Abstand neben ihn. Ich weiß nicht, ob seine Nähe das ist, was ich gerade haben möchte. „Weißt du Scarlett, die letzten Zwei Jahre waren für mich auch nicht leicht. Als ich dich getroffen habe warst du 5 Jahre alt, ich habe dich aufwachsen gesehen jedes Jahr war ich für kurze Zeit dein Onkel Rob.“, beginnt er seine \u0001 \u0002 weiß ich nicht was ich davon denken soll. Versucht er mich zu beeinflussen? Mich sentimental und melancholisch zu stimmen, damit ich ihm mehr Verständnis entgegenbringe?„Ich war ein junger Mann - zugegeben ein kleiner Träumer – und du warst so ein aufgeschlossenes Kind, man musste dich einfach lieben. Glaub mir, du warst für mich wie meine kleine Schwester, die ich beschützen wollte.“Er wird fast schon emotional und ich sehe wie seine Augen glasig werden. Er meint es ernst, niemand würde so über ein Ereignis reden, wenn es ihm nicht etwas bedeuten würde. Seine Stimme nimmt einen sanfteren Ton an, nicht so scharf und ohne Gefühl.„Wir haben euch Kinder dort auf das Leben in unserer Welt vorbereitet, du weißt ja wie es in der Einrichtung war, viele Eltern schicken ihre Kinder dort hin, damit sie gut auf das Leben vorbereitet werden – besser als sie es vielleicht könnten. Denn schließlich weiß die Gesellschaft was am besten für euch ist. Und du warst mein erster Schützling.“ Schützling. Da ist dieses Wort schon wieder. „Ich war Ehrgeizig, gerade aus der Ausbildung gekommen, mit einem Abschluss als Bester meiner Klasse hat man hohe Erwartungen in mich gesetzt. Und wie du es dir bestimmt schon denken kannst – auch wenn es eingebildet klingt – konnte ich sie erfüllen. Nach einem halben Jahr konntest du schon zurück zu deinen Eltern, in so wenig Zeit haben wir noch nie Erfolge erzielen \u0001 \u0002 warst ein ungeschliffenes Juwel, und ich musste nur noch die Restarbeit machen.“Langsam macht sich Verwirrung in mir breit, uns wurde zwar oft erzählt warum wir in der Einrichtung waren, aber ich habe nie mit Rob darüber gesprochen. „Warum erzählst du mir das, Rob?“„Wenn du mich nicht unterbrechen würdest, könnte ich es dir erzählen.“, sagt er und der sanfte Ton ist für einen Augenblick verschwunden. Wann ist er so undurchschaubar und launisch geworden? Etwas kleinlaut gebe ich nach, ich bin es nicht gewohnt, dass er so mit mir redet. „Scarlett, verstehst du, dass das was wir hier machen für mich ein großes Risiko ist? Ich dürfte gar nicht hier sein. Ich darf dich gar nicht treffen, schließlich bin ich nicht mehr für dich zuständig.“Sein Blick wird eindringlich. Mir war bis jetzt nicht klar, was das hier für ihn bedeutet. Fast schon habe ich ein schlechtes Gewissen, weil ich es ihm so schwer mache. Das ist nicht fair. „Weißt du, gerade weil ich dich so sehr mochte musste ich gehen. Verstehst du, warum ich nie Kontakt zu dir aufnehmen konnte? Es hätte mir das Herz gebrochen, dass ich dich nicht sehen kann. Aber sie haben mir die Wahl gestellt. Entweder ich gebe dich auf oder sie finden eine andere Lösung...“Mir wird langsam klar wodrauf es hinausläuft. „Ich musste dich gehen lassen. Es war das Beste für dich, das Beste für mich – wenn auch nicht das einfachste.“„Und du hast dich einfach so erpressen lassen?“„Hatte ich eine Wahl? Scarlett, du kennst die Regeln, entweder mit dem Strom oder gar nicht.“Ich weiß genau was er meint, er kann nicht gegen den Strom schwimmen, dann wird er aus der Menge herausgefischt. Wenn er mit dem Strom schwimmt geht es ihm besser. Die geheime Zensur der Gesellschaft? Uns so weit einzuengen, dass wir uns immer so entscheiden, wie sie es für Richtig halten?Er guckt kein bisschen entschuldigend. Er bereut nichts – zumindest sieht es so aus. Ich war nie gut im lesen vor Körpersprache, aber ich in Robs Augen, in seiner Stimme höre ich kein Bedauern. Führt er mich die ganze Zeit an der Nase herum? Spielt er mir etwas vor?„Rob ich weiß nicht was...“„Ich bin nicht hier um mich zu entschuldigen.“, sagt er, mit einem kalten Ernst, der überhaupt nicht zu der Wärme, die ich einst in ihm gesehen hatte passt. Das hier ist der neue Rob, und ich begreife, dass es nichts bringt dem alten Rob hinterher zu trauern.„Ich wollte dich ein letztes Mal sehen, bevor ich für immer aus deinem Leben verschwinde und dir die Dinge erklären. Ich muss mich für nichts rechtfertigen, die Gesellschaft steht über meinen persönlichen Gefühlen und ich habe mich ihr verpflichtet.“, sagt er und steht dabei auf, seine Hand nimmt den Hut und verbirgt seine Glatze, der Schatten der Krempe verdeckt seine Augen.„Ich hoffe sehr für dich, dass wir uns nicht noch einmal wiedersehen, Scarlett. Es wäre so Schade um dich.“, sagt er noch leise zu mir, so leise, dass nur ich es hören kann. Es klingt fast schon wie eine Drohung, aber auf der anderen Seite auch eine Warnung. Aber wovor?Während Rob sich umdreht hebt er noch einmal die Stimme. „Leb wohl, ich wünsche es dir.“Ich habe das Gefühl, dass es das letzte Mal sein wird, dass ich ihn \u0001 \u0002. Neues Kapitel, neue Problematik!Ich würde mich über Rückmeldungen freuen :)Außerdem wollte ich mich für die unregelmäßigeren Updates entschuldigen, ich habe momentan leider wenig Zeit aber ich bemühe mich trotzdem keine allzugroßen Pausen zu haben. Habt einen schönen Tag, wo immer ihr auch gerade seid!~WingScarlett.~",
            "wordcount": "2.972",
            "chapter_release": "12.10.2013",
            "chapter_number": "10"
        },
        "2": {
            "text": "Kapitel 1 – Clive Freitag \u0001 \u0002.2143Abteiltüren Quietschten, Tasten klackerten und eine milde Stimme verkündete, dass man auf die Lücke zwischen Bahnsteig und Zug achten \u0001 \u0002 Headphone pingt mich an, unser Lehrer hat das Skript der Stunde gemailt. Schule. Diese Zeit des Tages, die ich gerne anders verbringen würde, aber es ist Pflicht sie zu besuchen. Heutige Vorlesung: Digital Movement – Vom Buch zum Tablet – Geschichte der Gesellschaft Band 1Kannte ich schon – ich musste das Jahr wiederholen, da ich eine Weile - sagen wir mal – „krank“ war. Mit einer schnellen Bewegung schob ich die Mail in meinen Schulordner. Vielleicht kann ich heute meine Arbeit in der Sammlung fortsetzen?Der Zug fuhr mittlerweile lautlos aus dem Bahnhof aus, ein kleines Mädchen setzte sich neben mich, ihrer Schuluniform nach besuchte sie die Unterstufe meiner Schule. Und obwohl sie mich nett anlächelte wechselten wir kein \u0001 \u0002 tippte auf meinem Tablet herum, ordnete Mails, und musste überprüfen ob in meinem Schulnetzwerk ein neuer Forenbeitrag geschrieben \u0001 \u0002 verlor ich mich in den Beiträgen meiner Mitschüler, sollten wir an einem Tag der Woche unsere eigene Kleidung tragen dürfen?Ein weiterer Ton riss mich aus der Diskussion und ich lächelte. Es war Clive, der mich per Viedeochat anrief. Natürlich nahm ich an – so weit kommt es noch – meinen besten Freund abweisen!„Guten Morgen, du Schöne!“, begrüßte er mich schmunzelnd. „Spinner.“, lachte ich zurück. „Wie geht’s? Warte mal – ist das hinter dir der Zug?“„Vielleicht, vielleicht auch nicht? Ich hab heute etwas vor. Geschichte der Gesellschaft bei Mr. Fitch – als wenn ich die nicht in und auswendig könnte! Ich glaube da hab ich einen besseren Plan.“Clive war der Sohn unseres Schuloberrats in der Zentrale, derjenige der zuständig war für die Geschichtsbewältigung und Clive musste darunter leiden, denn für Mr. Kennings gab es nichts Schöneres als sich selbst reden zu hören. Wir waren Freunde seit der Unterstufe, Clive und ich. Er wollte immer mehr, aber ich wollte unsere Freundschaft nicht aufs Spiel setzen. Damit neckt er mich immer und lässt sich nicht anmerken, wie sehr ich ihn jedes Mal verletze wenn ich ihn abweise.„War das eine indirekte Einladung zum Schule schwänzen? Komm das fällt doch auf wenn wir uns nicht einloggen. Du kennst die Wächter.“„Hast ja Recht. Blöder Plan.“ Er wirkte ein wenig nachdenklich, aber ich schien ihn überzeugt zu haben. Doch bei Clive kann man sich nie sicher sein. Er ist und bleibt ein Draufgänger – das konnte er sich bei dem Vater zwar nicht erlauben, aber er liebt den Nervenkitzel. Er sagt immer er lebt in der falschen \u0001 \u0002 die schnellen Fortschritte in der Technik gibt es für uns nichts mehr zu entdecken, wir bekommen von der Gesellschaft alles in mundgerechten Häppchen und Innovation ist so kein Thema mehr für uns. Wir haben alles und wir bekommen auch alles – also kein Grund Schwierigkeiten zu machen. Das war die Philosophie unserer Gesellschaft und ich muss sagen – ich lebe gut hier. Was ist so falsch daran, dass, seit die Gesellschaft unser aller Leben steuert, niemand mehr krank ist? Wir sind alle gesund, es ist für viele kein Problem mehr alt zu werden. Alle haben eine Arbeit und Schulbildung und einen gesicherten Platz in der Altersversorgung. Und wenn ich meine Schule abgeschlossen habe, findet mir die Gesellschaft freie Stellen auf die ich mich bewerben kann – oder das Angebot ein Praktikum in der Zentrale zu \u0001 \u0002, der ein Jahr über mir ist hat diese Angebote schon erhalten. Er scheint davon aber weniger beeindruckt als ich. Vielleicht liegt das an seiner Familie, aber darüber redet er \u0001 \u0002 Zug hält mittlerweile an der Haltestelle Mall in der Stadt – zwei Stationen noch und ich aktiviere die Erinnerung in meinem Headphone, dass ich gleich aussteigen muss.„Wenn du schon jetzt nicht mit mir ausreißen willst – darf ich dich wenigstens heute Abend in der Freizeit ausführen?“, fragte mich Clive währenddessen über den \u0001 \u0002 sage nichts, schaue demonstrativ zum Ende des Zuges, dachte ich würde da Clives Blick entrinnen – damit er nicht sieht, dass ich rot werde. Zu meiner Überraschung starrte ich aber nicht ins leere, sondern ihm direkt in die Augen. Er saß auf der gegenüberliegenden Seite des Zuges, 4 Reihen vor \u0001 \u0002 beendete er den Videochat, stand auf und kam zu mir rüber. Dass die Leute ihn dabei ungläubig angucken – aufstehen in Zügen ist eigentlich nicht erlaubt, da es genug Sitze gibt – interessierte Clive nicht. Als er vor mir kniete lächelte er mich aus seinen dunkelbraunen Augen an.„Und? Wie siehts aus? “\u0001 \u0002, ein erster Einstieg!Ich persönlich finde es ja immer Spannend das erste Kapitel zu schreiben - man muss so zu sagen den Nagel auf den Kopf treffen, damit die Leute die Lust am lesen nicht verlieren. Nicht zu wenig spannung - nicht zu viele \"Was soll das denn?\" Momente. Ich hoffe es ist mir gelungen euch nochmal neugierig auf mehr zu machen!Über Reviews würde ich mich freuen - gerne auch mit \u0001 \u0002 kann jeder seinen Senf dazu geben. :)Habt einen schönen Tag, wo immer ihr auch gerade seid!~WingScarlett.~",
            "wordcount": "843",
            "chapter_release": "12.10.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 2 - Isolas „Hol mich ab. 18 Uhr. Wohin willst du mich denn ausführen?“, antwortete ich ihm. Gott klingt das altmodisch! Mittlerweile kann man sich doch im Cyberspace treffen, es gibt Chatrooms und Videoanrufe, da scheint ein persönliches Treffen fast schon formell. Jetzt bin ich gespannt was er sagt. Essen gehen machen heutzutage nur Paare, dort herrscht immer romantische Atmosphäre und es ist kein Ort für uns. Kino bedeutet Spannung zwischen uns wegen der Dunkelheit. Das einzig „neutrale“ scheint mir die Jugendhalle zu sein – ein Ort von der Zentrale eingerichtet wo sich Junge Leute abends treffen können. Dort gibt es Spieltische – alte Spiele wie Billiard oder Dart aber auch neue Spiele wie Holo-Basketball oder mein persönliches Lieblingsspiel „Calm down“ eine Art Tischfußball bei dem man den Ball nur kontrollieren kann wenn man sich so weit wie möglich entspannt. „Lass dich überraschen, ich möchte dir etwas zeigen. Aber denk bitte nicht den ganzen Tag darüber nach was es ist – ich will keine Mithörer, wenn du verstehst was ich meine.“„Du hast leicht reden, du weißt ja wo es hingeht!“, murmle ich noch, tue halb beleidigt. Als ich sehe wie er grinst grinse ich zurück, ziehe ihm seine Mütze ins Gesicht und lehne mich zurück in meinen \u0001 \u0002 höre ich den vertrauten Benachrichtigungston meines Headphones und die Nachricht „Aussteigen nicht vergessen!“ leuchtet auf.„Und, doch zur Vorlesung?“, frage ich Clive während der Zug in die Haltestelle einfährt und wir aufstehen. Das Mädchen neben mir schaut immernoch auf ihr Tablet – ob sie weiß dass wir jetzt aussteigen müssen? Clive hält mir nur sein Handgelenk vor die Nase. Ein kleines silbernes Armband wackelt dort hin und her. Natürlich musste er mit. Lässig seine Tasche schnappend folgte er mir aus der Tür des \u0001 \u0002 Schule liegt mitten im Zentrum, der Campus war allerdings so groß, dass er eine eigene Haltestelle bekommen hat. Alle Kinder der Gesellschaft sind verpflichtet unsere Schulen zu besuchen. Zuerst die Unterstufe, das sind alle die rote Pullover tragen. Alle Grünpullover sind die „Middles“ – die Mittelstufler und wir – die Blauen - sind in der Oberstufe. Doch alle treffen sich zuerst an einem Punkt – den Lesegeräten am Eingang. Vorbei an den Wächtern, die uns bewachen sollen. Warum weiß keiner so \u0001 \u0002 nacheinander gehen wir an den Lesegeräten vorbei, halten unser Handgelenk daran, warten bis es piept und gehen weiter. Mit diesem Zeitpunkt sind wir ins Schulnetzwerk eingeloggt – Hier beginnt die vollständige Überwachung. Die Gesellschaft weiß, dass wir dort sind, wo wir sein \u0001 \u0002 habe ich mich an das sterile Weiß in den öffentlichen Gebäuden gewöhnt, auch wenn ich nicht weiß, warum ich sie anders in Erinnerung habe. Manchmal erinnere ich mich an Holzgebäude, knarrende Dielen und warmes Licht. Das genaue Gegenteil von dem was ich hier vor mir sehe. Hier ist das meiste aus Stein. Der Boden ist mit Weißen Fliesen gelegt, die Türen sind aus Glas – ein Bild vollkommener \u0001 \u0002 und links an den Wänden hängen Flachbildschirme, darüber flackern Raumpläne, welche Lehrer wo sind, Mitteilungen der Regierung. „Guck mal, Scar, heute stellen sie die neuen Jobs vor.“, rief Clive von der anderen Seite herüber. „Vielleicht bleibt uns die Geschichte dieses Mal doch erspart?“„Was wollen sie uns den vorstellen? Wir hatten doch letzte Woche die Messe? Und eine Mail haben wir auch nicht bekommen.“„Also ich geh hin.“, sagt eine weitere Stimme hinter mir. „Man weiß ja nie, vielleicht kommt ja ein Mitarbeiter aus der Zentrale? Dann kann ich mich schon mal empfehlen.“Ich muss mich nicht umdrehen um zu wissen, dass es Bella Lamont war. Ihr Blog Bellissima! beherrscht unsere Schule. Was sie dort postet ist Gesetz. Wenn sie schreibt, heute tragen alle Zopf, tragen alle Mädchen ihre Haare zusammengebunden. Folgt man ihren - nennen wir es - Anweisungen nicht ist man sofort das nächste Opfer in ihrer Rubrik Das geht gar nicht! – ein Ort wo man nicht sein möchte. Ich glaube, ich habe mittlerweile eine eigene Rubrik verdient. Sowas wie ‘Scar’ndalös! fände ich passend. Das war Clives Idee gewesen, als wir ihren Blog entdeckt haben – ich schmunzle immernoch darüber. „Tja, dann wollen wir ihr wohl nicht im Weg stehen, oder? Komm, Scar, ich glaube wir sind hier fehl am Platz.“, flüsterte Clive und ging Richtung \u0001 \u0002 prusten wir los als wir außer Reichweite waren. Über Bella konnte man sich nicht anders als lustig machen. „Jetzt aber mal im Ernst, gehen wir uns den Vortrag anhören? Ich meine, du hast ja die Briefe der Zentrale schon bekommen – kann doch nur vom Vorteil sein oder?“„Besser als Geschichte ist es allemal, also, husch husch! Hinein in die Aula mit Ihnen, Sie wollen doch nicht zu spät kommen, junge Dame!“ Er imitierte den tadelnden Ton unseres Direktors und wir \u0001 \u0002 ist immer ein schönes Gefühl so mit ihm Lachen zu können. Es ist alles immer sehr ernst in unserer Gesellschaft, alles ist durchgeplant und läuft wie automatisch. Ich meine, jeden Morgen wenn ich mein Armband an unseren Leser zu Hause halte bekomme ich einen Zeitplan. Als Schüler ist der - natürlich - bis nachmittags mit Schule belegt, aber auch unsere Freizeit ist zum Teil mit Sporteinheiten oder Laborbesuchen \u0001 \u0002 Aula war ein großes Glasgebäude, angeordnet wie ein Amphitheater damit man von überall aus sehen konnte, was aber für uns nur ein kleiner Zusatz. Jeder Stuhl hatte einen eigenen Kabelkanal. Kaum hingesetzt können wir unser Tablet mit dem Tisch vor uns verbinden und sehen ein Live-Übertragungsbild von der Bühne direkt vor uns. Momentan warten ja einige darauf, dass die Holo-Technik ausgeweitet wird, aber mir reicht ehrlich gesagt ein Rektor! Nach und nach füllte sich der Raum, nur blaue Pullover waren zu sehen – andere werden vermutlich von den Chiplesegeräten hier gar nicht reingelassen. Schon faszinierend was dieses kleine Silberne Armband an meinem Handgelenk so kann. Darüber denke ich gar nicht mehr nach. Wir tragen es einfach – weil es uns das Leben einfach macht. Wenn wir keine Probleme damit haben, hat es selbst keine. Warum also aus einer Mücke einen Elefanten machen? Dennoch finde ich die Geschichte dieser Technik höchst interessant. Wie sind die Menschen bloß ohne unsere Technik ausgekommen?Neben mir ist Clive währenddessen im Schulforum unterwegs, auf der Suche nach einem Eintrag über die Vorlesung.„Scheint wohl ganz spontan zu sein, dieser Vortrag hier. Wir sind zwar früh dran, aber warum steht da nigendwo etwas drüber?“„Frag mich das nicht, mein Vater sitzt nicht in der Zentrale.“ Er knirscht mit den Zähnen. Ups - da hab ich mal wieder einen Nerv \u0001 \u0002 diesem Moment pingt mich mein Headphone an. Als ich sehe, dass auch Clive sich zu seiner Schläfe greift, merke ich, dass nicht nur ich eine Nachricht erhalten habe. Es ist eine Mail von der \u0001 \u0002 geehrte Schüler und Schülerinnen der Oberstufe!Aufgrund einiger Vorkommnisse in anderen Provinzen unseres Landes fühlen wir uns verpflichtet ihnen eine Reihe neuer Jobs vorzustellen, die für sie in Zukunft wichtig werden können. Bitte suchen sie umgehend einen Verbindungspunkt auf um der Übertragung zu folgen oder begeben sie sich in die Aula ihrer Schule. Die Veranstaltung ist Pflicht. Die Anwesenheit wird mithilfe der gespeichteren Daten überprüft. Sollte ihnen das Fehlen eines Mitschülers oder einer Mitschülerin auffallen, benachrichtigen sie umgehend den Schulleiter. Es wird positiv in ihren Akten \u0001 \u0002,Frederic O’Connor, Sicherheitsgremium„‘Aufgrund einiger Vorkommnisse in anderen Provinzen‘ – was soll das denn bedeuten? Was will den das Sicherheitsgremium von uns?“, frage ich laut und eigentlich mehr an mich selbst. Dann sehe ich wie mein bester Freund neben mir erstarrt ist. Er hat eine düstere Miene aufgesetzt, als wüsste er was wir gleich hören oder sehen würden.„Clive? Clive! Du weißt doch was. Sprich mit mir, weißt du was davon?“„Was sollte ich schon wissen? Ich finde nur seltsam, dass sie das so kurzfristig schreiben, obwohl es ja ach so wichtig sein soll. Da ist irgendwas faul.“Er runzelte die Stirn. „Vor allem, was für Jobs sollen das denn sein – Polizist? Ordner? Müllmann?“ „Komische Menschen in schwarzen Anzügen – sehr wahrscheinlich, guck mal auf die Bühne.“Es war wirklich komisch Menschen in schwarz zu sehen. Die waren garantiert keine Regierungsmitarbeiter aus der Zentrale. Unsere Regierung trägt nur Weiß – Anzüge, Pullover, Umhänge, vollkommen egal. Es soll uns zeigen, dass sie keinen Schmutz an sich haben. Soll uns vertrauenswürdig erscheinen. Schwarz dagegen macht \u0001 \u0002 Türen werden geschlossen, die Kameras angeschaltet und unser Rektor tritt auf den Redepunkt. Er lächelt nicht wie sonst, sein Blick ist ernst.„Willkommen! Schüler, Schülerinnen und Gäste. Heute sind wir hier in einer... nicht so erfreulichen Zusammenkunft. Ihr seid nun alt genug um einen größeren Horizont zu erhalten. Dinge in größeren Dimensionen und deren Ausmaß in unserer Welt zu sehen. Und wir geben euch hiermit die Gelegenheit \u0001 \u0002 Gesellschaft ist noch jung, wie ihr wisst. Es gab eine Welt vor unserer, eine Welt ohne Fortschritt, eine Welt in der das Volk bestimmt hat wo es lang geht. Doch irgendwann gingen die Meinungen so weit auseinander, dass keine Lösungen mehr gefunden werden konnten. Sie nannten es Wahlen – und irgendwann wählten sie nicht mehr alle 4 Jahre, sondern jede Woche. Und so entschloss sich unsere Regierung dem Volk einen anderen – besseren – Weg zu zeigen. Sie wurden gewählt, und zeigten ihre Lösungen für die Probleme der Menschheit. Die Menschen einigten sich wieder, es kehrte Ruhe ein in unser Leben. Unsere Gesellschaft wurde geboren. Doch es gibt noch einige, wenige, die dem alten System treu geblieben sind. Sie leben unter uns, sabotieren uns, und gönnen uns keinen Fortschritt. Sie lehnen alle unsere Techniken ab. Sie werden krank, sie haben keine Arbeit, sie profitieren nicht von unserem Gemeinschaftsleben. Wir nennen sie \u0001 \u0002 leben großteils in Isolation, sie schädigen unsere Gesellschaft indem sie nicht mitarbeiten. Sie kappen unsere Leitungen und hacken unsere Netze. Und in letzter Zeit gab es vermehrt Anschläge auf unsere Stadt. Auf die \u0001 \u0002 Schülerinnen und Schüler, unsere Gesellschaft ist in \u0001 \u0002 die Zentrale hat uns heute zwei Experten zu diesem Thema geschickt. Sie arbeiten für unsere Regierng und gegen die Isolas. Begrüßt Mister Fitzgerald und Mrs. Anglin.“Der Mann der vorher mit gesenktem Hut in der Ecke saß stand auf. Seine Glatze blitze im Licht und als er den Hut ablegte, verdeckte dieser sein kleines Tattoo am Ohr nicht mehr. Es war ein Barcode. Im rechten Ohr steckt ein goldener \u0001 \u0002 trifft mich wie ein Schlag ins Gesicht. Auch wenn ich es vergessen habe:Ich kenne diesen \u0001 \u0002 TBC. Da bin ich wieder! Ich hoffe das Kapitel hat euch gefallen - ein bisschen mehr Informationen - und der erste Cliffhanger!Bei Gedanken und Beschwerden könnt ihr mir gerne ein Review da lassen, Kritik ist auch immer gern \u0001 \u0002 einen schönen Tag, wo immer ihr auch gerade seid!Eure~WingScarlett.~",
            "wordcount": "1.776",
            "chapter_release": "12.10.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 3 – Zwei Jahre \u0001 \u0002.2141 – Zentrale – zwei Jahre zuvorDie letzten Töne des Films verklingen – es ist seit Jahren dieselbe Prozedur. Ich bin jetzt 15. Um mich herum sind noch weitere Jugendliche und Kinder – wir alle sitzen im der Assembly Hall unserer Einrichtung. Es ist witzig, wie ich hier immer wieder dieselben Leute treffe. Rechts neben mir sitzt Ray, 16, wohnt in der Reagan-Siedlung. Wir haben uns hier kennengelernt und sind irgendwie Freunde geworden. Links ein älterer Junge, ich glaube er heißt Atlas. Vor mir sehe ich weitere bekannte Gesichter, aber ihre Namen kenne ich nicht. Wir reden nicht – in der Assembly Hall darf nicht geredet \u0001 \u0002 Lichter gehen wieder an – ein grelles Neonlicht – und ein schlanker Mann im schwarzen Anzug tritt an das Rednerpult. Sein Anzug zeigt seine Hohe Position – alle anderen Tragen weiß oder blau. Seine Stimme klingt samtweich, als er beginnt zu sprechen.„Ich begrüße euch. Wir beginnen gleich einen neuen Tag. Wie jeden Morgen erinnere ich euch an dieser Stelle der Versammlung an die Regeln in dieser Einrichtung. Kein Kontakt zur Außenwelt. Außerhalb der Freizeithalle kein Kontakt zu den anderen Teilnehmern des Projekts. Es ist zu eurem Besten – glaubt mir. Viele von euch kennen unser Projekt schon, einige sind zum ersten Mal hier – aber ihr könnt euch glücklich schätzen hier sein zu dürfen. Wie viele Kinder träumen von der Zentrale? Und ihr, meine Lieben, ihr seid hier! Also freut euch. Ihr bekommt hier Möglichkeiten Teil von etwas ganz Großem zu werden. Wir, die Leiter von diesem Projekt, glauben an euch. Das einzige was wir von euch dafür verlangen ist Vertrauen und eiserne Disziplin. Jeder von euch erhält an den Lesegeräten seinen Tagesplan – ich wünsche euch viel Erfolg.“Wir klatschen und danach drängen wir alle zu den \u0001 \u0002 ist fast schon gruselig, dass niemand redet, aber wir haben uns daran gewöhnt – zumindest diejenigen, die schon mal hier waren. Man sieht wer neu ist und wer nicht. Die Neuen zappeln nervös oder reiben sich die Handgelenke an die gerade ihr Chiparmband angelegt \u0001 \u0002 lege mein Armband an das kleine Gerät. Kaum habe ich meinen Chip an die dafür vorgesehene Fläche gelegt wird mir eine Mail geschickt. Natürlich nicht an meinen Privaten Eingang – der wurde von der Zentrale überwacht und gesperrt - sondern an meinen Posteingang im Server der \u0001 \u0002 sah auf meine Uhr – 7:45 Uhr – noch hatte ich ein bisschen Zeit bis zu meiner ersten Einheit. Es ist jeden Tag derselbe Ablauf. Aufstehen, im Speisesaal essen, der Morgenversammlung zuhören und zuletzt \u0001 \u0002 besuche dieses Programm seit ich 6 bin. Es läuft immer 2 Monate in unseren Sommerferien, manchmal werden wir dafür auch vom Unterricht befreit. Zum Glück muss ich seit diesem Jahr nur noch alle zwei Jahre hier her kommen, denn das Leben mit diesem Projekt ist ziemlich bedrückend. Niemand darf wissen wo ich hinfahre, ich darf mit niemandem reden – noch nicht mal mit Clive, obwohl ich glaube, dass ich ihm ohne jeden Zweifel vertrauen könnte. Wenn mich jemand fragt, bin ich „krank“ gewesen. Eine seltene Krankheit, die die Gesellschaft noch nicht besiegen konnte. Zum Glück ist es bis jetzt noch nicht vorgekommen. Meine Eltern unterstützen mich sehr, und dafür bin ich dankbar. Sie fahren immer mit mir zusammen weg, damit es so aussieht als würden wir Familienbesuch in einer anderen Provinz machen. Im Zimmer angekommen kann ich am Mediaterminal meine Mail abrufen.„21377, Schützling von Wächter AX-RF, Impulstraumlabor 21, 8:00 Uhr.“ Und schon wieder Impulsträumen. Meiner Meinung nach, die anstrengendste Einheit im Programm. Die Wanduhr sagt mir, dass es noch 10 Minuten sind. Das Gelände ist nicht allzu groß, zu den Einheiten kommt man schnell. Doch ich gehe immer gerne früher hin, dann kann ich noch ein bisschen mit Rob reden. Er ist wie ein Onkel für mich – nach diesen 6 Jahren ist er für mich schon ein Teil der Familie, er besucht uns auch manchmal, doch dann redet er hauptsächlich mit meinen \u0001 \u0002 ziehe meine Versammlungskleidung aus und schlüpfe in den braunen Pullover, den wir in der Projektzeit tragen müssen. Ich vermute die Fasern sind speziell \u0001 \u0002 Gänge des Hauses sind steril, einfach gehalten, aber auch mit vielen Fenstern und einem Blick auf die Gärten des Hauses. Doch dahinter, hinter dem Zaun ist weit und breit nichts anderes zu sehen – wir sind im Niemandsland, kein Kontakt zur Außenwelt. Hier geht es nur um \u0001 \u0002 5 vor Acht stehe ich vor Labor 21, aber mein Wächter scheint noch nicht da zu sein. Er ist normalerweise ein sehr pünktlicher Mensch, er lacht viel mit mir und behandelt mich nicht wie eine Verrückte. Gerade als ich an ihn denke öffnet sich mit einem leisen Zischen die Tür. Da steht er und lächelt mich an. „Guten Morgen, meine liebe Scarlett! Und bist du bereit?“„Auf ein Neues kann ich da nur sagen.“, antworte ich ihm und natürlich hört er, dass ich nicht begeistert vom Impulsträumen bin. „Du weißt doch, dass es nötig ist. Und du weißt doch, dass man nach einer Impulseinheit den Rest des Tages frei bekommt. Und wenn es gut läuft und wir keine Störungen haben, kann ich dir vielleicht...“Rob setzt ein verschmitztes Grinsen auf.„Was vielleicht?“, frage ich natürlich – auf was spielt er bitte an?„Nun Ja... vielleicht kann ich dir einen Antrag auf Entlassung ausstellen. Wenn alles gut läuft bist du Sonntag schon wieder bei deinen Eltern.“Ich falle ihm um den Hals. Keinen Tag länger halte ich es in dieser Stille aus. In mir breitet sich gerade so ein großes Gefühl von Hoffnung aus – vielleicht kann ich meine ersten Sommerferien mit Clive verbringen! Während Rob über meine Freude lacht drücke ich ihm mehrere Küsse auf die Wange, dann lässt er mich los, schiebt mich sanft weg.„Komm jetzt, erstmal muss die Einheit gut laufen.“Er dreht sich zur Seite um mir nicht im Weg zu stehen. Dabei bemerke ich ein Pflaster, knapp unter seinem Ohr.„Rob, hast du dich verletzt?“Er dreht sich schnell wieder weg, als wäre es ihm unangenehm, dass ich ihn darauf anspreche.„Nein, es ist nur eine... eine Markierung. Nichts Wildes. Für mich verändern sich gerade ein paar Dinge weißt du. Aber du wirst es früher oder später erfahren.“ Dann schweigt er kurz, räuspert sich und nuschelt, er müsse jetzt das Serum holen, ich solle mich schon mal auf den Stuhl \u0001 \u0002 verhält sich äußerst seltsam. Das hier ist nicht mein offener, immer lustiger Onkel Rob. Er wirkt ernst, fast sogar eingeschüchtert. Aber komischerweise auch fixiert – es ist sein Ehrgeiz, den ich in seinen Augen sehen \u0001 \u0002 kann ich ihm bloß entlocken, was er hat? Wie kann ich ihm helfen? Und vor allem – wie soll ich mich jetzt auf die Einheit konzentrieren?Er kommt zurück, die Spritze mit dem Serum in der Hand. Einer der Gründe, warum ich das Impulsträumen nicht \u0001 \u0002 Platz ist auf dem Stuhl in der Mitte, da wo die ganzen Kabel \u0001 \u0002 schließt mich an, mehrere Sensoren am Kopf, ich muss eine Art Schwimmhaube aufsetzen, mehrere auf der Brust. Dann kommt er mit dem Serum und ich schließe die Augen.„Komm schon, Scarlett, du kannst das. Wir machen das doch nicht zum ersten Mal.“, redet er leise auf mich ein während ich das Klackern der Schale höre. „Denk doch einfach an etwas Schönes. Wenn du möchtest rede ich auch die ganze Zeit weiter, wenn es dir hilft.“ Ich schüttle den Kopf. Daraufhin nimmt er meinen Arm, ich spüre noch den nassen Wattetupfer und dann das stechen der Nadel in meinem Arm. Der gewohnte Druck, dann die Schläfrigkeit. Ich höre nur noch leise wie er spricht.„Okay, schon geschafft. Jetzt gehen wir langsam in das Protokoll über. Heute überprüfen wir einige Spezielle Dinge, aber für dich ändert sich nicht. Egal was passiert, bleib entspannt – ich bin da.“Und schon sinke ich in einen ruhigen \u0001 \u0002 stehe auf einer Wiese – nirgendwo ein Mensch, nirgendwo Gebäude – ich bin allein. Leise Rauscht der Wind durch meine Haare. Sie sind lang, so lang wie lange nicht mehr. Vor mir taucht ein Baum auf. So nah bin ich noch keinem Baum gewesen. Ich kann bis zur Rinde, ich fühle ihre Rinde – rau und uneben. Ich schließe die Augen und genieße dieses Gefühl. Doch da – eine Lücke – keine gewöhnliche \u0001 \u0002 ist etwas im Holz eingeritzt – es fühlt sich an wie ein Herz. Ich öffne die Augen. Ich habe noch nie so einen schönen Liebesbeweis gesehen wie diesen hier. Es war wirklich ein Herz das zwei Initialen umschließt. >>D+F – für immer dein..Das Bild verschwimmt, mein Körper zittert kurz, der erste Impuls. Dann wird alles schwarz um mich. Ich träume von meinen Eltern. Ich habe das Gefühl ich sehe sie zum ersten Mal – ich bin ein kleines Mädchen. Neben mir erkenne ich Rob, er ist jünger, und er sieht verdammt gut aus – zumindest von meinem jetzigen Blickwinkel – damals halte ich seine Hand und verstecke mich ein bisschen hinter ihm. Er gibt mir Schutz, Sicherheit, nachdem mein Leben so plötzlich in Stücke zerbrach.„Hallo Deborah! Atlas! Wie lange habt ihr gewartet!“, ruft \u0001 \u0002 Gesichter meiner Eltern strahlen – sie lächeln mich an. „Und du bist die kleine Scarlett? Hallo Liebes. Du brauchst keine Angst zu haben. Ich bin deine Mama!“, spricht meine Mum aus. War sie wirklich meine Mum? Hatte meine Mum nicht kurzes schwarzes Haar?Wieder der Impuls – wieder das Zittern. Der Impuls war stärker als der letzte. Dann wache ich auf. Schwitzend liege ich auf dem Stuhl. Warum haben sie mich geweckt?„Rob?“, frage ich. Keine Antwort. „Rob? Was ist los?“Ich versuche in Richtung Steuerungspult zu sehen. Doch mein Blick wird gestört von einem Schwarzen Hosenbein. Dann höre ich eine leise Stimme, samtweich.„Da sind sie ja, Miss Jade. Ihre Einheit ist vorbei. Bitte gehen sie in ihr Zimmer.“„Was ist mit Rob?“, frage ich geschockt. Vor mir stand der Leiter.„Sie kennen die Regeln hier. Eiserne Disziplin und Gehorsam. Halten sie es so.“Ein Mitarbeiter zog mir die Elektroden vom Körper, legte seine Hand auf meine Schulter und geleitete mich zur Tür. Kurz bevor wir draußen waren erhob der Leiter nochmal seine Stimme.„Ach, Miss Jade? Mister Fitzgerald ist nicht mehr ihr Wächter.“\u0001 \u0002 bin ich wieder zurück und heute mal mit einem kleinen Blick in die Vergangenheit!Was meint ihr, hab ich zu viel verraten?Bin sehr gespannt auf eure Meinung!Ihr seid herzlich eingeladen euer Review zu hinterlassen - ihr bekommt auch einen Keks von mir :)Ich hoffe ihr habt einen schönen Tag, wo immer ihr auch gerade seid!~WingScarlett.~",
            "wordcount": "1.757",
            "chapter_release": "12.10.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 4 - NurserySchulgelände, Zentrum, \u0001 \u0002.2143Mein Atem stockt als die Erinnerung zurückkehrt. Was ist aus dem schlanken Mann mit dem Lächeln auf dem Gesicht geworden? Meine Brust schnürt sich zu. Rob fängt an zu reden und ich verstehe kein Wort. Das Blut pocht laut in meinen Ohren. Meine Werte müssen gerade meine Statistik im Gesundheitsamt vollkommen durcheinanderbringen. Seit wann ist mein Wächter – oder leider mein ehemaliger Wächter – im oberen Dienst? Und was erzählen sie von Isolas? Warum erzählt gerade mein Rob etwas über Regimeflüchtige? Hatte er nicht ganz andere Aufgaben gehabt?Ich kann mich jetzt unmöglich wieder konzentrieren, kann und will seine Stimme nicht hören, die so angenehm tief war, dass er vielleicht besser Hörbuchleser hätte werden \u0001 \u0002 hoffe Clive merkt nicht, dass ich gerade alle Eingänge absuche, mich nach einer Fluchtmöglichkeit umschaue. Doch die Türen sind verriegelt – ein rotes Licht leuchtet über ihnen. Natürlich – bei einer Pflichtveranstaltung lassen sie niemanden gehen. Ich schließe die \u0001 \u0002 schon, Scar, einatmen, ausatmen – wenigstens weißt du jetzt, dass Rob noch lebt. Wie oft hast du dich gefragt ob es ihm gut geht. Einatmen...ausatmen. Langsam beruhigt sich mein Puls – die erste Aufregung verfliegt. Ich verstehe sogar ein paar Worte von Robs Rede.„...im Dienste der Gesellschaft, sorgen für Ruhe und Frieden. Wir suchen diejenigen, die uns sabotieren, wir finden sie und wir bestrafen \u0001 \u0002 bin schon einmal dort gewesen – sie nennen es Insel. Dieses Jahr. Es hat mir die Augen geöffnet zu sehen, wie rückständig diese Menschen leben. Ich wollte ihnen helfen sie auf den richtigen Weg \u0001 \u0002 unsere Einheiten sind noch schwach – wir sind noch zu wenige und die Menge der Isolas wächst. Deshalb brauchen wir Nachwuchs – deshalb brauchen wir euch! Ihr würdet nach diesem Semester auf eine Spezielle Ausbildungsanlage gebracht und in die Spezialeinheit Isola-X eingeweiht werden. Ihr dient der Zentrale, und werdet auch so behandelt. Man wird euch immer mit Respekt \u0001 \u0002 bedenkt – einmal dem Dienst verschrieben könnt ihr nicht mehr raus.“Rob macht eine lange Pause. Er sieht einzelne, eifrige Jungen aus den ersten Reihen an und fügt hinzu: „Die Zentrale erwartet eure Mail bis Ende nächsten Monats.“Seine Augen suchen den Raum noch einmal ab, setzt er sich den Hut wieder auf und setzt sich auf seinen Platz neben der in schwarz gekleideten Frau. Und als hätte er Einfluss darauf, hören wir die Schulglocke und die Lampen über den Türen werden \u0001 \u0002 beobachtete er die Jugendlichen, die von ihren Plätzen verschwanden. Er blickt in die Reihen als ob er jemanden sucht. Jetzt gerade war ich viel zu beschäftigt damit über das gerade gesehene und gehörte nachzudenken, ich konnte oder wollte mich noch gar nicht bewegen. Deswegen bemerkte ich erst gar nicht, dass er mir plötzlich direkt in die Augen sah. Der Blick war lang. Ich kann nicht einschätzen was ich in ihm sehen soll – Bedauern, Stolz oder Ehrgeiz. Ich weiß nicht warum, aber Freude sehe ich nicht. „Scar, ist alles klar bei dir? Hey, Erde an Scarlett – die Veranstaltung ist vorbei!“„Ich.. Ja, klar alles in Ordnung. Lass uns bitte einfach in die Pause gehen.“Das liebe ich an Clive. Er nickt nur, aber stellt keine Fragen. Auch wenn die bestimmt nachher im Chat kommen werden. Oder wenn es ruhiger ist und wir dem Kegel der Kameras entgehen \u0001 \u0002 trägt uns die Menge der Schüler aus dem Gebäude auf den Hof. Besorgt behält Clive mich im Auge, ich bemerke, wie er immer wieder zu mir schaut.„Alles klar, Clive beruhig dich.“Er schüttelte nur den Kopf. „War schon ein seltsamer Vortrag, nicht wahr? Ich fand die Stimmung irgendwie bedrückend.“„Mhhmhm.“„Danke für das Gespräch, Miss Jade.“, erwiderte er und sah dabei leicht angefressen aus.„Tut mir leid, Clive. Ich bin gerade nicht so auf der Höhe. Ich... ach vergiss es.“Da bleibt er stehen „Das ist jetzt nicht dein Ernst, oder? Wann hast du mir das letzte Mal etwas nicht erzählen wollen? Ich kenne dich, Scar, jetzt red hier nicht um den heißen Brei rum!“Ich sah ihm in die Augen. Hier kann ich nicht reden. Es ist zu voll und außerdem ist das was ich vorhabe verboten. Niemand darf von dem Programm, das ich besuche, erfahren. Das war eine der Regeln. Und Regeln nehme ich ernst. Ich möchte meinen Eltern keinen Stress bereiten. „Clive wir...“, sage ich leise zu ihm, doch dann tippt mir jemand auf die Schulter. Es ist eine der Nursery-Damen. „Scarlett Jade? Wir müssen sie bitten uns zu begleiten.“So schnell geht es in unserer Gesellschaft. Wenn jemand aus der Reihe tanzt, wird dem sofort nachgegangen. „Reine Kontrolle. Wir müssen nur ihre Werte überprüfen.“, fügt die Dame hinzu. Ich werfe Clive einen ‚Bitte warte auf mich‘-Blick zu, mit dem ich auch ein ‚Bitte sei nicht böse‘ ausdrücken möchte. Denn ich gehe lieber mit der Funktionärin, als mir einen Strike einzuhandeln. Einmal einen Strike in der Akte wird man sein Leben lang beobachtet – und nicht mehr auf normaler Ebene. Man kann noch nicht mal auf Toilette gehen ohne dass die Zentrale davon Meldung bekommt wenn man einen Strike bekommen \u0001 \u0002 Hände vor der Brust verschränkt folgte ich der Nursery-Dame, die klackernd vor mir her lief, auf ihren hohen Schuhen konnte sie kaum \u0001 \u0002 wird auch angeschaut wie ein Schwerverbrecher – bitte lass Bella weit weg von hier sein, ich will keinen Eintrag über mich lesen, geschweige denn im Internet haben, dass ich zu den Nursery-Damen musste!Ich seh‘s schon vor mir: Ist Scarlett Jade geistesgestört? Ich wusste es schon immer! – Ein Artikel von Bella Lamont. Doch ich schweife ab. Wir stehen vor der Tür der Nursery. Ich bin erst einmal hier gewesen – vor 4 Jahren, als sie hier meine Daten registrieren mussten. Es ist ein kleiner, stickiger Raum unterteilt mit weißen Vorhängen in drei kleine Kabinen. Momentan sind alle leer – wie immer, hier wird ja niemand krank. Nebenan sitzt die Leiterin in einem kleinen Büro hinter einer hölzernen Schiebetür. Die junge Dame zeigt auf einen Stuhl und huscht nach hinten zu den Schränken. Ich frage mich immer noch was ich erzählen soll, wenn mich die Frau fragt, was meine Werte so erhöht hat. Soll ich Clive vorschieben? Soll ich sagen ich war so verliebt in diesen Jungen neben mir, dass ich dem Vortrag nicht folgen konnte? Soll ich sagen ich war so aufgeregt, weil ich von so einem Job geträumt hatte?Das wird alles nicht durchgehen – das habe ich im Gefühl. Die Gesellschaft weiß alles. Ich weiß noch nicht wie sie das machen, aber sie lesen unsere \u0001 \u0002 sehe ich was die Dame geholt hat – sie hat ein Lesegerät in der Hand. Sie streckt ihre jetzt behandschuhte Hand nach meinem Handgelenk aus und scannt den Chip in meinem Armband und eine Stelle an meinem Unterarm. Als sie dort nichts findet nickt sie nur leicht und lässt meinen Arm wieder los. Sie tippt etwas hinten ein, lächelt und sagt leise zu mir: „Warten Sie bitte, bis Ms. Lanisky sie aufruft. Das wird vielleicht ein bisschen dauern, ein bisschen Geduld nur.“Was sie da wohl gesucht hat? Ich hatte nie irgendwas in den Unterarm gespritzt bekommen. Wieso auch?Während ich warte denke ich wieder an Rob. Ich erinnere mich noch wie verängstigt ich war. Wie besorgt ich war um ihn – weil ich ihn nicht mehr sehen konnte. Er hat auch seit dem keinen Besuch mehr bei uns gemacht. Meine Eltern hätten mir davon erzählt, sie wissen wie viel mir an ihm \u0001 \u0002 kennen ihn ja auch schon so lange wie ich. Vielleicht \u0001 \u0002 in Gedanken höre ich einen Klang und die Ansage: „Miss Jade, Bitte.“, und gehe zur Tür hin. Jetzt heißt es Ruhe \u0001 \u0002. Lanisky war eine der älteren Angestellten an unserer Schule. Ihr grau meliertes Haar trägt sie in einem Zopf, und ihr Blick ist immer wachsam auf uns Schüler gerichtet – als wenn wir nicht schon bewacht genug wären. Meistens bleibt sie hier in ihrem Büro, sie bewegt sich nicht mehr viel hin und her. Manche denken sie wohnt sogar \u0001 \u0002 blicken mir ihre Adleraugen entgegen.„Guten Morgen, Miss Jade. Setzen Sie sich.“ Sie deutet auf einen kleinen Klappstuhl in der Ecke.„Warum Sie hier sind wissen Sie?“„Nein, Ma‘am.“„Sie hatten während der letzten Stunde sehr extreme Schwankungen in ihren Werten, haben Sie das gemerkt?“„Ja, Ma’am.“„Und können Sie sich die Schwankungen erklären?“„Nein, Ma’am.“Sie zieht die Augenbrauen hoch. Dann zieht sie eine Datei von dem PC auf das vor ihr Liegendes \u0001 \u0002 schiebt sie mir das Gerät hin. „Sehen Sie diese Schwankung? Ihre Herzfrequenz hat sich innerhalb weniger Minuten stark erhöht. Das ist dieser Graph.“Ich nicke.„Und Sie können mir nicht erklären, wie dieser Ausschlag zustande kommt?“„Nein, Ma’am.“„Hatten Sie in letzter Zeit häufiger Schwankungen?“„Nein, Ma’am.“„Machen Sie regelmäßig ihre Sporteinheiten?“Wieder nicke \u0001 \u0002 nickt sie langsam. Nach ein paar durchdringenden Sekunden wendet sie auch ihren Blick von mir ab. Natürlich ist mir mulmig zumute – ich fühle mich wie in einem Verhör.„Wir werden Sie weiter beobachten müssen. Sie werden eine kleinere Ration Essen zugeteilt bekommen – Essen vom Teller, nicht mit ihrer Familie. Und Sie müssen jeden Abend eine Stunde Sport betreiben. Melanie wird ihnen draußen ein Mediband anlegen. Das werden Sie wie gewohnt abends scannen. Wenn etwas auffällig ist schicken wir ihnen eine Mail. Für heute befreie ich Sie vom Unterricht. Sie dürfen gehen.“Ich atme aus, vielleicht etwas zu laut – der Blick von der Nursery-Dame durchdringt mich.„Alles in Ordnung?“, fragt sie noch als ich aufstehe. „Ja, Vielen Dank, ich bin Ok. Ich.. Auf Wiedersehen.“, stammle ich ihr \u0001 \u0002 bekomme ich von dem jungen Mädchen, Melanie, das Mediband umgelegt. Rot. Natürlich rot – es gibt keine unauffälligere Farbe! Darüber könnte ich mich tierisch aufregen – jetzt waren mir Blicke sicher. Vielleicht kann ich es unter meinem Pullover verstecken, aber spätestens bei den Lesegeräten werden es alle sehen können, die Leser gehen nicht durch Baumwollfasern. Und wie erkläre ich es meiner Mutter, meinem Vater?Schnell das Headphone wieder einschalten als ich die Nursery hinter mir gelassen habe, und Clive anrufen. Ich bin mir sicher er hat für mich einen Kurs abgesagt. Ich bekomme schon wieder ein ganz schlechtes Gewissen. Er würde alles für mich \u0001 \u0002 klingelt, einmal, zweimal, dreimal.„Scar? Alles klar? Was wollten sie?“Ich schnaube und schalte auf die Frontkamera um – präsentiere stolz mein Handgelenk. „Sieh nur, mein neuer Handgelenksschmuck. Ich darf ihn jetzt mit Stolz bis nächste Woche tragen, weil meine Werte ihnen nicht gepasst haben.“Clive versteht mich sofort – er geht auf meine Witzelei ein.„Wie schick! Ich wünschte ich hätte auch so ein hübsches Armband.“, und setzt eine Schmolllippe \u0001 \u0002 mir liegt noch etwas ganz anderes auf der Seele. „Können wir uns treffen? Ich bin dir noch eine Entschuldigung schuldig.“„Wir treffen uns doch heute Abend. Ich hol dich ab. Du Scar, ich muss Schluss machen. Da steht ein Wachmann. Ich muss mich aus dem Staub machen.“, flüsterte er schon im Rennen. Dann unterbricht die \u0001 \u0002.Moinsen!Ich bin ein wenig spät, aber hier ist das neue Kapitel! Und das Beste: Ich bin gerade in Schreiblaune - vielleicht kommt morgen oder übermorgen noch eins...? :)Lasst mir Feedback da, wenn es euch gefallen hat. Dann kann ich auf eure Wünsche und Kritik eingehen. Auch über ein \"Hey, mir gefällt das was du machst, schreib weiter!\" freue ich mich. Es motiviert tiersch zu wissen, dass jemandem das gefällt, was man hier in einen PC \u0001 \u0002 dann - bis \u0001 \u0002 einen schönen Tag, wo immer ihr auch gerade seid!~WingScarlett.~\u0001 \u0002: Wuuhu - Wir haben 100 Aufrufe geknackt! Das freut mich schon sehr! Und Danke an die bis jetzt drei Favos - Ihr bekommt alle einen Keks von mir :)",
            "wordcount": "1.960",
            "chapter_release": "12.10.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 5 - TürmerliedDer Weg nach Hause fiel mir nicht schwer – auch wenn ich immer noch am Überlegen war, was ich meinen Eltern erzähle. Aber ich denke ich werde bei der Wahrheit bleiben. Bis jetzt habe ich meinen Eltern noch alles anvertrauen \u0001 \u0002 glaube, ich bin gesegnet mit zwei mich bedingungslos liebenden Eltern. Noch nie habe ich mich bei ihnen unwohl gefühlt, nie haben sie mich bestraft, ich durfte immer meine Freiheiten \u0001 \u0002 werde ich ihnen von den Isolas erzählen? Oder nur von Rob? Waren die Informationen vertraulich?Die Türen gehen auf, als ich meinen Chip an den Sucher halte. Ein Gutes hat es ja, dass ich früher das Schulgelände verlassen darf – meine Mitschüler können erst morgen sehen, dass ich jetzt unter Beobachtung stehe. Vielleicht schaffe ich es bis morgen irgendeinen Stofffetzen über das knallrote Band zu machen, vielleicht setze ich ja sogar einen neuen Trend?Es ist ein komisches Gefühl die Stadt so früh zu betreten, es ist gerade mal 9:30 Uhr. Alle Jugendlichen sind in der Schule und die Erwachsenen sind auf ihren Arbeitsplätzen. Unterwegs sind nur die Straßenarbeiter, Stadtpfleger und die Stadtpolizisten. Und ich, allein auf den Straßen des Zentrums. Ich könnte auch mit dem Zug zurück zu meiner Mutter fahren, aber momentan eher zumute nach einem Spaziergang, einfach um meine Gedanken ordnen können, bevor ich meiner Mutter gegenübertrete. So weit weg wohne ich auch nicht. Langsam gehe ich die großen Betontreppen herunter und betrete die Straße, natürlich fast unbefahren – um Rohstoffe und vor allem Benzin zu sparen wurden Benzinautos nur noch für Politiker und Vorsitzende der Gesellschaft zugelassen. Sie haben eine besondere Zulassung und ihre Autos haben auch nur einen begrenzten Vorrat an \u0001 \u0002 vereinzelten Elektroautos, die man sieht, sind für die Masse der Gesellschaft zu teuer, auch meine Familie fährt kein Auto, obwohl mein Vater gut verdient. Es ist eine Art Privileg Auto fahren zu \u0001 \u0002 Schule liegt auch im Arbeitsbereich der Stadt – es sind viele Hochhäuser drum herum, alle verglast und verspiegelt. Warum auch nicht, es soll ja niemand sehen wie persönlichste Daten über die Bildschirme flackern und ausgewertet \u0001 \u0002 weiß, ich sollte nicht so denken, aber manchmal kann ich nicht anders als diese Gebäude anzugucken und das, was darin passiert, zu verabscheuen. Warum mischen sich denn andere in mein Leben ein?Damit es mir später gut geht, darum. Aber ich möchte immer noch selbst bestimmen dürfen, was ich tue. Darf das überhaupt jemand hinterfragen?Ich bin schneller als ich dachte – ich bin schon fast im Gemeinschaftsviertel angekommen – links und rechts von mir sind jetzt kleine Cafés und Gemeinschaftszentren, wie die Jugendhalle und das \u0001 \u0002 halten wir uns gerne auf, besonders abends kann man hier schöne Stunden verbringen. Jetzt sind die meisten Cafés leer. Doch als ich so in die Schaufenster schaue ist mir auch nach Kaffee. Also suche ich mir ein kleines Eckcafé aus – weil vor dem Laden ein Schild stand mit der Aufschrift „Hello, is it Tea you’re looking for?“ und ich mich an das Uralte Musikstück erinnere das wir in der Musikvorlesung behandelt haben. Im Laden ist es angenehm warm, überall standen Sessel von denen keiner zu dem anderen passte und ein junges Mädchen mit bunten Haaren stand hinter der Theke. „Hi! Willkommen im ‚Lewis‘! Mach es dir doch bequem!“, trällerte sie, während sie an der Kaffeemaschine hantierte. Die meisten Sessel sind frei, also ist die Auswahl groß, doch entscheide ich mich für einen knautschigen braunen Ledersessel der direkt am Fenster steht.„Was kann ich dir bringen, Schätzchen?“, fragt die Kellnerin mich als ich meine Tasche abgestellt hatte.„Kaffee Vanille hätte ich gerne“, erwidere ich und lächle sie kurz an. Frischer Kaffee ist eine Passion von Clive und mir. Nach der Schule gönnen wir uns zwischendurch einen, wenn wir noch Zeit haben, doch in diesem Café sind wir bis jetzt noch nie gewesen. Aber es scheint generell nicht so voll zu sein, gerade morgens müssten doch alle Cafés prall gefüllt \u0001 \u0002 sitzen jedoch nur ein paar Leute drin. Ein Mann in grauem Anzug mit Aktentasche und eine Frau mit hochgesteckten Haaren, die ihren Laptop aufgebaut hatte und wild \u0001 \u0002 Mädchen kam gerade mit meinem Kaffee, aber ich konnte meinen Blick nicht von dem Mann abwenden, der an der Theke saß. Er hält, und ich konnte es kaum glauben, ein Buch in der Hand. Ein Buch – aus Papier! Wie teuer und unnötig sind Bücher in unserer Zeit geworden und da saß er einfach, lesend und vollkommen \u0001 \u0002 bedankte mich bei der Kellnerin aber mein Blick ruhte auf dem Mann. Er hatte ein anderes Erscheinungsbild als die anderen. Er wirkte nicht so gehetzt, er schien auch kein Headphone zu tragen – und das ist heutzutage wirklich Grundausstattung und ganz einfach zu erhalten. Er trägt auch keine Gesellschaftskleidung, keine Uniform oder sonstige Kennzeichen das er hier irgendwo arbeitet. Das einzige was er trägt ist seine braune Lederjacke und ein weit ausgeschnittenes, ausgeleiertes T-Shirt. Ich bin mir nicht sicher ob ich mich vergucke, aber am Rand kann man ein Tattoo erkennen, direkt über dem Herzen. Er trägt auch eine Kette, sehr lang und am Ende hing ein Metallanhänger, ein Zeichen, das fast aussah wie ein D mit einem Blitz, der hindurch \u0001 \u0002 Kaffee tut gerade wirklich gut, muss ich zugeben. Auch wenn es heute Morgen noch nicht so ausgesehen hatte, dieser verdammte Tag meint es heute nicht gut mit mir. Da sind es die kleinen Dinge des Lebens, die einem den Tag versüßen können. Ich vergesse für einen ganz kurzen Moment Rob, Clive und die Regierung. Ich genieße die Stille um mich herum – ich höre nur das leise Brummen der Kaffeemaschine, das tippen der Frau in der Ecke und das leise rascheln des \u0001 \u0002 Kind habe ich mir immer ein richtiges Buch gewünscht. Das Gefühl von Papier in den Händen habe ich in unserer Schulbibliothek schon immer geliebt, aber ich habe noch nie eins besessen. Zu teuer, das war der Spruch mit dem meine Eltern mich immer beschwichtigen wollten. Also habe ich Jahr für Jahr immer neue Geräte der Gesellschaft bekommen. Tablets, Headphones, einen Holoprojektor – ja ich habe fast alle technischen Geräte zur Verfügung. Doch manchmal wünsche ich mir keine Informationsüberflutung. Manchmal hätte ich gerne einen ruhigen Moment ohne Hektik.„Hey, Was ist denn an mir so interessant?“, fragte der Mann an der Theke schmunzelnd plötzlich und riss mich aus meinen Gedanken. „Oh, ich, es tut mir leid... ich, ich wollte sie nicht stören! Wird nicht wieder vorkommen!“, stammele ich so schnell ich kann, ich möchte nicht noch mehr Stress haben.„Es stört nicht, ich bin auch ein sehr neugieriger Mensch.“, lachte der Mann zurück. „Darf ich?“Er zeigte auf den Freien Sessel mir gegenüber und ich nickte nur vollkommen perplex. Wie selbstverständlich setzt er sich mir gegenüber und macht es sich im Sessel bequem.„Wow, warum bin ich nicht auf die Idee gekommen mich in einen von diesen Sesseln zu setzen? Die sind ja unheimlich bequem! Gute Wahl, du hast Geschmack. Aber du interessierst dich eher für meine Lektüre, habe ich recht?“Ich werde rot, natürlich werde ich rot, es ist mir ehrlich gesagt auch ziemlich peinlich, dass ich beim starren erwischt wurde. Und das macht auch einen super Eindruck. Wie so ein kleines Schulmädchen. Jetzt fang dich mal Scar! „Es ist ungewöhnlich jemanden mit einem Buch in der Hand an einem so normalen Ort wie hier zu treffen. Das ist alles.“„Du lügst schlecht für ein Mädchen der heutigen Zeit.“, sagt der Mann nur, das Lächeln immernoch auf seinem Gesicht. „Ich lüge nicht.“, antworte ich verwirrt. Was wollte der Typ denn? Ich sage doch die Wahrheit? Ich verschweige ihm nur, wie sehr ich Bücher bewundere, wie sehr ich gerne eins besitzen würde, den Geruch in meinem Zimmer genießen könnte. Wären wir nur reich genug uns nur eins leisten zu können. Aber das kann ich nicht aus zwei Gründen. Erstens, in unserer Gesellschaft spricht man nicht über Geld. Und Zweitens möchte ich nicht verbittert \u0001 \u0002 lacht nur. Er scheint ein sehr glücklicher Mensch zu sein, so ausgelassen wie er ist. „Nein, aber sagst mir nicht was du wirklich denkst. Was natürlich auch daran liegen könnte, dass ich ein vollkommen Fremder bin, den du vor einer Viertelstunde das erste Mal gesehen hast, dass du noch nicht einmal meinen Namen kennst, und dass ich – beim besten Willen – nicht annähernd vertrauenswürdig aussehe, aber ich glaube, das ist alles nur nebensächlich.“ Das erste was mir gerade in den Kopf schießt ist Bewunderung. Der Mann hat eine Aura und eine Ausdrucksweise die eine unheimliche Überzeugungskraft innehat.„Wie wäre es damit also damit, wenn wir unsere Namen austauschen, Täubchen? Zwei Bücherfreunde, die sich getroffen haben, durch einen glücklichen Zufall. Keine Angst - ich werde nicht dich und deine Familie im Schlaf umbringen – was hätte ich denn davon von der Gesellschaft gejagt und wenn sie mich einsperren den Rest meines Lebens im Gefängnis zu verbringen. Dann könnte ich doch gar nicht mehr Lesen! Also:“, er hielt mir seine Hand hin. „Hallo, mein Name ist Dan. Oder Kit. Oder auch Felix, es liegt ganz bei dir. Nenn mich wie du willst.“Er lächelte breit, aber ich bin ehrlich gesagt noch nicht bereit es zu erwidern. „Also unter Namen austauschen verstehe ich, ehrlich gesagt, keine Auswahlmöglichkeiten.“„Was heißt hier Auswahlmöglichkeiten, es sind alles meine Namen! Andere Leute kennen mich unter anderem Namen, es sind Spitznamen. Diese Namen, die wir uns nicht selbst aussuchen, sondern von anderen bekommen, zeichnen uns doch am meisten aus oder? Also, wie heißt du, Täubchen?“„Scarlett. Manche nennen mich Scar. Ich hab nicht so viele Namen...“„Weil du noch nicht die richtigen Leute kennst.“, antwortete er sanft. „Aber es ist schön dich kennenzulernen Scarlett.“Dieses dauerhafte Schmunzeln oder Lächeln kann einen fast schon verrückt machen, auch wenn man ein sehr fröhlicher Mensch ist. Ich habe gerade ehrlich gesagt nicht das Gefühl ernstgenommen zu werden.„Sei jetzt nicht beleidigt, ich sehe in deinen Augen, dass du es bist. Ich will keinen deiner Freunde schlecht machen. Aber wenn sie dir keine Spitznamen geben, was für ein enges Verhältnis haben sie dann zu dir?“Ich weiß nicht ob er Recht hat oder nicht. Hat Clive einen Spitznamen für mich? Meistens nennt er mich Scar, manchmal Jade, aber anders?Dan lehnt sich in seinem Stuhl zurück und nimmt sein Buch wieder zur Hand. Es war noch richtig Gebunden, kein Taschenbuch. In einer Schönen Schrift steht dort Gedichte – Zeugen Vergangener Zeiten Band 1 Gedichte, Poesie, das hatten wir schon mal in Literaturgeschichte. Es ist mein Lieblingsfach in der Schule. Neben den Freistunden, die ich mit Clive verbringen darf. Was ist mit mir los, das ich die ganze Zeit an ihn denken muss?„Willst du mal? Mein Espresso wird sonst kalt.“, fragt mich Dan nach einer kurzen Zeit und hält mir sein Buch hin.„Ich... Ja, gerne.“, flüsterte ich, überwältigt, das mir ein – nicht mehr ganz so – Fremder so einen Teuren Gegenstand anvertraut.„Les das aufgeschlagene, es ist mein Lieblingsgedicht.“Das Buch ist schwer, allein der Geruch ist umwerfend. Die Seiten sind aus schwerem Papier, einfach bedruckt, pro Seite ein \u0001 \u0002 aufgeschlagene Seite trägt den Titel „Türmerlied“ vom \u0001 \u0002. von Goethe. Ich glaube es ist uralt, selbst den Namen kenne ich nicht mehr, und wir behandeln in Literaturgeschichte meistens die letzten Jahrhunderte. Zum Sehen \u0001 \u0002 Schauen bestelltdem Turme \u0001 \u0002 mir die \u0001 \u0002 blick in die \u0001 \u0002 seh in der Nähden Mond und die \u0001 \u0002 Wald und das Reh. Schnell verschlinge ich die Verse, genauso schnell rennen meine Gedanken. Es ist nicht erläutert, was der Hintergrund ist, die Worte allein geben den Kontext. „Es ist schön.“, sage ich leise und sehe wie Dan lächelt und mir mit einer Handbewegung zeigt, dass ich weiterlesen soll. So seh ich in allendie ewige \u0001 \u0002 wie mir´s \u0001 \u0002 ich auch \u0001 \u0002 glücklichen \u0001 \u0002 ihr je \u0001 \u0002 sei, wie es \u0001 \u0002 war doch so schön! „Hat es eine Bedeutung?“, frage ich Dan, während ich selbst über die Worte nachdenke und ihm das Buch zurückgebe. „Für mich ja. Vielleicht für dich auch?Das ist alles? Mehr sagt er dazu nicht? Ich bin zu neugierig, irgendwie fasziniert mich dieser Mann. Er ist so geheimnisvoll und offen zugleich – eine ganz komische Mischung. Und diese Andeutungen machen mich verrückt!„Ich habe schon viel gesehen, meine Augen sind glücklich, aber was sie gesehen haben ist vergangen. Es war schön. Diese Erinnerung gehört nur mir.“„Willst du mir davon erzählen?“„Irgendwann vielleicht? Denk einfach ein bisschen darüber nach, ich bin mir sicher, du wirst dich auch damit identifizieren können. Ich spüre das, wir beide, wir haben mehr gemeinsam als du denkst. Ich sehe, dass du anders bist als die anderen.“Ich weiß nicht, was ich darauf antworten soll. Ich kenne ihn ja nicht. Woher sollten wir etwas gemeinsam haben? Vielleicht die Liebe zur Literatur?„Also dann, Täubchen, ich muss los. Hat mich sehr gefreut dich kennenzulernen – vielleicht treffen wir uns nochmal wieder, irgendwann, wenn du es am wenigsten erwartest, werde ich auf einmal da sein und dich anlächeln. Ich hab es mit dramatischen Auftritten weißt du. Ein wirklich glücklicher Zufall, dass wir uns getroffen haben.“Er nahm seine Jacke vom Stuhl hob die Hand zum Abschied und verließ das Café und ließ mich mit vielen Fragen \u0001 \u0002.Welcome back!Ich habe dieses Kapitel gerade ganz spontan geschrieben, nachdem ich den ersten Entwurf komplett gelöscht habe. Ich glaube jetzt bin ich zufriedener damit :)Ich hoffe es hat euch gefallen und wie immer - Lasst mir mal eure Gedanken da, der Review-Bereich gehört euch!Nächstes Kapitel kommt bald, ist schon fast fertig :)Also, habt einen schönen Tag, wo immer ihr auch gerade seid!~WingScarlett.~",
            "wordcount": "2.281",
            "chapter_release": "12.10.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 6 - Der BergIch halte mein Handgelenk an das Türschloss unserer Haustür und höre das leise klicken. Nach meiner Begegnung mit Dan hatte ich noch ein wenig Zeit verstreichen lassen, denn jetzt hätte ich auch schon zu Hause sein können, wenn eine Vorlesung ausgefallen wäre. Aber dem ist ja nicht so. Es ist jetzt halb Zwölf.„Mum? Bist du da?“, rufe ich mit fester Stimme. Ich möchte noch nicht zeigen was heute alles passiert ist. Es gibt die richtigen Orte und Zeiten um Dinge zu erzählen, aber nicht wenn man gerade zur Tür reinkommt.„Scarlett! Was machst du denn schon hier? Ist was passiert?“, rief meine Mutter aus der Küche und ich höre etwas Metallenes klirren. Da taucht sie auch schon im Flur auf, die Haare zu einem Dutt hochgesteckt und ein Tuch zum Zurückhalten um den Kopf gebunden. Ihre sonst so weichen Gesichtszüge zeigten Sorge. Natürlich, wenn etwas in unserem perfekt geplanten Leben nicht glatt \u0001 \u0002 ich kann nichts sagen. Schluss mit den guten Vorsätzen, ich kann einfach nicht tun, als wäre heute nicht gewesen. Ich gehe einfach nur zu ihr hin und umarme sie. Nach allem was ich heute erlebt hatte brauche ich jetzt ihre Nähe. Sie wiegt mich hin und her, sie spürt natürlich, dass es mir nicht gut geht.„Komm, Schatz. Möchtest du erst etwas trinken? Ich mache gerade unsere Täglichen Vitaminsmoothies.“Ich schüttle den Kopf, aber folge ihr in die Küche, nachdem ich meine Sneaker ausgezogen und in den Schrank gestellt \u0001 \u0002 Haus ist weitläufig, alles liegt auf einer Etage. Natürlich ist die vorwiegende Farbe Weiß, wie fast alles in der Gesellschaft. Weiß für Reinheit. In der Küche setzen ich mich an den großen hellen Esstisch, meine Mutter schneidet weiter das Obst.„Möchtest du darüber reden?“, fragt meine Mum nochmal \u0001 \u0002 muss tief Luftholen, damit mein Puls nicht wieder steigt.„Rob war heute bei uns an der Schule.“Da erstarrt sie plötzlich. „Wegen dir? Ist alles in Ordnung? Müssen wir irgendwo hin?“„Er hat nur einen Vortrag gehalten, Mum, beruhig dich bitte. Sonst beobachten sie noch uns beide!“„Du wirst beobachtet?!“, rief sie fast schon. Ich kann nicht einschätzen was sie gerade denkt. Meine Mutter lehnt sich nur an den Küchenschrank, ihr Atem geht ruhig, aber ihr Kopf muss gerade verrücktspielen. Ich habe mir nie wirklich Gedanken gemacht, inwiefern das ganze Programm, das ich besuchen musste mit meinen Eltern in Verbindung steht. Wie viel sie überhaupt wissen. Sie dreht sich zu mir um, ihr Blick ist entschuldigend.„Es tut mir leid, Liebes. Ich wollte dich nicht anschreien. Aber kannst du mir nochmal erklären, was das gerade bedeuten sollte?“Tja, wie sage ich das? Am besten erzähle ich ihr einfach alles. Dann kann sie sich selbst ein Bild davon \u0001 \u0002 beginne mit dem Vortrag in der Schule, damit, dass sie über die Isolas erzählt haben und diese die Gesellschaft schwächen. Ich erzähle ihr, wie komisch wir es fanden, dass Offizielle schwarze Anzüge tragen und von dem Moment als ich Rob gesehen habe. Dabei stockt mir ein bisschen der Atem. Ich möchte nicht über Rob erzählen. Meine Mutter spürt das natürlich, kommt zu mir hinüber und nimmt mein Gesicht in ihre Hände.„Du musst nicht, wenn es dir weh tut, Liebes, ich verstehe wie verletzt du bist. Ich vermisse Robert genauso wie du.“„Aber wie konnte er mich denn einfach weggeben?“, frage ich sie, Tränen in den Augen. „Hat er mich aufgegeben für seine Karriere? Weil er aufsteigen wollte? Warum?“„Manchmal sollte man die Taten der Menschen, die man liebt, nicht hinterfragen. Vielleicht hat er getan um dich zu schützen. Ich glaube nicht, dass er dich verraten hat. Er hat dich geliebt wie ein Vater seine Tochter liebt. Manchmal war Atlas sogar sauer, weil du ihn nicht so anguckst wie du es immer bei Rob getan \u0001 \u0002 dir keine Sorgen, Scarlett. Die Woche geht schnell vorüber, jeder musste schon einmal eine Mediwoche überstehen. Es ist fast schon Routine, dein Leben wird davon nicht gänzlich anders. Ich bin bei dir, Liebes, komme was wolle, das weißt du, ja?“Ich liebe meine Mutter. Ich liebe sie wirklich. Wenn es einen Menschen gibt, den ich nie verlieren möchte dann ist es sie. Als ich klein war habe ich mich oft gefragt, ob ich überhaupt ihr Kind sein kann. Sie sieht so anders aus als. Ihre Gesichtszüge sind viel sanfter als meine, ich habe ein langes kantiges Gesicht. Aber da könnte ich auch von meinem Vater haben – er ist groß und kantig. Doch keiner von beiden hat Blondes Haar, sie sind beide braun oder dunkelhaarig. Aber ich finde doch auch Gemeinsamkeiten zwischen mir und meinen Eltern. Die Augen, die großen Augen, das Blau meines Vaters, die Form meiner Mutter. Die Mundpartie, und die Grübchen. Aber auch all die Unterschiede können unsere Bindung nicht \u0001 \u0002 lege meinen Kopf an ihre Brust, so wie ich es früher immer gemacht habe. Bei ihr fühle ich mich geborgen. Keine Gesellschaft, keine Wächter können mir jetzt etwas anhaben, stelle ich mir immer vor. „Danke Mum.“, flüstere ich ihr \u0001 \u0002 küsst mich kurz auf den Kopf und wendet sich dann wieder dem Obst zu. Jeder in unserer Familie ist sehr pflichtbewusst – jeder hält seinen Plan \u0001 \u0002 muss meine Mutter auch um 12 Uhr die Vitaminshakes fertig zubereitet haben. Denn seit den neusten Studien der Gesellschaft ist es am effektivsten, wenn man die benötigten Vitamine zur Mittagszeit zu sich nimmt. Dann werden sie schneller gespeichert und halten unsere Körper \u0001 \u0002 hätte ich meinen in der Kantine der Schule bekommen, aber jetzt habe ich meiner Mutter noch mehr Arbeit \u0001 \u0002 arbeitet gerade nicht, weil sie einen Halbzeitjob zugeteilt bekommen hat. Das heißt sie arbeitet nicht alle Tage der Woche, sondern nur Dienstag, Donnerstag und Samstag. Sie liebt ihren Job, sie arbeitet als Kindergärtnerin in der Stadt – sie liebt Kinder einfach über \u0001 \u0002 meine Mutter fröhlich summt und die Shakes zubereitet gehe ich in den Flur und starte mein \u0001 \u0002 in meinen Terminplan, Checke meine E-Mails – drei neue Nachrichten blinken in meinem Posteingang. Die erste ist nur der Lieferplan meines Essens. Abends um 18 Uhr kommt ein Bote und bringt mir meine Portion des Tagesgerichts. Alle Zwischenmahlzeiten darf ich mir selbst zubereiten. Alles andere außerhalb des Essensplans ist mir verboten. Ups, erstes Verbot habe ich heute schon gebrochen, zu schade aber \u0001 \u0002 zweite Mail ist das Rundschreiben meines Sportvereins, der uns über die Anschaffung neuer Trainingsgeräte \u0001 \u0002 erst die letzte Nachricht bringt mich wieder zum \u0001 \u0002 meine \u0001 \u0002 nochmal davon gekommen, die Wächter hier sind aber auch zu dämlich! Hätte er doch einfach sein Radar benutz... Ich glaube wenn es danach geht sollte ich den Job übernehmen, wir kennen doch alle Schleichwege, nicht wahr? *zwinker*Ich sitze gerade in der Medienvorlesung, tierisch langweilig, aber immerhin dürfen wir an unseren Vorträhen hier arbeiten – weiß doch der Prof nicht, dass ich nicht zu meinem Essay recherchiere. Wünschte du wärst hier – dann wäre alles viel \u0001 \u0002 unser Treffen noch? Oder hast du Ausgangssperre? Wenn nicht steh ich heute Abend 18 Uhr bei euch auf der Matte, du wirst überrascht sein!Halt die Ohren steif, ich bin bald wieder bei \u0001 \u0002 Was würde ich nur ohne ihn tun? Aber was er vorhat weiß ich immer noch nicht. Ich werde überrascht sein? Was gibt es denn noch, was wir noch nicht zusammen gemacht haben?Zum Glück bleibt noch etwas Zeit darüber nachzudenken – normalerweise hätte ich bis 15 Uhr Vorlesungen, ich würde neben Clive sitzen und wir würden den Prof nachäffen.„Scarlett? Kommst du? das Obst ist fertig!“Ich werfe noch einen letzten Blick auf die Mail von meinem besten Freund und schalte dann das Tablet \u0001 \u0002 Mutter sitzt schon am Tisch und hat den Fernseher eingeschaltet um die Nachrichten zu sehen – Mittagsjournal. Aber als ich den Raum betrete lächelt sie mich vielsagend an. „Na was hat dich den so erröten lassen?“Ich spüre wie meine Wangen sofort noch mehr anfangen zu glühen. „Lass mich raten, hast du endlich jemanden Kennengelernt?“„Mum! Du musst mich doch nicht immer fragen, ob ich endlich einen Freund habe!“„Warum denn nicht? Manchmal frage ich mich ob du überhaupt einen willst...“„Was ist denn das schon wieder für eine Aussage?“„Ich meine ja nur, ich habe damals ständig den Jungen aus meiner Schule hinterhergeschaut. Ich war 19 als ich deinen Vater kennen gelernt habe! Ich weiß noch wie vernarrt ich in ihn war... wir haben ihn damals immer den Griechischen Gott genannt“, kicherte sie.„Wenn irgendwas wäre würde ich doch mit dir sprechen, oder? Und wenn ich nichts sage, dann ist halt nichts.“, warf ich ihr entgegen, vielleicht etwas zu keifend, denn ihr Blick zeigt mir schon, dass ich den falschen Ton getroffen \u0001 \u0002, manchmal bin ich schon ein bisschen bockig, das gebe ich gerne zu. Gerade wenn es um mich geht, oder wenn meine Mutter mal wieder versucht sich neugierig in mein Leben einzumischen. Mum sagt, es liegt an meinem Alter – jeder ist dann so. Aber ich sollte trotzdem nicht so mit ihr \u0001 \u0002 vielleicht möchte ich auch einfach nicht, dass meine Mutter, immer wenn ich von Clive spreche, komische Bemerkungen macht oder ihn anders ansieht. Vielleicht erzähle ich ihr deswegen nicht, dass Clive mich immer Schöne nennt. Vielleicht möchte ich, dass es mein Leben bleibt, mit meinen Entscheidungen und nicht \u0001 \u0002 trinke ich meinen Smoothie aus, das Gesprächsthema ist mir zu unangenehm. Vielleicht mache ich einfach ein Nickerchen bis heute Abend, vielleicht beruhigen sich meine Gedanken jetzt wieder. Meine Mum erinnert mich nur daran, dass ich mir eine Erinnerung stellen soll, dass ich rechtzeitig meine Sporteinheit beginne und verfolgt dann weiter die Beiträge aus der \u0001 \u0002 Zimmer ist kühl als ich dort ankomme, die Sonne hat mein Fenster noch nicht erreicht und eine Brise weht durch die geöffnete Tür. Ich hab mir meinen Bereich versucht etwas natürlicher zu gestalten als den Rest des Hauses. Nicht alles so steril. Und da ich mit meinem Chiparmband meine Tür verschließen konnte – und sonst niemand einen Code dazu hat, abgesehen von der Gesellschaft natürlich – kann sich hier niemand einmischen. Ich habe mich für Bunt gestreifte Bettwäsche entschieden, vorgegeben sind graue für alle Bewohner der Gesellschaft ab 15 Jahren, aber für jüngere Kinder gibt es Sonderregelungen. Diese hier ist von Clives kleiner Schwester \u0001 \u0002, vielleicht haben wir schon die eine oder andere Regel gebrochen, aber ist das nicht normal, wenn man ein Teenager ist? Sonst hängen hier nur viele Bilder, manche, die ich selbst gestaltet habe, manche die ich aus dem Internet gezogen habe, manche von meiner Familie. Einfach nur, damit ich die weiße Wand nicht sehen muss. Alles andere ist Standardausrüstung der \u0001 \u0002 Computer, ein Projektor und das Bett mit Forschungsanschlüssen. Ich stutze immer darüber, dass sie in jedem Zimmer diese Betten stehen haben wollen. Wir könnten auch in ihr Labor kommen, aber sie glauben, dass die Resultate natürlicher und genauer sind, wenn man sich in seiner gewohnten Umgebung \u0001 \u0002 Computer, ein Projektor und das Bett mit Forschungsanschlüssen. Ich stutze immer darüber, dass sie in jedem Zimmer diese Betten stehen haben wollen. Wir könnten auch in ihr Labor kommen, aber sie glauben, dass die Resultate natürlicher und genauer sind, wenn man sich in seiner gewohnten Umgebung \u0001 \u0002 so machen die Forscher der Gesellschaft einmal alle paar Monate eine Schlafstudie. Wer weiß, vielleicht bewacht dieses tolle, rote Armband an meinem Handgelenk das jetzt ja auch. Und zwar \u0001 \u0002 ich schon in die Decke eingewickelt war, mein Headphone auf das kleine Tischchen neben dem Bett abgelegt und mein Gesicht in Richtung Fenster gedreht habe, kann ich trotzdem nicht aufhören zu \u0001 \u0002 bin glücklich und zufrieden in der Gesellschaft, und ich liebe Planung, aber manchmal fange ich an mich in all dieser Einheit wie fremd zu fühlen. Manchmal finde ich die Methoden der Gesellschaft zu extrem, den Einfluss der Medien zu groß und die Kontrolle zu stark. Manchmal erinnere ich mich an das Impulsträumen in der Einrichtung des Programms manchmal frage ich mich woher diese Träume \u0001 \u0002 was genau hat der Mann, ich glaube sein Name war Dan, heute in dem Café gemeint, wir haben mehr gemeinsam als du denkst? Ich solle über meine Geschichte zu dem Gedicht nachdenken. Das Gedicht! Es war so schön gewesen. Ob ich es auch sonst irgendwo finden kann? Ich würde es gerne Clive zeigen, wenn ich ihn heute Abend sehe. Ich muss es unbedingt im Cyberspace ausfindig \u0001 \u0002 diesen Gedanken döse ich langsam weg, falle in eine seichte \u0001 \u0002 werde geweckt von einem lauten Knall. Eine Tür. Die Stimme meiner Mutter, sehr aufgebracht. So vorsichtig wie möglich schleiche ich mich aus meinem Zimmer, folge dem Stimmen.„Atlas, Rob war doch heute da. Er könnte Erinnerungen zurückbringen. Was wenn sie sich erinnert?“Eine lange Pause folgt. Wahrscheinlich telefonieren meine Mutter und mein Vater gerade. Reden sie über mich? Was für Erinnerungen?„Ich habe Angst, Atlas, versteh doch. Ich will sie nicht verlieren. Nicht nach all den Jahren.“Worüber reden sie? Ich erinnere mich an die Reaktion meiner Mutter heute Vormittag. Hängt das alles zusammen?„Sollen wir Bright informieren? Vielleicht muss es aufgefrischt werden. Du weißt doch was sie uns damals erzählt haben, dass es nie wirklich verschwindet.“Ich bin jetzt so nah dran, dass ich auch die Stimme meines Dads verstehen kann.„Beruhig dich, Deborah. Beruhig dich und wir rufen morgen doch eh Robert an. Er wird wissen was für sie das Beste ist. Wir haben doch bis jetzt alles gemeistert oder nicht?“„Du hast ja Recht. Du musst jetzt weiterarbeiten, nicht das du Ärger von der Schichtleitung bekommst. Ich mache Essen für 18:00 Uhr.“„Ich freu mich auf euch.“„Und wir uns auf dich. Ich liebe dich.“So leise wie möglich schleiche ich mich wieder weg, die Hand vor den Mund \u0001 \u0002 treffen gerade zwei \u0001 \u0002, meine Eltern haben noch regelmäßig Kontakt zu \u0001 \u0002 sie haben es vor mir \u0001 \u0002 Blick auf meine Uhr verrät mir, dass es bald schon Zeit ist vor die Tür zu gehen. Nicht Rob, Clive wird wissen was für mich das Beste ist. Nur Clive kann ich mich noch anvertrauen. Ich weiß auch gerade nicht was ich denken \u0001 \u0002 dusche noch schnell, das warme Wasser beruhigt meine Gedanken ein wenig und lässt mich etwas zu Ruhe kommen, aber die Gedanken kommen so schnell wieder wie sie verschwunden \u0001 \u0002. Belogen. Von meinen eigenen \u0001 \u0002 zu gucken was ich anziehe greife ich in meinen Schrank und schlüpfe in einen bequemen Kaputzenpullover. Er ist mir viel zu groß, es ist meine Freizeitkleidung und dann ist es mir egal wie ich \u0001 \u0002 kennt mich und ich denke ich muss mich für ihn nicht aufhübschen. Ich möchte ja nicht so enden wie Bella \u0001 \u0002 muss nichts mitnehmen, also rufe ich noch ein: „Bin mit Clive unterwegs und esse auswärts!“, meiner Mutter zu und schließe die Tür ohne auf eine Antwort zu \u0001 \u0002 wäre denn in so einer Situation nicht sauer. Wer würde sich nicht hintergangen \u0001 \u0002 setze mich auf die Stufen vor unserem Haus und warte auf meinen \u0001 \u0002 er mit mir vorhat ist mir ehrlich gesagt gerade unwichtig, ich möchte nur von meinen Eltern weg. Ich möchte nicht das Gesicht meines Vaters sehen und wissen, dass sie mich die ganze Zeit belogen \u0001 \u0002 Zeit vergeht langsam und ich bin froh, dass meine Mutter mir nicht nachgekommen ist. Ich weiß nicht wie lange ich so da saß aber plötzlich höre ich ein Motorengeräusch. Das Auto fährt auf unser Haus zu, und die Scheinwerfer blenden mich aber als es direkt vor unserer Haustür hält stehe ich auf. Was sollte ein Diplomat oder Neureicher bei uns wollen?Das Fenster fährt runter und ich sehe das breite Grinsen von Clive.„Steig ein, Babe. Wir fahren ‘ne Runde.“Ich muss ziemlich blöd aussehen mit meinem offen stehenden Mund und ich wünschte ich hätte mir etwas Ansehnlicheres angezogen.„Was in aller Welt, Clive! Wo hast du das Auto her?!“„So ein Vater im Ausschuss hat nicht nur Nachteile.“„Du Spinner!“Ich setze mich neben ihn, ich habe noch nie in einem Auto gesessen. Weiche Ledersitze versprechen Komfort, eine aufwendige Armatur mit leuchtenden Ziffern zeigt die Modernität des Wagens.„Seit wann kannst du...?“„Fahren? Es ist Kinderleicht! Es fährt von allein man muss nur Lenken, das kann jeder. Na gut, zugegeben, vielleicht keine Hunde.“Ich kann zum wieder lachen. Aber schnell verfalle ich wieder in mein Gedankenloch.„Was ist los, Scar? Ist meine Überraschung nicht geglückt?“„Doch aber ich... wo fahren wir überhaupt hin?“„Zu einem Ort an dem wir noch nie waren. Ich hab ihn letztens von einem neuen bekannten gezeigt bekommen. Ich musste einfach die ganze Zeit an dich denken als wir dort waren. Und deswegen werde ich dir heute den Ort zeigen.“Die Fahrt ist lang. Clive singt laut mit den Liedern im Radio mit und grinst zu mir rüber. Er hat gute \u0001 \u0002 durch die Stadt, durch das Büroviertel, ich erkenne sogar das Cafe Lewis in dem ich heute Dan getroffen habe. Dann verlassen wir die Stadt. Noch nie habe ich außerhalb der Sommerferien die Stadt verlassen. Schließlich gibt es für mich keinen Grund. Ich muss zur Schule gehen, ich habe viel zu erledigen und alles was wir brauchen bekommen wir in der Stadt.„Sicher, dass wir richtig sind?“„Sicher, Scar, beruhig dich, du wirst begeistert sein.“, sagt er \u0001 \u0002 fährt gut, dagegen kann man nichts sagen. Und langsam beginne ich mich auch zu entspannen. Doch ich überlege mir noch was ich ihm gleich erzähle. Warum genau hat sich mein Leben eigentlich innerhalb eines Tages so auf den Kopf gestellt? Wie kann innerhalb eines Tages so viel passieren? Ich spüre wie das Auto sanft anhält. „Angekommen, komm jetzt sind wir gleich da.“Erwartungsvoll hält Clive mir die Tür auf, und zieht mich vorwärts. Wir sind am Stadtrand, vor uns ist Wald. Ich zögere – wie war das mit dem Verantwortungsbewusst und vorbildliche Gesellschaftsbewohnerin?Doch Clive nimmt meine Hand und zieht mich vorwärts. Er zittert. Warum?Wir gehen ein Stück einen kleinen Trampelpfad entlang, es geht immer bergauf aber nicht steil, es ist alles schaff bar.„Wann sagst du mir wohin wir gehen?“„Vielleicht gleich?“„Wann ist den gleich?“„Jetzt. Mach mal die Augen zu.“„Clive, ich...“„Vertrau mir doch mal.“Er stellt sich hinter mich und legt mir seine Hände an die Hüfte. Ich vertraue ihn, da gibt es keinen Zweifel. Er wird mich nicht irgendwo hineinfallen lassen oder \u0001 \u0002 muss ihm blind vertrauen können. „Gut so und jetzt Schritt für Schritt geradeaus bis ich Stopp sage.“Ich höre seinen Atem an meinem Ohr. Er kitzelt mich. Und nun gehe ich Schritt für Schritt nach vorne und er folgt mir. Dann nach einer kurzen Weile nimmt er die Hände weg und bleibe sofort stehen.„Okay. Stopp. Mach die Augen auf.“Als ich einen Blick wage, kann ich gar nicht fassen was ich da gerade sehe. Wir haben ich die schönste Sicht, die ich mir je hätte erträumen können. Wir sind auf einem Berg, genauer auf einer Klippe, hoch über der Stadt, die im leichten Orange des Sonnenuntergangs liegt. Die Lichter der Hochhäuser gehen langsam an und der Horizont ist weit entfernt – wir sind \u0001 \u0002 fehlen die Worte, kein mir bekanntes Wort kann beschreiben was ich gerade fühle. Ich bin überwältigt, glücklich, sprachlos, überrascht und aufgeregt zugleich.„Gefällt es dir?“, höre ich das leise flüstern von Clive hinter mir„Ja.“, hauche ich zurück, mehr kann ich gerade nicht \u0001 \u0002 setzen uns an den Rand und staunen über die Schönheit dieses Augenblicks. Dieser Moment gehört uns. Niemand anderem. Keine Gesellschaft scheint uns hier filmen zu können, keine Gesellschaft kann uns diesen Moment wieder \u0001 \u0002 Weile sitzen wir einfach nur da, stumm staunend beobachten wir wie die Sonne langsam \u0001 \u0002 bemerke ich wie Clive zu mir herüberschaut.„Hab ich dir zu viel versprochen?“„Nein hast du nicht. Du Geheimnistuer.“, grinse ich und lege meinen Kopf auf seine Schulter. „Danke.“„Für dich doch immer, das weißt du. Ich dachte, es wäre der Richtige Ort für dich, nach dem was heute in der Schule passiert ist.“„Ach ja.“ Da sind sie wieder. Die Gedanken. Rob. Meine Eltern. Die Geheimnisse, die selbst ich vor ihm haben muss.„Clive, ich muss dir noch was erzählen. Ich... ich habe dir vielleicht nicht immer die Wahrheit erzählt.“Sein Lächeln verschwindet für einen Moment, seine Stirn zeigt Falten.„Findest du jetzt ist der Richtige Zeitpunkt deine Lebensbeichte abzulegen?“, fragt er schmunzelnd.„Jetzt ohne Spaß, ich muss es dir einfach erzählen. Ich fahre die Sommerferien nicht zum Vergnügen weg. Ich.. ich kannte diesen Mann heute in der Schule.“„Willst du mir erzählen, dass du zu den Schwarzanzügen gehörst? Wie konnte ich das all die Jahre nicht merken!“, sagt er \u0001 \u0002 richte mich auf uns schaue ihn leicht angesäuert an. Dass er auch niemals ernst bleiben kann!„Jetzt hör mal damit auf! Was ich dir jetzt erzähle darfst du eigentlich gar nicht wissen. Ich breche tausende von Regeln und Kodexen, wenn ich mich dir anvertraue.“„Du weißt das du mir vertrauen kannst, oder? Ich bin nur nicht gerne ernst.“, sagt er nach einer kurzen Pause. „Ich habe Angst so zu werden wie mein Vater. Mein ach so toller Vater, der nie lächelt oder auch nur einen Witz erzählt. Der sich nie um seinen Sohn schert. Alles was für ihn zählt ist die Gesellschaft.“Natürlich hat er auch Probleme. Natürlich. Auch er ist nicht immer so stark. „Clive ich..“„Nein! Hab kein Mitleid mit mir, Okay? Ich muss gerade für dich da sein, ich merke doch, dass es dir nicht gut geht. Da ist gerade kein Platz für meine Wehwehchen.“Sieht er das wirklich so? Wie kann ich denn wichtiger sein als er.„Du bist alles für mich, weißt du das? Wenn ich dich nicht hätte, wen hätte ich dann? Meine kleine Schwester? Die versteht mich doch nicht.“Er sieht leicht angefressen aus. Vielleicht sollten wir einfach gar nichts sagen. Vielleicht müssen wir einfach nur für einander da sein. Vielleicht reicht es wenn wir zusammen sind. Wenn wir uns gegenseitig Halt \u0001 \u0002 hake mich bei ihm unter und lege meinen Kopf wieder auf seine Schulter. Ich weiß, ich kann ihm nicht das geben was er sich wünscht. Ich will ihm keine Hoffnungen machen, ich will ihn nicht enttäuschen. Ich möchte ihm eigentlich nur zeigen, dass ich für ihn da bin. „Tut mir leid.“, flüstert er irgendwann. „Ich...Ich habe überreagiert.“„Hey, du musst dich nicht entschuldigen.“, flüstere ich. „Ich bin doch immer noch da oder?“„Aber ich war gerade nicht für dich da. Erzähl mir, was war heute in der Schule?“Mein Herz beginnt zu pochen, endlich werde ich mich jemandem anvertrauen, vielleicht versteht heute jemand was mit mir los \u0001 \u0002 erzähle ihm von Rob, wie ich ihn kennengelernt habe und dass alle Erinnerungen davor irgendwie verschwommen sind. Er ist der Erste an den ich mich erinnere. Ich erzähle ihm wie ich jeden Sommer oder bei Bedarf in die Einrichtung geschickt wurde, dass ich keine Ahnung habe wohin ich gebracht werde oder warum ich das Projekt besuchen muss. Warum ich immer wieder dieselben Kinder wieder \u0001 \u0002 ist ein guter Zuhörer. Er unterbricht mich nicht, nickt ab und zu, aber runzelt auch zwischendurch die Stirn. Als es nichts mehr über Rob zu erzählen gab kam ich ins Stocken.„Heute Nachmittag habe ich ein Gespräch von meiner Mutter gehört. Sie..“, ich kann einfach nicht weitererzählen. Der Schmerz des Betrugs sitzt einfach zu tief.„Was hat sie gesagt?“„Sie haben mir jahrelang etwas verschwiegen. Sie hat gesagt, dass sie Angst hat ich könnte mich erinnern.“„Erinnern woran? An die verschwommenen Sachen?“„Vermutlich. Aber.. ich kann einfach nicht zurück nach Hause und ihnen in die Gesichter schauen als wäre nichts gewesen. Ich kann das nicht.“Er sah mich an und ohne Worte wusste er wie er mich trösten konnte. Aber ich sehe auch in seinen Augen, dass dieses Treffen nicht so verlaufen war wie er es sich vorgestellt \u0001 \u0002.Well, back again! Hier ist mein neustes Kapitel, würde mich über Meinungen wie immer freuen, ehrlich gesagt musste ich jetzt auch mal ein \"ein bisschen langweiligeres Kapitel\" schreiben, es kann ja nicht in jedem Kapitel etwas lebensveränderndes passieren, oder?Wenn ihr es anders seht schreibt mir was :)Und schönen ersten Advent!Habt noch einen schönen Tag, wo immer ihr auch gerade seid!Liebe Grüße,~WingScarlett.~",
            "wordcount": "4.078",
            "chapter_release": "12.10.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 7 - Viel Zeit zum Nachdenken„Ich wünschte wir könnten ewig hier bleiben. Weg von all den anderen. Nur wir beide.“, flüstert Clive mir zu, als ich mich langsam wieder beruhigt hatte.„Clive du weißt doch, dass das nicht geht. Und außerdem...uns geht es doch gut, oder? Wir leben doch eigentlich in Frieden.“„Aber meinst du nicht, dass wir selbstständiger sein könnten? Das wir mehr machen könnten – ohne die ganze Technik?“„Wie kommst du darauf?“„Ich habe in einem Literaturforum jemanden kennengelernt, lustiger Kerl, sogar noch ein bisschen jünger als ich, aber er schwärmt von Orten an denen Menschen noch ohne Technik leben. Ich musste da heute so dran denken, als die Schwarz Anzüge uns von diesen Isolas erzählt haben. Stell dir mal so ein Leben vor, ich glaube wir wären dann freier.“Ich sehe mich besorgt um, dauerhaft leide ich Angst, dass uns jemand hören könnte. Wir würden beide einen Strike bekommen, so viel ist sicher. Aber sein Gedankengang ist nachvollziehbar. Wir sind so abhängig von der ganzen Technik. Wenn man mal überlegt – bei einem Stromausfall würde unsere Welt stillstehen. Wir wären verloren in einer Welt die ohne Strom nicht leben \u0001 \u0002. Wer sind diese Menschen? Wie schaffen sie es dem System zu widerstehen, wie können sie überleben, wenn sie doch nicht die Vorzüge der Gesellschaft genießen?„Glaub mir, die würden uns überall finden.“„Aber nicht mehr wenn ich 21 bin. Von da an, darf ich mir nämlich selbst aussuchen, welchen Gegenstand ich als Identgegenstand benutze. Und meine Familie hat eine Tradition. Wir tragen den Ring mit unserem Familienwappen. Und rate mal, was man mit so einem Ring ganz einfach machen kann.“Ablegen? Diese Aussicht finde ich erschreckend. Ohne Identitätschip kann uns niemand mehr identifizieren – alle Informationen über uns sind auf diesem kleinen Stück Metall gespeichert. Wir können alle Gebäude nur betreten, wenn wir uns mit diesem Chip als Bürger der Gesellschaft ausweisen. Wir bekommen unser Essen indem wir an der Verteilstation unseren Chip an den Leser halten. Wenn er das alles aufgibt, hat er innerhalb der Stadt keine Chance zu überleben.„Du willst deine Identität aufgeben? Dein Leben? Das kann doch nicht dein Ernst sein!“„Ich möchte sie ja nicht aufgeben. Du weißt doch immer noch wer ich bin, selbst wenn ich dieses bekloppte Armband nicht mehr trage, oder?“„Ja, aber...“\"Und wenn ich nicht mehr in der Stadt lebe, brauche ich den Chip dann noch?“„Nein, aber... Clive wodrauf willst du hinaus?“„Ich möchte weg aus dieser Leistungsbesessenen Einheitsmatsche, alle nur auf ihre eigenen Geräte fixiert, die sich ironischerweise Gesellschaft nennt. Ich möchte leben ohne Ausgangssperren und Vorschriften. Ich möchte überall hingehen können, ich möchte, dass das hier erlaubt ist. Ich meine, was machen wir denn aus unserer Freizeit?“„Wer hat dich denn auf solche Gedanken gebracht? Dieser Typ aus dem Forum?“„Genau der. Du würdest ihn mögen, er liebt Bücher genauso sehr wie du.“Wenn er jetzt von Dan redet, wird mir das Ganze ein wenig unheimlich. Kann dieser junge Mann so viel Einfluss haben und überall auftauchen? Manipuliert er gezielt Jugendliche? Aber Clive hat gesagt, dass der Typ jünger war als er. Also kann es nicht Dan sein. Denn der ist ungefähr 30 – zumindest nach meiner Einschätzung.„Hat er dir auch gesagt wie er heißt?“„Er nannte sich Raven, ich glaube aber nicht, dass das sein richtiger Name ist.“Raven. Der Name kommt mir nicht bekannt vor. Und das Dan sich Raven nennt ist eher unwahrscheinlich. Raben und schwarz passen nicht zu seinem sonnigen Gemüt. Aber jetzt ist meine neugiert geweckt. Denn dieser Raven ist jetzt schon der Zweite in kurzer Zeit, der mir komisch erscheint. Diese Gedanken, Bücher und diese Orte. Normale Bürger würden sich hier doch nicht \u0001 \u0002 wird es dunkler, die Sonne ist schon lange hinter dem Horizont verschwunden. Wie spät es wohl sein mag? Ich möchte gar nicht erst nachgucken.„Wann wollen wir zurück?“, frage ich ihn, auch wenn ich weiß, dass wir beide nicht \u0001 \u0002 schüttelt seinen Kopf, steckt sich aus, legt sich auf den Rücken und grinst mich an. „Solange es noch nicht Sperrstunde ist, bewege ich mich hier nicht weg.“Er klopft sich auf den Bauch und winkt mich zu sich, hält einladend seinen Arm hoch. Also lege ich mich zu ihm - vielmehr benutze ihn als Kopfkissen – er legt seinen Arm um mich und Wir schauen Richtung Himmel in unendliche Weiten. Uns so bleiben wir liegen bis unsere Headphones die baldige Sperrstunde ankündigen. „Guck mal, Scar“, flüstert Clive irgendwann. „man sieht sogar Sterne.“Der Himmel sieht wirklich atemberaubend aus. Ein Meer aus Lichtern, schöner als ich es jemals gesehen habe. In der Stadt sieht man nie Sterne, die Lichter der Laternen und Hochhäuser sind viel zu Hell. Sterne kennen wir nur aus dem Unterricht oder aus Filmen. Aber das hier ist Echt. Wir liegen hier und sehen sie mit eigenen \u0001 \u0002 wundere mich, dass Clive so still ist, aber auch er scheint beeindruckt zu sein. Doch als ich einmal zu ihm herübergucke, sehe ich ihm direkt in die Augen. Er beobachtet die ganze Zeit mich und \u0001 \u0002 tut mir weh ihn so zu sehen, denn ich weiß was er sich wünscht. Ich weiß wie er für mich fühlt, aber ich kann es einfach nicht. Ich möchte ihn als meinen Besten Freund. Ich möchte ihn nicht verlieren. Ich weiß auch nicht ob ich so für ihn fühlen \u0001 \u0002 lächle ich zurück. Es geht gar nicht anders.„Ich... ich glaube wir sollten los. Ich möchte keinen Ärger bekommen.“, bemerke ich kurz \u0001 \u0002 nickt, steht auf und wir gehen zurück zum Auto, das – zum Glück – immer noch da steht wo wir es abgestellt haben. Man weiß ja nie, was hier draußen alles für Menschen herumlaufen. Wir bekommen alles was wir brauchen aber bei Luxusartikeln kommt dann doch der Neid hoch. Jede Familie hätte gerne den Luxus ein Auto zu fahren, selbst ich – und meine Familie ist nicht arm, mein Vater arbeitet als hoher Beamter – bin heute zum ersten Mal mit einem Auto \u0001 \u0002 singen wir bei den Liedern im Radio mit, lachen und die Fahrt zurück in die Stadt geht – leider - viel schneller als die Hinfahrt. Das Licht im Haus meiner Eltern brennt noch, sie warten bis ich wieder zu Hause bin, bevor sie selbst schlafen gehen.„Sehen wir uns am Wochenende?“, fragt er mich noch, bevor er vor dem Haus hält.„Wenn es der Zeitplan zulässt, weißt du doch mit wem ich meine Zeit am liebsten verbringe.“Ich beuge mich zu ihm hinüber und drücke ihm einen Kuss auf die Wange und murmle ihm noch ein „Danke für den schönen Abend.“ \u0001 \u0002 steige ich aus, winke ihm zum Abschied und betrete unser Haus. Scanne meinen Chip am Lesegerät und bin jetzt wieder da wo ich laut der Gesellschaft sein sollte.„Bin wieder da!“Die Stimme meiner Mutter antwortet mir aus dem hinteren Bereich des Hauses. „Hallo Liebling! Wir sind im Wohnzimmer!“Ich höre die Nachrichten, höre das Murren meines Vaters über die Meldungen, die der Sprecher vorliest. Heute ist nichts von besonderem Interesse Passiert. Der Mann verkündet nur einen neuen Beschluss der Regierung über neue Arbeitsplätze und \u0001 \u0002 ich ihnen gegenübertreten? Meine Mum weiß nicht, dass ich sie belauscht habe. Vielleicht werde ich einfach ihre Fragen beantworten und dann schlafen gehen. Mein Lieblingssessel ist frei, natürlich - wer sonst außer mir sollte darin sitzen?„Wo seid ihr gewesen, Scarlett?“, fragt mein Vater mich aus dem nichts heraus.„Atlas, lass sie doch erstmal nach Hause kommen! Hattest du einen schönen Abend, Liebes?“, ermahnt meine Mutter meinen Vater und wirft ihm einen vorwurfsvollen Blick zu.„Ich meine es Ernst und unterbreche mich nicht, Deborah! Scarlett, wo bist du gewesen?“„Ich war mit Clive weg, Dad, was ist so schlimm daran?“, antworte ich verwirrt.„Wie willst du mir das hier erklären?“Er schiebt mir sein Tablet hinüber auf dem eine Mail geöffnet ist. Sie trägt die Label ‚Wichtig‘ und ‚Vertraulich‘, der Absender ist die Zentrale für Zivilschutz. Was wollen die denn von meinem Vater?Mein Atem stockt als ich den Text \u0001 \u0002 den Erziehungsberechtigten der Person SP/J-21377 \u0001 \u0002 Schutzbefohlene hat soeben das Stadtgebiet verlassen.“ „Warum genau hast du die Sperrzone betreten, Scarlett?“, fragt mein Vater ungeduldig, ich sehe wie seine Augen aufblitzen, denn er scheint ziemlich sauer zu \u0001 \u0002 Gesellschaft weiß also alles. Natürlich, durch die GPS-Sender. Aber warum genau verschicken sie gleich Mails? Und warum nennen sie mich Schutzbefohlene und nicht Tochter? „Wir wollten allein sein, okay? Darf man das heute nicht mehr?“, keife ich schon fast zurück. Ich kann mich noch beherrschen, aber mein Vater regt mich gerade auf. Schließlich bin ich wieder hier, oder?„Du kannst dir deine Antwort ja nochmal überlegen. Zeit dafür hast du jetzt mehr als Genug, dieses Wochenende gehst du nirgendwo hin. Komm mit.“Er steht auf, wartet bis ich vor ihm her in mein Zimmer gehe. Da ist er, der Gang ins Gefängnis. Ich habe zwar schon ein paar Mal Hausarrest bekommen, aber nie ohne triftigen Grund. Und das hier ist meiner Meinung nach kein Grund. Was ist so schlimm daran ein paar Stunden außerhalb der Stadt zu verbringen. Schließlich gibt es keine Grenzen oder Kontrollen aus der Stadt heraus. Warum also ist es verboten?„Ich hole dich morgen zum Frühstück.“, sagt mein Vater noch, dann schließt er die Tür und ich höre das Klicken des Türschlosses. Er hat es mit seinem Identchip verschlossen. Jetzt kann ich die Tür nicht mehr selbst verschließen oder öffnen. Erschöpft setze ich mich auf mein Bett, zum zweiten Mal heute. Die Knie herangezogen lehne ich meine Stirn gegen sie. Ich könnte weinen, vielleicht vor Wut, vielleicht wegen der Absurdität der Situation, dieses ganzen Tages. Ich möchte jetzt nicht die Beamte sein, die meine Daten auswerten \u0001 \u0002 Tablet liegt auf meinem Schreibtisch, voll aufgeladen, ich könnte mich jetzt noch eine halbe Ewigkeit mit Clive über die Ungerechtigkeit meiner Eltern \u0001 \u0002 irgendwann muss auch mal Ruhe \u0001 \u0002 Tag muss auch ein Ende haben. Also ziehe ich mich um, lege mein Headphone ab und kuschle mich in die Decke. Mein Kopf gibt zwar keine Ruhe, aber die Erschöpfung siegt. Schnell wird mein Atem ruhiger, meine Augen schwerer und ich schlafe ein, tief und \u0001 \u0002 träume von wirren Dingen. Ich träume von Dan, wie er vor mir sitzt und lacht. „Denk einfach ein bisschen darüber nach, ich bin mir sicher, du wirst dich auch damit identifizieren können. Ich spüre das, wir beide, wir haben mehr gemeinsam als du denkst. Ich sehe, dass du anders bist als die anderen.“Anders. Dieses Wort lässt mich nicht los. Ich habe es schon einmal in diesem Zusammenhang gehört. Mein Traum wandelt sich. Ich bin mit Rob in der Einrichtung. Ich bin noch kleiner, vielleicht 6. Ich sitze auf seinem Schoß, er bürstet mir das Haar.„Warum bin ich hier, Onkel Rob?“, frage ich ihn in meiner Kindlichen Naivität.„Weil du etwas Besonderes bist Scarlett. Du bist anders als die anderen Kinder.“, antwortet Rob mir ruhig, lässt sich in seiner Tätigkeit nicht \u0001 \u0002 drehe meinen Kopf zu ihm um, runzle die Stirn: „Aber ich möchte nicht anders sein als die anderen...“„Hier sind viele Kinder, die anders sind. Du bist nicht die Einzige.“„Und warum sind wir anders?“, wundere ich mich. „Das ist zu viel um es dir zu erklären, du kleines neugieriges Mäuschen. Aber stell dir vor, vielleicht kann ich dich sogar morgen schon hier weg bringen. Du könntest in der Stadt leben, mit ganz vielen anderen Kindern. Sie werden gar nicht merken, dass du anders bist. Du wirst sein wie sie.“„Glaubst du ich schaffe das?“„Ich glaube fest an dich, Scarlett. Ich helfe dir dabei. Immer. Und wir sehen uns jedes Jahr hier wieder.“, sichert Rob mir zu. Er streicht mir über den Kopf und lächelt. Ich glaube ihm. Er ist schließlich schon groß, er muss es wissen. Aber ich habe auch Angst diesen Ort hier zu verlassen. Erinnerungen lassen mich nicht los, hier habe ich das Gefühl, dass ich sicher bin. Hier sind keine Feuer, hier sind keine Menschen in schwarzen Uniformen, die Waffen tragen. Nur einer, und vor dem habe ich besonders \u0001 \u0002 schrecke hoch, der Traum ist verflogen, aber ich versuche mich krampfhaft an ihn zu erinnern. Hole mein Tablet. 4:49 Uhr, mitten in der Nacht schreibe mir in Notizen auf was ich geträumt habe. War es ein Traum oder war es eine Erinnerung? Und wo kommt die urplötzlich her? Irgendetwas stimmt mit mir nicht. Ich habe das Gefühl, dass Rob zu sehen gestern in mir wie ein Ventil geöffnet hat. Ständig schießen mir Gedanken in den Kopf, ich erinnere mich an dinge die mit ihm zu tun haben, die ich wahrscheinlich aus Trauer um seinen Verlust – der ja gar keiner war – verdrängt \u0001 \u0002 fliehe in die Digitale Welt, öffne das Internet und fange an zu recherchieren. ‚Schutzbefohlene‘ ist der erste Suchbegriff, den ich eingebe. Keine Treffer. ‚Zivilschutz Schutzbefohlene‘ verweist mich nur auf die offizielle Website der Ministeriums. Ob ich nach dem Literaturforum suchen soll, dass Clive erwähnt hat? Soll ich Raven suchen und zu ihm Kontakt aufnehmen? Allerdings sehe ich meine Chancen gering, es gibt so viele, wo soll ich denn da das richtige finden?Lesekost, Bücherhelden, Leselupe – das sind nur ein paar Auszüge aus der Trefferliste. Eins sticht mir ins Auge. Es nennt sich „Literatur – Zeugen vergangener Zeiten.“ War das nicht der Titel von Dans Buch gewesen? Nur mit Gedichten. Ein Blick kann ja nicht schaden. Hier scheinen viele Diskussionen zu laufen. Über die Fairness oder Unfairness des Bücherhandels, über neue Autoren – manche stellen sogar selbst geschriebenes hoch – und über \u0001 \u0002 lächle leicht als ich bei einem User den Namen „Kit“ entdecke. Ob dahinter wohl Dan steckt? In diesem Teil des Forums Diskutieren „Kit“, eine „FlawlessBeauty“ und ein „YoungRebel“ über die Bedeutung von Gedichten. Steckt immer eine Moral dahinter?Schnell huschen meine Augen über die Einträge ohne sie wirklich zu lesen und da – wie es der Zufall will – taucht ein Beitrag von einem „Raven“ \u0001 \u0002 kaum habe ich ihn gefunden, schließe ich den Tab meines Browsers. Mache ich das Richtige? Ich übertreibe, wieso einem Traum so viel Bedeutung zuschreiben. Vielleicht bin ich einfach noch zu durcheinander, ich sollte einen Fremden nicht mit meinen Problemen belasten. Schließlich kenne ich ihn gar nicht. Ich glaube es ist einfach das Beste es zu vergessen. Versuchen wieder einzuschlafen und morgen den Tag auf mich zukommen lassen. Wer weiß, was für Steine sich mir noch auf meinen Weg \u0001 \u0002 schließlich habe ich morgen noch viel Zeit zum \u0001 \u0002.Hallöle!Die Zeit schwindet aber die Storyline geht weiter. Ich hoffe ich habe es geschafft die Handlung ein wenig \u0001 \u0002 euch was zu sagen, ich gehe gerne auf eure Vorschläge ein :)Ihr motiviert mich weiterzuschreiben, danke dafür!Euch allen einen schönen Zweiten Advent morgen und habt eine schöne Zeit, wo immer ihr auch gerade \u0001 \u0002 Grüße,~WingScarlett.~",
            "wordcount": "2.488",
            "chapter_release": "12.10.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 8 - RoutineDie Sonne scheint hell in mein Fenster als ich aufwache. Blinzelnd und bedacht nicht in die Sonne zu gucken drehe ich mich von der Seite auf den Rücken. Es ist noch früh, das Haus ist still. Und ich liege hier, vollkommen durcheinander. Normalerweise würde ich jetzt aufstehen und mich an meinen PC setzen, mein Tablet hervornehmen und mich im Cyberspace aufhalten. Ich würde Schulprojekte planen, im Schulforum schreiben oder durch Blogs \u0001 \u0002 mir ist gerade gar nicht danach. Mir gehen Clives Worte, Dans Gedicht und meine Begegnung mit Rob nicht aus dem Kopf. Es gibt diese Momente im Leben in denen man denkt, man könnte es vollständig ändern. Doch man hat nicht die Energie es durchzuziehen. Nicht die Möglichkeiten, die es braucht um diese Veränderungen \u0001 \u0002 deswegen glaube ich wird es das Beste sein zurück in den Alltag zurückzukehren. Meinen Tagesplan aus dem Internet zu laden und ihn zu befolgen. Mein durchgeplantes Leben wieder lieben zu lernen. Ich habe es zwar nie gehasst, aber die glatte Fassade hat Risse bekommen. Risse des \u0001 \u0002 greife nach meinem Headphone, es begrüßt mich mit einem Summen und der Tonfolge des Startvorgangs. Willkommen, Scarlett! Heute ist Samstag, der \u0001 \u0002.2143. Was möchtest du tun? „Öffne Tagesplan, SJ-21377.“, sage ich laut, während ich die Sprachtaste an der Seite gedrückt \u0001 \u0002 sehe ich das Ladezeichen und der Plan öffnet sich. Er ist voll, wenig Freizeit, was ich gerade nicht schlecht finde. Ich möchte Sport machen und darin versinken, ich möchte arbeiten können und mich vollkommen auf Abläufe konzentrieren und an nichts anderes denken. Ich bin ein vorbildliches Mitglied der Gesellschaft. Man kann sich auf mich verlassen. Ich habe heute folgende eingetragenen Termine für Scarlett Jade:09:00 Uhr – Fitnesseinheit, Platz der Gemeinschaft, Südring10:30 Uhr – Gemeinschaftsdienst, Zentralkantine, Arianenstraße12:00 Uhr – Mittagessen, Zentralkantine, Arianenstraße14:00 Uhr – Labor, Telan-Siedlung, Medi-\u0001 \u0002:30 Uhr – Freizeit oder Lerngruppe, Keldan Bibliothek, Sethan-Straße18:00 Uhr – Rückmeldung am Wohnort18:30 Uhr – Abholung des Abendessens, Südkantine, Melainplatz20:00 Uhr – Nachtruhe, Schlafüberwachung, Geräte anschließenSoll ich noch etwas überprüfen?“Ich wische mit dem Finger über den vom Headphone projektierten Bildschirm und beende die Spracheingabe und mein Headphone schaltet sich in den Manuellen Modus. Wenn ich es auf automatisch habe, kann es alles für mich erledigen und ich muss nur Befehle \u0001 \u0002 Plan ist für einen Samstag normal, ich habe mich freiwillig für den Gemeinschaftsdienst gemeldet und der nimmt den Großteil des Wochenendes ein. Sonntags haben wir normalerweise Familienzeit, da schreibt uns die Gesellschaft nur optionale Termine vor, die wir nicht wahrnehmen \u0001 \u0002 Woche gehört dann ganz unseren Pflichten. Schule für die unter 21 Jährigen, Arbeit für die Erwachsenen. So ist unsere Gesellschaft aufgebaut und so leben wir bis wir alt sind. Schnell schlüpfe ich unter der Bettdecke hervor, wenn ich so früh wach bin könnte ich eben duschen gehen um wach zu werden. Es macht natürlich keinen Sinn vorm Sport duschen zu gehen, aber manchmal braucht man sowas. Zum Glück haben wir alle ein an unser Zimmer angrenzendes Badezimmer. Meines ist nicht besonders groß aber das stört mich wenig. Für mich reicht es und ich bin hier ungestört. Ich muss nicht abschließen und niemand meckert, weil ich es \u0001 \u0002 Klamotten lasse ich im Wäschekorb neben der Tür, einmal in der Woche werden sie von der Wäscherei abgeholt und wir bekommen unsere Wäsche von letzter Woche zurück. Ich besitze nicht viele Klamotten, ich komme mit meiner Grundration aus, viele andere bestellen sich jede Woche neue, aber ich finde das ist Verschwendung. Schließlich kann ich doch nicht alles anziehen, vieles würde doch einfach im Schrank liegenbleiben. Und tagsüber trage ich so wie so unsere \u0001 \u0002 Schlafanzüge wechsle ich regelmäßig, ich liebe das Gefühl von sauberer Kleidung auf meiner Haut, den Geruch des Waschmittels. Es beruhigt mich beim Einschlafen. Und dieser hier ist muss jetzt mal wieder im Wäschekorb landen. Schnellen Schrittes gehe ich zur Dusche, die Bodenheizung hat sich noch nicht aktiviert, die Fliesen sind angenehm kalt. Es sind diese Momente in denen man wirklich etwas spürt. In denen man nicht gesagt bekommt was man zu fühlen hat oder durch Simulation und Hologramme etwas vorgespielt bekommt. Wenn man mal offline \u0001 \u0002 die Dusche beendet dieses Gefühl sofort. Sie bietet mir sofort die Möglichkeit meine Daten zu koppeln und in einem in die Tür integrierten Bildschirm weiter zu arbeiten. Ich kann meine Musik verbinden oder einen Film sehen. Per Sprachsteuerung kann ich alles bedienen, wenn ich möchte. Sie zieht mich zurück in die Digitale \u0001 \u0002 jetzt habe ich noch nichts zu tun, also wähle ich das Komfort-Duschprogramm aus. Wir können wählen zwischen einfachem, Komfort-, Massage- und Kurzprogramm, natürlich sind die Wasserrationen begrenzt und es stehen nur diese Programme für alle Bürger der Gesellschaft zur Verfügung. Man erzählt uns, dass selbst die Regierung keine Vorteile genießt, aber das glaube ich nicht. Aber wir fragen auch nicht nach. Es ist einfach so, und wir akzeptieren \u0001 \u0002 Wasser geht an und wird mit der Zeit immer heißer. Ich liebe das Gefühl, wenn das Wasser über meine Haut läuft. Es weckt mich auf, macht meinen Kopf frei. Hier kann ich träumen und Fantasiewelten erschaffen. Ich überlege wie die Menschen wohl vor der Gesellschaft gelebt haben, und male mir die unrealistischsten Szenarien aus. Ein Leben vor der Gesellschaft ist doch kaum möglich. Unter der Dusche fällt es mir immer leicht die Zeit zu vergessen. Nach einer kurzen Weile wird das Wasser langsam kälter, das bedeutet die Zeit ist gleich um. Die Uhr in der Scheibe zeigt, dass es gleich halb 8 ist. Mein Vater wird mich gleich zum Frühstück holen, wie jeden Morgen. Das ist die Routine, die wir alle in der Gesellschaft haben. Und wir leben sie, oder lebt die Routine uns?Noch vollkommen in Gedanken höre ich das Klicken an der Tür. „Guten Morgen, Scarlett, deine Tür ist wieder offen. In einer Viertelstunde gibt es Essen. Deine Mutter holt es gerade.“Mein Vater steht vor der Tür, wartet auf meine Antwort also rufe ich nur ein: „Ich bin im Bad!“, zurück und höre dann seine leiser werdenden \u0001 \u0002 ich noch, bis es Zeit ist oder setze ich mich jetzt schon zu meinem Vater in die Küche? Das würde bedeuten, dass ich mich einem Gespräch stellen muss. Und ich denke wir haben viel zu bereden. Doch ich fühle mich so betrogen, das Telefonat von meinen Eltern war zwar nicht für meine Ohren bestimmt, aber ich kriege es nicht mehr aus dem Kopf. Wahrscheinlich wird er eh über seinem Tablet sitzen und die Morgennachrichten lesen. Ich sollte mir nicht so einen Kopf machen über Dinge, die sich vielleicht von selbst \u0001 \u0002 ziehe meine Sportkleidung aus dem Schrank, ein schlicht blaues Top und eine enge Schwarze Jogginghose. Es wird warm heute sein, deswegen suche ich nach einem Kapuzenpullover, den ich darüber ziehen kann, nur für die \u0001 \u0002 besitze nicht viele Pullover, nur die die uns die Gesellschaft stellt oder vorgibt. Kleider sind Luxusgüter. Es ist nur ein Pullover in meinem Schrank der dort eigentlich nicht hingehört. Er ist rot, viel zu groß mit Kapuze und einer Tasche vorn. Ich lächle als ich ihn sehe, denn ich weiß wem er gehört und wann genau er in meinen Schrank geraten ist. Vor einigen Jahren haben Clive und ich in der Freizeitstunde beschlossen einfach hinauszugehen. Es war ein später Frühling nicht zu kalt, nicht zu warm und Pullover reichen vollkommen aus. Die Sonne hatte schon genug Kraft um die Temperaturen auf ein Angenehmes steigen zu lassen. Wir waren unterwegs in den Green Park, am Westende der Stadt und haben uns ins Gras gelegt. Und wer weiß warum, plötzlich haben wir angefangen zu lachen – und nicht mehr aufgehört. Ein Blick hat gereicht und wir haben losgeprustet. Erst kurz vor der Sperrstunde für Jugendliche haben wir den Park verlassen. Und Gentleman wie Clive war – damals hab ich ihm noch nicht gesagt, dass aus uns wohl nichts werden wird – hat er mir seinen Pullover gegeben, damit ich mit meinem leichten Shirt nicht friere. Denn wenn die Sonne einmal weg ist wurde es kalt in den Häuserschluchten unserer Stadt. Und dieser Rote Pullover liegt seit dem bei mir im Schrank. Ich traue mich nicht ihn anzuziehen, aus Angst ihn zu beschmutzen oder ihn kaputt zu machen, aber gerade habe ich so ein Gefühl, dass ich Schutz brauche, den er mir geben kann. Den ich \u0001 \u0002 schlüpfe ich ihn die viel zu weiten Ärmel und auch wenn er schon seit Ewigkeiten bei mir liegt steigt mir Clives Vertrauter Geruch in die Nase. Er riecht vertraut und sicher. Als Letztes setze ich mein Headphone wieder auf und schnappe mir meine große Umhängetasche. Mehr werde ich heute nicht \u0001 \u0002 oben leuchtet das Nachrichtensymbol und ich wähle es aus indem ich den Knopf nahe meiner Schläfe \u0001 \u0002 ist eine Kurznachricht, der Absender ist \u0001 \u0002 mich heute in deiner Freistunde im Caines-Park, Südstadt. Ich warte am Brunnen auf dich. Vertrau \u0001 \u0002 Herz setzt einen Kurzen Schlag aus - vor Schreck? Wer sollte sich schon mit mir im Südpark treffen wollen? Er ist nahe den Regierungsgebäuden, normalerweise ist dort nicht so viel los. Ich schiebe den Gedanken beiseite und verlasse mein Zimmer in Richtung Küche.„Mogen, Dad.“, sage ich im Vorbeigehen und bin erleichtert als ich sehe, dass er die Zeitung liest.„Morgen, Scarlett.“, murmelt er zurück, anscheinend vollkommen in den Artikel vertieft.„Alles in Ordung?“, frage ich ihn, bedacht darauf lässig zu klingen.„Nichts was für dich wichtig wäre, es bezieht sich auf die Arbeit.“Ich sage nichts dazu, vielleicht kommt dann auch kein unangenehmes Thema auf. Manchmal hilft es Dinge zu verschweigen. Auch wenn die Gesellschaft sie am Ende so wie so \u0001 \u0002 Nachrichten werden gefiltert, nicht alle bekommen dieselben Informationen. So werden für bestimmte Altersgruppen bestimmte Internetseiten nicht angezeigt oder bekommen weniger Suchergebnisse zu unseren Anfragen. Filtern kann die Gesellschaft alles über unsere Fingerabdrücke oder unsere Zugangsdaten, sie sehen wer gerade eingeloggt ist und darauf wird die Suche eingeschränkt. Also kann mein Vater – als Beamter der Stadt – Nachrichten sehen, die seine Abteilung betreffen und ich könnte sie nicht finden, selbst wenn ich danach \u0001 \u0002 haben wir in den Medienvorlesungen der Schule gelernt und wir haben kein Problem damit. Man sagt es wurde gemacht um den Informations-Overkill – die Vollkommene Reizüberflutung in jungen Jahren durch das Internet – zu vermeiden. Wir sollen langsam an die Digitale Welt eingewoben werden. Ich unterstütze diese Vorgehensweise, ich finde es gut, dass die Inhalte altersangepasst sind. In diesem Moment höre ich das Klicken der Tür und meine Mutter kommt mit unserem Rationskorb herein. „Guten Morgen, Liebling, kannst du mir Tragen helfen?“, fragt sie während sie ihren Ring an unser Lesegerät hält um sich wieder in unser Hausnetzwerk \u0001 \u0002 nehme ihr schnell den Korb ab, bringe ihn in die Küche. Heute ist viel Obst und Gemüse drin, mehrere Packungen Frühstücksmüsli und Säfte. Auf jedem Behälter oder Flasche ist ein Etikett mit unseren Daten zu finden, sodass wir auch genau die Mahlzeit zugeordnet bekommen, die uns zusteht. So bekommen wir unsere Nährstoffe auf uns zugeschnitten. Teilen gibt es bei uns nicht, wir halten uns an die Verhaltensregeln, schon als Kind habe ich gelernt, dass ich nicht das Essen von anderen Leuten essen \u0001 \u0002 Schilder sind, wie ich mit einem kleinen Stich feststellen muss, mit einem Roten Etikett markiert, wahrscheinlich passend zu meinem roten Armband, das ich am Handgelenk tragen \u0001 \u0002 Mum die Teller und hinausholt stelle ich jedem die Behälter hin, wie jeden Morgen. Da ist sie wieder, die Routine.„Was steht denn heute auf deinem Plan, Scarlie?“, fragt mich mein Vater beiläufig, während er sein Müsli anrührt und wir uns an den Tisch setzen.„Sport, Labortests und Gemeinschaftsdienst, heute ist doch Freiwilligentag.“, antworte ich ihm, als wenn er nicht schon selbst auf den Plan geguckt hat. Denn er als Erziehungsberechtigter kann meinen Plan auch einsehen, wenn er darauf zugreift.„Du denkst an deine Strafe, nicht wahr? Kein Treffen mit irgendjemandem, du erledigst nur deine Pflichten und danach meldest du dich wieder hier, verstanden? Ich habe gestern nicht vergessen, glaub ja nicht, dass du mich an der Nase herumführen kannst.“„Ja, Dad.“Er wendet sich wieder seinem Tablet zu, meine Mutter neben uns sieht in unserem Küchenfernseher das Frühstücksfernsehen. Sie muss gleich zur Arbeit, ihre Schicht beginnt um 9:00 Uhr, ihre Arbeitsklamotten hat sie schon an. Meine Mutter ist eine gutaussehende Frau, immer ordentlich und ihre weichen Gesichtszüge strahlen immer eine gewisse Wärme aus. Kein Wunder, dass sie mit Kindern \u0001 \u0002 habe schon immer eine Engere Beziehung zu ihr gehabt als zu meinem Vater. Als Beamter ist er oft sehr schwierig – \u0001 \u0002 essen schweigend unser Essen bis der Übliche Benachrichtigungston mich und meine Mutter aufstehen lässt und wir unseren Pflichten nachgehen müssen. Mein Vater wird heute Arbeitstermine wahrnehmen müssen, er ist am Wochenende oft in Besprechungen oder auf \u0001 \u0002 einem mulmigen Gefühl verlasse ich das Haus. Vielleicht wird mir ein bisschen Sport gut tun, ich hoffe es ist joggen oder Fitnesstraining. Ich weiß nicht was Annie für uns geplant hat. Annie ist meine Trainerin, zusammen mit 4 weiteren trainieren wir regelmäßig zweimal die Woche. Ihr Trainingsplan wechselt häufig, ist oft anspruchsvoll aber es lohnt sich immer \u0001 \u0002 mag sie sehr, sie ist vielleicht eine der wenigen Personen, die ich als wirkliche Freunde bezeichnen würde. Nicht nur Bekanntschaften, sondern wirkliche Kontakte, die ich nicht über das Internet, sondern über realen Kontakt hergestellt habe. Wir haben uns zwar nie außerhalb des Trainings getroffen, aber das gemeinsame Laufen, sich selbst an die Grenzen zu treiben und am Ende zufrieden sein Ziel genießen verbindet uns. Unseren Ehrgeiz im Training teilen nicht viele, auch nicht diejenigen, die in meiner Gruppe \u0001 \u0002 Haltestelle ist noch nicht voll, wahrscheinlich ist gerade ein Zug abgefahren, aber warten macht mir nichts, schließlich fahren die Züge in kurzen Intervallen. Mein Headphone schlägt mir meine Lieblingsmusik vor und ich starte die \u0001 \u0002 Internet fängt mich ein, und ich versinke vollkommen in der Digitalen Welt, merke gar nicht, wie die Zeit verfliegt, oder ich in den Zug steige um zur Südstadt zu fahren. Irgendwann steigt Philline - ein Mädchen aus meiner Trainingsgruppe – zu mir in den Zug, wir werfen uns erst nur ein kleines Lächeln zu, dann vertieft sie sich auch in ihr Tablet. Stumm sitzen wir nebeneinander bis die freundliche Stimme die Haltestelle Platz der Gemeinschaft – Südring ankündigt. Das Tablet sicher in der Tasche verstaut steige ich aus, dicht gefolgt von Philline, und gemeinsam gehen wir zum Treffpunkt wo wir schon Annie in ihrer grellgrünen Trainerjacke sehen können, natürlich schon dabei sich zu dehnen und \u0001 \u0002 sind wir in Reichweite neckt sie uns für unseren ständigen Drang online zu sein, beim trainieren brauchen wir den ganzen Schnickschnack nicht, sagt sie immer, sondern nur uns selbst.„Geräte aus, Mädels, ihr kennt mein Motto!“, ruft sie uns zu. „Jeder braucht mal eine Stunde ohne!“Kopfschüttelnd verstaue ich also auch mein Headphone, das Gerät schaltet sich automatisch in den Schlummermodus, besonders stromsparend auch wenn wir davon genug \u0001 \u0002 grinst uns zu, hört kurz mit ihren Übungen auf um uns zu begrüßen.„Bereit für die Einheit? Wir warten eben noch auf die anderen, heute kommt jemand neues dazu, weil Jamie momentan nicht in der Stadt ist. Er heißt Ray und kommt aus der Reagan-Siedlung. Kennt ihn jemand?“Kaum höre ich den Namen schaue ich auf. Natürlich kenne ich Ray. Seit Jahren gehen wir gemeinsam zum Projekt, er geht immer zur selben Einrichtung wie ich und ist einer der wenigen von den Jugendlichen, die in meiner Stadt wohnt. Aber wir haben uns nie außerhalb getroffen, jeder hat sein eigenes Leben und wir wollten nicht gegen die Regeln verstoßen und uns irgendwie verplappern, schließlich darf niemand über das Projekt reden, das haben sie uns seit unserem ersten Besuch dort klar gemacht.„Ich kenne ihn, ich glaube ich habe ihn mal bei einer Veranstaltung kennen gelernt.“„Dann hoffen wir mal, dass er pünktlich ist.“, sagt Annie, wohl vielmehr zu sich selbst. Dann grinst sie mich an. „Schicker Pullover, Scar, wusste gar nicht, das du so einen besitzt.“Ich spüre wie meine Wangen heiß werden, und ich meinen Kopf von ihr abwende. Ich bin es nicht gewohnt auf meine Klamotten angesprochen zu werden, wo wir doch sonst überall gleich gekleidet sind. Auch hier beim Sport ist die Einzige die sich abhebt Annie, die diese Trainierjacke tragen darf, wir anderen Tragen alle dasselbe Blaue Oberteil, dieselben Hosen, die uns von der Gesellschaft bereitgestellt \u0001 \u0002 ziehe ich den Pullover schnell aus, verstaue ihn in meiner Tasche damit er nicht irgendwo im Dreck liegen muss. „Erzähl, gibt es was Neues?“, frage ich Annie um von meiner Unbehaglichkeit abzulenken.„Vielleicht werde ich befördert, dann muss ich euch leider abgeben, aber wenn die Zentrale ruft, werde ich folgen.“Verwirrt schauen wir Annie an, während sie die Trainingsgeräte aus ihrer Tasche holt.„Wisst ihr, ich mag meinen Job, aber manchmal wünsche ich mir ich könnte mehr für die Gesellschaft tun. Ich war zwar nie begabt in Wissenschaften, aber sportlich gehöre ich zu den Besten, schon immer. Und jetzt bietet sich mir die Möglichkeit ein bisschen zu glänzen.“„Weißt du schon was du tun wirst?“, fragt Philline sie, mit ihrer hohen, leisen Stimme.„Ach, ich glaube das waren schon genug fragen für heute. Da kommen auch schon die anderen.“Wie geschickt, dass sie es einfach so sagen muss um die Frage abzuwenden, dass niemand hinterfragt was es soll sondern ihre Antwort einfach hinnimmt, ohne auch nur mit der Wimper zu zucken. \u0001 \u0002 kleine Gruppe nähert sich, ein großer, dunkelhaariger Junge, eindeutig Ray, ich erkenne ihn sofort. Die anderen Beiden kenne ich auch vom Training, aber ich habe nie viel mit ihnen zu tun gehabt, weil sie alle älter sind als ich, vielleicht um die 20. Unsere Blicke begegnen sich kurz, überrascht aber dann mit einem milden Lächeln nicken wir uns zu.„Morgen Leute, willkommen beim Training, der Scanner geht gerade rum, scannt eure IDs und dann kann es losgehen, wir joggen heute mal eine große Runde. Taschen an den üblichen Platz, wenn sonst noch irgendetwas ist, bitte jetzt melden, ansonsten sind bitte alle in 5 Minuten startbereit!“, ruft Annie und klatscht dabei in die Hände, motivierend, wie jedes Mal vorm \u0001 \u0002 greife ich mir an mein Handgelenk, und spüre neben dem Metallenen Armband noch ein Weiteres. Ich überlege nicht lange, wenn Annie jetzt noch nichts gesagt hat, wird sie auch während dem Training nichts sagen. Schließlich möchte ich keine \u0001 \u0002.Moinsen Leute!Lange nichts gehört und doch wieder erkannt! Nach einem etwas holprigen Start hoffe ich, dass euch das Kapitel doch ganz gut gefällt :)Wenn nicht zögert bitte nicht mir zu schreiben, ich hab es zwar nochmal durchgelesen, aber da ich in letzter Zeit eine Nachteule bin, schleichen sich dann doch schon ein paar Fehlerchen \u0001 \u0002 ja und @Myon, dank dir kommt in diesem Kapitel ein alter Bekannter wieder vor.... :)Habt einen schönen Tag, wo immer ihr auch gerade seid!Liebe Grüße~WingScarlett.~",
            "wordcount": "3.174",
            "chapter_release": "12.10.2013",
            "chapter_number": "9"
        }
    },
    "title": "MindScan - Beginn einer Rebellion",
    "topic": "unspecified",
    "release": "\n12.10.2013\n\t\t\t\t\t\t",
    "author": "WingScarlett"
}