{
    "tags": [],
    "chapcount": "8",
    "wordcount": "29.159",
    "chapters": {
        "1": {
            "text": "Einen wunderschönen guten Tag, lieber Leser <3 Es folgt meine erste Story mit 100% eigenen Charakteren. Ich will gar nicht lang um den heißen Brei herumreden, es werden im Laufe der Geschichte viele Fragen aufkommen und beantwortet werden, also gilt für eingefleischte (pun intended) und neue Fans des Zombie-Genre: schaut einfach mal herein ;)********************************************************************************************PrologDie Sonne senkte sich über den Wohnwagen und -anhängern, die einen Kreis um eine improvisierte Kochstelle, gefertigt aus einer längs aufgeschnittenen Metalltonne, bildeten. Zwischen den Behausungen und quer über den Platz spannten sich Leinen und Seile, hielten Laken zum Sonnenschutz über Sitzplätzen, oder dienten zum Trocknen der Wäsche. Es gab verschiedenste Bänke und Stühle – einige waren aus Holz und sicher früher einmal Teil eines blank geputzten Esszimmers gewesen, andere waren aus Plastik und aus Gärten zusammen gesammelt. Aus Töpfen und Eimern voller Erde vor jedem kleinen Zuhause lugten die ersten kleinen Blätter schüchtern hervor, zeigten das Resultat monatelanger Bemühungen um frische Nahrungsmittel. Dieses kleine Idyll wurde von einem Zaun umschlossen, der alle Bewohner und ihr weniges Hab und Gut vor den Gefahren dieser neuen Welt schützten. Holzstützen gruben sich in regelmäßigen Abständen tief in den Boden des Camps, um den Zaun zu stärken und den Monstern, die in jedem Schatten lauerten, etwas entgegen zu \u0001 \u0002 eine Woche später zeigte das erste Licht des Tages der neuen Welt, wie genau diese Träume und der Optimismus, die Hoffnung auf ein neues Leben, oft endeten. Fenster waren eingeschlagen worden, die messerscharfen Scherben um die Bruchstellen mit langsam trocknendem Blut beschmiert. Die behelfsmäßige Kochstelle war im Laufe der grausamen Nacht umgekippt worden und die Erde ringsum hatte sich schwarz mit Ruß und Kohle gefärbt. Stoffe und Seile waren im Chaos gerissen und hingen nun über der Szene. Sie schwangen in der leichten Brise des Morgens wie die dünnen, knotigen Finger der Todesengel, als wären sie auf der Suche nach einer weiteren armen Seele, die sie mit sich reißen kionnten. Der Zaun war gefallen.",
            "wordcount": "327",
            "chapter_release": "26.08.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "Die dritte Nacht in Folge starrte Grant durch eines der Fenster im oberen Stock hinaus. Es war das Einzige, das sie nicht verbarrikadiert hatten, damit sie es als Aussichtspunkt nutzen konnten. Jede Nacht saßen sie abwechselnd Wache, beobachteten, wie hin und wieder eine gebeugte, vom Virus gezeichnete Figur von Schatten zu Schatten schlurfte. Sie nannten sie „Schleicher“, „Kranke“ oder „Monster“, aber nichts von alldem kam der Wirklichkeit nah genug. Diese Dinger, die früher einmal menschlich gewesen waren, kamen jetzt geradewegs aus der Hölle, darauf aus, so viele Überlebende mit sich zu nehmen, wie nur möglich. Jetzt aber bemerkten sie Grant gar nicht, ihre toten Augen wanderten nicht ein einziges Mal hinauf zu seinem Fenster, wo seine eckigen, von Hunger gezeichneten Gesichtszüge vom Mond beleuchtet wurden. Es gab ohnehin nicht viel zu sehen, außer einen müde aussehenden Verlierer mit zerzaustem, sandfarbenem Haar, einem langen Schnitt über der rechten Wange und gefühllosen Augen, die in das Nichts starrten, das nun ihre neue Welt \u0001 \u0002 Nebenraum konnte Grant den schmalen Körper einer Frau auf dem Bett erkennen, der sich schützend um ein kleines Bündel schmiegte. Die Jungs hatten die Tür zum Schlafzimmer herausgenommen, um für eine schnelle Flucht vorbereitet zu sein – dieser Tage war ihre Paranoia noch viel schlimmer als \u0001 \u0002 Grant Abby und die kleine Hayley so friedlich schlafen sah, fühlte er sich nur noch hoffnungsloser. Wie konnte irgendwer von ihm erwarten, diese Leben zu schützen?„Du grübelst schon wieder, das sehe ich von hier, im Dunkeln.“, flüsterte eine Stimme amüsiert hinter ihm. Grant wandte sich um und erkannte Michael im Türrahmen. „Gibt ja nichts anderes zu tun, außer Wache schieben und grübeln.“, antwortete er tonlos und stand auf, um seine Beine zu strecken. Mike reichte ihm einen Becher Suppe und übernahm dann seinen Platz am Fenster. Mit seinen schwarzen Haaren sah er im Mondlicht aus wie eine Figur aus einem schwarz-weiß Comic. „Jetzt hast du's ja geschafft. Ich wecke Andy bei Sonnenaufgang.“„Ja … gut.“, murmelte Grant in den Becher hinein und nahm sich einen Moment, um die würzige Flüssigkeit zu schlürfen, bevor er zu Abby, Hayley und Andy ins Schlafzimmer ging. Es gab nur ein richtiges Bett, auf dem natürlich Mutter und Kind schliefen, die drei Männer hatten sich nur Matratzen und Decken aus den anderen Zimmern ringsherum auf den Boden gelegt – keiner von ihnen hatte nach allem, was passiert war, noch den Nerv allein zu schlafen. Die wenigen Stunden Schlaf, die Grant blieben, waren von Alpträumen erfüllt. Er sah alles wieder genau vor sich, wie der zerbrechliche neue Frieden, den er uns seine Freunde, seine neue Familie, sich aufgebaut hatten, nieder gerissen wurde. Schlurfende Schritte verfolgten ihn, die Mäuler dieser Kreaturen weit aufgerissen in einem Stöhnen, weder lebend noch tot. Sie grinsten ihn an mit ihren zerfetzten Gesichtern und verrotteten Zähnen, die doch noch stark genug waren, das Fleisch vom Knochen der Lebenden zu reißen. Von all denen, die dumm genug waren, Grant zu ihrem Anführer zu wählen. Grant wurde von Stimmen geweckt, die für ihn wie Schreie klangen, aber tatsächlich nur geflüstert waren. Er sah keinen Sinn mehr darin, mit irgendetwas weiter zu machen, und doch stand er auf und zog sich sein Hemd wieder über. Das Gewicht der Schuld lastete schwer auf seinen Schultern, beschwerte auch seine Schritte auf der Treppe hinunter ins Wohnzimmer und trotzdem schaffte er es, einen Fuß vor den anderen zu setzen. „Das wird nie verheilen, wenn du es mich nicht versorgen lässt. Du wirst eine Narbe behalten.“, warnte Abby etwas später von einem bequemen Sessel im Wohnzimmer aus. Grant, der am Tisch in der Küche saß, zuckte die Schultern, und war weiter sehr damit beschäftigt, aus dem Küchenfenster zu starren, während Abby der kleinen Hayley die Brust gab. Der Großteil der unteren Etage bestand aus einer Fläche – Küche, Wohnzimmer, Esszimmer und ein Büro gingen nahtlos ineinander über – nur die Treppe zum Keller und ein kleines Badezimmer waren durch Türen abgetrennt. Da sich der Großteil ihres Tages hier unten abspielte, hatten sich alle wortlos angewöhnt, bei Bedarf schnell den Blick abzuwenden, um wenigstens die Illusion von Privatsphäre aufrecht zu erhalten. „Es ist nichts.“, murmelte Grant, musste sich allerdings anstrengen, um die juckende Wunde nicht zu berühren. „Es ist nicht nichts und das weißt du auch.“, erwiderte Abby mit dem Tonfall, wie ihn nur eine Mutter hatte, schalt ihn aber nicht weiter. Über dem Rascheln von Kleidung hörte Grant deutlich die Müdigkeit in ihrer Stimme und biss die Zähne zusammen. Sie versuchten ja, ihr die meiste Nahrung zukommen zu lassen, damit sie Hayley ernähren konnte, doch es war bei weitem nicht genug. Sie brauchte ordentliches Essen, vielleicht auch Milch für die Kleine, um sich nicht jeden Tag verausgaben zu müssen. Die letzten drei Tage hatte die junge Frau fast ausschließlich auf dem Sofa im Wohnzimmer verbracht, denn von der Flucht musste sie auch noch Schnittwunden, Kratzer und einen verstauchten Fuß auskurieren. „Wir gehen raus.“, forderte Grant, sobald er Schritte auf der Treppe hörte. „Oh, ja, dir auch einen schönen guten Morgen. Ach natürlich hab' ich gut geschlafen, Danke der Nachfrage.“, erwiderte Mike in seinem üblichen amüsierten Ton, wobei Grant sich wunderte, wie dieser sich überhaupt noch hielt. Der junge Mann verdeckte seine schwarzen Haare mit dem tiefblauen Kopftuch, das er am Vorabend auf dem Stuhl in der Küche zurückgelassen hatte. Es ließ seine Augen nur noch mehr wie die eines Tieres erscheinen – wach, hellblau und scheinbar alles durchdringend. Mike war hochintelligent und ein guter Kämpfer, der allerdings den Kampf mied. Warum, das würde Grant nie verstehen. „Lass uns demnächst aufbrechen.“Auch jetzt schüttelte der junge Mann den Kopf. „Kann nicht, ich bin heute Abbys persönlicher Koch-Assistent.“, erklärte er und schnappte sich gleich ein Brett und ein Messer aus den Schränken in der Küche. Dann begann er, die wenigen Kräuter, die die Gruppe tags zuvor gesammelt hatte, zu zerschneiden. Es war auch noch eine handvoll Gemüse aus den umliegenden Gärten übrig, mit dem sie ihre Suppe vielleicht noch für einen oder zwei Tage strecken konnten. Nicht genug für vier Erwachsene, um satt zu werden. „Du meinst du bewachst mich.“, bemerkte Abby von ihrem Platz im Sessel aus, wo sie Hayley in den Armen wiegte. Mike schnalzte missbilligend mit der Zunge, sagte aber nichts weiter, denn alle wussten, dass Abby recht hatte. Die entstandene Stille durchbrach nur das rhythmische Klacken des Messers auf dem Schneidebrett, bis Andy die Treppe herunter kam. „Alles ruhig draußen, wir könnten eine Runde drehen.“, waren seine ersten Worte und Grant stimmte sofort zu.„Ein Herz und eine Seele.“, scherzte Mike und Andy schnaubte amüsiert. Tatsächlich waren zwischen Andy und Grant nur ein Jahr Altersunterschied, und sie verstanden sich auch sonst blendend. Hatten sich blendend verstanden, berichtigte Grant seine eigenen Gedanken, denn seit einigen Tagen waren auch um Andys Augen harte Züge aufgetaucht. Ohne Frühstück, mit Tüchern über den Gesichtern und mit Macheten bewaffnet verließen die beiden Männer wenig später das Haus. Abby, die nicht länger ertragen konnte, nur herum zu sitzen, nahm sich ein Nähset aus der Küche und begann, eine Jacke und einen Rucksack zu flicken, die sie in einem Haus in der Nähe gefunden hatten. Sie selbst hatte bei der Flucht nichts außer ihrer Tochter in ihrem schützenden Autositz mitgenommen, in dem die Kleine jetzt auf dem Wohnzimmertisch friedlich schlief. Der Rucksack wies oben einen langen Riss auf und ein Verschluss hing nur noch an einem einzelnen Faden – wahrscheinlich war der vorige Besitzer damit an irgendetwas hängen geblieben. Die moosgrüne Jacke schien schon älter zu sein, denn an ihr war etwas mehr Arbeit zu tun. „Grant sieht … schlecht aus.“, bemerkte Abby vorsichtig, während Mike die letzte Dose Hühnerbrühe mit einem Messer öffnete, die sie am Vortag im Keller gefunden hatten. Mike sah einen Moment lang auf, dann wandte er sich wieder seiner Aufgabe zu. „Hmm. Er braucht einfach Zeit. Er denkt, es ist seine Schuld.“Abby sagte nichts, doch sie wussten beide, dass die junge Frau genauso dachte. Ihre kleine Familie war auseinander gerissen worden und sie war wütend und traurig. Aber sie wusste auch, dass das nicht fair war, denn Grant war nicht allein für die Sicherheit des Camps zuständig gewesen. Mit etwas Zeit würde sie ihn wieder als den Freund sehen, als den sie ihn seit Jahren kannte. „Hier können wir nicht bleiben.“, seufzte sie etwas später, während sie ihr Werk am Rucksack begutachtete. „Stimmt. Aber wir haben zumindest einen Schlafplatz. Wir sollten den nächsten Schritt gut durchdenken, wir haben uns schon durch planloses rumrennen beinahe aus den Augen verloren.“, gab Mike zu bedenken und traf schmerzhaft genau ins Schwarze. Zu Beginn ihrer Flucht hatte Abby viel mehr Stimmen um sich herum erkannt, als nur die der drei Männer, die jetzt an ihrer Seite waren. Einer nach dem anderen hatte sich im Chaos verloren, bis nur noch sie vier und Hayley übrig geblieben waren.„Hörst du was?“, fragte Andy nun schon zum zweiten Mal und spürte einen kalten Schauer im Nacken. Es waren nun schon fast zwei Jahre nach dem Ausbruch, und beinahe die ganze Zeit über war er auf den Straßen oder in kleinen Siedlungen gewesen, doch irgendetwas ließ ihn heute besonders wachsam sein. „Noch Mal, nein.“, erwiderte Grant und klang etwas genervt als sie hinter einem Busch berieten, wo ihre Suche weitergehen sollte. Sie waren noch nicht weit gekommen, aber alle Häuser in der unmittelbaren Nähe hatten sie bereits durchsucht. Es blieb ihnen nichts anderes übrig, als weiter zu gehen, wenn sie eine Chance auf Nahrungsmittel haben wollten.„Lass uns nach Norden gehen, weiter weg von der Sperre.“Damit meinte Grant die Straßensperre des Militärs, das das Stadtviertel abgrenzte. Direkt dahinter hatten sich zu aller erst Menschen auf der Flucht nieder gelassen, deshalb gab es dort wenig zu holen. Aber weiter entfernt davon, in den Vierteln mit ordentlich aufgestellten Reihenhäusern, gab es hin und wieder immer noch unberührte Vorratskammern und Keller. Klar fanden sich dort auch herumwandernde Kreaturen und andere Gefahren, aber das war es ihnen wert. Eine Strähne seines sandfarbenen Haars hing unter seiner Mütze heraus und Grant schob sie wieder zurück. Plötzlich hatte er eine Frauenstimme in Ohr, die ihm sagte, er solle sich doch endlich mal wieder die Haare schneiden lassen. Nein, nicht jetzt. Daran durfte er jetzt nicht denken.„Okay, dann los.“, erwiderte Andy neben ihm ernst, schien aber genau zu wissen, wovon Grant gerade heimgesucht wurde. Andy sah mit einer Präzision durch ihn hindurch, wie es nur ein Scharfschütze konnte. Er hatte seine Haare wenigstens immer kurz geschoren, obwohl er nie beim Militär, sondern nur Hobbyjäger gewesen \u0001 \u0002 kaum hörbaren Schritten schlichen sich die beiden Männer durch das Viertel, an den nächsten Häuserblock heran. Alles schien ruhig, doch die Stille war immer trügerisch, denn die Kreaturen lauerten überall und würden sich erst zeigen, wenn es fast zu spät war. Wenn sie ihr nächstes Ziel schon in Reichweite \u0001 \u0002 und Grant hatten sich schnell auf eine Reihe Häuser geeinigt, die sie auskundschaften wollten und zurrten ihre Rucksäcke fester, bevor sie in die Straße einbogen. „Das da.“, zischte Andy und deutete auf ein Haus mit fröhlich gelbem Anstrich, dem jedoch das Geländer um die Veranda herum abgerissen worden war. Die Tür dagegen sah noch verschlossen aus, und ein genauerer Blick auf den Rasen sagte ihnen, dass es ein Auto gewesen sein musste, dass auf die Veranda gerast war. Die Spuren zogen sich tief durch das Gras, schlugen einen Haken und gingen dann wieder auf die Straße heraus – eine Zeichnung, die von Panik, Eile, Not sprach. Grant bedeutete Andy, um das Haus zu gehen, während er vorn bleiben und den Eingang sichern würde. „Alles ruhig.“, flüsterte Andy, nachdem er sich im Garten umgesehen hatte. „Die Kellerfenster sind verschlossen, kann also sein, dass da noch niemand dran war.“Grant nickte nur und sah sich noch einmal auf der Straße um, dann schob er seine Machete in den Rahmen eines Fensters auf der Veranda. Es dauerte nur einen Moment, dann gab der Mechanismus unter der Klinge nach und Grant konnte das Fenster herauf schieben. Stille, in der keiner von ihnen auch nur atmete, breitete sich aus. Sie \u0001 \u0002 das Stöhnen, ein Kratzen oder die schleifenden Schritte eines untoten Körpers, der sich ihnen \u0001 \u0002 nichts geschah, und Andy schob sich an Grant vorbei, um durch das Fenster hinein zu schlüpfen. Der Jäger öffnete von innen die Tür – eine Flucht wäre so viel einfacher, und das Fenster aufzubrechen war leiser, als die Tür eintreten zu müssen – und Grant trat ebenfalls \u0001 \u0002 im Haus war von einer dicken Staubschicht überzogen, die die einst leuchtenden Farben dumpf und traurig erscheinen ließen. Spinnweben zogen sich über alle Wände, spannten in jeder sichtbaren Ecke, und die Luft roch muffig. Aber zum Glück fehlte der übliche, süßliche Geruch der Verwesung, den die Kreaturen mit sich brachten. Vielleicht waren die Bewohner des Hauses also brav der Evakuierungsmeldung gefolgt und danach nie wieder \u0001 \u0002 einen kurzen Moment erlaubten sich die beiden Männer eine Verschnaufpause, dann wechselten sie einen kurzen Blick und gingen in die Küche, um die Rucksäcke auf den Tisch zu legen. Gemeinsam rissen sie in Rekordzeit alle Schränke auf, fanden Tütensuppen und einige Dosen. Die ursprünglichen Eigentümer hatten kaum etwas zurück gelassen, und Grant und Andy waren erfahren genug, den Kühlschrank in großem Bogen zu umgehen, also blieb nur die Suche nach einem Vorratsraum. Im großen Wohnzimmer war eine kleine Nische versteckt, in der die beiden Männer den Abstieg in den Keller vermuteten. „Willst du dich auch oben umsehen?“, fragte Andy, etwas lauter jetzt, da sie sich sicher sein konnten, wenigstens im Erdgeschoss allein zu sein. Grant zuckte mit den Schultern. „Vielleicht. Kommt drauf an, was wir unten finden.“, erwiderte er und trug seinen Rucksack zum Sofa, um ihn dort abzustellen. Gerade, als er sich zu seinem Kameraden umdrehen wollte, fiel Grants Blick aus dem Fenster und ein Schock durchfuhr ihn. „Runter!“ zischte er und ohne zu fragen warf Andy sich flach auf den Boden. „Was ist?“, flüsterte Andy, die Machete bereits in der Hand. Grant deutete auf die offene Tür, woraufhin sein Freund grimmig nickte. Sie bereuten wahrscheinlich beide, den Keller nicht ausgekundschaftet zu haben, aber wenigstens gingen sie nicht mit leeren Händen. Bäuchlings krochen die Männer nacheinander aus dem Haus und rollten sich sofort hinter verwilderte Büsche, wo jetzt auch Andy das Gefährt sah, das sich genähert hatte. Ursprünglich hatte Grand nur eine riesige Silhouette gesehen und einen Panzer oder eine bewaffnetes Fahrzeug erwartet. Aber ganz sicher nicht das, was sich jetzt Träge über die Straße \u0001 \u0002 sahen Andy und Grant zu, wie ein Bus in der Straße hielt – ein echter Linienbus – und fünf Personen ausstiegen. Die großen Fenster waren mit Vorhängen von innen geschützt, sodass sie nicht erkennen konnten, was sich im Inneren verbarg. Die Gruppe war komplett vermummt in dunklen Hosen und Sweatshirts, Kopftüchern, Mundschutz und manche sogar mit Schutzbrillen. Sie trugen auch allesamt Handschuhe und schwere Stiefel, wahrscheinlich mit Stahlkappen. Drei von ihnen hatten große Maschinengewehre auf dem Rücken, die anderen beiden nur kleinere Waffen mit Schalldämpfern. Grant erkannte mehrere Messer pro Person und mindestens zwei Schwerter. Er fragte sich, ob sie auch Granaten bei sich trugen. „Was sind das für Typen?“, zischte Andy verwirrt und Grant traf kurz den Blick seines Freundes. „Will's gar nicht rausfinden. Lass uns abhauen.“, entschied er, denn wenn die Gruppe sich in Fahrtrichtung weiter bewegte, würden sie gefährlich nahe an ihr neues Lager gelangen. „Alles klar.“, erwiderte Andy und nickte, dann deutete er zu seiner rechten, hatte schon eine Fluchtroute im Blick. Auf Knien und Händen krochen sie über den Rasen, erst im Schutz der nächsten Hecke krabbelten sie \u0001 \u0002 schafften es bis zu einer großen Metallbox, die wahrscheinlich Elektronik schützte. „Hey, ihr da drüben!“ rief eine donnernde Stimme und die beiden Männer blickten sich schockiert an, unsicher, ob man sie wirklich erkannt hatte. „Hinter dem Kasten da, kommt schon raus!“ Ja, definitiv erkannt. Grant fluchte kaum hörbar. Es konnten nicht noch mehr Menschen ihr Leben lassen, wenigstens Andy musste aus dieser Nummer rauskommen. „Kommt schon, wir sehen euch doch sowieso!“, rief eine andere Stimme und Grant biss die Zähne zusammen, als die Schritte langsam näher kamen. Er gab Andy zu verstehen, dass er einen Plan hatte, und zog dann seine Machete. „Was willst du?“ grollte er zur Antwort und trat vor, ließ Andy hinter sich zurück. „Verzieh dich!“, schoss er gleich hinterher und hoffte, sie würden in Ruhe gelassen werden, wenn man sie für zwei arme Irre hielt. Die Fremden wechselten ein paar Blicke untereinander, dann kam einer von ihnen auf Andy zu – ein riesiger Kerl mit schweren Schritten. Er atmete ein, um zu sprechen, doch in dem Moment preschte Grant schon vor und holte mit seiner Machete aus, um nach dem vermummten zu schlagen. Der Unbekannte stolperte erstaunt ein paar Schritte zurück, dafür rannte ein anderer in Richtung der Kämpfer. „Code Red!“, brüllte er und bevor er sich wundern konnte, was zum Teufel das bedeuten sollte, hörte Grant Andy hinter ihm schockiert \u0001 \u0002 wirbelte herum, sah nur für einen Moment, streckte den Arm und hob die bewährte Klinge seiner Machete in die Luft, bereit, dem Maskierten den Kopf abzuschlagen. Und \u0001 \u0002 Lauf einer Schusswaffe bohrte sich schmerzhaft in Grants Seite und er hielt inne, als sofort kalter Schweiß auf seiner Stirn ausbrach. Er hatte nicht einmal bemerkt, dass jemand hinter ihn getreten war. „Schluss jetzt.“, verlangte eine Stimme, und es dauerte einen Moment, bis Grant überrascht feststellte dass eine Frau zu ihm sprach. „Waffen runter.“, kommandierte sie als \u0001 \u0002 und Andy wechselten einen Blick, doch da der erfahrenen Jäger wohl die Waffe an Grants Körper gut beurteilen konnte, schüttelte er kaum merklich den Kopf. Beide ließen die Macheten sinken. „Gut. Und jetzt bringt ihr uns zu eurem Lager.“*************************************************************************Hallo, ihr Lieben =) Vielen Dank für's lesen, ich hoffe die Story gefällt euch bis jetzt. Würde mich wie immer sehr über Reviews freuen ;)Bis zum nächsten Kap!",
            "wordcount": "2.969",
            "chapter_release": "28.08.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Na los, lauf schon.“Grant presste die Lippen zusammen und setzte sich widerwillig in Bewegung, war sich aber selbst nicht sicher, ob er der Order der Frau folgen und die Gruppe zu seinem Lager bringen würde. Allerdings wusste er auch nicht, wohin er sie sonst bringen sollte, denn diese Leute waren schwerer bewaffnet als er und Andy. Und wenn seine Lüge aufflog, wollte Grant lieber gar nicht wissen, was diese Leute mit ihm und Andy anstellten.„Warum habt ihr unsere Patrouille angegriffen?“ wollte die Frau wissen, wobei Grant sich noch immer fragte, wie sie den Kampf gesehen und von woher sie sich angeschlichen hatte. Er hatte sich immer für einen recht erfahrenen Kämpfer gehalten, nicht zuletzt auch an stille Gegner gewohnt, doch sie hatte sich einfach hinter ihm materialisiert wie ein \u0001 \u0002 Stimme klang etwas gedämpft, also trug sie wahrscheinlich auch einen Mundschutz oder ein Tuch über dem Gesicht, wie die anderen.„Ihr habt uns doch angegriffen.“, brummte er, mit einem Nicken nach hinten, wo die anderen Mitglieder der Truppe liefen.„Wir haben euch angesprochen, das ist ein Unterschied.“, bemerkte einer der Männer – Grant war sich sicher, dass es nur Männer und eine Frau waren. Außerdem schien es so, als würden alle Männer nur auf die Frau \u0001 \u0002 Karawane kam an der Abzweigung vorbei, die Grant und Andy genommen hatten, und beide schienen beschlossen zu haben, einfach weiter zu gehen, doch ihre Begleiter zerrten sie ausgerechnet in die Seitenstraße – auf den richtigen Weg. „Ihr könnt nur von hier gekommen sein. Weiter südlich ist nicht mehr viel, außer einem riesigen Bombenkrater. Nicht schön.“, erklärte die Frau und Grant begann, sie und vor allem ihren ruhigen, stets überlegenen Ton zu hassen.„Was wollt ihr von uns? Wir haben nichts, was euch interessieren könnte! Nichtmal richtige Waffen!“, erklärte Andy nun, noch immer im festen Griff des Hünen hinter ihm. Grant unterdrückte ein Seufzen, denn er war sich sicher, dass mit diesen vermummten Freaks keine Verhandlungen möglich waren. „Wie viele Leute gehören zu euch?“, wollte sie Frau nun wissen und Grant bleckte die Zähne. Sie konnte es nicht sehen, da sie ja hinter ihm lief, aber es gab seiner Antwort einen schneidenden Unterton. „Geht dich nichts an.“„Welches Haus habt ihr euch genommen?“„Geht dich auch nichts an.“Schon bald herrschte Stille, nur das Traben schwerer Stiefel auf der Straße war zu hören. Sie kamen dem Lager immer näher, und Grant überlegte, sie einfach weiter die Straße hinunter zu locken. Allerdings wurde er mit einer kräftigen Hand im Nacken aufgehalten wie ein aufsässiger Hund.„Hier? Sag schon.“, verlangte die Frau und Grant fragte sich, wie sie das herausgefunden hatte. Vielleicht hatte seine Körpersprache ihn verraten, denn die Kreaturen, die normalerweise zu seinen Gegnern gehörten, achteten nicht auf so etwas. „Hört Mal … bitte … wir … wir haben euch doch nichts getan.“, versuchte Andy zu erklären, doch die Frau brachte ihn mit einer schnellen Geste zum Schweigen. Sie schob Grant unwirsch nach vorn, damit er stolperte.„Ruf deine Leute raus.“„Nein.“„Mach schon.“„Nein!“Sie seufzte lautstark und die Männer hinter ihr scharrten nervös mit den Füßen wie aufgeregte Bullen, bereit loszutrampeln. „Doch. Sie kommen raus, oder du sagst mir endlich, wie viele Personen da drin sind. Die Wahrheit. Wenn du nicht kooperierst, gehen wir rein und sehen uns die Sache selbst an. Deine Wahl.“Einige angespannte Sekunden herrschte Stille, in der Grant die Zähne zusammen presste, bereit, jeden dieser Kerle umzulegen, wenn sie dem Haus zu nahe kamen.„Zwei Erwachsene, eine Frau und ein Mann. Und ein Baby.“, antwortete Andy plötzlich gehetzt und Grant warf ihm einen wütenden Blick zu. Was sollte das? Dachte er, wenn er Hayley erwähnte würde diese komische Truppe sentimental?„Wie alt ist das Baby?“, wollte die Anführerin wissen und winkte einen ihrer Männer zu sich heran. Sie zog einen kleinen Notizblock aus der Hosentasche und schrieb etwas darauf. „Drei Monate.“, knurrte Grant und schwor sich, jeden einzelnen von ihnen eigenhändig zu zerstückeln, würden sie Hayley auch nur einen Schritt zu nahe kommen. „Okay.“, begann sie und Grant fürchtete für einen Augenblick, sie würde ihre Schergen beordern, sie beide hier und jetzt zu erschießen. Doch sie wandte sich nur an die schlaksige Figur neben sich. „Bradley, bring mir das hier. Pack alles zusammen, bitte.“„Sofort.“, murmelte es hinter der Maske und die Person hastete davon in Richtung Bus. Sie nahm sich quälend lange Zeit, den Notizblock wieder sicher zu verstauen, dann bedeutete sie ihren Männern, Grant und Andy vor ihr aufzustellen. Die Männer hielten den beiden die Hände hinter den Rücken, damit sie nicht angreifen konnten. Endlich konnte Grant einen Blick auf die Frau werfen, der ihn allerdings \u0001 \u0002 war überraschend klein, nur etwa so groß wie der schlaksige Junge, den sie weggeschickt hatte. Wieder dachte Grant, sie musste eine ziemlich gute Kämpferin sein, wenn diese im Vergleich riesigen Männer auf sie hörten. Oder sie hatte irgendwas gegen jeden von ihnen in der \u0001 \u0002 gesamter Körper war in eine schwarze Montur gehüllt, die wesentlich professioneller aussah, als bei ihren Kollegen. Sogar ihr Mundschutz war aus einer Art Plastik und pechschwarz und um ihren Hals erkannte Grant eine schwarze Taucherbrille. Sie hatte die Schultern gestreckt und hielt den Kopf hoch mit einem Selbstbewusstsein, das nur von einer Führungsposition stammen konnte.„Ich mache euch jetzt ein Angebot, und ihr werdet beide Aufmerksam zuhören, denn ihr werdet es euren Freunden da drin erzählen.“, begann sie und sprach laut und deutlich durch ihren Mundschutz. Grant fragte sich flüchtig, warum sie ihn nicht einfach abnahm. Okay, vielleicht würde er dann versuchen, sie anzuspucken um sie auf Abstand zu bringen. Ganz wahrscheinlich würde er das tun. Vielleicht ahnte sie \u0001 \u0002 betrachtete beide Männer aufmerksam und deutete in die Straße hinter sich.„Ihr habt ja unseren Bus gesehen, nicht wahr? Da drin sind noch viele freie Plätze. Wir fahren Morgen vor Sonnenaufgang wieder los, wenn ihr da seid, nehmen wir euch mit in unser Lager. Wir bieten euch Schutz, Nahrung, medizinische Versorgung für jeden von euch – besonders für das Baby, bitte bedenkt das – und später einen festen Platz in unseren Reihen inklusive einer Arbeitsstelle, die euch zusagt.“Eine Pause folgte in der Grant und Andy Zeit hatten, das Gehörte zu verarbeiten. „Und was wollt ihr als Gegenleistung?“, wollte Andy leise wissen, denn sie alle hatten schon genug verrückte Dinge gesehen um diesem Angebot nicht blind zu vertrauen. Diese neue Welt zwang Menschen dazu, sich anzupassen, doch für manche führte dieser Weg geradewegs in den Wahnsinn. „Euch. Euch alle. Als Teil unserer Gesellschaft. Je mehr Mitglieder wir haben, desto sicherer sind alle. Desto sicherer sind unsere Kinder.“„Macht ihr sowas öfter?“, hakte Andy misstrauisch nach. Die Augen der Frau verengten sich über ihrem Mundschutz, sie schien zu lächeln. „Wir sehen uns zumindest auf jeder Tour um. Einige Leute sehen vielversprechender aus als andere.“„Was soll das heißen?“Sie zuckte kaum merklich die Schultern. „Das soll heißen dass ihr zivilisiert ausseht, gepflegt soweit möglich. Eure Waffen sind poliert, diese Wunde da sieht aus, als wäre sie bereits versorgt worden, zumindest ist sie nicht entzündet. Ihr habt nur leichtes Gepäck dabei, also befindet ihr euch auf der Suche nach etwas – Nahrung, Medizin? - um andere Mitglieder eurer Gruppe zu versorgen. Allerdings gibt es hier keine großen Siedlungen, und ihr seht nicht aus wie Nomaden. Ihr habt also wahrscheinlich eure Siedlung verloren.“Grant starrte auf die Frau. Er war perplex, denn sie hatte sogar den Schnitt auf seiner Wange unter dem Tuch hervorlugen sehen. So viel hatten sie und ihre Schergen aus einem kurzen Blick auf ihn und Andy herausbekommen?„Ihr seid ja sehr aufmerksam.“, bemerkte Andy in bitterem Ton, offensichtlich nicht zufrieden damit, so genau durchschaut worden zu sein. Sie hatten also schon durch ihre bloße Anwesenheit auf der Straße ihre Freunde verraten und in Gefahr gebracht. Die Frau zuckte nur mit der linken Schulter. „Jemand, der euch hätte ausrauben wollen, hätte euch weniger genau beobachtet. Denen reicht es zu wissen, was ihr bei euch habt. Wir wollen wissen, wer ihr seid.“Bevor einer der Männer etwas erwidern konnte, kam der Bote im Sprint um eine Häuserecke geschossen und blieb erst kurz vor der Frau stehen, um ihr einen Stoffbeutel zu reichen. „Vielen Dank.“, murmelte sie und er nickte gehorsam und trat dann zurück. „Das ist für euch. Ob ihr mitkommt oder nicht, es gehört euch.“, sagte sie und zeigte kurz den Inhalt des Beutels. Einige Dosen Fertigmahlzeiten, ein großer Behälter mit Milchpulver für Babies, zwei große Flaschen Wasser und ein bisschen Gemüse. Das ganze würde sie vielleicht noch zwei Tage extra am Leben erhalten, Hayley sogar einen ganzen Monat. Sie bedeutete einem ihrer Männer, Andy loszulassen und drückte ihm den Beutel praktisch in die Hände. Andy schluckte sichtlich und nickte dann. „Danke … äh … eine Frage noch.“„Bitte.“, stimmte die Frau zu. „Wer seid ihr?“Sie schien über diese Frage einen Augenblick nachzudenken, dann lächelte sie. „Wir sind Spezialeinheit Eins, unter meiner Leitung – Mira.“, sagte sie und streckte die Hand aus. „Andrew.“, erwiderte Andy und schüttelte ihr die Hand. „Wir … werden drüber nachdenken.“„Das hoffe ich, Andrew.“Grant und Andy wurden vor der Haustür abgesetzt und die Wachen behielten sie im Blick, bis die ganze Truppe sich weit genug entfernt hatte. Die wenigen Waffen, die sie bei sich trugen, hatten sie noch immer, aber weder Andy noch Grant machten sich Illusionen darüber, was geschehen wäre, wenn sie auch nur versucht hätten, danach zu greifen. „Beeil dich!“, herrschte Grant Andy an und klopfte an die Tür, damit Mike sie herein ließ. „Das ging aber schnell.“, kommentierte dieser, während er die Tür wieder verschloss und dann eine Kommode davor schob. Auf dem Wohnzimmertisch lagen ein ausgeweidetes Radio und einige Kleinteile und so, wie Grant Mike kannte, würde er versuchen, aus der gesammelten Technik auf dem Tisch Funkgeräte oder ähnliches herzustellen. Abby lag auf dem Sofa, Hayley auf ihrer Brust schlafend, und blickte nur müde auf, als die Männer ins Haus stampften. „Wir wurden erwischt.“Sofort änderte sich die Stimmung im Raum und alle Augen lagen auf Grant, der sofort mit der Sprache heraus gerückt war. „Wir müssen aufbrechen. Sofort. Wir müssen weg.“„Was? Wohin denn?“ fragte Abby und klang etwas verzweifelt, was angesichts ihres Zustandes nicht verwunderlich war. Die kleine Gruppe hatte noch kein Fahrzeug gefunden und bereits die Reise zu diesem Unterschlupf hatte Abby alles abverlangt. Zwei Tage und drei Nächte waren sie gelaufen, beinahe ohne Pause, unter Schock und gehetzt durch die Erinnerung an grollende Monster auf ihren Fersen. „Egal, wir müssen einfach weg.“„Grant, wir sollten erstmal über alles reden.“, wandte Andy nun ein und Grant wirbelte zu ihm herum.„Worüber willst du denn verdammt noch mal reden?!“ brach er aus, frustriert von dem Austausch auf der Straße und davon, so vorgeführt worden zu sein. Scheinbar war es nun sein Schicksal, ein Verlierer zu sein, egal mit wem er sich maß. „Hey, was ist überhaupt passiert? Wir haben ein Recht das zu erfahren, wenn du uns schon wieder tagelang durch die Pampa schleppen willst,“ mischte sich nun Mike ein, offensichtlich ganz und gar nicht begeistert davon, den Unterschlupf zu verlassen. „Und was ist in dem Beutel da? Was habt ihr gefunden?“, wollte Abby wissen und Grant dachte daran, dass es vor einigen Wochen noch einfacher war, als jeder in der Gruppe noch auf ihn hörte. Als jeder in der Gruppe noch am Leben war. Andy ging zu einem der Sessel im Wohnzimmer und begann, den Beutel auszuleeren. „Haben wir nicht gefunden. Das wurde uns … geschenkt.“„Geschenkt?“ wiederholte Abby und atmete überrascht auf, als sie die Dose mit dem Milchpulver entdeckte. „Milch! Wer … wer hat euch das gegeben?“Sie griff die Dose und hielt sie einen Augenblick in der Hand, als wäre es Gold. Für sie war es das wohl auch, dachte Grant. Mit zusammen gebissenen Zähnen musste er sich eingestehen, dass die Frau wenigstens insofern recht gehabt hatte, als dass sie alle an das Baby denken mussten. Diese Leute hatten Nahrung, versprachen medizinische Versorgung. Aber ...Waren diese Versprechen es Wert, die Gruppe zu riskieren? Was, wenn sie das Camp nie erreichten? Grant sah zu, wie Abby eine Flasche für die Kleine vorbereitete und sie weckte, damit sie trinken konnte. Scheinbar hatte Abby an diesem Tag kaum Milch geben können und Hayley hatte hungrig schlafen müssen.„Ich sage, wir gehen mit ihnen.“, beschloss Abby, den Blick auf Hayley gerichtet, die gierig an der Flasche sog. „Woher wissen wir, dass sie die Wahrheit sagen?“ erwiderte Grant. Er saß unbeweglich auf einem Stuhl in der Küche, einen grimmigen Ausdruck auf dem Gesicht. „Sie müssen ein riesiges Lager haben, wenn sie einen ganzen Bus zum Laufen bringen können. Und genug Nahrung haben sie auch, wenn sie uns so einfach irgendwas abgeben.“, gab Mike zu bedenken und sagte noch irgendetwas darüber, wie viele Arbeitsstunden und Fachwissen es brauchte, um auch nur genug Benzin für einen Bus herzustellen. Finden konnte man auf den Straßen kaum noch etwas. „Und sie verlangten nicht einmal, hier rein zu kommen oder irgendetwas als Gegenleistung für das Essen.“, sagte Abby, die noch immer über das gesamte Gesicht strahlte. Grant konnte nicht leugnen, dass sie viel gesünder aussah, als noch an diesem Morgen. Sicher, ein voller Magen machte einen riesigen Unterschied, aber Grant weigerte sich zu glauben, dass es so einfach sein sollte. Vor allem aber, dass er es sein sollte, der es jetzt so einfach hatte, während er so viele andere Verraten hatte. „Sie haben euch auch nichts abgenommen.“, gab Mike zu bedenken und am Glänzen in seinen Augen wusste Grant, dass der Junge sich bereits entschieden hatte. Eine angespannte Stille herrschte im Raum, langsam richteten sich alle Blicke auf Grant.„Was, sollen wir abstimmen? Geht doch sowieso nicht zu meinen Gunsten aus.“, brummte dieser schließlich, erinnerte alle an die vergangenen Tage. „Schmoll' nicht rum, wird schon alles gut gehen. Was haben wir zu verlieren?“, erwiderte Mike schlicht und griff einen Rucksack, den Abby wohl gefunden haben musste. Damit lag er nicht falsch, aber Grant wollte es trotzdem nicht hören. Er sah zu, wie seine Freunde ihre wenigen Habseligkeiten zusammen packten und neben der Tür bereitstellten. Niemand schlief in dieser Nacht, stattdessen durchsuchten sie das Haus noch einmal nach allem, was ihnen auch nur entfernt brauchbar erschien. Mike bestand darauf, die Werkzeuge und einige elektronische Teile mitzunehmen. „Die sollen ruhig sehen, was ihnen entgeht, wenn sie mich kaltmachen wollen.“, scherzte er und zurrte einen alten Gürtel um seinen Rucksack, um daran ein Jagdmesser zu befestigen.„Danke für den Optimismus.“, bemerkte Abby trocken, woraufhin Mike nur die Schultern zuckte. „Realismus, nicht Optimismus.“„Hauptsache, wir überleben in der Realität.“, warf Andy ein, der gerade den großen Topf in den Garten brachte. Dort hatte die Gruppe eine kleine Feuerstelle eingerichtet und da sie wohl nicht mehr zurück kommen würden, wollten sie mit vollen Mägen aufbrechen. Mitten in der Nacht versammelte sich die kleine Gruppe um das Feuer und teilte die Suppe auf. „Wir sollten diese Typen erstmal beobachten. Sehen, ob sie die Wahrheit sagen.“„Was willst du denn sehen?“, hakte Grant nach und blickte über die Flammen hinweg zu Andy. „Fesseln? Zellen im Bus? Irgendwas Verdächtiges, eben.“„Gute Idee.“, sagte nun auch Mike, dem in den letzten Stunden immer weniger Scherze über die Lippen kamen. Scheinbar zeigte sich auch bei ihm Nervosität. „Und wenn wir etwas sehen, was uns nicht gefällt?“Nach Abbys Worten herrschte kurz angespannte Stille, dann legte Andy vielsagend eine Hand auf den Griff seiner Machete. “Dann machen wir, dass wir wegkommen.“Kurz darauf schlichen sich die Freunde also aus dem Haus. Hayley schlief zur Erleichterung aller tief und fest, sodass sie sich um ihr Geschrei keine Sorgen machen mussten. Alle hatten zugestimmt, lautstarke Kämpfe zu vermeiden und so umgingen sie die schwankenden Umrisse der Kreaturen, die ihnen aus dunklen Ecken entgegen kamen. Zusammen mussten sie sich langsamer fortbewegen, doch noch vor der vereinbarten Zeit kam der Bus hinter einer Abzweigung zum Vorschein. Andy gab den anderen ein Handzeichen und sie versteckten sich hinter einigen wild wuchernden Pflanzen und einem alten, liegen gebliebenen Truck. Die Gruppe beobachtete einen Moment lang die Szene auf der Straße. Kerzengerade geparkt auf der rechten Fahrspur stand der Bus, daneben auf dem Rasen war ein Klapptisch aufgestellt worden. Neben einer schwachen Lampe trafen sich alle Kämpfer, die meisten noch ohne Masken und Kopfbedeckungen. Einer von ihnen pumpte Wasser aus einem Kanister in eine Schüssel und nacheinander wurden Tücher eingetaucht und Gesichter und Hände gewaschen, später mit dem gleichen Wasser Waffen und die Frontscheibe des Busses. Niemand sprach ein Wort, im Schein der einzigen Lampe wurde der Tisch langsam wieder abgebaut, alles darauf im Bus verstaut und dann wohl Frühstück verteilt, als alle Gruppenmitglieder sich auf dem Rasen niederließen. „Die scheinen ja sehr entspannt.“, bemerkte Mike nachdenklich, sein Flüstern kaum lauter als der Wind. „Lass dich davon nicht täuschen. Die scheinen alles zu sehen.“, erwiderte Andy ernst, während die Gruppe immer noch auf die Straße starrte. „Und so entspannt zu sein heißt ja nur, dass sie sich sicher sind, nicht überrumpelt werden zu können. Sie können es sich wohl leisten.“Mikes Worte trafen wie so oft tief und Grant verkniff sich gerade noch einen Kommentar. Er hatte ja Recht. Irgendwann einmal hatte Grant Mikes gnadenlose Ehrlichkeit geschätzt. Neuerdings streute der Junge damit immer öfter Salz in eine offene Wunde.„Und jetzt? Sieht alles harmlos aus.“, murmelte Andy, den Blick auf den Bus gerichtet. Wahrscheinlich hielt er nach Fesseln oder ähnlich auffälligem Ausschau.„Sollen wir einfach zu ihnen gehen? Was, wenn sie uns doch angreifen.“„Dann hätten sie uns gestern einfach ausschalten können.“, gab Andy zu bedenken, schien allerdings auch keine Strategie parat zu haben. „Was sollen wir also machen?“, beharrte Mike, die Augen unablässig auf den Bus \u0001 \u0002 Sekunden herrschte wieder einmal angespannte Stille. Grant haderte mit sich, wollte den anderen schon vorhalten, wie feige sie nun waren, da es darauf ankam. „Ich werde mit ihr sprechen.“Kaum dass Abby gesprochen hatte, setzte sie sich schon in Bewegung und schritt über den Platz zum Bus hin, wo die andere Gruppe wartete. Nach den ersten Schritten auf dem Rasen sprangen die Soldaten schon auf, griffen Messer und Schwerter und stellten sich bereit. „Bitte keine Waffen!“ rief Abby und schritt voran, als würde sie einfach durch einen Garten wandern, nicht aber auf ein mögliches Schlachtfeld. Miria bedeutete ihren Gefährten mit einer Geste, die Waffen zu senken, dann zog sie zwei riesige Schusswaffen aus den Holstern an ihrem Gürtel und legte sie auf den Boden. Sie entfernte auch die Machete und einige der größten Messer, doch Grant ahnte, dass sie noch viel mehr in ihrer Kleidung verbarg. Schlussendlich nahm sie die Maske ab und gab den Blick frei auf ein überraschend junges Gesicht. Sie war eindeutig näher an Mikes Alter als an Grants. Wie konnte jemand wie sie eine Gruppe gestandener Männer befehligen? „Guten Morgen.“, grüßte Mira mit sanfter Stimme, aber laut genug, damit alle Zuschauer es hören konnten – natürlich wusste sie, dass Abby nicht allein unterwegs war. Sie reichte Abby die Hand und die beiden stellten sich einander vor.„Und das ist Hayley.“, sagte Abby und Mira lächelte auf das kleine Bündel Leben herunter. „Wir … also ich. Ich wollte mit dir sprechen.“„Ihr wollt wissen, ob wir die Wahrheit sagen, oder ob wir euch auffressen, sobald ihr in den Bus steigt.“, erwiderte die Anführerin ruhig und Abbys Augen weiteten sich. Mira schmunzelte. „Ich kann verstehen, dass ihr vorsichtig seid – wirklich, das ist sogar ganz gut so, wir wissen ja beide was für Leute man hier draußen so trifft. Aber ich gebe dir mein Wort als Leiterin der Sondereinsatzgruppe. Wir bringen euch an einen Ort, an dem die Kleine sicher aufwachsen kann.“Abby schwieg eine lange Minute, wobei sie Miria unentwegt in die Augen sah, vielleicht nach etwas suchte. Grant hatte keine Ahnung wonach, wahrscheinlich war das so ein von-Frau-zu-Frau-Ding. Schließlich nickte sie. „Wir gehen mit euch.“, beschloss Abby und die Anführerin der Gruppe nickte. „Vielen Dank für dein Vertrauen. Lass uns aufbrechen.“Nachdem Abby den anderen ein Zeichen gegeben hatten, folgten sie ihr in Richtung Bus, und auch Grant musste widerwillig hinterher stapfen. Dass er gegen diese Entscheidung war hieß noch lange nicht, dass er seine Leute im Stich ließ. Nicht noch mal. Mira übernahm es persönlich, Hayleys Autositz an einem freien Platz zu befestigen, während die anderen sich setzten. Grant wanderte direkt zum Seitenausgang und setzte sich auf den letzten freien Platz daneben, in der Hoffnung, die Tür im Notfall irgendwie öffnen zu können. Während die letzten Vorbereitungen zum Aufbruch liefen, sah Grant sich im Innenraum des Busses um. Nur in der vorderen Hälfte waren die Sitze noch erhalten – immer zwei nebeneinander, mit dicken Gurten versehen. Im hinteren Bereich stapelten sich Kisten vor etwas, das wie ein Regal aussah. Alles war bis oben hin befüllt, sodass Grant sich fragte, wie lange die Gruppe schon unterwegs war und Dinge sammelte. Er fragte sich gerade, wo die fünf Personen schliefen, als er unter der Decke ein gespanntes Netz erkannte, in dem genau fünf Yogamatten und fünf Schlafsäcke ordentlich aufgerollt hingen. Also auf dem Boden zwischen den Sitzen.„Wie lange wart ihr schon unterwegs?“, wollte Andy nun wissen, der sich ebenfalls alles im Bus genau besehen hatte. „Zehn Tage.“, brummte einer der Männer, der gerade die Halterungen für die Fracht und die improvisierten Betten überprüfte. „Und wie lange brauchen wir bis zu eurem Camp?“, fragte Grant dann und ging in Gedanken alle möglichen Wege durch, die sie nehmen konnten. Er wusste nicht, welche und ob überhaupt Städte im Umkreis noch bewohnbar waren, schätzte aber, dass der Bus nicht über mehrere Tage durch fahren konnte. „Ungefähr drei Stunden, wenn nichts dazwischen kommt. - Alles bereit?“„Ja, Chefin.“, sagte einer der Männer und Mira nickte dem Fahrer zu, der sich bereits auf seinem Platz festgeschnallt hatte. Er ließ nun die Türen schließen und wartete, bis auch die letzten Mitglieder der Truppe sich gesetzt und angeschnallt hatten. „Ich finde, wir sollten uns einander vorstellen.“, begann Mira, kaum dass der Motor angelassen war. Sie konnte sich in ihrem Sitz nicht umdrehen, sah aber über ihre Schulter zu den Neulingen. „Mich kennt ihr ja bereits. Neben mir haben wir Bradley, meine rechte Hand. Dahinter sind Jack und Carson, unsere Jäger. Hinter mir ist Keith, unser Stratege. Und der wunderbare Kerl da am Steuer ist Neil.“Der Fahrer grinste sichtlich, fühlte sich wohl geschmeichelt. Da er immer noch Anführer war, sah es Grant als seine Aufgabe an, seine Gruppe ebenfalls vorzustellen, also räusperte er sich kurz und begann dann. Kurz darauf herrschte ein reger Austausch zwischen den Passagieren und die allgemeine Stimmung war locker und gelassen. Nur der Fahrer sprach kein Wort, richtete den Blick immer stur auf die Straße, obwohl weit und breit nichts zu sehen war. „Also … wie groß ist euer Camp?“, fragte Abby vorsichtig und nach einem kurzen Blick zum Fahrer löste Miria ihren Gurt und setzte sich seitwärts, damit sie in den Innenraum blicken konnte. Niemand tat es ihr gleich, also war es wohl nur ihr erlaubt, sich abzuschnallen.„Ehrlich gesagt weiß ich das gar nicht. Unsere Siedlung hat aktuell 254 Mitglieder. Aber unser System hat mehr.“„Was denn für ein System?“, hakte Mike leise nach, doch niemand schien ihn gehört zu haben. „Ich schätze mal, so Tausend Leute?“, schaltete sich der Bradley ein, der Bote.„Ich glaube, es sind schon mehr.“, bemerkte Mira nachdenklich und ungläubiges Schweigen senkte sich wieder über die Gruppe. Sie passierten das komplette Stadtgebiet ohne Vorkommnisse, nur hin und wieder tauchte der wankende Umriss einer Kreatur auf und wurde von ihnen zurückgelassen. Grant beobachtete die gesamte Route aufmerksam und bemerkte zufrieden, dass Andy sich sogar ein paar Notizen auf einer alten Straßenkarte machte. Ein Rauschen aus dem Funkgerät schreckte die Neulinge auf, die ein solches Geräusch schon seit Jahren nicht mehr gehört hatten. >>Checkpoint Mike Echo Five, Status?<<, näselte eine Stimme aus dem Empfänger und der Fahrer deutete nur kurz auf das Gerät. Mira trat vor und schnappte es sich, um von ihrem Sitz aus zu sprechen. „Hier Special Ops One, sind voll beladen. Wiederhole, voll beladen.“>>Special Ops One, freie Fahrt ist zugesichert. Over.<<Mira grinste und nickte den Männern zu, auf deren Gesichtern sich ebenfalls langsam ein Lächeln ausbreitete. Scheinbar waren alle froh, bald wieder Daheim zu sein. „Vielen Dank, ihr Süßen. Sehen uns auf der anderen Seite. Over.“, hauchte sie und lachte mit den Männern. “Jetzt gibt’s wieder rote Ohren.“, bemerkte der Riese, den Mira als Jack vorgestellt hatte. „An dem Posten arbeiten wir gerade Neulinge ein. Ganz junges Gemüse.“, erklärte Carson lachend, der sich gerade mit Mike unterhielt. Grant und die anderen saßen kerzengerade als ein kleines Haus in Sicht kam, umringt von einem im Vergleich dazu massiven Zaun. Zwei Personen rannten aus dem Haus und öffneten eine Schleuse, dann noch eine, und junge Männer – schwer bewaffnet aber bester Laune – winkten dem Bus hinterher. So ging es noch vier Mal weiter. Schleusen wurden geöffnet, es wurde gewunken, manchmal ein paar Worte ausgetauscht. Schließlich kam im Frontfenster eine hohe Mauer zum Vorschein, und Grants Herz begann zu rasen. Er wechselte einen Blick mit Andy, der ihm zu nickte. Eine stumme Versicherung, dass er im Fall der Fälle auf Grants Seite war. „Weg von den Fenstern, bitte.“, orderte Mira und widerwillig rutschten die Neuankömmlinge von ihren Sitzen. Pro Fenster betätigte nun eine Person aus der Truppe einen Hebel und die Fenster fuhren herunter. Kurz darauf rasteten sie auf halber Höhe ein – sicher eine Art Mechanismus – und alle Mitglieder der Gruppe steckten je einen Arm aus dem Fenster an den Händen eine Kette mit Anhänger. Grant vermutete, dass jede Person ein eigenes Symbol hatte, allerdings konnte er keines davon genau erkennen.„Schließen!“, brüllte eine Stimme von draußen und sofort sprangen alle im Bus auf, schlossen die Fenster und weisen die Neulinge an, die Gurte zu lösen. „Aber bleibt noch sitzen, bis wir drin sind.“, fügte Bradley hinzu, während er unruhig mit einem Bein wippte. Der Bus rollte langsam vorwärts, durch ein knapp geöffnetes Metalltor. Und schon ballte Grant die Hände zu Fäusten, denn er hatte Recht \u0001 \u0002 der Mauer befanden sich nichts als gestohlene Militärzelte – riesige weiße Blasen, die in den frühen Wochen des Ausbruchs zur Quarantäne genutzt wurden. Neben einer Reihe dieser Zelte waren kleinere, eckige, mit weiten Eingängen und Moskitonetzen. Und eine lange Linie mit mindestens zehn nebeneinander liegenden \u0001 \u0002 hier war kein Camp. Das hier war eine Sortieranlage.",
            "wordcount": "4.375",
            "chapter_release": "25.09.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 3„Alle aussteigen, vor dem Bus aufstellen, nichts anfassen!“ rief Mira und ging erstaunlicherweise mit erhobenen Händen voran aus dem Bus. Grants Augen verengten sich und er warf Andy und Mike einen Blick zu, doch die beiden schienen ebenso verwirrt über diese Geste zu sein. Wahrscheinlich nur eine Farce, dachte Grant. Er nickte Andy zu, ihm zu folgen, und sie traten mit ebenfalls erhobenen Händen aus dem Bus, denn etwas anderes blieb ihnen nicht übrig. Draußen wurden sie bereits von einem Trupp in weißen Anzügen erwartet, die komplett vermummten Gestalten erinnerten an die Bilder der ersten Tage der Infektion, als diese Geister noch über alle Krankenstationen huschten. In voller Quarantäne-Montur traten sie näher und begannen, jedem von ihnen kurz in die Augen zu leuchten und auf die Zungen zu sehen.„Was soll das hier?!“, platzte Grant heraus, seine Nerven dünn durch die Erinnerungen an den Ausbruch. „Du sagtest, hier wäre ein Camp! Was ist das hier, verdammt?!“„Hey, immer mit der Ruhe. Das hier ist nur die Quarantäne Station, wir können doch nicht einfach-“„Das ist mir scheiß egal! Wir sollten zu eurem Camp gebracht werden und nicht in diesen Schlachthof!“, unterbrach Grant Mira brüllend, und sie warf ihm einen eiskalten Blick zu. Um sie herum scharrten ihre Soldaten unruhig mit den Füßen und die Geister in den weißen Anzügen sahen einander abwartend an. Niemand sagte ein Wort, es schien, als hörten sie alle auf zu atmen.„Jetzt hörst du mir mal gut zu-“„Einen feuchten Dreck werd ich! Lass uns hier raus!“Als Grant einen Schritt auf Mira zu machte, wurde er sofort von einem der weißen Geister mit einer langen Stange zurückgedrängt. „Nichts anfassen.“, murmelte der Mann hinter dem Helm, klang aber ziemlich beschämt, sich einmischen zu müssen. Grant öffnete seinen Mund, doch bevor er etwas sagen konnte, hatte Mira den Lauf ihrer Waffe auf seinen Kopf gerichtet. Er erstarrte, hörte Abby und Mike etwas weiter entfernt schockiert keuchen. Grant sah nicht einmal auf die Waffe, sondern direkt in Miras Augen, hielt ihrem eisigen Blick mit seinem eigenen stand. Wenn er schon hier sterben würde, dann nicht wie ein feiger Köter mit eingezogenem Schwanz.„Jetzt hör mir zu, und zwar gut, denn ich sage das nicht zweimal. Das hier ist eine Quarantäne Einrichtung. Weil ich und keiner der anderen Repräsentanten es verantworten kann, die Teams direkt von der Straße in eine Siedlung mit hunderten Menschen zu lassen. Was, wenn einer von uns einen Virus mitbringt? Wenn einer von euch auch nur eine Grippe verschleppt und unsere Leute davon krank werden? Wir leben alle eng zusammen, Krankheiten werden sich in wenigen Tagen ausbreiten.“Die Stille hielt an, nur durchbrochen von den Schritten anderer vermummter Helfer, die noch immer Kisten aus dem Bus schleppten. Scheinbar schienen diese sich inzwischen beruhigt zu haben.„Wir haben euch hierher gebracht, damit ihr unsere Gesellschaft unterstützt, aber wir haben euch nicht hierher gebracht, damit ihr uns alle krank macht. – Also, ihr werdet jetzt tun, was die Leute hier euch sagen, verstanden? Wir tun genau das Gleiche, und wir werden genau wie ihr hier bleiben, bis wir alle einem medizinischen Check unterzogen wurden. Solltest du dich nochmal so aufführen, werde ich dich fesseln lassen. Verstanden?“Grant weigerte sich zu glauben, dass sein Gesicht sich rötete, ungeachtet der Hitze, die sich unter seiner Haut ausbreitete. Die Lippen zu einer dünnen Linie zusammen gepresst nickte er nur und sah zu, wie Mira ihre Waffe senkte und kurz darauf in einen Plastikbehälter legte, den einer der Geister ihr vorhielt. Sie nahm die Maske ab, die lose um ihren Hals hing, sowie alle Waffen und ihren Gürtel.„Metall, Plastik, Leder, Waffen.“, zählte einer der Geister auf, als er sich vor Andy stellte, und dieser kam der Aufforderung sofort nach. Grant sah zu, wie die Container wenig später zu einem Zelt getragen wurden, in dem noch mehr weiß gekleidete Personen arbeiteten. „Es wird alles desinfiziert und euch später wieder gegeben.“, erklärte einer der weißen Geister kurz angebunden, wahrscheinlich um noch einen Ausbruch von Grant vorzubeugen.„Stellt euch da drüben auf, wir bekommen erstmal eine Dusche und frische Kleidung. Alles, was wir an uns tragen, muss desinfiziert werden.“, erklärte Mira, während sie ihre Schnürsenkel entknotete. Sie löste auch einige Schnallen und Knöpfe an ihrer Jacke, während sie den Blick auf Abby richtete.„Ihr beiden bekommt einen eigenen Waschraum, beheizt natürlich. Folge bitte diesem freundlichen Herrn.“, sagte sie und nickte einem Mann in blauer Geister-Montur zu, der Abby und Hayley begleitete. Grant wollte sich einmischen, wollte sich dagegen stemmen, die beiden allein zu lassen, allerdings sah er tatsächlich nur duschen, als bei einigen der Kabinen die vorderen Vorhänge zurückgezogen wurden. „Sie sagen immer noch die Wahrheit.“, erinnerte ihn Mike unnötigerweise und zuckte die Schultern, als Grant ihm einen wütenden Blick zuwarf. „Und wenn in jeder Kabine ein Fleischwolf gestanden hätte?“Mike verdrehte die Augen und folgte Mira langsam, die nun zu den Kabinen lief. „Dann hätten wir eben Pech gehabt, aber diese Leute haben uns bis jetzt keinen Grund gegeben, ihnen nicht zu vertrauen. Sie haben uns beschützt und uns Essen gegeben. Und jetzt auch noch eine Dusche – wie lange hatten wir keine warme Dusche mehr? Ich sage, wir entspannen uns, solange wir können.“Mira räusperte sich nun, machte es offensichtlich, dass dieses Gespräch den Umstehenden unangenehm war, und sah Mike entschuldigend an. „Wir haben kein warmes Wasser hier draußen. Zumindest nicht, bevor es Minusgrade gibt.“„Ihr geht auch im Winter auf Tour?“, hakte Mike interessiert nach und Mira nickte. „Ja, aber wir schicken nur ein oder zwei Teams pro Monat. Sobald es zu sehr friert, bleiben wir alle drin. - Kommt schon, rein mit euch.“Nur drei der Stände waren geöffnet und neben jedem warteten zwei Personen in weißen Anzügen. Die Gruppe teilte sich auf die drei Eingänge auf und die ersten traten in die Kabine ein. Grant sah, wie Mira kurz darauf ihre Kleidung oben aus der Kabine hielt und die Geister sie ihr abnahmen und in einem Plastikbehälter verstauten. Ohne ihre Springerstiefel war sie tatsächlich so klein, dass ihre Hand kaum über den Rand der Duschkabine reichte, und irgendwie amüsierte Grant das. Wenigstens war er ihr in einem Punkt \u0001 \u0002 persönlichen Sachen und Kleidungsstücke wurde luftdicht verpackt, bevor ein weiterer Helfer die Container auf einem Wagen sammelte und dann damit loslief und hinter einem Zelt verschwand. „Also gibt es hier draußen eine Wäscherei?“, rief Mike über die Kabinen hinweg und sie hörten Mira lachen. „Du bist ganz schön neugierig! - Ja, gibt es. Und eine Waschstraße für alles andere.“„Habt ihr Strom?“„Hier nicht, aber in der Siedlung gibt es meistens genug für ein paar Stunden pro Abend und Haus.“Grant versuchte, die beiden zu ignorieren, allerdings ließ Mike sich nicht davon abbringen, mehr über die Technik der Stadt zu erfahren. Die gesamte Dusche über informierte er sich darüber, wie die Stromversorgung wieder hergestellt wurde. Schließlich bedankte er sich auch noch bei den beiden Geistern, die ihm frische Kleidung gaben. Ihm gefiel es ganz offensichtlich schon sehr gut, dachte Grant, dabei waren sie noch nicht einmal in der Station \u0001 \u0002 der Dusche und in einheitlich Grauer, aber sauberer Kleidung trottete die Gruppe zu einem der großen weißen Zelte. Innen erwartete Grant, eine medizinische Station zu sehen, wie er es in Erinnerung hatte, allerdings befanden sich dort nur zwei lange Reihen von Feldbetten. Unter der Zeltdecke spannten sich Plastikleinen und Grant erkannte seine Kleidung bereits, dunkler durch Nässe, aber offensichtlich sauberer. Einige der Betten waren mit einer spanischen Wand von den anderen getrennt, und Grant wunderte sich, was das sollte. Einer der Geister war ihnen gefolgt und klappte nun eines der Betten am Ende des Gangs zusammen, um es durch ein breiteres, kleines Kinderbettchen zu ersetzen. Es war an einer Seite offen und der Geist schob das nächstgelegene Bett nah \u0001 \u0002 spanische Wand trennte also einen Bereich für die Frauen und Kinder ab, erkannte Grant. Zumindest hatten die Leute hier einen Sinn für \u0001 \u0002 Soldaten verteilten sich auf ihre jeweiligen Betten und richteten sich für einige Tage auf der Station ein – für manche wartete ein kleiner Talisman oder ein Foto in einem Plastikregal an der hinteren Wand. „Wo ist Mira?“ fragte Grant sobald ihm auffiel, dass die Anführerin verschwunden war. „Wahrscheinlich im Büro. Es bleibt immer zu viel liegen, wenn sie draußen ist.“, sagte einer der Männer, der sich gerade auf ein Bett neben Grant hatte sinken lassen. „Warum arbeitet sie hier? Ich dachte, es herrscht Quarantäne.“, erwiderte Grant mit zusammengezogenen Augenbrauen. Schon machte sich wieder Misstrauen in ihm breit, er konnte es einfach nicht mit sich vereinbaren zu glauben, dass alles so gut war, wie es schien. Der Soldat – Carson, erinnerte Grant sich – zuckte mit den breiten Schultern. „Na ja, sie ist eine der wenigen Koordinatoren. Und hier drin ist hat sie gerade den höchsten Rang, also ist ihre Meinung gefragt. – Außerdem arbeiten wir immer alle, soweit wir dürfen.“„Und was können wir tun?“, schaltete sich der übereifrige Mike ein, gerade als Mira wieder zu ihnen stieß.„Da bin ich schon wieder, meine lieben Jungs.“, sagte sie, faltete die spanische Wand ein und setzte sich auf ihre Liege, sodass sie die anderen im Zelt ansehen konnte. Sie trug weiße Gummihandschuhe und ein kleines Gerät in der einen und einen Plastikstift in der anderen. „Heute gibt’s home office, ist das nicht super?“Die Männer lachten leise und setzten sich dann auf, blickten allesamt zu ihrer Anführerin. Alle warteten geduldig, während Mira wohl einige Dateien auf dem kleinen Bildschirm aufrief und darin las. Das Gerät war nicht größer als ein Notizbuch oder Kalender, aber wesentlich dünner. Grant fragte sich, wo diese Leute so lange Zeit nach dem Ausbruch noch funktionstüchtige Unterhaltungselektronik herbekamen, denn er erinnerte sich vage an das Bild einer Frau an einer Bushaltestelle, die auf einem solchen Gerät ein Buch las. Einen Moment lang tippte Mira mit dem kleinen Stift auf dem Bildschirm herum, dann räusperte sie sich und begann, vorzulesen. „Freitag erreicht uns eine Lieferung der Truppen zwei, drei und vier, und die komplette siebte kommt vollständig wieder zurück. Die anderen drehen nur um und tauschen Wagen. Aber das heißt, dass es hier mit der siebten und der Fracht so voll wird, dass wir wahrscheinlich schon am Freitag Morgen entlassen werden, solange wir alle gesund sind – wahrscheinlich müssen wir vorher ein paar Zelte abbauen – also kriegt bloß keine laufenden Nasen.“Wieder wurde gemeinsam gelacht und einige der Männer schlugen zum high-five ein, wohl sehr froh darüber, früher nach Hause zu kommen. „Äh … welcher Tag ist heute?“ fragte Mike verlegen und Grant sah zu Boden, denn er hatte auch keine Ahnung. Für sie war es schon seit einiger Zeit nur Tag oder Nacht, warm oder kalt, das war alles, was zählte. „Montag? Der Elfte.“„Ah, okay, danke.“Niemand schien ihnen ihr Unwissen übel zu nehmen und Grant erinnerte sich, dass die Gruppen oft Neuankömmlinge mitbrachten. Wahrscheinlich hatten sie auch schon Leute aufgegabelt, die selbst den Monat nicht wussten. „Was bringen die anderen denn her?“, wollte der Bradley wissen, vielleicht wartete er ja auf irgendetwas besonders. Sofort wandte Mira sich wieder dem Bildschirm zu.„Lass mich mal sehen … Angemeldet sind Möbel, Kleidung und/oder Stoffe und zum größten Teil Baumaterial. Ich hab’ gehört, dass sich die zweite und dritte auf halber Strecke abgewechselt haben, um eine Baustelle leer zu räumen, Bellatoris hat ihnen sogar einen Carrier Klasse B zur Verfügung gestellt.“„Wow, haben die so viel Zeit da draußen?“„Das glaub’ ich kaum, aber sie werden wohl damit rechnen, dass wir uns erkenntlich zeigen. Was wir natürlich auch tun werden, so als gute Nachbarn. Ich habe schon ins HQ gefunkt dass sie ein Paket vorbereiten und nach Extrawünschen fragen, sobald der Carrier hier eintrifft. Wir bringen ihn dann zurück.“„Man, ich würde zu gern mal da rüber.“, seufzte der junge Bote und brachte Mira damit zum Grinsen.„Meinst du denn, du hältst das aus? Ist kein Zuckerschlecken.“„Klar! Setz mich auf die Liste und ich zeig dir, wie gut ich das aushalte!“Ihr Lächeln wurde sanfter, doch sie nickte zustimmend. „Ich seh mal nach, was ich tun kann. - Vielleicht kann ich's als lehrreichen Ausflug verbuchen.“Kurz darauf schickte sie einige der Männer wieder los, die nach einer Beschäftigung gefragt hatten. Scheinbar waren freie Plätze in der Waschstraße zu vergeben, und irgendetwas anderes war zu sortieren. „Wo ist Abby?“, verlangte Grant zu wissen, sobald die Soldaten außer Hörweite waren. Dieses freundliche Geplänkel und das Gerede über irgendwelche arbeiten und Lieferungen ging ihm mehr an die Nerven als das ewige Geröchel der Infizierten in der \u0001 \u0002 hatte seinen Ton absichtlich rau gewählt, wollte diese Frau am liebsten anbrüllen, damit ihre ewig kontrollierte Fassade bröckelte. Doch wieder einmal bedachte sie Grant nur mit einem ruhigen Seitenblick. „Bei einem Arzt. Es ist dir hoffentlich recht, dass er sich zuerst um Abby und vor allem Hayley kümmert.“, erklärte sie und an der Art, wie ihr Mundwinkel kurz zuckte, wusste Grant, dass sie sich über seinen herrischen Ton lustig machte. „Äh, können wir irgendwas tun?“, schaltete Mike sich ein, wohl um die Situation zu entschärfen. Mira schüttelte den Kopf.„Ihr habt leider noch keine Arbeitserlaubnis, wir kümmern uns heute erst einmal um Formalitäten für euren Einzug – deshalb durfte ich mich auch wieder aus dem Büro schleichen.“, bemerkte sie und schien darüber sehr froh zu sein. Grant fragte sich, wie oft und für wie lange sie draußen war. Offenbar war sie eine wichtige Person innerhalb der Siedlung, warum sollten sie sie also hinaus lassen? Irgendetwas an ihrer Geschichte musste falsch sein. Sie spielte ihnen etwas vor. Als Abby mit Hayley auf dem Arm das Zelt betrat, hatten beide ebenfalls frische Kleidung erhalten und Hayley war sogar in eine warme Decke gewickelt. Mira sprang sofort auf, um Abby eine kleine Tasche abzunehmen, in der wohl Windeln und andere Dinge für die Pflege der Kleinen aufbewahrt wurden.„Ich lege alles auf die Ablage unter der Wiege, dann hast du's griffbereit.“, erklärte Mira und ließ die Windeln und Tücher in der Plastiktasche, packte allerdings das Milchpulver und die Flaschen aus und stellte sie ordentlich nebeneinander auf. „Im Zelt nebenan ist eine kleine Kochstelle, dort kannst du Wasser für die Milch kochen, du kannst aber auch einen der Monitore hier fragen, die machen das gern für dich.“„Monitore?“„Das sind die Typen in weiß, die überall herum schleichen. Unsere Leute tragen grau, die ständigen Mitarbeiter hier weiß.“, erwiderte Mira und warf kurz einen zufriedenen Blick auf Hayley, bevor sie sich wieder auf ihre Liege setze.„Oh, okay. Schlafen wir beide hinter der Wand hier?“„Ja, ein bisschen Privatsphäre tut ganz gut. Vielleicht … naja, willst du es ja mit Stillen versuchen.“, murmelte Mira vertraulich, allerdings saß Grant nahe genug, um sie zu hören. „Ja, vielleicht. In letzter Zeit hatte ich nicht genug Milch.“„Hm, das kommt oft vor, besonders draußen. Du bekommst Extra Rationen und Vitamine, also versuch's einfach nochmal, wenn du möchtest.“Grant kam dieses ganze Gespräch und Miras Verhalten dem Baby gegenüber komisch vor. Sie kommandierte ihre Soldaten eisern herum, genau wie scheinbar jeden anderen in der Umgebung, und trotzdem kannte sie sich offensichtlich gut mit der Pflege von Kleinkindern \u0001 \u0002 Grant seinen Gedanken weiter nachhängen konnte, betraten zwei Gestalten in weiß das Zelt.„Können wir uns um die Anmeldung kümmern?“, drang eine gedämpfte Stimme unter dem Helm hindurch und beide sahen Mira abwartend an. Diese winkte nur ab und kreuzte die Beine entspannt auf der Liege. „Aber klar doch, legt los. Wo habt ihr Brad versteckt?“„Der wartet auf die letzten Sachen aus der Waschstraße, sollte gleich zurück sein.“, antwortete die zweite Person und reichte Mira einen weiteren kleinen Bildschirm und einen Stift. Sie zog sich blitzschnell die Handschuhe wieder über und sah sich den Text darauf an.„Gut. Legt nur los.“Kurz darauf wurden Grant und die anderen durch die Anmeldung gelotst, bei der jeder von ihnen einen Zettel und einen Kugelschreiber gereicht bekam. Auf dem Zettel trug jeder von ihnen Namen, Geburtsdatum und spezielle Fähigkeiten oder Ausbildungen ein.„Nichts davon ist ein muss, ihr könnt also auch einen Namen eintragen, den eure Freunde wieder erkennen, wenn sie nach euch suchen.“, warf Mira ein, wobei sie nicht einmal von dem aufsah, was auch immer sie gerade schrieb. Die drei Neuankömmlinge waren einen Moment damit beschäftigt, die Formulare auszufüllen, wobei gerade Grant bei der letzten Zeile zögerte, die nach der aktuellen Beschäftigung und seinem Status in seiner Gruppe fragte. Schließlich beschloss er, dass er sich nicht auch noch selbst belügen sollte, und schrieb „Anführer/Jäger“.Die Geister sammelten die Zettel in jeweils einer Plastiktüte und verschlossen diese Luftdicht sobald jede freie Zeile ausgefüllt war. Diese Leute gingen wirklich kein Risiko ein, wenn es um Fremde ging, dachte er. Widerwillig machte sich der Gedanke in Grant breit, dass er sich von solcher Vorsicht vielleicht schon eher eine Scheibe hätte abschneiden können. Dann würde sein Camp vielleicht noch stehen. Mürrisch schüttelte er den Kopf und legte sich kurz darauf auf sein Bett, hörte mehr oder weniger den Gesprächen um sich herum zu. Nach einem vergleichsweise üppigen Abendessen besuchte eine Gruppe Krankenschwestern und ein Arzt das Zelt, es wurden Temperaturen gemessen, in Augen geleuchtet, in Hälse geschaut. Alle von ihnen mussten ein paar Sprünge absolvieren, sich nach links oder rechts drehen oder auf einer geraden Linie gehen. „Alles in Ordnung, wir sehen uns Morgen, Ma'am.“, sagte der Arzt zu Mira, diese nickte und schickte ihn mit einem Lächeln in den Feierabend. Kurz darauf wurden die Tore der Station für die Nacht verschlossen – bis in die Zelte konnten Grant und die anderen das Rattern von Zäunen und das Scharren von Holzbalken auf dem Boden hören. Mira schloss auch den Eingang des Zelts und erklärte kurz, dass sich hinter dem Zelt mobile Toiletten befanden. Die Soldaten sprachen noch ruhig miteinander, doch Mira zog die spanische Wand zwischen ihnen wieder hervor und raschelte einen Moment lang mit ihrer Decke. „Ich hoffe, es stört nicht allzu sehr, wenn die Kleine nachts wach wird ...“, murmelte Abby entschuldigend, doch Mira raunte nur verneinend. „Mich stört das kein bisschen. Und die Jungs haben sich nicht dran zu stören, schließlich kümmerst du dich buchstäblich um unsere Zukunft.“Abby kicherte, fühlte sich offenbar geschmeichelt, und bedankte sich noch einmal für die Aufnahme im Camp. „Die Kleine hat noch nie einen Arzt gesehen und ich hatte immer ein bisschen Angst, dass irgendetwas mit ihr ist, und ich es nicht bemerke.“„Ab jetzt wird alles gut gehen, du musst dir keine Sorgen mehr machen.“, antwortete Mira gelassen und Grant konnte nur die Zähne zusammenbeißen und hoffen, dass sie und diese Soldaten nicht allzu kranke Monster waren und dass im Notfall noch ein Ausweg für ihn und seine Freunde \u0001 \u0002 nächsten Tag gab es für die Soldaten noch mehr zu tun, denn eine weitere Einsatzgruppe brachte eine Lieferung vorbei, verschwand dann aber wieder nach draußen. „Müssen die nicht hierbleiben?“, wollte Mike wissen, ganz begierig darauf, immer mehr von der Ordnung in dieser Siedlung zu lernen. So übel nahm Grant es ihm gar nicht mehr, denn durch die vielen Fragen des Jungen konnte er sich ebenfalls unauffällig einen Überblick verschaffen. Mira war wie immer bereit, alles zu erklären und schien sich auch durch die neugierigen Fragen nicht aus der Ruhe bringen zu lassen.„Nein, die sind im Dauereinsatz, manchmal ein oder zwei Monate am Stück. Sie verwalten sich größtenteils selbst und bestimmen, wann sie wieder in die Siedlung wollen. Solche Truppen sind nur im Frühling und Herbst im Einsatz, wenn die Temperaturen moderat genug sind, damit niemand sich übernimmt. Da draußen ist medizinische Hilfe unmöglich zu beschaffen.“Etwas später am gleichen Tag saßen Grant, Abby, Mike und Andy mit Mira um einen Plastiktisch versammelt. Eine Art provisorischer Konferenzraum befand sich neben der mobilen Küche, die Mira am Vortag erwähnt hatte.„Ihr erhaltet heute eine Einweisung in unsere Systeme, damit euch der Einstieg in der Siedlung leichter fällt.“, begann Mira gut gelaunt, doch Grant ließ sich noch immer nicht von ihr täuschen.„Einweisung?“, hakte er nach, betont skeptisch und ein wenig spöttisch.„Ja. Eine Schulstunde, sozusagen, damit ihr etwas über unsere Lebensweise erfahrt. Und über die wichtigsten Regeln in der Siedlung.“„Damit wir nicht gegen den Strom schwimmen?“, murmelte Grant, bewusst darauf aus, Mira zu reizen. Sie hob eine Augenbraue, hatte offensichtlich nicht erwartet, so einen Satz zu hören.„Damit ihr unsere harte Arbeit nicht durcheinander bringt und Schaden anrichtet, unter dem wir alle zu leiden haben. Womit wir schon bei der wichtigsten Richtlinie aller Siedlungen wären: Alles für alle. Jeder von uns hat die gleichen Rechte und Pflichten, bekommen aber auch die gleiche Zuwendung wie alle anderen. Nahrung, Unterkunft, medizinische Versorgung, Kinderbetreuung, Unterricht.“Grant biss die Zähne zusammen, schwor sich, schon irgendwie hinter ihre aalglatte Fassade zu \u0001 \u0002 atmete einmal tief durch und entfernte die Abdeckung von einer Tafel, auf der eine Karte zum Vorschein kam. Erst nach einigen Sekunden realisierten ihre Zuschauer, dass es sich um die Siedlung handelte. Und waren geschockt, denn dort waren sicher zwanzig Wohnhäuser, zwei Geschäfte und ein kleines Bürogebäude, das vielleicht früher einmal eine Bankfiliale oder eine Versicherung war. Während alle Augen noch auf die Karte gerichtet waren, begann Mira mit ihrer Einweisung.„Fangen wir mit dem aktuellsten an. Unser Quarantäne System: Jede Patrouille oder Spezialeinheit hat die Erlaubnis, Menschen mit zurück zu bringen. Wenn diese psychisch stabil erscheinen und nicht gebissen sind, natürlich. Jeder, der zwei oder mehr Tage draußen war oder Kontakt mit Menschen von draußen hatte, bleibt bis zu sieben Tage nach Ankunft in Quarantäne. Während dieser Zeit können Langzeitbewohner, wie unsere Jungs vorhin, kleine Arbeiten verrichten, wie Nägel und Schrauben für die Produktion sortieren oder die Waschmaschinen \u0001 \u0002 all unsere medizinischen Daten unauffällig sind, werden wir zurück in die Stadt geschickt. Wenn nicht, geht die Behandlung hier weiter, allerdings etwas weiter hinten in einer separaten Krankenstation. Noch Fragen?“Alle Anwesenden hatten ihr stumm zugehört und nun hob Mike grinsend die Hand. „Bitte.“„Die Soldaten meinten, du wärst Koordinator, was ist das?“„Gute Frage. Wir haben in der Stadt genau zwei Koordinatoren, also muss immer einer von uns anwesend sein. Wir stellen sicher, dass der Ablauf innerhalb des Lagers reibungslos verläuft, verteilen Arbeitskräfte und kümmern uns um die Vorrats- und Ausbauplanung. Wir haben viel zu tun und so müssen sich nicht die Abteilungsleiter mit solchen Dingen beschäftigen.“„Hat eure Siedlung einen Namen?“, wollte Abby nun wissen und drehte das Babyfon in den Händen, das sie bekommen hatte. Der Sender dafür lag auf ihrem Feldbett neben Hayley, die in ihrer Wiege selig und mit vollem Magen schlief. So misstrauisch Grant auch war, so froh war er auch, dass die Kleine genug Nahrung und ein paar ruhige Nächte bekommen konnte.„Moenia.“„Wie?“„Mo-e-nia. Das ist latein und bezeichnet die Befestigungsanlagen einer Stadt. Das ist in heutiger Zeit sehr viel wert, deshalb haben wir unsere Stadt danach benannt.“„Und was ist dieses Bella-dingens?“, fragte Mike und hatte offenbar genauestens zugehört. Grant war froh darüber, da ihm selbst dieser Begriff schon wieder entfallen war. „Bellatoris. Das ist eine unserer Partner-Siedlungen. Wir bilden mit vier anderen Siedlungen einen Zusammenschluss, das System genannt. Wir betreiben Tauschhandel miteinander und unseren Mitgliedern steht es frei, in eine andere Siedlung umzuziehen, soweit noch freie Plätze vorhanden sind – bei uns zum Beispiel ist gerade nichts mehr frei, wir dürfen nur noch Leute wie euch aufnehmen.“„Wo sind denn die anderen? Auf der Hinfahrt haben wir nichts gesehen.“„Wir haben „Atlantis“ - ja, das ist der richtige Name – an der Küste, dazwischen liegen Bellatoris auf einem ehemaligen Universitätscampus, das ist unsere Forschungsstation. Dann wäre da noch Olympus in einem ehemaligen Luxusresort und Fort Freedom, das war vor ewigen Jahren mal eine Militärbasis. Die wurde schon lange vor dem Ausbruch dicht gemacht, aber die Mauern halten noch sehr gut – die haben nur immer so viel Bedarf an Baumaterial, weil die alten Wohnblöcke sich langsam auflösen – Fenster zum Beispiel sind unglaublich schwer zu beschaffen aber eben eine Notwendigkeit.“„Wow.“, murmelte Mike und in seinen Augen konnte Grant sehen, dass er wohl gerade Berechnungen darüber anstellte, wie wohlhabend diese Leute wirklich waren. „Und ihr müsst trotzdem so oft raus?“„Sicher. Wir nehmen ständig neue Leute auf, das bedeutet größeren Bedarf an Kleidung, Nahrung, Medizin, Möbeln, einfach allem. Und wir können die Häuser, die wir übernehmen, oft nicht einfach abgeben, sondern müssen fast alles, was die Kranken berührt haben, verbrennen. Also muss alles vor dem Bezug neu eingerichtet werden. Wir haben zwar eine Schreinerwerkstatt, aber die kann auch nicht alles selbst produzieren.“„Ziemlich viel Arbeit, deshalb also die Koordinatoren.“„Genau, damit sich nicht alle gegenseitig auf die Füße treten.“, erwiderte Mira grinsend. „Und wie passen wir in all das? Was sollen wir tun?“, wollte Abby nun wissen, woraufhin Mira entspannt die Schultern zuckte. „Wenn ihr keine passende Ausbildung für irgendetwas habt, dann setzen wir euch ein, wo ihr am besten hinpasst. Es findet sich immer ein Plätzchen. Natürlich hat nicht jeder von uns nur einen Job, das würde gar nicht funktionieren. In der Erntezeit sind zum Beispiel fast alle Truppen auf den Feldern und in den Küchen und Lagern tätig, alle anderen kümmern sich um den Im- und Export, den Austausch mit den anderen Stationen. Und im Winter bereiten wir viel für das kommende Jahr vor, es wird also repariert was das Zeug hält, Gewächshäuser gebaut und so weiter.“„Können wir uns denn umsehen, wenn wir da sind?“Auf Andys Frage hin nickte Mira eifrig, wohl froh über das Interesse. Grant fragte sich, ob von hier schon Leute wieder auf der Straße gelandet waren, vielleicht durch ein paar falsche Worte oder fehlende Neugier.„Klar doch, das wird sogar von euch erwartet. In eurer ersten Woche erhaltet ihr Einweisungen in unsere Lebensweise und danach machen wir uns daran, einen Arbeitsplatz für euch zu finden, falls ihr euch bis dahin nicht schon entschieden habt, wo ihr bleiben wollt. Ich glaube, bei Mike zum Beispiel ist die Entscheidung schon vor der Ankunft gefallen.“, sagte Mira und grinste, als Mike lachte. „Ist das so offensichtlich?“„Sagen wir mal so: es würde mich doch sehr wundern, wenn dein erster Weg dich auf die Felder zieht.“Im Laufe des Tages erhielten sie noch weitere Informationen über die verschiedenen Aufgaben in der Siedlung, doch Mira hielt sich wenig mit Details auf. Offenbar erzeugte jede Siedlung ein wenig eigenen Strom, der allerdings größtenteils in die Produktionen ging – Moenia schien die einzige Siedlung zu sein, die groß genug und ausgerüstet für den Umbau der Fahrzeuge war. Dafür, so erklärte sie, wurde in Fort Freedom Munition hergestellt und in großer Stückzahl gegen die fertigen Wagen getauscht. Die folgenden Tage in der Quarantäne waren überraschenderweise langweilig – überraschend deswegen, weil keiner von ihnen seit langer Zeit Langeweile gehabt hatte – denn niemand aus der Gruppe durfte arbeiten. Mira verschwand nur hin und wieder, um sich neue Dateien zur Bearbeitung zu \u0001 \u0002 war so friedlich und ruhig, zu ruhig für Grants Nerven. Er war angespannter, je gelassener seine Freunde wurden. Es war ihm zuwider, jeden Tag einen vollen Magen und ein warmes Bett ohne Gegenleistung anzunehmen. Die anderen schienen sich daran wenig zu stören. Er hoffte, sie würden für diese Unbedarftheit keinen zu hohen Preis \u0001 \u0002 war endlich der Tag der Abreise gekommen. Die Soldaten weckten alle sehr früh, noch vor Sonnenaufgang, und händigten nach einem kurzen Frühstück Handschuhe und Masken aus. Zusammen bauten alle das große Zelt ab, brachten die benutzten Decken und Kissen in die Wäscherei und stellten in einem zweiten Zelt neue Liegen auf. Vor dem Aufbruch wurde jeder eingehend von einem Arzt untersucht und kurz darauf händigte Mira der Gruppe Neuankömmlinge je eine kleine Karte aus. Abby bekam zwei, wahrscheinlich eine für Hayley. „Das ist euer Ausweis, bitte hebt ihn gut auf, ihr braucht ihn später für die Arbeitsstätten und für Reisen innerhalb des Systems.“„Reisen?“Mira war zu beschäftigt, um auf Mikes Frage zu antworten, sie stand schon wieder beim großen Tor am Ende der Station und rief den Wachen auf der Mauer etwas zu. Sie nickten und winkten nach \u0001 \u0002, dass sich die massiven Tore aufschoben, ertönte verhaltenes Klatschen von der anderen Seite. Die Soldaten gingen voran, jeder von ihnen ein breites Lächeln auf dem Gesicht, und winkten den Wartenden zu. Einige von ihnen wurden von Frauen begrüßt, Jack von einem kleinen Jungen, der an der Hand einer alten Dame auf ihn gewartet hatte. Sie schien seine Babysitterin zu sein, denn er bedankte sich bei ihr. „Mami!“Mira lachte und ließ sich auf die Knie fallen, die Arme weit ausgestreckt, als zwei Mädchen auf sie zu gerannt kamen. Die Ältere trug ihr langes braunes Haar in zwei geflochtenen Zöpfen, war vielleicht fünf Jahre alt, und umarmte Mira innig. Hinter ihr tappste noch ein Mädchen von vielleicht zwei Jahren her und griff Miras ausgestreckte Hand, um sich ebenfalls in ihre Arme sinken zu lassen und gleich drauf los zu plappern. „Na, meine Süßen, wart ihr lieb? Wo ist Daddy?“„Hier drüben. Ich komme einfach nicht mehr hinter diesen beiden her.“, meldete sich ein Mann etwa in Miras Alter von der Seite. Er trug ein Baby in den Armen, einen kleinen Jungen der sich neugierig umblickte.„Hey, ihr sollt euch doch nicht wegschleichen.“, schalt Mira die Mädchen liebevoll.„Haben wir nicht! Daddy ist nur langsam, der ist zu groß, der kommt nirgends durch!“, wandte die Kleinere \u0001 \u0002 lachte und küsste beide Mädchen, dann nahm sie die Kleine auf den Arm. Das ältere Mädchen hielt sich an ihrem Hosenbein fest und wich nicht mehr von ihrer Seite. „Oh, lass mich einen Kuss haben von diesem süßen Spatz.“, sagte sie, als sie zu überraschend sanft und beugte sich über das Baby, um das runde Gesicht zu küssen. „Wie war's?“ fragte der Mann an Miras Seite, doch wider erwarten küsste er sie nicht, sondern legte nur eine Hand auf ihre Schulter. „Gut, gut. Wir haben ein paar Neuankömmlinge und jede Menge Kram im Bus.“„Hast du uns was mitgebracht?“, rief das jüngere Mädchen ein, doch Mira schüttelte den Kopf. „Diesmal nicht, Süße. Vielleicht nächstes Mal – aber ich habe nicht vergessen, dass wir eine Schatztruhe basteln wollten.“„Ja!“„Was meint ihr – wollen wir das mit allen Kindern in der Schule machen?“„Ja!“, rief die kleinere aufgeregt und die größere nickte, sagte aber weiterhin nichts. „Hättest du gedacht, dass sie Mutter ist?“, zischte Mike ungläubig und Grant schüttelte sofort den Kopf.„Niemals.“„Das sind vielleicht nicht ihre.“, bemerkte Abby leise, den wissenden Blick auf die kleine Familie gerichtet. „Der Kleine ist doch kein Jahr alt.“„Meinst du, das würde sie aufhalten?“Abby zuckte auf Mikes Frage hin die Schultern. „Ich weiß zumindest aus Erfahrung, dass sie körperlich nicht so fit sein könnte. Wahrscheinlich. Und sie stillt den Kleinen nicht, obwohl sie selbst sagte, wie wichtig das ist. Also ist zumindest der Kleinste nicht ihrer.“„Für die anderen beiden muss sie auch sehr früh losgelegt haben. Kann ich mir nicht vorstellen – die Mittlere muss doch mitten im Ausbruch geboren sein.“„He, ihr Flüsterer, kommt mit!“ rief Mira nun und wirkte fast schon ausgelassen. Sie küsste die Kinder noch einmal und schickte sie dann mit dem Mann wieder zurück zu den Wohnhäusern, die sich links und rechts der Hauptstraße erstreckten. „Wo werden wir schlafen?“, fragte Grant sofort, denn er wollte gern erst einmal eine verschlossene Tür zwischen sich und all die fremden Leute hier bringen. „Immer mit der Ruhe, erst einmal haben wir noch ein bisschen was zu erledigen.“, wandte Mira ein und führte sie durch die sich langsam auflösenden Gruppen durch zu einer Garage. Mehr war es wirklich nicht, nur eine Garage, dahinter ein Anbau aus Holz, noch mal genau so groß. Auf dem Dach stand eine Antenne die mit den Stromleitungen verbunden waren, die sich über den Häusern hin und her wanden. Vor einem Tisch, besetzt mit zwei jungen Frauen, blieb Mira stehen und trug sich selbst in eine Liste ein, nachdem sie die beiden freundlich begrüßt hatte.„Sagt diesen Leuten, wen ihr sucht, vielleicht finden wir hier einige eurer Freunde wieder.“, erklärte Mira und wartete geduldig, während Andy die ersten fünf Namen aufzählte, die ihm in den Sinn kamen. Dann stellte sich auch Mike an den Tisch und sprach mit einer der Frauen. „Brian, er … er ist ungefähr in meinem Alter, also um die 19, groß, hat dunkle, kurze Haare. Und Viktor, er ist ungefähr 45 Jahre alt und hat eine Narbe über dem rechten Auge, und eine Glatze.“Die beiden Frauen notierten eifrig alle Daten, doch nicht einmal schien Erkennen in ihren Augen aufzublitzen. Wahrscheinlich hatte es niemand sonst hierher geschafft, dachte Grant finster. „Wir suchen auch nach Stephen.“, sagte Abby nun und ihre Stimme zitterte. Grant schloss die Augen. „Mein Mann, Stephen. Er ist 27, hat dunkelblonde Haare, grüne Augen. Er war Jäger bei uns. Und Adrianna und Benjamin, sie sind Geschwister, aber keine Zwillinge. Sie sind um die zwanzig Jahre alt.“„Helena.“, murmelte Grant schließlich beinahe gegen seinen Willen, und verfluchte sich sofort selbst dafür, ihren Namen überhaupt ausgesprochen zu haben. Der Schmerz in seinem Herzen flackerte nur noch heller auf, schien ihn von innen heraus zu verbrennen. Er hatte es verdient. Andy räusperte sich und erklärte den Damen, was Grant meinte. „Helena, seine Frau. Sie ist 30 Jahre alt, hat blonde Haare, ist ungefähr so groß. Sie kennt sich ziemlich gut mit Landwirtschaft aus, vielleicht ist sie ja in einer Gärtnerei hier.“„Wir … wir haben keine Gärtnereien. Nur Felder. Äh – aber vielleicht ist sie ja da, klärt ihr das bitte ab? Fragt die Bauen, wie sie die Neuzugänge der letzten Tage verteilt haben.“„Hast du damit etwa ausnahmsweise nichts zu tun?“, fragte Grant in bewusst ätzendem Tonfall, denn das Sprechen über Helena tat ihm mehr weh, als er zugeben wollte. Mira seufzte nur.„Die Bauern wissen selbst ganz gut, was sie machen. Sie lassen uns nur zur Erntezeit bei der Verteilung der Arbeitskräfte helfen. Den Rest des Jahres kommen sie ganz gut allein zurecht.“„Aber wie soll das gehen, wenn die Feldarbeiter auch andere Jobs haben?“, hakte Mike nach, wie immer neugierig und aufmerksam. Grant hatte das Gespräch vom vorigen Abend beinahe schon wieder vergessen. „Die meisten festen Feldarbeiter sind ausschließlich das. Wenn einer der Bauern einen Arbeiter auswählt, gilt das als eine große Ehre. Sie sind immerhin die Menschen, die uns alle ernähren. Die Arbeitsleiter der Bauern geben uns pro Woche eine ungefähre Anzahl der zusätzlich benötigten Helfer und ich stelle sie dann zur Verfügung. – Lasst uns weiter gehen.“Die kleine Gruppe folgte Mira weiter in die Siedlung hinein. An der Stelle neben der Garage stand wohl früher einmal ein Haus, denn neben dem hölzernen Anbau standen zwei aufeinander gestapelte Frachtcontainer. Nein, sogar vier, erkannte Grant erstaunt, denn genau daneben standen noch einmal zwei aufeinander. „Wo habt ihr die denn her?“„Tauschhandel – wir brauchen sie als Lagerraum. – Wir kümmern uns erstmal um eure Erstausstattung, danach finden wir euch hoffentlich auch einen Schlafplatz.“„Hoffentlich?“Mira warf Grant über die Schulter einen entschuldigenden Blick zu.„Ja … wir haben ein kleines Platzproblem. Wir müssen uns dringend vergrößern, aber zur Zeit sind zu viele Kämpfer draußen, als dass wir das sicher tun könnten. Wir müssen die milden Tage nutzen, um die Lager so weit wie möglich aufzufüllen. Bis sie wieder da sind, müssen wir eben etwas kuscheln und abwarten.“„Passiert das öfter?“, wollte er wissen, denn irgendwie konnte er nicht glauben, dass bei all der umsichtigen Planung ein solcher Fehler auftauchen konnte. „Bis jetzt noch nie. Wir haben zu viele Leute in den letzten Tagen gefunden. Deshalb vermute ich auch, dass einige von eurem alten Lager dabei sind – wie viele Personen wart ihr noch mal?“Grant biss die Zähne zusammen und bedeutete den anderen mit einem Blick, still zu sein. „Das geht dich gar nichts an.“„Oh, na dann.“, brummte Mira und Grants Mundwinkel zuckte nach oben, er brach wohl langsam aber sicher durch Miras makellose Schale. Sie ging wieder voraus und versorgte Abby kurz darauf mit einem Kinderwagen für Hayley und alle anderen mit je einem \u0001 \u0002 bestand darauf, Abbys Karton zu tragen, während sie alle hinter ihr her marschierten in den riesigen Lagercontainer. Lange Reihen aus Regalen säumten die Wände und türmten in der Mitte des Raumes, sodass Gänge dazwischen entstanden. Weiter hinten waren Durchgänge zu den anderen Containern zu erkennen, in das Metall gefräst und mit Holz umrandet, vielleicht um etwas besser auszusehen.„Jeder von euch nimmt sich bitte einen Beutel, die Herren bitte von blau, Abby bitte von rosa.“„Was ist da drin?“, fragte Mike neugierig, als er nach einem Beutel griff. Sie waren allesamt weiß, doch ein Stapel befand sich unter einem blauen Streifen am Regal, der andere unter einem rosafarbenen. „Pflegeprodukte, Rasierer, Hygieneartikel. Daher die Farben. - Jetzt zum nächsten Regal, jeder von euch nimmt sich einen Stapel.“Wieder traten sie einen Schritt weiter hinein in das Labyrinth, je ein mit Paketband zusammengefasster Stapel mit Handtüchern und Waschlappen wanderte in die Kartons. Danach gab es für jeden zwei paar Handschuhe – für kalte Tage und für die Arbeit.„Und ihr kriegt all das auf euren Touren?“, hakte Andy nach, während er den Blick über die Regalreihen schweifen ließ. Allesamt waren mit ordentlichen Stapeln und Kisten befüllt. „Ja. Und aus den Häusern, die wir einnehmen. Davon behalten wir aber nur Dinge, die in geschlossenen Schränken aufbewahrt und von uns desinfiziert wurden. Das meiste hier ist aber von den Touren – aus Geschäften oder Containern zur Kleiderspende.“„Ihr lasst also nichts für Andere zurück?“, murmelte Grant und dachte an all die anderen, die noch da draußen sein mochten. „Darüber lernt ihr später noch etwas. Jetzt gibt es für jeden von euch ein paar Turnschuhe.“, erwiderte Mira geschäftig und bald darauf hatten die Freunde auch noch neue T-Shirts, Unterhemden und jeweils eine Jeans in ihren Kartons. „Das alles könnt ihr natürlich behalten, auch wenn ihr die Stadt verlassen möchtet. Ihr dürft euch gern je nach Bedarf mehr Kleidung zuteilen lassen, aber ich befürchte, die Tage riesiger Kleiderschränke sind für uns alle vorbei.“„Also … könnten wir auch wieder gehen … wenn wir wollten?“, fragte Andy langsam und sprach damit aus, was sie alle insgeheim dachten. Dass es in diese Siedlung schnell hinein, aber nie wieder hinaus gehen könnte. Mira sah in die kleine Runde, eine Augenbraue fragend erhoben. „Ja, natürlich. Ihr könnt jederzeit in eine andere Siedlung gehen, wenn es euch hier nicht gefällt.“„Ich meinte eher … weg von den Siedlungen.“, stellte Andy klar und sie nickte noch immer. „Das auch, allerdings gibt es im Umkreis wie ihr wisst nicht viel. Aber wenn ihr wollt, könnt ihr gehen, das ist ja immer noch ein freies Land. Ihr könnt eure Ausweise auch behalten und jederzeit damit Einlass an den Außenposten verlangen, allerdings könnt ihr niemanden ohne Ausweis mitbringen.“„Wir könnten also gehen und dann wiederkommen? Immer wieder?“Das schien weniger einfach zu sein, denn Mira verzog das Gesicht für einen Moment. „Das … ähm … sehen wir nicht zu gern, da es ziemlichen Aufwand bedeutet. Wir haben Nomaden, Scouts genannt, die nur dafür da sind, uns neue Mitglieder zu bringen und die Umgebung auszukundschaften. Ein ewiges Hin und Her können wir leider nicht verantworten, der Quarantäne wegen, aber wenn ihr nach euren Leuten suchen und dann wiederkommen möchtet, könnt ihr das gern tun.“Stille herrschte für einen Moment, als die Gruppe diese Informationen verarbeitete. „Ihr seid hier keine Gefangenen.“, schloss Mira leiser, eindringlich, und lächelte versöhnlich. „Ich verstehe, dass ihr misstrauisch seid, aber … im Zweifel für den Angeklagten?“„Ja … okay. Entschuldige.“, murmelte Andy und Mira winkte ab. „Schon okay. – Suchen wir euch einen Schlafplatz.“Wenig später waren sie zurück auf der geschäftigen Hauptstraße und Mira deutete kurz auf die Fußgängerwege. Es schien, als würden im Sekundentakt Karren vorbei gezogen worden, einige Boten rannten mit Körben und Taschen von Haus zu Haus, sammelten Dinge ein und lieferten aus. Mira nahm aus ihrer eigenen Tasche ein Klemmbrett heraus und blätterte die Unterlagen darauf durch. Grant erhaschte einen Blick auf Zeichnungen und Tabellen, die meisten Einträge handgeschrieben, aber sehr penibel.„Abby, würdest du mit Hayley bis auf Weiteres im Schulhaus wohnen?“Mira deutete auf ein großes Gebäude auf der linken Seite der Straße, das vielleicht früher einmal einer kleinen Firma gehört hatte.„Warum sollte sie da allein hin? Sie kann bei uns bleiben.“, brummte Grant und sah, dass Mira versuchte, nicht die Augen zu rollen, es allerdings nicht schaffte. Sie war es sicherlich nicht gewohnt, so oft hinterfragt zu werden, doch genau das hatte Grant vor. So viel zu hinterfragen, wie er konnte, sie aus der Reserve locken und irgendwie herausfinden, was für eine Person sie wirklich war. Sie hatte offensichtlich das Sagen hier und er wollte sicher gehen, dass seine Freunde nicht unter dem Kommando einer Irren standen.„Weil es eines der wenigen Gebäude mit einer funktionierenden Küche und Ofenheizung ist, und nachts wird es immer kälter. Deshalb wohnen da auch die Hälfte unserer Mütter und Kinder. Abby hätte alle Hilfe mit Hayley, die sie sich nur wünschen kann, und wir haben eine erfahrene Hebamme als Hausvorstand.“„Ich … ich glaube, ich gehe. Ja. Wir sind dort sicher.“, sagte sie zu Grant, sah ihm dabei direkt in die Augen. „Das seid ihr, es gibt zu jeder Tages- und Nachtzeit einen Sicherheitsdienst.“„Gut, dann wohnen wir dort.“, bestimmte Abby und sah Grant in die Augen, bedeutete ihm, dass dies ihre finale Entscheidung war und er sie nicht umstimmen konnte. Sie war schon immer stur gewesen aber Grant vertraute gleichermaßen auf ihren mütterlichen Instinkt. Mira nickte, notierte etwas auf dem Brett und blätterte dann wieder durch die Tabellen. Grant vermutete, dass jede Tabelle für zwei gegenüber liegende Häuser stand und jedes Kästchen für ein Zimmer.„Dann könntet ihr Jungs ...“, begann sie murmelnd und tippte mit dem Stift auf ein Feld. „Grant!“, schrie jemand am anderen Ende der Straße und alle sahen auf, um einen schlaksigen Jungen vor einem Holzkarren zu sehen. Seine rötlich braunen Haare klebten ihm in der Stirn, das Gesicht glänzte vor Schweiß, aber er grinste breit, bevor er den Karren fallen ließ und losrannte. „Grant!“, rief er erneut und jetzt wurde der Anführer der kleinen Gruppe endlich aus seiner Starre gerissen. „Ben!?“, erwiderte er und der Junge fiel ihm in die Arme.",
            "wordcount": "6.989",
            "chapter_release": "30.07.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Die Zeit schien still zu stehen, und Grant fand, dass es ihm mit jedem Tag weniger störte. Er sank in eine angenehme Routine – jeden Morgen zur gleichen Zeit aufstehen, dann zum Frühsport mit den Anwärtern der Spezialeinheiten, dann gab es Frühstück. Den Rest des Tages verbrachte er mit Mira und ihrem Sohn Peter, meist in ihrem Haus, manchmal begleitete er sie bei der Arbeit in der Siedlung. Hin und wieder fragte Mira, ob es ihm gut ging, und bot ihm an, mit ihm zu einem Arzt zu gehen, und Grant vermutete, dass es dabei nicht um seine körperliche Gesundheit ging. Doch er lehnte jedes einzelne Mal ab, denn er brauchte keinen Seelenklempner. Ihm fiel auf, dass Mira ihn nie mit Peter allein \u0001 \u0002 störte aber auch das nicht, er vertiefte sich ganz in seine neue Aufgabe und genoss das Gefühl, seine Wachsamkeit abzulegen. Es wäre ihm egal gewesen, wenn er draußen Schreie gehört hätte, denn wie oft hatte er das schon. Dann war er jedes Mal rausgerannt und hatte sein Leben riskiert, hatte gekämpft. Nein, jetzt bestimmt nicht mehr. Er war zu müde, wollte einfach nur in Ruhe seine Arbeit \u0001 \u0002 schlug gerade eine Seite des letzten Regelwerks um als es leise an der Haustür klopfte. Es wurde gar nicht auf Antwort gewartet, und Mira sah erstaunt auf, als eine junge Frau in den Raum hastete, völlig außer Atem. „Ein Anruf für dich, dringend.“, schnaufte sie und Mira nickte. Sie stand sofort auf, bedeutete Grant schweigend, ihr zu folgen. „Bleibst du bitte bei Peter? Ich komme wieder, so schnell ich kann.“, sagte sie und lächelte dem Mädchen freundlich zu, als es nickte. Auf der Hauptstraße herrschte wie immer reges Treiben, Karren wurden voll beladen in die eine, leer geräumt in die andere Richtung gezogen, dazwischen rannten Träger und Boten umher. Grant war ehrlich erstaunt, wie jeder dieser Leute in diesem scheinbaren Chaos den Überblick behalten konnte. Erst, als sie über die Schwelle des ersten Hauses traten fiel ihm ein, dass vielleicht niemand wirklich einen Überblick hatte, bis auf die Koordinatoren. Jeder hatte nur eine Aufgabe, es war die Verantwortung der Koordinatoren, dass diese Aufgaben wie kleine Zahnräder ineinander griffen und die Maschinerie der Siedlung in Gang \u0001 \u0002 Haupthaus, wo Grant und seine Gruppe sich registriert hatten, saßen vier Frauen an einer langen Theke, die mit technischen Geräten und Aufzeichnungen übersät war. An der Wand darüber hingen Korkbretter voller Zettel und Pläne, die für Grant wie Labyrinth-Rätsel aussahen. „Geht gleich los.“, sagte eine der Frauen, als Mira hinter ihr stehen blieb. Sie wartete geduldig, drehte sich nach einigen Minuten zu Grant um. Mit gebogenem Finger gab sie ihm zu verstehen, dass er näher an sie heranrücken sollte. „Hier ist unsere Zentrale für Handel und Personalangelegenheiten.“, erklärte sie flüsternd, denn bis dato hatten die beiden in diesem Gebäude noch nichts zu tun gehabt. „Das heißt, alles, was in die Siedlung hinein oder heraus geht, wird hier geregelt. Alle anderen Anrufe und Nachrichten werden in einem anderen Gebäude verwaltet.“Grant nickte, überlegte, sich kurz eine Notiz zu machen, wurde dann allerdings abgelenkt, da eine Frau an der Theke Mira zu sich winkte. Die Frau hielt ein Set Kopfhörer über ihre Schulter. Mira nahm den Hörer, an dessen Schnur ein Mikrofon hing, und reichte Grant den zweiten Hörer. Nach einem langen Rauschen meldete sich eine überraschend klare Stimme am anderen Ende der Leitung. „Hey Mo's. Wir haben den Jackpot, drei Lieferungen für euch.“Mira stieß einen nicht sehr zufriedenen Laut aus und gestikulierte nach einem Schreibblock. „Das ist super, aber … wie lange könnt ihr das Zeug im Hafen behalten? Wir müssen dringend vergrößern und unsere Teams kommen erst Morgen wieder.“„Wir müssen uns hier ein bisschen beeilen, ihr habt ja noch drei Tage, bis wir bei euch sind.“, erwiderte die Stimme aus der Leitung, wahrscheinlich ein Mann mittleren Alters. Mira zögerte, dann zuckte sie die Schultern. „Okay, kein Problem, wir machen das schon. Wir sehen uns in drei Tagen, irgendwelche Extrawünsche für die Heimreise?“„Überrasch' uns. Wir bringen euch noch zwei Kilo Salz rüber.“Nun lächelte sie wirklich, dankbar und ehrlich. „Dann packen wir euch ein zwei Kilo Überraschungspaket.“, erwiderte sie und lachte mit dem Sprecher am anderen Ende. Mira gab den Hörer mit einem leisen Dank zurück und scheuchte Grant dann wieder nach draußen.„Wir bekommen bald eine Lieferung von einer anderen Siedlung, mit der wir regelmäßig handeln.“, erklärte sie zu dem Anruf und Grant nickte. Er konnte sich noch immer nicht vorstellen, dass es noch mehr Siedlungen wie diese hier, noch mehr Menschen da draußen gab, die nicht wie Wilde lebten und sich an Regeln hielten. „Tauscht ihr immer eins zu eins? In Kilo?“, fragte Grant nach einigen Schritten, um sich von den Traumbildern neuer Städte abzulenken. „Wenn es um Nahrung geht, meistens. Aber Atlantis leistet uns einen größeren Dienst, weil sie unsere Fracht bringen.“Der Name ließ Grant immer noch schmunzeln, aber wenn die Siedlungen wirklich so gut funktionierten, sollten sie doch die komischsten Fantasienamen haben. „Wie viel Kilo sind denn diese drei Lieferungen?“Daraufhin schüttelte Mira den Kopf, als sie Grant aufhielt, damit ein Karren vorbei rattern konnte. „Drei Lieferungen bedeutet, dass sie drei Frachtcontainer voll haben – die Trupps in Atlantis sind meistens damit beschäftigt, den Inhalt der Container zu prüfen und zu verteilen, die noch im alten Hafen stehen. Die kommen komplett zu uns, damit wir auch die Container verarbeiten können – zu Lagern oder für die Wände.“Grant war einen Moment sprachlos, wunderte sich, wie um alles in der Welt Schiffscontainer in die Siedlung passen sollten. Allerdings hatte er auch schon vier davon als Kleidungslager gesehen, also irgendwie musste es machbar sein. „Wir müssen den Kran ausfahren.“, bemerkte Miria schließlich, als wäre das der normalste Satz der Welt. „Den was?“„Den Kran. Einen richtigen, echten Kran. Anders kriegen wir die Container nicht hier rein, da die Laster nicht wenden können. Noch nicht – wenn die ganze Stadt uns gehört, sieht das schon ganz anders aus.“Grant wollte gar nicht weiter darauf eingehen, dass sie „die Laster“ und nicht „ein Laster“ gesagt hatte und das wohl bedeutete, dass die Siedlungen auch Lkws fuhren. So langsam begann er zu verstehen, warum einfach Leute von der Straße aufgesammelt und in die Siedlungen integriert wurden. Wer wollte hier schon wieder weg?Außerdem, falls es jemand wollte, oder falls jemand angriff, hatten die Leute hier genug Waffen, Vorräte, Maschinen und Wissen, um es mit beinahe jedem Gegner aufzunehmen. Außer vielleicht ...„Zieht das nicht ein bisschen viel ungewollte Aufmerksamkeit auf sich? Und Lärm macht es auch.“, wandte Grant ein und dachte unwillkürlich wieder an die schlurfenden Gestalten, die in der Welt vor den Mauern warteten, gierig lauerten, ihre verrottenden Zähne in Fleisch zu schlagen. Mira zuckte die Schultern. „Tja, schlimmer wäre es, wenn wir für einen Zug von drei Containern die Tore aufmachen müssten, und zwar alle. Und es wäre noch länger noch lauter. Mit dem Kran sind wir bestenfalls in 30 Minuten fertig.“„Das kleinere Übel also.“„Nach diesem Prinzip müssen wir leider immer noch arbeiten.“, seufzte sie und Grant nickte, denn er wusste selbst zu gut, wie sich ein Anführer mit solchen Entscheidungen fühlte. „Mira!“, rief jemand aus einem anderen offenen Hauseingang, und sie blieb stehen. Grant fragte sich, wie um Himmels willen diese Frau irgendeine Arbeit fertig bekam, wenn sie stets und ständig aufgehalten wurde. Er war ganz froh, nicht ihren Job übernehmen zu müssen, aber allein schon sie zu beobachten und von ihr zu lernen würde eine Mammutaufgabe sein und seine ganze Konzentration einfordern. „Was gibt’s?“, fragte Mira ruhig, als eine Frau im etwa gleichen Alter sie auf der Veranda vor einem der Häuser begrüßte. Sie trug einen blauen Overall mit dunklen Flicken auf den Knien und war offensichtlich in einer der Werkstätten tätig.„Wir brauchen bald wieder eine Ladung Metall. Und wir müssen die Lager aufstocken, weiß du schon, wann wir los können?“Mira seufzte, blickte auf ihr allzeit bereites Klemmbrett als wolle sie darin blättern, ließ es dann allerdings bleiben. „Ehrlich gesagt kann ich dir noch immer kein Datum geben. Wenn Morgen die Teams wieder kommen, lasse ich die Funker eine Konferenz einrichten, im Rathaus. Mit allen Vorsitzenden. Wir müssen die nächsten Wochen genau planen, aber macht euch erstmal keine Sorgen. Es wird viel Arbeit, aber eure Lager werden schon nicht leer laufen, dafür sorge ich.“„Hast du doch immer.“, erwiderte die Frau nun und lächelte verständnisvoll. „Ich werd's den Jungs schon beibringen, du und Jay, ihr habt uns noch nie im Leerlauf gelassen. Ich wollte dir auch keinen Stress machen, aber ich musste ja fragen, für die Unterlagen.“„Ja, ich weiß. Mann, dieses Jahr freue ich mich auf den Winter.“Die beiden lachten, als wäre das ein Altbekannter Witz, den Grant allerdings nicht verstand. Er wusste immer noch nicht genau, was diese Leute in den Wintermonaten anstellten, ahnte aber, dass er es als angehender Hausvorstand bald herausfinden würde. Als die Frau wieder ins Haus ging, in dem im unteren Stockwerk wohl eine kleine Werkstatt anstelle der Küche war, erhaschte Grant einen Blick auf eine große Tabelle an der Wand, mit Umrechnungen für Kilo und Gramm, Meter und Kilometer, Liter und Milliliter. „Wieso noch mal ist hier alles in Kilo und so weiter?“ hakte er noch einmal nach, denn das war schon ungewöhnlich. Mira warf ihm einen langen Blick zu, dann bedeutete sie ihm, ihr über die Straße zu folgen. Sie eilten wieder in Miras Haus zurück, wo Grant sich jetzt wohl oder übel mit dem Studium des Regelwerks befassen musste. Beinahe hatte er gedacht, dass sie ihm nicht mehr antworten würde, doch als sie sich setzte, begann sie doch zu erzählen. „Wir sprechen über dieses Thema nicht mehr, nur jetzt weil du fragtest: die meisten der älteren Siedlungsbewohner sind nicht in den USA geboren. Wir kamen alle entweder für Familie oder Arbeit hierher und … konnten nicht mehr nach Hause … als … nach dem Ausbruch. – Und jetzt Schluss mit dem Thema.“„Okay.“, beeilte Grant sich zu sagen und erkannte erst jetzt, dass er bei den wenigen Worten, die er von Jay gehört hatte, einen britischen Akzent vermutet hatte. Mira selbst sprach weitestgehend Akzentfrei, aber das konnte auch Übung sein. Grant erinnerte sich vage daran, dass in der Umgebung recht viele Auswanderer und Studenten aus anderen Ländern lebten, nicht zuletzt wegen der riesigen Universität in der Stadt. Grant selbst war mehrere hundert Meilen von seinem Geburtsort entfernt, wusste nicht mal, ob es die Stadt noch gab, aber er mochte sich gar nicht vorstellen, was diese Menschen hier hatten durchmachen müssen. Er fragte sich, ob manche in den Werkstätten arbeiteten, weil sie noch immer nicht genug Englisch konnten, um sich gegebenenfalls draußen mit anderen Menschen zu verständigen. Für sie war es hier ein leichteres, sorgenfreies Leben, denn Mira und der Rat übernahmen die meiste Verantwortung in diesem kleinen Ökosystem. Gerade, als Mira wieder zu einer Erklärung ansetzte, das Regelwerk aufgeschlagen vor sich, klopfte es wieder an der Tür. Wieder wurde nicht gewartet, sondern ein Junge mit einem Stapel Zettel trat hinein. „Von den Funkern, Ma’am.“, erklärte er und stand mit sehr stolz geschwellter Brust vor dem Tisch als Mira lächelnd die Papiere in Empfang nahm. Grant schätzte, dass der Kleine nicht älter als zehn war. „Vielen Dank. Richte ihnen bitte aus, ich werde schnellstmöglich antworten.“, erklärte sie und der Junge nickte sehr ernst, dann ging er wieder. „Was gibt’s?“, fragte Grant, ganz frei heraus, da er ja angeblich etwas lernen sollte. „Eine genaue Liste der Lieferung. Ich muss alles durchgehen und notieren, welche Teile in welche Lager oder Produktionen gelangen, und welchen Container wir am besten wo lagern. Und was wir zum Tausch geben. Und zwar schnell.“Grant nickte, vollauf zufrieden damit, sich für den Rest des Tages allein beschäftigen zu müssen. „Ziemlicher Zeitdruck hier, wenn du mich fragst. Hat das einen bestimmten Grund?“Mira verzog den Mund. „Das hat jede Menge Gründe, um die du dir aber keine Sorgen machen musst. Wird eben zeitlich alles ein bisschen eng.“„Aber wir schaffen das doch, oder?“Nun lächelte sie. „Wir, huh? Ja, ich denke, wir schaffen es. Vielleicht hole ich mir morgen Hilfe – es gibt eine Schülerin in der Abschlussklasse, die sich für einen Job als Koordinatorin interessiert.“„Ihr nehmt auch Praktikanten?“„In Notsituationen, ja. Sie kann sich um das Schreiben der Pläne kümmern, Nachrichten verteilen, Informationen einholen. Für Jay ist das alles zu viel, wenn ich erstmal wieder draußen bin.“Das brachte Grant ins stutzen.„Was soll das heißen, wieder draußen?“„Andrea sagte doch gerade, dass wir volle Lager brauchen. Das bedeutet bei uns, dass wir alles, was nicht Niet- und Nagelfest ist, mitnehmen müssen. Elektronik, Kabel, Metal, Glas, Autoreifen, Kleidung, Möbel. Alles. Die Spezialeinheiten machen das normalerweise, also auch ich. Und du übrigens auch“Sie lächelte verschmitzt, die Herausforderung blitzte in ihren Augen auf als Grant sie überrascht ansah. „Was, du schienst mir nie wie einer, der Angst vor der Welt da draußen hat. Wir machen auch nichts Schlimmes, keine Runden. Wir gehen nur von Haus zu Haus auf einer vorgefertigten Strecke. Nichts Gefährliches, und mit Zeit genug, damit ich dich weiterhin einarbeiten kann.“Grant nickte, und ihm lag die Frage auf der Zunge, warum Mira immer wieder nach draußen ging, wo sie doch ein so wichtiges Mitglied der Gesellschaft war. „Dachte mir, dir gefällt's vielleicht draußen.“, bemerkte sie, den Blick schon wieder auf ihre Aufzeichnungen gesenkt. „Wem gefällt es denn bitte da draußen?“, brummte Grant und Mira zuckte daraufhin nur mit den Schultern.„Es gibt Leute, die es hinter den Mauern nicht lange aushalten. Ein Ausflug dann und wann wirkt Wunder auf die Stimmung.“Grant erwiderte nichts darauf, war aber im geheimen dankbar für die Möglichkeit. Er fragte sich, ob Mira ihn auch einfach gehen lassen würde, wenn er sie darum bat. Wahrscheinlich schon. Aber Grant würde seine Freunde nicht hier zurücklassen, sie würden zusammenbleiben, egal wo.„Wenn du mit dem Regelwerk fertig bist, kannst du mir bei anderen Dingen helfen. Morgen besorgen wir dir eine ordentliche Ausrüstung für den Außeneinsatz.“, beschloss Mira, die bereits eine neue Liste mit Anweisungen für die anderen Gewerke in der Siedlung begonnen hatte. „Alles klar.“Inzwischen wusste Grant, dass es einfacher und besser für ihn war, sich ihr schnell zu fügen. So viele Fragen ihm zu ihren Beweggründen ihm auch noch auf der Zunge brennen mochten, so wusste er doch auch, dass sie hochprofessionell arbeitete. Etwas, wovon er sich als Anführer eine Scheibe abschneiden konnte, auch wenn er es sich nicht eingestehen wollte. Innerhalb des Abends kam Miras Mann immer wieder ins Haus geschneit, brachte ihr Papiere und Informationen und war wieder weg, kaum dass die beiden einige Worte gewechselt hatten. Am Abend brachte er die beiden Mädchen nach Hause und nahm einen Stapel Papiere von Mira entgegen. Während die beiden ein paar Worte wechselten, sah sich Grant dem forschenden Blich der stummen Anna und dem unaufhörlichen Redefluss der kleinen Ellie gegenüber. Sie berichtete Haarklein von ihrem Tag im Kindergarten, während Grant versuchte, den beiden Erwachsenen im Raum zuzuhören. „Lass die Tanks schonmal an die Mauer bringen, damit wir auftanken, sobald der erste Truck bei Checkpoint eins ist.“, wies Mira an, während sie durch einen riesigen Stapel Listen und Informationen blätterte.„Geht klar. Wir können zwei auf das A-Lager stellen. Den Dritten wollte ich gern entladen und dann zu den Bauern schicken.“Mira sah erstaunt von ihren Zetteln auf. „Ist die Lage da immer noch nicht besser? Wir haben erst bei der letzten Lieferung zwei Container spendiert.“„Inzwischen sind laut Melderegister nochmal zehn Leute angekommen. Sam entscheidet das ja immer noch selbst. Es gibt genug Arbeit, aber inzwischen mussten sogar Zelte aufgestellt werden.“„Reicht ein Container? Wir können auch noch zwei geben, wir müssen nur … naja, zum entladen könnten wir die Arbeiter aus den jeweiligen Gewerken abstellen.“„Die Tore wären zu lange offen.“, wandte Jay mit einem leichten Kopfschütteln ein und Grant wollte sich gar nicht ausmalen, was vor den Toren wartete, wenn sie innerhalb der Siedlung so viel Lärm veranstalteten.„Und wenn wir direkt in die Quarantäne entladen lassen? Ein Truck fährt bis in die Quarantäne, der andere bleibt zwischen dem zweiten und dritten Checkpoint zwischen den Gittern stehen. Wir laden aus, dann fahren beide rückwärts wieder raus und zu den Bauern.“„Das wäre eine Möglichkeit, Atlantis hat uns die Sortierung ja schon abgenommen, aber das müsste ich noch mit Sam besprechen. Wir könnten zwei Container auch schon außerhalb der Mauer stehen lassen und nur über die Mauer entladen. Du weißt, die können die Container da draußen auf den Feldern nicht selbst stapeln und der Kran kommt dort nicht weiter auf so weichem Boden.“„Stimmt, Mist. Das dauert alles zu lange - biete ihm an, dass wir das zum Winteranfang nachholen. Eine Renovierung, sozusagen. Er will doch bestimmt ein schönes Holzhaus, ganz traditionell.“„Klar doch.“ Jay nickte langsam, machte sich einige Notizen auf den Stapel Zettel in seinen Händen, und sah dann wieder auf. „Und was ist mit uns? Das Entladen wird wahnsinnig viel Aufmerksamkeit auf sich ziehen.“„Ich stelle die Spezialeinheiten ab und kümmere mich gleich Morgen um den Ablauf. Wir werden so schnell wie möglich arbeiten.“„Gut. Dann bis später.“Jay hastete wieder nach draußen und Grant konnte all die Informationen, die die beiden ausgetauscht hatten, gar nicht so schnell verarbeiten. „Was genau-“Viel weiter kam Grant gar nicht, denn Mira war von da an zu sehr damit beschäftigt, sich um ihre beiden Mädchen zu kümmern, was ja auch gerechtfertigt war. „Geht schonmal nach oben und sucht eure Pyjamas raus, ich komme dann gleich und lese euch noch eine Geschichte vor.“„Ich such‘ die heute aus!“, rief Ellie aufgeregt und rannte so schnell wie konnte die Treppe hinauf. Anna folgte ihr schnell und ihrem Gesichtsausdruck nach schien sie Einwände zu haben.„Wie verständigen sich die beiden eigentlich?“Mira zuckte die Schultern, während sie Grants Aufzeichnungen durchsah und hier und da noch einige Ergänzungen eintrug. Sie hatte eine wahnsinnig ordentliche Handschrift, die neben Grants immer sofort ins Auge stach. „Es geht schon irgendwie, so sind Kinder eben. Wir haben in der Siedlung auch mehrere Gehörlose Menschen, die bringen uns so viel Gebärdensprache bei, wie möglich. Damit Anna sich auch ohne den Druck, sprechen zu müssen, verständigen kann. - Hier, so kannst du's mitnehmen.“, entschied Mira und gab Grant seine Notizen zurück, bevor sie ihn zur Tür begleitete. Erst am nächsten Morgen sah er sie wieder, hatte allerdings schnell erkannt, dass er seine Fragen wohl bis auf Weiteres vergessen konnte. Mira war schon bei seiner Ankunft über ihre Tabellen und Listen gebeugt und sah kaum auf, um ihn zu begrüßen. Grant setzte sich schweigend zu ihr und arbeitete an seinen Notizen und einigen Aufzeichnungen, die Mira ihm bereitgelegt hatte. Die meisten handelten von den Sondereinsatztruppen, denen Grant sich noch anschließen sollte. Er erhielt einen offiziellen Tagesablauf mit je zwei Trainingseinheiten pro Tag sowie einigen festen Terminen, um an Waffen und im Nahkampf sowie im Umgang mit den Infizierten ausgebildet zu werden. Warum er das alles nach Jahren auf der Straße noch lernen musste, war ihm unklar, aber Grant hatte aufgegeben, all das zu hinterfragen. Er verstand nun sehr gut, warum die Leute hier blieben. Alles war so einfach wie seit Jahren nicht mehr. In seiner Mittagspause begab sich Grant nach dem Essen zum Schulhaus, um Abby und Hayley zu besuchen. Da kein normaler Arbeiter das Schulhaus betreten durfte, wartete Grant draußen auf dem kleinen Schulhof, bis Abby mit Hayley auf dem Arm zu ihm kam. „Grant! Wie geht’s?“, fragte sie gut gelaunt, ein entspanntes Lächeln auf dem Gesicht. Sie sah so viel gesünder und fröhlicher aus und Grant wusste bei ihrem Anblick, dass die Entscheidung, in diesen Bus zu steigen, die beste seit Langem war. Sie strahlte regelrecht, nicht zuletzt da sie ihr Kind in Sicherheit wusste und ihren Stephen wieder bei sich hatte. Aber auch ruhige Nächte und nahrhafte Mahlzeiten hatten sie gestärkt, ihre eingefallenen Wangen und die dunklen Schatten unter den Augen verschwinden lassen. „Ganz gut. Viel zu tun. Hast du was von den anderen gehört?“, hakte er nach, denn sie alle schienen ein sehr anstrengendes Pensum zu haben. Vielleicht ließen sie sich nach Monaten der Angst auch nur gern von einer erfüllenden Aufgabe ablenken. Abby nickte, als sie zusammen die Hauptstraße entlang schlenderten und Grant sich müßig fragte, wann er das letzte Mal so entspannt außerhalb eines Hauses war. „Ja, Adrianna hat mich gestern besucht. Sie arbeitet bei den Funkern und scheinbar ist da gerade die Hölle los. Sie war in ihrer Mittagspause bei mir, weil sie etwas anderes hören wollte als immer nur dieses Rauschen aus den Funkgeräten.“„Ich werde später mal nach Viktor und Benjamin sehen.“„Machst du das als unser Anführer oder als unser Freund?“Wie immer schien sie ein perfektes Gespür dazu zu haben, was in seinem Kopf vor sich ging. Allerdings hatte sie ihn selten so darauf angesprochen.„Beides. Hast du dir diese direkte Art von den anderen Bewohnern abgeschaut?“„Ja. Das Leben ist zu kurz, um durch die Blume zu sprechen. Und hier muss man keine Angst haben, wegen einer falschen Formulierung erschossen zu werden.“Grant schmunzelte, es hatte fast schon etwas normales, so mit Abby unterwegs zu sein und zu reden. Früher hatten sie oft zusammen ihre Runden um den Zaun gedreht, um die Kreaturen, die sich davor sammelten, zur Strecke zu bringen. „Kommst du heute zum Musikabend?“ fragte Abby nach einigen Schritten, ein erwartungsvolles Lächeln auf den Lippen. „Äh, ist das so ein Kinderding? Wohl nicht.“„Nein“, lachte sie und schien sich köstlich über ihn zu amüsieren. „Du arbeitest doch an der Quelle, wie kannst du da nichts vom Musikabend wissen? Heute, in der Großen Halle ab 8 Uhr Abends. Wiederholung nach Wachablösung um zehn Uhr Abends.“Grant brummte etwas in seinen kurzen Bart hinein, denn sicherlich hatte er davon gehört und es einfach nicht für wichtig befunden und deshalb gleich wieder vergessen. „Ich hab' halt viel zu lernen. Da ist der Kopf voll“, murmelte er und Abby lachte wieder. „Okay, ich lass dir das mal durchgehen. Trotzdem kommst du heute.“„Das beschließt du einfach so?“ neckte Grant, ganz froh darüber, von seiner Freundin so aufgezogen zu werden. Es tat schon gut, genug Sicherheit zu haben, um sich Scherze zu erlauben. „Ja, das beschließe ich. Also, wir sehen uns dann.“Grant hatte gar nicht bemerkt, dass sie bis zum Zaun und zurück zum Schulhaus geschlendert waren, und winkte Abby und Hayley unbeholfen hinterher. Seine Armbanduhr – die er sich mit direkter Erlaubnis von Mira aus dem Lagerhaus geholt hatte – zeigte an, dass seine Pause bald vorüber war, also machte auch er sich langsam wieder auf den Weg ins Haupthaus. Zu seiner Überraschung saß Jay am großen Tisch, der nun über und über mit Zetteln beladen war, und tippte auf einem Taschenrechner. Er war ganz in seiner Arbeit versunken und Mira bedeutete Grant schweigend, dass er sich an den kleineren Tisch in der Küche setzen sollte, während sie ihrem Mann noch mehr Zettel bereit legte. „Hast du mir eigentlich von dem Musikabend erzählt?“ fragte Grant und Mira grinste, als sie sich zu ihm setzte. „Ja. Der ist heute Abend um acht.“„Weiß ich inzwischen. Wirst du da sein?“„Na klar. Wir haben das beste Unterhaltungsprogramm im System.“„Irgendwie glaube ich, dass das auch ein strategischer Zug ist.“Mira nickte schlicht.„Hebt die Moral. Und wir versuchen, alle bei bester Laune zu halten, bevor die große Aktion losgeht. Wer gut drauf ist, macht gute Arbeit.“Grant wollte sich gerade wieder seinem Studium widmen als Mira sich näher zu ihm heran beugte. „Wir haben heute die Suche nach euren Leuten auf die Außenstationen ausgeweitet und an unsere Scouts weiter gegeben.“, flüsterte sie und bedeutete, dass sie darüber nicht weiter sprachen. Grant nickte nur, wieder schmerzlich daran erinnert, wie sehr er seine Frau vermisste. Die Außenstationen waren sowohl die kleinen Jagdhütten als auch die Baracken der Bauern und Feldarbeiter, aber auch die Suchtrupps, die immer wieder neue Bewohner zur Siedlung brachten, wussten nun Bescheid. In der Siedlung wurden die schlechten Nachrichten auf ein Minimum beschränkt, so viel hatte Grant schon gelernt. Es wurde fast schon penibel darauf geachtet, dass alle sorglos erschienen, was er irgendwie sogar verstehen konnte. Alle hier waren in irgendeiner Art traumatisiert worden und bei manchen brauchte es vielleicht nur eine schlechte Nachricht, um sie in tiefe Depressionen abstürzen zu lassen. Außerdem war da noch die Sache mit der Herkunft, denn wie Mira ihm verraten hatte, waren viele der Bewohner dieser Siedlung nicht einmal auf ihrem Heimatkontinent. Mira hatte ihm nie verraten, woher sie wirklich kam, sie sprach generell nie von ihrer Vergangenheit; kaum einer in der Siedlung tat das. Wahrscheinlich war es zu schmerzhaft. Grant wandte sich schweigend seiner Arbeit zu. Schon um sieben Uhr strömten einige Arbeiter ins die „große Halle“ – ein Haus mit einem Obergeschoss aus Holz und einem Scheunentor als Eingang. Grant vermutete, dass nach dem Ausbruch der obere Teil des Hauses nicht mehr nutzbar und abgerissen worden war. Die Front hatte auch keine Fenster, daher das riesige Tor, also war vielleicht ein Auto hinein gefahren. Er selbst schaffte es eine halbe Stunde vor Beginn und war erstaunt, wie viel Platz sich im Inneren befand. Das Haus war vollständig leer geräumt und alle nicht tragenden Wände entfernt worden, sodass sich ein riesiger Innenraum erschloss. Nur zwei Stahlträger mitten im Raum unterbrachen das Bild, diese hatte man allerdings mit Lichterketten umwickelt, damit sie die kleine Bühne in der Mitte umrahmten. Inzwischen verstand Grant, wie eine so große Siedlung zu wenig Platz für seine Bewohner haben konnte. Die Werkstätten, Funkräume, Küchen, die Schule und große Halle konnten allesamt nicht für Schlafplätze genutzt werden. Bis Punkt acht Uhr hatten sich so viele Menschen versammelt, wie Grant schon lange nicht mehr auf einem Platz gesehen hatte. Sie setzten sich in kleinen Gruppen auf Kissen oder zusammengerollte Decken, die hinteren Reihen trugen niedrige Hocker aus dem Keller, nur die allerletzte Reihe bekam richtige Stühle, der Rest der Zuschauer stand in den Ecken, an die Wände gelehnt. Als alle mehr oder weniger still saßen, schritt ein Mann in die Mitte des Raumes und stellte sich auf die kleine Bühne. „Wir begrüßen unsere neuen Mitglieder in der Siedlung. Wir alle wissen, wie schwer ein neuer Anfang ist, denn wir alle haben immer und immer wieder von neuem anfangen müssen. Lasst uns diesen Tag dazu nutzen, zusammen zu finden. Eine Gemeinschaft zu werden.“, sprach er mit tiefer, angenehmer Stimme. Grant reckte sich etwas, um sein Gesicht sehen zu können, und war überrascht einen älteren Herrn zu sehen. Seine Stimme war überraschend jugendlich, doch seine dunkle Haut war von tiefen Falten durchzogen. Einige Wortendungen hatten bei ihm einen eigentümlichen Klang, also war er auch kein Amerikaner. Ein verhaltener Applaus beendete seine Ansprache und der erste Musiker des Abends erhob sich von seinem Platz in der Menge. Er schien einer der Bauarbeiter zu sein, seiner Kleidung nach zu urteilen, und ersetzte sich mitten in den Raum und begann, auf seiner Gitarre ein Lied anzustimmen. Nach den ersten Akkorden sah er auf und grinste Mira an, die schmunzelnd den Kopf schüttelte. Sie saß in der ersten Reihe auf einem der vier roten Sessel, neben ihr der Redner vom Beginn des Abends. Der Bauarbeiter legte den Kopf schief, eine unausgesprochene Frage, und schließlich erhob sie sich und setzte sich zu ihm. Grant war erstaunt, sie kurz darauf singen zu hören, noch dazu in einer Sprache, die er nicht verstand. Bis auf die Musik herrschte absolute Stille, alle Augen lagen auf dem Duo in der Mitte des Raumes. Das Lied klang melancholisch, träumerisch, und vielleicht war es ja aus einem Film. Als die letzte hohe Note verklang, ertönte wieder Applaus, diesmal aber begeisterter. Die beiden verbeugten sich und verließen die Bühne, um sofort von zwei jungen Frauen abgelöst zu werden, von denen eine die Geige spielte und die andere einen alten Pop-Song zum Besten gab. Einer nach dem anderen traten Sänger und Musiker auf, bis die vier auf den roten Sesseln sich erhoben. Neben Mira, Jay und dem älteren, dunkelhäutigen Mann war auch noch eine Frau, vielleicht in ihren Dreißigern. Sie war groß und schlank, hatte ein spitzes Kinn und weißblonde Haare. Ihre eisblauen Augen blickten messerscharf und wach in die Runde. „Zur Feier des Tages,“, begann sie und ihr hörte Grant deutlich einen russischen Akzent an. „Haben wir eine besondere Überraschung für euch vorbereitet.“Auf dieses Stichwort hin öffneten sich die Scheunentore leise und das Küchenteam trat ein, jede der Frauen trug ein großes Tablett. Sie gingen durch die Reihen und erstaunte Ausrufe wurden laut, als sich jeder Zuschauer einen Becher Popcorn nehmen durfte. Es war nur eine kleine Portion für jeden, aber trotzdem ein Luxus, von dem es in dieser neuen Welt selten etwas gab. Der Abend endete zum Wachwechsel zweieinhalb Stunden später mit Applaus und glücklichen Gesichtern. Grant musste zugeben, dass es eine schöne Abwechslung war, mit Freunden zusammen zu sitzen und sich nicht pausenlos Sorgen machen zu müssen. Er hätte nie gedacht, dass es solche Momente überhaupt noch geben würde auf dieser Welt, die durch die Krankheit vollkommen ruiniert worden war. Er sah Abby und Stephen lachen und freute sich für sie. Vielleicht hatten sie hier endlich eine sichere Zukunft, eine neue Welt \u0001 \u0002 konnte er auch irgendwann wieder lachen.",
            "wordcount": "4.856",
            "chapter_release": "02.07.2019",
            "chapter_number": "5"
        },
        "6": {
            "text": "Der Morgen war gerade angebrochen, als Helena sich von ihrem Feldbett schob. Sie schlich an den anderen Arbeitern vorbei, die noch im offenen Container um sie herum schliefen. Unten auf dem Boden des Containers standen die Betten eng gestellt, rund um die Wand waren noch Schlafsäcke auf einer Holzkonstruktion, um eine Art Doppelstockbett zu schaffen. Schlafplätze waren inzwischen Mangelware, und auch für diesen Tag waren wieder zwei Neuankömmlinge aus der Quarantäne angekündigt. Wahrscheinlich würden oben auf dem Container noch Zelte aufgestellt, da es relativ Windstill bleiben sollte. Der Container, in dem Helena schlief, war einer der neuesten, daher waren noch keine Pflanzkübel auf dem Dach angebracht worden. Da so viele Menschen auf engem Raum schliefen, war der Container dauerhaft geöffnet und nur durch ein Moskitonetz vor Insekten \u0001 \u0002 fragte Helena sich, wie das alles in der kälteren Jahreszeit funktionieren sollte, aber es war nur ein ferner Gedanke. Seit Tagen hatte sie keine ordentliche Dusche mehr gehabt, nur auf einer Pritsche geschlafen und ihre Latzhosen nicht mehr abgelegt, doch die Farmarbeit machte ihr Spaß. Erstaunlicherweise empfand sie wirklich noch so etwas wie Freude. Noch vor zwei Wochen hätte sie das nicht für möglich gehalten, als sie, mit ihren Kräften und dem Lebenswillen gleichermaßen am Ende, zum Zaun der Farmer geschlichen war und darum gebettelt hatte, hereingelassen zu werden. Eine Woche lag sie in der kleinen Quarantänestation am Ende der Felder, ließ sich versorgen und weinte und weinte. Als sie endlich gehen durfte, waren ihre Tränen getrocknet und mit jedem Tag auf den Feldern begann ihr Herz zu heilen. Sie war am Leben. Und so sollte es auch bleiben. Helena war sich sicher, dass ihr Liebster es auch so gewollt hätte. Immer wieder suchte sie sein Anblick im Traum heim, diese letzten Sekunden, als sie sich im Wald aus den Augen verloren hatten, als sie rannten und rannten und Helena plötzlich ganz allein mit den Monstern war. Und weiter rannte. „Morgen! Alles klar?“ fragte ein junges Mädchen, als Helena sich zu ihr an eine der Waschstationen stellte. Es war eigentlich nur eine lange Holzbank mit kleinen Schalen darauf, die mit kaltem Wasser gefüllt wurden. Jeder von ihnen hatte ein eigenes Handtuch und ein Stück selbst gemachte Seife, die nach Lavendel roch. „Ja, nur Muskelkater von gestern.“, erklärte Helena leise und wusch sich das Gesicht. Gestern hatten sie sich mal wieder um die Felder in der Nähe des Zauns gekümmert, dort wuchs das Unkraut wie wild. Heute waren die Areale rund um den Fluss dran, und genau dorthin begaben sie sich auch, als die Sonne noch nicht einmal ganz aufgegangen war. Mitten durch einen Teil der Farmen lief ein breiter Fluss, er versorgte alle Felder mit genug frischem Wasser, sogar im Sommer. Dreimal täglich sorgten einige Arbeiter dafür, dass die Gitter, die durch das Flussbett verliefen und diesen Zugang so ebenfalls versperrten, von Treibgut befreit wurden. Außerhalb des Zauns. Helena wollte sich gern einreden, dass sie wieder hinaus gehen und nach ihren Freunden und ihrer Familie suchen würde, doch es schauderte ihr schon beim Gedanken daran. Sie hatte es immer gehasst, dort draußen zu sein. Nur Grant hatte es erträglich gemacht. Jetzt, da er fort war, war sie froh, jeden Tag in ihren Container zurückkehren zu können, auch wenn sie dort nur auf einer Pritsche schlief. Dort draußen, ganz allein, wäre sie verrückt geworden wenn sie nicht vorher die Infizierten erwischt \u0001 \u0002 hier draußen sah Helena sie noch immer, wenn sie sich an den Zaun heran trauten. Aber die Jäger machten kurzen Prozess mit ihnen und beschützten alle Bewohner der Farm. Nachts erzählte man sich im Schlaflager Geschichten über die Städte der Siedlung, in die die meisten Farmer im Winter zurückkehren würden. Dort hatte es seit einem Jahr keinen Infizierten mehr gegeben, keine Krankheiten. Es gab Strom, Unterhaltung, Lachen und eine Zukunft. Helena hatte sich noch nicht entschieden, ob sie im Winter auch dorthin gehen würde, denn sie konnte sich so ein Leben nicht vorstellen. Nicht \u0001 \u0002 jedem Feld stand schon ein kleiner Wagen mit allerlei Werkzeugen und Hilfsmitteln bereit. Helena sah Jessy auf sich zukommen, ihre beste Freundin in dieser neuen Umgebung. Jessy war auch erst seit einem Monat hier, hatte sich vorher allein durchgeschlagen, und irgendwie schaffte sie es immer, Helena zum Lachen zu bringen. Die schmalen Wege zwischen den Feldern füllten sich nach und nach mit Arbeitern, die sich Handschuhe und Knieschützer anzogen, kleine Sicheln, Hacken oder Eimer von den Wagen nahmen und mit der Arbeit begannen. Auf den Türmen neben den Feldern wechselten die Wachmänner der Nachtschicht mit den Jägern der Tagschicht. Und kaum dass der Posten neben dem Fluss auf dem Turm angekommen war, läutete eine Kuhglocke dreimal Alarm. Das bedeutete, dass alle Arbeiten in einem 20 Meter Radius eingestellt werden mussten. Werkzeuge fielen mit dumpfen Geräuschen auf den Boden, wie geübt immer zwischen die beiden Pflanzen in der Nähe der Wege, und Schritte stampften über die Schotterwege zwischen den Feldern. So schnell wie möglich entfernten sich die Arbeiter und gingen in Richtung Farmhaus, doch Helena blickte starr auf den Fluss. Das sonst kristallklare Wasser wurde innerhalb von Minuten dunkelbraun. Zwei Quad Bikes mit jeweils zwei Passagieren jagten am Zaun entlang – die so genannten Runner, die sich um die Sicherheit um den Zaun herum und den Zustand der Wasserfilter kümmerten. Sie fuhren bis an den Horizont, immer am Fluss entlang, und schließlich gaben sie eine Meldung über Funk durch. „Was ist denn da los?“, rief einer der Arbeiter zum Turm hinauf, und einer der Jäger beugte sich über die Brüstung. „Zurücktreten! Notfall!“, brüllte er nur, kurz angebunden wie die Jäger nun einmal waren. Niemand wagte es, ihnen zu widersprechen, denn jeder von ihnen konnte einen Infizierten, der fernab vom Zaun durch den Wald lief, genau zwischen die Augen treffen. ***************************************************************************Mira wollte Grant gerade daran erinnern, dass er in einer halben Stunde zum Training mit den Neulingen musste, als einer der Wachmänner ins Haus stürzte. „Ma’am, eine Nachricht von den Bauern! Ein Alarm!“ rief er und durch die geöffnete Tür sah Mira, dass einige Leute auf der Straße sich zu ihm herum drehten und sie sprang auf, um eine Panik zu verhindern. Grant stolperte hinter ihr her zum Haupthaus, dort wartete schon eine offene Leitung und Mira nahm den Sender und ein Headset entgegen.„Mira hier, was gibt’s“, meldete sie sich, lauschte kurz dem Rauschen in der Leitung. „Hier ist Officer Carter, Madam. Leider muss ich Sie über ein akutes Problem informieren.”Sie konnte sich gerade noch davon abhalten, die Augen zu verdrehen. Es war ja sehr schön, dass der ehemalige Polizist aus Wales jetzt für die Sicherheit der Leute draußen sorgte, aber sein höfliches Geplänkel hatte hier nichts zu suchen. „Was denn genau?“, fragte sie ebenso entspannt. „Wir haben Infizierte im Wasser.“Mira wurde eiskalt. „Im …“„Im Fluss, Madam.“„Ist dieses Problem denn jetzt gerade aktiv?“, fragte sie umschweifend und hoffte, niemand der Umstehenden würde ahnen, um was es ging. Jetzt nur keine Panik verbreiten. „Nein, Madam. Es sind Tote, sie wurden wohl schon tot in den Fluss geworfen und stapelten sich an den äußersten Wasserfiltern.“„Okay, ich verstehe. Ich werde mir das persönlich ansehen, wir sind noch in dieser Stunde da. Bis dahin kümmern sie sich bitte um das Gröbste.“„In Ordnung, Madam.“Bloß gut, dass er mich nicht noch auf einen Tee einlud, dachte Mira, die alles andere als bester Laune war. „Vielen Dank für die schnelle Meldung. Kein Alarm.“, ordnete sie ruhig an und sah, wie sich alle im Raum entspannten. Gut, so sollte es noch eine Weile bleiben. Sie zog den verdutzten Grant am Ärmel auf die Straße heraus und beugte sich nah an sein Ohr. „Hol deine Ausrüstung, wir gehen raus. Treffen in zehn Minuten am Tor.“„W-was? Aber - “ „Keine Fragen, beweg dich!“, knurrte sie leise. Grant machte auf dem Absatz kehrt und ging so schnell und so unauffällig wie möglich. Wenn sie diesen Ton anschlug, verstand Grant gut, wie sie nicht nur ein ganzes Team, sondern eine ganze Siedlung leiten konnte. Genau zehn Minuten später hatte der Carrier die letzte Schleuse hinter sich gelassen und raste den Feldern entgegen. Es war eines der Militärfahrzeuge, nicht mehr als ein Stahlkäfig auf Rädern, ohne Sitze oder Gurte. „Sind die Felder nicht an die Siedlung angeschlossen?“, fragte Grant, der vom übereilten Aufbruch noch immer verwirrt war. „Noch nicht. Da ist eine Baustelle im Weg. Keine Ahnung was die da mal bauen wollten.“, antwortete Jack mit einem Schulterzucken.„Nichts, die wollten neue Internet-Leitungen verlegen. Schnellere.“, bemerkte Brad, denn wie immer war Mira mit ihrem üblichen Team unterwegs. Neil saß am Steuer des Wagens und fuhr wie der Teufel, schien aber immer eiserne Kontrolle über das Fahrzeug zu behalten. „Jedenfalls haben wir noch nicht die Zeit gehabt, alles aufzuschütten.“„Das Material auch nicht, das ist ja ’n Riesenloch.“„Hm.“, stimmte Mira leise zu, die Augen immer auf den Horizont gerichtet. In halsbrecherischem Tempo fuhren sie eine volle Stunde durch und sprangen dann aus dem Wagen, kaum dass er zum Stehen gekommen war. Die Farmen waren atemberaubend. Zwei Bauernhöfe an je einem Ende des Horizonts zur rechten und linken Seite, gemeinsam eingeschlossen wie ein Hochsicherheitsgefängnis hinter zwei Reihen von Zäunen und Stacheldraht. Neben den ursprünglichen Häusern standen Container und kleine Baracken aus Holz, hier und da war auch ein Zelt zu sehen. An jeder Ecke der Zäune und auf halber Strecke der langen Seiten befanden sich \u0001 \u0002 jeder Zentimeter innerhalb der Zäune wurde scheinbar zum Anbau von Nahrung genutzt. Die Wege zwischen den Feldern waren von Holzkonstruktionen überdacht, auf denen Pflanzkübel standen. An den Pfeilern aller Bauten rankten sich Bohnen und andere Kletterpflanzen entlang. Auf jeder kleinen Baracke wucherten Blätter in verschiedenen Grüntönen und sogar von den Brüstungen der Wachtürme schlängelten sich Pflanzen Richtung Boden. Wie in diesem Urwald irgendjemand die Übersicht behalten sollte, war Grant ein Rätsel. „Ma’am.“, begrüßten die Wachposten Mira ehrfürchtig und salutierten sogar vor ihr, als sie das Team durch die letzte Schleuse ließen. Hinter dem Zaun erwartete sie ein Mann mittleren Alters, mit einem beachtlichen Schnurrbart, der an den Enden allerdings schon grau wurde. „Madam, es ist wie immer eine Freude, Sie zu sehen. Es tut mir leid, dass die Umstände nicht gerade die besten sind.“, begrüßte er Mira und an seinem Akzent erkannte Grant, dass der Mann aus Großbritannien kam. „Officer Carter, es freut mich ebenfalls. Wie ist der Stand der Dinge?“„Unsere Männer sind gerade auf dem Weg zum äußersten Wasserfilter, wo sie die Runner unterstützen. Bitte sehr.“Mira nahm das Funkgerät von ihm entgegen und hielt den Daumen auf den Knopf, der sie mit dem Team der Runner draußen verbinden würde. „Lagebericht.“, war alles, was sie zu sagen hatte, und die Antwort kam keine Sekunde später. Die Stimme am anderen Ende klang außer Atem und kratzig, gestresst. „Ma’am, die Lage … ist ziemlich ernst. Wir tun, was wir können, um die Toten so schnell wie möglich aus dem Fluss zu kriegen, aber es sind ziemlich viele. Die Quarantäne schickt uns gleich zwei Wasserfilter.“Mira wusste, dass es sich dabei um Filter für Trinkwasser handelte, denn von den zwei großen Anlagen, die gerade in Bellatoris gebaut wurden, wusste noch niemand etwas.„Wir kommen später dazu und helfen euch, den Fluss abzuriegeln und das Wasser zu filtern. Tut bis dahin, was ihr könnt und sichert vor allem die Umgebung gut ab, wir können keine weiteren Zwischenfälle gebrauchen.“, sagte Mira schnell und gab dann das Funkgerät zurück, um sich mit ihrem Team auf den Weg zum größten Gebäude in der Umgebung zu machen. Alle folgten ihr gehorsam, sogar der Officer. Grant traute sich nicht, die vielen Fragen zu stellen, die ihm unter den Nägeln brannten, denn seitdem sie die schlechte Nachricht erhalten hatte, war Mira im Befehlsmodus und Grant wollte wirklich nicht zu ihrer Zielscheibe werden. „Rufen Sie Ihre Leute zusammen, Treffen in zehn Minuten vor dem Haupthaus.“, wies sie nun an, die Hand am Ellenbogen eines Arbeiters. Dieser nickte, die Augen groß und erstaunt, ging allerdings wortlos weiter um die Nachricht weiter zu geben. „Auch schon da?“Mira wandte wie auch alle anderen den Kopf. Neben einem Karren beladen mit Harken und Schaufeln stand ein älterer Mann mit dunkler Haut und kurzem, krausem Haar, den festen Blick auf die kleine Gruppe gerichtet. Er war groß und muskulös, doch nur daran lag es nicht, dass er eine mühelose Autorität ausstrahlte. „Sam.“, begrüßte Mira ihn mit fester Stimme und die beiden gaben sich die Hand. Dieser Sam hatte riesige Pranken und es sah ein bisschen so aus, als würde er einem Kind die Hand schütteln, als Miras zierliche Finger in seinen verschwanden. „Mira.“Die beiden sahen sich an und Grant erkannte, dass sich hier zwei Menschen auf Augenhöhe begegneten. „Das ist der Leiter der Farmen. Ein Ratsmitglied.“, zischte Jack in Grants Ohr und Letzterer hatte keinen Zweifel daran, dass dieser Mann alle Farmarbeiter unter Kontrolle hatte. Alleinige Kontrolle, wie immer wieder betont wurde, denn er schien Wert darauf zu legen, dass die Farmen sich weitestgehend selbst verwalteten. „Gehen wir ein Stück. Ihr könnt schon mal zum Haupthaus gehen, wie ich höre gibt es dort gleich eine Versammlung.“, bemerkte Sam mit einem Seitenblick auf Mira, die leise kicherte. Sein Mundwinkel zuckte in der Andeutung eines Lächelns, dann ging er voraus und Mira holte ihn schnell ein, damit sie ungestört reden konnten. „Ein ziemlich strenger Typ. Für nen Farmer.“Sofort hatte Grant Jacks Ellenbogen in den Rippen und stöhnte leise. „Lass das hier bloß keinen hören. Der Kerl gräbt dich bis zum Hals ein, dann kannst du die Nacht mit den Regenwürmern verbringen.“„Gruselig.“, neckte Grant unbeeindruckt, denn er war draußen schon mit ganz anderen Gestalten fertig geworden.„Ja. Also halt dich zurück. Wir gehen in den Aufenthaltsraum, da vorne.“Grant folgte Jacks ausgestrecktem Zeigefinger und sah eine kleine Veranda am Anbau des Bauernhofes. Versteckt hinter einem Sonnensegel lag ein einzelner Raum, ausgestattet mit Sofas und einem bunten Gemisch von Stühlen und Sesseln. Jack und Carson bezogen Stellung zu je einer Seite der Veranda und überblickten von dort aus die Felder, die wachsamen Augen immer auf Mira gerichtet. Da Grant nicht recht wusste, was jetzt von ihm erwartet wurde, trat er in das kleine Zimmer und legte seinen Rucksack ab. „Nimm dir ruhig was, kann ne Weile dauern.“, erklärte Jack und deutete auf einen Tisch, auf dem eine Schale frisches Obst sowie zwei Krügen mit etwas, das an Limonade erinnerte. In einiger Entfernung schlenderten Sam und Mira an den Feldern entlang. Grant sah, wie Mira kurz gen Himmel blickte, dann hob sie eine Hand und legte die Fingerspitzen an die Lippen. Sie sagte etwas, und ihr Gegenüber nickte. Seine nächsten Worte ließen Mira aufblicken und für einen Moment schien es, als würde sie einen Streit vom Zaun brechen wollen. Doch stattdessen sah sie nur zur Seite und murmelte etwas, worüber Sam den Kopf schüttelte. Wieder redete er auf Mira ein, die sich das alles mit mürrischem Gesichtsausdruck anhörte. Nach einigen Minuten kamen die beiden auf das Haus zu und alle bemühten sich sichtlich, nicht zu starren. „Wir gehen raus und helfen bei den Aufräumarbeiten.“, erklärte Mira und niemand wagte es, ihr zu widersprechen. Sie warteten, bis die Farmer ihre Arbeiter vor dem Haupthaus versammelt hatten und diese sich in sauberen Reihen aufstellten. Immer in Fünfergruppen. Einer der Jungs zog Grant etwas zurück in den Schatten des Haupthauses, sodass nur Mira klar zu sehen war. „Leider muss ich euch mitteilen, dass es einen Zwischenfall außerhalb des Zauns gab. Aus bisher unbekannten Gründen sind Infizierte in den Fluss gelangt und haben das Wasser verschmutzt. Die Kontamination scheint sich auf die nähere Umgebung zu beschränken und wir werden so schnell wie möglich mit der Säuberung beginnen.“Sie machte eine kleine Pause, als sich besorgtes Raunen in der Menge erhob. Zum Glück respektierten sie auch die Farmarbeiter genug, um sie nicht mit Rufen zu unterbrechen. „Leider wirkt sich das auch auf eure harte Arbeit aus. Und es tut mit leid, das zu sagen, aber bis auf Weiteres ist es verboten, rohe Produkte vom Feld zu verzehren. Unsere Wissenschaftler sind auf dem Weg und werden Proben aller Produkte entnehmen und euch Bescheid geben, sollte etwas kontaminiert sein. Bis dahin wascht ihr alles bitte gründlich ab und kocht es mindestens zehn Minuten lang.“„Wie lange waren die Infizierten denn im Wasser? Lohnt es sich noch, die weiter entfernten Felder abzuernten?“ Zu Grants Überraschung antwortete Mira auf diese Frage nicht, sondern wandte sich an Sam zu ihrer Linken. „Was meinst du?“, flüsterte sie ihm zu und die beiden sahen sich einen kurzen Moment an. Der Mann trat einen Schritt vor und sprach zu seinen Arbeitern. „Alle Arbeiter begeben sich sofort zu den äußersten Feldern und beginnen damit, alle reifen Früchte zu ernten. Nur die Reifen, nichts weiter..“Keine Sekunde später rannten die ersten Teams los, angetrieben von ihren Teamleitern. Nur drei Reihen blieben stehen. „Müssen wir uns jetzt Sorgen machen? Das Wasser, mit dem wir uns heute Morgen gewaschen haben, kam auch aus dem Fluss.“, sagte einer aus der ersten Reihe, wahrscheinlich ein Teamleiter. Sam trat von der Veranda, bevor er leiser auf die Frage antwortete. Mira störte sich nicht daran, von dieser Unterhaltung ausgeschlossen zu sein, sondern wandte sich an ihre eigenen Männer und befahl ihnen, Schaufeln, Schubkarren und Plastikplanen zu organisieren. „Sollen wir hier drinnen noch helfen? Wo wir schon mal da sind.“, bemerkte Grant und trat mit Mira zusammen wieder auf die Veranda, nachdem sie ihre Tasche wieder an sich genommen hatte und auch ihre Waffen wieder am Gürtel befestigte. „Hier nicht, aber wir werden heute die Runner unterstützen. Mal sehen, ob wir herausfinden können, wo genau die Infizierten ins Wasser geworfen worden sind. Leichen sind schwer, wahrscheinlich wurden sie über den Boden geschleift oder mit einem Fahrzeug transportiert.“„Und … wenn jetzt das Essen infiziert ist?“Auf diese Frage hin sah Mira ihn lange an, und auch die Sonne, die jetzt durch die Wolken brach und auf die Veranda schien, konnte ihre ernste Miene nicht aufhellen. „Das hoffe ich wirklich nicht.“Grant stieß einen leisen Seufzer aus, wollte sich gar nicht ausmalen, was mit all den Menschen über den Winter passieren mochte, wenn nicht genug Nahrung da war. ***************************************************************************„Was, wenn schon viel weiter oben am Fluss tote im Wasser liegen?“ fragte Jenny und Helena sah den Flusslauf entlang. „Ich glaube, dann merken unsere Leute das doch, oder? Und außerdem ist doch Freedom flussaufwärts. Die kriegen das doch erst recht mit und würden das Wasser gar nicht nutzen, wenn da irgendwas wäre.“„Stimmt auch wieder.“, bemerkte das Mädchen und beide Frauen sahen, wie Sam von der Veranda trat. Er war ein sehr netter Mann, für viele Jüngere Arbeiter hier war er wie eine Vaterfigur – streng aber liebevoll. Und schon in ihren ersten Tagen hier hatte Helena begriffen, dass unheimlich viel Verantwortung auf den Schultern dieses Mannes lagen. Alle Arbeiter unter 21 Jahren wohnten bei ihm im Haus oder auf der anderen Seite bei Javier, einem ehemaligen Gärtner aus Kolumbien. Javier war Sams rechte Hand, doch er hatte nur eine stellvertretende Rolle, scheinbar aber keine Befehlsgewalt innerhalb der Siedlung. Um ihn versammelten sich alle spanischen Muttersprachler und schienen sehr gut versorgt zu sein.„Gehen wir wieder zurück, es geht bestimmt gleich weiter.“, bemerkte Jenny und wandte sich bereits wieder den Feldern zu. Helena folgte ihr, zögerte allerdings einen Moment da sie meinte, eine bekannte Gestalt in der Nähe des Hauses zu erkennen. Das konnte ja nicht sein, sagte sie sich schnell und schüttelte den Kopf. Wahrscheinlich war sie nur zu müde und aufgebracht von den Nachrichten des frühen Morgens. Sie fühlte sich in der Siedlung so sicher und ein weiteres Mal ein Heim zu verlieren, würde sie nicht überstehen. Kein Wunder also, wenn ihr Hirn sich dann an bessere Zeiten erinnerte. „Ihr da, zurück an die Arbeit, wird’s bald!“, brüllte Sam plötzlich und trieb damit alle wieder zur Eile an. „An die Arbeit, los, wir haben viel zu tun!“, mischte sich Mira nun ein und versammelte ihr Team um sich. Die Männer waren allesamt in schwarz gekleidet, sodass es unmöglich war, sie auseinander zu halten. „Hab sie noch nie gesehen. Irgendwie dachte ich, sie wäre größer. So, wie die anderen von ihr reden dachte ich an eine Amazone oder so.“, bemerkte Jenny und musterte die Anführerin unverhohlen. Helena zuckte nur die Schultern, denn obwohl sie Mira nicht kannte, strahlte sie eine Autorität aus, die nur zu bewundern war. Jenny legte ihr den Arm um und schob sie in Richtung der Felder. Sam bellte noch immer Befehle links und rechts als das Sondereinsatzteam die Farmen über den südlichen Zaun verließ. Das übliche Glockenläuten zur Pause wurde an diesem Tag ausgesetzt, damit nicht noch mehr Infizierte angezogen wurden. Jeden Tag sammelten sich zehn, vielleicht zwanzig rund um den Zaun und wurden von den Runnern erledigt. Diese waren aktuell alle im Einsatz, daher war an diese Zusatzaufgabe gar nicht zu \u0001 \u0002 lief einer der Jäger von Feld zu Feld und schickte jede halbe Stunde ein Team in die Pause. Niemand hatte besonders viel Appetit auf den frisch gekochten Eintopf, doch die Köche hatten zu hart daran gearbeitet, als dass auch nur einer der Arbeiter einen Rest übrig gelassen hätte. Helenas Team wurde als letztes zur Pause gerufen, erst am späten Nachmittag. Das jüngste Mitglied des Teams war Jenny mit ihren 21 Jahren, und da damit alle offiziell als Erwachsene galten, erhielten sie erst nach 6 Stunden Arbeit eine Pause. Beim Essen, das alle auf dem Boden vor der Veranda sitzend einnahmen, wurden allerlei Beobachtungen und Vermutungen ausgetauscht, doch Helena konnte sich beim besten Willen nicht an den Gesprächen beteiligen. Sie war zu vertieft in den Anblick von Miras Truppe. Bis jetzt hatte sie die noch nie zu Gesicht bekommen, und trotzdem rief sie sich nun immer wieder den Gang eines ihrer Männer in Erinnerung. Irgendetwas an ihm kam Helena so bekannt vor, dass sie kaum noch an etwas anderes denken konnte. „Hey, alles okay mit dir? Du bist heute so still.“, bemerkte Jenny und riss Helena damit aus ihren Gedanken. „Meinst du, Sam kennt die Mitglieder dieser Truppe, die eben da war?“, platzte sie heraus, eine irrationale Hoffnung wie ein stumpfer Schmerz in ihrem Herzen.„Kann er bestimmt rausfinden, warum?“",
            "wordcount": "3.682",
            "chapter_release": "12.07.2019",
            "chapter_number": "6"
        },
        "7": {
            "text": "Schweigend machten sie sich auf dem Weg zum Wagen und rasten am Zaun entlang zu den Filterstationen. Noch als die Felder gerade erschlossen wurden, hatten die Farmteams mit Hilfe der Spezialeinheiten drei Filter im Fluss angebracht. Dabei handelte es sich um Gitter und Netze, die grobe Verunreinigungen verhinderten. Da der Fluss immer Patrouilliert wurde, hatte niemand damit gerechnet, jemals eine biologische Verschmutzung dieser Art im Wasser zu erleben. Natürlich hatten sich die Ratsmitglieder im Geheimen darum gesorgt, dass so etwas passieren könnte, doch die elektronischen Wasserfilter der Quarantänestationen reichten bei Weitem nicht zum Einsatz am Fluss aus, außerdem gab es so weit draußen keinen Strom mehr. Innerhalb der Städte wurde das Wasser abgekocht, doch das war zum Bewässern der Felder nicht machbar. Also hatte man sich wohl oder übel damit abgefunden, den Fluss einfach zu bewachen. Und jetzt was genau das passiert, wovor sich alle gefürchtet hatten. Irgendjemand hatte es geschafft, das Wasser zu infizieren. Sie passierten den ersten Filter, dann den zweiten, und es dauerte noch einmal fünfzehn Minuten bis zum dritten. Inzwischen waren sie weit von der Siedlung entfernt, also herrschte die übliche Wachsamkeit. „Jack, Carson, Neil, entladet den Wagen und helft den Teams. Der Rest folgt mir.“, befahl Mira und es fühlte sich gut an, wenigstens die Kontrolle über ihr Team zu behalten. Die Männer machten sich gleich an die Arbeit und gesellten sich zu dem Team aus Runnern und Arbeitern, die am Fluss Knochenarbeit verrichten mussten. „Lagebericht!“ Sofort straffte sich ein Mann in Schutzmaske und stapfte aus dem matschigen Flussbett. Nachdem er die Maske abnahm, erkannte Mira, dass es sich um den Teamleiter der Runner, Elliot, \u0001 \u0002 kannte ihn nicht persönlich, aber er war bei den Arbeitern beliebt. Jetzt stand der arme Kerl knietief im Schlamm und wühlte menschliche Überreste aus dem Flussbett. „Ma'am, es … sieht nicht besonders gut aus. Wir haben zwanzig Infizierte aus dem Fluss gezogen, alle waren schon tot, als sie ins Wasser geworfen wurden. Den meisten wurde der Bauch aufgeschlitzt, wahrscheinlich, um das Wasser größtmöglicher Kontamination auszusetzen.“Mira hoffte inständig, dass ihre schwarze Kampfkleidung sie nicht noch blasser werden ließ, angesichts dieser Nachrichten. Sie wollte sich am liebsten hinter der Mauer verstecken, sich bei Jay ausheulen und ihn um Hilfe bitten, obwohl sie wusste, dass er selbst die Stadt seit einem Jahr nicht mehr verlassen hatte. „Wir haben schon ein Team aus Bellatoris angefordert, sie werden in einer Stunde hier sein.“, erklärte Mira leise und hoffte, wenigstens die Wissenschaftler hatten ein paar gute Neuigkeiten für sie. „Wie ist der Plan?“„Der Zaun wurde beschädigt und muss schnellstmöglich repariert werden, zusätzlich haben wir beschlossen, die oberste Schicht des Flussbettes abzutragen, die direkt mit den Infizierten in Kontakt war.“„Gute Idee. Wir haben euch ein neues Zaunsegment mitgebracht und bringen es gleich an.“, erwiderte Mira und sah hinunter in den Fluss, wo die Männer bereits schaufelweise Matsch auf Plastikplanen schütteten. Sie verstand nicht sehr viel von Virologie, hoffte aber, dass der aufgewirbelte Schlamm das Ganze nicht noch schlimmer machte. Allemal besser, als gar nichts zu tun, dachte sie, und nickte dem Teamleiter zu, der daraufhin wieder in den Fluss zu seinen Leuten \u0001 \u0002 wandte sich wieder an ihre Truppe, von denen die meisten noch immer unschlüssig um das Fahrzeug herum standen.„Wir werden den Zaun sichern und reparieren. Wenn wir damit fertig sind, geben wir an das Team von Bellatoris ab und werden uns auf den Weg zurück machen.“Die Jungs organisierten sich selbst ganz gut, also ging Mira zurück zum Wagen. „Na los, schnapp dir eine Zange und hilf mit.“, seufzte Mira, als sie Grant noch immer beim Wagen stehen sah. Er machte alles ganz richtig, denn aufgrund seines Status als Anwärter für das Team durfte er sich nicht von Mira weg bewegen und eigenmächtig irgendwelche Arbeiten anfangen. Er schien nicht zufrieden mit ihrem Ton, was ihr herzlich egal war. Sobald er davon gestapft war, funkte Mira nach einem Handwerker, der die neuen Zaunsegmente verschweißte. ***Grant war mehr als genervt, als er den Zaun in Angriff nahm. So zickig kannte er Mira gar nicht, also stimmte es wohl doch, dass die Menschen ihre wahre Natur in stressigen Situationen zeigten. Bis jetzt hatte sie wohl noch nicht genug Stress gehabt, um zickig zu werden. Er war eigenartigerweise froh, dass ihre harte Schale zu bröckeln begann, wünschte sich aber, dass in diesem Zusammenhang nicht Menschenleben auf dem Spiel stehen würden. Unwillkürlich fragte er sich, was er als Anführer tun würde, wenn seiner Gruppe, seiner Familie, eine solche unsichtbare Gefahr drohte. „Wir nehmen die beschädigten Teile wieder mit zurück.“, bot sich einer der Arbeiter aus der Quarantäne an, und gemeinsam verfrachteten die Teams die Zaunsegmente auf einen der Carrier – ein umgebauter Pick-up mit vergrößerter Ladefläche. Die Ersatzteile für den Zaun standen schon bereit und wurden einfach mit Draht an den offenen Stellen befestigt, damit sie später am Tag verschweißt werden \u0001 \u0002 endlich quälten sich die Männer nach der anstrengenden Arbeit wieder in den Wagen, um dem Team aus Bellatoris entgegen zu fahren. „Schon Meldung?“, fragte Mira, über Neils Schulter gelehnt, doch der Fahrer schüttelte nur den Kopf. Am Armaturenbrett war ein Funkgerät befestigt und er hörte mit Hilfe eines Ohrsteckers die Frequenzen nach dem befreundeten Team ab. „Wie lange dauert es denn von Bellatoris bis hierher?“„So etwa zwei Stunden, wenn die Teams gut aus der Stadt kommen. Mit Umwegen auch mal drei Stunden.“, antwortete Jack und Grant dachte an die Horden von Infizierten, die auf einigen Straßen unterwegs waren. Wie eine Flutwelle bahnten sie sich den Weg und rissen alles in den Tod, was sich ihnen entgegen stellte. „Und was genau machen die dort?“„Die forschen.“„Woran denn?“, fragte Grant frei heraus und war überrascht, erst einmal nur auf Schweigen zu treffen. Er sah auf und blickte in die Runde, doch alle schienen auf Miras Antwort zu warten. „An allem. Sie beschaffen uns alle Informationen, die wir brauchen. Sammeln aus den umliegenden Häusern und aus den Resten der Bibliothek Bücher und entwickeln Sicherheitskonzepte für uns.“„Und das rechtfertigt eine Forschungsstation so weit von allen anderen Siedlungen entfernt? So naiv, das zu glauben, bin ich nicht.“„Sie forschen an den Infizierten.“, warf dann Mira ein und ihr Blick lag auf Grant, als wäre er eben zum Forschungsobjekt geworden. Sie schätzte seine Reaktion ein, wollte vielleicht wissen, wie empört er über diese Offenbarung war. „Um eine Gegenmittel zu finden?“„Vielleicht. Eines Tages. Aber erst einmal versuchen sie so viel wie möglich herauszufinden. Wie lange zum Beispiel ein Infizierter ohne Nahrung durchhält, wann sie eines natürlichen Todes sterben oder einfach zu zersetzt sind, um sich zu bewegen. Wie lange die Körper nach dem Tod noch gefährlich sind. Wie wir am besten mit Herden umgehen.“„Das klingt schon eher nach Forschung. Warst du mal da?“„Natürlich. Ist schließlich eine unserer Stationen. Bellatoris wurde nach Moenia eingerichtet, von unseren ehemaligen Gründungsmitgliedern. Eigentlich waren wir sechs Ratsmitglieder in Moenia, aber zwei von uns sind permanent in Bellatoris.“„Die Station ist auf dem Uni Campus.“, schaltete sich jetzt auch Jack ein, der den Lauf seines Gewehrs von links nach rechts und zurück wandern ließ. „Selbst jetzt noch sind manche Teile voller Infizierter, was der Forschung aber eigentlich zu Gute kommt. Die Bibliothek ist in der Nähe, aber einsturzgefährdet.“„Die Lage ist generell gut, weil man sogar zu Fuß gut ins Innere der Stadt kommt. Aber das ist eben auch die größte Gefahr.“Grant nickte langsam. Nur einmal hatte er sich innerhalb der letzten Jahre in eine Stadt gewagt, und war mit seinen Freunden schnellstmöglich wieder verschwunden, nachdem sie sich alle mit Medikamenten und Waffen eingedeckt hatten. Alle großen Städte, und auch alle anderen Plätze, an denen sich früher viele Menschen versammelt hatten, waren von Infizierten nur so überrannt. Es war reiner Selbstmord, länger dort zu bleiben. Plötzlich kam ihm der Gedanke, dass die Forscher in Bellatoris mehr Mut zu haben schienen als die Soldaten in Fort Freedom, die sich hinter ihren Mauern verschanzten. Grant ging in Gedanken die anderen Siedlungen des Systems durch, von denen er schon mehr wusste, und stockte dann. „War da nicht noch eine Siedlung? Unsere, Fort Freedom, Atlantis, Bellatoris …?“„Und Olympus. Das ist ein Luxus-resort gewesen, auf dem Berg da oben.“, erklärte Mira und deutete nach Westen, von der Stadt weg, wo man schwach den Umriss eines Bergs erkennen konnte. „Wie viele Leute leben da?“ Wieder schien ihm niemand so recht Antworten zu wollen. „Nicht viele. Aber die Station ist strategisch wichtig, weil man von dort die Stadt überblicken kann. Ich schätze … so zwanzig, dreißig Personen?“„Wenn sie nicht zwischendurch wieder Leute aufgenommen haben.“„Das dürfen die einfach so?“, hakte Grant nach, denn in der straffen Organisation des Systems konnte er sich das gar nicht vorstellen. „Das darf jede Siedlung frei entscheiden. Wenn Platz da ist, können sie Leute aufnehmen. Wenn das mal schiefgeht, ist das die Schuld der Ratsmitglieder der jeweiligen Siedlung.“Grant entging nicht, dass Mira ihm dabei einen flüchtigen Blick zu warf, der ihn wissen ließ, dass er sich besser keinen Fehltritt leistete. „Da vorne sind sie!“, rief Neil und alle Blicke richteten sich auf die Straße. Am Horizont tauchte ein Bus auf, einer der Carrier wie auch Moenia sie benutzte. Wahrscheinlich war das Ding sogar bei uns gebaut worden, dachte Grant, als Neil langsamer fuhr und schließlich wendete. Jack und Carson blieben im Wagen und behielten durch ihre Gewehre die Umgebung im Auge, während Mira mit Grant und Brad im Schlepptau ausstieg und in den Carrier sprang. Im Bus waren neben dem Fahrer, einem Mann mit einem beachtlichen, weißen Bart, nur drei weitere Personen. Jeder Zentimeter des restlichen Platzes im Bus wurde von Kisten und Regalen eingenommen. „Setzt euch.“, wies Mira an und Grant ließ sich neben Brad auf einen der vorderen Sitze fallen. Beide schnallten sich vorschriftsgemäß an. „Hey, lange nicht gesehen.“„Zu lange. Ihr ruft uns aber auch nur, wenn's schlechte Nachrichten gibt, hm?“, sagte einer der Männer im Bus und umarmte Mira kurz, bevor sich beide auf die Sitze fallen ließen. Ganz offenbar war er der Anführer der kleinen Gruppe, und noch dazu ziemlich jung. Das strohblonde Haar hatte er ganz kurz geschoren, bis auf eine Strähne an der Schläfe, an der zwei Perlen auf Höhe seines Mundwinkels baumelten. Ein sehr eigenwilliger Stil, aber Grant hatte schon schlimmere Outfits gesehen. „Ich will euch nur nicht von der Arbeit abhalten. Wie läuft's?“„Alles prima da drüben. Wir haben eure Sachen für den Winter fast fertig.“„Super. Habt ihr schon einen Lagebericht bekommen?“„Nein, nur, dass es einen Notfall mit dem Wasser gab. Wir haben euch auch zwei neue Filter mitgebracht, an denen wir gearbeitet haben. Sie sind noch nicht getestet, aber besser als nichts.“„Danke. Also, die Lage ist Folgende:“Mira berichtete den Wissenschaftlern von allem, was passiert war, und die Älteste von ihnen begann eine Fragerunde, kaum dass Mira ihren letzten Satz beendet hatte.„Wurde ein Fremder in der Nähe gesehen? Gab es Reifen- oder Schleifspuren?“Sie war wahrscheinlich ungefähr in Grants alter, mit einem langen Pferdeschwanz und bereits ergrauten Schläfen. Es war erstaunlich, dass er sie ihre Brille noch hatte, aber in einer Universitätsbasis vermutlich nichts verwunderliches. An der Art und Weise, wie die Gläser ihre Augen unterschiedlich groß erscheinen ließen erkannte Grant, dass es sich um ein fachmännisch gemachtes Modell handeln musste, keine einfache Lesebrille aus dem Supermarkt. „Gesehen wurde niemand, es kam eine kleine Herde nahe am Zaun vorbei und lenkte die Wachposten ab. Es gab nur Fußspuren. Wir schätzen, dass die Infizierten getragen wurden.“„Dann müssen es viele gewesen sein.“„Ja. Aber unsere erste Sorge gilt den Pflanzen. Wir müssen rausfinden, ob das Wasser verseucht ist.“„Wir beginnen sofort mit der Analyse, alles nötige ist im Carrier.“„Danke.“***Der kleine Konvoi erreichte schnell den äußeren Zaun und das Team aus Bellatoris machte sich an die Arbeit und stellte einen Tisch zur Sammlung aller Proben auf. Die Jungs stiegen wieder in den eigenen Carrier und Mira gab Neil mit einem Zeichen zu verstehen, dass er noch einen Moment warten sollte. Tara stand etwas abseits und überwachte wie immer den korrekten Ausbau aller Messgeräte. Mira näherte sich ihr zögerlich.„Hast du einen Moment?“„Klar doch.“Sie schien nicht überrascht darüber, dass Mira noch einmal mit ihr sprechen wollte, was den Stein in ihrer Magengrube nur noch schwerer werden ließ. Sie kam gleich zum Punkt in der Hoffnung, es schnell hinter sich bringen zu können.„Wie ist deine Einschätzung der Lage?“Tara, die Augen hinter der Brille so klug und doch besorgt, schwieg einige Sekunden.„Was ich dir jetzt sage, behältst du besser erst einmal für dich.“Oh Gott. Mira nickte. „Wir hatten schon seit längerem die Hypothese, dass das Grundwasser verseucht sein könnte. Aufgrund der Masse an Infizierten überall und aufgrund der vergangenen Zeit. Du weißt ja selbst, wie die aussehen. Zerfetzt und zerstückelt … Also haben wir verschiedene Orte getestet. Brunnen, Seen und Flüsse, alles, was wir so finden konnten.“„Und?“, keuchte Mira, der schon ganz übel war. Sie wollte die Antwort gar nicht hören, wollte am liebsten weglaufen. Sie stemmte die Füße fest in den Boden, damit er aufhörte, zu schwanken.„Das gesamte Wasser in der Gegend ist verseucht. Schon seit langem. Aber die Werte scheinen zu gering zu sein, um uns etwas anzuhaben. Vielleicht haben wir uns alle schon daran gewöhnt. Wahrscheinlich ist das der Grund, warum sich jeder infiziert, der stirbt. Berührung mit einem Infizierten oder nicht. Wir haben es alle schon in uns.“„Aber … aber …“ sie musste sich räuspern, um sprechen zu können. „Warum seid ihr dann hier?“„Wir wollen nur die Werte vergleichen um zu erfahren, ob sie unsere Messungen überschreiten.“„Was passiert, wenn sie es tun?“„Keine Ahnung. Aber du riegelst besser die Felder ab, bis wir es herausfinden.“Unwillkürlich dachte sie an all die Menschen, die das Überleben der Stadtbewohner sicherten, indem sie Tag für Tag auf den Feldern schufteten. Wie sie sich von starken, fleißigen Arbeitern in blutrünstige, faulende Monster verwandelten. Mira nickte und zog die Maske vor Mund und Nase damit die Jungs im Bus nicht sahen, wie blass sie war. „Okay. Alles klar. Meldet euch so schnell es geht.“Sie wartete Taras Antwort nicht ab, sondern ging mit etwas zu schweren Schritten zum Carrier zurück. „Los geht's. Je nachdem, welche Nachrichten wir bekommen, brechen wir vielleicht Morgen zu einer Tour auf.“, erklärte sie, als ihre Männer die Waffen überprüften. Eigentlich waren in dieser Woche keinerlei Touren angesetzt, da schon viel zu viele Teams draußen waren. Doch jeder Mensch außerhalb der Siedlungen war ein Mensch weniger, der sich durch das verseuchte Wasser infizieren \u0001 \u0002 System verbrauchte jeden Monat mehr Ressourcen als im Monat davor, was ja auch Sinn machte bei mehr Mitgliedern, doch das hieß auch, dass sie ständig Nachschub besorgen mussten. Das wollte sie nur zu gern als Vorwand nutzen, um so viele Menschen wie möglich hinaus zu bekommen, solange sie nicht ehrlich sein \u0001 \u0002 erwischte sich dabei, wie sie daran dachte, was alles passieren könnte, wenn Moenia fiel. Es wäre das Ende des gesamten Systems.",
            "wordcount": "2.493",
            "chapter_release": "11.08.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Schlechte Nachrichten.“ Mira hatte eigentlich vorgehabt, Jay mit etwas anderem zu begrüßen, doch als sie sah, dass die Kinder schon in ihren Betten waren, hielt sie sich nicht zurück. „Was denn jetzt noch?“, seufzte dieser schwer und schob einen der Stühle vom großen Konferenztisch weg. Mira setzte sich zu ihm und überflog erst einmal alle Dokumente, die in mehr oder weniger ordentlichem Chaos auf dem Tisch ausgebreitet waren. Ihre Arbeitsweisen waren schon immer sehr unterschiedlich gewesen, doch das hieß nicht, dass Jay nicht hervorragende Arbeit \u0001 \u0002 den Statistiken für die kommende Ernte blieb ihr Blick hängen und sie lehnte sich zurück, bevor sie zu Jay aufsah. „Heute waren Infizierte im Fluss. Tote. Aufgeschlitzt, damit alles schön ins Wasser läuft. Wir wissen noch nicht, ob das Essen oder das Wasser verseucht sind.“Jay starrte sie einen Moment lang an, seine blaugrünen Augen weit geöffnet, dann wandte er den Blick auf den Tisch. „Scheiße.“„Ja.“Auch ihm konnte sie nicht die Wahrheit sagen. Das hatte sie noch nie. Er würde sich nur wieder viel zu viele Sorgen machen oder in Panik geraten. Es war besser, wenn er einige Dinge nicht wusste und hier, sicher hinter den Mauern, seine Arbeit leistete. Nach einigen Minuten der Stille, die Mira wirklich mit Jay schätzte, begann sie ihren Bericht fortzusetzen. „Wir haben ein Team aus Bellatoris draußen, sie werden Morgen die Ergebnisse liefern können. Bis dahin hat Sam beschlossen, dass alles Reife geerntet werden soll, aber das wird nicht viel sein. Wir können auch nicht riskieren, unreife Lebensmittel zu ernten, die wir dann nicht optimal verwenden können.“„Stimmt.“„Erst einmal können sie die geringen Mengen selbst haltbar machen und ich habe zugestimmt, dass sie alles selbst einlagern sollen. Wir bekommen wie immer den Rest der Ernte. Das Wasser in den Tanks der Farmen ist sauber, das können sie zum Kochen verwenden.“Beide schwiegen einen Moment, dann lehnte Jay sich nach vorn und legte einen Arm auf den Tisch, die Handfläche nach oben zeigend. Mira legte ihre Hand in seine. „Das war ein Angriff, Jay. Jemand hat uns angegriffen.“Er widersprach ihrer Vermutung nicht, erwiderte nur ihren Blick mit einer ernsten Miene.„Es sind so viele Teams da draußen. Die müssen uns doch lange beobachtet haben, um zu wissen, wo sie die Infizierten ins Wasser werfen. - Oder es war nur ein Testlauf? Ein Versuch, uns zu verunsichern. Zu sehen, wie wir reagieren.“„Dann haben wir ihnen aber einen guten Überblick geliefert.“, brummte Mira und musste sich eingestehen, dass diese Theorie sehr viel mehr Sinn machte, als ein einfacher Angriff. Jay war schon immer gut darin gewesen, anderer Leute Motivationen zu verstehen. „Der Zaun ist bereits repariert worden, die Teams aus Bellatoris sind eingetroffen, die Scouts sind auf Anweisung näher an die Station gerückt, die Runner am Zaun haben Nachtschicht. - Aber was hätte ich denn auch anderes machen sollen?“„Du hast alles richtig gemacht. Wir müssen in erster Linie daran denken, unsere Leute zu schützen. Und so schlecht ist es gar nicht, wenn wir unsere Muskeln ein bisschen spielen lassen. Es gibt viele große Städte da draußen, aber nur wenige wie uns, die so gut versorgt sind. Vielleicht haben sie uns bis jetzt unterschätzt und der schnelle Einsatz hat sie abgeschreckt.“„Hoffentlich. Das heißt aber, dass sie sich jetzt ein anderes Ziel suchen.“, erwiderte Mira und griff nach dem Teller mit getrockneten Früchten, der auf dem Tisch stand. Der Tag hatte ihr den Appetit auf ein großes Abendessen gründlich verdorben, aber sie brauchte die Energie. Es stimmte schon, dass Moenia vor allem mit ihrer Lage am Stadtrand und in einem sehr früh evakuierten Gebiet eine sehr viel bessere Grundlage hatte, als viele andere Siedlungen in der Umgebung. Und laut der Scouts draußen und den Beobachtungen von Olympus gab es im Umland nur wenige Städte diesen Ausmaßes. Noch ein Winter und Moenia wäre die größte und reichste Stadt im ganzen Gebiet. Ein Ruhm, der sowohl Mira als auch Jay schwer auf den Schultern lastete.„Hast du die anderen informiert?“„Ja, bevor ich hergekommen bin. Atlantis und Fort Freedom wissen Bescheid und halten Ausschau. Olympus hat ja wie immer nur eine beobachtende Position. Da oben wird sich so schnell keiner hinwagen, deshalb habe ich erst einmal nichts gesagt.“Rund um das ehemalige Luxusresort war ein dichter Wald, in dem alle möglichen Fallen aufgestellt worden waren – teilweise, um große Horden abzuhalten, teilweise um ungebetene menschliche Besucher fern zu halten. Nur die Bewohner der Station selbst wussten, wie man dieses Gebiet sicher durchquerte. Alle Lieferungen von und zur Siedlung wurden mit einer alten Seilbahn geschickt, die früher Touristen und Skifahrer transportiert \u0001 \u0002 Mira wusste – denn sie war aus Sicherheitsgründen nie selbst in der Siedlung gewesen – konnte die Bahn nach einigen Umbauten nur von oben betrieben werden und war daher ein recht sicheres Transportmittel. „Der General war bestimmt nicht froh über die Nachrichten.“, gab Jay zu bedenken und Mira wollte sich gar nicht ausmalen, wie der alte Anführer von Fort Freedom reagieren würde.„Keine Ahnung, ich hab’ sie einfach an die Funker durchgegeben. Der kann mir gerade gestohlen bleiben.“„Er wird das Ganze nur wieder als Vorwand sehen, uns Vorwürfe zu machen. Gott, ich hasse den Kerl.“, seufzte Jay und Mira sagte nichts, stimmte ihm aber mit einem Nicken zu. Fort Freedom und Moenia duldeten einander eher, als dass sie zusammen arbeiteten. Atlantis belieferte beide und auch die Sondereinsatzteams arbeiteten Seite an Seite draußen, aber es gab wenig Brüderlichkeit. Das lag in erster Linie an dem grimmigen Anführer, der sich selbst gern als General bezeichnen ließ. Er war ein US-Armee Veteran, daher wahrscheinlich eher Lieutenant General, und hatte von dem alten Fort Freedom gewusst, das schon lange vor dem Ausbruch verlassen wurde. Jetzt verschanzten sich dort fast nur Erwachsene, die meisten davon Männer, aber auch einige wenige Familienangehörige. „Wir müssen ihn früher oder später auf unsere Seite bringen. Wenn es wirklich eine Bedrohung gibt, brauchen wir die Unterstützung des ganzen Systems.“, bemerkte Jay, trug eine letzte Zahl in eine der Tabellen ein und legte sie auf den kleinen Stapel bearbeiteter Dokumente. „Ich will die Siedlungen auch enger zusammen haben. Ein großer Zaun, alle Häuser bis nach Atlantis. Sichere Straßen. Sichere Zusammenarbeit.“, erklärte Mira und bemerkte selbst, wie verträumt sie sich anhörte. Nun, es war eben noch ein Traum. Bis jetzt waren sie nur ein loser Zusammenschluss einzelner Siedlungen, die sich zwar als System bezeichneten, allerdings nicht wirklich eines waren. Und alle wussten, dass Moenia den Löwenanteil der Arbeit leistete, da von dort alle Anstrengungen ausgingen, das System beisammen zu halten. Sollte Moenia durch das verseuchte Wasser fallen würden sich alle Siedlungen wieder abschotten. „Dann lass uns jetzt weitermachen. Wenn es Morgen gute Nachrichten gibt, muss die Planung stehen.“, erklärte Jay und Mira seufzte über seinen unerschütterlichen Optimismus. Sie selbst hätte lieber den Abend damit verbracht, vor sich hin zu brüten und auf die Ergebnisse der Untersuchungen zu warten, doch Jay trieb sie an und schob ihr immer wieder neue Dokumente zu, die sie zu bearbeiten hatte. „Wir haben noch ein Problem.“, seufzte sie nach einigen Minuten und Jay ließ seinen Stift beinahe fallen vor Überraschung. Sie wusste gar nicht, wie sie all die Hiobsbotschaften des Tages verkraftet hatte, denn inzwischen zitterte sie. „Du weißt ja, dass wir überfüllt sind...“ begann sie vorsichtig und wusste, dass sie sich langsam auf dünnes Eis vorwagte. „Das ist untertrieben, ja. Selbst mit den Plänen aus dem letzten Frühjahr werden wir in diesem Winter nicht genug Schlafplätze haben. Aber da du meintest, du willst Casey als Praktikantin heranziehen, dachte ich, das wäre dir schon bewusst.“„Ist es auch, aber … ich habe heute mit Sam sprechen können und er hat mir auch genaue Zahlen der Farmarbeiter geben können. Die Bewohnerzahl dort hat sich seit letztem Winter bereits verdoppelt.“„Das ist doch nicht sein Ernst!“Mira sagte nichts, starrte nur auf den Tisch und seufzte leise. Natürlich würde sie Sam nicht in die Führung der Farm hereinreden, so hatten sie es letztendlich vereinbart. Um ihn und sein Fachwissen zu behalten und nicht verhungern zu \u0001 \u0002 dem letzten Frühjahr hatten sie alle beschlossen, die Farmen auf eine unerhörte Größe zu erweitern, was den damaligen Arbeitern jede Menge Mühe beschert hatte. Im Gegenzug hatte Sam das alleinige Verwaltungsrecht erhalten. Jetzt schafften sie das von Moenia bestimmte Pensum endlich, doch das bedeutete, dass noch einmal doppelt so viele Menschen über den Winter in der Siedlung bleiben mussten, wie gedacht. Natürlich nahm Sam so viele Farmer wie möglich in den beiden alten Farmhäuser auf, doch diese hatten eben nur begrenzten Platz. Er verhandelte zu Recht streng und hatte erreicht, dass Moenia der Übersiedlung der Farmer in das System zustimmte, solange es Frost \u0001 \u0002 hatte nur so schnell zugestimmt, weil sie beinahe alles getan hätte, um ihn dazu zu bekommen, die Farmen so extrem zu vergrößern. Mit den zusätzlichen Nahrungsmitteln hatte Moenia den längsten Hebel in den Siedlungen, denn jeder brauchte erst einmal einen vollen Magen.„Scheiße, wie sollen wir das machen?!“, fragte Jay jetzt und stand auf. Er wanderte herüber zum Zeitplan der Siedlungen, der normalerweise hinter einem Plan der Anlagen versteckt war. Dort befanden sich auch hoch geheime Informationen, daher wurde der Plan nicht offen vorgeführt. „Sam meinte, dass wir das selbst hinbekommen müssten, genauso wie wir ihm damals die riesigen Farmen aufgedrückt haben. Wenn das Wasser sicher ist, haben wir keine Nahrungsmittelknappheit zu befürchten.“„Aber Platzmangel.“„Wir haben nicht mal genug Betten hier drin.“, brummte Mira und erlaubte sich, den Kopf auf die Tischplatte zu legen. Mehr denn je wurde wohl beiden bewusst, dass die Leitung der Siedlung ihnen aktuell immer mehr über den Kopf wuchs. Sie hatten den ersten Ansturm neuer Bewohner im Nu gemeistert, denn damals gab es noch genug Platz und Arbeit für alle. Die Umgebung müsste eigentlich Menschenleer sein, doch trotzdem kamen in letzter Zeit immer wieder ganze Gruppen von Neuankömmlingen \u0001 \u0002 allem würden sie sich nicht kampflos ergeben.„Wir müssen einfach den Rest der Straße vor dem Winter aufnehmen.“, beschloss Mira, den Blick auf den Plan gerichtet, während ihre Schläfe noch immer auf dem Tisch ruhte. „Einfach?!“„Ja. sobald wir die Wände fertig haben, können wir loslegen. Ich ziehe die Scouts ein, sie werden die Häuser vor der Übernahme bereinigen, während wir die Mauerteile vorbereiten. Dann übernehmen wir alle mit einem Ruck.“Sie deutete auf einen freien Zeitraum vor der Ernte, der eigentlich dafür gedacht war, Vorräte von draußen zu sammeln.„Das allein wird uns Wochen kosten. Dazwischen fällt dann die Ernte, die ganzen Vorbereitungen. Und wenn wir die Häuser fertig haben, müssen sie auch eingerichtet werden.“„Niemand erwartet eine Luxusherberge von uns, aber wir müssen für mehr Abstand zwischen den Leuten sorgen. Solange alles bewohnbar ist, kümmern wir uns später um den Rest.“Mira griff sich von der Ablage unter der Tafel einen Stapel Klebezettel und befestigte Sie in den leeren Zwischenräumen. Jay gesellte sich sofort zu ihr und entfernte einen der Zettel, halbierte ihn und befestigte je eine Hälfte vor und nach der ersten Ernte. „Dann so hier, erst die Wände, dann die Aufnahme der Häuser. Und was ist mit der Stromversorgung?“ „Das kriegen wir schon irgendwie hin. Lass uns erstmal dafür sorgen, dass die Leute überhaupt einen Schlafplatz bekommen. Wir müssen das wie früher angehen, sonst kriegen wir das nicht hin..“, erinnerte sie und Jay stimmte schnell zu. Sie versuchten, irgendwie den engen Zeitplan der Siedlung umzustellen, doch es wurde schnell klar, dass die nächsten Wochen und Monate zur Zerreißprobe für die alten und neuen Bewohner gleichermaßen werden würde. „Dann lagern wir die Stromversorgung aus und lassen Atlantis die Solarzellen und Kabel beschaffen. Die haben bis jetzt kaum Leute aufgenommen.“„Dafür werden sie mehr verlangen, als nur Nahrungsmittel.“, bemerkte Jay leise und kratzte sich am Kinn. Atlantis und Moenia verstanden sich sehr gut, schon seit Beginn beider Siedlungen, doch sie waren überein gekommen, dass jedweder Handel sofort abgeschlossen und ausgewogen von Statten gehen musste, was Leistung und Gegenleistung betraf. „Dann werden wir uns eben was einfallen lassen müssen. Aber wir sollten erst einmal versuchen, auf Basis unserer guten Beziehungen zu handeln. Alles andere können wir im Frühjahr erledigen.“Jay schien damit nicht besonders glücklich zu sein, sagte aber nichts weiter dazu. Er änderte einfach den Zeitplan, trug die engmaschigen Veränderungen für die nächsten Monate ein und ließ Mira die Papiere auf dem Tisch sortieren.„Ich schlage vor, dass wir ab Morgen beginnen. Egal, was mit dem Wasser ist. Lass uns alle unwichtigen Gewerke einstellen und an der Mauerproduktion arbeiten. Wir stellen alles am Südzaun bereit.“, erklärte Jay und Mira nickte, hatte endlich Hoffnung, dass sie das alles irgendwie schaffen würden. Außerdem konnten sich Leute, die mit Arbeit abgelenkt waren, nicht so viele Sorgen machen. Es galt immer noch als oberste Priorität, eine Panik zu verhindern.„Ich setze mich gleich an eine Mitteilung für alle Arbeitsleiter.“, sagte sie und fragte sich, ob Morgen noch jemand Leben würde, der die Mitteilungen las. Beide wussten, dass sie mit den neuen Sorgen im Nacken keinen Schlaf finden würden, also arbeiteten sie die Nacht durch. „Warst du heute übrigens mit Grant und Brad unterwegs? Arbeitest du beide für die Spezialeinheiten ein?“„Ja.“Jay behielt für sich, dass er fand, dass Mira sich mit dieser Belastung überforderte. Die Siedlung brauchte mehr Kämpfer, egal wie.„Du hast mir nie gesagt, warum du dich so auf Grant eingeschossen hast.“Mira grinste, denn sie ahnte schon, worauf Jay mit dieser Bemerkung anspielte. Aber so ein Interesse hatte sie nun wirklich nicht an Grant. „Weil er die treibende Kraft seiner Gruppe ist. Außer den drei, die mit ihm gekommen sind, gehören noch vier oder fünf andere zu seiner ursprünglichen Gruppe. Wenn er sich dazu entschließt, wegzugehen, werden sie ihm folgen. Und es sind allesamt fähige Arbeiter. Ich will ihn an uns binden und somit alle behalten.“„Es macht mir immer ein bisschen Angst, wenn du so kalkulierend bist.“, erklärte Jay amüsiert und Mira lachte. „Ach Unsinn, du liebst das.“„Ein bisschen. – Aber glaubst du, Grant hat das Zeug dazu?“„Absolut. Er ist ein Anführer, hat Autorität. Er muss nur sein Temperament unter Kontrolle kriegen, aber das kriegen wir schon hin. Sobald er seine eigene Truppe leitet … das heißt, falls … dann haben wir ihn und alle, die zu ihm gehören. Ich will so starke Leute nicht verlieren. Sein Freund, der Jäger, ist ziemlich gut. Der andere ist bei den Technikern.“Jay nickte und auch in seinen Augen blitzte nun Verständnis auf. Gut ausgebildete Arbeiter waren schwer zu finden, und wenn die Siedlung ihren technischen Vorspruch den anderen gegenüber weiter ausbauen wollte, mussten sie an jedem festhalten, den sie bekommen konnten.„Er hat uns also einen ganzen Stall fähiger Arbeiter gebracht. Dann können wir ihn nicht gehen lassen. Meinst du, er bleibt bei der Truppe?“„Mir egal, wo er bleibt, solange es in der Siedlung ist. Aber er hat das Zeug für die Spezialeinheiten. Es wäre schade, das zu vergeuden.“In den frühen Morgenstunden klopfte ein Bote an der Tür und Mira öffnete dem Jungen. Er sah selbst völlig übernächtigt aus, war wahrscheinlich gerade neu zu den Nachtschichten eingeteilt worden. Sie winkte ihn herein und Jay bot ihm ein Glas Wasser an. Mira versuchte, nicht darauf zu starren, als sie das Siegel auf der Nachricht abriss - ein grüner Sticker zeigte eine kleine Pflanze mit drei Blättern – das Symbol der Farmen. Mira überflog die Zeilen angespannt und las sie ein zweites, dann ein drittes Mal, bis sie ganz sicher war, dass sie deren Inhalt verstanden hatte. „Vielen Dank für die Nachricht.“, sagte Mira dann und gab den Zettel wieder zurück – er würde von den Archivaren im Funkhaus entweder eingelagert oder vernichtet werden. Die beiden warteten angespannt, bis der Bote sich wieder auf den Weg machte, dann konnte Mira endlich mit der guten Nachricht herausplatzen. „Das Wasser ist nicht betroffen. Wahrscheinlich, weil es sich ständig bewegt. Die Teams haben in der Nacht noch angeordnet, das Flussbett umzugraben und so alles aufzuwirbeln, was sich abgelagert haben könnte, damit es weiter Flussabwärts getrieben wird. Die Nahrungsmittel sind noch nicht betroffen, aber es wird noch mehr Tests geben, wenn die Ernte durch ist. Zumindest ist die Erde bis jetzt negativ getestet worden.“Ein negatives Testergebnis war in diesem Fall schon eine Lüge. Der eigentliche Inhalt der Nachricht sprach von „nicht signifikant abweichenden Werten.“.Noch immer war alles Wasser, was sie konsumierten, infiziert. Nur nicht genug, um sie alle zu töten. Mira zwang sich dazu, diesen Gedanken beiseite zu schieben. Bis jetzt war noch niemand am Wasser gestorben und daran klammerte sie sich.„Das war ein Warnschuss. Hätten wir sie nicht so schnell gefunden und beseitigt ...“, seufzte Jay, als er auf den Monitor sah, der mit der Kamera im Kinderzimmer verbunden war. Noch schliefen die Kinder, aber das würde nicht mehr lange so bleiben. „Wir können das Wasser unmöglich noch mehr schützen.“„Vielleicht sollten wir zuerst angreifen.“, sagte er und Mira schluckte ihre zickige Antwort herunter. Jay war kein Kämpfer und hatte keine Ahnung, was wirklich da draußen vor sich ging, doch das konnte sie ihm nicht so einfach an den Kopf werfen. Wollte sie auch gar nicht. Er hatte genug eigene Probleme, um die er sich ganz wunderbar kümmerte. Mira zum Beispiel. ***Früh morgens, noch eineinhalb Stunden bevor die frühesten Gewerke den Tag begannen, stand wie bestellt die neue Unterstützung der beiden Koordinatoren vor der Tür. Casey, ein freundliches, junges Mädchen mit strohblondem Haar und wachen Augen trotz der Zeit, lächelte und stellte sich vor. Sie schien aufgeregt, aber fähig, und Mira fühlte sich vor ihr tausend Jahre älter. Mira beschloss, das Mädchen gleich wieder los zu schicken, um die eigene Laune zu heben.„Casey, deine erste Aufgabe wird darin bestehen, alle Lager aufzusuchen. Ich möchte, dass alles so weit wie möglich nach hinten geräumt wird, es soll viel Platz gleich vorn am Eingang entstehen, damit wir es beim Auffüllen einfacher haben.“„Wird gemacht, Ma’am.“, sagte das Mädchen und nahm eine Liste ihrer Aufgaben entgegen. „Such zur Frühstückszeit mein Team auf und sage Brad, dass er zusammen mit Jack die Vorbereitung der Carrier übernimmt. Alle Fahrzeuge, die aktuell wieder im Hangar sind, müssen bis heute Abend am südlichen Checkpoint bereit stehen.“„Ja, Ma’am.“„Außerdem übermittel bitte allen Arbeitsleitern eine Einladung zu einem meeting in der großen Halle ein. Heute um zwei Uhr nachmittags. Das ist erst einmal alles.“„Ja, Ma'am.“Sie war sofort aus dem Haus verschwunden und Mira war sich sicher, dass sie sich auf die Kleine verlassen konnte. Mira zog eine leere Tafel zum Sofa. Sie setzte sich auf die Rückenlehne und begann, einen ungefähren Zeitplan der kommenden Woche zu erstellen. „Noch anderthalb Tage, bis die Lieferungen aus Atlantis da sind.“, erinnerte Jay, während er sich wieder an den Tisch setzte, und Mira nickte langsam. „Ich würde sie am liebsten dazu auffordern, umzudrehen.“„Das wäre vielleicht gefährlicher. Die sollen ruhig sehen, dass auch Atlantis kein leichtes Ziel ist, auch wenn die Laster unterwegs sind.“„Es ist trotzdem riskant. Wenn wir wirklich beobachtet werden …“„Ganz ehrlich, traust du das irgendwem zu? Uns jetzt noch angreifen zu wollen?“„Es hat sich noch keiner so weit an uns heran gewagt, inzwischen traue ich wem auch immer da draußen alles zu.“, brummte Mira und wäre am liebsten sofort nach draußen gegangen, um sich den vorzuknöpfen, der ihre Stadt bedrohte. Jay schwieg einen Moment und blickte nochmal zum Monitor, stellte sicher, dass die Kinder noch schliefen. „Willst du wirklich heute wieder raus? Du könntest noch ein bisschen schlafen ...“„Ich bin zu aufgewühlt, um zu schlafen.“, seufzte Mira und hielt inne, als ihr klar wurde, welchen Ton Jay gerade aufgelegt hatte. Die beiden sahen sich lange an, Mira spürte, wie ihr unter seinem Blick heißer wurde und sie wand sich, stand auf, um ihm zu entgehen. Jays Hand legte sich sanft um ihr Handgelenk und er hielt sie davon ab, ihm noch weiter davon zu laufen, denn das war es, was sie wirklich \u0001 \u0002 zog, nur ganz leicht, aber Mira ließ ihn gewähren, senkte den Kopf, als sie sich immer weiter einander näherten. „Ja oder nein?“ Mira versteckte sich an seiner Schulter, erlaubte sich einen seltenen Moment der Schwäche. „Ja.“Sie konnten nicht nach oben, denn die Kinder sollten nichts von ihnen mitbekommen. Sie würden es nicht verstehen und weder Jay noch Mira wollten die traumatisierten Mädchen noch mehr verwirren. Also beugte Jay Mira über den Küchentisch und sie hielt sich eine Hand vor den Mund, um ruhig zu bleiben. Obwohl sie vor den anderen Bewohnern der Siedlung angaben, kein Paar zu sein, herrschte zwischen den beiden eine ganz eigene Chemie. Im Chaos der untergehenden Welt hatte es sich irgendwann so ergeben, dass aus den ehemals besten Freunden und Studienkollegen erst Eltern wurden, dann Freunde mit gewissen Vorzügen, aber doch nie ein richtiges Paar. Das lag wohl nur an Mira, dachte diese, als sie Jays Hände auf Ihrem Rücken spürte. Sie war kaputt, zu kaputt für eine Beziehung. Trotzdem war sie dankbar, dass Jay immer noch bei ihr blieb.",
            "wordcount": "3.468",
            "chapter_release": "25.12.2020",
            "chapter_number": "8"
        }
    },
    "title": "Moenia",
    "topic": "unspecified",
    "release": "\n26.08.2015\n\t\t\t\t\t\t",
    "author": "LunaRogers"
}