{
    "tags": [],
    "chapcount": "13",
    "wordcount": "10.039",
    "chapters": {
        "1": {
            "text": "Jeder kennt das Gefühl alleine zu sein, diese Fragen zu stellen :``Wieso ich? Wie ist es wenn ich nicht da bin? Werden sie mich dann vermissen?´´ Die Antworten weiß keiner, nicht mal ich selbst. Im Nachhinein ist man immer klüger und ist sauer auf sich. Doch woher soll man wissen was Personen sind die....die....ja wie soll man die beschreiben. Sie sind unausstehlich und halten sich für bessere und so. Ich, ich hingegen bin ein ganz normales Mädchen, dass wie jedes andere auch in der Pubertät gerne zickt. Doch ich halte mich nicht für etwas besseres oder denke schlecht über Leute. Ich bin eine die gerne sich vom Gegenteil überzeugen lässt und an das Gute im Menschen glaubt. Na ja, bei manchen gibt es so etwas nicht. Ich denke mir immer, sie wollen auch nur ihr Leben genießen und achten vielleicht nicht immer auf andere. Schließlich lebt man nur einmal und jeder soll es so genießen wie er es für richtig hält und seine Träume verwirklichen. Ich, ich habe auch einen Traum. Ich will endlich sehen können wie die Sonne aufgeht und abends wieder unter. Doch hier wo ich bin, das darf man so etwas nicht. Man kann nie die Sonne sehen und alles ist nur mit Lampen und Kerzen erhellt. Ich bin hier seid dem ich denken kann. Ich weiß es nicht, wann meine Mutter hier starb und diese Männer sie mir wegnahmen. Hier drinnen kennt man keine Zeit und vor allem keine Freiheit. Von den neuen, die hier hinein gebracht werden, lass ich mir erzählen wie die Welt draußen ist und wie die Sonne aussieht. Ich wünschte mir ich könnte sie eines Tages einmal selber sehen. Mein Vater wurde erschossen als er versuchte mit anderen Männern zu fluchten, seid dem habe ich niemanden mehr hier bei mir. Außer meine Ratten Emmi und Sally. Ich habe ihnen den Namen meiner Geschwister gegeben, damit ich sie immer bei mir habe. Auch jetzt wo sie nicht mehr leben, sie waren beide jünger als ich und noch so unschuldig. Ich musste mit ansehen wie sie bei lebendigen Leibe ins Feuer geworfen wurden. Es war entsetzlich! Ihr Schreie höre ich jetzt noch. Ich konnte nichts tun, nicht einmal am Ende durfte ich ihre Asche einsammeln. Ich fühle mich schuldig für ihren Tod. Immerhin wurden sie nicht älter als sechs und sieben Jahre. Ich gab meiner Mutter das versprechen gut um sie zu sorgen, doch ich hatte als große Schwester versagt. Wie konnte ich es nur zu lassen?? Wieso haben sie mich nicht ins Feuer geworfen? Ich bin ein schlechter Mensch. Ich denke mir immer wieder, im Tod finde ich meine Erlösung. Doch sie wollen nicht das ich sterbe, sie geben mir nichts spitzes oder auch keine Bettwäsche, da ich es mal versuchte mich damit zu erhängen. Was ist an meinem Leben so besonders? Bin ich nützlich für sie? Oder haben sie einfach nur Spaß daran mich leiden zu sehen? Ich habe mir damals immer eingeredet, dass dies ein Traum sei und ich jeden Moment aufwachen würde, doch ich habe dies schon lange aufgegeben. Täglich kommen diese Männer in den Anzügen und hohlen einen von uns aus der Zelle, danach haben wir noch nie einen wiedergesehen. Ich weiß nicht was sie mit uns machen, aber ich weiß das es nichts gutes sein wird. Sie brauchen uns für etwas, doch für was?? Wir bekommen nur trocken Brot und Wasser, teilweise jedoch nichts. Ich habe Angst die nächste zu sein die sie raus führen, doch was soll schon schlimmer sein als das? Ich mein wir sind hier in einem Loch irgendwo in der Wüste umgeben von Sand. Eine ältere Frau, sie ist einer Zelle weiter als ich, erzählte mir dass man ihr ihren Mann und ihre Kinder nahm. Sie habe sie schon seid Jahren nicht gesehen. Ihre Sohn habe man in die Wüste geschickt ohne Wasser und ohne Trinken, sie weiß, dass sie ihn nie wieder sehen wird, doch sie hofft das er es irgendwie geschafft hat zu fliehen und kommen wird um sie und die anderen zu retten. Es ist der einzige Grund der sie noch am Leben hält erzählte sie. Ich finde sie süß, diese Liebe zu ihrem Sohn, obwohl sie genau weiß das er irgendwo in der Wüste entweder verdurstet oder in der Nacht erfroren sei. Ich zu meinem Teil bewundere sie, sie war eine starke Frau bevor sie hier hinein gesteckt wurde. Sie kämpfte und wehrte sich gegen die Männer, doch es seien zu viele gewesen, so dass sie am Ende den Kampf aufgab. Ich werde nie aufgegeben zu kämpfen und wenn ich bis zu meinem Lebensende hier in diesem Drecksloch bin. Ich werde es schaffen und die erste seien die von dieser Hölle flüchtet. Diese Männer werden es schon sehen, meine Rache wird schlimm, sehr schlimm. Ich werde ihnen zeigen was es heißt zu leiden und wie es ist die Familie sterben zu sehen. Wenn nicht in diesem Leben, dann werde ich sie im nächsten auflauern und so lange foltern bis sie sich meinem Namen ``Natalie´´ einprägen und keine Nacht mehr in Ruhe schlafen, bis sie am Ende qualvoll sterben.",
            "wordcount": "853",
            "chapter_release": "16.07.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Es roch komisch in der Küche. Verdammt ich hatte die Küche in Brand gesetzt. Na ja das gute ist, das man so vielleicht nie die Leichen finden wird und nie wissen wird das ich sie umgebracht habe. Aber warte was waren das denn für Geräusche die hinter mir vom Flur kamen? Also drehte ich mich um und blieb in der Tür stehen. Da stand auf einmal eine schwarze Gestalt vor mir. Sie schaute mich mit leuchtenden, blauen Augen an. ,,Wie konntest du es?´´, die Gestalt vor mir redete. Wie konnte ich nur was? Was meinte dieses Ding? ,,Du hast Lebende getötet. Ohne in den Seelensee zu wandern!´´ Seelensee? Davon hatte mir die Frau aus der Zelle neben mir erzählt, es sei ein Ort an den Toteseelen gebracht werdne und verhungern, es soll keinen Ausweg von da geben und man würde dort bis in alle Ewigkeit sein. Aber woher sollte diese Frau es wissen. Ich mein diese Gestalt kommt sicher auch aus der Geister- und Monsterwelt, aber die Frau? Sie war doch die Mutter von Flo gewesen, welcher in die Wüste geschickt wurde. Aber..aber... Na ja ich sollte mich weniger darum kümmern sondern eher um das Monster vor mir. ,,Du fragst dich sicher wer ich bin und woher ich dies weiß, doch wir haben keine Zeit dafür wir müssen dich hier erst einmal wegschaffen, bevor dich jemand findet. Ich erzähl es dir nachher. Aber nun lauf schon.´´, das Monster zog mich hinter sich her und wir gingen durch ein Wohnzimmer und auf die Varanda und von dort aus liefen wir zu dem Baum im Nachbarsgarten und setzen uns in die Baumkrone. Da angekommen schaute ich auf Silhoutte neben mir. Jetzt erst sah ich, dass das Monster die Gestalt eines Menschen hatte. Die schöne Morgensonne schien direkt hinter ihm, so das ich ihn nicht von vorne sehen konnte. ,,Ich bin der Sohn der Frau die in der Zelle neben dir war.´´, er schwieg und ich schaute ihn fassungslos an. ,,Du...du...du..wurdest doch in die Wüste geschickt, aber ...wie...?´´, ich stotterte. ,,Ja, ich war in der Wüste, sie gaben uns Essen und Trinken und alles notwendige mit, wir hätten es schaffen können. Man schickte mich mit drei weitern Männern los. Doch am dritten Abend in der Wüste, kamen sie mit einem Auto und fesselten sie uns und zündeten die Zelte an. Und so starb ich in Mitten der Wüste in einem Zelt. Na ja, als ich die Augen wieder öffnete, lag ich immer noch am selben Ort, jedoch fand ich meine Leiche nicht. So beschloss ich wieder in die Firma zurückzukehren. Als ich da war, sah ich dich und wie du dich für das Mädchen geopfert hast. Ich bewunderte dich und dann sah ich, wie sie dich spritzten und von da an, war ich die Stimme in deinem Kopf. Ich wollte dir helfen, doch irgendwie klappte dies nicht. Ich erklärte dir was du bist und den Rest, hast du dir alles erzählt. Ich hatte keine Chance, du redeste immer mit dir selber und ich wäre nur eine Gefahr für dich gewesen. Also lies ich dich dies tun was du wolltest. Allerdings frage ich mich wie du auf Leon gekommen bist. Er war lange nach deiner Zeit eingeliefert worden und warum du dich an wehrlosen Menschen rächst, die nichts mit dir zu tun hatten und vor allem warum du den Namen des Doktors brauchst. Er hat auch nur seine Arbeit gemacht.´´ Hatte er jetzt wirklich Mitleid mit den Menschen die mir und meiner Familie dies antaten? Durch ihnen starb er. ,, Der Doktor brachte meine Mutter um, weil sie nicht ihn liebte sondern meinen Vater. Meine kleinen Schwestern warf er vor meinen Augen ins Feuer, du weißt nicht was es für ein Gefühl ist als große Schwester daneben zu stehen nichts machen zu können und nur die Schreie der Kleinen hörst. Es war entsetzlich noch heute höre ich ihre Schreie.´´, eine kleine Träne rann mir über die Wange und kurz danch die zweite. Ich hatte bis heute noch nicht gelernt mit diesen Schmerz umzugehen. ,,Und was ist mit deinem Vater?´´ , fragte er vorsichig und umarmte mich, als er sah das ich mit den Tränen am kämpfen war. ,,Er starb schon vor so langer Zeit, von ihm weiß ich nichts.´´, ich lehnte mich bei ihm an, ich fühlte mich bei ihm geborgen und sicher. Ich schaute ihn an und sah das seine blauen Augen auch in Tränen versunken waren. ,,Ich habe noch nie wirklich mit jemanden darüber geredet aber ich hoffte auch das ich es nie musste, es frisst mich einfach innerlich auf.´´ ,,Ich weiß, dass es schwer ist ,es zu vergessen, ich musste meine Familie verlassen und meine Tochter konnte ich nicht sehen. Meine Frau musste sie alleine zu Welt bringen, ich hätte sie so gerne gesehen, doch als ich aus der Wüste wieder kam fand ich sie nicht mehr. Da ich wissen wollte was mit ihr passiert war, suchte ich das gesamte Grundstück ab. Bis ich sie erschossen im Graben hinter der Firma \u0001 \u0002 kleien Tochter lag neben ihr. Die Kleine weinter schrecklich, doch ich konnte nichts für sie tun. Ich bin ein Feuergeist, jeden Menschen den ich anfasse verbrennt. Ich setzte mich zu ihr, doch kurz danch kam schon ein Mann und nahm sie mit. Natürlich lief ich ihm hinter her, doch auch sie wurde getötet, man legte sie mit weiteren Kindern auf den Boden und nach einander wurden die erschossen. Am liebsten hätte ich ihn getötet , aber ich konnte es nicht. Ich bin nicht in de Lage zu töten aber ich verfolgte ihn bis hier her. Und dann fand ich dich, du bist in der Lage sie zu töten. Du,....du alleine.´´",
            "wordcount": "958",
            "chapter_release": "16.07.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich schaute ihn fassungslos an. Wieso war ich die Einzige die Töten kann? Hm...Alles ergab keinen Sinn mehr, alles hing an mir, warum gerade an mir? Was war so komisch oder einzigartig an mir? Ich ein Mädchen aus dem Nichts, war jetzt von so wichtiger Bedeutung. Keiner wollte was von viel mir wissen und jetzt war ich aufeinmal wichtig. Warum ausgerechnet ich? Ich schaute ihn in die Augen und sah blaue, große und mit Tränen versetzt Kulleraugen. Hm, ihn schien die Vergangenheit auch von innen aufzufressen und zu zerreißen. Endlich hatte ich jemand der so war wie ich und mir helfen konnte. Aber ich sollte am besten erstmal zu Leon gehen, er wartet bestimmt schon auf mich. ,,Wir müssen zu einem Freund von mir, er weiß wo wir die Jenigen finden werden. Aber tu mir einen Gefallen verscheuch ihn nicht. Er ist ein Mensch und ist mit unserer Welt nicht so vertraut und ich befürchte er wird es auch nicht verstehen. Ich will ihn nicht verlieren, ich weiß nicht warum aber mein inneres sagt, dass wir ihn gebrauchen werden.´´, als ich ihm dies sagte, wurden seine Augen immer größer. Kannte er wer er war oder freute er sich darüber oder hatte er angst? ,,Na gut, aber du kannst von mir nicht verlangen, das ich ihn mag. Wenn ich eins nicht austehen kann, dann sind dass die selbstverliebten Menschen, die nur an sich denken und nicht an die Familie. Wie mich solche Menschen hasse. Wenn ich schon drüber nach denke, könnte ich schon kotzen. Aber ich werde mein bestes geben, ihn zu mögen.´´ Ich nickte ihm nur zu und wir stiegen vom Baum. ,,Ach bevor ich es vergesse, rede ihn nicht auf die Vergangenheit an, er war auch bei uns, seine Eltern haben ihn aufgenommen. Aber er kann sich nicht ganz an die Zeit erinnern, ich glaube das sein Gehirn es nur schwer verarbeiten kann und versucht diese Geschichte zu vergessen.´´,,Also war er einer von uns? Oha krass, aber wie kann er dann noch ein normales Leben leben?´´ Wir gingen los und erschreckten ab und an in der Stadt ein paar Leute. Es machte Spaß jemanden zu haben, der genauso lebt wie ich. Er machte mir Mut und brachte mir etwas von meinen alten Leben wieder. Zum ersten Mal fühlte ich mich wieder lebendig. Ich weiß auch nicht ich schloss ihn ziemlich schnell ins Herz. Ich denke ihr kennt das Gefühl jemanden richtig nahe zu sein, jedenfalls glaubt man es und im nachhinein denkt man sich nur wie dumm und blind man doch war. Genau davor hatte ich Angst. Jemanden in meiner Lage zu vertrauen und im nachhinein alleine zu sein. Bei Leon war ich mir sicher er würde mich nicht so einfach verlassen. Bei ihm hingegen war ich mir nicht so sicher. Ich kannte ihn schließlich kaum. Na gut Leon kannte ich genauso wenig, dennoch fühlte ich mich mit ihm verbunden. Wir gingen nicht all zu lange, doch vor Leons Haus blieb er plötzlich stehen und starrte auf die Tür. Was war nur mit ihm? Wollte er nicht mehr..? Hatte er Angst?",
            "wordcount": "519",
            "chapter_release": "16.07.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": ",,Sie...sie hatten ihn auch? Und ich...ich konnte nichts für ihn tun!´´, er stotterte und starrte ohne mit der Wimper zu zucken regungslos vor der Tür stehen. Was meinte er? Meinte er Leon? Aber woher sollte er ihn kennen? Er war lange nach seiner Zeit eingeliefert worden.,,Wen meinst du?´´, ich fragte vorsichtig und dennoch bescheiden. Ich wollte wissen, wen er nicht beschützen konnte. ,,Wen mein ich wohl? Leon natürlich. Wie sollte ich meinen kleinen Bruder auch beschützen? Ich war nicht da, ich...ich habe als großer Bruder versagt. Ich...ich hatte ihn immer vor Schlägereien bewahrt, aber ich konnte ihn nicht mal vor den Schweinen bewahren. Ich hatte das Recht zu sterben, ich...ich...´´, er fiel ihn Tränen aus. Es tat mir selber sehr weh ihn so zu sehen. Mir fielen keine passende Worte ein, also nahm ich ihn nur in den Arm und drückte ihn. ,,Du bist nicht dran Schuld. Was hättest du den tun können? Ich mein du wusstest doch nichts, außerdem hast du die Chance ihn so wieder zu sehen und ihm die Sachen zu erklären. Ich bin dabei, ich gebe dir einen Tipp wenn du Innerenfrieden hast, kannst du diese Welt verlassen und ihn von oben beschützen. Doch als aller erstes sollten wir erstmal rein gehen.´´ Er nickte nur und wischte sich die Tränen aus dem Gesicht. Also gingen wir gemeinsam durch die Tür. Als wir drinnen im Haus waren, führte er mich zu Leons Zimmer. Vor seiner Zimmertür blieben wir stehen. Ich schaute ihm direkt in die Augen und sah, dass er Angst hatte, Angst das sein kleiner Brüder ihn nicht erkennen würde und wenn doch er ihm Vorwürfe macht. Ich nahm seine Hand und lächelte etwas. ,,Du brauchst keine Angst haben. Er ist ein ganz feiner Junge geworden er wird es verstehen.´´ ,,Nein wird er nicht! Aus dem Grund, weil ich ihn so viele Jahre alleine gelassen habe. Wie soll ich ihm erklären, dass ich nicht schon früher zu ihm gekommen bin? An seiner Stelle würde ich mich hassen.´´ ,,Er wird dich aber nicht hassen, bekomm das endlich in deinen beschissenen kleinen Kopf! Glaub mir! Aber warte, ich habe eine Frage, wer war dann die alte Frau in der Zelle wenn Leon dein Bruder ist, müssten seine Eltern auch deine sein, aber seine sind ja hier und...´´ ,,Ich weiß was du meinst. Ja, die Frau in der Zelle ist unsere Mutter, sie wurde mit mir und meiner kleinen Familie gefangen. Auch sie schaffte es nicht. Leon war der Einzige der überlebte. Er war zu diesem Zeitpunkt auf einem Fußballspiel und nicht zu Hause. Sie überrannten unser Haus und zündeten es an. Leon wurde von einer Stunde auf die Andere zum Vollweisen. Unserer Vater starb einem Monat vor seiner Geburt, er hatte ihn nie kennengelernt.´´, seine Augen deuteten schon an, dass er die Tränen unterdrückte. ,,Also du kannst nichts dafür. Lass uns da jetzt reingehen und du wirst sehen du bekommst noch deine Chance ein richtiger großer Bruder zu sein.´´, wir hielten uns an den Händen und gingen hinein. Zu unserer Enttäuschung war das Zimmer leer. Keine Spur von Leon. Wir setzten uns auf sein Bett und redet miteinander über die Vergangenheit. Er hatte so viel zu erzählen, vor allem erzählte er viel von ihm und Leon. Wie stolz er ist einen kleinen Bruder zu haben. Nach einer Weile ging die Tür auf und Leon stand mit großen Augen im Türrahm. ,,Das..das kann nicht sein. Wie...so? Aber warum...Flo?´´, er starrte auf seinen Bruder. Flo lächelte und ging auf Leon zu. ,,Ja, Kleiner, da staunst du. Ich habe dir immer gesagt ich pass auf dich auf, jetzt kann ich es auch weiter tun. Ich habe dich all die Jahre so vermisst, all diese Stunden in denen wir zusammen trainiert haben und vor allem fehlen mir die Tage an den wir und stritten und uns wieder versöhnte. Ich habe dich nie vergessen.´´, wieder fing er an zu weinen, doch dieses Mal weinte er nicht alleine, Leon hatte Tränen in den Augen und selbst ich, dieses Wiedersehen berührte mich sehr. Was würde ich alles geben nur um die Stimmen meiner kleinen zu hören. Man darf nicht vergessen, Leon war 10 als er seinen Bruder das letzte Mal gesehen hatte. Fünf Jahre hat Flo es nicht geschafft seinen Bruder zu kontaktieren, aus Angst er würde ihn verstoßen und nicht mehr erkennen. Jetzt standen sie da, Arm in Arm.",
            "wordcount": "749",
            "chapter_release": "16.07.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Keiner sagte mehr was, alle wischten sich die Tränen aus dem Gesicht. ,,Flo eine Frage hätte ich. Alle die Jahre war ich alleine und einsam. Was war mit dir, wo warst du? Ich habe dich so vermisst, ich wusste nicht mal was mit dir passiert ist. Ich kam nach Hause und wusste nicht wo ich hin sollte. Ich fand euch nicht, weder dich noch Mama und Papa. Dann kamen direkt die Feuerwehr und man fand eure Leichen nie, ich wusste so lange nicht was mit euch passiert ist. Wo ward ihr? Ich hoffte jeden Tag, dass ihr zurück zu mir kommt. Dies geschiehte ja nie. Wieso ausgerechnet jetzt?´´, er schaute seinen Bruder vorwurfsvoll an. ,,Ich wurde verschleppt, man brachte mich in die Frima. In der, wo du auch warst. Ich hatte Angst dir unter die Augen zu treten, ich hatte fürchterliche Angst. Mama und Papa hab ich seid dem auch nicht mehr gesehen. Das letzte Mal wo ich sie sah...´´, er machte eine Pause und versuchte die Tränen runterzudrücken. ,,Ich rannte raus, ich starrte auf das brennende Haus. Ich hörte Schreie, doch sie hielten mich fest. Ich konnte nicht in das Haus zurück rennen, um die beiden zu retten. Ich sah nur Mamas Schatten in der Glastür und dann war er auch schon wieder weg. Ich stand da und konnte nichts machen. Ich wusste nicht wie ich ihnen helfen sollte. Sie ließen mich kurz da stehen und ich konnte sehen, dass das gesamte Haus niedergbrannt wurde. Am nächsten Tag brachte man mich wieder zu dem Haus, genau an die Stelle wo Mama vor der Tür stand und um Hilfe schrie. Das einzige was ich fand war ihre alte geschmolzene Kette, die die wir ihr zu ihrem Gebutstag geschenkt hatte. Das Bild was darin war, war auch verbrannt. Dann zeigten sie mir dein Zimmer. Ich habe dich für Tod gehalten, doch das bist du ja nicht. All die Nächte die ich dort verbracht habe in meiner Zelle, träumte ich von dieser Nacht, auch jetzt noch nach meinem Tod bekomm ich diese Bilder und diese Schreie nicht mehr aus meinem Kopf. Ich wusste nicht, dass du noch am Leben bist und man dich verschont hatte. Ich fand dich nirgendswo, aber jetzt, nach so vielen Jahren kann ich meinen kleinen Bruder wieder in die Arme nehmen und das dank Natalie.´´, er schaute zu mir und lächelte. ,,Ich danke dir dafür.´´ Ich nickte nur. Ich wollte die Situation nicht unterbrechen. Leon sah zu mir:,, Ja sie ist etwas besonderes. Ich danke dir Natalie.´´ ,,Dafür nicht. Ich würde alles geben, um meine kleinen Geschwister wieder in die Arme nehmen zu können.´´, ich schlurchzte,,doch mir wird diese Möglichkeit nie wieder gegeben. Aber ich habe mich mit dem Gedanken angefreundet.´´ Sie kamen zu mir und schlossen mich mit ihren Kreis. Leon sagte:,, Jetzt hast du eine neue Familie. Eine Familie die dich nie verlassen wird. Wir werden immer für dich da sein und ich hoffe du auch für uns. Wir sind eine eigene kleine Familie.´´ Diese Worte brachten mich zum lächeln. So etwas hatte ich noch nie gehört. So etwas schönes. Ich wusste das ich bei den beiden gut aufgehoben war. Ich drückte sie ganz fest und im nächsten Moment schaute Flo ganz ernst. ,,Wir haben noch viel zu machen. Erstmal müssen wir eine Unterkumft für Natalie und mich suchen, es ist klar, dass wir hier nicht bleiben können. Ey Leon, steht das alte Haus noch? Das, wo wir immer Verstecken gespielt haben? Das ist doch eine super Gegent. Ich mein das war mal ein alter Altenheim, was dann abgerissen werden sollte, was aber nie geschehen ist. Da sind so viele Räume und vor allem, sind da kaum Menschen, denn das Haus ist Einsturz gefährdet.´´, er lächelte ,,Da können wir uns auch Gedanken über deine Rache machen.´´ Ich grinste, er hatte meine Absichten nicht vergessen. ,,Klar steht das noch. Ich bringe euch dorthin. Rein müsste ihr allerdings selber, habe nicht so große Lust darauf da umzukommen.´´ ,,Ach wäre doch auch lustig drei Geister unterwegs in der Stadt auf der Suche nach ihrer Rache. Könnte doch auch in einem Film vorkommen.´´,Flo lachte, auch ich musste lachen bei dem Gedanken. ,,Na gut, wir gehen zu diesem Haus, aber ihr müsst mir versprechen jeden Tag zu mir zu kommen und mir von eurem Vorgehen zu berichten.´´,,Flo! Was ist mit dir?!?!´´, ich schrie auf. ,,Was soll mit mir sein?´´, er guckte mich entsetzt an. ,,Du wirst fast unsichtbar! Was geschieht mit dir?´´ ,,Ich weiß es nicht! Ich glaube ich geh in das Paradis. Denn ich habe meinen Frieden gefunden, ich weiß wie es meinem Bruder geht und was mit ihm ist. Es wird für mich Zeit diese Welt zu verlassen, bin eh schon zu lange hier.´´, er umarmte seinen Bruder und flüsterte ihm in das Ohr:,, Auch wenn ich nicht mehr hier sein werde, du wirst nie alleine sein. Ich werde dich immer begleiten. Du wirst nie alleine sein. Hilf Natalie ihren Frieden zu finden. Versprich es mir!´´ Leon schaute mit großen Augen. ,,Das ist unfair, ich hab dich jetzt erst wieder und schon musst du mich wieder verlassen. Ich will dich nicht gehen lassen!´´, er fing wieder an zu weinen. Es ist auch unfair, er hatte seinen Bruder gerade wieder und schon musste er ihn wieder gehen lasse. Aber so ist das Leben eben, es ist nie gerecht. ,,Du musst mich aber wieder gehen lassen!´´, er schaute zu mir ,,Und du Natalie pass du nur gut auf meinen Kleinen auf!´´, dann wurde er immer durchsichtiger und war darauf hin auch weg. Leon warf sich auf die Knie, wo eben noch sein Bruder stand. Ihm liefen die Tränen nur über das Gesicht. Ich kniete mich zu ihm und nahm ihn in den Arm. ,,Das ist nicht fair!´´,schrie er aus. Ich legte mein Kopf auf seine Schulter:,, Was ist schon fair in dieser Weltß?´´ ,,Natalie?! Ich werde dir helfen dich an diesen Menschen zu rächen, die mir auch meinen Bruder nahmen!´´, er schaute mir ins Gesicht und in seinen Augen funkelte Wut und auch ein wenig Trauer.",
            "wordcount": "1.035",
            "chapter_release": "16.07.2013",
            "chapter_number": "13"
        },
        "2": {
            "text": "Als ich am nächsten Tag aufwachte, sah ich wie sie ein kleines Kind nebenan aus der Zelle nahmen. Und wieder erinnerte es mich daran, wie sie meine kleinen Schwestern mir aus den Armen rissen. Irgendetwas musste ich doch tun können. Ich rannte zum Gitter und schrie:,,NEIN!!“. Die Männer drehten sich um und sahen mich nur an und zogen weiter an dem Mädchen, was sich verbissen an den Gitterstangen festhielt. Ihre kleinen schwachen Armen ließen nach und nach verließen sie ihre Kräfte. Bis sie am Ende ganz aufgab. Ich sah in ihren Augen Angst und Schrecken. Ich musste etwas tun können, das sie die kleine nicht mit sich nahmen. Ich wollte das mein Leben endet, aber in Hoffnung darauf das irgendjemand diese Männer aufhielt und die anderen Menschen und Kinder rettete. Sie trugen das Mädchen weg. Jetzt reichte es mir:,,Halt, wartet! Ich melde mich freiwillig. Lass dieses Mädchen verschont! Ich, ich geh mit ohne Widerspruch.“ Sie drehte sich um und guckten mich an. Erstaunt kamen sie auf mich zu. ,,Bist du dir sicher? Das du für ein kleines unbrauchbares Kind, dich selber opferst?“ Ich schaute sie nur an und nickte. Die Männer schüttelten den Kopf. ,,Du bist noch jung und kannst vielleicht noch überleben, aber du willst es nicht?“ ,,Lieber sterbe ich auf der Stelle, als das ich euch und dieses Drecksloch noch länger ertragen muss!“, schrie ich mit lauter Stimme, die mich selbst etwas überraschte. Die Männer führten die kleine wieder in ihre Zelle und kamen auf mich zu. Ich hatte Angst was mich erwarten würde, aber es würde besser sein, als nur hier in der Zelle zu sitzen und irgendwann zu verhungern. Sie öffneten die Tür vom Gitter und ich kam ihnen schon entgegen und lief neben ihnen her, ich senkte den Kopf, damit man nicht sie Tränen sah die mir über die Wangen liefen. Sie legten mir Fesseln an, damit ich nicht auf dumme Ideen kam und sie schlug. Dies war schon oft genug vorgekommen. Jedes Mal feierten wir in den Zellen. Ich wollte hier wenigstens in die Geschichte eingehen. Ein junges 14-jähriges Mädchen opferte sich für ein Kind und schlug die Männer. Ich wollte den anderen zeigen das wir auch etwas drauf haben und uns nicht den Männern unterordnen müssen. Sie liefen hinter mir her und ich zählte bis zehn und drehte mich dann um und schlug mit der Fessel dem einen ins Gesicht. Ich traf mit dem Eisen direkt auf seine Nase. Die er sich blutig hielt. Er schrie unter Schmerz auf. Sofort rannten alle zu ihren Gitterstäben und schauten was passiert war. Sie lachten als sie den verwundeten auf dem Boden lagen sahen. Sie waren auch so dumm gewesen und hatten meine Hände vorne gefesselt und nicht hinten. Ich lachte laut und es tat gut wenigstens einem zu zeigen wie es sich anfühlt immer geschlagen zu werden und sich ein wenig zu rächen. Sofort waren die anderen da und wollten mich festhalten, doch sie rechneten nicht damit, dass ich sie sah. Sie rannten auf mich zu und wollten mich am Arm packen, doch ich war schneller. Ich holte aus und traf wieder einen mitten ins Gesicht, welcher mit lautem Geschrei auf den Boden fiel. Ich lachte, als ich ihn mit Schmerz verzogenem Gesicht auf den Boden liegen sah. Ich war diese Zeit abgelenkt, was sie ausnutzen. Sie kamen mit dem allbekannten Elektroschocker. Ich spürte einen zuckenden Schmerz an der Seite und konnte mein Körper nicht mehr richtig kontrollieren, bis ich hart auf den Boden aufschlug. Da meine Hände zusammengebunden waren konnte ich mich nicht abstützen und schlug mit dem Kopf als erstes auf. Verschwommen sah ich, wie die Männer auf mich zu kamen und zum gegen mich traten. ,,Sie lebt noch! Macht euch keine Gedanken. Der Chef kann sie noch gebrauchen.“ Dies war das letzte was ich wahr nahm. Dann schlossen sich meine Augen und ich hörte nichts. Ich fühlte nichts außer tiefe Leere, selbst der Hass war verschwunden.",
            "wordcount": "659",
            "chapter_release": "16.07.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Als ich wieder aufwachte spürte ich einen stechenden Schmerz. Ich konnte meine Arme und Beine nicht Bewegen. Als ich die Augen öffnete sah ich hell, grelles Licht. Ich schloss meine Augen ein wenig, damit sie sich an das Licht gewöhnten. Dann riss ich sie weit auf und sah Männer in weißen Kitteln. Erschrocken drehte ich meinen Kopf hin und her. Ich zählte fünf, nein sechs, einer kam gerade ins Zimmer und zog sich komische Handschuhe an. Und kam auf mich zu und blieb vor meinen Füßen stehen. ,,Wie ich hörte hast du dich freiwillig gemeldet. Das ist sehr tapfer von dir. Doch mir kam auch zu hören, das du zwei meiner Männer geschlagen hast. Ich habe schon nach ihnen gesehen. Sieht schlimm aus was du ihnen angetan hast. Der eine ist immer noch nicht erwacht. Und dem anderen hast du das Nasenbein ordentlich zertrümmert. Was haben sie dir denn so schlimmes getan?“, er lachte und kam zu meiner linken Seite, ich verfolgte ihn mit meinen Blicken. Er sah in meine Augen die Angst und den Hass gegenüber ihn. ,,Na nu, kleine? Lass dich mal ansehen, hässlich bist du ja nicht gerade.“, er grinste und schaute mich an. ,,Dafür bist du widerlich! Und ein Abschaum zu gleich!“, schrie ich. Er guckte mich erschrocken an. ,,Na na, aber kleines. Ich bin nur der Liebe Onkel Doktor.“Er bückte sich zu mir runter und die Platte auf der ich lag wurde höher gefahren. Kurz vor meinem Gesicht hielt er an und schaute mir in die Augen. ,,Schade das deine Mutter meinen Hochzeitsantrag abgelehnt hat und diesen tauge nichts liebte. Nun, es war ihre Entscheidung und deswegen starb sie qualvoll genau wie deine kleinen Geschwister.“ Er griff mich über meine verwundbare Seite an, meine Familie. Sofort schossen mir die Tränen in die Augen, gegen den ich keine Chance hatte. Er lachte. ,,Und wenn schon bring mich auch um, denn der Tod ist schöner , als deine hässliche Fratze.“ Ich hob mein Kopf und habe ihm eine feste Kopfnuss gegen seine hässliche, krumme und schiefe Nase. Er schrie auf und trat einen Schritt zurück. ,, Du dummes Miststück. Na, warte.“ Er holte aus und schlug mir feste mit seinen Ringen ins Gesicht. Der Schmerz war schlimm und durchzog meine komplette linke Gesichtshälfte. Ich zuckte leicht mit den Achseln und unterdrückte die Tränen um ihm zu zeigen das es nicht wehtat. ,,Du schlägst wie eine Frau, deswegen lässt du die schwierige Arbeit jemand anderes für dich machen.“ Abermals schlug er zu, bis einer seiner Helfer ihn aufhielt. ,,Denke daran, wir brauchen sie noch für das Medikament. Tod wird sie uns nichts bringen.“ ,,Du hast recht. Heute hast du Glück gehabt kleine.“, sagte er zu mir und ging an einen Schrank um etwas zu hohlen. ,,Nein, nein mein Guter. Dieses Mal hast du Glück gehabt.“, erwiderte ich, damit er wusste das ich mich irgendwann rächen werde. Er drehte sich zu mir um und lachte. ,,Wie willst du mir je irgendetwas antun? Denkst du wirklich, dass du diesen Tag noch überlebst? Und selbst wenn, werde ich auf die einschlagen, im Hass gegen deine Mutter. Und dann kannst du dich nicht mehr rächen kleine. Deine Leben nimmt heute noch ein Ende, so oder so.“ Er dreht sich wieder um und beschäftigte sich wieder mit Sachen in diesem Schrank. Medikamente testen? Was für eine Krankheit denn? Bin ich auch verseucht oder..? Weiter ließen sie mich auch nicht denken. Der Doktor drehte sich um und kam mit einer Spritze wieder. ,,Erst müssen wir dich infizieren um das Mittel zu testen. Freue dich, wenn du Glück hast, stirbst du schon bei der Spritze wie alle anderen auch. Wenn nicht, musst du gucken und die Schmerzen erleiden, bis wir dir das, von uns erschaffende Gegenmittel spritzen. Und ich sage dir wir nennen sie nur den ,,leisen Tod“, es ist eine grausame und schmerzhafte Krankheit die von CO2 in unserer Lunge verursacht wird. Das atmen fällt dir schwer und deine Organe versagen nach und nach. Du hast dann auch keine Kontrolle mehr über deinem Körper und dein Blut dehnt sich aus und wir cremig. So geschehen etliche Knochenbrüche und deine Gelenke schwellen an. Also freue dich, du hast es dir selber ausgesucht. Ich hätte dich einfach nur in der Zelle verhungern lassen.“, wider grinste er und seine komische hässliche Nase bewegte sich auf und \u0001 \u0002 blieb nichts anderes übrig als dies zu ertragen. Denn ich war gefesselt und es sah so aus als hätte ich keine Chance. Selbst wenn ich mich befreien könnte, würde es kein Sinn machen, viel zu viele Männer die mich beobachteten stehen hier, auch wenn ich die überwunden hätte, wusste ich nicht in welche Richtung ich zu rennen hätte. Schließlich hatte mich meine Zelle noch nie verlassen. Ich sah im Augenwinkel wie der ,,liebe Onkel Doktor“ mit seiner Spritze näher kam. Eins konnte ich verstehen, er war sauer das meine Mutter ihn nicht wollte, anders herum konnte ich auch meine Mutter verstehen. Diese Fratze hätte ich auch nicht geheiratet jedenfalls nicht freiwillig. Jedes mal wenn ich ihn ansehe, kommt mir das Brot von gestern wieder hoch. Diese Nase, sie war schräger und krummer als alles andere was ich kannte. Sie passte sich aber seinen Zähnen an, die wie kleine brockelige gelbe Steinchen aus seiner Fratze rankten. Seine Glatze war blank poliert und sein Bart wurde Wochen lang bestimmt nicht mehr rasiert. Sei Körper war auch nicht gut gebaut, seine Pranken, was er Hände nannte waren dreimal so groß wie meine eigenen. Sein Bauch sah aus wie der meine Mutter als sie mit meiner kleinen Schwester schwanger war, sein Hemd konnte diese große Kugel auch nicht verbergen, im Gegenteil ich glaube es macht sie noch schlimmer und größer. Als ich aufhörte mich über seine Gestalt lustig zu machen, hörte wie er mit ein paar anderen Männer am reden war. Sie waren zu weit weg und redeten zu leise. Ich konnte nur einige Namen hören, die wohl mit dieser Firma viel zu tun hatten. Irgendetwas war mit einem Manager Sean Billert und Paul Simke. Weiter Namen waren Emanuel Piker, Karl Venneke und Richard Bolten. Sie erzählten immer wieder von ihnen und das sie ja so wichtig seien und ohne sie die Firma nicht enstanden sei. Merke dir diese Namen! Sie werden wichtig sein! Vergesse sie nicht, wenn doch wirst du nie deine Ruhe finden. Eine Frauen Stimme redete mit mir, ich könnte schwören dass sie die meiner Mutter sehr ähnlich war. Ich hörte sie immer wieder und diese Stimme gab mir Tipps, die mir schon mehrmals geholfen haben. Gut Natalie merke dir diese Namen! Ich sprach sie mir leise immer und immer wieder vor und am Ende konnte ich die Namen auswendig sagen. Doch wofür sollte ich sie brauchen? Waren sie so wichtig? Na, gut wenn mir diese Stimme es wider riet, werde ich ihren Rat befolgen. Wahrscheinlich damit ich meine Rache bekam. Dann kam der Doktor auf mich zu, mit einem breiten Grinsen. ,,So meine kleine wir werden jetzt unseren Spaß haben. Ich gebe dir diese kleine Spritze und wir werden sehen, ob ich dich noch gebrauchen kann danach.“, mit den Worten legte er die Spritze bei mir an den Arm. Ich spürte einen stechenden Schmerz am Arm und danach war er schon wieder weg. Der Doktor drückte auf die Rückseite der Spritze und eine Wärme schoss aus ihr. Ich spürte die Wärme erst bei mir im Arm und danach verbreitete sie sich bei mir im ganzen Körper. Langsam tat mir der gesamte Körper weh und ich merkte das meine Brust sich immer langsamer auf und ab bewegte. Er zog die Spritze wieder heraus und drückte mit dem Finger auf die Stelle wo die Kanüle war. ,,Gut, wie ich sehe lebst du noch. Bringt mir das Gegenmittel! Eher die kleine uns auch schon, wie alle anderen, verlässt.“ Sofort kamen Helfer angerannt und brachten ihn eine weitere Spritze. Er drückte mir diese auch in den Arm, nur ein wenig weiter oben. Ich konnte mein Körper nicht mehr kontrollieren und immer mehr Körperteile schmerzten sehr. ,,Verdammt! Es war nicht das richtige!“ Hörte ich den Doktor schreien. Ich wurde immer müder und müder und schön vielen mir die Augen zu. Nein Natalie du darfst noch nicht! Du brauchst noch den Namen des Doktors. Doch dieses Mal kam die Stimme zu spät ich konnte nichts mehr tun und in meinem Körper breitete sich ein tiefe leere aus.......",
            "wordcount": "1.394",
            "chapter_release": "16.07.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "5 Jahre später...... Die Firma ,,Dugden“ wurde geschlossen und wegen Menschenversuchen und Freiheitsraubung angeklagt. Sie bekamen dennoch nur eine niedrige Geldstrafe da sie ein Mittel gegen die weitverbreitete Krankheit ,,Mortetac“ (lat. Morte Tacere = leiser Tod) entdeckten. Für viele Menschen jedoch kam dies zu spät. Viele erlitten schwere Krankheiten und starben. Menschen die, diese schlechten Umstände überlebten starben an den folgenden Versuchen. Man fand die Leichen der Menschen in schlimmen Zuständen. Viele wiesen Knochenbrüche auf oder Beißspuren. Man fand kleine Kinderleichen, von lang vermissten Kindern. ,,Sie wurden auf der Straße einfach mitgenommen und hier her gebracht.“,berichteten Opfer dieser \u0001 \u0002 Prozess ist noch nicht beendet und es sei mit einer höheren Strafe zu rechnen. Die Schäden und Misshandlungen nehmen immer mehr Gestalt an, für die Einwohner der Stadt Quena ist es ein grausamer Schreck. Die gesamten 15 Jahre wie die Firma forschte, unterstützten sie sie und erfreuten sich daran sagen zu können, aus meiner Stadt kommt das Wundermittel. Doch was nutzt es einem wenn dabei viele Menschenversuche gemacht wurden und das ,,Wundermittel“, wie es genannt wird, da es auch gegen andere Krankheiten wirkt, tausenden von Menschen das Leben kostete. Für die Menschen die in ihren Zellen saßen und auf Rettung gehofft haben wird nun gesorgt. Sie werden in nette Familie einsortiert und aufgenommen. Natürlich werden sie von einem Spezialisten aufgesucht, damit sie die Zeit in der Firma schneller hinter sich bringen. Vergessen werden sie diese Qualen bestimmt nicht. Dafür erlebten sie zu viel. Die Eltern der Kinder werden informiert und so wohlbehalten zurückgebracht. Man kam der Firma auf die Spuren, da ein Mitarbeiter dies nicht länger ertrug und den Menschen helfen wollte. ,,Sie sperrten sie in Käfige, wie Tiere, und man gab ihnen nur sehr wenig zu Essen. Teilweise hatte ich Mitleid wenn ich auf sie aufpassen musste und gab ihnen was von meinem ab. Ich bat meine Frau darum mir immer etwas mehr einzupacken. Anfangs dachte ich mir noch ok. Doch als sie dann anfingen auch noch Untersuchungen mit Kindern zu machen, stellte sich mein Verstand auf Rot. Ich habe zu Hause eine 5 Jahre alte Tochter. Jeden Abend wenn ich sie zu Bett brachte wollte sie das ich ihr was von meiner Arbeit erzähle. Natürlich habe ich sie angelogen. Sollte ich einem kleinem Mädchen sagen:,,Dein Vater arbeitet dort wo Menschen in Zellen hocken, ohne jemals die Sonne gesehen zu haben. Ohne bisschen Hoffnung auf irgendetwas. Und das sie am Ende zu Tests gezwungen werden, wo sie am Ende eh sterben. Wo kleine Kinderleichen ins offne Feuer geworfen werden, wie Brennholz. Wo es keine Menschenrechte gibt. Sondern nur jeder versucht das beste aus seinem Leben zu machen. Und Kinder nie die Chance hatten ihre Mütter oder ihre Väter kennen zu lernen. Wo Menschen die Flüchten erschossen werden ohne Rücksicht. Wo Familien auseinander gerissen werden, wo Kinder nicht einmal bei ihrer Mutter bleiben dürfen? Dies konnte ich nicht. Ich denke jeder Familienvater würde mich verstehen. So musste ich der Welt mitteilen was hinter den Mauern von Dudgen passiert.“,so seine Aussage. Die Firma ist nun geschlossen seid längerer Zeit und die Hallen stehen leer. Besucher und Schaulustige die sehen wollen, was in der Zeit passiert ist meinen sie hören noch die Schreie der Gefangen und es solle dort spuken. Ihre regionale Zeitung",
            "wordcount": "563",
            "chapter_release": "16.07.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich öffnete die Augen und blickte in ein schwarzes Nichts. Wo war ich? Ich lag auf etwas unbequemen harten Holz. Holz!?!? Wie um alles in der Welt kam in meine Zelle Holz?!? Und lag ich nicht als Letztes auf einer Liege, aus Metall? Wie kam ich hier hin? Und vor allem warum riecht es so nach Verwesung? Ich wollte mich hinsetzten, doch als ich mich aufrichten wollte stoß ich mir den Kopf an etwas. Ich taste die Decke ab. So niedrig war sie doch gar nicht. In meiner Zelle konnte ich mich aufrecht hinstellen und sogar noch springen. Du bist Tod und liegst unter der Erde. Doch du hast noch keinen Inneren Frieden und deswegen bist du eine körperlose Seele auf Suche nach Rache. Nutze dies und räche dich an allen! Nur zu erst musst du aus deinem Grab kommen und die Personen suchen. Erinnerst du dich an die Namen noch?!Wieder redete die Stimme mit mir und erklärt mir was passiert war. Ich wollte kein Widerspruch einlegen, da sie bis jetzt immer Recht hatte und für mich nur das beste wollte. Ich fühlte mich mit ihr sicher und geborgen. Sie war für mich so zu sagen ein Mutterersatz.,,Aber wie soll ich hier bitte heraus kommen? Ich sitze hier fest und kann mich kaum bewegen. Wie soll das gehen?“ Denk mal nach Natalie. Du bist ein Geist, eine körperlose Seele! Was hat deine Mutter dir immer erzählt über dies Wesen? Sie können durch Wände gehen wenn sie es wollen und nur fest daran glauben. Sie können so ziemlich alles, selbst das Lebem der Menschen bestimmen und beeinflussen, sie können bestimmen ob sie gesehen werden wollen oder ob sie sich lieber im Schatten verbergen. Also denk daran das du es schaffst und du kannst \u0001 \u0002 Stimme hatte Recht. Als ich fest daran glaubte ich könne es, saß ich im nächsten Moment auf Gras und hielt meine Hand vor die Augen. Etwas großes helles am Himmel strahlte mir direkt ins Gesicht. Sie schenkte meinem kalten Gesicht sanfte Wärme. Ich nahm meine Hand vorsichtig von den Augen und staunte. Die Sonne, wie sie mir beschrieben wurde. Groß, hell und wunderschön. Ich konnte mein Blick nicht mehr von ihr abwenden. Ich fand sie so wunderschön, sie war wohl das Schönste was ich je gesehen hab und so friedlich. Die Stimmte brachte mich erst wieder in die Realität \u0001 \u0002 musst den ersten auf deiner Liste suchen. Und dann fühlst du dich schon etwas besser. Als ich mich umsah, saß ich auf einer Wiesen vor einem Kreuz und um mir herum, waren viele weiter Steine aus Kreuz aufgereiht. Die meine kleine ist ein Massengrab, als Gedenken an die vielen Toten. Ich schaute auf mein Kreuz wo nur stand: ,,Nun ist ihre Seele frei und nicht mehr eingesperrt.“ Meinen Namen wussten sie nicht, noch sonst was. Aber es stimmte nun endlich war meine Seele frei und ich konnte endlich Rache nehmen.....",
            "wordcount": "490",
            "chapter_release": "16.07.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Als ich mich wieder an die Namen erinnern wollte fiel mir als erstes der Name Paul Simke ein. Er war wohl der Manager der Firma gewesen und hatte diese betreut und verteidigt. Gut Natalie, dann ist er der erste an dem Spaß haben wirst. Ich kann dir helfen ihn zu finden. Du musst mich nur lassen. Ich zeige dir alles was du wissen musst und alles was du tun musst. Hier in der Stadt gibt es einen kleinen Jungen den du als aller erstes finden musst. Er kennt sich bestens aus und er war auch in der Firma und hat von dir gehört. Leon ist sein Name wenn du ihn findest wird er dir bstimmt helfen wenn du ihm erzählst und anvertraust was du tun willst. Er ist einer der wenigen der diese Schande überlebt hat. Finde ihn und du wirst die Anderen dann auch finden. Er müsste bei seiner Familie sein und dort müssen wir jetzt auch hin. Nun gut, wenn die Stimme wollte das ich den Jungen finde wird sie sich bestimmt schon was dabei gedacht haben. Nun gut. Der junge heißt Leon doch wo fange ich als erstes an zu suchen? Was ist wenn ich ihn nicht finde? Dann finde ich die Anderen auch nicht ….Kein Panik Natalie. Ich helfe dir nur zu erst mach dich nicht sichtbar. Sonst gibt es noch ein lauten Tumult hier in der Stadt und das könnte deine Aufgabe gefährden. Also vertrau mir WIR schaffen das. Und dann wirst du sie ALLE leiden sehen, so wie du leiden musstest. Die Stimme nahm einen unheimlichen Ton an. Sie wurde bestimmerisch und grausam. Sie machte mir Angst, sie war so energisch wie noch nie. Die Stimme hallte durch mein Kopf, ich hatte Angst, große Angst. Doch sie hatte Recht , um die Männer zu finden brauchte ich jemanden der sie kannte und auf meiner Seite ist. Jemand der sie genauso hasste wie ich. Leon war perfekt. Er war genauso wie ich gefangen gewesen in Angst und \u0001 \u0002 war als kleine Kind entführt worden und hatte längere Zeit seine Familie nicht gesehen. Ich kannte ihn nicht und dennoch wusste ich genau wie er aussah. Ich sah ihn genau vor mir. Rote kurze Haare und strahlende blaue Augen. Er hatte ein wunderschönes Gesicht, gleichmäßige Haut und hohe Wangenknochen. Ich hatte ihn noch nie in meinem Leben oder nicht leben gesehen, aber dennoch kannte ich jede Kleinigkeit von ihm, zum Beispiel das er seine kleine perfekte süße Nase nicht mochte. Ich wusste sein gesamte Lebensgeschichte, ich konnte mich an alles erinnern was er erlebt hatte, seine Familie und an den Tag wo er entführt \u0001 \u0002 wusste alles von ihm. Als ich an ihn dachte spührte ich ein kribbeln im Bauch....hatte ich hunger?! Nein, dieses Gefühl im Magen war angenehm und wohltuend. NATALIE! Du hast keine Zeit für so etwas! Suche ihn und dann rächst du dich und träume hier nicht so verzweifelt herum! Wieder war die Stimme laut und klang wütend. Sofort sprang ich hoch. Erschrocken von der Stimme und rannte los. Jedes mal, erschrak ich mich, wenn mir Menschen entgegen kamen. Mir fiel auf, dass Hunde mich wohl sahen. Sie fingen an zu winseln und als ich näher kam, legten sie sich hin und beobachteten mich. Die Menschen wunderten sich über die Hunde, sahen mich jedoch nicht. Endlich fand ich ihn. Er war da, wo mir die Stimme gesagt hatte. Ich fand ihn in der Bäckerei seiner Eltern. Nur wie sollte ich ihm die Situation erklären? Sollte ich einfach hinein spazieren, die Leute erschrecken, ihm sagen du bist 15jähringer Junge, bist von einer Stimme in meinem Kopf ausgewählt worden um zu töten, damit ich meine Familie rächen kann? Ok, die Idee war schon mal \u0001 \u0002 ging er aus dem Laden und ich folgte ihm. Er ging nicht weit, er ging um den laden herum und brachte den Müll weg. DAS IST DEINE CHANCE NATELIE LOOOOOOOOOS!!!!!....",
            "wordcount": "656",
            "chapter_release": "16.07.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": ",,Bist du Leon?´´, fragte ich vorsichtig und leise. Er drehte sich zu mir um und guckte mich mit großen Augen an. Als ich näher kam wurden seine Augen immer größer, so das ich dachte, sie würden jeden Moment zerspringen. ,,Ja...ja! Ich heiße Leon. Bist du nicht Natalie? Die, die sich geopfert hat? Ich dachte du seist Tod!´´, versuchte er mir zu sagen, doch das einzige was rauskam war ein stottern. ,,Ja, aber woher weißt du das? Es ist kompliziert dir zu erklären was passiert ist, nur so viel Gott gibt mir die Gelegenheit mich zu rächen!´´Er guckte mich entsetzt an. ,,Man erzählt sich viel, wenn man nur da sitzt und sterben will. Aber was willst du von mir? Ich kann nichts dafür, dass du SO sterben musstest.´´ Dachte er wirklich ich will mich an ihm rächen?Oh man, der ist ja vielleicht verpeilt. ,,Nein, so ist es nicht! Ich will dir nichts tun! Ich will dich um Hilfe fragen. Ich brauche dich sogar!´´ Ich sah Erleichterung in seinen Augen. Er hatte wirklich Angst vor mir, was schon ein wenig süß war, wie ich fand.,,Wie du brauchst meine Hilfe? Wozu könntest du mich brauchen? Wenn du Gehirne essen willst, bei mir gibt es nicht viel!´´, schon fing ich an zu lachen. Oh man wie konnte man nur denken, das ich sein Gehirn essen will. Ich konnte nicht mehr. Ich guckte ihn an und sah ein kleines Lächeln auf seinen Lippen. ,,Nein, nein! Im Gegenteil, du sollst mir helfen und mir sagen wo wer wohnt. Ich brauche dich FÜR meine Rache. Ich suche die alten wichtigen Männer der Firma, damit ich mich an ihnen rächen kann, muss ich erst wissen wo ich sie finde!´´, ich kam auf ihn zu und reichte ihm die Hand. ,,Bitte schlag ein und hilf mir. Ohne dich bekomme ich nicht meinen Frieden.´´ Er zögerte, schlug aber dennoch ein. ,,Nun gut. Sage mir wen du brauchst und ich helfe dir sie zu finden. Töten und quälen musst du sie alleine. Also fangen wir bei dem ersten schon direkt an.´´ Ich lächelte, ich konnte also auf ihn zählen. Er würde mir helfen sie zu finden, mehr hätte ich auch nicht von ihm verlangt. ,,Also der erste auf meiner List ist Paul Simke. Kennst du ihn? Wenn ja sage und zeige mir wo ich ihn finde.´´ ….Ich grinste, die Vorstellung diesen Mann leidend und weinend am Boden zu sehen, machte mir tiefe Freude.....",
            "wordcount": "418",
            "chapter_release": "16.07.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": ",,So ich hab dir jetzt alles gezeigt. Hier wohnt er und den Rest musst du alleine machen. Er müsste in ner Stunde nach Hause kommen, da musst du mit der Familie fertig sein. Ich geh jetzt lieber es ist nicht gut wenn man mich vor dem Mord noch hier sieht.´´, Leon war mir echt ans Herz gewachsen, er zeigte mir wirklich wo Paul Simke \u0001 \u0002 verabschiedete mich von ihm und er ging. So jetzt muss ich nur noch gucken wie ich in das Haus komme und meine Rache bekomme. NATALIE du bist ein Geist du kannst durch das Haus laufen...deine Rache wird dier schon einfallen schau dich erst im Haus um und dann räche dich. Die Stimme hatte recht ich ging durch die vordere Wand des großen weißen Gebäudes. Und schon befand ich mich in einer großen schönen Küche. Ich guckte mich um und fand so viele neue Sachen. Ich ging auf etwas großes zu, es war viereckig und stand auf der Anrichte. Als ich auf den Apparat zu ging sah ich, wie eine Schüssel sich in ihr drehte. Auf der Seite waren komische Knöpfe angebracht mit Zahlen. Meine Mutter hatte sie mir beigebracht, so konnte ich sie lesen. Es waren die Zahlen von eins bis neun und eine null. Ich guckte auf den merkwürdigen Apparat und drückte auf einen großen Knopf unter den anderen und die Tür sprang auf und die Schüssel hörte auf sich zu drehen. Die Tür glitt durch meinen Kopf und hinterließ keine Schmerzen, es kitzelte mehr als das es weh tat. Was war dieses Etwas? Hm...er roch lecker...hm....NATALIE essen kannst du nicht du bist tod dein Magen arbeitetet nicht mehr. Und dieses Etwas nennt man Mikrowelle.... Die Stimme lachte mich fast aus, das ich dieses Gerät nicht kannte. Und wofür ist es? Damit kannst du essen warm machen wie in einem Ofen. Hm es duftete herrlich. Doch genug vom essen Natalie konzentriere dich auf deine Aufgabe, du hast nicht lange Zeit und musst noch deinen Meisterplan \u0001 \u0002 erstes musste ich seine Frau finden. Dies war nicht all zu schwer. Sie nahm zu dieser Mittagsstunde ein warmes Bad und rasierte sich mit einem elektrischen Rasierer. Natalie ich habe dir alles genau erzählt was du tun sollst. Mach mich stolz. Ich sah nur noch rot vor Augen und wollte nur noch töten. Also kam ich ins Bad und tat wie mir gesagt wurde. Ich machte mich erst gar nicht sichtbar sie sollte sich mehr erschrecken. Ich nahm ihre Hand, in der sie den Rasier hatte und führte ihn zu ihrem Oberkörper. Sie erschrak sich und schrie, sie kämpfte an und wollte den Rasierer wegschmeißen, doch ich hielt ihn fest in der Hand. Ich hatte kein Mitleid. Ich drückte fester und sie strampelte mit den Beinen, so das Wasser aus der Badewanne auf den Boden schwamm. Ich drückte noch fester und lehnte mich mit dem gesamten Körper gegen ihre Arme und dann spritze schon etwas Blut mir entgegen. Ich hatte ihren Körper mit dem noch immer rasierenden Rasierer erreicht. Sie schrie laut auf vor Schmerz und ich lachte. Die Schrei klangen wie Musik in meinen Ohren. Nach der Zeit verstummte das Schreien und ihr Mund füllte sich mit Blut. Die Badewanne hatte schon keinen weißen Schaum mehr sondern eine dunkel rote Farbe vom Blut angenommen. Sie zappelte für ein paar Sekunden noch und dann erlosch auch die Lebensflamme in ihr. Ich lachte und machte mich schon an das nächste Werk. Ich wollte etwas schaffen was es noch nie gab. Also nahm ich Blut aus der frisch geschnittenen Wunde und schmierte an die Wand in großen Buchstaben ,,Who is the doctor?“. Als ich dann mit meinem Werk fertig war betrachtete ich es stolz und hörte die Haustür zu fallen. Also kam mein nächstes Opfer mir schon entgegen. Wieder lachte ich laut. Und wartete im \u0001 \u0002 hörte ich Schritte auf dem Flur und dann ging auch die Tür schon auf. Schon stand er in der Tür. Ich wusste genau um wen es sich handelte. Es war Paul Simke. Er starrte fassungslos auf seine Frau die regungslos in der Wanne lag. Dann schaute er an die Wand, dann erst entdeckte er mich. Ich saß auf dem Waschbecken wie ein unschuldiges Kind. Ich guckte zu Boden. Meine langen Haare bedeckten mein mit Narben vollzogenes Gesicht. ,,Du warst das, du hast es ihr angetan!´´,schrie er und wollte auf mich zu stürmen, doch verlor er den Boden unter den Füßen und rutschte in der Wasserfütze aus. Er konnte sich nicht festhalten und schlug mit dem Hinterkopf als erstes auf die Fliesen auf. Die Fliese zersprang unter seinem Kopf in mehrere Splitter. Nun erhob ich mich von meinem Platz und hatte den Kopf immer noch gesenkt. ,,Who is the doctor?´´´,schrie ich ihn an. Ich musste den Namen unbedingt erfahren. Sonst wusste ich nicht wer mein Henker war. ,,Ich weiß esnicht.´´,stotterte er. Und etwas in mir sagte mir das er es wirklich nicht wusste, dennoch fragte ich ihn wieder nur dieses mal lauter und wütender:WHO IS THE DOCTOR?´´, doch aus dieses mal sagte er das er es nicht wusste. Ich verlor meine Geduld ohne eine Antwort war er nutzlos. Ich hob einen Splitter neben seinem Kopf her. ,,So so du weißt es also nicht?!´´, ich wusste das er es nicht weiß, ich wollte ihn aber quälen. ,,Mal sehen wie viel du unter schmerzen redest.´´, mit den Worten ging ich zu seinen Beinen und schnitt eine tiefen Wunde hinein. Er zog sein Bein weg, doch war ich schneller gewesen und schnitt direkt durch die Muskeln. Das Blut spritze förmlich und er schrie laut auf. Ein weiteres Mal fragte ich:,,Who is the docotor?´´, auch ein weiteres Mal sagte er das gleiche. Dann schnitt ich in das andere Bein von ihm und wieder durchtrennte ich die Muskeln. Er schrie wieder und hatte Tränen in den Augen vor Schmerz. ,,Siehst du die Flasche da oben? Es ist Essig. Glaubst du, du kannst mir dann den Namen nennen den ich hören will?´´, eigentlich wollte ich nicht so weit gehen doch ein Feuer brannte in mir. Ich sah in seinen Augen Angst und Schrecken, es erinnerte mich an meine kleinen Geschwister, wie sie Angst hatten und zum Feuer getragen wurden. Für einen kurzen Moment erlosch das Feuer und ging im nächsten wieder voll in Brandt. Dann holte ich die Flasche und schüttete sie über den beiden Wunden aus. Wieder schrie er unter Schmerzen auf und verlor das Bewusstsein. Gut diese Familie wäre erledigt. Natalie er ist noch nicht tod. Du musst ihn noch richtig töten, sein Herz schlägt noch. Die Stimme hatte recht, als ich genauer hinsah hob und senkte sich seine Brust noch. Nicht mehr lange dachte ich und nahm wieder den gleichen Splitter wie eben in die Hand. Ich öffnete sein Hemd und sah sein Oberkörper, dann kam mir die Idee. Ich schnitt in die Haut den Satz,,Who is the doctor?´´ Doch beim Fragezeichen setzte ich den Punkt zu das er direkt das Herz durchbohrte und zog den bluverschmierten Splitter wieder heraus. Dann betrachtete ich mein Werk. Das war der erste, jetzt folgen noch die anderen....",
            "wordcount": "1.202",
            "chapter_release": "16.07.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Eigentlich sollte ich noch am selben Abend zu Leon gehen. Ich vergaß aber die Zeit und so blieb ich bei meinen ersten Opfern. Es brauchte lange, bis ich mich an den Leichen satt gesehen hatte. Als ich aber zu lange den faulen Geruch der Leichen in der Nase hatte und so beschloss ich, dass ich mich im Wohnzimmer auf das Sofa gelegt habe. Also lag ich da und starrte auf die Wand vor mir. Ein komischer Apparat hing an ihr. Komisch so etwas hatte ich schon öfters in der Stadt gesehen, aber dieses hing in einem Zimmer. Es waren Zahlen in einem Kreis aufgemalt. Drei komische Stöcke waren aufgeklebt. Der dünne lange Stock bewegte sich schnell im Kreis und wanderte von Zahl zu Zahl. Dann gab es noch einen längeren und dickeren Stab oder Stock, dieser bewegte sich nur sehr langsam und zwar nur wenn der dünne Stab einmal im Kreis rum war. Der letzte Stab war ein kurzer und sehr fetter Stab. Er bewegte sich noch seltener als der dicke, lange Stab. Was wollte mir dieses Ding nur zeigen? Vielleicht das große Menschen, die viel Sport treiben dünn sind und die die weniger machen dick und die kleinen fetten Menschen kaum Sport machen? Hm...Sowas würde sich doch keiner an die Wand hängen. Vor allem weil die Frau von Simke auch nicht gerade dünn und groß war. Was ist das wohl? Dann viel es mir ein dieses Ding hing auch in dem Raum wo ich starb. Sie hatten immer wieder drauf geschaut und meinten:,,Die Zeit läuft uns davon, wir müssen uns beeilen.´´ Also hatte das Ding was mit der Zeit zu tun. Als die Zeiger ein paar Mal rum waren und die Morgendämmerung eingesetzt hatte, beschloss ich mich auf den Weg zu Leon zu machen. Aber was sollte ich ihm sagen? Die Katze ist aus dem Sack? Ne das passt irgendwie nicht. Ich entschloss mich erst einmal zu ihm zu gehen und dann zu überlegen was ich ihm \u0001 \u0002 als aller erstes will ich dieses komische Gefühl im Magen los werden. Ich dachte ich hatte Hunger so trieb mich der Bauch in Richtung Küche. Uiiii eine Mikrowelle. In der haben sie immer unser Brot warm gemacht wenn es Winter war. Meine Mutter erklärte mir wozu sie diente. Sowas schönes. Was ein Luxus. Ich schaute in den Kühlschrank ...Hm...ein leckerer Geruch. Bei uns waren nur die Medikamente drin, die sie uns spritzten damit wir nicht chronisch krank werden oder so ähnlich ich hatte es nie genau verstanden wozu es diente. Hmh...Käse in einer Glitzerfolie...hm riecht das gut. Also öffnete ich die Mirkowelle und legte das Käse Stückchen rein und drehte an dem Schlater an der Seite und stellte sie ein. Ui es leuchtet..wow das kann sgar drehen das Käsestück in der Mikrowelle. Danngab es einen lauten knall und es fing an zu rauchen. Warum wird es auf einmal so warm? Hatte ich die Sonne angemacht ? Und dann sah ich es, wie die Flammen hochsprangen und schon stand die ganze Anrichte in Flammen. Oh oh...das war wohl doch nicht richtig. Aber was habe ich denn falsch gemacht? Es war doch nur Käse oder nicht? Halt stopp was sind das für Geräusche hinter mir?",
            "wordcount": "543",
            "chapter_release": "16.07.2013",
            "chapter_number": "9"
        }
    },
    "title": "Natalie",
    "topic": "unspecified",
    "release": "\n16.07.2013\n\t\t\t\t\t\t",
    "author": "Honeydance"
}