{
    "tags": [],
    "chapcount": "9",
    "wordcount": "22.625",
    "chapters": {
        "1": {
            "text": "Hallo liebe Leser und \u0001 \u0002 gibt es eine neue \u0001 \u0002 warne euch schon mal vor, legt euch Taschentücher \u0001 \u0002 jetzt viel Spaß, eure Katzenlady61-----------------------------------------------------------------------------------------------------------------------------Prolog:Als er das erste Mal verkauft wurde war Kira, fünf Jahre alt und er weinte sehr, denn er wurde einfach ohne das er sich von seiner Mutter verabschieden konnte aus der Kindergruppe geholt und weg gebracht. Währenddessen war seine Mutter auf dem Feld am arbeiten und bekam das Drama nicht mit. Er kam zu einer Familie die drei Kinder hatte und sollte mit diesen zusammen aufwachsen. Auch bekam er gleichzeitig Unterricht so lernte er schreiben, lesen und rechnen. Doch man ließ ihn immer spüren das er NUR ein Sklave war. Als der jüngste Sohn bei einem Reitunfall um Leben kam wurde er wieder verkauft, denn gerade für den Jungen war er hierher gekommen. Die anderen Kinder waren schon sehr viel älter, als er hierher kam. So kam er mit zehn Jahren zu einem Kaufmann, der ihn in seinem Laden helfen ließ. Damals wusste man noch nicht, dass Kinderarbeit verboten war, sie waren ja billige Arbeitskräfte und außerdem brauchte man sie nicht zu bezahlen, denn es waren ja Sklaven. Aber Kira war nicht dumm, oh nein, denn er bekam schon mit, dass der Kaufmann seine Steuern nicht richtig abführte und zwei Bücher führte. Bis er fünfzehn Jahre alt war blieb er also bei diesem Kaufmann, bis ihm die Justia auf die Schliche kam und er verhaftete wurde. Da er nie gut zu seinen Sklaven gewesen war, waren diese wirklich froh als die Amtmänner auftauchten. Kira tickte den näher stehenden Amtmann an, dieser war ein junger Mann von vielleicht zwanzig Jahren und zeigte unauffällig auf eine große Metallkiste. Daraufhin bückte sich dieser hob sie auf und stellte sie auf den Tisch.„Sir, sehen sie mal was ich durch Zufall gefunden habe, was da wohl drinnen ist?“, fragte er seinen Lehrherrn und grinste.„Was haben wir denn da, aufmachen!“, befahl der ältere Amtmann dem Kaufmann, woraufhin sich dieser an den Kragen fasste und zu schwitzten begann. Aber gehorchte und die Kiste aufmachte. Dort drinnen fanden sie dann die zwei Bücher und der Ältere lobte den Jüngeren für seine Beobachtung. Worüber dieser sich natürlich freute, aber wusste er hatte es nur dem jungen Sklaven zu verdanken. So kam Kira das erste Mal auf einen Sklavenmarkt, wo ihn der junge Amtmann mit den anderen hin brachte.„Behandele sie gut, es sind beschlagnahmte Sklaven“, meinte er noch zu dem Händler und ging dann fort. Seine nächste Herrin war eine ältere Frau, die ihn zum Geburtstag geschenkt bekam und hier lernte Kira das fürchten. Denn die alte Dame führte ein Landgut und wer nicht tat was sie sagte, bekam den Stock zu spüren, oder noch schlimmer demjenigen wurden die Fußsohlen mit Honig eingeschmiert und die Ziegen durften den dann ablecken. Kira war im Haus eingeteilt und für die Bücher zuständig. Diese führte er sehr genau und das schien der Dame zu gefallen. Als sie ein Fest gab, er war gerade sechzehn Jahre alt geworden, wurde er den Gästen als sehr fähiger, folgsamer Sklave vorgestellt. So das eine jüngere Frau an ihm sehr interessiert war und als die Feier zu Ende war, hatte die junge Frau es geschafft ihn zu kaufen. So wechselte er wieder den Besitzer und musste mit der jüngeren Abends mit. Hier erfuhr er seine ersten Erfahrungen im sexuellen Bereich und war damit gar nicht glücklich. Doch wenn er nicht gehorchte wurde er ausgepeitscht. So fügte er sich widerstrebend. Kein Jahr später die junge Frau lebte noch Zuhause, erklärten ihr die Eltern, das sie heiraten sollte, was diese entsetzte, sie liebte ihr ausschweifendes leben. So wurden ihr mehrere Männer vorgestellt und da sie sich ziemte entschied ihr Vater für sie. So wurde eine Woche später die Verlobung gefeiert und hierbei wurde Kira vom Verlobten seiner Herrin einfach verschenkt.",
            "wordcount": "643",
            "chapter_release": "09.07.2021",
            "chapter_number": "1"
        },
        "2": {
            "text": "\u0001 \u0002 Herrin saß mit ihrem verlobten gelangweilt auf dem Sofa und Kira zu ihren Füßen. Die anderen Gäste standen oder saßen und unterhielten sich angeregt. Als sich ein Mann so um die dreißig Jahre dem Paar näherte und seine Gratulation aussprach. Worüber sich vor allem der Verlobte freute.„Schön das du trotz deines Berufes zeit gefunden hast, Leron“, begann dieser ein Gespräch mit dem Gast.„Oh bitte, ich kann doch auf der Verlobungsfeier meines besten Freundes nicht fehlen“, antwortete dieser. Seine Herrin stieß daraufhin einen schweren Seufzer aus, denn sonst um diese zeit musste Kira sie verwöhnen, was aber heute wohl ausfiel.„Hast du dir schon einen Sklaven angeschafft?“, wurde dieser Leron gefragt und sagte.„Nein, wo denkst du hin, auch wenn ich jetzt ein fertiger Amtmann bin der eine gute Stellung hat, ach übrigens, ich werde diese Stadt verlassen und in den Norden gehen. Man bot mir dort eine sehr gute Stelle an, kann ich mir einen Sklaven noch nicht leisten“, antworte er seinem besten Freund.„Dann habe ich ein Geschenk für Dich, Kira komm her“, befahl er ihm und sah wie sich seine verlobte versteifte. So stand er auf und ging um das Sofa herum und kniete sich neben den Verlobten seiner Herrin.„ja Herr?“, fragte er mit gesenktem Kopf.„Leron hiermit schenke ich dir diesen Sklaven, sein Name ist Kira und er kann lesen, schreiben und rechnen, er wird dir eine große Hilfe sein“, und an den Sklaven gewandt“Das ist ab jetzt dein neuer Herr, Kira, setzte dich zu ihm“; woraufhin sich seine Verlobte aufregen wollte, aber er sah sie nur an und sie verstummte.„Das kannst du“, weiter kam sie nicht, denn sein Blick reichte aus. So erhob sich der Sklave und kniete sich zu seinem neuen Herrn, der ihm liebevoll durch die blonden Haare strich.„Adon ich weiß nicht was ich sagen soll, deshalb bedanke ich mich nur bei dir, er wird es bei mir gut haben, das verspreche ich dir“, sagte der junge Amtmann zu dem Gastgeber.„Würdest du mir etwas zu trinken holen, ein Wasser bitte?“, wurde Kira höflich gebeten und so stand er auf und ging davon. Und kam kurz drauf wieder und legte erst eine kleine Servierte auf den Tisch und stellte dort das Glas drauf, anschließend kniete er sich wieder hin und meinte. „Bitte mein Herr“.„Vielen Dank Kira, hole mir jetzt noch einen Teller mit Schnittchen, bitte keinen Fisch“, wurde er gebeten und stand wieder auf, verbeugte sich und sagte.„Wie ihr wünscht“, verbeugte sich und ging zum Buffet. Nahm sich dort einen Teller und begann mit einer Zange die kleinen Schnittchen auf den Teller zu legen. Nachdem er fertig war, legte er die Zange wieder hin und kam zu seinem neuen Herrn zurück, stellte ihm den Teller hin, legte eine Servierte neben den Teller und kniete sich wieder hin.„Bitte mein Herr, ich hoffe es ist richtig so, kein Fisch?“, fragte er mit gesenktem Kopf und spürte wie er ihm wieder durch die Haare fuhr.„Kira sieh mich bitte an?“, wurde er gebeten und tat sofort was er sagte.„“Danke und nun öffne deinen Mund“, befahl er ihm, was er tat und bekam eines der Schnittchen auf die Zunge gelegt.„Iss, du wirst hungrig sein, denn wir fahren gleich fort“, mit diesen Worten fütterte er ihn und ließ ihn auch aus dem Glas trinken. Als noch ein kleines Stück da lag neigte er den Kopf und sagte.„Herr ich bin satt, danke“, woraufhin sich dieser Leron das letzte Stück selber in den Mund steckte sich die Finger an der Servierte abwischte und dann sagte.„Kira gehe bitte noch mal austreten, suche dann deine habe zusammen und warte an der Haustür auf mich, ja?“; wurde er gebeten.„Ja Herr“, antwortete er nur stand auf verbeugte sich und ging aus dem Raum. Währenddessen verabschiedete sich Leron von seinem besten Freund und seiner Braut, stand auf und verließ den Raum auch um an der Haustür auf den knienden Kira zu treffen. Dieser hatte einen schwarzen Umhang an und einen Beutel neben sich liegen.„Stehe auf, und komm mit“, befahl er ihm. So tat er das und als sein Herr die Tür öffnete, stand etwas an der Seite eine Kutsche mit vier Pferden und auf dem Kutschbock saß ein Kutscher. Darauf ging sein Herr zu und öffnete ihm die Tür der Kutsche.„Steige bitte ein und setzte dich bitte auf die Bank“; sagte er zu ihm. Da es ein Befehl war, tat Kira wie befohlen und setzte sich schüchtern auf die Bank, woraufhin sein Herr dem Kutscher befahl los zu fahren und dann auch ein stieg.„Herr ist es erlaubt etwas zu fragen?“, wurde Leron angesprochen und sah auf den jungen Mann.„Sprich?“, wurde er gebeten.„Wie lange werden wir unterwegs sein und was ist dann meine Aufgabe?“, fragte er ihn.„Nun das ist eine berechtigte Frage, ich nehme an so eine Woche. Und da ich Amtmann bin wirst du mir helfen die Menschen in der neuen Stadt vor Gefahren zu beschützen, verstanden!“, dabei sah er ihn sehr aufmerksam an.„Wie ihr wünscht mein Herr“, antwortete er nur. So gut hatte er schon lange nicht mehr gegessen und wurde langsam durch das Geschaukel der Kutsche müde und schlief \u0001 \u0002 amüsierte sich königlich über seinen Sklaven der nun langsam auf die Seite kippte und dort liegen blieb. So stand er auf zog den jungen Mann auf die ganze Bank und deckte ihn mit der Reisedecke zu. Wie alt mochte er wohl sein und irgendwie kam ihm das Gesicht sehr bekannt vor. Kira bekam davon nichts mit er schlief. Leron aber saß da und blickte aus dem Fenster die vorbei ziehende Landschaft an. Gegen Mittag hielt die Kutsche und sein Sklave erwachte.„Verzeiht mir Herr, dass ich eingeschlafen bin“, sagte er erschrocken und wollte sich aufsetzten.„Bleib ruhig liegen, wir wechseln nur die Pferde, dann geht es weiter“, bekam er gesagt und wurde auch nicht ausgeschimpft.„Kira weißt du wie alt du bist?“, wurde er überraschenderweise gefragt.„ja Herr, ich werde bald achtzehn Jahre alt“, antwortete er ihm.„Und wo kommst du her?“, ging es weiter..„Meine Mutter brachte mich auf einer Farm die Gemüse anbaut zur Welt und mit fünf wurde ich verkauft“, antworte er wahrheitsgemäß.„Da hast du aber schon viel erlebt in deinem Leben, wie ging es weiter?“, wurde er gefragt.„Mit zehn kam ich zu einem Kaufmann aber dieser war kein guter Herr, er hat auch betrogen und die Justia erwischte ihn. Mit fünfzehn kam ich als Geburtstagsgeschenk auf ein Landgut, dort gefiel es mir gar nicht, die Herrin war grausam. Dort wurde ich dann an meine Herrin verkauft und dann von ihrem Verlobten an euch verschenkt“, beendete er seine \u0001 \u0002 Verlobter, dort hing der Haussegen schief, warum? Nun Adon hatte ohne seine Braut zu fragen ihren Sklaven verschenkt.„Was fällt dir ein ohne mich zu fragen MEINEN Sklaven zu verschenken“, wurde Adon nachdem die Gäste gegangen waren angefahren.„Idina das war ein Teil der Bedingung, als ich um deine Hand anhielt“, verteidigte er sich.„Was für Bedingungen?“, fragte sie ihn überrascht.„Hast du es nicht gewusst?“, fragte er sie“Deine Eltern willigten nur ein, wenn ich deinen Sklaven entweder verkaufe oder verschenke, hier ich habe es sogar schriftlich“, damit zeigte er ihr ein Blatt Papier. Nachdem sie es schwarz auf weiß gelesen hatte rannte sie aus dem Raum und ging im Kaminzimmer auf ihre völlig überraschten Eltern los.„Ihr seid das letzte, raus aus meinem Haus, ja ich weiß schon lange dass meine Tante deine Schwester, Mutter mir dieses Haus und ihre Güter hinterließ. Und ihr wie die Schmarotzer es euch hier gut gehen lasst, raus. Ihr habt bis morgen zeit, sonst rufe ich den Amtmann“, drehte sich um und rauschte aus dem Zimmer \u0001 \u0002 und Kira aßen gerade jeder einen Apfel, diese hatte die Köchin ihm zu gesteckt und so bot er seinem neuen Herrn einen an.„Bitte bedient euch, die habe ich von der Köchin und einen Beutel Kekse“, meinte er und hielt ihm den Apfel hin.„Oh danke sehr gerne“, antwortete sein Herr. Gegen Abend hielten sie an einer Herberge und so stiegen sie aus. Kira half dem Kutscher die Pferde zu versorgen und ging dann auch in die Herberge. Dort saß sein Herr schon an einem Tisch und dort standen auch drei Becher.„Setze dich, hast du alles erledigt?“, wurde er gefragt und nickte nur er hatte Durst, als ihm Leron den einen Becher hin schob.„Trink“, sagte er zu ihm. So hob er den Becher an und trank einen tiefen Schluck, kurz darauf war auch der Kutscher da und er bestellte drei Essen. Nachdem Essen verbeugte sich der Kutscher und verließ wieder die Herberge, woraufhin sich Kira auch erheben wollte.„Wo willst du hin, ich habe uns ein Zimmer bestellt, du brauchst nicht im Stall schlafen“, sagte sein Herr und stand dann auf legte drei Kreuzer auf den Tisch und zeigte ihm an ihm zu folgen. So stiegen sie die Treppe nach oben und er betrat das erste Zimmer neben der Treppe. „Gehe dich waschen und gehe auch austreten, ich möchte heute Nacht nicht gestört werden“, befahl er ihm. So kam es das als er zurück kam sein Herr am Tisch saß und sich etwas an sah es sah aus wie eine Schriftrolle.„Fertig?, dann gehe schon mal ins Bett, rutsch nach hinten an die Wand ich habe noch Zutun“, woraufhin er sich verbeugte und sich das Hemd, die Hose und die Schuhe auszog und alles säuberlich über die Stuhllehne legte, der Umhang hing an einem Haken hinter der Tür. Gerade als er ins Bett gehen wollte, er trug noch sein Unterhemd und Unterhose sah sein Herr auf und rief erschrocken aus.„Was ist das?“; wurde er gefragt, denn seine Arme und auch die Beine waren von hellen rosa Flecken übersät.„Das, dass war die Herrin, das hat sie immer gemacht wenn ich zu ihr ins Bett kommen musste“, sagte Kira und merkte nicht das er weinte. Plötzlich strich ihm jemand vorsichtig durch seine Haare.„Kira, das wird nie wieder geschehen, das verspreche ich dir, nun gehe schlafen“, hörte er seinen Herrn sagen, nickte und ging ins Bett. Leron war erbost, wie konnte sie nur, deshalb hatte Adon ihn wohl auch ihm geschenkt, damit ihre Aufmerksamkeit bei ihm lag und nicht mehr bei dem Jungen, dachte er bei sich ging noch mal austreten und legte sich dann auch hin. Als er am anderen Morgen erwachte, lag Kira nicht mehr neben ihm, aber wo war er?, fragte er sich und sah als er aufstand, das dieser am Fußende lag und \u0001 \u0002 weckte er ihn und ging austreten. Als er wieder kam rannte der Junge an ihm vorbei und verschwand, worüber er doch lachen musste. Kurz drauf saßen sie wieder zu dritt an einem Tisch und frühstückten. Als die Wirtin zu ihrem Tisch kam und vor Kira einen Beutel hinlegte. „Vielen Dank“; meinte sie nur und wurde von den anderen beiden überrascht angesehen.„Ihr Sklave hat in ihrem Zimmer das Bett frisch bezogen und die Stube ausgefegt“, antwortete sie daraufhin und ging wieder in die \u0001 \u0002 er bezahlen wollte berechnete sie nur das Essen, was Leron natürlich freute, so stiegen sie wieder in die Kutsche ein und fuhren davon.„Zeige mal was ist in dem Beutel?“, fragte er ihn neugierig. So öffnete er ihn und sie fanden Äpfel, Birnen, Nüsse und ein kleines selbstgebackenes Brot.„Wenn du das die ganze Fahrt über machst, brauchen wir keinen Reiseproviant zu kaufen“, sagte er und begann zu lachen und Kira lachte mit. Er fand seinen neuen Herrn klasse.",
            "wordcount": "1.928",
            "chapter_release": "16.07.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Auf der Reise und \u0001 \u0002 sie ja eigentlich Herr und Sklave waren amüsierten sie sich gut und lachten viel auf dieser Reise. In jeder Herberge machte es Kira wie in der ersten und wurde dafür reichlich beschenkt. So brauchten sie unterwegs keine Zwischenstopps einlegen um in einer Stadt etwas zu kaufen, nein sie hielten irgendwo an riefen den Kutscher zu sich und teilten ihre Schätze miteinander. So verging die Zeit wie im Fluge und nach gut einer Woche fuhr die Kutsche in die neue Stadt wo \u0001 \u0002, sein Amt antreten sollte. Vor dem Haus wo die Justica Zuhause war, hielt die Kutsche an und Kira stieg zu erst aus und zog die Stufen unter dem Kutschenboden heraus und verbeugte sich, als sein Herr ganz in schwarz ausstieg. Anschließend folgte er ihm in das Gebäude. Dort wurde er sehr höflich begrüßt und man bot ihm einen Stuhl an. Nachdem er sich gesetzt hatte kniete sich Kira, wie es sich gehörte neben ihn hin.„Oh wie ich sehe haben sie schon einen Sklaven?“, wurde er gefragt„Ja, mein bester Freund schenkte ihn mir zur Amtseinführung“, antwortete er dem alten Mann.„Das ist gut, denn wissen sie sonst hätte ich ihnen meinen Sklaven überlassen müssen, aber ich besitze ihn auch schon so lange, das es mir schwer gefallen wäre, sie verstehen?“; wurde er gefragt und meinte dann.„Ja ich verstehe, nehmen sie ihn ruhig mit auf ihren Ruhesitz dann sind sie nicht so alleine“, antwortete er und strich Kira liebevoll durch die Haare. Kurz darauf zeigte ihm der alte Amtmann noch die Dienstwohnung die über eine Treppe zu erreichen war, dann waren sie alleine.„Könntest du bitte anfangen die Kutsche leer zu räumen, denn ich will mich unten etwas umsehen?“; wurde Kira höflich gebeten.„Sehr gerne mein Herr“, antwortete er und lief die Treppe herunter und begann die Kutsche und den anderen Wagen der auch gerade angekommen war aus zu räumen. Wobei ihm der Kutscher und die Männer des Möbelwagens halfen. Als sie fertig waren sagte er seinem Herrn Bescheid, dieser entlohnte die drei Männer und diese fuhren wieder fort. Während nun Leron sich unten schlau machte räumte Kira oben die Möbel in die einzelnen Räume und nachdem er damit fertig war ging er in die Küche die unten lag und kochte für seinen Herrn Tee. Den er ihm dann brachte und dafür ein „Danke“, erhielt.„Du warst heute sehr fleißig, hier siehe dir die Stadt an und wenn dir etwas ungewöhnliches auffällt sage es mir nachher“, damit legte ihm Leron einen Goldtaler auf den Tisch und arbeitete weiter. Sein Sklave aber starrte den Taler an und dachte er wäre im falschem Film.„Für mich?“; sagte er deshalb erstaunt und wurde angelächelt.„Natürlich für dich oder siehst du hier noch jemanden der auf den Namen Kira hört“, antwortete ihm sein Herr lächelnd.„Danke mein Herr“, sagte dieser und steckte das Geld ein und lief nach oben und kam mit seinem Umhang wieder herunter.„Herr?“, fragte er ihn bevor er ging“Wann muss ich wieder da sein?“.„“Gute Frage?, in zwei Stunden“, antwortete er ihm und so hörte er noch wie er die Tür schloss und war alleine. Während nun sein Sklave sich die Stadt an sah, begriff er langsam warum man ihn hierher geschickt hatte. Der alte Mann hatte vieles durch gehen lassen und sich zum Schluss nicht mehr um die Amtsgeschäfte \u0001 \u0002 sah vieles und behielt es im Kopf, bei einem Süßwarengeschäft kaufte er sich für zehn Schilling Himbeerbonbons und ging weiter. Denn heute war Markttag und da er gesehen hatte, das außer einem alten Kanten Brot nichts mehr im Haus war, kaufte er für sich und seinen Herrn ein. Brot, Käse, Wurst, Butter und noch etwas Tee. Auch kaufte er sechs Eier und Speck. Mit seinen Schätzen beladen ging er wieder nach Hause, wo er seinen Herrn verzweifelt in der Küche fand.„Wieso hat der Alte mir nicht gesagt, dass kein Essen mehr da ist und jetzt?“, hörte Kira ihn schimpfen und betrat die Küche.„Und nun wenn ihr mir zehn Minuten gebt, gibt es etwas zu essen, mein Herr“, antwortete er ihm grinsend. Dabei stellte er die Taschen auf den Tisch und wurde erstaunt angesehen.„Kira, wovon hast du das bezahlt?“, wurde er mit sehr unterkühlter Stimme gefragt.„Von dem Goldtaler, bitte hier ist der Rest und legte zitternd noch drei Silberlinge und fünf Schilling hin und neigte den Kopf.„Sieh mich bitte an“, wurde ihm befohlen, was er dann auch tat.„hast du DIR überhaupt etwas gekauft?“, wurde er mit einem leichten Grinsen gefragt.„ja Herr habe ich seht her“, und holte aus seiner Hosentasche einen kleinen Leinenbeutel heraus und hielt ihm den hin.„Mh Himbeerbonbons meine Lieblingssorte und das restliche Geld hast du für mich, nein für uns ausgegeben?“, wurde er gefragt und nickte nur.„Kira ich bin nicht böse auf dich, sondern auf mich, ich bin der Hausherr und hätte nachsehen müssen. Na ja wie es aussieht werden wir heute nicht verhungern, kleiner Lausbub“, mit diesen Worten ging er aus der Küche heraus nach oben. Nach genau zehn Minuten klopfte es oben im Esszimmer an die Tür und er sagte „Herein“. Woraufhin die Tür auf ging und sein Sklave ein Tablett herein trug. Darauf war Rührei mit Speck schön hieß, dann Brot, Käse, Wurst und dazu gab es \u0001 \u0002 hatte er zwei Teller mitgebracht und für jeden ein Besteck und die Butter.„Mh lecker sehr gut, nun erzähle mal, ist dir irgendetwas aufgefallen?“, wurde er während des Essens gefragt.„Ja Herr ist mir, der Teehändler bei dem fand ich die Schale zum Abmessen des Tees etwas zu dick“, begann er und biss von seinem Brot ab.“Dann beim Bäcker sah ich als ich den Laden verließ eine Ratte und beim Fleischer fiel mir auf das an der Waage etwas nicht stimmte, da war so ein Teil unter der Schale, betrügen die?“, wurde Leron gefragt.„Wahrscheinlich ja, denn so wie du es beschrieben hast, haben sie ihre Waagen verändert und verkaufen weniger zum gleich Preis. Und wegen der Ratte bekommt der Bäcker gleich morgen eine Abmahnung von mir ins Haus. Gut gemacht und steck dein Geld ein, ab morgen kaufe ich für uns ein aber es gibt keinen Fisch“, sagte er sehr bestimmend.„Herr, mögt ihr keinen Fisch?“, wurde er gefragt.„Meine Eltern waren Fischer und als ich alt genug war musste ich mit auf die See, seid dem ist Fisch mir ein Graus“, antwortete er ihm. Als es unten klingelte und sie sich überrascht an sahen. So stand Kira auf und ging hinunter und öffnete die Tür. Vor ihm stand ein Mann mit einer schweren Goldkette um den Hals.„Sie wünschen?“; fragte er den Mann.„Ich bin der Bürgermeister dieser Stadt und möchte deinen Herrn sprechen“, wurde ihm im barschen Ton geantwortet.„Bitte treten sie ein, ich hole meinen Herrn“, sagte er und brachte ihn in das Amtszimmer und lief dann wieder nach oben und sagte.„Herr der Bürgermeister möchte euch sprechen“, woraufhin Leron aufstand sich mit der Servierte den Mund abwischte und herunter ging. Währenddessen räumte Kira den Tisch ab und trug das Tablett herunter. Räumte die Sachen alle weg und setzte nochmal Wasser für neuen Tee \u0001 \u0002 war in sein Amtszimmer gegangen und begrüßte den Bürgermeister höflich.„Sie hätten sich den Weg sparen können, ich wäre morgen bei ihnen auf getaucht“, begrüßte er den Mann.„Oh wir fallen lieber gleich mit der Tür ins Haus“, antwortete dieser und lächelte den jungen Mann an.„Nun was führt sie her?“, fragte er und überhörte den Witz.„Hat ihnen ihr Vorgänger nicht gesagt wie es hier läuft?“, fragte er vorsichtig nach und sah wie bei dem jungen Mann die rechte Augenbraue hoch ging.„Wie darf ich das verstehen?“, fragte er gerade als es klopfte und er herein sagte, woraufhin die Tür auf ging und Kira mit einem Tablett herein kam auf dem zwei Tassen mit Tee standen, dabei Zucker und Milch.„Danke Kira“, sagte sein Herr, aber wie er es sagte ließ den jungen Mann stutzen und er besah sich den Gast etwas genauer, und erkannte ihn wieder, es war der Bäcker. So zog er sich verbeugend zurück und ging wieder in die Küche zurück, hier war doch etwas faul, nein ober \u0001 \u0002 darauf wurde es im Amtszimmer sehr laut und ein wütender Leron riss die Tür des Amtszimmers auf und sagte sehr laut.„Es ist besser sie gehen jetzt, und ihren Vorschlag habe ich überhört, guten Abend“, damit warf er den Bürgermeister aus dem Haus. Aber was war passiert?.Nun nachdem Kira die Tür geschlossen hatte nahm sich der Bürgermeister eine der Tassen und trank einen Schluck davon setzte die Tasse wieder ab und sagte.„Sagen wir es so, sie drücken bei uns ein Auge zu und führen hier ein sehr angenehmes Leben, übrigens der Tee schmeckt hervorragend“, und blickte dann in ein sehr wütendes Gesicht.„WAS, glauben sie etwa sie können mich kaufen oder schmieren?“, wurde der Bäcker gefragt und nickte auch noch mit einem Grinsen im \u0001 \u0002 stand Leron auf riss die Tür auf und warf den Bürgermeister aus dem Haus, boah war er wütend deshalb kamen von hier auch keine Anträge mehr herein, er musste das sofort melden, gab es hier eine Post, wahrscheinlich, aber von hier wurde seine Post wahrscheinlich seid heute nicht mehr oder vorher kontrolliert, was tun, dachte er als er angesprochen wurde.„Herr, was ist geschehen, das war der Bäcker, der Bürgermeister“, sagte sein Sklave.„Dann ist mir einiges klar, Kira, ich brauche deine Hilfe, könntest du morgen bitte mit einer Kutsche zur nächsten Stadt fahren und dort einen Brief für mich aufgeben?“, wurde er gefragt und nickte nur erst einmal.„Mach ich und was dann?“, wurde sein Herr gefragt.„Dann räumen wir diese Stadt auf, verlass dich darauf“, sagte er so inbrünstig, das Kira hoffte, das sein Herr nie böse auf ihn wurde. Wenig später herrschte Ruhe im Amtshaus aber auf der Gemeindeversammlung ging es noch heiß her. Denn dort hatten alle Geschäftsleute auf ihn gewartete. Schon als er den Raum betrat ahnten sie nichts gutes.„Leute, da haben sie uns einen ganz scharfen Hund geschickt, rausgeworfen hat er mich, ohne sich meinen Vorschlag weiter anzuhören“, erklärte er ihnen.„Und was wenn der jetzt einen Brief schreibt?“, fragte ihn der Fleischer.„Ich nehme ihn an und vernichte ihn dann ganz einfach“, meldete sich der Postbote.„Und wenn er so schlau ist und gibt ihn auf dem nächsten Postamt ab, was dann?“, fragte der Teehändler die Anderen.„Im nächsten Postamt sitzt mein Schwager den rufe ich morgen an, ich habe noch was gut bei dem“, antwortete der Postbote den Anderen, so kamen sie über ein das so zu machen. Aber Kira war sehr früh auf gewacht und zermarterte sich den Kopf, wie er seinem Herrn helfen konnte, dann hatte er die Idee und weckte seinen Herrn gegen acht Uhr.„Du siehst müde aus, konntest du nicht schlafen?“, wurde er gefragt und antwortete.„Doch, aber mir ist die Sache mit dem Bürgermeister nicht aus dem Kopf gegangen, und mir ist was eingefallen, aber steht erst mal auf“, antwortete er ihm. Als sie dann beim Frühstück saßen erzählte er ihm seine Idee und Leron war begeistert. „Herr ihr habt doch gewiss Freunde und Familie in den anderen Städten, wie den Herrn Adon, oder?“, wurde er gefragt und sah ihn überrascht an.„ja habe ich, aber was hat das mit dem Brief Zutun?“, wurde er gefragt.„Nun ihr schreibt euren wichtigen Brief in mehrfacher Ausführung und legt ihn dann in einen anderen Briefumschlag dort schreibt ihr euren Freunden, dass sie den anderen Brief bitte weiter schicken sollen, was halte ihr davon?“, wurde er gefragt und begann zu grinsen.„Kira du bist ein sehr schlaues Köpfchen, so machen wir das und zur Probe schicken wir einen von hier weg, ja das ist prima, sehr gut. Hier kauf für uns für heute Mittag etwas leckeres ein, während ich die Brief verfasse“; damit gab er ihm drei \u0001 \u0002 räumte er den Tisch ab und sein Herr ging die Briefe verfassen, das wäre doch gelacht, wenn sie diesen Korrupten Herrschaften nicht ein Schnippchen schlagen könnten. Nachdem die Küche aufgeräumt war ging er los und kaufte ein, ein Huhn, Gemüse und Kartoffeln. Auch kaufte er sich nochmal die leckeren Bonbons mh. Als er Zuhause ankam war sein Herr noch im Amtszimmer am arbeiten, so das er sich leise an die Arbeit \u0001 \u0002 war gerade fertig mit kochen als die Tür zum Amtszimmer auf ging und sein Herr heraus trat.„Mh, was riecht hier so gut?“; wurde Kira gefragt und sagte.„Euer Mittagessen geht euch die Hände waschen. Bitte“, und trug das Tablett nach oben. Leron sparte nicht mit Lob, es schmeckte sehr \u0001 \u0002 Essen trug Kira alles wieder herunter und räumte anschließend die Küche auf. Nachdem er fertig war, ging er zu seinem Herrn, der schon auf ihn wartete.„So heute fährst du in die nächste Stadt die nach dieser Stadt kommt, dort gibst du drei Briefe auf, morgen dann drei in der Stadt die hinter dieser Stadt liegt und übermorgen bringst du hier einen Brief zur Post, aber nein besser nicht, denn noch wissen sie nicht zu wem du gehörst, aber doch der Bäcker hat dich hier bei mir schon gesehen, verdammt“, schimpfte sein Herr.„Lasst mich mal machen, ich kriege das schon hin, vertraut mir bitte“, bat er ihn und verließ anschließend mit den drei ersten Briefen das Haus und lief zu den Mietkutschen und sagte dem Kutscher wo er hin wollte.„Bitte fahrt mich in die nächste Stadt, hier ist die Genehmigung meines Herrn“, damit reichte er ihm einen Zettel und das Geld für die fahrt. So fuhr der Kutscher los, ihm war egal wo der junge Mann hin wollte, für ihn zählte nur das er bezahlte. In der nächsten Stadt hielt der Kutscher auf dem Marktplatz an und Kira befahl ihm auf ihn zu warten. So rannte er zur Post erledigte dort seine Arbeit und lief zurück. Stieg ein und es ging zurück. Fröhlich kam er bei seinem Herrn wieder an.„Erledigt“, sagte er und hängte seinen Umhang wieder auf.“Sehr gut gemacht, und morgen die nächsten“, antwortete er ihm.",
            "wordcount": "2.360",
            "chapter_release": "23.07.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Wo bleibt Kira und im Hauptsitz schrillen die \u0001 \u0002 nächsten Tag schickte er Kira gleich nachdem Frühstück los und dachte er käme gleich wie gestern wieder, aber nichts geschah. Zwar hatte ihn der Kutscher hingebracht in die nächste Stadt, aber der Schwager hatte jemanden vom Postamt raus geschickt und die Kutsche weggeschickt, so das der junge Mann als er raus kam keine Kutsche vor fand. Als er einen Mann fragte sagte dieser, jemand hätte die Kutsche fort geschickt und nun, dachte er bei sich. Zwar besaß er noch Geld, aber nicht genug, so machte er sich zu Fuß auf den Heimweg und der war sehr lang. Als Kira gegen Mittag immer noch nicht Zuhause war, begann er sich Sorgen zu machen, doch er konnte und wollte das Haus nicht verlassen, was wenn Kira gerade dann nach Hause kam. Plötzlich hörte er etwas an der Tür, und ging nach sehen und erschrak. Kira saß vor der Tür, völlig fertig und erschöpft. Außerdem schien ihn jemand geschlagen zu haben denn er war an den Beinen von Striemen übersät. So hob er ihn hoch und brachte ihn nach oben, dort zog er ihm den Umhang aus und auch die anderen Sachen, denn es hatte angefangen zu regnen. Zitternd saß er auf dem Sofa in einer dicken Decke eingehüllt und vor dem Kamin.„Kannst du mir sagen was geschehen ist, oder möchtest du dich erst ausruhen?“, wurde er gefragt.„Die Mistkerle vom Postamt haben die Kutsche fort geschickt und so musste ich zu Fuß nach Hause laufen, verzeiht mir Herr bitte“, flehte er fast.„Was ja aber warum?“, wurde er gefragt.„Als ich ins Postamt kam und die Briefe aufgab, besah sich der Mann der dort saß eure Briefe sehr genau es schien als wenn ihm jemand Bescheid gesagt hatte, das ihr Briefe bei ihm aufgeben würdet. Wenn ihr meine Meinung hören wollt, diese drei Briefe kommen bestimmt nicht an“, sagte er und musste niesen.„Gesundheit, ruhe dich jetzt aus und morgen bleibst du Zuhause“, sagte er bestimmend.„Aber Herr, ihr habt bestimmt noch nichts gegessen und ich habe auch Hunger“, sagte er stand vom Sofa auf und ging mit der Decke um den Körper in sein Zimmer, legte sie dort ab und zog sich wieder etwas an. Anschließend brachte er die Decke gefaltete zurück und ging die Treppe nach unten um in der Küche zu \u0001 \u0002 Schwager rief aber seinen anderen Schwager an und sagte ihm das bei ihm drei Briefe von dem Amtmann aufgegeben worden wären er sie aber noch nicht weg geschickt hätte, bevor er sein Einverständnis hatte.„An wen gehen die drei Briefe, wenn sie an die Justia gehen verbrenne sie nein halt verbrenne sie alle drei, sicher ist sicher“, damit war das Gespräch beendete. Kira hatte die Reste von Gestern aufgewärmt und nun saßen sie am Tisch mit heißem Tee und waren am Essen.„Sagst du mir warum deine Beine so gestriemt sind?“; wurde er plötzlich gefragt und senkte den Kopf.„Ein Kutscher übersah mich fast da musste ich in einen Dornenbusch springen“, erzählte er ihm, doch er glaubte ihm nicht ganz. Doch am nächsten Tag hielt eine Kutsche vor dem Haus und es entstieg ihr ein älter Mann und klingelte. Da Kira sich ausruhen sollte ging er öffnen. Sofort nahm der Mann seinen Hut ab und verbeugte sich.„Entschuldigen sie die Störung mein Name ist Doktor Haider, mein Kutscher überfuhr gestern Nachmittag fast einen jungen Mann und jetzt suche ich nach ihm“, wurde ihm gesagt.„Ja es war mein Sklave, aber wofür suchen sie ihn?“, wurde er gefragt und herein gebeten.„Ich wollte mich entschuldigen, denn wir waren zu einem Notfall unterwegs und ihr Sklave sprang in einen Dornenbusch“, antwortete er ihm.„Nun wenn sie schon mal hier sind Kira liegt oben im Wohnzimmer auf dem Sofa, bitte hier entlang“, damit zeigte er ihm den Weg. Kira lag auf dem Sofa und schlief hatte aber leichtes Fieber. „Geben sie ihm davon jeden Tag bis das Fieber gesunken ist einen Teelöffel in einen heißen Tee, nein ich möchte nichts dafür, es ist meine Schuld das er hier liegt, guten Tag“, meinte der Doktor und ging \u0001 \u0002 seine Mutter, Adon und ein andrer guter Freund seine Briefe erhielten brachten sie sie gleich zur Post per Kurier zur eigentlichen Adresse, sie waren alle drei entsetzt, das ihr Sohn und Freund zu solchen Mitteln greifen musste um das sein Chef die Wahrheit erfuhr. Als die drei Brief bei dem Hauptamt ankamen lösenden sie Bestürzung und Wut \u0001 \u0002 geehrte \u0001 \u0002 ist es mir nicht möglich meine Post auf normalen Wege ihnen zukommen zu lassen. In dieser Stadt herrscht die Korruption. Sogar mich versuchte man zu schmieren, wie meinen Vorgänger. Weil ich nein sagte, wird meine Post nicht mehr auf dem normalen Wege befördert, deshalb ersuche ich sie meine Post an die drei untenstehenden Adressen zu schicken, die Herrschaften schicken sie weiter, \u0001 \u0002 bitte ich sie mir Verstärkung zu schicken, denn ich fürchte um mein und das meines Sklaven leben. Ich habe sechs Briefe geschicktHochachtungsvoll ihr ergebener Diener Amtmann Leron \u0001 \u0002 machten sich drei weitere Amtmänner auf den Weg, man hatte durch seine unten angeben Adressen einen Weg gefunden mit ihm zu kommunizieren. Als seine Mutter den Brief des Hauptquartiers erhielt schickte sie ihn mit einem Brief an ihren Sohn weiter, so das er unbeschadet an \u0001 \u0002 geehrter Herr \u0001 \u0002 Schrecken haben wir ihren Brief gelesen. Hilfe ist \u0001 \u0002 kamen nur drei Briefe \u0001 \u0002 \u0001 \u0002 lieber \u0001 \u0002 hoffe sehr das dieser Brief dich \u0001 \u0002 ist jetzt verheiratete, und scheint glücklich zu sein. Uns geht es gut, dein Vater hat endlich eingesehen, dass die Netze für ihn zu schwer werden. Wie geht es dir, wer kocht für dich, wer umsorgt dich, ich weiß, aber als Mutter macht man sich halt \u0001 \u0002 gesund deine \u0001 \u0002 in dem Brief seiner Mutter, den er noch in der Hand hatte als Kira mit dem Mittagessen herkam.„Gute Nachrichten?“; wurde er gefragt und antwortete.„Oh ja, deine List hat funktioniert, die werden sich wundern, ach es sind nur drei Briefe angekommen, wie von dir vermutete. Jetzt müssen wir nur noch eine Woche aushalten, dann sind wir zu viert und dann kracht es aber gewaltig. Und bei dir alles wieder in Ordnung?“, wurde er gefragt und nickte lächelnd.„die Woche schaffen wir auch noch, aber Herr wo schlafen die Anderen?“, wurde er gefragt.„Mh gute Frage, da muss uns etwas einfallen“, sagte er und dachte bei sich, aber was?Aber auch dafür viel Kira etwas ein und so ging er am nächsten Tag zum Tischler.„Guten Tag, was kostete ein einfaches Bett?“, wurde der Mann gefragt.„Einen Silberling, warum?“, wurde er gefragt.„Dann baut bitte für den Amtmann drei Betten seine Brüder kommen zu Besuch Geld gibt es bei Abgabe hier ist der Auftrag und ging. Sofort machte es die Runde das der Amtmann Besuch bekam na da war er jedenfalls beschäftigt, dachten die \u0001 \u0002 Zuhause räumte er sein Zimmer leer und zog bei seinem Herrn ein. Fünf Tage später wurden die drei stabilen Betten geliefert und er bezahlt den Mann. Nun fehlten nur noch die drei Brüder, die fuhren gemeinsam zwei Tage später vor und wurden überschwänglich begrüßt.„Hallo meine Brüder!“, rief Leron aus als die Kutsche anhielt und die drei ausstiegen.„Spielt bitte mit, hier haben die Häuser Ohren“, sagte er leise als er den einen umarmte.„Hallo Bruder wie geht es dir gut siehst du aus“, spielten sie mit, aber kaum war die Tür zu verschwand die gute Mine.„Was ist denn hier los, und wie bist du überhaupt da rein geraten?“, wurde er gefragt und brachte die drei nach oben, dort war der Tisch gedeckt und es gab sogar Kuchen.„Bringe uns bitte den Tee, Kira“; sagte er zu seinem Sklaven und nahm den anderen Sklaven gleich mit runter.„Und wie heißt du?“, fragte er ihn.„Lodo, was ist hier eigentlich los, mein Herr war ganz aufgeregt?“, wurde er gefragt.„Oh das erfährst du noch früh genug, komm hilf mir bitte“, antworte er ihm.„Seid wann besitzt du einen Sklaven?“, fragte ihn Louis und die anderen beiden nickten dazu.„Kira bekam ich von meinem besten Freund zur Amtseinführung“, antwortete er und weiter“Um eure Frage zu beantworten, kurz nachdem ich hier ankam schickte ich meinen Sklaven einkaufen und sagte ihm er solle die Augen offen halten. Na ja wenig später war er wieder da und erzählte so einiges, aber die Höhe erschien gegen Abend, der Bürgermeister und fragte mich doch glatt wie viel“, als es klopfte und er herein sagte. So betraten die beiden Sklaven den Raum und bedienten die Männer. „Kira nimm Lodo mit und geht einkaufen, und spitze die Ohren“, damit reichte er ihm zwei Goldtaler. Woraufhin die anderen Männer jeder einen dazu legten.„wenn wir hier schon einfallen beteidigen wir uns auch und du isst immer noch kein Fisch?“, wurde sein Herr gefragt und schüttelte den Kopf. „Herr was ist wenn man uns anspricht wegen ihren Brüdern?“, fragte ihn Kira.„Dann sag einfach die haben Urlaub und bleiben eine weile“, antwortete er \u0001 \u0002 darauf waren die Beiden aus dem Haus.„Und was hast du dann gemacht?“; fragte ihn Franko.„Nun ich warf ihn aus dem Haus, oder glaubst du vielleicht ich lasse mich kaufen wie mein Vorgänger.„Was ist mit der Polizei?“; wurde er von Marco gefragt ihm gehörte auch Lodo.„Hier gibt es zwar eine Station, aber ich nehme an die sind auch auf beiden Augen Blind“, antwortete er ihm.„Und was jetzt?“; fragte Louis ihn und wurde angegrinst.„Morgen fahren wir zu viert zur nächsten Stadt die vor dieser Stadt liegt, die ist sauber denn von dort ging meine Post durch zum Hauptquartier, dort reden wir mit dem obersten der Polizei, ja und übermorgen nehmen wir die Bande hier hoch und am meisten freue ich mich den Postbeamten der anderen Stadt die hinter der hier liegt einen Besuch abzustatten, da ist noch eine Rechnung offen“, und blickte die drei anderen grimmig an.„Darf man fragen welche?“, fragte Franko.„Darf man Kira hatte die Idee die Briefe an euch unter den Briefen an meine Mutter zu verstecken, so brachte er drei da hin und drei dort hin. Ja und fuhr alles mit der Kutsche ab, doch der Mistkerl von der Stadt die hinter dieser liegt schickte die Kutsche weg und mein Sklave musste bei regen fünf Stunden zu Fuß nach Hause gehen. Dabei zog er sich eine Erkältung zu, arbeitete aber weiter“, antwortete er ihm.„So ein Drecksack“, meinte Marco und erhielt ein nicken von den \u0001 \u0002 was taten die Sklaven die kauften ein. Und hörten dabei so \u0001 \u0002 wurde Kira den man jetzt schon kannte auf den Besuch angesprochen.„Das sind die drei Brüder meines Herrn, sie haben Urlaub und besuchen ihn. Fünf Pfund Kartoffeln bitte“, meinte er ganz locker und nahm die Kartoffeln entgegen. Auch im Teeladen wurde er angesprochen.„hey Kleiner tust du mir einen gefallen?“; wurde er gefragt.„Und welchen?“, spielte er mit.„Hier hast du eine halbe Krone, wenn dein Herr los geht um zu kontrollieren sage mir Bescheid, dann gibt es die andere Hälfte, einverstanden?“, wurde er gefragt.„Einverstanden“, und nahm das Geld entgegen. Zum Schluss kaufte er sich und Lodo noch eine Zuckerstange, dann gingen sie nach hause.„Wirst du das Geld behalten, ich meine das vom Teehändler?“, fragte ihn Lodo.„bis du bescheuert, das bekommt mein Herr und ich sage ihm auch wofür es war“; antworte er ihm. Kaum Zuhause luden sie ihre Einkäufe in der Küche ab und nachdem sie alles weggeräumt hatten gingen sie zu ihren Herrschaften.„Bitte Herr das restliche Geld, ich habe Lodo und mir zum Schluss eine Zuckerstange gekauft. Ja und dieser halbe Kreuzer ist von Teehändler, dafür das ich ihm Bescheid sage wenn ihr los geht die andere Hälfte gibt es dann, Lodo war dabei“, berichtete er was er gesehen und gehört hatte.„Seht ihr jetzt was hier los ist. Danke für deine Ehrlichkeit Kira behalte den Kreuzer und übermorgen gehst du wieder hin und sagst ihm das wir kommen und wenn er dir dann den anderen halben Kreuzer gibt verhaften wir ihn, einverstanden?“, wurde er gefragt.„Danke Herr, darf ich dann mir den Kreuzer mit Lodo teilen?“; sah er fragend Marco an.„Wenn dein Herr es dir erlaubt wird sich Lodo gewiss freuen, oder Kleiner?“, wurde der Sklave gefragt.„Danke Herr und auch ihnen vielen Dank so viel Geld“, antwortete der schwarzhaarige.„So meine Brüder, warum gehen wir nicht einmal durch die Stadt, und sehen uns um beim Pfarrer war ich auch noch nicht“, woraufhin sie alle los \u0001 \u0002 nun die vier Männer sich ihre Mäntel anzogen, trugen die beiden Sklaven den Tisch ab und räumten auf.„Wo schläfst du eigentlich?“, wurde Kira gefragt und zeigte es ihm.„ich schlafe mit und bei meinem Herrn“, antworte da Lodo.„Ich wurde von meiner letzten Herrin gezwungen ihr Bett zuteilen es war furchtbar und jetzt habe ich Angst“, gab Kira offen zu nachdem sie die Koffer ausgeräumt hatten und die Betten bezogen waren.„Das kann ich gut nachvollziehen, mein Herr fand mich in einem Bordell, angekettete für besondere Wünsche“, antwortete Lodo \u0001 \u0002 begannen sie das Abendessen vorzubereiten und was machten die vier. Nun Leron wurde beim Pfarrer vorstellig der ihm sein Herz ausschüttete, das Gott seine Gemeinde verlassen hätte und der Teufel regiere und noch mehr. Anschließend gingen sie gemütlich über den Markt, wo er ein paar Äpfel kaufte und im Süßwarenladen noch zwei Zuckerstangen, anschließend gingen sie weiter. Der Bäcker der draußen stand verzog sich in seinen Laden er ahnte böses aber die anderen glaubten ihm nicht. Als sie nach hause kamen war das Abendessen gerichtete und da Kira mit am Tisch essen durfte, durfte es Lodo auch. Nachdem sie den Tisch abgetragen hatten und alles erledigt war bekamen die beiden Sklaven noch jeder eine Zuckerstange und wurde ins Bett geschickt, aber die vier redeten noch bis weit nach Mitternacht bevor sie schlafen gingen. Nachdem Frühstück gestiegen sie die Kutsche die die drei her gebracht hatte und fuhren in die nächste Stadt, der dortige Amtmann bot sofort seine Hilfe an und so hatten die anderen drei eine Idee. Die sie am nächsten Tag direkt in die tat umsetzten. So blieb Leron außen vor. Kira wurde in den Teeladen geschickt und gerade als ihm der Händler den anderen halben Kreuzer ausgehändigt hatte erschienen die vier Amtmänner und nahmen ihn fest. Seine manipulierte Waage wurde eingezogen und sein Laden erst einmal zu gemacht. So erging es dem Bäcker, dem Fleischer, dem Gemüsemann und vielen anderen nur der Süßwarenhändler wurde \u0001 \u0002 Polizei der anderen Stadt enthob ihre Kollegen des Amtes und so kam Ruhe in die Stadt. Leron war es eine große Freude den Postbeamten der anderen Stadt und seinen Schwager festzunehmen. So kehrte endlich wieder der Friede in die Stadt ein. Das Hauptquartier schickte nachdem sie die Anklagen erhalten hatten einen Richter in die Stadt, denn hier gab es keinen und dieser verurteilte die Angeklagten zu hohen Geldstrafen und legte ihnen auf ab jetzt ein ordentliches Leben zu führen sonst drohte \u0001 \u0002 drei weiteren Wochen verabschiedeten sich die Brüder von Leron und fuhren wieder \u0001 \u0002 da ab führte der Amtmann Leron und sein Sklave Kira ein beschauliches Leben, die Bürger benahmen sich und es gab nichts auszusetzen. Etwa ein Jahr später erhielt Leron Post vom Hauptquartier, er wurde wieder versetzt, da er hier sehr gute Arbeit geleistete hatte, war man auf ihn aufmerksam geworden und erhob ihn in den Status einen höheren Beamten. Mit schuldbewusster Mine erschien er bei Kira in der Küche, wo dieser gerade am abwaschen war.„Es tut mir leid“, begann er zu sprechen.„Was tut euch leid, mein Herr, habe ich etwa etwas angestellt und weiß es nicht, dann erwartete ich gleich meine Strafe“, wurde ihm geantwortet. Daraufhin wurde er entsetzt angesehen.„Gott bewahre, nein, du warst immer höflich, und hast mir in manchen dingen geholfen, nein es tut mir leid dir sagen zu müssen, dass wir fort müssen, ich wurde versetzt und wurde auch befördert“, gestand er ihm. Da erlebte er aber eine Überraschung den Kira begann zu grinsen.„Gratuliere, das freut mich für euch und wann müssen wir los, damit ich packen kann und Herr, die Leute hier werden auch froh sein, denn jedes mal wenn ich auftauche sehen sie sich um, ob sie folgen“, antwortete er ihm.„Gut, wir ziehen in den Osten dort wo es viele Minen gibt, dort scheint etwas nicht zu stimmen, wenn du hier fertig bist, kaufe für unterwegs noch etwas Obst ein und auch Brot, anschließend packen wir zusammen, die Kutsche kommt morgen und die Möbelpacker auch“, erklärte er ihm.„Herr?“, sah er ihn unterwürfig an.„Was gibt es denn?“, wurde er gefragt.„Darf ich mir für die Reise dann noch ein paar Himbeerbonbons kaufen?“, wurde er gefragt.„Natürlich, hier kauf eine große Dose, die esse ich auch sehr gerne“, damit ging er zurück in das Amtszimmer und schrieb seine letzten Berichte. Kira aber ging zum Markt und kaufte Äpfel, Birnen und Brot ein und beim Süßwarenhändler eine große Dose Himbeerbonbons. Wieder Zuhause packte er die Äpfel und Birnen mit dem Brot in einen Weidenkorb und stellte diesen auf den Tisch. Um anschließend mit dem Packen zu beginnen. Bis zum Mittag hatte er alles verpackt und auch noch gekocht, da es auf den herbst zu ging, war es eine leckere Kartoffelsuppe, die auch noch für morgen reichte falls die Kutsche erst später \u0001 \u0002 Nachmittag klingelte es an der Tür und Kira ging auf machen und war überrascht, denn Lodo mit seinem Herrn stand vor der Tür.„Kommen sie bitte herein, ich sage meinem Herrn Bescheid“; damit bat er sie nach oben. Kurz darauf begrüßten sie die beiden Männer überschwänglich.„Was machst du hier?“, fragte er Marco und bat seinen Sklaven um \u0001 \u0002 er wieder kam stand auf dem Tablett auch ein Teller heiße Suppe.„Entschuldigt mein Herr, aber Lodo gestand mir gerade, das sein Herr und er noch nicht zu Mittag gegessen haben, Lodo isst gerade in der Küche bitte sehr“, damit reichte er Marco den Teller und den Löffel an und stellte zwei Tassen Tee auf den Tisch, dann entfernte er sich.“Nun um deine Frage zu beantworten, mh lecker, wir fahren mit dir wir sind dir zugeteilt, als deine Rückendeckung, denn der Amtmann der dort in der Stadt war konnte gerade noch fliehen, leider erwischten sie seinen Sklaven“; antworte er ihm und aß zu Ende. „Oh mein Gott, das hört sich ja schlimm an, dann fahren wir besser schon heute, oder was meinst du?“; wurde der andere gefragt.„nein lass uns morgen in aller ruhe fahren, du gibt es noch was von der leckeren Suppe?“, wurde Leron gefragt und stand auf und rief nach Kira. Kurz darauf erschien dieser mit dem Topf in der Hand und grinste seinen Herrn an.„Lodo hat sich auch einen zweiten Teller erbeten, deshalb dachte ich das sein Herr auch noch etwas möchte. Herr fahren wir heute schon?“, wurde Leron gefragt und verneinte dies.„nein wir müssen auf den Möbelwagen warten“, antwortete er ihm und wie auf Bestellung klingelte es unten und Lodo machte auf und kam kurz darauf mit der Nachricht nach oben, das der Möbelwagen da wäre. So packten sie alle an und wenig später fuhren die drei Kutschen hintereinander aus der Stadt. Wenn die Bewohner nun dachten sie wären vom Haken, weit gefehlt, Abends fuhr wieder eine Kutsche mit Möbelwagen vor und ein neuer Amtmann bezog das Haus.",
            "wordcount": "3.248",
            "chapter_release": "30.07.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "Die \u0001 \u0002 Reise wurde wieder lustig, wie schon auf der ersten Reise sorgte Kira für kostenlosen Reiseproviant und so wurden alle immer satt. Je näher sie der Stadt kamen um so unfreundlicher wurde der Umgang, mit dem die Bürger ihnen begegneten. Dann waren sie da, die Kutschen hielten vor einem großen Haus . Kaum waren sie ausgestiegen, kam ihnen eine Menge Leute entgegen, voran ein großer Mann mit einer goldenen kette um den Hals und stellte sich vor.„Guten Tag meine Herren, es ist gut das sie zu zweit sind denn hier herrschen Sodom und Gomera. Mein Name ist Gruber, ich bin hier der Bürgermeister und mir gehört der Fleischerladen. Wenn sie Probleme haben kommen sie bitte in den Laden“, damit stellten sich noch der Bäcker vor, der Gemüsemann und der Mann der den Süßwaren und Teeladen führte, anschließend betraten sie das Haus, denn der Herr Gruber hatte ihnen den Schlüssel vorbei gebracht. So bald sie alles besichtigt hatten entschieden sie das sie unten die Räume für die beiden Sklaven herrichteten und oben für die beiden Herrn. Und die anderen Beiden Räume unten für als Warteraum und Amtszimmer nutzen wollten. Außerdem gab es noch ein Wohn- Esszimmer und ein Kaminzimmer und die Küche. Aber was Kira sehr aufregte, war das das ganze Haus so dreckig war. Kaum warne alle Möbel verteilt, entschieden sich die beiden Männer dazu sich die Stadt an zu sehen, was sie dann auch taten. Kaum waren sie aus dem Haus, sagte Kira.„So bis unsere Herren wieder da sind schwingen wir hier den Besen, also an die Arbeit“, doch Lodo war nicht nach arbeiten, er wollte sich ausruhen.„Bitte tue was du nicht lassen kannst, aber ich möchte, das mein Herr in einem sauberen Haus wohnt“, antwortete er und holte sich aus der Besenkammer das was er brauchte. Währenddessen gingen die Amtsmänner durch die Stadt und stellten sich \u0001 \u0002 wurden sie freundlich begrüßt, und fragten sich wieso es dann hier Ärger gab, das erfuhren sie wenig später. Denn da ertönte ein lauter Ton und die Menschen in der Stadt eilten nach Hause, die Minenarbeiter kamen aus den Minen, von der Schicht. Und als wenn man einen Schalter umgelegt hätte, herrschte sofort eine ganz andere Stimmung. Also kam der Ärger von den Arbeitern, dachten sich die Beiden. Um den beiden Sklaven heute und morgen den Gang in die Stadt zu ersparen kaufen die beiden Männer alles ein was nötig war und fuhren dann mit einer Mietkutsche bis vors Haus. Wo ihnen ein fröhlicher Lodo die Tür auf machte.„Wo ist Kira?“, wurde er von Leron gefragt und antwortete.„Der putzt seid die Herren aus dem Haus sind wie ein Wilder das ganze Haus“, und bevor er sich versah hatte sein Herr ihm eine gelangt.„Und wieso hilfst du ihm dann nicht?“, wurde er unterkühlt gefragt.“Antworte“, brüllte Marco ihn an, während Kira mit Besen, Wischmop und Eimer die Treppe herunter kam.„Ich dachte wir fangen erst morgen an, mein Herr“, sagte Lodo und senkte den Kopf.„Du alleine räumst jetzt die Kutsche aus und wehe ich sehe das du heute nochmal faulenzt mein Freund, dann kannst du etwas erleben“, wurde er von seinem Herrn angefahren. Kira tat als bekam er davon nichts mit, er wollte noch das Amtszimmer putzen, aber sein Herr hielt ihn davon ab.„kira ?“, woraufhin er stehen blieb und seinen Herrn lächelnd an sah.„Ja mein Herr?“, fragte er zurück.„Stell die Sachen wieder in die Besenkammer, für heute hast du genug getan, könnest du uns bitte einen Tee ins Wohnzimmer bringen?“, wurde er höflich gefragt.„Wie ihr wünscht, einen Tee ins Wohnzimmer“, dabei verbeugte er sich und brachte den Besen zurück, schloss die Tür und ging ohne auf den anderen Sklaven zu achten in die Küche und setzte Wasser auf. Anschließend holte er das Tablett und stellte zwei Tassen drauf und den Zucker und die Milch. Danach als der Wasserkessel pfiff, füllte er die Teekanne mit heißem Wasser und holte die Dose mit dem Tee aus dem Schrank. Währenddessen verstaute ein mürrisch drein blickender Lodo die eingekauften Sachen, aber er beachtete ihn nicht, denn er hatte ihn gewarnt. Als alles fertig war, trug er das Tablett ins Wohnzimmer und bediente die beiden Herren. Als er sich entfernen wollte hielt ihn Leron auf.„Komm her und setzte dich zu mir, ich hatte die letzte Woche leider keine Zeit für dich, wie geht es dir?“, wurde ihm befohlen, so kniete er neben dem Stuhl nieder und er fuhr ihm liebevoll durch seine Haare.„Aber mein Herr, ihr hattet die letzte Woche so viel Zutun, da blieb das nicht aus und danke mir geht es sehr gut“, antwortete er ihm. Als es klopfte sagten die beiden Männer herein und als sich die Tür öffnete, erschien Lodo in der Tür.„Komm her, wir haben etwas mit euch zu besprechen“, befahl sein Herr Marco in einem normalen Tonfall, woraufhin sich sein Sklave wie Kira neben ihn kniete.„Lodo, höre mir jetzt genau zu, Kiras Herr und ich haben beschlossen das Kira hier das sagen hat über euch beide, nein hör zu. Du warst unartig und hast ihm nicht geholfen, obwohl er dich wahrscheinlich darum gebeten hat, stimmt das?“, wurde der schwarzhaarige gefragt und nickte nur. „Gut, außerdem wird Kira immer das Geld zum einkaufen bekommen und dann geht ihr Beide, hörst du Beide zusammen einkaufen es geht keiner alleine, denn die Minenarbeiter sind gefährlich“, beendete er seine Ansprache und fuhr auch ihm durch die Haare, was er sich mit geschlossen Augen gefallen ließ. Kurz nachdem die Herren fertig waren mit Tee trinken wurden die beiden Sklaven entlassen und brachten alles in die Küche, wo Kira dann sagte.„Wasch bitte das Geschirr ab und schäle dann die Kartoffeln, wenn ich fertig bin helfe ich dir dann“, woraufhin Lodo die Hände in die Hüfte stellte und sagte.„Und was tust du jetzt, dich vielleicht hinlegen?“; wurde er wütend an gegangen, doch als er ihm in einem sehr ruhigen Ton sagte was er vor hatte klappte ihm die Kinnlade herunter.„Von wegen, ich habe vor den Rest der Zimmer zu putzen, damit unsere Herren sich ab morgen in ein sauberes Amtszimmer setzten können, also an die Arbeit“, befahl er ihm.„Aber, aber dein Herr hat dir das doch verboten?“; stotterte er und sah wie Kira mit den Schultern zuckte. Sein Herr würde ihn nicht ausschimpfen, oder sogar schlagen, niemals, das wusste er. Das hatte er in den zwei Jahren wo er bei ihm war noch nie \u0001 \u0002 machte sich Lodo an die Arbeit, so wie Kira, er war sehr gespannt was morgen der Herr von Kira sagen würde, wenn er bemerkte das dieser gegen sein Verbot verstoßen hatte, abwarten, dachte er bei sich und grinste \u0001 \u0002 der Stadt herrschte Aufruhr, die Minenarbeiter hatten erfahren durch den Wirt des Lokals wo sie immer nach der Schicht einen hoben, dass jetzt gleich zwei Amtmänner angekommen waren.„Zeigen wir ihnen gleich, dass sie unerwünscht sind“, rief ein bulliger Kerl aus er war der Vorarbeiter der einen Schicht.„Nein wir machen kurzen Prozess mit ihnen wie mit dem Sklaven von dem anderen Amtmann, er hat gequiekt wie ein Schwein“, darauf grölten alle anwesenden los.„haben die nicht auch zwei Sklaven mitgebracht?“; wurde in den Raum gefragt, nehmen wir uns die vor, dann merken sie was ihnen blüht“, meinte ein untersetzter Mann mit einer Narbe an der Wange und erhielt für das gesagte Beifall.„Damit wir sie abfangen können muss einer Wache stehen“, befahl der Vorarbeiter den Anderen und erhielt auch hier für Beifall. Aber da mischte sich der Wirt ein.„Leute, lasst sie doch erst einmal ankommen, lasst zwei oder drei Wochen vergehen und wenn ihr dann ihren Tagesrotmus herausgefunden habt, dann schlagt zu“, meinte er und hoffte das es nie dazu kommen würde, aber er wurde eines besseren \u0001 \u0002 Kira fertig mit seiner Arbeit war, half er Lodo in der Küche weiter, er sah zwar das dieser vor sich hin grinste, aber fragte nicht nach wieso, es ging ihn nichts an. Für ihn zählte nur das Wohl seines Herrn. Nachdem die Vorbereitungen abgeschlossen waren heute sollte es ausnahmsweise Fisch geben, kochten sie die Kartoffeln und die Möhren, dann brieten sie den Fisch und er schickte Lodo mit einem Tablett mit den Tellern und dem Besteck schon mal in das Esszimmer. Was dieser anstandslos tat. Kurz darauf war er wieder da und sie trugen den Rest auf. Sogar sein Herr aß etwas Fisch nicht viel, aber doch etwas. Anschließend räumten sie den Tisch ab und wuschen das Geschirr ab und stellten es wieder weg.„Und was jetzt?“; wurde Kira gefragt.„Hat dein Herr vielleicht schmutzige Wäsche, meiner hat?“; wurde Lodo gefragt und verdrehte die Augen.„Da wo wir vorher waren brachten wir die Wäsche zu einer Waschfrau“, antwortete er ihm.„Das kostete viel zu viel, das Geld sparen wir ein, also hole die Wäsche deines Herrn, und dann zeige ich dir wie das geht“, erklärte er ihm. Mürrisch ging er davon und kam kurz darauf mit einem Arm voll Wäsche wieder und warf sie ihm vor die Füße.„Danke“, sagte er nur und sortierte sie aus, hob er den Teil den er jetzt waschen wollte auf und reichte diesen ihm. „Hier nimm mit, ich nehme den Rest und jetzt gehen wir in den Keller“, sagte er zu \u0001 \u0002 taten sie die Wäsche in einen Bottich aus gemauerten Ziegeln und holten mit je einem Eimer aus dem Brunnen der hier war Wasser und kippten auf die Wäsche. Das machten sie drei mal, anschließend machte Kira unter dem Bottich Feuer und taten etwas abgeschabte Seife in den Bottich. Nachdem das Wasser gekocht hatte, machten sie das Feuer aus und er begann zu rühren mit einem länglichen Holzstab.„Hier mach weiter, ich hole neues Wasser“, befahl er ihm und reichte ihm den Stab. Als Kira mit zwei Wasser Eimern wieder kam stand der andere nur gelangweilt herum.„Du sollst die Wäsche rühren wie eine Suppe, sonst bleibt der Dreck an der Wäsche“, schimpfte er mit ihm.„na und, mein Herr meinte immer ich bräuchte das nicht tun“, antwortete er ihm schnippisch. Woraufhin er nur den Kopf schüttelte.„Dann gehe hoch und setzte jedenfalls Teewasser für die Herrschaften auf, ich hoffe das bekommst du hin“; sagte er sehr unterkühlt.„Klar“; und weg war er, Kira schüttelte nur den Kopf, war seinem Herrn nie aufgefallen wie faul dieser Lodo war?, fragte er sich und machte die Wäsche fertig und hing sie dann draußen auf, da der Wind und die Sonne sich die Waage hielten, konnte er sie hier aufhängen. Mit knallroten Händen kam er wenig später aus dem Keller wieder in die Küche und da platzte ihm der \u0001 \u0002 Wasserkessel pfiff was das zeug hielt und Lodo saß seelenruhig auf einem Stuhl, die Beine auf dem Tisch und schlief.„JETZT reicht es aber!“, brüllte er los, woraufhin Leron und Marco in die Küche gelaufen kamen um nach zu sehen was passiert war.„Was ist hier los?“, wurde Kira gefragt von seinem Herrn dabei fielen ihm seine roten Hände auf.„Er“, dabei zeigte Lodo auf Kira der mit gesenktem Kopf knienden da saß und sich schämte weil er mit seinem Wutausbruch seinen Herrn herbeigerufen hatte.“Arbeitet die ganze Zeit, ja er wäscht so gar die Wäsche und kommandiert mich herum“, beschwerte sich der schwarzhaarige. Da sah Marco ,Leron an und ging auf seinen Sklaven zu und griff ihn am Kragen.„Du hast mir gerade selber die Augen geöffnete, mein Freund dir werde ich jetzt helfen und wenn ich ab morgen noch einen Ton von Kira wegen deines schlechten Benehmens höre, verkaufe ich dich, verstanden und jetzt raus hier, du Nichtsnutz“, damit verschwand er mit seinem Sklaven aus der Küche. Leron aber ging zu seinem Sklaven und fuhr ihm durch die Haare, und sagte “sieh mich bitte an“. Woraufhin dieser es tat und er sah das er weinte.„Verzeiht mir bitte Herr, aber Herr Marco hat ja gesagt, dass ich ihm sagen soll was er tun soll“, und schniefte.„Komm stehe auf, sind deine Hände vom Wäsche waschen so rot oder hast du dich verbrannt?“, wurde er gefragt und zuckte dann zusammen, denn Lodo schrie auf, anscheinend bekam er gerade Prügel.„Das ist vom heißen Wasser, bitte Herr verzeiht mir das ich so laut wurde, soll ich auch den Stock holen?“, bei diesen Worten sah er seinen Herrn aus verweinten Augen an. Da tat Leron etwas was er noch nie getan hatte er legte ihm die rechte Hand auf die linke Wange und sagte.„Warum willst du den Stock holen, \u0001 \u0002?, du hast nichts falsches gemacht, du warst im Recht. Und du hast mir seid du bei mir bist nie einen Grund geliefert, dich zu schlagen. Weißt du was, mach uns noch Tee und dann nimm dir frei, gehe in den Garten und schau den Schmetterlingen zu ja?“, wurde er gefragt.„Vielen Dank Herr ihr seid zu gütig, aber ich arbeitete gerne für euch und wenn ich mal etwas Zeit habe bin ich lieber bei euch, darf ich?“, wurde sein erstaunter Herr gefragt.„Sehr gerne“, antwortete er nur und verließ die Küche und stieß fast mit Marco zusammen der ein wimmerndes Bündel am Kragen mit sich führte. Damit betrat er die Küche.„Was sollst du tun?“, wurde Lodo angefahren.„Mich entschuldigen für mein Verhalten, entschuldige bitte Kira, was soll ich tun“, wurde dieser von einem weinenden Sklaven gefragt und blickte diesen entsetzt an.„Kannst du bitte nach der Wäsche sehen, die hängt im Garten an der Leine, wenn sie trocken ist bringe sie her, hier in die Küche“, erklärte er und sah wie er davon schlich, auch sein Herr hatte sich entfernt. Als Marco ins Wohnzimmer trat fuhr Leron zu ihm herum, denn er stand am Fenster.„Wenn du deinen Sklaven züchtigen musst tue es bitte im Keller oder aber im Garten, du machst meinem Sklaven Angst“, fuhr er ihn an.„Entschuldige bitte, aber hast du ihn noch nie geschlagen?“, wurde er gefragt.„nein er hat mir nie einen Grund dafür gegeben“, wurde ihm geantwortet. Bevor er ihm antworten konnte klopfte es und er sagte „Herein“. So ging die Tür auf und Lodo brachte ihnen den Tee.„Ist Kira im Garten?“; wurde er von Leron gefragt.„nein er bügelt die Wäsche in der Küche und die zweite Partie hängt schon wieder an der Leine“, antwortete er seinem Herrn. Woraufhin er sagte.“Sag Kira bitte wenn er fertig ist er her kommen soll, ja bitte“, daraufhin antwortete Marcos Sklave „mach ich“, und sich entfernte.„Siehst du ich habe gar keinen Grund ihn zu schlagen, er sieht die Arbeit von alleine und ich wette mit dir das wenn wir morgen das Amtszimmer betreten alles sauber ist“, erklärte er ihm.„Aber du hast es ihm verboten, sollte er dafür nicht bestraft werden?“, wurde er gefragt.„Wofür, nur weil ihm seine Arbeit Spaß macht, nein nie im Leben. Aber dir gebe ich einen guten Rat, du hast deinen Sklaven zu sehr verzogen, ziehe die Zügel etwas an. Als Kira zu mir kam hatte seine letzte Herrin ihn zu Spielchen im Bett gezwungen, er war übersät von Knutschflecken am ganzen Körper und er hatte Angst. Aber er hat mir auch durch seine Arbeit bewiesen wie fleißig er ist und ein helles Köpfchen“, erklärte er ihm gerade als es klopfte und er „herein“, sagte, da ging die Tür auf und Kira und Lodo erschienen.„Mein Herr Lodo sagte wenn ich mit meiner Arbeit fertig bin soll ich her kommen?“; wurde Leron gefragt und nickte nur. Marco war gespannt was jetzt passierte.„Kira setze dich bitte neben mich, ja genau dort hin. Wie lange bis du jetzt bei mir?“, wurde gefragt. Lodo hatte sich auch neben seinen Herrn gekniet.„Morgen in einer Woche sind es drei Jahre mein Herr“, antwortete er ihm und lächelte.„Hatte ich je einen Grund dich zu schlagen?“; wurde er weiter gefragt.„nein Herr nie“, gab er von sich.„Da du immer so fleißig warst und bist, erhältst du jetzt eine Belohnung und du bleibst so lange hier sitzen bis du sie auf hast, verstanden!“, wurde ihm befohlen.„Ja Herr“, antwortete er \u0001 \u0002 stand Leron auf ging zu seinem Schrank öffnete ihn und holte die Dose mit den Himbeerbonbons heraus. Öffnete sie und entnahm der Dose zwei Bonbons, anschließend tat er die Dose wieder in den \u0001 \u0002 er sich wieder hin gesetzt hatte drehte er sich zu Kira und sagte“Mund auf“, was dieser sofort tat und legte ihm beide Bonbons auf die Zunge. „So wo waren wir stehen geblieben ach ja, wie du siehst muss man ihn zur Ruhe zwingen und das geht am besten mit Himbeerbonbons“; anschließend fuhr er Kira durch seine Haare, diese Geste liebte sein Sklave sehr. Genüsslich lutschend saß er neben seinem Herrn und hörte zu was die sich erzählten. Nach gut einer Stunde waren die Bonbons weg.„Herr ich habe die Bonbons auf, darf ich wieder aufstehen?“, wurde Leron gefragt und nickte \u0001 \u0002 stand er auf zeigte auch Lodo an das er mitkommen sollte und ging aus dem Raum und sofort wieder an die Arbeit. Worüber der Andere nur den Kopf \u0001 \u0002 verstand ihn nicht. Nachdem die ganze Wäsche gebügelt war und auch weg geräumt, sah er sich um und fand das erste mal keine weitere Arbeit. So gingen sie zurück zu ihren Herrn und setzten sich beide zu ihrem jeweiligen Herrn. Leron genoss es das sich Kira freiwillig an ihn lehnte, wenn es auch nur sein Bein war.",
            "wordcount": "2.906",
            "chapter_release": "06.08.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Achtung liebe Leserinnen und \u0001 \u0002 euch Taschentücher \u0001 \u0002----------------------------------------------------------------------Aufgelauert und so sieht man sich \u0001 \u0002 zum Abend blieben beide Sklaven bei ihren Herrn und Kira begriff das sich das wirklich lohnte. Nachdem Abendessen hatten sie alles aufgeräumt und waren wieder zu ihren Herrn gegangen die jetzt gemütlich im Kaminzimmer saßen. Als es Zeit wurde schlafen zu gehen, stand Kira auf und sagte „Gute Nacht“ und verließ das Zimmer. Lodo da gegen sah seinen Herrn an.„Nein, du warst nicht artig so wie Kira, deshalb gehst du jetzt in deine Kammer, gute Nacht“, befahl er ihm. Daraufhin stand dieser wie ein geprügelter Hund auf und sagte auch „Gute Nacht“ und verließ den Raum.„Was war das denn gerade?“, wurde er gefragt und erklärte es ihm.„So wie dein Kira zur Belohnung einen Bonbon erhält, darf Lodo wenn er artig war bei mir schlafen und manchmal schlafe ich dann auch mit ihm. Du musst wissen dass ich Lodo bei einer Aufräumaktion in einem Bordell fand, angekettete wie ein Hund nackt“, antwortete er ihm.„Oh Gott, wenn ich Kira nur zu nahe trete fällt dieser fast in Ohnmacht“, meinte Leron dazu. Kurz darauf waren sie auch im Bett. Sie waren vielleicht drei Wochen dort, und die beiden Sklaven hatten Bescheid gesagt, dass sie jetzt einkaufen gehen würden, als die Tür zum Amtszimmer aufgerissen wurde und ein mit blutenden Wunden schwankend Lodo in der Tür erschien.„Schnell, die Minenarbeiter haben uns aufgelauert, und haben uns verprügelt. Da ich danach noch stehen konnte brachte ich Kira zu einem Arzt, bitte helft uns“, danach brach auch er \u0001 \u0002 es an der offen Tür klingelte und Leron nach sehen ging. Dort stand Doktor Haider auf dem Arm den ohnmächtigen Kira.„So sehen wir uns also wieder, es geht ihm gut, er ist nur ohnmächtig man hat ihn unsittlich angefasst, nein nicht was sie jetzt denken. Er wurde verprügelt und getreten, es sind zwei Rippen angebrochen und drei Finger gebrochen. Ach da ist ja mein zweiter Patient, wohin?“; wurde Leron gefragt und war so geschockt, das er im ersten Moment keinen klaren Gedanken fassen konnte. Deshalb übernahm Marco das Regiment.„Hier herein, ich nehme an sie dürfen momentan nicht alleine sein, oder?“; fragte er den Doktor. Und legte Lodo auf das zweite Sofa ab.„Kira, Kira bitte sag etwas oh Gott was habe ich getan“, rief Leron aus und da begriff es Marco, sein Kollege liebte seinen Kleinen von herzen.„Leron er wird wieder gesund bestimmt, verlass dich drauf genauso wie Lodo, oder Herr Doktor“, dabei sah er den älteren flehend an.„Er hat eine Kopfwunde die sehr stark geblutet hat, heute Abend wird er wieder auf gewacht sein“, versprach der Arzt, aber es kam anders, Kira verstarb in der Nacht und erlangte auch nicht mehr das Bewusstsein zurück. Marco versuchte ihn zu beruhigen aber er hielt seinen kleinen fest im Arm und weinte bitterlich. Als die Nachricht beim Hauptquartier eintraf war man erschüttert und beorderte ihn dort weg. Vorher beerdigten sie seinen Kleinen noch auf dem Stadtfriedhof. Bevor der Sarg in die Erde gelassen wurde legte er ihm die Dose mit den Himbeerbonbons auf den Sarg, ohne etwas zu sagen verließ er den Friedhof. Um sich von dem Schock zu erholen bekam er zwei Wochen Urlaub die er bei seinen Eltern verbrachte. Marco bekam zwei weitere Amtsmänner an die Seite gestellt und da Lodo die Angreifer gesehen hatte griff er sehr hart durch. Wenn Marco seinen Sklaven jetzt suchte fand er ihn bei Kira am Grab, dort wuchs eine Himbeerpflanze.„Was wird jetzt aus seinem Herrn, Kira war doch mein Freund?“, wurde Marco gefragt und zuckte mit den Achseln.„Ich weiß es nicht, er hat seinen Kleinen sehr geliebt“, antwortete er \u0001 \u0002 Schrecken seiner Eltern veränderte sich Leron, er ließ sich einen Bart stehen, wurde mürrisch und keiner konnte es ihm recht machen, da war er gerade zwei und vierzig Jahre alt. Auch bekam er Besuch von Adon und anderen Freunden und alle rieten ihm sich wieder einen neuen Sklaven anzuschaffen, woraufhin er antwortete.„nein, das ist für mich wie Verrat“.Doch auch Marco blieb nicht verborgen das er litt wie ein Hund und so rief er die Freunde zusammen und erklärte was er vor hatte.„Das geht nie gut, er wird ihm nicht helfen“; antwortete ihm Louis.„Du kannst nicht einfach einen x beliebigen Sklaven kaufen, ihm Blut eines Kaninchen an die Schläfe schmieren und sagen lauf und suche deinen neuen Herrn am Strand. Wenn müssen wir ihn gezielt aussuchen. Er muss so schüchtern wie Kira sein, so liebenswürdig und fleißig, und nicht mit Hauruck“, sagte Franko. So wurde beschlossen das sie dort wo sie gerade waren sich auf die suche machten um einen neuen Sklaven für ihren Freund zu finden. Auch Doktor Haider war die Karriereleiter hoch geklettert und war jetzt Amtsarzt und zu ihm musste jetzt Leron nach diesen vierzehn Tagen Auszeit. Doch als er ihn sah schlug er die Hände über seinem Kopf zusammen und brüllte ihn an.„Was ist denn in sie gefahren, wenn ihr hübscher Sklave sie jetzt sehen könnte, er wäre entsetzt was aus ihnen geworden ist. Man reisen sie sich zusammen, auch wenn die Angelegenheit sehr traurig ist, das Leben geht weiter, das würde ihnen auch ihr Sklave sagen“.„Das weiß ich alles, ich hadere nur mit mir, weil er starb ohne zu wissen das ich ihn sehr mochte“, gestand er endlich jemanden warum er so mit sich haderte.„Dann fahren sie zu seinem Grab und nehmen anständig abschied und dann Brust raus, Bauch rein verstanden und besorgen sie sich einen neuen Sklaven, das ist ja nicht zum Aushalten. Wie lange brauchen sie dazu, dann schreibe ich sie noch mal krank“, meinte der Arzt zu ihm.„Danke aber ich erledige das gleich dann bin ich ab nächster Woche wieder fit“, antwortete er ihm. Doch Doktor Haider knallte ihm eine Krankschreibung von vierzehn Tagen auf den Tisch und meinte.„machen sie es anständig und nicht hopplapop“; wofür er ein Grinsen erhielt. Eine Woche Später bekam das Grab von Kira einen weißen Grabstein wo nur drauf stand. Hier liegt Kira ich werde ihn nie vergessen.",
            "wordcount": "1.021",
            "chapter_release": "13.08.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nicht gesucht und doch gefunden, ein neuer AuftragIn der darauf folgenden Woche durchstöberte er sämtliche Sklavenmärkte aber fand nicht was er suchte. Er wollte schon aufgeben, da meinte der Kutscher.„mein Herr, es gibt in der nächsten Stadt auch einen Sklavenmarkt, aber nicht so groß wie dieser“.„Dann fahren sie bitte dahin und danke“, antwortete er und stieg wieder ein in die Kutsche. Wie war er überrascht, als er dort an kam und Marco, Louis und Franko vorfand.„Was macht ihr denn hier?“; fragte er sie und bekam eine überraschende Antwort.„Wir haben einen Sklaven gesucht für dich, aber hier gibt es zur Zeit nur Frauen“, antworte ihm Marco.„Sag mal wer hat dich überhaupt aus deinem Loch geholt?“, wurde er gerade von Franko gefragt als der Wagen der Justica vor fuhr und man vier Sklaven aus lud. Sie sahen alle verängstigt und verwahrlost aus besonders einer, er war groß, schlank zu schlank und sein Gesicht war blau angelaufen. Als der andere Amtmann seine Kollegen erkannte grüßte er sie.„Moment wo kommen die her?“; fragte ihn Leron.„Aus einem Bordell, man die vier sind die einzigen die von fünfundzwanzig überlebt haben“, antwortete sein Kollege. Als der Besitzer kam ging er zum erstaunen der anderen drei hin und sagte.„Den hier möchte ich gerne kaufen, wie viel?“; fragte er ihn.„Für sie als Amtmann kostete er gar nichts, und ich bin froh wenn ich die beschlagnahmten schnell wieder los werde“, damit wollte er nach ihm greifen aber der junge Mann war schneller auf den Knie als sie schauen konnten.„Bitte nicht mehr schlagen“, flehte er Leron an.„Sieh mich bitte an“, was der Sklave sofort tat.„Wie heißt du?“; fragte er ihn.„Ich habe nur eine Nummer, einen Namen besaß ich nie“, antwortete er ihm.„Und wie lautete die Nummer“, wollte er wissen“ Zehn“, antwortete \u0001 \u0002 schritt der Amtmann ein der sie gebracht hatte.„Entschuldigen sie, das stimmt so nicht als man ihn vor zehn Jahren als fünfzehn jährigen kaufte wurde hier eingetragen, das er Taro hieß“; damit reichte man ihm die Papiere, aber es stand noch etwas auf dem Rand geschrieben. Name erfunden da wichtig für die Papiere.„Nun zehn gibt es vielleicht einen Namen den du mal gehört hast und den du schön fandest?“, fragte er den jungen Mann der vor ihm kniete und sah nicht, das seine Freunde sich gerade richtig freuten für ihn.„Leo“; kam es wie aus der Pistole geschossen aus seinem Mund und er versuchte trotz blau geschlagen Gesicht zu lächeln.„Sehr gut, dann ist dein Name jetzt Leo, also stehe auf wir fahren nach Hause Leo. Ach und Franko um deine Frage zu beantworten, der Amtsarzt hat mir die Leviten gelesen aber nicht zu knapp“; dann half er seinem neuen Sklaven auf und ging auf die Kutsche zu und reichte dem Kutscher einen Silberling..„Wofür?“, wurde er überrascht gefragt.„Für die gute Auskunft“, und stieg in die Kutsche ein nachdem auch Leo eingestiegen war. Bei seiner Mutter kam sein Sklave erst einmal unter die Fittiche seiner Mutter sie badete ihn, trocknete ihn ab anschließend bekam er ein paar ältere Sachen von Leron angezogen, da sie gleich groß waren, anschließend wurden ihm die Haare geschnitten. So erkannte man ihn kaum wieder und wegen den Wunden würden sie morgen Doktor Haider auf suchen. Als das Essen aufgetragen wurde fing Leo vor Hunger an zu sabbern.„Setze dich an den Tisch und greif zu“, meinte er zu seinem Sklaven, dass ließ sich dieser nicht zweimal sagen.„Iss langsam es nimmt dir keiner was weg“, ermahnte er ihn weil er so schlang.„Verzeiht mir bitte mein Herr aber das ist die erste warme Mahlzeit seit einer Woche“, und aß langsam \u0001 \u0002 Essen setzte sich Leron draußen auf die Veranda und Leo kniete neben ihm und sackte immer mehr weg bis er schlief. Das warme Essen das baden taten ihre Wirkung. So stand er auf hob ihn hoch und legte ihn drinnen auf das Sofa und deckte ihn zu, anschließend ging er wieder raus und zündete sich seine Pfeife an. Als sich seine Mutter zu ihm gesellte.„Wie kann man einen Menschen nur so behandeln?“, wurde er gefragt.„Deshalb wurde ich Amtmann, Mutter um so etwas zu beenden“, antwortete er \u0001 \u0002 Leo nach drei Stunden wieder auf wachte kroch er auf allen vier zu seinem Herrn der in einem Sessel neben dem Sofa saß und sich etwas durch las.„verzeiht mir bitte“, nach diesen Worten schmiegte er sich an sein Bein, was Erringungen weckte.„Was soll ich dir denn verzeihen?“; wurde Leo gefragt und er wollte ihm wie er es immer bei Kira gemacht hatte durch die hellbraunen Haare streichen, aber Leo dachte er wolle ihn schlagen.„Bitte nicht, ich bin eingeschlafen, das sollt ihr mir verzeihen“, antwortete er ihm.„Leo“, sagte er etwas strenger „Siehe zu was ich tue“, meinte er zu ihm. Hob nochmal die Hand und legte sie ihm auf den Kopf und zerwuschelte seine Haare.„War das jetzt so schlimm, du warst müde, da schläft man ein, na und. Deswegen schlage ich dich nicht, Dummkopf“, schalt er ihn. Daraufhin kroch Leo vorsichtig auf seinen schoss und schmiegte sich an ihn.„Danke“, mehr sagte er nicht und blieb wo er \u0001 \u0002 seine Mutter den Tee herein brachte musste sie lachen, denn Herr und Sklave schliefen gemeinsam auf dem \u0001 \u0002 ging sie wieder in die Küche und sagte zu ihrem Mann.„Ich glaube unser Sohn hat ihn nicht gesucht aber gefunden, seinen Ruhepol, gehe mal leise ins Wohnzimmer“, denn sie hatte den Tee wieder mit \u0001 \u0002 klingeln an der Tür weckte nicht nur den Sklaven und er sah seinen Herrn entsetzt an, aber dieser strich ihm grinsenden durch die Haare und meinte nur.„Anscheinend hat der Schlaf uns beiden gut getan, siehe nach wer geklingelt hat und frage meine Mutter bitte um Tee, für uns Beide?“, wurde sein Sklave gebeten. Sofort erhob er sich und ging den Aufgaben nach die ihm sein neuer Herr gegeben hatte. Das an der Tür war ein Bote gewesen von Justicia, und den Tee brachte er ihm persönlich.„Herr, es war ein Bote an der Tür und ihre Mutter gab mir dieses Tablett und gab mir auch das hier“, damit zeigte er auf eine größere Dose, die aber noch geschlossen war.„Danke, gieß mir bitte etwas Tee ein und öffne dann die Dose, weil du heute so brav warst, darfst du dir einen Keks nehmen“, antwortete Leron seinem Sklaven.„Bitte sehr, und ist es erlaubt etwas zu fragen?“; wurde er gefragt und musste wieder schmunzeln, es war als wenn sein Kira wieder geboren wäre nur in einer anderen Gestalt.„Was möchtest du denn wissen?“; wurde er gefragt.„Was sind Kekse?“, kam die Frage zurück, als gerade seine Mutter den Raum betrat.„Kekse sind ein Art Gebäck, wie Brot nur süßer, hast du armer Junge nie welche gegessen?“, wurde Leo gefragt und sah bevor er antwortete lieber seinen Herrn an, woraufhin dieser nur nickte.„Herrin Brot kenne ich, aber so etwas gutes gab es da wo ich aufwuchs nicht“, antwortete er und kämpfte mit den Tränen.„Ach du armer Junge, ab jetzt wird es dir gut gehen, denn mein Sohn ist ein gütiger Mensch, nicht Leron?“, wurde er von seiner Mutter gefragt.„Ja Mutter, er wird es genauso gut haben wie vorher Kira, aber erzähle uns doch mal wo du her kommst und wie alt du bist. Und bitte setze dich endlich an den Tisch“, denn Leo war als seine Mutter eintrat auf die Knie gegangen.„Meine Mutter war in einem Bordell tätig, dort bin ich auch geboren und wurde dort auch groß gezogen, als ich zehn Jahre alt war, wurde meine Mutter weil sich zwei Freier um sie stritten getötete und die Justica schloss anschließend das Bordell. Die anderen Sklaven so wie ich kamen auf einen Sklavenmarkt und mit fünfzehn wurde ein Teil von uns darunter ich als Gruppe wieder an einen Bordellbesitzer verkauft. Der neue Herr war sehr grausam und schlug bei jedem Vergehen zu, auch bekamen wir nur Wasser und Brot, dass manchmal schimmelig war. So gutes Essen wie hier gab es nur, wenn ein Freier mit einem zufrieden war. Jetzt bin ich fünfundzwanzig Jahre alt“, beendete er seine Geschichte.„Leron er war noch ein halbes Kind als man ihm das antat, wie konnten diese Personen so etwas zulassen, ich hoffe du wirst bei so etwas sehr hart durch greifen und du mein Junge iss ruhig die Kekse auf und wenn dein Herr mit dir schimpft, dann lernt er aber seine Mutter kennen“, dabei grinste sie ihren Sohn vergnügt an. Was dieser erwiderte und dann sagte“Du hast es gehört, iss und nimm dir einen Tee dazu, verstanden!“.Leo sah von seinem Herrn zu dessen Mutter und wusste nicht was er denken sollte, so war er noch nie in seinem ganzen Leben behandelt worden.„Leo, kannst du lesen und schreiben und rechnen?“, wurde er gefragt und nickte. Ich kann auch kochen und Wäsche waschen und“, hier hielt er inne und sah die Mutter seines Herrn an es schien ihm peinlich zu sein weiter zu reden, deshalb verließ sie den Raum.„und was?“, wurde er gefragt von seinem Herrn.„und euch zu Diensten sein, mein Herr“, und wurde rot da durch verfärbte sich sein Gesicht violett. Aber er hatte eine Frage und wusste nicht ob und wie er sie stellen sollte, doch sein Herr war am lesen den Brief den ihm der Bote gebracht hatte. So räumte er nachdem er sich noch einen Keks genommen hatte leise die Teetassen auf das Tablett und brachte dieses zurück in die Küche, wo er die Mutter seines Herrn fand.„Herrin, ich habe eine Frage und traue mich nicht meinen Herrn zu fragen. Vielleicht wisst ihr ja wer das war?“, wurde sie gefragt.„Leo, du brauchst wirklich keine Angst vor meinem Sohn zu haben, und ich kann mir denken worüber du sprechen möchtest, über Kira, oder?“, dabei sah sie ihn an diesen hübschen großwüchsigen jungen Mann, mit den hellbraunen Haaren und den blauen Augen.„Ja Herrin, genau, wer war er dieser Kira?“; fragte er sie und sah zu Boden.„Setzte dich hier her und während du mir hilfst das Gemüse für unser Essen zu putzen, erzähle ich dir etwas über Kira“; begann sie zu sprechen.“Kira wurde meinem Sohn zur Amtseinführung also vor fast vier Jahren geschenkt, er war wie du schüchtern, aber trotzdem ein aufgewecktes Kerlchen. Meinem Sohn half er sehr als er in eine Stadt kam wo man ihn als Amtmann bestechen wollte, durch ihn erfuhren trotz das man ihm Steine in den Weg legte das Hauptquartier wie es um die Stadt stand. Kurz um sie räumten in der Stadt auf und er wurde befördert. Wo durch er in eine andere Stadt kam, ja und dort passierte dann das Unglück. Die Stadt an sich war sauber , es waren die Minenarbeiter die Ärger machten. Da sie die Amtmänner, mein Sohn war mit einem Kollegen dort, los werden wollten, lauerten sie den beiden Sklaven auf und Kira kam zu Tode, was meinen Sohn aus der Bahn warf, denn er mochte ihn sehr und hatte es ihm nie gesagt“, damit schloss sie ihren Bericht.„Mein armer Herr, wie kann ich dafür sorgen das es ihm wieder besser geht?“, wurde sie gefragt und sah ihn lächelnd an.„Er hat mir erzählt, das Kira ihm nie einen Grund gegeben hat ihn zu schlagen, vielleicht hilft dir das und wenn dein Herr noch einmal mit einem seiner Kollegen zusammen arbeiten sollte, sein Name ist Marco und dessen Sklave Lodo, dann erfährst du vielleicht noch mehr über Kira, denn Lodo war dabei als es passierte“, gab sie von sich als ihr Sohn nach Leo rief.„Leo?“, und sofort stand dieser auf und sagte im raus gehen.„Herrin ich werde mein bestes geben, das es ihm wieder gut geht, versprochen“, damit lief er in das Wohnzimmer, wo sein Herr auf ihn wartete.„Hole bitte meinen Mantel und deine Jacke, ich muss zum Amtsarzt, und bei der Gelegenheit wird er dich auch gleich untersuchen. Du brauchst keine Angst haben, Doktor Haider ist ein sehr netter Mensch“, sagte er als er sah wie sich die Augen seines Sklaven weiteten. So kam es das in der Praxis bei Doktor Haider ein völlig veränderter Leron auftauchte und doch sehr überrascht angesehen wurde.„Was in drei Teufelsnamen ist denn ihnen passiert, sie sehen ja sagen wir glücklich aus, wie kommt es?“, fragte ihn der Arzt.„Nun ja, ich habe ihren Rat befolgt, und mich erst in aller Ruhe von ihm verabschiedete und habe mich dann auf die Suche gemacht“, antwortete er ihm.„Und wie es scheint haben sie jemanden gefunden?“, wurde er gefragt. Statt zu antworten, ging er zur Tür öffnete sie und sagte.„Leo, komm bitte herein und habe keine Angst“, woraufhin ein großer junger Mann mit einem blau und grün geschlagenen Gesicht ganz schüchtern zur Tür herein kam und sich gleich hinter seinem Herrn versteckte.„Ich hoffe das waren nicht sie“, begann der Arzt zu sprechen und zeigte auf Leos Gesicht.„Gott bewahre nein, ich fand ihn zufällig kurz bevor ich die Suche eigentlich auf geben wollte. Er und drei andere waren die einzigen Überlebenden bei einer Aufräumaktion, könnten sie ihn bitte untersuchen, er hat außer dem Gesicht noch einige Blessuren, ich bezahle dafür auch“, antwortete er ihm.„Gerne wenn er sich dann mal hierher setzten würde, dein Herr kann ja hier bleiben, ihn kenne ich schon sehr lange und du wirst es gut bei ihm haben, aber nur wenn du jetzt her kommst“, wurde ihm \u0001 \u0002 verängstige kam Leo hinter seinem Herrn hervor, griff aber sofort nach seiner Hand und zog diesen mit bis zur Liege und setzte sich dort hin.„Ich bleibe bei dir, aber da der Doktor dich untersuchen möchte stelle ich mich hinter dich“, nach diesen Worten löste er seine Hand aus Leos und trat hinter ihn und legte ihm die eine Hand auf die Schulter. So trat der Doktor vor und hob die Hände woraufhin Leo zusammen zuckte.„Sieh her ich nehme jetzt meine Hände und greife nach deinem Kopf um mir deine Gesicht anzusehen“; sagte er daraufhin und warf Leron einen Blick zu der ihm sagte wie konnten sie nur. „Tut das weh wenn ich hier drücke?“, wurde der junge Mann gefragt und nickte leicht.„Herr, als man mich ins Gesicht schlug hat es geknackt“, antwortete er als der Arzt die Hände wieder weg nahm.„Könnest du bitte dein Hemd ausziehen?“; wurde er gefragt und tat wie befohlen dies.„Du meine Güte?“, rief der Doktor aus und sah wie Leo rückwärts sich zu seinem Herrn flüchtete.„Entschuldige bitte, aber wer tut so etwas?“, fragte er mehr sich \u0001 \u0002 erstens sah man die Rippen von Leo hervor stechen und zweitens war sein Oberkörper von Hieben aller Art überzogen und manche waren entzündete.„Doktor der Rücken sieht noch schlimmer aus“, meinte Leron zu ihm.„Wo kommt er her?“, fragte er ihn während er ihn verarztete und Leo bei manchen stellen an fing zu wimmern es tat verdammt weh.„Man fand ihn in einem herunter gekommen Bordell, warum?“, fragte er den Arzt.„Weil ich es eine Unverschämtheit finde einem jungen Menschen so etwas anzutun“, regte sich der Doktor auf. „Hast du noch mehr wunde Stellen?“, wurde Leo gefragt und nickte nur. Stand auf und zog seine Hose und die Unterhose aus und drehte sich dann um. Nicht nur der Rücken war grün und blau, nein die Striemen zogen sich bis über den Hintern über die Beine. „Ich hoffe sehr, das sie diesen Kerl für lange zeit weg gesperrt haben“, zischte er durch die Zähne und sah Leron sehr erbost an.„Keine Sorge, der Kerl wird für sehr lange zeit kein Tageslicht mehr zu Gesicht kriegen.„Wie sieht es aus, ich habe einen neuen Auftrag, kann und vor allem darf er mit?“, wurde Doktor Haider gefragt.„Natürlich, ich schreibe ihnen eine Salbe auf die sie bei der Apotheke sich bitte abholen und dann kann er mit, aber sie müssen ihn morgens und abends damit eincremen, versprochen?, dann kommt das alles wieder in Ordnung und du ziehst dich bitte wieder an. Ach ja sein Jochbein , dass ist der Knochen unter dem Auge, der ist wahrscheinlich angebrochen. Das heilt aber von alleine“, beendete er seine Erklärung. So zog er sich wieder an nachdem ihm der Arzt eine schmerzstillende Salbe auf einige der Stellen getan hatte und setzte sich dann wieder auf die Liege, neben der auch sein Herr stand. Dieser bekam noch einen Zettel in die Hand gedrückt und legte anschließend einen Goldtaler auf den Tisch.„Vielen Dank Doktor Haider, wahrscheinlich sehen wir uns eine Weile nicht, denn ich muss an die Küste in den Westen“, meinte er und verließ mit seinem Sklaven die Praxis. Neben an kaufte er in der Apotheke noch die Salbe und war zum Mittagessen wieder \u0001 \u0002 Mutter wollte gleich wissen wie es Leo ging und war erleichtert, das es nicht so schlimm war.„Mutter vielen Dank für alles und vor allem das du immer ein offenes Ohr für mich hattest“; bedankte er sich bei ihr.„Wo als hier konntest du dich so gut erholen und hast ja auch wieder jemanden gefunden, der dir zur Seite steht“, antwortete sie ihm.„ja da hast du wohl recht, wir reisen morgen ab, ich muss in den Westen, ach dort werde ich Louis verstärken“, gab er von sich und nahm sich etwas von den Kartoffeln. Leo saß nur da, aß und hörte zu.„Wo hast du deine Möbel untergebracht?“, wurde er gefragt und sein Gesicht verfinsterte sich etwas.„Ich habe Marco gebeten alles was mich an ihn erinnert zu verkaufen. Doch ich hatte Glück, durch einen Kollegen, der einen Brandt in einer Fabrik untersuchte kam ich sehr günstig an neue Möbel, sie sind schon auf dem Weg in den Westen, aber bevor ich fahre muss ich Leo noch neu einkleiden“, erklärte er ihr.„Oh da habe ich eine Idee, in der Kirche ist morgen ein Kleiderbasar, dort findest du vielleicht was du suchst“, antwortete sie ihm. Und so kam es das man am nächsten Tag Familie Turmes und ihren Sohn in Begleitung eines hübschen junges Mannes zum Basar gehen sah. Und wirklich, er wurde nicht nur für seinen Sklaven fündig, nein er kaufte auch einige Kleidungsstücke für \u0001 \u0002 hatte zum Erstaunen seines Sklaven ihm erlaubt sich um zu sehen. Als dieser ganz aufgeregt zu ihm kam.",
            "wordcount": "3.060",
            "chapter_release": "21.08.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Leron überrascht Louis und Leo nähert sich Leron seinem Herrn„Herr bitte kommt schnell mit“, woraufhin ihm dieser folgte und sah warum ihn sein Sklave gerufen hatte, denn an einem Stand wurde gerade ein junges Mädchen geschlagen.„Dir werde ich helfen mich zu bestehlen“; rief die Besitzerin des Standes aus und hob die Hand.„Wagt es euch“, sagte Leron sehr laut, so das die umstehenden auch aufmerksam wurden.„Was mischt ihr euch in meine Angelegenheiten ein, sie ist meine Sklavin und sie wollte mich bestehlen“, behauptete sie.„Was gibt es bei euch schon zu holen, nichts von Wert“; sagte er sehr böse und zu dem Mädchen.„Was wolltest du dir denn nehmen?“, wurde sie gefragt und zeigte auf den Teddybären.„Das war ein Geschenk von ihrer Tochter an mich, als sie das Haus verließ“, antwortete sie.„Was kosten Beide zusammen?“, fragte er sie und wurde sehr ungläubig angesehen.„Wie meint ihr das?“, fragte sie ihn ungläubig.„So wie ich es gesagt habe, was kostest der Bär und die Sklavin!“, antwortete er unterkühlt.„Ein Goldstück die Sklavin und der Bär drei Schilling“, antwortete sie und sah wie er ihr das Geld auf den Tisch zählte. Erst den Bären vom Tisch nahm ihn dem Mädchen gab und bevor er ging sagte er.„Ich bin Amtmann und verfüge hiermit das diese Frau sich keinen Sklaven mehr kaufen darf, der Brief geht heute noch an die Justica raus. Komm Kleine wie heißt du?“, wurde das Mädchen gefragt. Und zu Leo gewandt sagte er „Sehr gut gesehen“.„Ina mein Herr“, antwortete das Mädchen und die Umstehenden teilten ihm durch ihren Beifall mit das sie es gut fanden was er dort \u0001 \u0002 seinen Eltern verließ er den Basar und ging nach Hause. Dort wurde das Mädchen erst einmal gründlich gebadete und anschließend kämmte ihr seine Mutter die Haare und flocht ihr einen Zopf. Gegen Abend machte er sich auf zur Post wo er den Brief an die Justicia einsteckte und dann mit beiden Sklaven noch die Frau aufsuchte und Inas Habe abholte. Wo ihn die Frau gar nicht höflich begrüßte, bis ihr Mann dazu kam.„Guten Abend Leron schön dich zu sehen“, sagte dieser und wurde von ihr angefahren.„Angeblich ist dieser Herr ein Amtmann und hat mir Ina abgekauft. Und er hat vor allen in der Kirche behauptete er würde einen Brief an die Justicia schicken, damit ich mir keinen neuen Sklaven kaufen kann“, giftete sie ihren Mann an.„Danke, das du das gemacht hast, vielleicht lernt sie da durch das ein Sklave auch ein Mensch ist. Was führt dich her?“, wurde er gefragt und an seine Frau gewandt.„ja er ist ein Amtmann, sei froh das du so glimpflich davon kamst“.„Ich bin hier um Inas Habe abzuholen“, antwortete Leron ganz gelassen.„Ina du weißt wo alles ist gehe es dir holen und nimm dir die restlichen Kleider meiner Tochter mit, gehe schon“, befahl ihr der Mann woraufhin sie ihren neuen Herrn an sah.„Leo soll dich begleiten“; so liefen die beiden ins \u0001 \u0002 fünf Minuten später waren sie mit einem alten verschließen Koffer wieder da.„Ich habe mir erlaubt den alten Koffer aus der Besenkammer zu nehmen, ich hoffe das durfte ich?“, sah sie fragten den Mann an, woraufhin dieser nickte und noch einen schönen Abend wünschte. Als er wieder nach Hause kam erfuhr er von seiner Mutter, das die Tochter dieses Mann von ihrer Mutter sehr unglücklich verheiratete wurde und sich mit dem Kind unter dem Herzen im Haus ihres Mannes \u0001 \u0002 nächsten Tag fuhr er mit den Sklaven fort und kam drei Tage später bei Louis an der ihn fröhlich begrüßte.„Gott sei Dank bist du endlich da, und hoffentlich kann dein neuer Sklave kochen. Nanu seid wann hast du zwei Sklaven?“, wurde er gefragt und befahl den Beiden erst einmal Tee zu machen, denn Louis hatte für so etwas zwei linke Hände, das wusste Leron. Deshalb hatte er eine Überraschung für seinen Freund. Die er ihm aber erst präsentierte, als die beiden Sklaven ihnen den Tee brachten, denn als sich Ina neben Leo hin knien wollte, sagte Leron.„Lieber Louis, du und die Anderen habt mir in einer sehr schweren Zeit beigestanden, deshalb bitte Ina gehe zu deinem neuen Herrn. Louis ich schenke sie dir, behandele sie gut, sie hat bis jetzt nur schlechte Herrn gehabt, zeige ihr das es auch anders geht, bitte“, damit zeigte er auch Louis. Louis sah wie sie zu ihm herüber kam sich höflich verbeugte und sich dann neben ihn kniete. Vorsichtig hob er die rechte Hand und fuhr ihr liebevoll über den Kopf.„Wie heißt sie Ina, vielen Dank Leron, das heißt ja dann wohl, dass ich ab jetzt nicht mehr verhungere“, worüber sie dann alle herzlich lachten und gemütlich Tee tranken. Louis war mehr als begeistert und freute sich sehr. „Wo hast du sie her?“, fragte er seinen freund.„Leo hat sie entdeckt, als ihre vorherige Herrin sie eigentlich ohne Grund schlagen wollte. Ach sie hat einen kleinen Teddybären, den sie sehr lieb, lass ihn ihr bitte, denn ihre Herrin wollte ihn verkaufen, so kam ich zu ihr und dachte dabei gleich an dich“, beantwortete er seine Frage.„keine Angst, sie wird es gut bei mir haben und ihren Bären darf sie gerne behalten.„Was anderes, warum sind wir hier?“, wurde Louis gefragt, der Ina immer noch durch ihre braunen haare fuhr.„Schmuggler, sie kommen von der Seeseite und scheinen hier eine Höhle zu haben, die ich leider noch nicht entdeckt habe, da ich mich nicht alleine getraut habe an den Strand zu gehen“, wurde ihm berichtete.„Dann würde ich sagen machen wir vier morgen einen Strandspaziergang“, meinte Leron.„Oh bitte Herr darf ich dann Muscheln suchen?“, wurde Louis von Ina gefragt und sie strahlte ihn dabei an, mit ihren rehbraunen Augen, das er sie anlächelte und meinte.„Gerne such du nur deine Muscheln meine Hübsche. Leron ich werde dir ewig Dankbar sein“, bekam sein Freund dann noch zu \u0001 \u0002 lehnte sich derweil an seinen Herrn an und schloss die Augen als er ihm durch die Haare fuhr.„möchtest du auch Muscheln sammeln, morgen?“, wurde er gefragt.„nein, ich bleibe lieber in euer Nähe, damit euch nichts passiert, mein Herr“; antwortete er ihm und wurde sehr überrascht angesehen von beiden \u0001 \u0002 darauf räumten die Sklaven alles ab und gingen in die Küche und fanden nur trockenes Brot und ein paar Würstchen. So teilten sie sich auf, Ina schrieb eine Einkaufliste und Leo ging um seinem Herrn zu berichten das sie einkaufen \u0001 \u0002 er das sagte wurde Leron ganz blass und bevor er antworten konnte tat es Louis.„Gut, aber ihr geht nicht alleine, Leron wie wäre es wenn wir uns zusammen das Dorf ansehen und gleichzeitig einkaufen gehen?“, fragte er seinen Freund.„Danke, noch einmal ertrage ich das nicht“, antwortete er ihm. So kam es, das sie zu viert das Haus verließen und da das Haus am Marktplatz stand hatten sie es nicht weit bis zum \u0001 \u0002 beiden Sklaven gingen hinter ihnen konnten aber alles verstehen.„Warst du nochmal da?“, fragte ihn Louis.„Nein, er bekam noch einen Grabstein von mir, mehr kann ich nicht mehr für ihn tun. Und es wäre Leo gegenüber unfähr“, gab er von sich.„Wie geht es Leo denn die Schwellungen gehen langsam fort, aber unter dem rechten Auge ist es noch blau“, meinte der jüngere.„ich war mit ihm beim Amtsarzt, wenn ich bei der Räumung dabei gewesen wäre, hätte ich seinen Besitzer wahrscheinlich das zu kommen lassen, was er Leo angetan hat. Der Knochen hier unter dem Auge ist angebrochen, wahrscheinlich ist es deshalb noch so blau. Und er hat Wunden am ganzen Körper“, antwortete er ihm.„Ja ich habe es ja auch gesehen, als du ihn kauftest, ich finde für solche Leute, die so etwas tun kein Verständnis, auch wenn sie Sklaven sind, bleiben sie doch Menschen“, sagte er zu seinem freund. Nachdem sie alles eingekauft hatten und er ihm gleichzeitig das Dorf gezeigt hatte, gingen sie nach Hause. Sie hatten beschlossen, das es heute Abend verspätetest Mittagessen geben sollte, denn Louis hatte sich die Woche bevor er ankam nur von trocken Brot und Würstchen ernährt. Während Leo jetzt in der Küche die Einkäufe wegräumte, begann Ina schon mal mit dem Kochen und summte dabei.„Dir scheint es wieder gut zu gehen?“, wurde sie von Leo gefragt.„Ja ich freue mich sehr jetzt so einem eleganten Herrn zugehören, meine andere Herrin würde vor Neid erblassen“, antwortete sie \u0001 \u0002 nun das Mittagessen entstand informierte Louis, Leron über das was er heraus gefunden hatte, dass leider bis jetzt nicht viel war. Wie es schien kamen die Schmuggler nur bei Neumond an den Strand dann war die höchste Flur und ihre Spuren wurden verwischt.„Vielleicht finden wir morgen etwas mehr über diese Band heraus, denn Spuren hinterlässt jeder“, meinte Leron zu ihm.„Ja wahrscheinlich hast du recht, aber wie gesagt alleine traute ich mich nicht an den Strand denn die Sache da in der Minenstadt hat mir doch gezeigt wie gefährlich unser Beruf ist. Es tut mir leid Leron das ich jetzt davon anfange, aber es hätte auch Marco oder dich treffen können, verstehst du das. Außerdem haben wir alle vom Hauptquartier alle einen Brief erhalten, das wir nur noch zu zweit oder zu mehreren operieren sollen, den Herren hat es auch einen ganz schönen Schock versetzt die Sache da in der Minenstadt. Was anderes geht es dir wieder gut?“, wurde er \u0001 \u0002 hatte seinem Kollegen schweigend zu gehört und begann jetzt zu lächeln das es sogar seine Augen erreichte.„ja mir geht es wieder gut, es scheint als hätte Kira mir Leo geschickt, was natürlich Blödsinn ist, aber Leo benimmt sich manchmal wie Kira und das finde ich lustig“, antwortete er ihm als es an der Tür klopfte und Louis herein sagte.„Das Essen ist fertig“, meinte Ina und lächelte ihren neuen Herrn niedlich an.„Dann gehen wir mal, habe ich einen Hunger“, gab dieser von \u0001 \u0002 Esszimmer war der Tisch gedeckt und in der Mitte stand eine kleine Vase mit einigen Stiefmütterchen darin. Außerdem eine Schüssel mit Kartoffeln, Möhren und Erbsen, Soße und Braten.„Oh Gott ist das lecker“, schwärmte Louis und nahm sich nachdem ersten Mal gleich noch einmal, was Leron doch sehr amüsierte.„Ich finde es auch sehr lecker und ich finde die Beiden haben sich dafür eine Belohnung verdient, was meinst du Louis und zwinkerte ihm zu“.„Das ist eine sehr gute Idee von dir, nachdem ihr mit der Küche nachher fertig seid, dürft ihr anschließend im Kaminzimmer euch zu uns setzten“, sagte dieser und wischte sich satt mit der servierte den Mund ab und nahm sein Weinglas auf und prostete seinem Kollegen zu. Etwa eine gute Stunde später klopfte es an der Tür zum Kaminzimmer und beide sagten gleichzeitig „herein“. Woraufhin die Tür auf ging und die beiden Sklaven gewaschen und umgezogen \u0001 \u0002 trug ein rotes Kleid das am Kragen mit spitze abgesetzt war, Leo trug eine der neuen Hosen und ein frisches Hemd. So traten sie zu ihren jeweiligen Herrn verbeugten sich und Ina kniete sich neben ihrem Herrn nieder. Doch Leo trat auf seinen Herrn zu und sagte.„Ihr habt doch gesagt das wir eine Belohnung erhalten, mein Herr, bitte ich möchte das tun was wir im hause ihrer Mutter getan haben nachdem ich auf dem Sofa geschlafen habe, darf ich bitte“. Da begann Leron zu grinsen und legte die Zeitung aus der Hand und meinte nur. „Dann komm her“, woraufhin sich sein Sklave auf seinen Schoss setzte und sich anschmiegte. Als Ina das sah sah sie ihren Herrn sehnsuchtsvoll und fragend an.„Möchtest du das auch, dann komm her“, damit strahlte sie ihn an und setzte sich auf seinen Schoss. Leron genoss es das sich sein Sklave so an ihn schmiegte und flüsterte ihm ins Ohr.„möchtest du heute Nacht bei mir schlafen?“, woraufhin Leo etwas seinen Kopf an hob und seinen Herrn überrascht aber glücklich an sah und \u0001 \u0002 es Zeit war schlafen zu gehen, stellte Louis fest, das Ina auf seinem Schoss eingeschlafen war. So stand er vorsichtig auf und brachte sie in ihre Kammer zog ihr das Kleid aus und bemerkte die vielen Narben und war erbost. Anschließend deckte er sie zu und küsste sie auf die Stirn. „Ab jetzt wird dir niemand mehr etwas tun, mein kleiner Engel“, nach diesen Worten verließ er ihre Kammer und ging schlafen so wie auch Leron und \u0001 \u0002 lag eng angeschmiegt bei seinem Herrn im Arm und schlief schon, doch er war noch wach.„Leider habe ich bei Kira versäumt ihm zu zeigen wie sehr ich ihn mag, das wird mir nicht nochmal passieren“, sagte er sehr leise küsste ihn auch auf die Stirn und schlief \u0001 \u0002 Leo fröhlich und vergnügt die Küche am anderen Morgen betrat, war Ina schon da und war dabei das Brot aufzuschneiden.„Guten Morgen“, meinte er und war nachdem sie ihn auch begrüßt hatte gleich bei ihr.„hast du dich geschnitten oder warum weinst du dann?“; wurde sie gefragt.„Wie kam ich ins Bett, oh mein Gott, mein Herr wird bestimmt wütend sein“, gestand sie ihm schluchzend.„Das glaube ich nicht, dein Herr hat jeden falls gelächelt, als er dich in deine Kammer trug“, erzählte er \u0001 \u0002 sie alles vorbereitete hatten gingen sie ihre jeweiligen Herrn \u0001 \u0002 trat an das Bett und sagte“mein Herr das Frühstück ist fertig“, woraufhin Leron die Augen öffnete und ihn anlächelte und ihm auch einen guten Morgen wünschte.„ist gut, geh schon vor, ich komme nach. Ach und Leo ich möchte das du ab jetzt immer hier schläfst“.Ina dagegen traute sich nicht in Louis Zimmer, dafür klopfte sie höflich an und meinte.„Herr das Frühstück ist fertig“, woraufhin die Tür auf ging und sie erschrocken auf die Knie ging.„INA?“, wurde sie etwas lauter gefragt denn ihr Herr hatte noch gesehen das sie geweint hatte.„Bitte mein Herr verzeiht mir, dass ich eingeschlafen bin, es kommt nicht mehr vor“, antwortete sie schluchzend. Daraufhin hob er sie auf und verschwand mit ihr in seinem Zimmer und setzte sich mit ihr auf dem schoss auf sein Bett.„Siehe mich bitte an“, forderte er sie auf. Woraufhin sie schüchtern und vor allem ängstlich ihren Kopf hob und ihn an sah. Was er da sah schnürte ihm das Herz zu, denn sie \u0001 \u0002 erhob er die Hand und wischte ihr die Tränen fort.„Ich bin dir nicht böse, ich fand es süß das du schon so viel Vertrauen zu mir hast, das du eingeschlafen bist. Alles wieder gut, ach Ina“, bei seinen Worten hatte sie ihre Augen aufgerissen und lag jetzt in seinen Armen und weinte bitterlich aber nicht aus Furcht, sondern vor \u0001 \u0002 sie sich beruhigt hatte sagte sie. „Danke mein Herr, mh darf ich dann heute Abend vielleicht wieder auf euren Schoss?“, und sah ihn fragend an.„Sehr gerne und jetzt gehe dir dein Gesicht waschen, ich möchte beim Frühstück eine fröhliche Ina sehen“, und küsste sie anschließend auf die Stirn. Als sie dann wieder in die Küche kam wo Leo schon die beiden Tabletts fertig hatte strahlte sie über das ganze Gesicht.„Und?“, wurde sie gefragt.„Er ist mir nicht böse“, antwortete sie ihm nur. Beim Frühstück wurde sie von ihrem Herrn liebevoll gefüttert Als Leron zufällig einen Blick seines Sklaven auf fing. Begann er zu schmunzeln und tippte ihm auf die Schulter, worauf er erschrocken den Kopf zu ihm drehte und zu lächeln begann, denn sein Herr hielt ihm ein Stück Brot mit Marmelade hin. „Mund auf“, sagte er so liebevoll und zärtlich, das sein Sklave näher heran rückte und anschließend den Mund \u0001 \u0002 fütterten sie beide ihre Sklaven und hatten dabei so richtig viel Spaß. Etwa eine gute Stunde später machten sich vier Personen auf den Weg zum Strand. Ina und Leo hatten einen großen Weidenkorb zwischen sich wo eine große Decke drauf lag, was da wohl drin war?, fragten sich die beiden Männer. Das erfuhren sie später, so gingen sie die schmale Treppe herunter und betraten den Strand.„ich würde sagen, wir stellen den Korb hier ab dort beim Strandhafer und dann gehen wir erst einmal nach links und anschließend nach in die andere Richtung“, meinte Leron. So kam es das die beiden Männer sich gemütlich auf den Weg machten und ihre Sklaven tobten vor ihnen \u0001 \u0002 ließ Ina nie aus den Augen, was seinen Kollegen freute das zu sehen.„Pass bloß auf, dass du dein Herz nicht verlierst“, sagte er zu ihm wurde überrascht angesehen.„ich glaube dafür ist es schon zu spät“; antwortete er ihm mit einem schiefen Lächeln.„Stell dir vor heute morgen weckte sie mich durch anklopfen an meine Tür und da ich schon auf war, öffnete ich die Tür, da ging sie sofort auf die Knie und war am weinen, was mich sehr gewundert hat. So habe ich sie hoch gehoben und nahm sie mit ins Zimmer. Sie hatte Angst, das ich sie bestrafe weil sie auf meinem Schoss eingeschlafen war, stell dir das vor“, erzählte er ihm.„Und was tatest du dann?“, wurde er gefragt.„Ich habe ihr gesagt, das ich das niedlich fand, weil es mir ja gezeigt hat, das sie mir schon vertraut, da weinte sie doch wirklich vor Freunde. Sollte ich die Personen die ihr so etwas antaten irgendwann zwischen die Finger bekommen ergeht es denen schlecht, das garantiere ich dir“, gab er wieder.„Das brauchst du nicht mehr, dafür habe ich schon gesorgt“, antwortete ihm Leron, als ihre Sklaven angelaufen kamen.„Herr wir haben etwas merkwürdiges Gefunden“, begann Leo.“ Schleifspuren und dort hinten am Felsen hat jemand Treibholz gestapelt, als wollte er dahinter etwas verstecken“, sprach Ina weiter.„Das ist ja prima, los zeigt uns bitte die Stelle“, so nahm Ina einfach Louis Hand und zog ihn mit. Als Leo zu seinem Herrn sah streckte dieser ihm die Hand aus und sie liefen Hand in Hand hinter her. Als sie ankamen versuchte Louis gerade über das Holz hinweg zu sehen , da trat Leo vor drehte sich mit dem Rücken zum Holz und hielt Inas Herrn seine Hände hin. So stellte er seinen Fuß auf die verwoben Hände und Leo hob ihn vorsichtig etwas hoch.„Und was siehst du?“, wurde er von Leron gefragt, kurz darauf stand er wieder mit beiden Füßen auf festen Boden.„Danke Leo, also Dank unsere Beiden hier haben das Versteck gefunden. Es scheint eine Art Höhle zu sein. Ab jetzt heißt es Observieren, damit wir die Bande auf frischer Tat erwischen. Gehen wir nach Hause, ich habe Hunger“, Daraufhin lief Ina zum Korb nahm die Decke weg und sagte.„Gebt uns fünf Minuten und ihr könnt etwas essen“. Sie hatte ein Picknick \u0001 \u0002 später saßen sie zu vier auf der Decke und genossen das wirklich leckere Mal.„Ina und Leo, das war wirklich lecker. Da noch genügend übrig ist, schlage ich vor, das du Louis zusammen mit Ina die erste Schicht übernehmt. Lasst die Leute denken ihr seid ein Pärchen, dann fällt es nicht so auf und dir wird es wahrscheinlich auch nicht schwer fallen, oder“, sah er grinsend seinen Kollegen an. Anschließend stand er auf zeigte Leo an es auch zu tun und so waren Louis und Ina kurz darauf alleine.„komm her, nein keine Angst ich tue dir nicht, aber es muss ja so aussehen als wären wir ein Paar, setzte dich zu mir und lehne dich an und erzähle mich etwas über dich, bitte“, sagte er zu ihr und versuchte ihr dir Scheu zu nehmen. Vertrauensvoll lehnte sie sich an und begann zu sprechen.„Wo fange ich am besten an“, begann sie.“mh ich wurde auf den Stufen eines Sklavenkinderheims gefunden, da war ich eine Woche alt. Mit fünf Jahren kaufte mich die Frau von der Leos Herr mich abkaufte, weil ich für ihre Tochter als Gesellschaft mit ihr aufwachsen sollte. Von Anfang an haben Isabell und ich uns sehr gut verstanden, so wuchsen wir auf. Als sie sechs Jahre alt war bekam sie Unterricht, ich nicht, doch sie brachte mir Nachmittags alles bei. Wenn meine Herrin uns erwischte wurde sie nur ausgeschimpft, ich bekam Schläge, es war furchtbar“; und begann zu weinen.„Sch, du armes Ding erzähle weiter, da kommt jemand, also leise“, sagte er zu ihr und zog sie näher an sich heran.„Wir wurden richtige Freundinnen und immer öfter verteidigte mich Isabell vor ihrer Mutter, was diese gar nicht gut fand. Von da ab wenn ihre Tochter in der Schule war, behandelte sie mich wie Dreck. Keine Arbeit war gut genug für sie. War ihre Tochter Zuhause behandelte sie mich besser. Dann kam der Tag an dem ihre Mutter ihr ihren Bräutigam vorstellte, diesen Tag werde ich nie vergessen“, sprach sie leise weiter als er ihr Gesicht zu sich drehte und sie küsste, denn man hatte sie bemerkt. Doch anstatt zurückschrecken, womit er fest gerechnete hatte, küsste sie ihn zurück drehte sich während sie den Kuss nicht unterbrach und schmiegte sich an ihn. Als sie Stimmen hörten.„Verdammt so eine kleine Schlampe und ihr Freier, aber das Boot kommt so wieso erst in zwei Tagen, komm lass uns gehen“, sagte der eine zum Anderen. Als sie weg waren löste sie den Kuss und setzte sich auf.„Ina!“, mehr brachte er momentan nicht heraus.„Bitte, bitte nicht böse sein, es war dafür viel zu schön“, antwortete sie und wollte aufstehen, doch er zog sie wieder an sich und meinte.„Da bin ich ganz deiner Meinung“, und küsste sie noch mal.„erzählst du mir noch den Rest deiner Geschichte?“, fragte er sie nachdem Kuss.„Ihr Zukünftiger war ein sehr ernster Mann, Isabell dagegen lachte sehr gerne. Nachdem er weg war weinte sie in meinen Armen, aber es half kein Bitten und betteln, sie musste ihn heiraten. Als sie ihre Eltern nach den Flitterwochen einmal besuchte, war aus der fröhlichen Tochter ein duckmäusigeriches Püppchen geworden. Bevor sie ging steckte sie mir einen Teddybären zu und meinte , Siehe heute Abend mal in ihn hinein, dann gingen sie. Im Bären war ein Brief in dem sie mir ihre Ängste mitteilte, er hatte sie mit Gewalt genommen und jetzt erwartete sie ein Kind von diesem Monster. Fünf Monate später erhielten ihre Elten die Nachricht, das sie tot war, sie hatte sich mit dem Kind zusammen erhängt“, sprach sie weiter.“Nach dieser Nachricht veränderte sich der Hausherr, ja er zog aus dem Ehelichen Schlafzimmer aus und zog in das Zimmer seiner Tochter. Als die Beerdigung stattfand durfte ich nur mit weil der Hausherr sich gegenüber seiner Frau durch setzte. Es war eine traurige stille feier. Kaum waren wir wieder Zuhause räumte die Herrin alles weg was sie an ihre Tochter erinnerte, auch meinen Teddybären. Als der Basar stattfand wollte ich mir meinen Teddybären wieder holen, aber sie meinte nur ich bestehle sie. So kaufte mich Leos Herr und dieser wiederum schenkte mich euch, worüber ich sehr froh bin mein Herr“, erzählte sie ihm den Rest.„Das mit deiner Freundin tut mir leid, aber was du zum Schluss gesagt hast war süß, ziehe mich aus“, bat er sie. Mit zitternden Fingern knöpfte sie sein Hemd auf während er ihr hinten am Kleid den Reißverschluss öffnete und ihr dann das Oberteil von den schultern wischte.„Bitte seht nicht hin, ich bin voller Narben“, schniefte sie auf.„nein du bist wunderschön“, antworte er und zog erst ihr das Kleid aus und dann sich das Hemd und die Hose. Danach beugte er sich zu ihr und öffnete ihren BH und zog ihr auch ihre Unterhose \u0001 \u0002 vor Aufregung lag sie nackt vor ihm, als er begann sie zu streicheln.„Herr wird es sehr weh tun?“, wurde er gefragt und sah sie überrascht an. Dann beugte er sich zu ihr herunter und sagte“ich werde ganz vorsichtig sein mein kleiner Engel“, dann küsste er sie und sie erwiderte den Kuss nur zu gerne. Dann küsste er sich am Hals entlang und kam zu ihren brüsten die eine nahm er in den Mund, die andere wurde mit der Hand stimuliert. Was sie verhalten aufstöhnen ließ und ihn zum grinsen brachte. Kurz darauf küsste er sich weiter herunter und als er mit dem Mund ihren Schambereich berührte wimmerte sie auf. So kam er wieder hoch zu ihr und küsste sie verlangend.„Habe bitte keine Angst“, meinte er zu ihr.„Gut ich vertraue euch, Herr“, antwortete sie ihm und lächelte ihn an. Aber so weit war es ja noch nicht, denn er kniete sich zwischen ihre Beine und öffnete mit seinen Fingern ihr Schamlippen und setzte auf den Kitzel einen Kuss. Woraufhin sie sich aufbäumte und wieder in sich zusammen fiel. Anschließend begann er mit der Zunge sie dort wo sie so empfindlich war zu reizen, bis sie sich nicht mehr beherrschen konnte und mit einem spitzen Schrei sich ihrem ersten Orgasmus ergab. Atemlos lag sie selig lächeln da und merkte deshalb fast nicht das er ganz vorsichtig in ihre sehr feuchte Tiefe eindrang und sie mit einem gezielten stoß entjungferte und sich und ihr noch einmal eine Freude machte. Kurz bevor er kam entzog er sich ihr und spritze seinen Samen in den Sand. Damit sie aber auch nochmal zu einem guten Ende kam beugte er sich vor und steckte ihr seinen Mittelfinger in die scheide und leckte mit der Zunge am Kitzler, während er den Finger bewegte. Stöhnend ergab sie sich ein zweites mal. Nachdem sie beide wieder zu Atem gekommen waren, zogen sie sich an und als sie den Korb nehmen wollte nahm er ihn ihr aus der Hand und nahm stattdessen den Korb und ihre Hand dann gingen sie nach \u0001 \u0002 was war in Zwischen dort passiert?. Nun nachdem sie wieder Zuhause waren bereitete Leo für sich und seinen Herrn Tee zu und brachte diesem ihm. Woraufhin er auf dessen Schoß gezogen wurde und ihn sehr überrascht an sah.„Herr?“, wurde Leron gefragt und begann seinen Sklaven zu streicheln. Solche Zärtlichkeiten war dieser nicht gewohnt und stöhnte deshalb auf. Darum schob ihn sein Herr von seinem Schoss und griff nach seiner Hand.„Komm ich werde nicht den gleichen Fehler noch einmal machen und meinem Sklaven verheimlichen wie es um mich steht“, darauf brauchte es keine Antwort fand Leo und zog ihn mit ins Schlafzimmer. Hier standen sie sich erst gegenüber, dann trat Leron etwas vor und hob die Hand und legte sie Leo in seinen Nacken, dann trafen sich ihre Lippen zu einem Zärtlichen Kuss. Als sich sein Herr zurück ziehen wollte, legte ihm Leo beide Arme um den Körper und zog ihn ganz an sich heran und strich dann mit der Zunge vorsichtig über seine Unterlippe. Woraufhin er stöhnend seinen Mund etwas öffnete und kurz darauf zum Kampf der Zungen aufgefordert wurde. Atemlos mussten sie sich trennen und als Leron seinen Sklaven ansah, neigte dieser den Kopf und sagte sehr leise. „verzeiht mir“.„Leo sieh mich bitte an“, während er das sagte begann er ihn auszuziehen.„Du brauchst dich für nichts zu entschuldigen, es war ein sehr schöner Kuss“. Wenig später lagen sie nackt im Bett ganz eng bei einander und jeder streichelte den Anderen.„Darf ich weiter gehen bitte Herr?“, wurde er gefragt und küsste ihn noch einmal. Und bekam dann mit, wie sein Herr knallrot wurde im Gesicht.„Herr?“, fragte er ihn und biss sich anschließend auf die Lippe. Der Mann der hier neben ihm lag und den er so begehrte, war noch unbedarft, mit anderen Worten er war noch Jungfrau. „Leo“; begann er zu sprechen, ich habe Kira zwar sehr geliebt, aber so weit wie mit dir hier sind wir nie gekommen weil an ihn vorher getötete hat, was mich aus der Bahn warf. Zeige mir alles, ich bin neugierig und ich hoffe ich kann es dir irgendwann zurück geben“, erklärte er sich ihm.„Bitte mein Herr, wir brauchen ja nicht gleich aufs ganze gehen, ich werde versuchen euch von eurem Schmerz um Kira zu befreien“, anschließend küssten sie sich noch einmal und er küsste sich dann an seinem Hals entlang bis zu seinen Brustwarzen und leckte dann mit der Zunge über sie. Was Leron aufstöhnen ließ. Kurz darauf nahm er sein Glied erst in die Hand und öffnet dann seinen Mund und nahm ihn in sich \u0001 \u0002 legte er sich so hin, das sein Herr auch an sein Glied heran kam und dieser verstand den Wink sofort und tat was sein Sklave tat. Beide stöhnten sie auf weil der eine sich vorsichtig vortaste und erst Mal den Schafft ableckte und dann die Eichel küsste und der Andere mit seiner Zunge über die Eichel strich. Dann machte es Leron seinem Sklaven nach und nahm das Glied in den Mund und begann daran zu saugen und die andere Hand bewegte sich auf und ab. Leo wusste nicht mehr wohin mit seinen Gefühlen, sein Herr war fiel vorsichtiger und zärtlicher als es die Freier im Bordell gewesen waren. Und Leron hätte nie gedacht, das es solche Gefühle gab. Als er aus seinen Gedanken gerissen wurde, weil sich Leo ihm entzog und stöhnend nur in seiner Hand kam, wenig später kam auch Leron aber als er sich Leos Mund entziehen wollte, hielt dieser ihn fest und schluckte alles. Dann stand er auf und verließ kurz den Raum und kam dann wieder zurück mit dem Tablett wo der schon etwas erkaltete Tee drauf stand.„Warum bist du raus gegangen, doch bestimmt nicht um den Tee zu holen, oder?“, wurde er mit einem Lächeln gefragt.„Verzeiht, aber uns wurde bei gebracht wenn der F Herr einem im Mund gekommen war, sollte man sich anschließend den Mund ausspülen. Ich hoffe das hat jetzt nicht die Stimmung kaputt gemacht, mein Herr?“, wurde er schüchtern fragend angesehen.“Und warum bist du dann nicht in meinem Mund gekommen?“, stellte er ihm die Frage woraufhin Leo beinahe das Tablett fallen gelassen hätte. Es dann auf dem Nachtschrank seines Herrn abstellte und sich zu ihm ins Bett legte.„Weil es uns verboten war, aber wenn ihr es mir erlaubt wird es mir das nächste Mal eine Freude sein mein Herr“, woraufhin Leron ihn zu sich zog und küsste.„Sage ab jetzt Leron zu mir, bitte denn jetzt verbindet uns so viel mehr, mein Kleiner“, daraufhin kuschelte sich Leo an ihn und seufzte auf.„Was ist los?“, wurde er gefragt und er streichelte ihm über den nackten Rücken. „H Entschuldigung Leron bitte schlaf mit mir“, hörte er ihn dann mit zitternder Stimme sagen.„Aber Leo wie soll das gehen, ich weiß doch gar nicht wie man das macht“, gestand er ihm und wurde daraufhin verlangend und sehr stürmisch geküsst.„Darf ich euch zeigen wie es geht, ohne das ihr etwas tun müsst, bitte“; das letzte Wort zog er nachdem Kuss in die Länge.„Sehr gerne ich bin gespannt, was muss ich tun?“; fragte er seinen liebgewonnen süßen Schatz.„erst einmal trinken wir etwas oder habt ihr keinen Durst?“, wurde er gefragt.„Durst habe ich auch, dann reiche mir mal meine Tasse an, Leo“, und wurde dafür angestrahlt. Das es zeit war zum Abendessen merkten sie gar nicht. Nachdem sie beide eine Tasse kalten Tee getrunken hatten, verschwand Leo grinsen und kam mit einer kleinen Schüssel wieder und zeigte sie seinem Herrn.„Was ist das?“, wurde er gefragt und antwortete“Öl, damit es nicht so weh tut, aber wenn man sich richtig vorbereitete hat man fast keine schmerzen, vertraue mir bitte“, woraufhin ihn Leron zu sich zog und an seinen Lippen antwortete“Das tue ich“.So musste sich Leron auf den Rücken legen und Leo begann sein Glied wieder steif zu machen, anschließend nahm er etwas Öl und bereitete sich selber vor, für seinen Herrn sah das ganze sehr anregend aus, so das er aufstöhnte.„Wenn du so weiter machst, komme ich alleine vom zusehen, oh Gott Leo, was hast du vor?“, wurde dieser gefragt, denn dieser hatte sich auf Lerons Bauch gesetzt und hob jetzt seinen Hintern an und führte Lerons Glied langsam durch den Muskel in seinen Po ein. Als er drinnen war, saß er auf seiner Hüfte und sein Herr streichelte seine Oberschenkel. Dann begann er sich zu bewegen und Leron riss die Augen auf was für ein Gefühl und hob seinen Gefühlen folgenden sein Becken an was Leos aufstöhnen ließ. Als er in Leos blaue Augen sah tat er es nochmal was diesen wieder aufstöhnen ließ.„Bitte macht weiter“, forderte er ihn auf und so tat er ihm diesen Gefallen und merkte wie sich etwas aufbaute in ihm aber als sich Leo selber anfasste schob er seine Hand fort und massierte ihn was ihn wieder aufstöhnen ließ. Dann kamen sie fast gleichzeitig erst Leo, der durch ihn mitriss und sich stöhnen auf seiner Brust nieder ließ.„L...Leo das war wunderschön“, sagte sein Herr und streichelte ihn liebevoll. Kurz darauf hatte sich sein Sklave von ihm erhoben, sich entschuldigt und war kurz aus dem Zimmer verschwunden . Als er wieder kam hatte er eine feuchtes Tuch und ein Handtuch dabei und säuberte ihn.„Danke, das war wunderschön, lass uns schlafen gehen morgen Abend sind wir am Strand und dann darfst du mir gerne mehr zeigen, mein Hübscher“, meinte er als sein Magen knurrte und sie beide loslachten.“Bleibt hier, ich ziehe mir schnell etwas an und bereite uns etwas zu“, sagte sein Sklave. „Nein wozu dieser Aufwand wir essen gemeinsam in der Küche und Leo das machen wir jetzt öfters“, dafür erhielt er ein wunderschönes Lächeln zurück. Sie waren gerade fertig mit dem Essen beide hatten nur eine Unterhose an und darüber ein Hemd als leise die Haustür auf ging und Louis mit Ina zurück kam beide sahen sehr glücklich aus.„Oh ihr seid noch auf?“, wurde Leron gefragt und während er antwortete wurde Leo von ihm in seine Arme gezogen.„ja wir haben es ausgenutzt, das niemand Zuhause war, aber wenn ich euch beide so ansehe wart ihr auch nicht untätig?“, woraufhin sie alle loslachten.„Ein Gentleman geniest und schweigt“, antwortete ihm daraufhin sein Freund und Kollege. Kurz darauf herrschte Ruhe, obwohl Ina sich nochmal an ihren Herr schmiegte, seine Hand nahm und sie zu ihrer Mitte führte und ein „Bitte“ hauchte. So brachte er sie nochmal nur mit den Fingern über die Klippe und sie revanchierte sich in dem sie ihn mit der Hand verwöhnte.„mein kleiner Nimmersatt, morgen, nein, heute Abend gibt es mehr, dann sind wir hier alleine“, versprach er ihr. Erst gegen zehn gab es ein sehr gutes Frühstück und hier erfuhr Leron das sich zwei Gestalten am Strand herum getrieben hatten und was sie gesagt hatten.„Mh aber da der Mond fast weg ist, könnte es sein, das dass Boot heute Abend schon eintrifft“,meinte Leron“Wir gehen kein Risiko ein, Leo und ich halten heute Nacht Wache“, sagte er bestimmend und so wurde es dann gemacht. Bis zum Abend kümmerten sich die beiden Sklaven um Haus und Hof und wenn sie irgendwo ihren Herrn begegneten bekamen sie einen Kuss.„Dir scheint es richtig gut zu gehen?“, wurde Ina gefragt während sie gemeinsam die Wäsche auf hängten.„Mh, Louis ist ein sehr liebevoller zärtlicher Herr und er war sehr vorsichtig“, antwortete sie ihm.„Leron mein Herr ist trotz seiner Unerfahrenheit sehr einfühlsam und auch vorsichtig“, antwortete ihr Leo da und beide mussten \u0001 \u0002 Mittag gab es mal wieder Fisch, aber dieses mal meckerte Leron nicht, denn es schmeckte hervorragend. Zum Nachtisch gab es eine Runde kuscheln mit ihren Sklaven, dabei merkte Louis das Ina sehr anhänglich war.„Wenn ihr nichts dagegen habt, ziehen wir uns jetzt für eine Stunde zurück“, und begann zu grinsen.„Das ist eine sehr gute Idee, Leo räume nur das Geschirr ab und komme dann zu mir“, befahl er ihm. Daraufhin löste sich Ina von ihrem Herrn und meinte“Ich helfe nur schnell Leo, geht schon mal vor“. Das fanden beide Herren sehr gut. So trugen sie gemeinsam alles ab und in der Küche wünschten sie sich viel Spaß, worüber sie beide lachten. So kam Ina zu seinem Zimmer und klopfte an, woraufhin ihr die Tür geöffnete wurde ihr Herr hatte nur noch sein Hemd an und seine Unterhose. Auch bei Leo war es ähnlich, nur das Leron noch seine Hose an hatte das Hemd war schon aus.„Was möchte mein kleiner Engel den tun?“; wurde Ina gefragt und gleichzeitig in seine Arme gezogen.„Könnt ihr das gleiche noch einmal machen wie am Strand, das mit der Zunge“, dabei wurde sie knallrot.„Sehr gerne es freut mich wenn es dir so gefallen hat, aber dafür hast du noch zu fiel an“, meinte er und zog sie aus, was sie bei ihm auch tat. Anschließend trug er sie zum Bett und legte sie dort vorsichtig \u0001 \u0002 sie schon aufstöhnen \u0001 \u0002 wurde sie geküsst und legte ihm ihre Arme um den Hals, als wollte sie ihn festhalten. Doch er löste sich von ihr und ging zwischen ihre Beine und stellte dort fest das sie schon sehr feucht \u0001 \u0002 öffnete er ihre Schamlippen und stupste nur mit der Zunge ihren Kitzler an.„Oh Gott bitte Herr quält mich nicht, ich verbrenne nach euch“, sagte sie stöhnend und wand sich auf dem Lacken. So begann er sein Spiel mit der Zunge und sie ergab sich stöhnend ihren Gefühlen. Doch anschließend drang er in sie ein und brachte sie ein zweites mal über die Klippe und wie gestern entzog er sich kurz bevor er kam, denn Kinder wollte er keine. Damit sie auch zum ende kam brachte sie seine Zunge und der Finger bis zum Rand und darüber. Erschöpft und atemlos lag sie anschließend in seinen Armen. Bei Leron und Leo war es heute etwas anders denn Leron wollte es endlich wissen und so eroberte ihn Leo nach einer sehr guten Vorbereitung, es war für beide wunderschön. Den Nachmittag verbrachten sie wieder gemeinsam zu viert am Strand und die beiden Sklaven kamen sich nicht mehr wie welche vor, denn sie alberten mit ihren Herrn am Strand herum und beobachteten dabei die vier Männer die dort am Treibholz arbeiten.„Ich glaube du hast recht, die werden es heute Abend machen, dann bleiben wir alle heute hier“, entschied Louis und sah nicht das Ina enttäuscht war genauso wie Leo, aber dafür würden sie ja noch wo anders Zeit haben für \u0001 \u0002 und Ina hatten wieder ein Picknick vor breitete und so genossen sie die zeit am Strand sehr. Als die Sonne unterging verzogen sich die vier etwas mehr in die \u0001 \u0002 die Schmuggler dachten sie hatten freie Bahn.",
            "wordcount": "6.395",
            "chapter_release": "27.08.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "Liebe Leserinnen und \u0001 \u0002 endet wiedermal eine Geschichte von mir. Über eure Review habe ich mich sehr gefreut. Da ihr immer so fleißig schreibt hier eine \u0001 \u0002 möchtet ihr als nächstes Lesen, entweder eine weitere Sklavengeschichte oder eine normale oder eine die wie ein Krimi aufgebaut ist oder eine \u0001 \u0002 würde mich sehr freuen wenn ihr die Entscheidung \u0001 \u0002 wünsche euch ein wunderschönes Wochenende, bleibt gesund, eure Katzenlady61.------------------------------------------------------------------------------------------------Dejodawü für Leron und ab jetzt nur noch \u0001 \u0002 hatte sein Fernglas mit genommen und so konnten sie trotz das fast kein Mond mehr schien die Männer beobachten. Drei kamen aus dem Dorf, vier saßen im Boot, was tun?, fragend sahen sich die Kollegen an.„Leron, wann schlagen wir zu, jetzt sind sie alle beim Treibholz. Einer von uns bewacht das Boot und die anderen schnappen sich die Männer“, meinte Leo ganz cool.„Ich bewache das Boot, und wenn einer kommt schlage ich ihn mit dem Ruder nieder“, sagte Ina und fand kurz darauf in Louis Armen wieder.„Nein das lasse ich nicht zu, wenn dir etwas zu stößt, dann geht es mir anschließend wie Leron, als er seinen Kira verlor“, dabei weinte er.„Louis sie hat aber recht, am Boot ist sie sicher“, versuchte sein Kollege die Wogen zu glätten. Bevor sie los gingen küssten sich die vier noch einmal und machten sich dann auf den Weg. Sie hatten jeder eine Öllampe bei sich, so da sie den Weg sahen. Die Männer hatten sie noch nicht bemerkt, so schlichen sie näher. Ina blieb beim Boot und griff gleich nach einem der Ruder, das andere nahm sich Leo als Waffe mit. Je näher sie kamen um so mehr konnten sie sie hören.„Wir hören jetzt erst mal auf mit dem schmuggeln, denn seid die zwei Amtmänner da sind habe ich ein ungutes Gefühl“, hörten sie einen von ihnen sagen. Als Louis im Eingang auftauchte und sagte.„Das hättet ihr euch früher überlegen sollen. Im Namen der Justica ihr seid alle verhaftete“, als wenn man in einen Ameisenhaufen gestochen hätte gerieten die sieben in Panik. Zwei kamen durch die Sperre die die drei Männer aufgebaut hatten die erledigte Ina mit einem lauten Hurra anschließend fesselte sie sie, blieb aber wo sie war, dass hat sie ihrem Herrn versprechen müssen. Louis rang mit einem der Männer genauso wie Leron Leo haute zwei weiter OK der letzte hatte sich versteckt und kam jetzt leise laut los aus seinem Versteck und hielt ein Messer in der Hand. So pirschte er sich an Leron heran als man einen durchdringenden Schrei hörte, der in der Höhle Wiederhalte. Leron hatte gerade seinen Gegner niedergekämpft, als er fast umgeworfen wurde und sich deshalb umdrehte. Was er da erblickte ließ sein Blut in seinen Adern gefrieren. Leo lag auf dem Boden sein Angreifer über ihm und in Leos Schulter steckte ein Messer.„Du räudiger Sohn einer Missgeburt“, schrie er den Angreifer an und schlug ihm die Fäuste ins Gesicht, worauf dieser zu Boden ging.„Leo, Leo, oh bitte nicht schon wieder“, flehte er als dieser die Augen aufschlug.„Gott sei Dank ihr seid unverletzt, ah das tut weh“, stöhnte er auf.„Leo, warum hast du das gemacht,?“, wurde er unsinniger weise gefragt und hob die Hand um ihm die Tränen abzuwischen.„Sonst lägt ihr hier und besser ich als ihr“; antwortete er \u0001 \u0002 darauf war die Polizei da und nahm die sieben Männer in Gewahrsam. Louis hielt seine Ina im Arm und Leron stützte seinen Leo.„Bringen sie ihn am besten zu Doktor Haider, er wartete bei ihnen im Amtshaus, dort liegt auch eine neue Depesche und vielen Dank für ihre Hilfe“, erklärte ihnen der Polizist.„Es scheint Schicksal zu sein das er immer dort auftaucht, wo etwas passiert“, begann Leron zu lachen und hob dann Leo auf seine Arme.„Bitte ich kann laufen“, bat er ihn und schwieg anschließend.„Du hältst jetzt den Mund, obwohl du mich gerettet hast, mir so einen Schrecken einzujagen“, doch er meinte es nicht \u0001 \u0002 sie im Haus ankamen nahm sich der Arzt gleich des Patienten an und Ina half ihm. Währenddessen besahen sich die beiden Männer die Depesche. Wieder sollten sie zusammen operieren und das freute sie \u0001 \u0002 einem Glas Wein in der Hand sah Leron seinen Kollegen an und meinte.„Ab jetzt nur noch gemeinsam“, woraufhin der Andere nickte auch sein Glas an hob und ihm zu prostete. Kurz da drauf klopfte es und sie sagten „Herein“, woraufhin die Tür auf ging und erst der Doktor erschien und dann Ina mit Leo sie stützte ihn. Sofort war er auf den Beinen und nahm ihn Ina ab und brachte ihn zum Sofa, wo er sich hinlegen sollte.„Darf ich meinen Kopf auf ihren Schoss legen“, wurde er im Flüsterton gefragt und setzte sich hin.„Doktor wie geht es ihm?“, wurde Haider gefragt.„Das Messer blieb Gott Lob im Knochen stecken, so das nicht viel zerstört wurde, aber mindestens zwei Wochen keine schwere Arbeit“, antwortete dieser und amüsierte sich sehr über das was er hier sah. Denn Ina saß auf Louis Schoss und Leo hatte sich auf dem Sofa lang gemacht und sein Kopf ruhte auf Lerons Schoss.„Darf man fragen was sie her geführt hat?“, wurde er von Louis gefragt.„Nun ja, ich bin im Auftrag der Justica unterwegs, um zu sehen ob überall ein Arzt vorhanden ist und wenn nicht, dann soll ich einen dafür benennen“, antwortete er ihm.„Selbstverständlich sind sie unser Gast, dabei hätte ich eine Bitte“, begann Louis“ich möchte das sie diese junge Dame gründlich untersuchen, ob wirklich alles in Ordnung ist“, endete er und wurde von Ina sehr überrascht \u0001 \u0002 meldete sich Leo zu Wort.„Ina habe keine Angst der Doktor ist in Ordnung, er war sehr vorsichtig als mein Herr mit mir beim ihm war“, sagte er da. So erhob sie sich und trat auf den Doktor zu und sie verließen den Raum. Nach einer halben Stunde waren sie wieder da.„Also sie ist kerngesund und hat keine Verletzungen nur etwas Muskelkater, weil sie heute Nacht so fest zugeschlagen hat“, da lachten sie alle auf. Etwas später gab es dann ein verspätetes Abendessen, anschließend gingen alle schlafen. Drei Tage später reisten sie in verschiedene Richtungen ab, der Doktor Richtung Norden, die vier Richtung \u0001 \u0002 erzählte sich später noch viele Geschichten über die vier, denn sie wurden eine verschworene Gemeinschaft.",
            "wordcount": "1.064",
            "chapter_release": "03.09.2021",
            "chapter_number": "9"
        }
    },
    "title": "Nicht gesucht und doch gefunden",
    "topic": "unspecified",
    "release": "\n09.07.2021\n\t\t\t\t\t\t",
    "author": "KatzenLady61"
}