{
    "tags": [],
    "chapcount": "6",
    "wordcount": "10.213",
    "chapters": {
        "1": {
            "text": "Hinweis:Titel und Kurzbeschreibung sind, genau wie die Ausarbeitung der einzelnen Kapitel, vorläufig. Ich bin offen für Vorschläge und freue mich sehr über Anregungen und Kritik!Viel Spaß beim Lesen :-)_________________________________PrologSie atmet tief ein. Das Tier dreht spielend leicht ein Ohr in ihre \u0001 \u0002 das ihr Okay?\u0001 \u0002 Ohr richtet sich wieder auf den schmalen Trampelpfad vor ihnen. Gleich ist die letzte Kurve geschafft, dann liegt das freie Feld vor ihnen. Die goldenen Ähren wiegen sich sacht im Wind. Zur rechten Seite hin wird das Feld von einem flachen Waldstück umsäumt; der linken Hand weichen die Brust-hohen Gräser nach einiger Zeit einem sanften \u0001 \u0002 vorne hin ist es grenzenlos \u0001 \u0002 Sonnenstrahlen durchfluten sein \u0001 \u0002 Gräser streifen an seinem Bauch \u0001 \u0002.Dann spannt es von hinten nach vorne alle Muskeln an. Mit einem gewaltigen Schub bewegt das Tier seine Reiterin und sich selbst hinein in das \u0001 \u0002 Fell schimmert bronzen im roten Licht, fast so, als wäre es nass. Doch es glänzt nur. Eine warme Hand legt sich auf seine Schulter. Es macht sich \u0001 \u0002 galoppiert es über den trockenen Boden. Er ist hart und gibt dennoch ein wenig unter seinem Gewicht \u0001 \u0002 jedem Atemzug weiten sich seine Nüstern. Die Geschwindigkeit bläst seine Mähne in ihr Gesicht. Sein Schweif streift zwischen den Gräsern hindurch. Lautlos zieht die Landschaft an ihnen \u0001 \u0002 fliegen zu zweit in das goldene \u0001 \u0002 Kraft scheint unerschöpflich. Es könnte ewig so weiter rennen. Das ist sein \u0001 \u0002 ist Freiheit.",
            "wordcount": "258",
            "chapter_release": "02.04.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Erstes Kapitel: Sommer„Hast du meinen Helm gesehen?“ Schwungvoll reißt Nellie die Tür auf. Ihr Blick wandert prüfend durch mein Zimmer und bleibt an dem blauen Stoffbeutel auf der Couch liegen. „Nein keine Ahnung. Das darin ist meiner!“, unterbinde ich sofort jeden potentiellen Verdacht, dass ich ihre Sachen bei mir versteckt haben könnte. „Schau!“ Zur Bestätigung öffne ich den Beutel und zeige ihr die kleine Markierung auf der Innenseite des Reithelmes. Mit enttäuschter Mine wendet sie sich ab. „Guck doch mal bei den Fahrrädern“, rufe ich ihr noch nach, bevor sie mein Zimmer \u0001 \u0002 dumm auch, dass wir immer die gleichen Sachen haben. Da kann man wirklich auf die Idee kommen, der eine hätte sich ungefragt an dem Zeug des anderen bedient. Aber so ist das nun mal bei Geschwistern. Unsere Eltern wollen halt nicht, dass sich eine von uns benachteiligt fühlt und so laufen wir eben ab und an im Partnerlook herum. Es gibt Schlimmeres. Nellie ist meine kleine Schwester, nur ein knappes Jahr jünger als ich und dafür einen guten Kopf größer. Das ist aber auch wirklich keine Kunst, denn eigentlich ist jeder größer als ich. Nur meine besten Freundinnen Lu und Jessy sind – noch – fast auf meiner Höhe. Aber ich fürchte, auch das wird sich bald \u0001 \u0002 Großen und Ganzen kann man wohl sagen, dass es anstrengendere kleine Geschwister gibt als Nellie. Zwar mischt sie sich manchmal in meine Freundschaften ein, sodass wir oft zusammen etwas mit Lu unternehmen, aber sie nervt auch nicht wirklich dabei. Als wir noch Kinder waren – mit zwölf und dreizehn ist man das schließlich nicht mehr – haben wir uns sogar spaßeshalber gegenseitig angerufen, um die andere wie eine Schulfreundin zu fragen, ob sie Zeit zum Spielen hat. Wirklich hoch rechne ich ihr an, dass sie mir bei unserem Umzug im Frühjahr das größere Zimmer überlassen \u0001 \u0002 Blick auf die Uhr genügt, um mich aus meinen Gedanken zurück in die Gegenwart zu holen. Ich muss mich jetzt langsam ran halten. Schnell packe ich also die restlichen Kleidungsstücke in die Reisetasche. Viel brauche ich nicht, denn wir werden ja eh die meiste Zeit reiten. Reithose und Stiefel habe ich direkt angezogen. Bepackt mit Tasche und Beutel mache ich mich auf den Weg zur bereits offen stehenden Haustür.„Emma, ist dir das nicht zu warm mit den Stiefeln? Es soll heute fast dreißig Grad geben!“ Mama steht im Flur und schaut etwas skeptisch auf meine Fußbekleidung.„Nö“, antworte ich knapp. Natürlich wird das zu warm werden, aber wann soll ich denn Reitstiefel sonst tragen, wenn nicht zum Reiten? Ich kann sie ja immer noch ausziehen. Mama zuckt nur mit den Schultern und drückt mir schließlich meinen Schlafsack in die Hand.„Hier, vergiss den nicht!“„Danke.“Ein Blick nach draußen verrät mir, dass Nellie schon unsere Fahrräder geholt hat und ungeduldig auf mich wartet. Ich verstaue meine Sachen auf dem Gepäckträger.„Viel Spaß und seid vorsichtig!“, ruft Mama aus der Tür und Papa winkt am Fenster. Dann fahren wir endlich los, hinein in die bestimmt tollste Woche unseres \u0001 \u0002 Stall angekommen, verabschiedet sich gerade Jessy von ihren Eltern. Jessy ist mit mir in einer Klasse und ist früher schon mal geritten. Seit Kurzem reitet sie auch hier bei Susi, die mit ihren Pferden diese alte Gärtnerei gepachtet und in einen Stall umgewandelt hat. Wir begrüßen uns und machen uns mit unserem Gepäck auf den Weg zum Tor.„Das ist Kathi, die reitet bei mir in der Gruppe“, deutet Jessy auf ein blondes Mädchen vor uns. Sie ist wohl etwas jünger als wir. Zusammen betreten wir vier also das Gelände vor uns und gehen erwartungsvoll die Einfahrt Richtung Pferdestall hinunter. Die ersten, die uns bemerken, sind die drei Hunde. Sie schießen wie der Blitz aus dem Haus und begrüßen uns schwanzwedelnd. Gleich darauf kommt Susi um die Ecke und winkt uns zu.„Hallo Susi“ begrüßen wir sie fast im Chor. Sie lacht.„Hallo Mädels! Ihr könnt gleich mitkommen, dann zeige ich euch euer Zimmer.“Nachdem wir unsere Sachen abgeladen haben, holen Jessy und ich direkt ein Pferd von der Koppel für die erste Reitstunde. Denn Susi meint, jetzt sei es noch früh und nicht ganz so heiß für uns alle. Während wir den polnischen Schimmel Silver an der Holzstange vor dem Haus anbinden, holen Nellie und Kathy das Putzzeug aus der Sattelkammer. „Susi, reiten wir mit Sattel oder ohne?“ fragt Jessy.„Ohne. Nur den Damensattel könnt ihr direkt für Emma am Anfang drauf machen.“Sofort muss ich grinsen. Ich darf zu erst aufs Pferd! Ich bin zwar erst gestern mit Pancho ein bisschen geritten, einem fuchsfarbenen Quarterhorse, der bei Susi eingestellt ist, aber natürlich freue ich mich jedes Mal riesig darüber. Seit Susi den Damensattel für mich gekauft hat, bin ich fast gar nicht mehr vom Stall weg zu kriegen. Vorher konnte ich nämlich nicht richtig reiten. Wegen irgend so einer komischen Krankheit in der Hüfte sind meine Beine so unbeweglich, dass ich nicht normal auf einem Pferd sitzen kann. Ich war schon ein paar Mal deswegen zu Operationen im Krankenhaus, aber damit lässt sich wohl nur erreichen, dass ich nicht im Rollstuhl lande. Nachdem unsere Eltern Nellie und mir endlich nach jahrelangem Betteln das Reiten erlaubt hatten musste ich bedauerlicherweise nach kürzester Zeit feststellen, dass meine kleine Schwester einfach viel bessere Fortschritte machte als ich, weil sie ihre Beine zum Reiten benutzen kann. Ich bin immer nur etwas hilflos da oben gesessen, bis Susi den genialen Einfall mit dem Damensattel hatte. Mit ihm komme ich super klar und muss keine Angst haben, im Galopp vom Pferd zu \u0001 \u0002 der Reitstunde üben wir nacheinander, verschiedene Bahnfiguren korrekt zu reiten und das Pferd selbstständig vom Schritt in den Trab zu bewegen. Das ist auf dem Reitplatz gar nicht so einfach, denn Silver weiß sehr genau, ob Anfänger wie wir oder Fortgeschrittene auf ihm Sitzen. Wenn er keine Lust mehr hat, bleibt er einfach stehen oder marschiert ohne Rücksicht auf Verluste rückwärts. Nach der Reitstunde sind wir alle nass geschwitzt und spritzen ihn und uns mit dem Gartenschlauch ab. Schließlich entlassen wir ihn wieder zu seinen Freunden und stürzen uns hungrig auf das Mittagessen, dass Susi in der Zwischenzeit vorbereitet hat. Den restlichen Tag über lernen wir noch einige Theorie über Pferde und am Abend dürfen zwei von uns mit Susi noch einen kleinen Ausritt machen. Die anderen sind dann morgen \u0001 \u0002 helfen wir noch bei den anfallenden Arbeiten, wie das Füttern von Pferden, Hunden und Hühnern, bereiten das Abendessen vor und lassen den Tag am Lagerfeuer \u0001 \u0002 nächsten Tage verlaufen ähnlich wie der erste. Wir dürfen sehr viel mit Susi ausreiten, zum Beispiel zum „Semmeln holen“ in das Dorf hinein. Oder wir machen lustige Turnübungen auf den Pferden, was man im Pferdesport Voltigieren nennt. Außerdem lernen wir, wie man Sättel richtig pflegt, wie die verschiedenen Zäumungen heißen und wie man sie zusammen baut. Es macht unglaublich viel Spaß und wir genießen die Zeit sehr. Am letzten Tag sind wir sehr traurig, dass die Woche so schnell vergangen ist, aber freuen uns gleichzeitig auf die weiteren Sommerferien. *Wieder zu Hause erwartet uns eine überdimensionale Postkarte von Lu aus Kroatien. Sie berichtet von dem Urlaub mit ihren Eltern und bedauert sehr, nicht bei den Reitferien dabei gewesen sein zu können. Auf der Karte steht außerdem, dass sie gestern zurück gekommen sein müsste. Ich rufe sie gleich an und wir vereinbaren ein Treffen für den morgigen Tag. Auch Jessy bekommt Bescheid gesagt und Nellie kriegt das Telefonat sowieso \u0001 \u0002 Wiedersehensfreude ist riesig, obwohl wir uns nur zwei Wochen lang nicht gesehen haben. Wir fahren alle mit unseren Rädern an dem einzigen Fluss in dieser Gegend entlang, auf der Suche nach einer geeignete Stelle zum Baden. Diese Leidenschaft haben wir im vergangen Jahr entdeckt. Obwohl das Wasser, das direkt aus den Bergen kommt, eiskalt ist und das steinige Ufer um einiges unbequemer, als die Wiese im Freibad, gehen wir nirgends mehr lieber zum Baden hin. Endlich macht uns Nellie auf eine Stein-Insel am gegenüberliegenden Ufer aufmerksam. Da keiner Lust auf eine endlose Radtour in der Hitze hat, beschließen wir, uns an diesem Fleck nieder zulassen. Wir schieben unsere Fahrräder an einen Baum und Jessy schließt sie zusammen.„Ich geh vor!“ meint sie und hat schon Schuhe und Hose ausgezogen. Wir anderen tun es ihr gleich. Im Gänsemarsch klettern wir die Böschung hinunter und waten durch das Wasser auf die Insel. Mir geht es weit über die Knie hinaus und so muss ich ganz schön gegen die Strömung ankämpfen, um nicht von ihr umgestoßen zu werden. Meinen Rucksack mit dem Handtuch und der Brotzeit habe ich gut hochgezogen, damit er keine Wasserspritzer abbekommt. Auf der Insel angekommen, sind wir erfreulicherweise unter uns. Es machen sich wahrscheinlich nicht so viele Menschen die Mühe, zum Sonnenbaden zuerst durch so einen kalten Fluss zu steigen. Wir machen es uns gemütlich und berichten uns gegenseitig ausgiebig von den bisherigen Ferienerlebnissen. Nellie meint nach einer Weile, dass unsere Getränke in der Sonne viel zu warm werden und so bauen wir einen kleinen Damm aus Steinen im Wasser, vor dem wir dann unsere Flaschen legen und vom Strom kühlen lassen.„Du trinkst echt zu wenig, Emma. Was willst du mit so einer winzigen Flasche?“ kritisiert Lu mich, als ich meine Flasche mit einem Stein zu beschweren versuch.„Warum?“ entgegne ich „wenn sie leer ist, kann ich sie hier doch direkt wieder auffüllen.“„Stimmt eigentlich...“Nellie schüttelt ernergisch den Kopf. „Faule Ausrede! Du nimmst doch immer nur so wenig mit.“Spielerisch strecke ich ihr die Zunge raus und wir machen es uns wieder auf unseren Handtüchern \u0001 \u0002 vielleicht zwanzig Minuten in der Sonne versuche ich die anderen zu überreden, mit ins Wasser zu kommen. Da jedoch noch keiner wirklich begeistert scheint, gehe ich kurzer Hand alleine. In so einem Fluss kann man natürlich nicht richtig schwimmen. Die Besonderheit ist, sich möglichst lange von der Strömung treiben zu lassen. Ich wandere daher ein gutes Stück flussaufwärts, was natürlich barfuß über die spitzen Steine nicht sonderlich schnell geht. Irgendwann will ich nicht länger warten und taste mich bis zu einem möglichst tiefen Punkt im Wasser vor. Als es meinen Bauch erreicht, muss ich mich wirklich ein bisschen überwinden, weiter zu gehen. Es ist so eisig. Und das, obwohl absoluter Hochsommer ist! Ich sehe, wie die anderen mich genauestens beobachten. Also reiße ich mich zusammen und rufe laut: „Ich komme jetzt!“ „Okay!“, schallt es zurück und so kräftig ich kann, stoße ich mich ab, hinein in die eisige Strömung. Unwillkürlich quietsche ich, als die kalte Nässe über meinen Nacken schwappt. Doch nach den ersten Sekunden weicht der Schock schnell dem Spaßfaktor. Die Strömung ist sehr schnell an dieser Stelle und ich muss aufpassen, dass ich nicht „den Ausstieg“ verpasse. Ich jauchze vor Begeisterung – auch um die Mädels ein wenig anzustecken – und tauche einige Male unter. Dann bin ich auch schon Höhe des unteren Inselabschnitts angekommen. Um die Strömung wieder zu verlassen, muss man sich umdrehen und schräg gegen sie schwimmen. Das ist der Trick, den mit Lu einmal erklärt hat. Ich mache einige kräftige Züge und gelange so ohne Probleme in flaches Gewässer. Als ich die Steine am Grund mit Händen und Knien berühren kann, richte ich mich auf und stolpere bibbernd zu meinem Handtuch. „Es war so super!“ schwärme ich den anderen vor. „Ich will gleich nochmal. Wer kommt mit?“ Das scheint zu funktionieren und die drei schließen sich mir an. Erst als wir alle vor Kälte kaum noch unsere Finger bewegen können, gehen wir zurück zu unseren Plätzen. „Jetzt habe ich aber echt Hunger!“ merkt Nellie an, nachdem wir nun wieder aufgewärmt sind. Wir anderen stimmen ihr zu und packen unsere Brotzeit aus. Wie gewöhnlich ist Lu von ihrer Mama am besten ausgestattet worden. Sie hat frischen Apfelkuchen dabei. Mein einsamer Apfel, den ich mir nur schnell in den Rucksack gesteckt hatte, wirkt daneben etwas kläglich. Aber genauso normal wie die Tatsache, dass Lu das leckerste Essen dabei hat, ist es, dass sie genug für alle hat. Und so packt sie noch eine zweite Dose aus und wir machen uns freudig über den Kuchen her. Nellie und Lu haben außerdem die Flaschen wieder aus dem Wasser gefischt, deren Inhalt jetzt wunderbar kühl ist. Der Nachmittag ist lang, wir gehen noch einige Male ins Wasser und bräunen uns auf den \u0001 \u0002 wird es Abend. Es wird wohl noch eine ganze Weile dauern, bis die Sonne hinter den Bergen untergeht, doch wir sollen ja nicht zu spät nach Hause kommen.„Kommt, wir machen uns mal langsam auf den Weg, was meint ihr?“, schlage ich vor und an Lu und Jessy gewandt: „Ihr könnt ja noch mit zu uns kommen.“So waten wir mit Sack und Pack zurück an das andere Ufer zu unseren Fahrrädern. Die Schuhe lassen wir aus, denn so können die Füße trocknen und warm genug ist es ja eh. Eine Weile fahren wir bis zur Straße. Lu und Nellie voraus, Jessy und ich hinterher.„Jessy, ich muss dir etwas zeigen, wenn wir bei mir sind.“ Ich bemühe mich, möglichst unauffällig zu klingen, damit die anderen beiden es nicht mitbekommen. Aber die unterhalten sich lautstark.„Echt? Was denn?“ die Neugier in ihrer Stimme ist nicht zu überhören.„Ich hab echte Zigaretten, von unseren Nachbarn.“„Waaaas?“ Ungläubig sieht sie mich an. „Der hat dir die gegeben?“„Ja - also ich meine natürlich nein! Der hat sie verloren im Hausflur und ich hab sie gefunden.“„Okay, ja krass! Aber müssen wir mal machen, wenn deine Eltern nicht da sind. Nicht heute.“„Ne, natürlich nicht.“Bei Jessy ist diese Information gut aufgehoben. Seit einiger Zeit rauchen wir heimlich zusammen unsere selbst-gebastelten „Tjaccos“. Wir haben sie so genannt. Es sind einfach hohle Hölzchen, die wir auf Zigaretten-Länge gestutzt haben und mit allem möglichen Grünzeug füllen. Sie riechen ein bisschen wie Räucherstäbchen, nach frischer Kiefer oder verbrannten Gräsern. Natürlich brennen sie nicht richtig, wir müssen sie immer wieder an einer Kerze anzünden. Auch sonst haben sie nicht viel mit echten Zigaretten gemeinsam, abgesehen von der Tatsache, dass zumindest wir sie rauchen. Völlig naheliegend also, dass ich meine erste richtige Zigarette auch mit Jessy rauchen \u0001 \u0002 und Nellie sind für solche Experimente nicht zu haben, im Gegenteil, sie würden versuchen, uns aufzuhalten. Außerdem ist Nel ja meine kleine Schwester, das könnte ich so oder so nicht mit ihr besprechen. Als wir in unsere Straße abbiegen, strömt uns der herrliche Geruch von Gegrilltem entgegen. Wir stellen unsere Fahrräder im Hinterhof ab und gehen dann direkt durch den Garten auf die Terrasse. Auf dem Grill liegt schon Fleisch und Mama stellt gerade eine große Schüssel Salat auf dem Tisch ab.„Ah, gut dass ihr da seid! Einer sagt mal bitte dem Papa Bescheid, dass das Essen fertig ist und der Rest holt Teller und Besteck.“Sie fragt gar nicht erst, ob unsere Freunde zum Essen bleiben wollen. Sie ist auch nicht überrascht, dass sie da sind. Es ist völlig normal geworden, dass sie ein und aus gehen. Lu und Jessy kennen wir schon eine gefühlte Ewigkeit und unsere Eltern sind auch miteinander befreundet. Manchmal fahren unsere Familien zusammen in den Urlaub oder unternehmen etwas \u0001 \u0002 darauf sitzen wir alle zum Essen am Tisch, erzählen von unserem Tag und reden über dies und das. Lu wird von Mama über ihren Urlaub ausgefragt und Papa fachsimpelt mit uns über seine neuesten \u0001 \u0002 es ganz dunkel wird, müssen Lu und Jessy jedoch los. Sie fahren noch wenige Kilometer mit dem Rad bis in die nächste Ortschaft, in der sie \u0001 \u0002 geht ein langer Sommertag zu Ende und es sollen ihm noch viele weitere folgen. Wir machen tolle Unternehmnungen und kosten jede Stunde bis ins kleinste Detail aus. Ein Höhepunkt sind natürlich nach wie vor die Reitstunden, die während dieser heißen Wochen auf den späten Abend verlegt worden sind. Sommerferien bieten so endlos viel Zeit für spannende Dinge und können doch niemals zu lang sein.- Fortsetzung erstes Kapitel folgt -",
            "wordcount": "2.654",
            "chapter_release": "02.04.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "In der vierten Ferien-Woche hat Susi nach der Reitstunde eine Überraschung für uns.„Emma, Nellie passt mal auf! Oben am See ist eine Koppel, auf die die Pferde ein paar Wochen lang sollen, um das Gras herunter zu fressen. Am Samstag werden wir sie also dahin reiten. Ihr könnt euch überlegen, ob ihr mitkommen wollt. Sagt mir dann schnell Bescheid!“ Sie drückt jedem noch einen Zettel in die Hand, auf dem alle Infos zu dem eintägigen Wanderritt auch für die Eltern stehen. Es kostet gar nicht so viel, aber ich habe mein gesamtes Taschengeld für die Reitwoche zu Beginn der Ferien ausgegeben. Auf dem Heimweg diskutieren Nel und ich darüber, wie wir unsere Eltern am besten überreden, dass wir zu dem Ritt mit können. Unser erster Wanderritt! Wie toll wäre das denn?Beim Abendessen platze ich mit den Neuigkeiten heraus. Nellie schließt sich direkt an und mit leuchtenden Augen malen wir uns vor unseren Eltern aus, wie cool doch so ein Wanderritt wäre und was wir alles erleben würden. Mama ist etwas skeptisch und meint, dass wir doch schon so viel geritten sind in diesem Sommer. Nach einer Weile fragt Papa endlich, was es denn kosten würde. Begeistert legt Nellie ihm den Zettel vor und wir werfen nochmal sämtliche guten Argumente für unsere Teilnahme an diesem Ritt in den Raum. Ich weiß, dass unsere Eltern uns dieses Erlebnis gerne gönnen und das Geld auch nicht eine so große Rolle spielt. Aber sie möchten, dass wir lernen, vernünftig damit umzugehen und Dinge nicht einfach als gegeben hinzunehmen. Deshalb ist eine gute Argumentation das A und O in solch einer Diskussion. Auch Eigeninitiative ist gefragt. Ich schlage also vor, dass wir auf das nächste Taschengeld verzichten und somit den Ritt quasi selbst bezahlen. Papa schaut Mama an und langsam scheinen die beiden einzulenken. „Also,“ fängt er an, „dieser Wanderritt scheint euch ja sehr wichtig zu sein.“„Jaaa!“, antworten wir wie aus einem Mund.„Ich hätte da einen Vorschlag...“. Erwartungsvoll schauen wir ihn an. „Nächste Woche habe ich einige Kletterkurse mit Grundschulklassen. Da könntet ihr helfen und euch das Geld selbst verdienen. Und wir strecken es euch für den Ritt am Samstag vor. Was meint ihr?“ Er zwinkert uns zu und Mama nickt zustimmend. Freudestrahlend fallen wir ihm und Mama um den Hals und bedanken uns \u0001 \u0002 dem Essen rufe ich direkt Susi an und sage ihr, dass Nellie und ich am Samstag mitkommen dürfen. Anschließend verbarrikatieren wir uns in meinem Zimmer und machen es uns mit einem Stapel Pferdefachbüchern auf meiner Couch gemütlich. „Was meinst du, wen wir reiten werden?“ frag Nellie.„Ich weiß nicht. Wegen dem Sattel kann ich ja eigentlich nur Pancho oder Silver nehmen. Aber vielleicht wird Pancho von seiner Besitzerin selbst geritten.“„Ich würde gerne Faya reiten. Die ist sooo hübsch!“ Faya ist eine kleine Araberin, ein Apfelschimmel, die noch recht jung ist. Sie war das Fohlen einer Stute, die Susi mal gehörte und sie hat sie selbst groß gezogen. Sie hat diesen für Araber typischen Hechtkopf und große Kulleraugen. Sie ist wirklich hübsch.„Stimmt. Aber die ist doch noch in der Ausbildung, die darfst du bestimmt nicht auf so einem langen Ritt nehmen.“ Nellie nickt zustimmend. „Kann gut sein. Diabolo reitet bestimmt Susi. Dann werde ich wohl Brunni nehmen müssen. Aber egal, die ist auch nicht so langsam.“ Brunni ist die lustige Haflingerstute, etwas rundlich und natürlich nicht so elegant wie ein Warm- oder Vollblut. Sie gehört auch nicht Susi, aber von ihren Besitzern haben wir bisher noch nie etwas gehört, die steht bestimmt zur \u0001 \u0002 einem Buch lesen wir, auf was man so beim Wanderreiten achten muss und welche Pferderassen sich besonders dazu eigenen. Nachdem wir alles genauestens studiert haben, entschließen wir uns, keine Reitstiefel sondern feste Bergschuhe zu tragen, falls wir zwischenzeitlich die Pferde ein Stück führen müssen. Aber natürlich bleibt es Reithosen und \u0001 \u0002 Vorfreude kuscheln wir uns irgendwann in unsere Betten und ich träume davon, wie wir uns zu zweit mit dem Pferden im Wald verirren und dann ganz alleine tagelang dort überleben müssen und natürlich ganz viel reiten. Was ein Abenteuer!*Die Woche vergeht und erwarungsvoll rüsten wir am Samstagmorgen unsere Pferde. Nellie und ich werden tatsächlich Brunni und Silver reiten. Susi nimmt Diabolo und mit ihm die zwei Wallache Rabdan und Nemo, die nicht geritten werden, an die Hand. Außerdem kommt Pancho mit seiner Besitzerin mit und ein älteres Mädchen, die schon lange und gut reitet, darf die hübsche Faya nehmen. Bevor wir los ziehen, bekommt jedes Pferd Satteltaschen verschnallt, in denen wir Stricke und Brotzeit verpackt haben. Außerdem hat Susi Hufkratzer und Notfallverbandszeug eingepackt. Wenn wirklich etwas passieren sollte, sind wir ja zum Glück nicht fernab von allem und mit dem Auto ist die Strecke auch recht schnell zu \u0001 \u0002 sitzen auf und unsere kleine Karawane setzt sich in Bewegung. Auf der Straße drehe ich mich noch einmal um. Das Gärtnereigelände sieht ganz schön verlassen aus, so ganz ohne Pferde!Unser Weg führt eine ganze Weile an der Straße entlang und durch zwei kleinere Ortschaften. So wirklich an der Straße bin ich zuvor noch nicht geritten. Susi gibt uns regelmäßig Anweisungen, wie wir uns korrekt verhalten. Ich finde es sehr spannend, denn hier an der Straße ist viel los und es könnten mich zum Beispiel Klassenkameraden sehen. Ich fühle mich richtig erwachsen, so selbständig ein großes Pferd durch den Ort reitend. Als wir ihn verlassen haben, machen wir hin und wieder kurze Pausen und lassen die Pferde am Wegesrand grasen. Wir ziehen an vereinzelten Häusern und Weiden vorbei, treffen auf Fußgänger und Radfahrer und genießen die herrliche Landschaft um uns herum. Ich sauge jeden Eindruck mit allen Sinnen auf, um dieses Erlebnis für alle Ewigkeiten in meinem Gedächtnis abzuspeichern. Mit Panchos Besitzerin unterhalte ich mich ein wenig über dies und das, wie das eben Erwachsen so tun. Ich bin froh, dass Silver im Großen und Ganzen brav geht und nicht wie Brunni ständig fressen will. Susi achtet streng darauf, dass wir die Pferde nur auf unser Kommando hin grasen lassen. Man muss da ganz schön aufpassen. Gerade Brunni findet jeden Grashalm unwiderstehlich und würde sich wohl freiwillig nicht davon trennen. Nellie hat da echt mit ihr zu kämpfen und bleibt deshalb immer wieder etwas zurück. Susi sagt, Reiten sei in erster Linie eine Konzentrationssache. Ein schlaues Pferd merke sofort, wenn sein Reiter nicht aufpasst und kann die Situation dann schamlos ausnutzen.„Ihr müsst immer einen Schritt weiter denken, als das Pferd“, erklärt sie uns. „Ihr führt es, ihr seid sein Herdenchef. Also müsst ihr euch auch so verhalten. Denn warum sollte ein Pferd einem Chef folgen, der selbst gar keinen Überblick hat?“Wie eigentlich alles zum Thema Pferde speichere ich ihre Worte in meinem Kopf ab und versuche sie, so gut es geht, umzusetzen. Ganz verstehe ich sie allerdings nicht. Ich habe ja wirklich keinen Überblick darüber, wo wir entlang reiten. Den hat doch Susi. Und wie soll ich ein Pferd führen, wenn ich im Sattel sitze? Vorerst beschränke ich mich also darauf, aufzupassen, dass Silver keine unerlaubten Pausen macht und auf der richtigen Seite geht. Viel Zeit, darüber nachzudenken bleibt mir sowieso nicht, denn hinter der nächsten Kurve kündigt Susi einen kleinen Galopp an. Galoppieren ist für mich immer das Höchste. Es ist ein unbeschreibliches Gefühl, von so einem kräftigen Tier schwungvoll ein Stückchen Richtung Himmel getragen zu werden. Ich liebe es \u0001 \u0002 lenken unsere Pferde auf die Wiese neben dem Weg, damit der Untergrund nicht so hart für ihre unbeschlagenen Hufe ist. Immerhin verdreifacht sich unser Gewicht auf sie im Galopp. Dann gibt Susi das Zeichen und ich gebe mit meinem einseitigen Schenkel Silver das Kommando zum Laufen. Er springt nicht sofort an, erst als sich Faya und Pancho vor ihm in Bewegung setzen, gleitet er in seinen butterweichen Schaukelpferdgang. Zur Belohnung lasse ich sofort die Zügel lang. Außerdem hat Susi gesagt, dass meine Hand noch zu unruhig ist, um die Zügel in dieser schnellen Gangart anzunehmen. Ich würde nur unnötig im Pferdemaul herumziehen. Als Silver ein wenig langsamer wird, ermutige ich ihn mit meinem Schenkel, noch weiter vorwärts zu laufen. Am Ende der Wiese schnaubt er ab und pariert brav durch in den \u0001 \u0002 reite ich eine Weile neben dem Mädchen auf Faya und sie erklärt mir, dass ich die Gedanken des Pferdes an seinen Ohren lesen kann. „Wenn er wenigstens ein Ohr zu dir nach hinten gedreht hat, achtet Silver darauf, was du von ihm willst. Du siehst auch, wenn die Ohren nicht bei dir sind, dass er vielleicht auf einen Grasbüschel zusteuert.“ Diese Erklärung über die Funktion der Ohren finde ich gut, damit kann ich etwas anfangen. Sie wird mit sofortiger Wirkung ein wichtiges Kriterium für mich, Reiter mit ihren Pferden zu \u0001 \u0002 einer ausgiebigen Mittagspause für uns und die Pferde kommen wir langsam am Fuß des Berges an, an dem der See und unser Ziel liegt. Wir sind alle erleichtert, aus der prallen Sonne in den wohltuenden Schatten des Waldes zu kommen. Nur wenige Spaziergänger kreuzen hier unseren Weg und wir haben immer mal wieder die Gelegenheit, kurze Strecken bergauf zu \u0001 \u0002 Stunden vergehen und irgendwann sind wir nur noch wenige Kehren von der Koppel entfernt. Als wir an eine weitere Wiese kommen, laufen unsere Pferde entspannt nebeneinander. Ich drehe gerade meinen Kopf zur Seite, als ich spüre, wie Silver unter mir sämtliche Muskeln anspannt. Bevor ich darauf reagieren kann, setzt er sich in Bewegung und galoppiert kräftig davon. Susi ruft mir noch nach, ich solle durchparieren. Panisch ziehe ich an den Zügeln, aber dafür ist es zu spät. Silver hat die Führung übernommen und ich sitze hilflos auf dem Pferderücken. Bloß jetzt nicht runterfallen! Mein einziger Gedanke gilt dem Obenbleiben. Die Landschaft fliegt an mir vorbei und würde diesem ungeplanten Flug nicht mein völliger Kontrollverlust zu Grunde liegen, wäre es vielleicht sogar ganz schön. So aber weiß ich überhaupt nichts mehr. Silver läuft so schnell, dass ich mich nicht richtig halten kann und so werde ich kräftig durchgeschüttelt. Krampfhaft halte ich mich mit beiden Händen am oberen Sattelhorn fest. Doch dadurch versteife ich meinen Rücken und kann die Bewegungen nicht mehr abfedern. Wie ein Flummi hüpfe ich auf Silvers Rücken auf und ab und bin kurz davor, mich einfach fallen zu lassen. Idiotischerweise schießen mir genau in diesen Minuten höchster Anspannung die Worte der Faya-Reiterin durch den Kopf. Ich schaue auf Silvers Ohren. Unbeweglich sind sie gerade aus gerichtet, als würden sie etwas \u0001 \u0002 weiß genau, wohin er läuft! Wenigstens Silver weiß genau, was er tut. Die Erkenntnis kommt blitzartig und ich empfinde sie in diesem Moment als so erleichternd, dass ich mich tatsächlich entspannen kann. Ich lasse das Sattelhorn los, nehme die Bewegung des Pferdes wieder auf und gebe unbewusst in den Zügeln nach. Sofort entspannt sich auch das Pferd und automatisch verlangsamt es sein Tempo. Ein beruhigendes „Hooo!“ meinerseits bringt es schließlich schwer atmend zum Stehen. Ich atme erleichter aus. Geschafft!Keine Minute später ist Diabolo mit Susi neben mir. Ich habe gar nicht gemerkt, dass sie mir gefolgt ist. Die Handpferde wird sie wohl jemand anderem gegeben haben, um mich bzw. Silver einfangen zu können.„Alles in Ordnung?“ kommt schon ihre erste Frage. „Ja, jetzt wieder“, antworte ich mit einem schrägen \u0001 \u0002 lacht. „Dann ist ja gut. Du musst besser aufpassen.“ Und an Silver gewandt: „Hast wohl auch endlich kapiert, wo es hin geht, alter Bursche, was?“Dann erst bemerke ich, wo wir angehalten haben. Vor uns liegt eine schmale Straße, an die riesige Wiesen mit saftig grünem Gras grenzen. Da muss die Koppel sein. Silver hat den Weg dahin erkannt. Mir wird klar, dass ich noch sehr viel über Pferde lernen \u0001 \u0002 anderen haben uns inzwischen eingeholt und wir überqueren gemeinschaftlich die Straße. Vor einem Holzschuppen steigen wir ab und führen unsere Pferde zum Zaun. Meine Glieder schmerzen, doch bevor wir uns entspannen können, werden die Pferde versorgt. Ich befreie Silver von Sattel und Trens. Susi kontrolliert mit uns noch kurz, ob sich ein Pferd irgendwelche Verletzungen an den Hufen zugezogen hat und dann dürfen sie endlich auf ihre Koppel. In alle Himmelsrichtungen stürmen sie davon. Sie toben einige Zeit wild umher und werfen sich dann genussvoll in das kniehohe Gras. Sie wälzen sich von einer Seite zur anderen und strecken buchstäblich alle Viere von sich. Das würde ich jetzt auch gerne. Zufrieden schaue ich mir diese wundervollen Tiere an. Sie wirken so frei und glücklich, wie sie da miteinander spielen und gegen die untergehende Sonne galoppieren. Jedes Pferd sollte auf so einer Wiese \u0001 \u0002 für diesen ereignisreichen Tag und auch etwas erschöpft machen wir uns schließlich auf den Heimweg. Wir fahren mit dem Auto, das Susi zuvor hier geparkt hat, zurück zum Stall. Für das „echte Wanderrittfeeling“ dürfen Nellie und ich heute hier übernachten und morgen ganz in der Früh noch einen Ausritt um den See machen. Nach dem Abendessen fallen wir sofort hundemüde ins Bett. Kurz darauf bin ich auch schon im Land der Träume.* Eine feuchte Nase weckt mich am anderen Morgen. Die Hündin Shila ist zu uns ins Bett gekrochen und wuselt zwischen Nellie und mir über die Matratze. „Aufstehen, ihr Schlafmützen!“, begrüßt uns Susi aus dem \u0001 \u0002 bin ich hellwach und auch Nellie hat sich im Bett aufgerichtet. Sie streichelt schläfrig über den Hundekopf. Inzwischen sind auch die beiden anderen Hunde Josie und Celly dazu gekommen und rollen sich von einer Seite des Bettes auf die \u0001 \u0002 ziehe ich mich an und bin Gedanken schon wieder bei den Pferden auf der großen Koppel. Wenig später sitzen wir zu dritt im Auto auf dem Weg dorthin. Es ist noch dunkel draußen und Susi erklärt, dass später am Morgen schon zu viele Leute am See seien. Außerdem kämen mit der Hitze auch die Mücken und Bremsen hervor und dann mache das Reiten keinen Spaß. Unterwegs hält sie noch an einem Bäcker und drückt uns beiden je ein Croissant in die Hand. Hungrig beiße ich hinein. An der Koppel angekommen, sehe ich schon von Weitem unsere Pferde. Durch Silvers weißes Fell sind sie gut in der Dämmerung zu erkennen. Die anderen Pferde stehen nicht weit von ihm. Er ist der Herdenchef. Auf dem kleine Parkplatz steht das Auto von Panchos Besitzerin. Sie wird wohl mit kommen. Das bedeutet für mich wieder, Silver zu reiten.„Wen möchtest du heute reiten?“ fragt Susi Nel.„Ich.. äm.. darf ich Faya nehmen?“, antwortet sie etwas verdutzt. Sie hatte sich bestimmt schon wieder auf Brunni eingestellt, aber so eine Gelegenheit würde ich mir auch nicht entgehen \u0001 \u0002 zieht eine Augenbrauch hoch, sagt aber nur: „Okay. Gucken wir mal, wie es klappt.“Nellie strahlt übers ganze Gesicht und auch ich freue mich jetzt richtig auf den \u0001 \u0002 steigen aus und holen Halfter und Stricke aus dem Kofferraum. Zusammen gehen wir alle auf die Koppel. Das Gras ist noch nass vom Tau und ich spüre die Feuchtigkeit durch meine Hose dringen. Es stört mich nicht. Am Horizont wird es allmählich heller. Panchos Besitzerin ist stehen geblieben. Etwas verwundert gehe ich weiter. „Panchoooooo!“, ertönt dann ein Rufen hinter mir und ich sehe, wie das fuchfarbene Quarterhorse den Kopf hebt. Es schaut in unsere Richtung und ohne weiter zu überlegen läuft es im gestreckten Galopp auf die rufende Frau zu. Völlig perplex bleibe ich stehen und beobachte die Szene. Sie gibt dem Pferd ein Stück Karotte und legt ihm das Halfter \u0001 \u0002, denke ich mir. Wenn ich später mal ein eigenes Pferd habe, werde ich das auch mit ihm üben. Das ist ja total cool!Dann löse ich mich aus meinen Tagträumen und wandere weiter auf die Herde zu, die unbeeindruckt von Panchos Performance weiter grast. Vor Silver bleibe ich stehen und er hebt den Kopf. Ich fahre mit meinen Händen über seinen schneeweißen seinen Hals und lege ihm das Halfter an. Wir binden unsere Pferde am Zaun fest. Viel zu Putzen gibt es nicht, denn der Tau in der Nacht hat allen Schmutz abgewaschen. Kurze Zeit später sitzen wir im Sattel und reiten schweigend das letzte Stück zum See hinauf. Die Tiere des Waldes schlafen schon lange nicht mehr und wir lauschen einem fantastischen Vogelkonzert. Der Waldboden federt die Tritte der Pferde ab und die aus allen Richtungen herbei strömende Morgenstimmung wird von ihrem leisen Schnauben \u0001 \u0002 letzte Steigung ist \u0001 \u0002 den Bäumen glitzern uns die ersten Sonnenstrahlen auf dem Wasser entgegen. Dann lichtet sich der Wald und wir blicken auf das türkisblaue Gewässer. In ihm spiegeln sich die schneebedeckten Gipfel der Berge und die ganze Oberfläche funkelt, als wäre sie aus Gold. Der Anblick ist atemberaubend schön. Niemand wagt es, diesen Moment durch überflüssige Worte zu stören und so lassen wir die Pferde einfach laufen, gefesselt vom Anblick des \u0001 \u0002 bewegen uns weiter entlang dem Waldesrand, dessen Boden mit smaragdgrünem Moos gesäumt ist. Mich würde es nicht wundern, wenn hier gleich irgendwelche Trolle und Elfen herumtanzen oder hinter dem nächsten Fels ein Einhorn hervor guckt. Vor einer Brücke halten wir an. Susi durchbricht die Stille und macht uns darauf aufmerksam, dass wir einzelnd über die Brücke hinüber reiten. Sie ist lang und schmal und es kann sein, dass ein Pferd davor scheut. Wir sollen keine Angst haben und die Brücke selbstbewusst \u0001 \u0002 ist als erstes auf der anderen Seite. Diabolo würde mit Susi wohl überall hin gegen. Als nächstes geht Nellie mit Faya, die durchaus etwas skeptisch gegenüber dem knarzenden Steg ist. Doch mit etwas Geduld lässt sie sich zum anderen Ufer hin \u0001 \u0002 bin ich dran. Da ich ja schon gelernt habe, dass Silver manchmal den besseren Überblick über eine Situation hat als ich, lenke ich ihn nur auf den Steg zu und treibe ihn unbeirrt weiter, als er etwas langsamer wird. Vorsichtig setzt er einen Huf auf das Holz und dann lasse ich ihn am langen Zügel zur anderen Seite gehen. Der See unter uns ist so klar, dass ich jeden einzelnen Stein am Grund sehen kann. Ich fühle mich noch immer, wie in eine andere Welt hinein versetzt. Als letztes folgt Pancho über den Steg. Er sieht die Sache nicht so gelassen wie die anderen drei Pferde, aber scheint sich schließlich dazu zu entscheiden, seiner Reiterin und den vorangegangenen Artgenossen zu vertrauen. Es folgt ein herrlicher Ausritt um den See. Wir galoppieren viel und begegnen nur wenigen frühmorgendlichen \u0001 \u0002 Ende führen wir die Pferden den Berg hinab zur Koppel und verabschieden uns von ihnen.*In den kommenden Wochen finden die Reitstunden als Ausritte um den See herum statt und ich bewahre jeden einzelnen Moment dieser Zeit wie einen kostbaren Schatz in mir \u0001 \u0002 sind die Schulferien vorbei und statt grenzenloser Freiheit und langen Sommerabenden, warten Latein und Algebra auf mich. Ein wenig grauer als sonst ist nun der Schulalltag, weil Jessy und ich in verschiedene Klassen eingeteilt wurden. Trotzdem genieße ich den Spätsommer in vollen Zügen, ganz besonders bei den Pferden. Außerdem haben Lu und Jessy jetzt mit Nellie und mir zusammen Reitunterricht, sodass wir uns wenigstens da regelmäßig sehen. Doch wie das Leben nun einmal spielt, weichen auch diese letzten Sommertage den ersten bunten Blättern und die Pferde siedeln wieder in die alte Gärtnerei um. Mit jedem Tag wird es nun ein kleines bisschen \u0001 \u0002 Herbst kommt.",
            "wordcount": "3.205",
            "chapter_release": "02.04.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Zweites Kapitel: KindertageEs ist dunkel, aber irgendetwas hat sich verändert. Hilfe, was ist das? Ich versuche zu schreien, aber es kommt nur ein jämmerlicher, undefinierbarer Laut aus meiner Kehle. Ich bin kurz davor, endgültig in Panik auszubrechen, als etwas warmes, feuchtes über mich streicht. Mit einem Mal fühle ich mich so unglaublich warm und geborgen. Dieses Gefühl soll nie wieder aufhören! Das warm-feuchte Etwas ist überall gleichzeitig und plötzlich, ohne dass ich es gemerkt habe, hat es mich vollständig aus der schützenden Hülle befreit. Empört möchte ich widersprechen, doch bevor ich meine Stimme erheben kann, stupst mich etwas Weiches im Gesicht. Sofort stellt sich das Gefühl der Geborgenheit wieder ein. Ich fühle mich so sicher, dass ich ganz langsam versuche, meine Augen zu öffnen. Gleißendes Licht blendet mich und ich muss sie sofort wieder schließen. Doch diese sanft stupsende Geborgenheit lässt mich mutiger werden und irgendwann fange ich endlich an zu sehen. Das, was ich vor mir erblicke, sollte sich für immer in mein Gedächtnis einbrennen. Es ist so wunderschön! Ich wusste nicht, dass Sehen so schön sein kann. Vor mir ist die personifizierte Geborgenheit. Ich sehe diesen Samt vor mir. Er ist schwarz, so wunderschön schwarz. Ein nicht zu unterdrückender Impuls lässt mich ihn augenblicklich berühren. Ein freudiges Schnauben und wieder diese Wärme kommt mir entgegen. An seinen Rändern färbt sich der Samt in ein wohliges Rostbraun und löst sich auf in in eine Stirn. Und dann sehe ich sie: Ihre Augen! In ihnen steht so viel Liebe geschrieben, wie es wohl niemals wieder ein Geschöpf für mich empfinden \u0001 \u0002 ist alles so klar! Ich \u0001 \u0002 ich habe Hunger!Mit einem unsicheren Wiehern mache ich meine Mama darauf aufmerksam. Sie schnaubt belustigt und stupst mich erneut an. Diesmal aber an meinem anderen Ende! Ich bin mir nicht ganz sicher, was das zu bedeuten hat und versuche, meinen Hals in ihre Richtung zu drehen. Das Stupsen wird fordernder und zwischenzeitlich zwickt mich der schwarze Samt sogar. Mit einigem Erstaunen fällt mir auf, dass ich auch meinen restlichen Körper bewegen kann. Ich zappel mit meinen Beinen, bis ich Halt unter mir finde, etwas, an dem ich mich abstoßen kann. Ich hole Schwung und – finde mich wieder in der selben Position wie zuvor. Ein zweites Mal nehme ich alle Kräfte zusammen und drücke mich vom Boden ab. Es.. es klappt! Vor Begeisterung verliere ich glatt das Gleichgewicht und bin abermals zu dicht am Erdboden. Aber jetzt weiß ich ja, wie es geht. Unbeirrt stoße ich mich ein drittes Mal vom Untergrund ab – mit etwas weniger Schwung als zuvor – und gelange endlich auf meine vier \u0001 \u0002 habe ich aber wirklich Hunger! Meine kluge, schöne Mama weiß das und stellt sich ganz nah an mich heran, damit ich nicht mehr so weit gehen muss. Vorsichtig setzte ich einen Huf nach dem anderen Stück für Stück nach vorne, immer das Ziel im Blick. Endlich kann ich mit meinem Maul das Euter fassen und die süßliche Nahrung aufsaugen. Es schmeckt wunderbar! Alles hier ist wunderbar!Zufrieden und mit vollem Bauch lehne ich meinen Kopf an Mama's Beine. Ihr Schweif pendelt gelassen vor meinem Gesicht sodass mich keine umher schwirrenden Fliegen stören. Das Gras, auf dem wir stehen, ist hoch und bunt. Ich beobachte, wie sich eine dicke, schwarz-gelbe Fliege vor mir auf ein buntes Grashalm-Ende setzt. Es sieht lustig aus. Vorsichtig, um das kleine Ding nicht zu erschrecken, gehe ich einen Schritt auf es zu. Ich strecke meine Nase aus und taste mich ganz langsam zu dem lustigen Fliegen-Ding vor. Ich bin fast auf seiner Höhe, da summt es eilig davon. Schade! Wie konnte es mich bemerken? Ich war doch so vorsichtig! Traurig gucke ich ihm \u0001 \u0002 kleiner Stupps lenkt mich von der schwarz-gelben Fliege ab. Mama hat sich zu mir umgedreht und deutet mir an, dass ich mitkommen soll. Sie geht zügig los und ich muss mich beeilen, ihr folgen zu können. Noch ein bisschen unsicher stolpere ich zwischen den Gräsern herum. Eigentlich will ich viel lieber stehen bleiben und mir die bunten Farben angucken, aber Mama drängt mich, weiter zu gehen. Jetzt sehe ich auch, warum. Vor uns sind andere. Ganz viele. Sie laufen alle in die selbe Richtung und es scheint wichtig zu sein, dass wir zu ihnen dazu stoßen. Sie laufen schneller, Mama läuft schneller und ich laufe auch schneller. Ich beeile mich, so gut es geht neben ihr zu bleiben. Plötzlich sehe ich welche von den anderen an meiner Seite und sogar hinter uns sind einige. Staunend sehe ich sie mir an. Da sind Große und Kleine und alle sind unterschiedlich. Über die Kleinen freue ich mich besonders. Die sind wie ich. Ich muss mir die mal genauer ansehen, wenn wir aufgehört haben, zu laufen. Doch als wir zum Stillstand kommen, knicken meine Beine unter mir ein und ich muss augenblicklich schlafen. In meinem Traum sehe ich immer wieder Mama's schwarzen Samt, ihre rostbraune Stirn und das Euter vor mir. Die Geborgenheit ist mein ständiger \u0001 \u0002 Kitzeln in der Nase weckt mich. Ich schüttele leicht den Kopf, um dieses Kribbeln wieder los zu werden. Als ich die Augen öffne, sehe ich meine Mama, nur wenige Meter von mir entfernt. Sie hat ihren Kopf in die Gräser gesteckt und isst. Mein zweiter Tag in dieser Welt liegt vor mir. Was ich wohl alles erleben werde? Die Sonne wärmt mein Fell und die vom Gras feucht gewordenen Stellen trocknen bald. Ich bleibe noch einige Atemzüge liegen, dann springe ich auf. Dieses Mal klappt es auf Anhieb und ohne Probleme. Meine Beine tragen mich zu Mama's Euter, als hätten sie noch nie etwas anderes getan. Gierig trinke ich die Milch. Anschließend bin ich voller Tatendrang und mache mich auf, meine Umgebung ein wenig zu erkunden. Weit und breit wachsen Gräser und vereinzelt stehen auf ihnen unsere Familienmitglieder und grasen. Irgendwo in der Ferne sind Bäume und verbergen die Sicht auf das, was dahinter sein mag. Zwei, vielleicht drei, Sprünge von mir entfernt, entdecke ich zwei Vögel in der Wiese. Unauffällig gehe ich näher an sie heran, um sie besser beobachten zu können. Sie scheinen sich um ein glibschiges, braunes Ding zu streiten. Merkwürdig. Was sie daran wohl finden? Beim näheren Betrachten stelle ich fest, dass das Ding sich biegt und windet. Es lebt ganz offensichtlich und fühlt sich nicht wohl zwischen den Schnäbeln der beiden Zankenden. Ich gehe noch einen Schritt dichter auf diese interessante Formatierung zu, als einer der beiden es sich anders zu überlegen scheint und Richtung Himmel flattert. Der andere überlegt wohl fieberhaft, ob er riskieren soll, mit seiner dicken Beute zu fliehen oder sie mir zurück zu lassen. Ich finde es lustig. Sehr gerne würde ich Kopf des kleinen glibschig-braunen Dings begutachten, aber so sehr ich mich auch bemühe, ich sehe keinen. Irgendwann fleigt auch dieser Vogel davon und hat das Ding mitgenommen. Er landet aber nicht weit von mir, nur weit genug, dass ich ihn nicht mehr richtig sehen kann. Gelangweilt von diesem Versteckspiel wende ich mich ab. Ich laufe zurück zu meiner Mama, damit sie mit mir ein bisschen spielt. Aber … Moment mal! Was ist das? Hey! Was macht das Fohlen denn da? Mama! Das geht doch nicht! Das trinkt ja meine Milch!Aufgebracht steuere ich auf den kleinen Dieb zu und mache mich mit einem schrillen Wiehern bemerkbar. Meine Mama guckt nur kurz, aber macht keine Anstalten, das Fohlen von sich zu verjagen. Entrüstet zwicke ich es in seine linke Flanke. Das lasse ich mir bestimmt nicht bieten! Meine Mama gehört mir allein! Das Kleine zuckt zusammen und macht einen verwunderten Satz zur Seite. Mama geht unbeeindruckt zum nächsten Grasbüschel. Das Fohlen guckt mich mit großen Augen an. Als ich näher komme, um den Eindringling in meine Privatsphäre unter die Lupe zu nehmen, quiekt es auf, legt den Kopf zur Seite und duckt sich hin zum Boden. Ich kräusele kurz meine Oberlippe und reibe dann die Stirn an seiner Schulter. Es ist ein Stutfohlen. Gut, dass es sich sofort in die Rolle des Unterlegenen begeben hat. Trotzdem muss ich jetzt erst mal meine Stellung klar machen und zwicke in die Stelle an seiner Schulter, an der ich mich eben noch gerieben habe. Erneut quiekt es und springt schnell zu einer anderen Stute. Stolz und siegreich kehre ich zu meiner Mama zurück und stecke zur Bestätigung meinen Kopf seitlich unter ihrem Schweif hindurch. Das Fohlen trinkt schon wieder. Vielleicht ist es ja dieses Mal seine eigene Mama. Dösend lasse ich mir eine Weile von Mama's Schweif die Fliegen aus dem Gesicht \u0001 \u0002 habe ich keine Lust mehr darauf, ich will jetzt spielen! Unternehmungslustig hüpfe ich unter ihrem Schweif hervor und tanze ich um sie herum. Als sie darauf nicht reagiert, stuppse ich sie ungeduldig mit meiner Nase, erst leicht, dann etwas fester. Sie schnaubt und schüttelt ihren Kopf. Schließlich lässt sie sich auf mein Bitten ein und trabt in Schlangenlinien aus dem Herden-Kern ins Abseits. Fröhlich laufe ich hinter ihr, springe vor sie und bringe sie so zum abrupten Anhalten. Sie prustet mich dann an und macht auf der Stelle kehrt. Begeistert über ihr Erwidern meines Spiels überhole ich sie erneut und springe vor ihr von einer Seite zur \u0001 \u0002 geht das eine ganze Zeit, bis sich auf einmal ihr Fokus verändert. Ihre Aufmerksamkeit gilt jetzt voll und ganz der Herde, die sich gemächlich in Bewegung gesetzt hat. Kurz überlegt sie und entscheidet sich dann, dass es besser ist, der Herde zu folgen. So laufen wir zurück zu den anderen und passen uns dann ihrem Trott an. Es herrscht keine Eile, aber ein stetiges Drängen befördert uns immer weiter durch die Wiesen. Lange laufe ich neben dem Stutfohlen, das immer wieder skeptische Blicke zu mir wirft. Großmütig habe ich beschlossen, das es keine Gefahr darstellt und neben mir laufen darf, ohne drangsaliert zu werden. Am Abend erreichen wir schließlich das Wasser. Es fließt in einem kleine Bach und es ist wundervoll, die erhitzten Hufe darin zu kühlen. Weil meine Mama ohne zu zögern hinein getreten ist, habe ich mich auch sofort getraut. Das Stutfohlen ist da etwas ängstlicher. Bei jeder Berührung mit dem kühlen Nass ist es quiekend zurück gesprungen. Die Großen trinken lange und ausgiebig von dem Wasser. Mir schmeckt es nicht wirklich. Ich bleibe lieber bei der Milch. Die Nacht werden wir hier verbringen. Darüber bin ich auch froh, denn der Tag war schon sehr anstrengend und ich möchte mich nur noch ins weiche Gras legen und schlafen. Das Stutfohlen liegt bereits seitlich und kurz entschlossen lege ich mich dazu. Sein kleiner Körper strahlt eine angenehme Wärme aus und mit seinem Kopf über meinem Hals betrachte ich die anderen Pferde. Sie haben einen schützenden Kreis um uns und die anderen Fohlen gebildet und grasen im untergehenden Sonnenlicht. Grillen zirpen ein lustiges Konzert. Irgendwann ich falle in einen tiefen Schlaf, voller Vertrauen darauf, dass die Großen darüber wachen werden.*",
            "wordcount": "1.827",
            "chapter_release": "04.04.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Nur ein sehr kleiner weiterer Abschnitt des Kapitels, aber es geht weiter ;-)____________________________________________________________Die Wochen vergehen und jeden Tag lerne ich Neues in dieser wundersamen Welt kennen. Mit meiner kleinen Freundin laufe ich im Wind um die Wette, so schnell, wie uns unsere Hufe tragen können. Ich liebe das Laufen. Wenn sich die Gräser abends dem roten Feuerball entgegen neigen, galoppieren wir zwischen ihnen hindurch, bis in den Horizont hinein. Oder wir springen wie die Rehe im Wald über umgefallene Baumstämme und kleine Gräben hinüber. In spielerischen Kämpfen messen wir unsere Kräfte, wobei ich natürlich der Stärkere bin. Ich tue ihr nie ernsthaft weh. Wenn ich groß bin, wird sie schließlich einmal eine meiner Stuten. Meine Mama lehrt mich die ganze Zeit über die Regeln der Herde. Sie ermahnt mich stets, mich nicht zu weit von ihr zu entfernen, wenn ich in langen Bögen um die anderen Pferde herum trabe. Auch muss ich lernen, meine Position in der Herde gegenüber anderen Pferden zu behaupten. Bei die Großen ist das gar nicht so einfach. Gut, dass ich noch klein bin und sie im Spiel noch ungestraft ein wenig herausfordern darf, denn wer weiß, was ich mit meinem aufmüpfigen Gehabe sonst bewirken würde. Aber irgendwann bin ich groß genug und dann kann ich mit allen kämpfen! Die einzigen, die mir wirklich auf die Nerven gehen, sind die Stechmücken und Bremsen. Sie halten sich vor allem am Wasser auf und drangsalieren mich nach Strich und Faden. Dabei mag ich das Wasser doch so gerne! Ich kühle dort meine ausgedörrten Hufe oder pruste mit beiden Nüstern dagegen. Besonders wohltuend finde ich es, mich im kühlen Uferschlamm zu wälzen. Zwar bin ich anschließend kohlrabenschwarz und dreckig, aber dafür geschützt von den fiesen \u0001 \u0002 Stutfohlen ahmt nun vermehrt seine Mutter nach und will das Wasser trinken. Wenn das mal wieder nicht gelingt, steigt sie wütend über der Strömung und lässt dann beide Vorderhufe fast gleichzeitig aufplatschen. Dann spritzt es in alle Richtungen und sie scharrt wild, sodass der sandige Untergrund aufgewirbelt wird. Das Wasser ist dann nicht mehr klar und die Großen müssen mit dem Trinken warten, bis sich der Sand wieder gesetzt hat. Es ist ein lustiges \u0001 \u0002 manchen Tagen ist es kühler. Dann sammeln sich dicke, graue Wolken über uns und aus ihnen fällt in langen Schleiern Regen. Die Tropfen perlen an der oberen Schicht meines Fells ab und waschen wieder allen Schmutz aus ihm heraus. Am nächsten Tag ist der Himmel wieder strahlend blau und das Gras leuchtet in einem saftigen Grün. An einem schwülen Nachmittag ziehen unerwartet große Wolkentürme auf. Die Herde wird zunehmend unruhig und so machen wir uns bald in den nahe gelegenen Wald auf. Während bereits die ersten dicken Tropfen herab fallen und auf dem trockenen Boden zerplatzen, färbt sich der Himmel plötzlich schwarz wie die Nacht. Erschrocken setzen wir uns in Bewegung und laufen schnell und dicht nebeneinander weiter. Ein finsteres Grollen ertönt bedrohlich immer wieder kehrend aus der Ferne und mit jedem Mal scheint es dichter an uns heran zu kommen. Endlich im Wald angekommen stellen wir uns im Schutz der Bäume auf, dicht zusammengedrängt und die Köpfe gesengt. Die dicken Tropfen haben sich in einen kräftigen Hagelschauer gewandelt und färben die Lichtungen weiß ein. Ein grelles Zucken über den Himmel wirft groteske Schatten zwischen uns und verzerren das Bild unwirklich. Schnell stecke ich meinen Kopf unter Mamas Bauch und schmiege mich ganz dicht an ihren großen, rostbraunen Körper. Ihr Atem geht ruhig und sie wartet geduldig mit der Herde auf das Ende dieses Unwetters. Mama ist einfach die Beste! Bei ihr brauche ich kein bisschen Angst \u0001 \u0002 zieht das Gewitter weiter und die durchkommenden Sonnenstrahlen brechen sich in jedem einzelnen Tropfen abertausendmal. Die ganze Welt funkelt und glitzert nun, als wäre sie aus Sternenstaub gemacht. Ich kann mich gar nicht satt sehen an diesem neuartigen Eindruck. Bevor ich jedoch endgültig einem Tagtraum verfalle, zieht die Herde weiter und ich muss mich beeilen, um nicht den Anschluss zu \u0001 \u0002, ich kann mir kein anderes Leben vorstellen! Es ist alles so perfekt, wie es ist. Es kann für immer so bleiben! - Fortsetzung folgt -",
            "wordcount": "694",
            "chapter_release": "12.04.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "So, nach einer längeren Pause geht es hier mal endlich ein kleines Bisschen voran. Ich habe mir vorgenommen, in nächster Zeit ein gutes Stück weiter zu kommen. Mal sehen, ob es klappt ;-) Viel Spaß auf jeden Fall damit und schreibt mir gerne in die Kommentare, wie ihr die einzelnen Szenen findet!______________________________________________________________Aus mir unbegreiflichen Gründen bleibt es das aber nicht. Gar nicht all zu viele Tage später, ja eigentlich schon viel zu bald, macht sich eine mir bis dahin völlig fremde Unruhe in der Herde breit. Wir bleiben nicht lange Stunden an einer Stelle, sondern ziehen stets weiter. Das Gras unterscheidet sich dabei kaum in seiner Qualität, sodass der Grund für unsere stetige Bewegung in etwas anderem liegen muss. Trotz aller Bemühungen, eine erkenntliche Gefahr zu lokalisieren, bleibt mir nichts als das Drängen der Herde. Es ist mehr eine Ahnung, eine vage Vermutung, die uns voran \u0001 \u0002 die anderen Fohlen sind von diesem flauen Gefühl betroffen und so werden unsere lustigen Spiele von der erdrückenden Stimmung gedämpft. Am zweiten Tag habe ich mich schon fast an die andauernde Unruhe gewöhnt, bis plötzlich neue Geräusche zu uns hervor dringen. Irritiert bleibe ich stehen und schaue zu den anderen Pferden. Auch sie nehmen die langsam lauter werdende Geräuschkulisse war. Einige beginnen nervös auf der Stelle zu tippeln, andere scharren über die von der Sonne ausgetrocknete Erde. Ausnahmslos alle haben ihre Köpfe vom Grasen gehoben und versuchen mit ihren Ohren die Geräusche zu identifizieren. Diese ganze Anspannung hält nur wenige Sekunden, bevor die Geräusche als eindeutige Gefahr bestimmt werden. Alle Aufmerksamkeit ist auf unsere Leitstute gerichtet. Sie zögert nur ein einziges besorgtes Schnauben und trabt dann an. Die Herde läuft mit ihr mit, erst noch weit verteilt, doch nach und nach rücken wir dichter zusammen. Die Großen drängen uns Fohlen in ihre Mitte, das Tempo steigert sich. Doch die Geräusche kommen immer noch näher. Irgendwann galoppieren wir an und laufen schnell wie der Wind, sodass wir Abstand zu den Geräuschen gewinnen. Die Leitstute lässt uns das Tempo wieder verlangsamen und wir können uns ein wenig erholen. Doch wenig später nähern sie sich uns schon wieder. Wir galoppieren \u0001 \u0002 geht das eine ganze Weile, doch egal wie weit wir uns von ihnen entfernen, die beängstigenden Geräusche holen uns schnell wieder ein. Uns bleibt keine Zeit mehr für Pausen und das Hin und Her entwickelt sich regelrecht zu einer Jagd. Einer Jagd auf \u0001 \u0002 Hauch von Panik schleicht sich in meine Gedanken. Was wird das hier? Was ist bloß los? Selbst die erfahrensten Pferde wirken verängstigt und verwirrt. Keiner weiß, was das für Geräusche sind. Auf einmal sind sie so nah, dass sie sich auseinander halten lassen. Da ist ein lautes Summen, da sind Stimmen und das Bellen von Raubtieren, Hufgetrappel und noch mehr Summen. Und dann spüre ich \u0001 \u0002 in meinem Nacken spüre ich die Anwesenheit der Gefahr, der Raubtiere, die hinter uns her sind. Ich brauche mich nicht umzudrehen, ich verschwende keine Sekunde damit. Jetzt gibt es kein Halten mehr. Wie wahnsinnig rennen wir los, ohne Plan und ohne Ziel. Wir wollen alle nur noch weg. Schon nach kürzester Zeit füllen sich meine Lungen mit der staubtrockenen Luft. Sie brennt in ihnen wie Feuer, doch ich achte nicht darauf. Dieses Mal stoppt keiner, alle rennen weiter, machen sich flach und laufen panisch in alle Himmelsrichtungen. Wer zurück bleibt, hat Pech gehabt. Es ist keine Zeit, auf Einzelne zu achten. Die Panik ist allgegenwärtig. Ich konzentriere mich auf meine Mama und fixiere ihre Flanke, um sie nicht aus den Augen zu verlieren. Meine Beine haben große Mühe, mich in diesem Tempo nach so viel Stress schnell genug zu tragen, doch mir bleiben keine Gedanken über die Schmerzen in dieser Situation. Es geht nur noch ums Überleben. Die Herde bewegt sich rasend schnell - doch nicht schnell \u0001 \u0002, was uns treibt, hat uns ein geholt. Es ist zwischen uns. Es drängt sich gerade zu zwischen uns. Die Fohlen quieken und die Großen rufen wild durcheinander. Wiehern und Schreie mischen sich mit Hufgetrappel und entsetzlichem Jaulen. Es schiebt sich von Westen her auf mich und meine Mama zu. Ich spüre ihre Angst. Sie hat ihre wundervoll samtweichen Nüstern geweitet und starrt mit aufgerissenen Augen auf das, was da auf uns zu kommt, was die Herde zu entzweien scheint. Je dichter es kommt, desto klarer kann ich es erkennen: Es sind viele und es sind welche von uns. Sie laufen mit hoch gerissenem Kopf und angelegten Ohren, wild kreischende Bestien auf ihrem Rücken. Ihre schmerzverzehrten Gesichter werden von abscheulichen Ungeziefern angefallen, die Bestien umschlingen ihre Bäuche und schlagen mit ihren langen hässlichen Armen um sich. Ein gewaltiges Zischen an meinem Kopf lässt mich reflexartig zur Seite springen. Hilfe! Was war das? Entsetzt blicke ich mich um. Eine dieser schrecklichen Bestien auf seinem armen Opfer steht plötzlich nur wenige Schritte neben mir. Mein kleiner Körper ist wie erstarrt. Krampfhaft suchen ich mit den Augen meine Mama in dem Tumult, doch bevor ich sie finden kann, beißt mich etwas in den Rücken. Der stechende, unerwartete Schmerz befördert mich einige Sätze weiter, doch es lässt mich nicht in Ruhe. Kurze Zeit später finde ich mich zwischen anderen Fohlen wieder. Ich höre meine Mama aus der Ferne rufen. „Hier bin ich! Hier, Mama!“ Alles in mir will zu ihr laufen, ihrer Stimme entgegen, doch unsere Angreifer versperren mir den Weg. Ich rufe wieder laut und suche hysterisch das vertraute Gesicht in der Menge. Irgendwo zwischen Hälsen und Ohren sehe ich sie endlich. Auch sie wird von den Angreifern zurück gedrängt und kann nicht zu mir kommen. Unsere Blicke treffen sich. In ihren Augen spiegelt sich pure Verzweiflung.„Mama! Hilfe!“ Was soll ich nur machen? „Mama, komm doch!“. Ich glaube, mir wird schlecht. Das grausige Bild vor mir verschwimmt langsam, meine Beine tragen mich nicht richtig. „Bitte nicht!“ Das kann doch alles nicht wahr sein. Mein Herz schlägt wie wild. Die Gedanken rasen. Mit aller Kraft zwinge ich mich, stehen zu bleiben und weise meinen entkräfteten Körper an, nicht das Gleichgewicht zu verlieren. Ich taumele ein wenig zurück und stoße gegen etwas Hartes, Kaltes. Verwirrt blicke ich mich um. Vor mir sind die anderen Fohlen und quetschen sich aufgebracht aneinander vorbei. Ihr Rufen und Schreien verwandelt sich nach und nach in jämmerliches Weinen. Sie halten alle Ausschau nach ihren Mamas, nach unserer Herde die immer weiter von uns weg getrieben wird. Wir alle sind eingepfercht von gittrigen Stäben. An einer Seite weichen die Stäbe einem schwarzen undefinierten Nichts. Eine Rampe führt dort hinein und das erste Fohlen steht bereits mir den Hinterhufen dort \u0001 \u0002! Als ich den Kopf wieder Richtung Herde drehen will stößt mich eine dicke Metallstange gegen die Stirn. Ich stolpere rückwärts in die Menge. Schnaubend schüttele ich den Kopf. Schnell richte ich meinen Blick wieder in die Ferne. Irgendwo da hinten glaube ich Mamas Ohren zu sehen. Ich schreie aus voller Kehle und die Panik ergreift wieder Besitz von mir. Das Gitter vor mir zwingt mich weiter zurück. Das Fell auf meiner Nase drückt sich zwischen den Stäben hindurch. Ich versuchen mich zu schütteln. Weg, weg! Ich muss hier weg! Kräftig stoße ich mich ab und lande mehr oder weniger auf meinen Altersgenossen. Es ist einfach kein Platz! Wir treten uns gegenseitig auf die Füße und irgendein Huf bleibt in meinem Schweif hängen. Alle zetern und weinen, doch das ist im Moment mein kleinstes Problem. Ich muss hier raus! Ich muss zu Mama! „Hilfe! Hilfeee! H-I-L-F-E-E-E!“ Doch so sehr ich mich auch bemühe, irgendetwas zu erkennen – ich finde sie \u0001 \u0002 schlägt mein Huf auf einen dumpfen Grund. Ich zucke zusammen. Die Rampe, das schwarze Nichts! Es frisst uns auf! Ich höre die anderen Fohlen schreiend hinter mir aus dem Loch. „Ich will da nicht rein. ICH WILL DA NICHT REIN!! Was soll das? Lasst mich hier raus!!“Es bringt alles nichts. Das Gitter lässt mir keine Wahl und wenig später sind ich und die anderen von dem dunklen, dumpfen Boden umgeben. Vor mir taucht eine der Bestien auf. Sie geht auf zwei Beinen ohne ein Pferd und gestikuliert wild mit ihren Armen. So ist sie eigentlich gar nicht so groß, aber ich stehe ganz klar unter Schock. Ich habe schreckliche Angst. Eine zweite Bestie kommt von der Seite und sie zerren eines dieser Gitter vor uns. Mit einem lauten Knall rastet es ein. Zeitgleich beginnt sich der Boden unter ohrenbetäubendem Lärm zu bewegen. Wir bewegen \u0001 \u0002 entfernt sehe ich die Herde oder das, was von ihr noch übrig ist. Alle Fohlen sind hier hinter mir in diesem schrecklichen Ding. Ich höre letzte, verzweifelte Rufe und erstickte Schreie. Der Boden wackelt und holpert und ich habe Mühe, mich auszubalancieren. Wir entfernen uns zu schnell. Die Herde wird immer kleiner und verliert sich langsam am Horizont. Ich drücke meine Nase gegen das Gitter und versuche in den undeutlichen Schemen noch einzelne Pferde aus zu machen. Doch es hat keinen Sinn. Sie verschwimmen zu einer wabernden Masse, zu einem winzigen Punkt. In mir stellt sich das Gefühl von Endgültigkeit ein. Die Trennung zwischen Mama und mir ist endgültig, ich werde sie nie wieder sehen. Die Herde, all die wunderschöne Zeit, für immer verloren. Und in diesem Moment fühle ich, wie mein kleines Herz zerbricht und ein Teil meiner Seele mit jenem Tag zu Grunde geht. Eine unendlich auswegslose Traurigkeit macht sich in mir \u0001 \u0002 fühle leer. Ich glaube, ich sterbe.",
            "wordcount": "1.575",
            "chapter_release": "31.08.2016",
            "chapter_number": "6"
        }
    },
    "title": "Nüstern, die das Herz berühren",
    "topic": "unspecified",
    "release": "\n02.04.2016\n\t\t\t\t\t\t",
    "author": "Chaya Arwen"
}