{
    "tags": [],
    "chapcount": "15",
    "wordcount": "39.514",
    "chapters": {
        "1": {
            "text": "Eine Kleine Gruppe von Jarden hatte sich auf einem Vorplatz versammelt um den Prinzen auf seine erste Grenzmission zu \u0001 \u0002 Paar \u0001 \u0002,\u0001 \u0002 und ein paar \u0001 \u0002 der König war nicht \u0001 \u0002 aber keine große Überraschung \u0001 \u0002 Brunnen in mitten von Stein und \u0001 \u0002 in dem Waldstück \u0001 \u0002 mehr ein Wasserfall und das Wasser trieb eine kühle Note zu den \u0001 \u0002 war warm aber \u0001 \u0002 das Wasser stetig floss und die hohen Bäume Schatten \u0001 \u0002 königlichen Gärten waren nicht weit \u0001 \u0002 Landschaft war im hellen wunderschön \u0001 \u0002 der Sonne wie die Bäume Schatten warfen und die Vögel Lieder \u0001 \u0002 auch im \u0001 \u0002 Glühwürmchen die Blätter \u0001 \u0002 Untergrund war \u0001 \u0002 und trocken so dass wenn der Wind nur stark genug \u0001 \u0002 aufgewirbelt \u0001 \u0002 war noch früh am \u0001 \u0002 die Sonne knallte unerbittlich auf die Bäume und fraß sich teilweise durch die Blätter bis zum Boden. ,,Asriel? Tihalt mi?“(Asriel?Mein Prinz?)fragte der Berater des \u0001 \u0002 trat langsam hinter ihn,,\u0001 \u0002 de Shazada?“(\u0001 \u0002 des Königs?)grüßte er freundlich und sattelte mit koordinierten Bewegungen sein \u0001 \u0002 \u0001 \u0002 einem dunkelbraunen \u0001 \u0002 durften in den königlichen Ställen nur reine Pferde untergestellt \u0001 \u0002 da ,,Schicci“,wie das Pferd \u0001 \u0002 Pferd des Prinzen \u0001 \u0002 es trotzdem \u0001 \u0002 war verhältnismäßig \u0001 \u0002 gutmütig und treu,,Ich habe euch zwei Soldaten zugeteilt!“fuhr Avery ruhig \u0001 \u0002 hatte eine weiche \u0001 \u0002,fast wie warmer \u0001 \u0002 hatte er damals den Kindern im Palastgarten \u0001 \u0002 \u0001 \u0002 hatte eine mehr weibliche \u0001 \u0002 \u0001 \u0002 wenn er \u0001 \u0002 scharf,,Nur zwei? Das Grenzgebiet kann gefährlich werden!“antwortete der Prinz misstrauisch und schloss langsam die drei Schnallen seiner Satteltasche,,Euer \u0001 \u0002 einz Armanden würden den \u0001 \u0002 zur Wache zu stehen bei einer Grenzüberprüfung \u0001 \u0002,mi.“(Mein Prinz)erklärte er sachlich mit aufrechter \u0001 \u0002 Hände locker und entspannt an den \u0001 \u0002 Berater hatte wertvolle Kleidung \u0001 \u0002,aber nicht übermäßig auffällig:Eine braune \u0001 \u0002 \u0001 \u0002 einen kurzen Umhang aus weichem Fell der ihm bis zu den Knien \u0001 \u0002 hätte er schwitzen \u0001 \u0002 er auch \u0001 \u0002 die Kleidung war viel zu \u0001 \u0002 alle hatten sich herausgeputzt und so hatte auch Avery sich es nicht nehmen lassen seinen Status zu \u0001 \u0002 war nicht besonders \u0001 \u0002 doch schon ein wenig \u0001 \u0002 trug keinen \u0001 \u0002 einen Tiara aus zwei goldenen \u0001 \u0002 welchem links zwei Blätter angebracht \u0001 \u0002 die langen dunkelblonden Haare \u0001 \u0002 Geschenk des Königs.,,\u0001 \u0002,ita! Red Shazada scheucht mich geradezu aus der Stadt in die Wildnis und ich bekomme nicht einmal ein Paar Haaren zugeteilt? ...“(\u0001 \u0002,natürlich!Der König...)rief er \u0001 \u0002 man konnte ihm die Wut geradezu \u0001 \u0002 er begann wild zu kestikulieren. Eine dunklere Stimme begann zu antworten,,Ich scheuche euch nicht aus der \u0001 \u0002 mi. Ich erachte euch nur als reif \u0001 \u0002 Jardenland selbst kennen und schätzen zu \u0001 \u0002 schicke ich dich nicht in die \u0001 \u0002 Landschaft außerhalb der Königsstadt ist genauso das Jardenland wie auch Shazadaheim und muss genauso beschützt \u0001 \u0002 solltest du als zukünftiger König wissen.“.(Mein Prinz)Der König war leise in die Runde \u0001 \u0002 das jemand es bemerkt \u0001 \u0002 war in ein Gespräch verwickelt gewesen oder mit dem Rücken zu ihm \u0001 \u0002 sie sich gehörig \u0001 \u0002 neigten respektvoll den Kopf und sahen an ihm vorbei auf den \u0001 \u0002 umliegenden Bäume schienen sich in der Anwesenheit des Königs \u0001 \u0002 zeigten ihr grünstes Blätterkleid und reckten ihm die Äste \u0001 \u0002 entsprangen der Erde und die Blätter der Blumen schienen sich noch mehr zu \u0001 \u0002 Paar Schmetterlinge flatterten in gebührendem Abstand um ihn herum und auch Eichhörnchen und größere Tiere schienen seine Anwesenheit zu \u0001 \u0002 alle kamen sich aus dem Wald hervor und beobachteten den Herrscher in einiger \u0001 \u0002 König hatte die Macht über Wald und \u0001 \u0002 hatte eine \u0001 \u0002 Miene aufgesetzt und einen leicht arroganten \u0001 \u0002 immer und auch er hatte wohl vor Eindruck schinden zu \u0001 \u0002 er trug eine der wertvollen \u0001 \u0002 war fast \u0001 \u0002 Hauptstoff war schwarz und starr während die \u0001 \u0002 Aufschläge an den Ärmeln und am hohen Kragen in dunklem blau \u0001 \u0002 lange hellblonde-fast weiße-Haar bildete einen krassen Kontrast \u0001 \u0002 Umhang den er noch darüber gezogen \u0001 \u0002 dunkellila. Seine ganze Kleidung sah aus wie der \u0001 \u0002 auf den Umhang noch kleine Perlchen genäht \u0001 \u0002 er noch mit einer Lage dünnerem Stoff überzogen \u0001 \u0002 war Magenta und mit durchsichtigen Steinchen \u0001 \u0002 brachte ein wenig Farbe auf die \u0001 \u0002 Stiefel waren \u0001 \u0002 und \u0001 \u0002 ohne \u0001 \u0002 \u0001 \u0002 Hände waren beringt mit schweren Ringen mit blauen und lilanen \u0001 \u0002 silberne Fassungen \u0001 \u0002 jedem Handgelenk trug er einen silbernen Armreif und auf dem Kopf eine relativ leichte Krone aus silber-lilanen \u0001 \u0002 wie ein \u0001 \u0002 in der Mitte ein hellrosaner Christall \u0001 \u0002 seidenen Strähnen waren glatt und weich gebürstet \u0001 \u0002 kantige Gesicht war \u0001 \u0002 die Haut \u0001 \u0002 \u0001 \u0002 aus zwei schweren Ketten bestand hing ein \u0001 \u0002 Schwert:\u0001 \u0002 \u0001 \u0002 betonte die \u0001 \u0002 \u0001 \u0002 war schlank und groß und der Schatten den er auf den Boden warf sah aus wie der eines schrecklichen Monsters und er selbst wie der Herrscher des \u0001 \u0002 er wahrscheinlich auch \u0001 \u0002 er \u0001 \u0002 alle \u0001 \u0002 er der König war und welche Macht er \u0001 \u0002 König befehligte eine Armee wie man sie nur aus Sagen und Legenden \u0001 \u0002 sah seinen Sohn streng an und sprach auch exakt ihn mit seiner \u0001 \u0002 Stimme an.,,\u0001 \u0002 Shazada a´ \u0001 \u0002!“(Natürlich oh großer König aus der \u0001 \u0002!)antwortete sein Sohn übertrieben freundlich und lächelte \u0001 \u0002 Hände krampften sich in den Stoff seiner braunen Hose,,Tihalt mi...“versuchte der Berater des Königs den Prinzen zu \u0001 \u0002 legte ihm die Hand auf die \u0001 \u0002 die Situation nur schlimmer \u0001 \u0002 drehte sich aber schnell um und schlug die Hand weg,,\u0001 \u0002 ist nicht der große König für den er sich immer hält!Wärst du nur halb so gut wie du es von dir denkst würdest du weise Entscheidungen treffen und uns nicht \u0001 \u0002 wie du es jetzt tust!“schrie er laut und blickte in die Runde der \u0001 \u0002 zur Verabschiedung des Prinzen gekommen \u0001 \u0002 brauche er Bestätigung gegen seinen Vater,,Tihalt...“(Prinz...)der König nahm die Wettereien seines Sohnes noch gefasst \u0001 \u0002 die beiden sich öfter heftig \u0001 \u0002 auch der Prinz hatte nicht das Recht es zu \u0001 \u0002 der König hatte die Gewalt über ein riesiges Reich und konnte jede Strafe verhängen die er \u0001 \u0002 wurde er schnell wütend-zu schnell als wie es für sich selbst oder seine Mitmenschen gut war.,,Wir sind \u0001 \u0002 \u0001 \u0002,und Retris und nach diesem“verheerenden Krieg“wie du ihn gerne übertrieben \u0001 \u0002 von Eirenstadt...der Stadt der Berge und des Bergbaus...diese Opfer sind \u0001 \u0002,und grundlos...“führte er seine Rede \u0001 \u0002 aber auf dem schmalen Grad zur Hasspredigt \u0001 \u0002 wurde er aber von seinem Vater unterbrochen:,,Du hast die Flammen nicht \u0001 \u0002 wie ich sie gesehen \u0001 \u0002 hast nicht die Zerstörung und das Leid gesehen!Du weißt nichts vom Krieg also maße dir nicht an von Eirendtadt und den Krieg zu \u0001 \u0002 \u0001 \u0002 den Frieden musste ich Opfer \u0001 \u0002 die mir nicht immer leicht gefallen sind!“donnerte er mit einer Stimme die auf einmal so alt und tief \u0001 \u0002 sie sich wie das Grollen des Donners anhörte der in einem verheerenden Gewitter übers Land \u0001 \u0002 und Weizen \u0001 \u0002 abdeckte und Bäume entwurzelte,,War meine Mutter so ein Opfer?“fragte Asriel plötzlich leise und ein wenig \u0001 \u0002 seinen Meerblauen Augen sah er seinen Vater traurig \u0001 \u0002 konnte spüren wie alle Anwesenden die Luft anhielten und unauffällig zum Herren \u0001 \u0002 hatte Angst vor einem cholerischen \u0001 \u0002 war viel zu stolz als dass er vor seinen Untertanen die Fassung verlieren \u0001 \u0002 auch ein gewaltloser Streit zwischen den beiden konnte geladen sein,,\u0001 \u0002 denke es reicht langsam!“versuchte der Berater des Königs ein letztes \u0001 \u0002 Prinzen von seinem unklugen Vorhaben \u0001 \u0002 König ernsthaft zu \u0001 \u0002 er wurde geflissentlich \u0001 \u0002 Prinz viel zu gefangen in seinem Rausch des Hasses,,Wie kannst du nur so bestia perpe codolite sein?Eo fuiae!“(...so schrecklich garusam und kalt sein?Ich hasse dich!\")spie der Prinz dem Herrscher entgegen und schien seinen Vater mit seinen Blicken erdolchen zu \u0001 \u0002 konnte eine Träne \u0001 \u0002 kurz davor gewesen war sich aus dem Auge des Königs zu \u0001 \u0002 lag \u0001 \u0002 sonst so beherrschte Herrscher schien sichtlich aufgewühlt und ehrlich \u0001 \u0002 die Maske die er sonst nicht ablegte \u0001 \u0002 zu bröckeln \u0001 \u0002 König hatte seine Gattin \u0001 \u0002 \u0001 \u0002 waren glücklich gewesen und sie hatte ihm einen Sohn \u0001 \u0002 das Glück schien ihnen nicht lange gegönnt gewesen zu \u0001 \u0002 der eirisch-jardischen Kriegszeit wurde sie vom eirischen König \u0001 \u0002 starb in den Armen des Königs und er versprach ihr gut auf den Sohn acht zu \u0001 \u0002 war unter dem Palast beerdigt worden und an manchen Wegenwaren Mahnmale in der Gestalt einer Frau aufgestellt \u0001 \u0002 dem bemühte sich der König nach Maßen seinen Sohn vernünftig zu \u0001 \u0002 König blickte seinen Sohn noch einen Augenblick an und wandte sich dann zur Seite \u0001 \u0002 sah wie sich eine Hand um den Griff es Schwertes geklammert hatte und die andere den Gürtel fest \u0001 \u0002 das die Fingerknöchel weiß unter der Haut \u0001 \u0002 wirbelte Staub auf und verschwand schnell in die königlichen \u0001 \u0002 um sich abzureagieren und nicht komplett \u0001 \u0002 König wurde \u0001 \u0002 wütend und alle wussten um seine leicht cholerische \u0001 \u0002 das war anders \u0001 \u0002 ging ihm \u0001 \u0002 alle \u0001 \u0002 der König jetzt allein sein \u0001 \u0002 konnte fassen was gerade passiert war und alle \u0001 \u0002 beide gesagtes bereuen \u0001 \u0002 oder \u0001 \u0002 Blicke waren auf den Königssohn gerichtet. ,,\u0001 \u0002 gut \u0001 \u0002 das jetzt nötig?“fragte der \u0001 \u0002 er \u0001 \u0002 der Prinz seinem Vater noch etwas hinterher rufen \u0001 \u0002 die Aggression nur noch mehr gesteigert hätte.,,\u0001 \u0002 Wahrheit? Die \u0001 \u0002,ist immer nötig!“sagte er in normaler \u0001 \u0002,während alle schnell wegsahen und weiter \u0001 \u0002 \u0001 \u0002 wären sie extrem schnell gelaufen,,Du hast ihn vor allen \u0001 \u0002 hättest du nicht tun dürfen!Das war falsch!“belehrte ihn Logan sanft \u0001 \u0002 nicht nur Berater \u0001 \u0002 auch ein wenig Mädchen für \u0001 \u0002 Lehrer des Prinzen,,Ich werde in seinen Augen nie etwas richtig machen.“antwortete er missmutig und überprüfte noch einmal das Halfter des Tieres und zurrte es etwas fester,,Er ist stolz auf dich \u0001 \u0002 kann das nur nicht zeigen!“besänftigte er den Prinzen einfühlsam und zwang sich ein Lächeln \u0001 \u0002 strich sich das Haar aus dem Gesicht.,,Wenn es so \u0001 \u0002 er es nicht zeigen! Das ist ein Unterschied!“verbesserte er ihn,,Auch wenn du es nicht hören \u0001 \u0002 bist deinem Vater gar nicht so unähnlich!“,,Mein Vater...“schnaubte er,,Jedenfalls wird mein Bruder \u0001 \u0002 bis zur Grenze des Totenwaldes begleiten!“sagte er und versuchte das Thema zu wechseln und die Gedankengänge des Prinzen hoffentlich zu unterbrechen,,Danke Avery!“,,Tihalt eijn!“(Sei verabschiedet Prinz!)verabschiedete der Prinz sich,,Logan eijn!“(Sei verabschiedet Berater!)ebenso der \u0001 \u0002 der Prinz \u0001 \u0002 noch etwas mit den Soldaten besprach ging der Berater gemessenen Schrittes zu seinem kleinen \u0001 \u0002 hatte alle Zeit der Welt die Gespräche mit seinem Bruder zu \u0001 \u0002 \u0001 \u0002 das brachte nichts und doch warf er es sich immer wieder \u0001 \u0002 er ihn einmal nicht \u0001 \u0002 es ließ sich nicht alles \u0001 \u0002 trat er durch die Leute zu seinem schallend lachenden \u0001 \u0002 niemals erwachsen zu werden \u0001 \u0002 bemerkte ihn sofort:,,Ah \u0001 \u0002 \u0001 \u0002 du das \u0001 \u0002 König hat ordentlich was zu hören bekommen!“lachte er und fand das anscheinend unheimlich komisch. Avery nicht!,,Esta ris stella! Benimm dich und reiß dich zusammen!“(Sei still! ...)mahnte Logan ihn streng und sein Bruder verstummte \u0001 \u0002 sich und kratzte sich verlegen am \u0001 \u0002 meistens tat Astir nur so als würde er seinem Bruder zuhören,,\u0001 \u0002 großer Bruder.“versicherte er ihm und sah ihn fast flehend \u0001 \u0002 sein Bruder schien ihn fast nieder starren zu wollen,,Du wirst den Prinzen bis zum Totenwald \u0001 \u0002 dort deine Patrouille \u0001 \u0002 solltest nicht allzubald wieder zurück \u0001 \u0002 hoffe du hast genug Proviant \u0001 \u0002 ich \u0001 \u0002 du auch nur ein böses Wort über den König verloren \u0001 \u0002 du es bitter \u0001 \u0002?“fragte er ihn und ein drohender Unterton lag in seiner \u0001 \u0002 er den Zeigefinger erhoben in der Luft schüttelte,,Das würde ich doch nie tun Bruder!“sagte Astir mit gespielt übertriebener Ehrlichkeit und drückte den Finger seines Bruders nach unten,,Das will ich für dich hoffen ,,\u0001 \u0002.“(Sei verabschiedet Soldat!)flüsterte er ihm noch zu bevor er sich von seinem Bruder zu den \u0001 \u0002 zum Abschied gekommen waren zurückzog,,\u0001 \u0002 großes Brüderchen.“lächelte er und stieg auf sein \u0001 \u0002 \u0001 \u0002 Mähne geflochten.,,Aufgeht \u0001 \u0002...“trieb der Prinz nun die Meute \u0001 \u0002 vorne weg und die anderen folgten \u0001 \u0002 Staubwolke folge \u0001 \u0002 winkten zum Abschied und verabschiedeten sich,,Hoffentlich geht das gut!“sagte der Logan zu sich selbst und winkte seinem \u0001 \u0002 Prinz und dessen Reitgefolge \u0001 \u0002 ritten den Weg entlang und die Jarden wuselten schnell von dem Sandplatz und dem Brunnenraum \u0001 \u0002 in die \u0001 \u0002 in den \u0001 \u0002 die Wege \u0001 \u0002 Zeitplan am Königshof war nicht für alle so \u0001 \u0002 den Berater oder die \u0001 \u0002 wenn selbst die nur wenig Freizeit hatten! Das halten und erhalten eines hohen Postens verlangte nun einmal etwas Zeit \u0001 \u0002 mehr manchmal \u0001 \u0002 Berater hatte dem König rund um die Uhr zu Verfügung zu \u0001 \u0002 musste einen kühlen Kopf bewahren können und \u0001 \u0002 und wach sein! Der Logan begab sich zuerst den Weg \u0001 \u0002 nach dem König \u0001 \u0002 sich dann aber eines \u0001 \u0002 trat den Weg zu einer \u0001 \u0002 besser gesagt-der-\u0001 \u0002.Zur königlichen \u0001 \u0002 wenig Ruhe würde ihm \u0001 \u0002 den Schock zu \u0001 \u0002 hatte schon oft den König und seinen Sohn streiten \u0001 \u0002 noch nie hatten sie es vor den Augen anderer \u0001 \u0002 der Prinz zurückkehren würde er mit ihm wohl ein Gespräch über Respekt führen müssen und ein Paar Erziehungsmaßnahmen treffen.,,Ihr seid also \u0001 \u0002 Bruder.“fragte der Prinz als sie bereits still ein gutes Stück geritten waren und der Königspallast und sogar die Königsstadt schon ausser Sichtweite \u0001 \u0002 Hauptmann war immer mehr zu dem Prinzen vorgerückt und die Soldaten hiehlten sich im Hintergrund,,\u0001 \u0002 mi.“antwortete der Hauptmann und zog sein Pferd an damit er locker neben dem Prinzen herreiten konnte,,\u0001 \u0002 mich Asriel.“bat er \u0001 \u0002 warmem Blick und musterte das schöne Pferd des Hauptmannes,,Ita!“antwortete er gehorsam jedoch ohne den Blick zu weit zu heben.,,Ihr seid \u0001 \u0002,nicht wahr?“fargte er ihn und schien ernsthaft \u0001 \u0002 Prinz bekam nicht viel vom Leben ausserhalb der Könisstadt \u0001 \u0002 sein Vater seinen Sohn nicht gern ausserhalb gesehen \u0001 \u0002 er ihn als reif genug befunden \u0001 \u0002 das würde er sicherlich nach Beendigung der Mission die ihm sein Vater aufgetragen hatte sein,,\u0001 \u0002 bin einer der zwei \u0001 \u0002 ich \u0001 \u0002 ich des Königs lieblingshauptmann bin!“scherzte er und wagte vor dem Königssohn eine Vermutung \u0001 \u0002 Hauptmann wollte das Gespräch ein wenig \u0001 \u0002 auf einer vielleicht freundschaftlichen Ebene \u0001 \u0002 auch die Grenze durfte nicht überschritten \u0001 \u0002 der das Gespräch als ungebührlich für einen Prinzen galt.,,Warum?“lachte der prinz ihn an.,,Weil nur ich die wichtigsten Aufgaben \u0001 \u0002 ich mir nicht sicher \u0001 \u0002 Avery seine Finger da nicht im Spiel hat.“mutmaßte der Soldat und strich seiner Stute über den Hals woraufhin sie wohlig schnaubte und die geflochtene Möhne schüttelte,,Das glaube ich eigentlich nicht!Avery will \u0001 \u0002 man seine Ziel durch eigene Kraft und Ehrgeiz erreicht! So war es schon damals...“erinnerte sich der Königssohn und sah melancholish lächelnd auf den Rücken seines \u0001 \u0002 Gesicht schien losgelösst von sämtlichen Sorgen und er selbst ganz weit weg in Gedanken zu \u0001 \u0002 schwelgte er in Erinnerungen an eine der Lehrstunden die ihm der frühreife Berater ertreilt \u0001 \u0002 damals hatte der Logan dem Prinzen die Sprache und das lesen \u0001 \u0002 war dankbar dafür und das Band von Mentor und Schüler war bis heuet bestehen geblieben.,,Eigentlich ist er ein guter großer \u0001 \u0002 ich kann unmöglich alle seine Erwartungen \u0001 \u0002 unsere Meinungen über den König gehen auch etwas auseinander!“erzählte er und versuchte möglichst nichts von seiner Abneigung gegen den König preiszugeben und sich neutral zu \u0001 \u0002 ihm aber sichtlich schwer fiehl,,So? Was denkt ihr \u0001 \u0002 ehrlich und sagt es \u0001 \u0002 Meinung kennt ihr ja schon!“,,\u0001 \u0002 würde gerne mein \u0001 \u0002!Aber mein Bruder verbat mir strikt auch nur ein böses Wort über euren Vater zu \u0001 \u0002 sollte ich es doch \u0001 \u0002 gnade mir Uchul!“lachte Astir und der Prinz machte ein erschrockenes Gesicht,,Dann wollen wie euren Bruder nicht \u0001 \u0002?“,,\u0001 \u0002 keinen Fall! Ich fand es mutig wie ihr dem König gegenübergetreten seid.“stellte er fest,,Mutig? Ich werde wahrscheinlich erstmal ein Gespräch mit eurem Bruder führen müssen und mir von ihm und von Vater die ein oder andere Schelle einfangen! Und dann werde ich auch noch ein paar \u0001 \u0002 Wochen, in meinem Zimmer Absitzen \u0001 \u0002 aufsicht der Haaren.“führte der Prinz die Folgen seines unüberlegten Handelns \u0001 \u0002 Hauptmann wusste in der \u0001 \u0002 sein Bruder einen harten Schlag hatte und beim König schmerzte der Gedanke alleine \u0001 \u0002 schien aus Erfahrung zu sprechen und Astir verzog das Gesicht,,Mein Prinz ich würde nicht mit euch tauschen wollen!“sagte er,,Aber ich mit euch Astir!“überzeugte er ihn,,Aber das positive ist \u0001 \u0002 sie bald König werden!\u0001 \u0002 das Jardenland“versuchte der Soldat den sichtlich traurigen Prinzen zu \u0001 \u0002 würde der Mächtigste Mann der bekannten Welt werden,,Ich wollte nie König \u0001 \u0002:ihr wisst doch wie alt der Sternenkönig \u0001 \u0002 in welcher Verfassung er sich befindet...warum sollte er mir den jetzt plötzlich den Thron überlassen?“Astir überlegte und kam zu dem \u0001 \u0002 er Recht \u0001 \u0002 der König war immernoch \u0001 \u0002 und gut in der Lage klare Entschlüsse zu \u0001 \u0002 gut... ,,Vielleicht denkt \u0001 \u0002 ihr noch nicht bereit \u0001 \u0002 Volk so zu beschützen wie er es tut.“verteidigte der Hauptmann unbewusst den \u0001 \u0002 mochte den König nicht \u0001 \u0002 wahrscheinlich daran \u0001 \u0002 er kein besonders großer Symphathieträger \u0001 \u0002 trotzdem erkannte er Recht und \u0001 \u0002 und böse und in Moment war er dabei den König zu verteidigen.,,Er beschützt das Volk \u0001 \u0002 sperrt es ein!“rief der Prinz plötzlich ganz ausser sich.,,Ich kann dem \u0001 \u0002 keine böse Absicht \u0001 \u0002 will nur Sicherheit!“kämpfte der Hauptmann für das Recht des Königs und versuchte das erhitzte Gemüt des Prinzen abzukühlen,,Und trotzdem musste MEINE Mutter sterben!“brüllte der Sohn des Königs \u0001 \u0002 dass der Hauptmann \u0001 \u0002 Pferd scheute kurz und er musste es kurz wieder unter Kontrolle bekommen.,,Asriel...“wollte er die Situation wieder \u0001 \u0002,aber \u0001 \u0002 das im Moment zwecklos war,,Da vorne ist die Grenze zum \u0001 \u0002 werden wir uns \u0001 \u0002,für die Eskorte Hauptmann!Aber den restlichen Weg schaffe ich allein! Armanden? Wir trennen uns! Die Männer die mir zugeteilt wurden folgen mir!“sagte er \u0001 \u0002 laut \u0001 \u0002 die Soldaten es hören \u0001 \u0002 war ernst geworden die Gesichtszüge verhärtet,,Die anderen bleiben bei \u0001 \u0002 reiten gleich am Totenwald \u0001 \u0002 Personen und Gegenstände werden mir sofort gemeldet! Asriel...Pass auf dich auf!“brüllte er dem Prinzen noch \u0001 \u0002 Grenzgebiet war immer gefährlicher geworden in den letzten \u0001 \u0002 ein Jardischer Prinz mit nur zwei Haaren an seiner Seite war absolut nicht sicher \u0001 \u0002 Asriel über enorme kriegerische Fähigkeiten-zwar nicht annähernd so gut wie sein Vater trotzdem beeindruckend-verfügte war auch er nicht vor allem Bösen dieser Erde \u0001 \u0002 sich bald herausstellen sollte.~~~~~~~~~~~~~~~~~~~~Falls es Fragen zu der jardischen Sprache \u0001 \u0002 stellt sie in den Reviews! Ich werde versuchen die Bedeutungen der jardischen Bruchsätze oder Textabschnite zu \u0001 \u0002 manchmal vergesse ich das auch einfach...! Ich werde manche Sachen die sehr oft vorkommen nicht \u0001 \u0002 ihr die schon nach einmaligem lesen auswendig wissen werdet :) Updates werden regelmäßig kommen (hoffe ich!) und Informationen gibt es immer am Ende des \u0001 \u0002 WochenendeCORIOLAN",
            "wordcount": "3.567",
            "chapter_release": "26.11.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ich wurde von Soldaten eskortiert und von dem Hauptmann \u0001 \u0002 gingen durch hohe \u0001 \u0002 aus Holz gefertigt \u0001 \u0002 bei genauerem hinsehen als verwachsene Bäume und Äste \u0001 \u0002 ganze Schloss schien aus einem einzigen Baum \u0001 \u0002 mir waren orange-gelbe Lampen von Ästen umrahmt und von kleinen Steinchen geschmückt zu \u0001 \u0002 warmes Licht \u0001 \u0002 Boden war aus \u0001 \u0002 einen einzigen Asteinschluss oder \u0001 \u0002 Bäume dazu bewegen konnte nach den eigenen Gedanken und dem eignen Geschmack zu wachsen musste wahrhaft mächtig \u0001 \u0002 die gelegentlichen Wasserquellen wurden von hohlen Baumstämmen aufgefangen und durch Astkanäle \u0001 \u0002 Türen waren hoch und \u0001 \u0002 ich festgestellt hatte waren alle Jarden größer als ich gewesen und breiter \u0001 \u0002 sie alle eine ehr zierliche Figur \u0001 \u0002 König musste ein ziemlich mächtiger Mann \u0001 \u0002 musste mein handeln gut \u0001 \u0002 mich zurückhalten! Ich hatte ihn zwar noch nicht kennen \u0001 \u0002 mir schien er jemand zu \u0001 \u0002 ich nicht verärgern \u0001 \u0002 war \u0001 \u0002 auf die metallenen Geräusche der Rüstungen der \u0001 \u0002 begegneten niemand und langsam fragte ich \u0001 \u0002 wohl nur der König hier wohnen \u0001 \u0002 konnte nur bewundern und staunend zwischen den großen Soldaten hindurch \u0001 \u0002 anderen schienen für Schönheit blind \u0001 \u0002 waren sie \u0001 \u0002 wäre beinahe blind vor staunen in den Hauptmann der Garde hinein \u0001 \u0002 er \u0001 \u0002 hatten vor einer \u0001 \u0002 Ästlungen und Silber verzierten Tür haltgemacht. Die Tür des Thronsaals...?Mir gingen so viele Sachen durch den Kopf:Wie ging es \u0001 \u0002 dem Prinzen? Was würde mich erwarten?Mir wurde die Vorstellung \u0001 \u0002 Hauptmann stieß die Tür \u0001 \u0002 sich lautlos öffnete und mir eine gar neue Welt offenbarte:Eine Halle immensen Ausmaßes lag vor \u0001 \u0002 aus Holz und Stein \u0001 \u0002 großer Vorplatz lag im \u0001 \u0002 in der Mitte von einem Springbrunnen aus \u0001 \u0002 Moos \u0001 \u0002 einem Birkenblatt mit blauen Steinen darin eingearbeitet \u0001 \u0002.Die Wände der Halle waren aus Wurzeln und \u0001 \u0002 an der Decke in einen gewaltigen Kronleuchter \u0001 \u0002 ähnlicher wie \u0001 \u0002 im Eirischen Palast \u0001 \u0002 um einiges Prunkvoller:Er war mit goldenen Gläsern in denen Glühwürmchen \u0001 \u0002 der hintersten Wand prangte ein unglaublich gewaltiger \u0001 \u0002 grüne Blätter imposant in die Höhe ragten und der von Glühwürmchen umschwärmt \u0001 \u0002 einem hölzernen \u0001 \u0002 etwas höher angelegt war war eine Ansammlung von Farben und Formen die ich aus der großen Entfernung nicht weiter definieren \u0001 \u0002 links und rechts führe je eine Treppe zu dem \u0001 \u0002 bekam den Mund kaum noch \u0001 \u0002 \u0001 \u0002 der Garde eskortiert stolperte ich mehr oder weniger hinter ihnen \u0001 \u0002 war überhaupt kein Vergleich zu Eirenstadt. Alles war \u0001 \u0002,ich würde fast sagen protziger und sparsam ging man mit den Rohstoffen ebenfalls nicht \u0001 \u0002 ein zur Schau gestellter Reichtum war mir noch nie \u0001 \u0002 würde Rinus jetzt sagen? … Ich achtet nicht auf den Weg und lief wie in Trance \u0001 \u0002 ich die erste Treppenstufe übersah und mich längstnach auf die Treppe \u0001 \u0002 schlug mit dem ganzen Körper auf den stufen \u0001 \u0002,\u0001 \u0002 war ja so \u0001 \u0002 hatte mir doch \u0001 \u0002 wenig Würde behalten zu wollen und nun stolperte ich gerade auf dem Weg zum \u0001 \u0002 dachte \u0001 \u0002 sollte mich schnell wieder aufrichten-möglichst würdevoll-und dann so tun als ob nichts passiert \u0001 \u0002 Kopf pochte ein \u0001 \u0002 ich mich schnell wieder hochstemmte. Ich sah mich um:der Hauptmann sah mich verächtlich \u0001 \u0002 aber auch ein böses lachen im \u0001 \u0002 wenn ich die Treppe gesehen \u0001 \u0002 ich sie nicht erklimmen \u0001 \u0002 die Stufen so hoch und breit \u0001 \u0002 sie für mich bis zu den Knien \u0001 \u0002 Soldaten und der Hauptmann aber gemächlich tief \u0001 \u0002 Soldat stieß mich an und bedeutete mir weiter zu \u0001 \u0002 hätte am liebsten \u0001 \u0002 die Stufen für mich zu hoch \u0001 \u0002 ich hielt es erstens nicht für eine gute Idee jetzt etwas laut zu \u0001 \u0002 zweitens wollte ich mir die Blöße nicht geben sagen zu \u0001 \u0002 die Stufen für mich zu hoch \u0001 \u0002 ich den Spott der versammelten Garde ernten \u0001 \u0002 brachte ich nur ein gemurmeltes,,Ist ja schon gut!“heraus und kletterte mühsam Stufe für Stufe die Treppe \u0001 \u0002 konzentrierte mich ausschließlich auf die Stufen bis ich vollkommen oben angekommen \u0001 \u0002 mussten wir noch über einen kleinen \u0001 \u0002 dem ich auf jeden Schritt achtete und mir immer wieder Gedanken \u0001 \u0002 ich sagen \u0001 \u0002 ich dem wohl mächtigsten Mann der uns bekannten Welt gegenüberstehen! Ich blieb \u0001 \u0002 auch die anderen Soldaten stehen \u0001 \u0002 wollte sehen wer vor uns auf dem wahrscheinlichen Thron \u0001 \u0002 der Hauptmann versperrte mir den \u0001 \u0002 Soldaten um mich \u0001 \u0002 in die Knie und ich bleib \u0001 \u0002 im Knien versperrte der etwas breitere Hauptmann mir die Sicht,,Shazada \u0001 \u0002 \u0001 \u0002 ti me do et ta!“ sagte der Hauptmann während er mit einem aufgestellten Bein auf dem Boden \u0001 \u0002 rechte Hand auf die linke Seite \u0001 \u0002 König vor sich mit den Augen fest \u0001 \u0002 die übrigen Gardisten unterwürfig auf den Boden \u0001 \u0002 einer kurzen Pause stellte sich der Hauptmann schwungvoll wieder auf und \u0001 \u0002 Königssiegel aus seinem \u0001 \u0002 er rechts an seinem Gürtel befestigt \u0001 \u0002 vor und überreichte es \u0001 \u0002 die Soldaten hinter mir an die linken und rechten Seiten \u0001 \u0002 Treppen zu \u0001 \u0002 der Hauptmann weg trat an die rechte \u0001 \u0002 sich mir ein Anblick den ich mir nie hatte vorstellen \u0001 \u0002 fragte mich zuerst ob ich noch träumen \u0001 \u0002 noch in \u0001 \u0002 auf die Reise \u0001 \u0002 so etwas wunderschönes konnte man nicht \u0001 \u0002 etwas atemberaubendes konnte mein Kopf nicht \u0001 \u0002 Baum der auf dem Podest stand und dessen Blätter über mir wie eine bedrohliche Mauer \u0001 \u0002 in einen \u0001 \u0002 besser gesagt einem \u0001 \u0002 Wurzeln hatten sie so \u0001 \u0002 sie eine Sitzfläche \u0001 \u0002 breiten \u0001 \u0002 zwei \u0001 \u0002 der linken Lehne war der Baum scheinbar mit dem Thron \u0001 \u0002 ein Ast ragte daraus Empor war in der Mitte kugelig mit \u0001 \u0002 und braunen Steinen \u0001 \u0002 dem Thron war ein kleiner Steg von einem halben Meter \u0001 \u0002 \u0001 \u0002 über einen winzigen Wassergraben \u0001 \u0002 dem sich die Wellen des kühlen nasses gegen das Holz \u0001 \u0002 neben dem Thron befand sich eine Art Kniebank auf der eine Gestalt \u0001 \u0002 \u0001 \u0002 als \u0001 \u0002 schwarz und dunkelblau \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 über die Schulter \u0001 \u0002 ein Kontrast zu seiner dunklen \u0001 \u0002 fiel mir \u0001 \u0002 die Bewohner diese Landes sich wohl auch männlicherseits den Versuchungen der kosmetischen Verschönerung \u0001 \u0002 der Mann hatte um die braunen \u0001 \u0002 dunkelblauen Strich gezogen und drei kleine Rauten auf die linke Wange \u0001 \u0002 Tintenschwarz \u0001 \u0002 Eirenstadt verhübschten sich nur die Prostituierten die sich wenn es Nacht wurde an Mauern oder Bäumen reckelten um neue Freier zu \u0001 \u0002 kniete auf dem Bänkchen und hatte die Hände wie einer der Pastoren aus unserer Dorfkirche im Schoß gefaltet und sah mich überheblich \u0001 \u0002 mein Blick fiel nur kurz auf \u0001 \u0002 ich kam nicht umhin die engelsgleiche Schönheit des Mannes zu \u0001 \u0002 direkt vor mir saß:Er hatte lange hellblonde Haare die ihm über die Schultern \u0001 \u0002 große \u0001 \u0002 blonde \u0001 \u0002 gerade \u0001 \u0002 Wangenknochen und ein starkes \u0001 \u0002 saß leicht breitbeinig auf dem \u0001 \u0002 rechte Hand um das Zepter oder die Verwachsung des Baumes geschlungen und die andere locker auf der lehne \u0001 \u0002 trug eine Robe die bis zum Boden ging und vorne offen war. Sie war aus Stoffstücken \u0001 \u0002 wie Farne aussahen und deren Ränder mit Silber gesäumt \u0001 \u0002 schienen echte Blüten in das Gewebe eingeflochten worden zu sein und kleine silberne Perlenfäden hingen gelegentlich daraus \u0001 \u0002 war in dunkelgrün gefüttert und oben, auf Höhe des Brustbeines mit einer Blume \u0001 \u0002 hatte lange Arme und einen hohen \u0001 \u0002 ebenfalls silbern gesäumt \u0001 \u0002 schon vor der Brust auseinander \u0001 \u0002 man die darunter getragene hellergrüne Tunika erkennen \u0001 \u0002 die kunstvoll gefertigte Robe war eine Art Schleppe \u0001 \u0002 nur glockenförmige Ärmel hatte und petrolblau bis tannennadelgrün gefärbt \u0001 \u0002 König trug schwarze Stiefel und eine schwarze \u0001 \u0002 den Fingern die fein und zart wirkten hatte er drei verschiedene Ringe gezogen:einen der Aussah wie ein silberner \u0001 \u0002 der aussah wie ein \u0001 \u0002 und graviertes Birkenblatt und einen der wie ein Siegelring mit einer Blume wie die die auf seiner Robe war \u0001 \u0002 seinen Hals trug er eine Art Reif aus purem \u0001 \u0002 mit Ästen um wachsen \u0001 \u0002 den Ohren hatte er \u0001 \u0002 Schienen sitzen und die Krone war aus ineinander verschlungenen Ästen die in der Mitte einen in allen Regenbogenfarben glänzenden Stein umfingen und am Rand überall mit Blättern und Früchten gesäumt \u0001 \u0002 vergaß zu atmen bis mein Körper nach Luft schrie und ich etwas zitternd \u0001 \u0002 Reichtum dieses Königs schien unermesslich und alles hier war so \u0001 \u0002 ich dachte der König könnte ´gar kein schlechter Mensch \u0001 \u0002 wer so engelhaft aussah und in so einer Schönheit strahlte konnte nicht vom Teufel gemacht worden sein!Ich \u0001 \u0002 die dunkler gekleidete Gestalt neben dem König das Siegel in der Hand \u0001 \u0002 der König mich weiterhin mit neutraler Miene und starrem Blick ansah gab der Mann ihm es und dessen Augenweiteten sich gewaltig als er es sah und mit der beringten Hand über den Rand strich. ,,\u0001 \u0002 fonfe!Ein altes \u0001 \u0002 etwas habe ich seit der großen Schlacht bei Eirenstadt nicht mehr gesehen!“schien der König mehr zu sich selbst zu \u0001 \u0002 selbst die \u0001 \u0002 geflüsterten Worte ließen mir kalte Schauer über den Rücken \u0001 \u0002 Stimme war \u0001 \u0002 hatte ebenfalls etwas \u0001 \u0002 war etwas \u0001 \u0002 in meinen Ohren das schönste was ich je gehört \u0001 \u0002 bekam ein warmes kribbeln in der \u0001 \u0002 es auf die verzaubernde \u0001 \u0002 ich nicht ein mal in der Lage war einen klaren Gedanken zu \u0001 \u0002 war fast völlig unfähig zu \u0001 \u0002 es wurde nicht \u0001 \u0002 der Blick des König sich wieder auf mir wiederfand als er von dem Siegel ab ließ.„Ich \u0001 \u0002 Gunst des Sternenkönigs würde nie verjähren!“sagte ich wahrheitsgemäß leise und wie in \u0001 \u0002 König wahrscheinlich ziemlich unhöflich \u0001 \u0002 Mann neben dem König sprang auf und stand nun \u0001 \u0002 neben dem \u0001 \u0002 schon wutschnaubend mit wehenden Roben auf mich zu \u0001 \u0002 trat schon einen Schritt \u0001 \u0002 Soldaten reagierten ebenfalls und hatten mich schon mit gezückten Waffen \u0001 \u0002 der König leicht die Hand \u0001 \u0002 als könne er sie ob der schweren Ringe nicht so schnell \u0001 \u0002 dunkle Mann blieb augenblicklich wie versteinert \u0001 \u0002 sah den König fast ängstlich \u0001 \u0002 schloss nur träge die Augen und die Soldaten gingen wieder in ihre Ausgangsposition und der Mann verzog sich wieder knieend und diesmal mit einem mehr als demütigen und gehorsamen Blick auf seine \u0001 \u0002 vorher nahm er die Hand des König die sich um des Ast der Armlehne geschlungen hatte und gab dieser ehrfürchtig einen \u0001 \u0002 er so etwas wie ,,\u0001 \u0002!“ \u0001 \u0002 atmete etwas erschrocken ein:das wäre in Eirenstadt nie möglich \u0001 \u0002 Mann der das getan hätte wäre für immer geächtet \u0001 \u0002 er nicht sofort die Todesstrafe erhalten \u0001 \u0002 König schien es aber als mehr als selbstverständlich anzusehen und beachtetet seinen unterwürfigen Diener nicht \u0001 \u0002 auf ein kleines Flattern der \u0001 \u0002 glitzerndem Staub betupften \u0001 \u0002 einem \u0001 \u0002 ihm der Kuss in der Tat nicht missfiel und nur seine macht schürte. „Wer bist du und wo kommst du \u0001 \u0002 du es dir erlaubst so mit dem König zu reden?“fragte der König mehr interessiert als wütend und legte seine Hand wieder auf der Armlehne ab.„Ich heiße \u0001 \u0002 dem Geschlecht der \u0001 \u0002 von Oktavius und ich bin Bergmann in Eireen in Eirenstadt!“rang ich mich schließlich durch zu \u0001 \u0002 der dunkle Mann das Siegel vom König nahm und es in ein rotes Samttuch \u0001 \u0002 Hauptmann hatte sich mittlerweile an die andere Seite des Königs gestellt und berichtete nun:„Wir fanden ihn verletzt im Jardenland an der Grenze zum \u0001 \u0002 brachten wir ihn \u0001 \u0002 er hatte das \u0001 \u0002 mi!“der König fixierte mich mit seinem Blick und hörte dem Hauptmann \u0001 \u0002 hatte bisher noch kein emotionale Reaktion gezeigt und sah komplett \u0001 \u0002 Regung an seinen Rosenholzfarben nachgezogen Lippen zu \u0001 \u0002 seinen \u0001 \u0002 Wangen. „Du bist \u0001 \u0002 \u0001 \u0002 du dich über diene Landesgrenze hinweg und den Befehlen deines Anführers widersetzt!Du trugst ein altes Königssiegel bei \u0001 \u0002 wärst sogar bereit gewesen den Totenwald zu durchqueren und das alles nur um nach Shazadaheim zu \u0001 \u0002,sag puache pour Gurenul \u0001 \u0002 war deine Absicht und woher hast du das Siegel?“fragte er und ich sah gebannt zu wie sich seine Lippen bei jedem Wort öffneten und \u0001 \u0002 Zeichnungen auf dem Gesicht von Rauten und Runen ignorierend die mit verschieden farbiger Tinte aufgemalt worden \u0001 \u0002 sollte ich \u0001 \u0002 der Hauptmann mir es geschenkt hatte? Nein ich musste schnell eine Notlüge erfinden...irgendwas...„Ich kam um euch Kunde zu \u0001 \u0002 \u0001 \u0002 kam in den Besitz des Siegels als mein Vater es mir vor seinem Tod \u0001 \u0002 ist ein \u0001 \u0002 von Generation zu Genera...“„Von Wem?“unterbrach mich der König.„Mein Vater nannte ihn \u0001 \u0002 Soldat der von meiner Familie gesund gepflegt wurde.“antwortete ich. \u0001 \u0002 hat \u0001 \u0002 konnte der König meine Lüge nicht durchschauen oder wollte sie nicht \u0001 \u0002 ich war ein \u0001 \u0002 schlechter Lügner.„Ich erinnere mich an den Namen:ein guter \u0001 \u0002,ein guter \u0001 \u0002 kann mir \u0001 \u0002 er euch das Siegel gab.“meinte er„Trotzdem werde ich Nachforschungen bei den Alimen anstellen lassen. Tegeree sin fridre Alim.“gab er an den dunklen Mann neben sich weiter und dieser stand sofort auf und sich ein letztes mal tief verbeugend ,dann \u0001 \u0002 der Hauptmann vor ihm auch schon und dann ,,Shazada \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 do et ta!“sagend..„Ich gebe euch mein Wort Jardenkönig!“sagte \u0001 \u0002 sollte schließlich so glaubwürdig wie nur irgend möglich sein „Aye Shazada mi!“sagte der dunkle Mann noch und verschwand dann in den weiten des Thronsaals.„Ihr könnt mir vertrauen!“fügte ich noch \u0001 \u0002 war ein riesiger \u0001 \u0002 der leichten Trägheit die man dem König vorher angesehen hatte war nun nichts mehr zu \u0001 \u0002 Jardenkönig sprang augenblicklich auf und der \u0001 \u0002 ich nun als Stab oder \u0001 \u0002,erkannte löste sich aus dem Thron und der König schlug mit eben diesem hart auf den Boden \u0001 \u0002 der Donner an den Wänden widerhallte und einem in den Ohren ein wenig \u0001 \u0002 wusste ich warum alle in dieser Halle so leise \u0001 \u0002 Geräusche waren tatsächlich ob des Halls kaum zu ertragen. „Das Wort eines Eirenstädters ist nichts Wert und euer Vertrauen ebenso wenig.“brüllte er mich an und beugte sich dabei so weit nach unten zu mir \u0001 \u0002 ich seinen Atem auf meiner Wange spüren konnte und seinen Duft nach Gras und Rinde \u0001 \u0002 sehr wütend und vor Anstrengung schwer \u0001 \u0002 seine Finger hatten den Stab so fest \u0001 \u0002 die Knöchel weiß \u0001 \u0002 er sich wieder zu seiner vollen Größe auf die mindestens vier oder fünf Köpfe mehr betrug als \u0001 \u0002 Kiefermuskeln hatten sich angespannt und ein Feuer war in seinen \u0001 \u0002 schon an Wahnsinn \u0001 \u0002 erst realisierte ich was er gesagt hatte:dieses engelsgleiche Wesen hatte mich in meiner Ehre gekränkt indem es mein Vertrauen abgelehnt und mich meiner Glaubwürdigkeit entwiesen \u0001 \u0002 König hatte mich schwer \u0001 \u0002 alle Eirenstädter \u0001 \u0002 die Frage stellte sich mir:Warum? Es war eigentlich egal warum ich \u0001 \u0002 wütend und sagte deshalb auch ziemlich unüberlegt: „\u0001 \u0002 könnt ihr das sagen? Ihr kennt mich doch gar \u0001 \u0002 seid zwar König \u0001 \u0002 könnt ihr es wagen...“ und wurde von der wieder erstaunlich gefassten Stimme des Königs \u0001 \u0002 klang \u0001 \u0002 trotzdem so autoritär wie ein König zu klingen hatte.„Ich sah wie viel euer Wort Wert \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 änderte nichts!Bringt den Bergmann \u0001 \u0002 ihn in ein \u0001 \u0002 kleines \u0001 \u0002 ihn.“sagte er an seine Soldaten und den Hauptmann gewandt.„ \u0001 \u0002!“bestätigte dieser Kopfnickend. Der König drehte sich um und ließ sich diesmal schwerfälliger und mit wehender Schleppe in seinen Thron fallen und überschlug die Beine.,,Berichtet dem Logan das ich nicht gestört werden \u0001 \u0002 muss nachdenken!“sagte er und stellte das Zepter wieder zurück in die Vertiefung des Throns bevor er begann links an die Wand zu \u0001 \u0002 \u0001 \u0002?! Und mich einfach wegsperren?! Ich hatte vorgehabt dem König die Nachricht seines verschwundenen Sohnes zu \u0001 \u0002 ich war ja nicht mal dazu gekommen das Thema anzuschneiden!So würde es warten \u0001 \u0002 ich ganz \u0001 \u0002 dieser König doch \u0001 \u0002 ihm das Hirn rauchte...,,Ita!“antwortete der Hauptmann und Schubert \u0001 \u0002 ließ mich kommentarlos \u0001 \u0002 hatte das Haupt \u0001 \u0002 sie alle sehen wie stolz ich \u0001 \u0002 würden sie mich sicherlich \u0001 \u0002 hatte ihnen schließlich das Siegel \u0001 \u0002 wurde ich abgeführt von den Soldaten und dem Hauptmann der \u0001 \u0002 weiter nach unten in das untere Stockwerk des \u0001 \u0002 hatte mich getäuscht der Teufel hatte diesen Engel doch \u0001 \u0002 ich als sich die kleine Tür hinter mir \u0001 \u0002 hasste es von anderen Abhängig zu \u0001 \u0002 ich musste es mir \u0001 \u0002 ich als ich mich hinsetzte und an die Wand \u0001 \u0002 Leben und das des Prinzen hingen nun von der Güte und Gnade des Königs \u0001 \u0002 er die Gnade hatte mich wieder zu befreien?Ich wusste es \u0001 \u0002 es nicht \u0001 \u0002 sollte ich hier verrotten in diesem \u0001 \u0002 Abstellkämmerchen des \u0001 \u0002 über Wälder und Tiere...?*************************************************************************+Mein absolutes Lieblingskapitel bis \u0001 \u0002 ein neuer Charakter-mein Lieblingscharakter:Arathorn !",
            "wordcount": "3.090",
            "chapter_release": "17.02.2018",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich saß in dem kleinen Zimmerchen und hatte mich an die Wand \u0001 \u0002 gab keine \u0001 \u0002 eine Lampe die unerreichbar hoch an der decke hing und einen Stuhl und ein Tischchen. Ich war fast \u0001 \u0002 die Tür aufgerissen wurde und ich ohne ein Wort der Information hoch gerissen und unsanft an den Armen durch den Palast geschleift \u0001 \u0002 sagte \u0001 \u0002 \u0001 \u0002 hatte beschlossen nur noch etwas zu \u0001 \u0002 es mir Vorteile \u0001 \u0002 war zwar \u0001 \u0002 der König schien mir eine harte Nuss zu \u0001 \u0002 mit geschicktem Verhandeln würde ich ihn dazu bekommen mich freizulassen und die Sachen die ich sagte nicht als Lüge abzutuen. So wurde ich durch die Korridore geschleift von dem Hauptmann und der selben Eskorte die mich auch zum König gebracht hatte durch die polierten Holzkorridore \u0001 \u0002 den schönsten Stein-Skulpturen in Formen von riesigen \u0001 \u0002 oder Bäumen vorbei und immer an irgendwelchen Wegbiegungen die ich mir möglichst versuchte zu merken vorbei zum König. \u0001 \u0002 der König...er war mir ein \u0001 \u0002 schien extreme Stimmunghsschwankungen zu \u0001 \u0002 ich hatte ihn einfach nur extrem wütend gemacht!Aber ich hatte ihm doch nur mein Wort und Vertrauen gewährt?Es sollte ihn geehrt \u0001 \u0002 er schien das nicht so zu \u0001 \u0002 was war falsch daran jemandem sein Wort zu geben oder ihm zu vertrauen...\u0001 \u0002 war falsch an Verdauen? Mal sehen ob er sich ja vielleicht entschuldigen wollte? Er schien mir aufbrausend und \u0001 \u0002 sein Volk schien ihm tiefstens ergeben zu \u0001 \u0002 hatte die Aufopferung für ihn von seinem Volk \u0001 \u0002 schien zwar mit eisernen Hand zu \u0001 \u0002 sich auch Respekt erworben zu haben..Ich wurde in einen Trakt des Palastes gebracht der etwas edler aussah wie der Rest des \u0001 \u0002 Wände waren mit Geweben aus Wolle \u0001 \u0002 waren immer irgendwelche Schlachtszenen \u0001 \u0002 blühende \u0001 \u0002 den Decken hangen Lampen aus gedrehtem \u0001 \u0002 Hornähnlichen Glaskolben waren in Brauntönen gefärbt und das Licht war leicht \u0001 \u0002 machten an einer hohen Eichentür halt und der Hauptmann öffnete die Tür nach einem zögerlichen \u0001 \u0002 die Tür wurde ich buchstäblich geworfen und knalle frontal mit dem Gesicht auf den-hier Marmornen-Boden. Der Hauptmann stellte sich innen als Wachposten an die Tür und die Eskorte blieb draußen \u0001 \u0002 hob mein Gesicht etwas \u0001 \u0002 Raum war verhältnismäßig klein und schien so etwas wie ein Arbeitszimmer zu \u0001 \u0002 standen volle Bücherregale und Papierstapel lagen \u0001 \u0002 den Wänden hingen kunstvoll gefertigte \u0001 \u0002 Paar Möbel machten den Raum...nun ja...\u0001 \u0002 König saß mit dem Rücken zu mir und schien auf einem Schreibpult diverse Arbeiten zu \u0001 \u0002 hatte den breiten rücken ganz gerade \u0001 \u0002 fast verspannt und stockig aus als er auf einer seltsamen Bank \u0001 \u0002 war komplett still und nur das kratzen des Schreibens war zu \u0001 \u0002 er über das Papier \u0001 \u0002 sah ihn nicht einmal absetzten oder inne \u0001 \u0002 schien sich also absolut sicher zu \u0001 \u0002 dem was er \u0001 \u0002 hatte sich natürlich umgezogen und trug nun einen geschlossenen Mantel aus helbraun-goldenem Samt der über die Sitzbank \u0001 \u0002 an den Enden mit Gold abgesetzt war und auf dem Kopf einen Reif aus goldenen Federn die zu einem Kranz angeordnet \u0001 \u0002 Haare fielen über seinen Rücken wie flüssige \u0001 \u0002 ersten Mal konnte ich sehen wie lang sie waren und gingen ihm bis zur \u0001 \u0002 strahlten in weißem Gold im Schein der \u0001 \u0002 in Kerzenleuchtern zu seinen Seiten angebracht \u0001 \u0002 stand mühsam auf und klopfte mir den imaginären Staub von der \u0001 \u0002 Knie schmerzten schon wieder und ich hoffte lebend und ohne Nachfolgeschäden aus dieser Mission wiederzukommen:,,Habt ihr euch doch \u0001 \u0002 armen Eirenstädter von seiner Not zu erlösen und ihm Freigang gewährt?Interessiert es euch doch was ich zu sagen \u0001 \u0002 wollt ihr mich nur über meinen Tod aufklären?Euch entschuldigen...“fragte ich \u0001 \u0002 wenig mehr Courage würde mir gut tue beschloss ich und wagte ein wenig mehr als mir wahrscheinlich \u0001 \u0002 König hielt in seinem Schreiben inne und drehte sich langsam auf seiner Bank zu mir \u0001 \u0002 blauen Augen sahen im Licht der kleinen Flämmchen gar nicht mehr so stechend aus und auch die kantigen Gesichtszüge waren durch das Licht weich \u0001 \u0002 nicht \u0001 \u0002 sein Gesichtsausdruck mir keinen Schauer den Rücken runter laufen \u0001 \u0002 wenn ich den König \u0001 \u0002 ich was für ein heiliges \u0001 \u0002 für ein Engel er \u0001 \u0002 wenn ich nicht bei ihm war dachte ich ihn hätte der Teufel \u0001 \u0002 starrte mich an mit solch einer vernichtenden \u0001 \u0002 ich fürchtete er würde mich tatsächlich töten \u0001 \u0002 Lippen hatte er leicht \u0001 \u0002 Kinn \u0001 \u0002 linke Augenbraue ganz leicht \u0001 \u0002 Personifizierte Überheblichkeit„Es sollte euch freuen zu \u0001 \u0002 eure Aussage bestätigt \u0001 \u0002 gab tatsächlich einen Vermerk über die Übergabe des Königssiegels an ein Geschlechtsbezogen aus \u0001 \u0002 Eireen!Der oberste Aviv selbst bestätigte \u0001 \u0002 spracht ebenfalls von einer \u0001 \u0002 ihr mir zutragen \u0001 \u0002 ist mein \u0001 \u0002 solche kleinen Dinge \u0001 \u0002 da \u0001 \u0002 Eirenstädter den gefährlichen Weg auf euch genommen \u0001 \u0002 so viel riskiertet und mir ein Königssiegel \u0001 \u0002 mich zu \u0001 \u0002 ich mich euch persönlich annehmen. \u0001 \u0002 lautet eure Nachricht?“fragte er gönnerhaft und streckte wohl in der Erwartung eines Stückes Pergamentes oder ähnlichem die feinen Finger nach mir \u0001 \u0002 dass seine 3 goldenen Feder- und Bernsteinringe \u0001 \u0002 Hand und die Handgelenke sahen fein und fragil \u0001 \u0002 als würden sie bei der kleinsten Überanstrengung \u0001 \u0002 nicht knochig sondern einfach nur dünn und \u0001 \u0002 \u0001 \u0002 müsste er niemals etwas schwereres als einen Stift \u0001 \u0002 ich ihm nichts gab und auch meine Arme vor der Brust verschränkte zog er die Hand wohl etwas pikiert zurück. „\u0001 \u0002 ihr habt mich verärgert!Was bekomme ich für das Übermitteln der Nachricht?“fragte ich frech und sogleich verfinsterte sich der Gesichtsausdruck des Königs:„Ich glaube nicht,.dass ihr euch in der Lage befindet irgendetwas zu fordern Gurenul!Aber ich bin gütig:ich lasse euch am \u0001 \u0002 befreie euch sogar aus dem kleinen Zimmerchen. Ich verspreche es!“ antwortete \u0001 \u0002,Rinus hatte \u0001 \u0002 sollte man etwas wagen. „...Nun es ist nicht direkt eine \u0001 \u0002 eher ein Bericht über die neusten Ereignisse in Eirenstadt.“Begann ich langsam zu erzählen. „\u0001 \u0002 Verräter;ihr macht mich \u0001 \u0002!“sagte er und als seine etwas seltsame akzentreiche Stimme auf den Punkt brachte was ich bis jetzt so gut verdrängt \u0001 \u0002 mich ein Stück weit der \u0001 \u0002 hatte mein Volk \u0001 \u0002 war ein \u0001 \u0002 \u0001 \u0002 und gesucht in Eirenstadt. Sollte Ich je zurück können?Was wird aus dem Hauptmann werden? Was mit Rinus? Beide halfen mir Landesverrat zu gehen!Ich hatte zwar mein Land \u0001 \u0002 für einen guten \u0001 \u0002 ich mir ein. „Es geht um euren \u0001 \u0002 den Prinzen!“ „Was ist mit ihm?Was ist mit dem Tihalt?“fragte er (noch) gefasst. „Euer \u0001 \u0002 des \u0001 \u0002 sah ihn in den \u0001 \u0002 er arbeiten musste wie alle \u0001 \u0002 König Roper muss ihn entführt \u0001 \u0002 war schwer verletzt als ich ihn das letzte mal \u0001 \u0002 lassen ihn hungern und den ganzen Tag arbeiten!“sagte ich und kurz herrschte Sille. Die Ruhe vor dem Sturm wie ich nun feststellen sollte: „DU!Bürger aus Eireen“begann er und wirbelte \u0001 \u0002 fast von seiner Bank und fegte die Papiere hinter sich vom \u0001 \u0002 Schriftstücke raschelten hinter ihm nieder und die weißen \u0001 \u0002,wenn sie zu Boden \u0001 \u0002 wie die von mir ehrlich gesagt etwas vermissten \u0001 \u0002 \u0001 \u0002 konnte einen kurzen Blick auf seine Stiefel \u0001 \u0002 braunem Leder waren sie \u0001 \u0002 Absätzen aus purem Gold! Wer hatte denn so viel \u0001 \u0002 er sich Absätze aus purem Gold leisten konnte? Vor allem wer war denn gewillt mit seinem Reichtum dermaßen zu prahlen?.Ob der Hauptmann eingreifen würde sollte es hier drin zu Schlimmerem kommen? Sollte ich in einer Weise den König angreifen mit \u0001 \u0002 sollte er mir den Hals umdrehen mit Sicherheit \u0001 \u0002 Hauptmann hatte seine schwerere Rüstung abgelegt gehabt und eine leichtere Lederrüstung \u0001 \u0002 seiner Hüfte war das Schwert jedoch immer noch an seinem \u0001 \u0002 einfaches silbernes mit einem komischen \u0001 \u0002 langes dunkelbraunes Haar war geflochten und zu einem Dutt hoch gesteckt \u0001 \u0002 hatten hier überhaupt alle Leute lange Haare? Die meisten Männer in Eirenstadt hatten zwar ebenfalls lange \u0001 \u0002 \u0001 \u0002 schön Haare gut bezahlt wurden und man sie zu Perücken und anderen Dingen verarbeiten \u0001 \u0002 waren also als Versicherung für schlechte Zeiten \u0001 \u0002 diese Jarden hier hatten wahrscheinlich aus kulturellen Gründe lange \u0001 \u0002 ich musste \u0001 \u0002 es mir gefiel.,,...dein Volk nimmt mir im Krieg meine Frau und tötet hunderte meiner Krieger und nun in der Zeit des angeblichen Friedens kommt ihr in das meinige Land und stehlt meinen \u0001 \u0002 Thronfolger und schickt ihn in die Mienen arbeiten!Dann kommst du über meine \u0001 \u0002 ist Selbstmord!“brüllte \u0001 \u0002 näher und fasste mich am \u0001 \u0002 war so \u0001 \u0002 ich seinen Atem spüren konnte und sein Duft stieg mir in die \u0001 \u0002 roch nach \u0001 \u0002 und \u0001 \u0002 Blick bohrte sich in mein Gedächtnis und ich konnte ihn nur als pure Wut \u0001 \u0002 Sternenkönig schob mich gegen die nächste Wand und schnürte mir mit seinen \u0001 \u0002 ich nie etwas böses zu tun zugetraut hätte, die Luft ab und eine immense Kraft drückte mirebenfalls fast die Rippen aus dem \u0001 \u0002 vermutet bleib der Hauptmann jedoch ruhig an der Tür stehen ohne einen Finger zu rühren während sich die Ringe des Königs unschön in meine Haut \u0001 \u0002 heute braun umrandeten Augen und ungefärbten Wangen gaben in meiner Luftnot und etwas benebeltem Zustand durch die plötzliche Nähe des Königs das Bild eines wilden Tieres \u0001 \u0002 warf dem Hauptmann einen Seitenblick zu und dachte ein kleines Schmunzeln zu \u0001 \u0002 König hatte anscheinend doch ein bisschen mehr Kraft als gedacht. „Wartet!...Der ...Prinz wurde in meine Arbeitsschicht ...\u0001 \u0002 versorgte und pflegte \u0001 \u0002 seit ich ...Eirenstadt verließ passt ein Freund auf ihn auf!“bemühte ich mich weiter zu sagen und hatte mittlerweile meine Hand um des Königs geschlungen um wenigstens wieder etwas Luft zu \u0001 \u0002 sein Griff war fest wie ein Schraubstock und lösten sich keinen verdammten \u0001 \u0002 Stimme hörte sich dünn und rau \u0001 \u0002 ich sprach.„Ich glaube dir nicht!warum sollte ein Eirenstädter einer Jarde helfen?Ich werde Soldaten losschicken den Prinzen zu finden und sollte sich \u0001 \u0002 du lügst werde ich dich unter Höllenqualen töten \u0001 \u0002 du aber die Wahrheit \u0001 \u0002 ich Eirenstadt angreifen mit allen Männern und Geschützen die ich \u0001 \u0002 Menschen und Tiere \u0001 \u0002 Rasse vollkommen auslöschen und die Häuser \u0001 \u0002 Schätze \u0001 \u0002 Königsfamilie \u0001 \u0002 sie elendig \u0001 \u0002 dem Erdboden \u0001 \u0002 dass man vom Totenwald aus das Meer sehen \u0001 \u0002 \u0001 \u0002 nichts mehr davon \u0001 \u0002 dein dreckiges Volk je existiert hat!“brüllte er mich an und war zum Ende hin immer lauter geworden und hatte immer fester \u0001 \u0002 dass ich gedacht \u0001 \u0002 ich tatsächlich sterben \u0001 \u0002 seinem letzten Wort hatte er aber von mir abgelassen und ich war japsend und nach Luft ringen an der Wand herunter gerutscht und er hatte mich aus etwas Entfernung und nun wieder deutlich gefasster \u0001 \u0002 seine leicht zitternden Finger zeugten von seiner schier übermächtigen \u0001 \u0002 einer Kunstpause sagte er: ,,...Aber dich werde ich reich \u0001 \u0002 mein Gefolge aufnehmen und dein \u0001 \u0002 Leben ziemlich schön \u0001 \u0002 NUR wenn du die Wahrheit \u0001 \u0002 bis dahin wirst du in den Kerker gesperrt \u0001 \u0002 du mir die Botschaft so lange vorenthieltst um über dein handeln nachzudenken!“und der Anflug eines Lächelns breitete sich über sein Gesicht \u0001 \u0002 aber so schnell wieder \u0001 \u0002 dass ich mir nicht sicher \u0001 \u0002 es je existiert \u0001 \u0002,bedauernswertes Leben? „Ich entschuldige mich euch den Bericht nicht sofort abgegeben zu \u0001 \u0002...“wollte ich mich verteidigen als ich mich wieder aufgerappelt hatte und wieder einigermaßen Herr meiner Stimme \u0001 \u0002 Verschlüsse an seinem Mantel glänzten in wunderschönem leicht orangem Gold in Form von Blättern. „Bring ihn in den \u0001 \u0002 ihn \u0001 \u0002 die Zelle zu der nur ich den Schlüssel habe. Ierea Eirenstadt! Tal! Interea Tihalt!“Sagte er ohne mein Flehen zu beachten zu seinem Hauptmann der fast wie eine Statue alles beobachtet hatte. „Eo \u0001 \u0002!“antwortete er. „König?Ich gebe euch mein \u0001 \u0002 ich alles in meiner Macht stehende für euren Sohn getan \u0001 \u0002 mir...“startetet ich einen letzten Versuch und wurde jäh unterbrochen. „Ich sagte doch \u0001 \u0002 euer Vertrauen für mich Wertlos ist!“ „Ihr verspracht mich frei zulassen und nun sperrt ihr mich doch ein!“argumentierte ich und wurde vom Hauptmann wieder gepackt. „Und ich ließ euch aus dem kleinen Zimmer!Wir werden noch reden Gurenul!Und jetzt geht.“ sagte der \u0001 \u0002 den Hauptmann mit einer Handbewegung weg und widmete sich seinen Arbeiten als wäre nie etwas \u0001 \u0002 letzte Blick meinerseits fiel auf die verstreuten Papiere und die Hand des Königs in der der Stift \u0001 \u0002 nur unbewegt über dem Papier \u0001 \u0002 Hauptmann schleppte mich zur Tür:„\u0001 \u0002,ita!“ und verschwand mit mir in Richtung des Kerkers. Dort angekommen wurde ich unsanft in eine Zelle geschmissen und die Tür \u0001 \u0002 Gefangenen in den anderen Zellen schrien und bettelten um Wasser und \u0001 \u0002 die schmutzigen Hände durch die \u0001 \u0002 waren grausame Zustände.,,Ruhe!“brüllte der Hauptmann durch den Kerker und augenblicklich verstummten \u0001 \u0002 Wort hallte an den Wänden wieder und ein unangenehmes Brummen kam \u0001 \u0002 auf mein Trommelfell \u0001 \u0002 Gefangene scharrten sich um die Wände rechts und links von meiner \u0001 \u0002 entstellte Fratzen und dreckige Grinsen sahen mir entgegen und dürre Hände fummelten sich den Weg durch die Gitter.,,Niemand spricht mit ihm!“wies er die anderen Gefangenen an und diese verschwanden sofort murrend von den Wänden..,,wer mit ihm \u0001 \u0002!“fügte er hinzu und die Lage beruhigte sich vollständig.,,Lasst mich raus!“rief ich.,,\u0001 \u0002.raus!“ich riss an den Kerkerstäben aber diese bewegten sich keinen Millimeter.,,Das glaubst du doch selbst \u0001 \u0002 Wicht!“antwortete der Hauptmann der den Schlüssel an seinem Gürtel verstaute.,,Ich habe nichts \u0001 \u0002 Unrecht begangen.“sagte ich.,,Du musst nicht mehr schlechtes \u0001 \u0002 ist entscheident was du bist und nicht das was du tust!“meinte er.,,Ich bin \u0001 \u0002 ist nichts \u0001 \u0002 kam um dem König seinen Sohn zu bringen!“,,Sei still!“herrschte er mich an.,,Du bist ein \u0001 \u0002 niemand \u0001 \u0002 gehörst zur untersten Schicht der \u0001 \u0002 denen die man als erstes \u0001 \u0002 mag nicht des Königs größter Verehrer \u0001 \u0002 mein \u0001 \u0002 wenn du ihn wütend \u0001 \u0002 auch du das \u0001 \u0002 mag nicht sympathisch \u0001 \u0002 er ist mein König und -so ungerne ich das auch zugeben mag- er ist ein guter König!Er hat uns bis jetzt vor \u0001 \u0002 und Hunger \u0001 \u0002 ihr alles niedergemacht \u0001 \u0002 dem \u0001 \u0002 warne ich dich \u0001 \u0002 zufrieden mit dem was du hast sonst lasse ich dich bei den Schwerverbrechern verrotten! Und diese werden dir zeigen was sie von einem wie dir halten denn sie haben nichts mehr zu verlieren“.Ich machte mich aus dem Kerker \u0001 \u0002 Arbeitszimmer des Königs und ließ den Eirenstädter \u0001 \u0002 klopfte an der Tür und richtete noch einmal kurz meine Rüstung und trat dann \u0001 \u0002 war alles wieder ordentlich und die Papiere lagen in einer Mappe auf dem \u0001 \u0002 kniete unterwürfig nieder„Shazada \u0001 \u0002 \u0001 \u0002 ti me do et ta!“und sandte den Königsgruß aus. „Steht \u0001 \u0002,was gibt es?“klang die Stimme des Jardenkönigs leise durch den \u0001 \u0002 stand mit dem Rücken zu mir und hatte sich in der Zwischenzeit von einem Diener Wein und Trauben bringen \u0001 \u0002 seine beiden besten Freunde bei \u0001 \u0002 oder \u0001 \u0002 dem er jeweils genug \u0001 \u0002 sah wie sich die dunkelrote Flüssigkeit aus einer gläsernen Karaffe in einen Becher \u0001 \u0002 mein Bruder sollte noch einmal \u0001 \u0002 würde nicht trinken... Der König war bekannt \u0001 \u0002 wenn man ihm einen guten Tropfen \u0001 \u0002 einen reich belohnen \u0001 \u0002 leerte den Becher auf einen Zug und schenkte sich \u0001 \u0002 er fertig war drehte er sich zu \u0001 \u0002 war mein Zeichen weiter zu sprechen: „\u0001 \u0002 habe eine Gruppe Soldaten zusammen gestellt um den Tihalt zurückzuholen und...“sagte ich wurde aber jäh durch ihn unterbrochen.„\u0001 \u0002 nichts bewiesen!Wir müssen erst \u0001 \u0002 der Gurenul die Wahrheit \u0001 \u0002 nach Eirenstadt ohne viel Aufsehen zu erregen und durchkämmt die Kohlemienen bei Nacht nach dem \u0001 \u0002 werdet ihr einen Suchtrupp losschicken und eine Nachricht an alle Grenzposten \u0001 \u0002 sollen mir alles verdächtige melden.“befahl er und setzte sich mir gegenüber auf die \u0001 \u0002 bemerkte etwas was mich fast hätte schmunzeln \u0001 \u0002 ich nicht so sehr auf Disziplin getrimmt gewesen:ein winziger Tropfen hatte sich auf seine Wange verirrt und bildete einen riesigen Kontrast zu der \u0001 \u0002 \u0001 \u0002 wäre wahrscheinlich niemandem \u0001 \u0002 ich hatte es \u0001 \u0002 ich den König immer \u0001 \u0002 immer ich auch war und nach Anzeichen dafür \u0001 \u0002 er auch nur ein normaler jardischer Bürger war und kein \u0001 \u0002 hatte den Mantel geöffnet und ich sah eine ockerfarbene Tunika \u0001 \u0002 seidene Strähne hatte sich ebenfalls in sein Gesicht verirrt und lag über seinem \u0001 \u0002 hatte Ohrringe aus Bernsteinkugeln in Gold an den Ohren hängen und diese schmimmerten wie Kristalle.„\u0001 \u0002!Sollten wir den Tihalt \u0001 \u0002 werde ich ihn euch bringen!“sagte ich und trat näher „Es ist schlimm \u0001 \u0002 er die Thronfolge nicht antreten \u0001 \u0002 wenn er \u0001 \u0002 jemand vollkommen anderes in die Königslinie \u0001 \u0002 wäre der Untergang des \u0001 \u0002 werde ich nicht zulassen!“antwortete er und knallte seinen Becher auf den Tisch neben \u0001 \u0002 ganze Tisch hatte unter dem Stoß erzittert und die Papiere hatten \u0001 \u0002 Wein in der Kanne schwappte träge umher und die Trauben tanzten in ihrer \u0001 \u0002 Birkenblatt war äußert erpicht \u0001 \u0002 das von ihm so sorgsam behütete Jardenland nicht vergehen \u0001 \u0002 hatte alles aufgebaut und würde auch noch bis zu seinem letzten Atemzug das Zepter in der Hand halten \u0001 \u0002 konnte keine Kontrolle \u0001 \u0002 meinem Bruder vertraute er ein \u0001 \u0002 König war \u0001 \u0002 alt und er würde auch nicht so schnell abgehen zu Uchul also würde der Prinz warten müssen bis es so weit war und bis dahin würde unser Reich sicher in seiner Hand liegen..Er war sichtlich wütend und wenn der König wütend war wollte man ihm nicht zu nahe \u0001 \u0002 er war bekannt dafür wenn ihm etwas nicht passte seinem Ärger deutlichst Luft zumachen (besonders wenn er bereits leicht angetrunken war). „Shazada \u0001 \u0002 Eirenstädter kamen über euer \u0001 \u0002 ist nicht eure Schuld!“.Wenn der Prinz sterben würde war es kein Geheimnis wer den Thron erklimmen \u0001 \u0002 Bruder würde sich freuen...ob ich....?....Nein! „\u0001 \u0002 nicht \u0001 \u0002 ihn einfach wieder zurück Armando.“ließ er \u0001 \u0002 sich etwas geistesabwesend mit dem Finger über den Handrücken und schien weit in die \u0001 \u0002 mir vorbei zu \u0001 \u0002 sah verlassen und verzweifelt aus. „Ras eo \u0001 \u0002,Eo udei!“ antwortete ich und schien ihn aus seinen Gedanken zu \u0001 \u0002 sein blick festigte sich und die blauen Augen schienen auf den Grund meiner Seele sehen zu \u0001 \u0002 langte kurz hinter sich auf den Tisch und ein kleiner Stein kam zum \u0001 \u0002 waren \u0001 \u0002 längst vergangener Zeiten:damals benutze man \u0001 \u0002 ein jardischer Bürger das Jardenland verließ \u0001 \u0002 er umkommen oder gefangen genommen würde man den Stein zum König schicken \u0001 \u0002 er sich überlegen konnte ob eine Auslöse gut \u0001 \u0002 nahm den \u0001 \u0002 war \u0001 \u0002 hatten sie bei Antritt unseres Dienstes abgeben müssen und ich hatte ihn schon fast vergessen \u0001 \u0002 sollte ich damit?Ein Glücksbringer?Vielleicht!Eine Botschaft?Ganz sicher! „\u0001 \u0002 lasst euch nicht sehen.“sagte er und nahm noch einen Schluck. \u0001 \u0002 würden mit jardischen Flaggen und einer Marschkapellen in Eirenstadt einreiten gleich nachdem wir ihnen ein Ankündigungsschreiben gebracht \u0001 \u0002 würden mit Fackeln und einer Parade unsere Ankunft bekannt geben...für wie dämlich hielt der König mich eigentlich? Ich musste zwar \u0001 \u0002 ich nicht die aller hellste Kerze am Leuchter \u0001 \u0002 so dumm war ich auch wieder nicht! „Eo udei!Shazada \u0001 \u0002 me re ti me do et ta!“antwortete ich und ging zur Tür als ich den König leicht aufseuftzen hörte: „\u0001 \u0002 \u0001 \u0002 esta ris?“Er schien seinen Sohn offensichtlich sehr zu \u0001 \u0002 beiden hatten nicht das beste Verhältnis zueinander seit die Königin tot \u0001 \u0002 der König liebte seinen \u0001 \u0002 konnte \u0001 \u0002 nicht bestreiten!Er zeigte es nur nicht so \u0001 \u0002 König über ein Land mit Millionen Seelen zu sein forderte seine Opfer und auch an der Zeit seinen Tribut.********************************************************************************Nach einer kleinen Postingpause ein gaaaaaaaaaaaaaanz langes \u0001 \u0002 fun, darlings!",
            "wordcount": "3.619",
            "chapter_release": "06.03.2018",
            "chapter_number": "11"
        },
        "12": {
            "text": ",,Ich strebe noch vor Langeweile!“seuftzte ich und knetete meine langsam kaltwerdenden \u0001 \u0002 war eigentlich erstaunlich hell \u0001 \u0002 ich mich nun im Kerker \u0001 \u0002 Steinwände waren feucht und es war dreckig und roch nach fauligen \u0001 \u0002 hatte erst kurz nach meinem Eintreffen in der Zelle \u0001 \u0002 mein,,Zellengenosse“wohl auch schon eine ganze Weile hier \u0001 \u0002 war nämlich nur noch ein einsamer Haufen \u0001 \u0002 die Wand neben ihm waren irgendwelche Runen eingeritzt worden die ich nicht lesen \u0001 \u0002 es schienen seine letzten Worte gewesen zu \u0001 \u0002 hatte auch schon ziemlichen Hunger und Durst und hätte sogar meinen toten Zellengenossen abgeknabbert wäre noch etwas an ihm dran \u0001 \u0002 hatte mich auf der Reise bis jetzt ziemlich \u0001 \u0002 war mutiger \u0001 \u0002,aber auch kalkulierender und \u0001 \u0002 hatte noch nie jemanden so aufmerksam studiert wie den \u0001 \u0002 König! Er schlich sich immer wieder in meine \u0001 \u0002,dass ich es verhindern \u0001 \u0002 so...Er war aber auch eine einschüchterne \u0001 \u0002 Gegensatz zu mir vernichtend \u0001 \u0002 Allem:er war \u0001 \u0002,\u0001 \u0002,einschüchternd...Ich räusperte \u0001 \u0002 Kehle fühlte sich trocken an und ich \u0001 \u0002 ich wohl mehr sprechen \u0001 \u0002 Eirenstadt hatte ich viel mit Rinus \u0001 \u0002 hier war ich allein!Ich dachte daran was sie jetzt wohl machen \u0001 \u0002 Prinz und Rinus. Ob sie sich wohl vertrugen?Und die wichtigste Frage:wenn der König den Prinzen zu sich nach Hause holen \u0001 \u0002 würde Rinus tun wenn er bemerken \u0001 \u0002 er weg \u0001 \u0002 würden die Jarden gar nicht erst an ihn ran \u0001 \u0002 Rinus den Prinzen beschützte?Ich seuftzte. Langeweile plagte mich und ich hatte \u0001 \u0002 war kalt und war \u0001 \u0002 wie ein kleines Kind verschränkte ich die Arme vor dem \u0001 \u0002 drang aus dem nichts eine zittrige Stimme an mein Ohr:,,Se esta ris?“und ich fühlte einen kalten Atem an meinem Nacken. Ich wirbelte herum und \u0001 \u0002 jemand eine dürre Hand durch das Gitter gesteckt \u0001 \u0002 Zellennachbar rechts von mir schien mir etwas sagen zu \u0001 \u0002 ich konnte ihn beim besten Willen nicht verstehen.,,Was?“fragte ich.,,Wer bist du?“fragte die \u0001 \u0002,endlich jemand der meine Sprache sprach!,,Mein Name ist Oktavian!“sagte ich und ging etwas näher an das Gitter.,,Wer bist du?fragte ich und konnte eine verwahrloste Gestalt erkennen.,,Ich weiß meinen Namen nicht mehr!“antwortete die \u0001 \u0002 in den Schatten versteckt.,,Warum bist du hier?“fragte ich und trat noch etwas näher.,,Das weiß ich auch nicht mehr.“antwortete er.,,Oh!“war nur meine Erwiderung \u0001 \u0002 musste er aber schon lange hier gefangen halten worden \u0001 \u0002 ich ihn irgendwas fragen? Irgendwas sagen?,,\u0001 \u0002 bist du hier?“fragte er und fasste um die Gitterstäbe.,,Ich bin Eirenstädter!“antwortete ich und erntete ein erschrockenes Keuchen.,,Wie kamst du hierher?“fragte die Gestalt.,,Warum bist du hier?“,,Das ist eine lange Ge...“ein Poltern und das Geräusch von Schlüsseln die in Schlösser gesteckt wurden unterbrachen \u0001 \u0002 bulligere und etwas muskulösere Männer kamen herein und hatten Schlüssel und ein Seil dabei!Sie gingen zielstrebig auf meine Zelle \u0001 \u0002,das würde es wohl \u0001 \u0002 würden mich \u0001 \u0002 meiner \u0001 \u0002 hatte ein erfülltes Leben \u0001 \u0002 würde nun \u0001 \u0002 Knie wurden zu \u0001 \u0002 die beiden immer näher kamen und...an mir vorbei zu meinem Zellennachbar \u0001 \u0002 von ihnen schloss die Tür auf und der andere trat \u0001 \u0002 herrschte gespenstische \u0001 \u0002 von ihnen zog die Gestalt mit der ich eben noch gesprochen hatte heraus und die andere verband ihm die Hände und die Arme hinter dem \u0001 \u0002 oder Sie wehrte sich \u0001 \u0002 ließ alles über sich \u0001 \u0002 man sie oder ihn töten.,,\u0001 \u0002 macht ihr da?“hörte ich eine Stimme durch das Gewölbe \u0001 \u0002 hatte diese Stimme erst kürzlich \u0001 \u0002 war die Stimme des Hauptmanns der Garde. Ich hörte das klappern der Rüstung auf den Treppen.,,Was?“fragte einer der beiden ,,Henker“.,,Ihr Schwachköpfe was tut ihr da?!“donnerte er Durch das Gewölbe.,,Wir sollen ihn wieder frei lassen!“sagte der eine schleppend.,,Wer sagt das?“fragte er aufgebracht.,,Der Logan!“meinte der andere.,,Nannte er einen Grund?“fragte der Hauptmann der die Treppe hinunter gekommen war.,,Er hätte seine Strafe abgesessen!“meinte der bulligere.,,Abgesessen ja?“fragte der Gardist durch zusammengebissene Zähne und kam bedrohlich näher.,,Ja“er stellte sich vor die Kaputzengestalt und betrachtete abschätzig das Bündel vor seinen \u0001 \u0002 ging langsam in die Hocke und entfernte die Kapuze von der \u0001 \u0002 Vorschein kam ein \u0001 \u0002 verdreckt und grau im \u0001 \u0002 und bleich wie \u0001 \u0002 konnte sein Gesicht nicht weiter erkennen.,,Schneidet ihn los!“bellte der \u0001 \u0002 einer der beiden Männer ein Messer zog und den Gefangenen befreite.,,Wer bist du?“fragte der Hauptmann..,,Er kennt seinen Namen nicht mehr!“ sprudelte es aus mir \u0001 \u0002 hielt mir die Hand vor den Mund um meiner Stimme Einhalt zu gebieten.,,Was?“fragte der Gardist. Er kam an meine Zelle heran getreten.,,nichts...“sagte \u0001 \u0002,war ich \u0001 \u0002 war ja so unendlich dumm...!Wenn der Hauptmann \u0001 \u0002 der Mann mit mir gesprochen hatte würde diesen ein schlimmes Schicksal ereilen.,,hat er etwa mit dir gesprochen?“fragte der Gardist.,,N-\u0001 \u0002 nicht...er-“,,Lüg mich nicht an!“brüllte er.,,Ihr habt \u0001 \u0002 nicht?“fragte er und wandte sich langsam zu der Gestalt am Boden.,,Nein wir haben wirklich nicht...“beteuerte \u0001 \u0002 aber wieder unterbrochen,,SCHWEIG! Kein Wort will ich mehr \u0001 \u0002 ich nähe dir den Mund zu!“meinte er.,,Ich dachte ich hätte mich eben klar und deutlich ausgedrückt als ich \u0001 \u0002 niemand mit ihm zu reden \u0001 \u0002 wurde das hier etwa missverstanden?“sagte er und schlenderte zu der Gestalt zurück.,,Ich mag es nicht wenn man meine Befehle missachtet!“er zog langsam sein Schwert.,,\u0001 \u0002!“rief ich und rüttelte an den \u0001 \u0002,Gott was hatte ich getan?! Ich hatte eben das Todesurteil dieses Mannes \u0001 \u0002...,,Dir werde ich noch gehorsam beibringen!“meinte er fast im Flüsterton. Er hielt dem Mann das Schwert \u0001 \u0002 recht seltsam \u0001 \u0002 warf es ihm vor die Füße.,,Kleidet ihn wie einen Soldaten und bringt ihn auf den \u0001 \u0002 wirst ein Soldat werden, Avit !“sagte er mit einem diabolischen Grinsen und verschwand wieder aus den \u0001 \u0002 beiden Männer taten wie ihnen aufgetragen wurde und mir viel ein Stein vom \u0001 \u0002 war aber auch wirklich knapp gewesen! Ich ließ mich auf den Boden plumpsen und lehnte den Kopf hinten an die Steinwand \u0001 \u0002 musste etwas lächeln und schloss die Augen.,,Überall ist dunkler \u0001 \u0002 ist still ,Was hast du getan Rinus?´,Ich habe diese Ratte beseitigt´antwortet er \u0001 \u0002 blicke auf die Blutlache am \u0001 \u0002 den toten Körper der daneben liegt.,WAS hast DU GETAN?`brülle ich ihn an und rüttele ihn am Kragen seines Hemdes.,Lügner!´erönt plötzlich eine Stimme hinter \u0001 \u0002,\u0001 \u0002!Tötet ihn!Schlitzt ihm die Kehle auf`´´ ich wirbele \u0001 \u0002 Sternenkönig steht mit kaltem Blick hinter mir.,\u0001 \u0002 sie nieder!`eine andere \u0001 \u0002 Stimme meines Königs.,\u0001 \u0002 zurück!´-der eirische Hauptmann.,Haltet euch bereit´-der nordische Hauptmann., ,,Mein \u0001 \u0002 \u0001 \u0002 Prinz...´-der Logan.,Mein Kind...“der König kniet neben der Blutlache und hält den toten Prinzen im Arm...´der leben lichtet sich und immer mehr Soldaten kommen zum \u0001 \u0002 sie alle!´-der \u0001 \u0002 es durch die Menge brüllt.,Rache für den Prinzen!´-der \u0001 \u0002 es durch die Menge \u0001 \u0002 sehe Klingen fliegen...und...“Ich schrecke hoch und stoße mir den Kopf an der Wand an. Na \u0001 \u0002 ein dröhnender \u0001 \u0002 trug nicht wirklich dazu bei bei Sinnen zu bleiben wenn man sich ununeterbrochen der Kopf an irgendwelchen Dingen \u0001 \u0002 Schlafmittel \u0001 \u0002 herumgeschubst wurde oder einem irgendwelche irren Waldelfen die Luft abschnürten!Ich fühle mich \u0001 \u0002 und \u0001 \u0002 war extra gekommen um dem König seinen Sohn widerzubringen und was war geschehen?Man hatte mich in einen kalten Kerker mit gemeinen Verbrechern \u0001 \u0002 stand der Dinge? Mission \u0001 \u0002 ich sagen...",
            "wordcount": "1.390",
            "chapter_release": "17.03.2018",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Shazada \u0001 \u0002 me re ti me do et ta!“mein Berater kam in den Thronsaal gestürmt und ich hörte seine Absätze hektisch klackern als er die Treppen hinauf \u0001 \u0002 Gewand flog fast hinter ihm her und die orangenen Sterne auf dem schwarzen Mantel verschwammen zu wüsten \u0001 \u0002 kniete sich nicht einmal \u0001 \u0002 musste extrem wichtig \u0001 \u0002 der Logan -Avery- vergaß niemals seine von klein auf antrainierten und immer vorhandenen Manieren vor \u0001 \u0002 er mich wie einen Gott behandelte gefiel mir ,aber war manchmal ein wenig anstrengend!Er stand vollkommen außer Atem da und hatte sich mit den Händen auf den Knien abgestützt um wieder Luft zu \u0001 \u0002 dem Schwarzen Hemd mit der Orangen Kette aus den filigran gefertigten Zweigen hob und senkte sich seine Brust \u0001 \u0002 hatte die Beine auf meinem Thron übereinander geschlagen und wog das Zepter in meiner \u0001 \u0002 Ringe und das Zepter gaben mir aufgrund ihres Gewichtes \u0001 \u0002 schenkten mir Ruhe und kühlten mich oft genug ab und löschten mein feuriges Temperament.„ Logan \u0001 \u0002 tolerem?“fragte ich als ich der Meinung \u0001 \u0002 er wieder in der Lage war zu sprechen. „Shazada \u0001 \u0002 habe Kunde \u0001 \u0002 einem unserer \u0001 \u0002 \u0001 \u0002 er von einem Soldaten geschickt \u0001 \u0002 habe eine Nachricht \u0001 \u0002 \u0001 \u0002 der Prinz gefunden worden sei und sie ihn nun herbringen \u0001 \u0002 sei verletzt!“schnaufte er und seine Stimme überschlug sich beinahe als er \u0001 \u0002 langsam sickerte die Bedeutung der Worte in mein \u0001 \u0002 Prinz war \u0001 \u0002 Sohn-er würde nach Hause \u0001 \u0002 \u0001 \u0002 Kind...„Bringt mir den Späher.“forderte ich woraufhin der Logan die Treppen wieder hinunter hechtete und durch den Thronsaal \u0001 \u0002 fand ich meinen Thronsaal eher \u0001 \u0002 er wirklich beeindruckend war und die Leute immer erst einmal in Staunen \u0001 \u0002 \u0001 \u0002 mir der Logan etwas \u0001 \u0002 er den ganzen Weg wieder laufen musste und ich eigentlich auch gar nicht früh genug erfahren konnte wie es um meinen Jungen \u0001 \u0002 Logan kehrte \u0001 \u0002 wie ein Pferd und rot im Gesicht wie Feuer. Avery setzte sich erst einmal auf seine Bank neben dem Thron und machte eine \u0001 \u0002 brachte einen eher schmächtig und abgemagert wirkenden Jungen Mann mit sich der sehr nervös zu sein \u0001 \u0002 er mich erblickte schien er \u0001 \u0002 aber nicht seine Manieren und kniete nieder. „Shazada \u0001 \u0002 me re ti me do et ta!“sagte er und seine Stimme hörte sich fast weiblich \u0001 \u0002 ihrer Höhe und Weichheit. „Ihr seid also der Späher?“fragte ich und schlug mir gleichzeitig innerlich vor den Kopf:Das war wohl \u0001 \u0002 hatte schließlich nach einem Späher gefragt und nicht nach einem \u0001 \u0002 einer jardischen Kundschafteruniform!Die Hitze setzte mir wohl mehr zu als ich dachte. „\u0001 \u0002!“ antwortete er und stand \u0001 \u0002 hatte heute morgen nur ein dunkles Gewand übergezogen und eine eher schlichte Krone aus dunklem Holz \u0001 \u0002 die Hitze heute war wirklich nicht zum \u0001 \u0002 Haare klebten einem an der Stirn und am Nacken ,nur der Abgeschirmtheit des Palastes war es zu \u0001 \u0002 wir nicht alle lebendig gekocht \u0001 \u0002 im Brunnen plätschernde Wasser kühlte die \u0001 \u0002 es war stickig und \u0001 \u0002 das nachdenken schwer \u0001 \u0002 würde gleich erst einmal ein kaltes Bad nehmen \u0001 \u0002 dann etwas leichteres \u0001 \u0002 den Garten \u0001 \u0002 dort an die Quelle \u0001 \u0002 Kühle \u0001 \u0002 wenig liegen gebliebenen Schreibkram erledigen und mir das essen servieren lassen! Ich würde den Logan alle \u0001 \u0002 welche vorhanden \u0001 \u0002 \u0001 \u0002 ich fühlte mich nicht in der Lage heute irgendetwas wichtiges zu entscheiden.„Wie lautet die Nachricht konkret?“fragte ich und wog das Zepter scheinbar gleichgültig in der Hand „Ich sollte schnellstmöglich nach Shazadaheim zurückkehren und euch Kunde \u0001 \u0002 der Prinz tatsächlich in Eirenstadt gefangen gehalten \u0001 \u0002 wurde gefunden und nun wird er her \u0001 \u0002 Truppe Soldaten ist auf dem weg zurück!“sagte er und entledigte sich seiner \u0001 \u0002 hatten viele Späher die im Geheimen durch die Lande streiften um nach dem Rechten zu \u0001 \u0002 alle hatten ihre Uniformen \u0001 \u0002 hätte es normalerweise als unhöflich \u0001 \u0002 man begonnen sich vor meinen Augen \u0001 \u0002 bei diesen Temperaturen war man praktisch gezwungen die dunkele Kleidung abzulegen und Schicht für Schicht \u0001 \u0002 man nicht zerfloss! „Mas red Tihalt?“fragte ich \u0001 \u0002 herrschte \u0001 \u0002 räusperte sich der Späher geräuschvoll: „Er war \u0001 \u0002 mi!Schwer verletzt...“antwortete er dann und ich musste \u0001 \u0002 hatten sie nur mit ihm gemacht?Sollte mein Kind irgendwelche noch so kleinen dauerhaften Schäden zurückbehalten würden das die Eirenstädter teuer bezahlen! „Logan?“fragte ich „\u0001 \u0002 mi?“ antwortete der \u0001 \u0002 ebenfalls der schweiß auf der Stirn \u0001 \u0002 \u0001 \u0002 Stolz und Respekt in Person und er würde selbst im kochenden Wasser des Iridium seine Kleidung nicht ablegen wenn sein König dabei war.„Kündigt den Tihalt bei den Arphaxaden \u0001 \u0002 einen Cohen hinzu.“ich wollte auf alles vorbereitet sein! „Shazada ita!“ „Lasst jedoch nichts nach außen dringend. Wir wollen doch keinen Georganerwar oder \u0001 \u0002 außerdem \u0001 \u0002 alles was nun passiert von den Alimen festgehalten \u0001 \u0002 ebenfalls einige Haaren ab!“sagte ich und kommandierte den Berater so dazu den ganzen Tag durch den Palast zu \u0001 \u0002 würde von einem treuen Diener am Ende des Tages ein kaltes Bad in seinen \u0001 \u0002 und andere Entschädigungen bereitstellen \u0001 \u0002 wenn er alles was ich ihm auftrug nach meiner Zufriedenheit erledigte hatte er sich die Sachen wirklich verdient. „\u0001 \u0002!“antwortet er und stand \u0001 \u0002 war zu meinem Verhältnis jung und trotzdem sah er in diesem Moment alt \u0001 \u0002 legte meine Augen wieder auf den Späher:er hatte \u0001 \u0002 langes Haar und dunkelgrüne \u0001 \u0002 haut war von der Arbeit draußen gebräunt und er war von der reise dreckig. „Späher?“fragte ich „Shazada?“ „Wie ist euer Name?“ „Ich höre auf den Namen \u0001 \u0002!“antwortet \u0001 \u0002,Eadin...Eadin...den Namen kannte ich doch irgendwo \u0001 \u0002 ich konnte ihn nicht zuordnen! Mein Verstand schien heute morgen mit dem Aufgang der sonne geschmolzen zu sein! „Lasst euch vom Logan Essen bringen und ruht euch \u0001 \u0002 seid sicher \u0001 \u0002 Weg nahmt ihr?“forderte ich zu \u0001 \u0002 Späher hatte gute Arbeit geleistet und wer war ich ihm die Fürsorge die er brauchte und die Gastfreundschaft der Königlichen Familie zu verwehren? „Ich ging durch den Totenwald!“sagte er \u0001 \u0002 runzelte die Stirn. „Den Totenwald?“fragte ich noch einmal \u0001 \u0002 das hatte ich nicht \u0001 \u0002 Totenwald war \u0001 \u0002 in ihm lebten die verstorbenen Seelen weiter!Jeder Baum der darin stand beherbergte eine Seele und diese hatten immer Hungre und freuten sich über Gesellschaft. „Ja ich war dort stationiert und das war der schnellste Weg!“sagte er. „ Durch den Totenwald ihm?“fragte nun auch der Logan anerkennend. „Euch fehlt nichts ihr scheint die Pfade gut zu \u0001 \u0002 wie ich selbst...“murmelte \u0001 \u0002,als \u0001 \u0002 durch den Totenwald und alle Gebiete des Landes gefahrlos \u0001 \u0002 ich kannte das Land und war schon viel zu lange König als dass mich ein paar Seelen die kein Mittagessen bekommen hatten noch erschrecken \u0001 \u0002 gehörte das Land auf \u0001 \u0002 ich es beschützte und sah mich als seinen Herrscher \u0001 \u0002 \u0001 \u0002 \u0001 \u0002,Berge und Schätze waren mir treu ergeben und wiegten sich unter meiner Herrschaft in Sicherheit. So war es in der zeit meines Vaters gewesen und so würde es auch in der Zeit meines Sohnes sein!Die Lande veränderten sich nicht sehr \u0001 \u0002 für die Jarden die nach nicht so lange lebten mussten die Veränderungen fast nicht zu sehen \u0001 \u0002 hatte seit einiger zeit den Pallas nicht mehr verlassen. „\u0001 \u0002!“sagte der Späher „Ihr seid von \u0001 \u0002 \u0001 \u0002 werdet erst einmal bei Hofe bleiben!Logan?!“rief ich wohl etwas zu laut denn der Logan sprang auf und hechtete ergebenst zu meinen \u0001 \u0002 hörigster Diener kniete zu meinen Füßen und sah \u0001 \u0002 großen Augen zu mir auf. „Shazada mi?“fragte er und ich stellte erschrocken \u0001 \u0002 ich jetzt wohl so ziemlich alles hätte von ihm verlangen können!Denn der Logan war unterwürfig wie kein anderer und wie er mich gerade so ansah mit seinen großen braunen Augen.... !Wir würden den unterschied zwischen höfischem Gehorsam und Hörichkeit noch einmal besprechen \u0001 \u0002 hatten darüber zwar schon etliche ergebnislose Konversationen \u0001 \u0002 ich hatte nicht den Eindruck als hätte er den Unterschied tatsächlich verstanden!„Gebt dem Späher Essen und einen ruhigen platz zum \u0001 \u0002 Bad und neue \u0001 \u0002 möchte ihn bei mir wissen und macht ihn fertig!“befahl \u0001 \u0002 Späher war dreckig und getrockneter Matsch klebte überall an \u0001 \u0002 war schmal und schmächtig und hatte ein leicht eingefallenes Gesicht und seine Uniform hing mehr an seinem Körper als dass er sie trug und das war kein schönes \u0001 \u0002 verlangte ich Ordnung am Hof und bei meinen \u0001 \u0002 der so nach Dreck und Wald stank würde nur meine Luft im Palast verpessten. Der Logan würde die jungen Jarden schon wieder herrichten!Ein \u0001 \u0002 entwirren der \u0001 \u0002 neue und diesmal passende Garnitur Uniformen. „\u0001 \u0002!“sagte er „Danke shazada mi!“bedankte sich der Späher mit einem senken des \u0001 \u0002 stand es also \u0001 \u0002 Junge war verschleppt worden und dieser Eirenstädter hatte die Wahrheit gesagt!Oh welch schreckliches Schicksal für des Jardenreich!Ich musste ihnwieder \u0001 \u0002 ich mit leichtem Ärger \u0001 \u0002 meine Finger an meine Nasenbrücke und seufzte!Was sollte ich jetzt wohl mit ihm \u0001 \u0002 war mir unsicher und überlegte...Der Schlüssel der Zelle lag sehr \u0001 \u0002 und leicht auf meiner \u0001 \u0002 zog ihn \u0001 \u0002 ihn kurz und zog ihn dann vom Lederband ab. „\u0001 \u0002 dem \u0001 \u0002 will mit ihm zu Abend \u0001 \u0002 last ihn \u0001 \u0002 soll sich frei \u0001 \u0002 passt auf ihn \u0001 \u0002 gelang es über die jardische Grenze zu \u0001 \u0002 möchte \u0001 \u0002 er sich auch aus dem Palast fort macht!Hier ist der Schlüssel...“beschloss ich spontan und reichte meinem Berater den \u0001 \u0002 nahm ihn sofort \u0001 \u0002 wäre das Metall glühend heiß und er hätte \u0001 \u0002 ich mir die Finger verbrennen \u0001 \u0002 stand \u0001 \u0002 den schlüssel weg und richtetet sein Wort an den Späher. „Ita Shazada!Kommt.“sagte er und ich sah wie sie beide durch ein Thronsaal und die Tür \u0001 \u0002 dem zufallen der Tür realisierte ich erst:Ich war \u0001 \u0002 Logan hätte mich zwar am liebsten immerzu bewachen \u0001 \u0002 ich war auch nur eine Jarde und man musste mich \u0001 \u0002 meine Ringe in Samttücher \u0001 \u0002 ich keine Kratzer \u0001 \u0002 war es dafür sowieso schon zu spät. Kratzter hatte ich bereits genug und auch schon ein paar Sprünge und fehlende \u0001 \u0002 das musste schließlich keiner \u0001 \u0002 wahr?Wenn ich eines gelernt hatte in meiner \u0001 \u0002 das die Fehler die man einmal \u0001 \u0002 noch einmal \u0001 \u0002 man sich nicht zweimal eine Wunde \u0001 \u0002 man dem Angriff falsch ausgewichen \u0001 \u0002 war alt und schon ein Buch mit vielen \u0001 \u0002 weiser König war ich sicherlich \u0001 \u0002 ich mir und stand \u0001 \u0002 Zepter aus der Hand \u0001 \u0002 weiser König war ich \u0001 \u0002 sicherlich \u0001 \u0002 Weisheit erlangt nur \u0001 \u0002 Wissen durch das machen von Fehlern erlangte und ich bemühte mich immer keine Fehler zu \u0001 \u0002 zog die Krone ab und lockerte das Gewand ein \u0001 \u0002 ging die Treppen herunter zum \u0001 \u0002 mich auf den Rand und schlug mir etwas des kühlen Wassers ins \u0001 \u0002 konnte mir als König und Wächter über tausend Seelen keine Fehler erlauben! Ich musste einen kühlen Kopf bewahren und musste immer beherrscht und klar \u0001 \u0002 es eigentlich \u0001 \u0002 hoffte heute \u0001 \u0002 ich mit dem Eirenstädter aß meine ganze Gelassenheit aufbringen zu \u0001 \u0002 Nachhinein schallt ich mich einen Narren!Wie konnte ich nur denken ich würde gelassen bleiben wenn ich mit einem Eirenstädter an einem Tisch zu Abend essen würde?Und sollte die unfassbare Hitze bis heute Abend nicht weg \u0001 \u0002 es auch nicht viel geben außer \u0001 \u0002 und \u0001 \u0002 waren die typischen Hitzegerichte:\u0001 \u0002 und \u0001 \u0002 besonders \u0001 \u0002 sie enthielten viel Wasser und lagen nicht so \u0001 \u0002 hatte schon sehr lange mit niemandem mehr zu Abend \u0001 \u0002 allein in meinem Zimmer oder im \u0001 \u0002 eigentlich dafür vorgesehenen Speisesaal oder die Terrasse war lange nicht mehr genutzt worden und den Speisesaal hatte man als Esszimmer für Dienstboten und Mägde \u0001 \u0002 ein großer Palast auch viel Personal \u0001 \u0002 Dienstmägde waren eigentlich nach dem Tod meiner geliebten Frau überflüssig \u0001 \u0002 ich hatte es nicht übers Herz gebracht sie aus dem Palast zu werfen und sie ihrer Arbeit zu \u0001 \u0002 einzigen den ich \u0001 \u0002 wirklich wichtig für den Alltag im Palast \u0001 \u0002 mein \u0001 \u0002.Eigentlich war er nur ein \u0001 \u0002 er war schon ein Lehrer für meinen Sohn \u0001 \u0002 er war das Mädchen für alles und ich konnte ihn mit allem beauftragen was ich \u0001 \u0002 war loyaler als jeder meiner Soldaten und rund um die Uhr um mein Wohl \u0001 \u0002 sagte ihm zwar immer \u0001 \u0002 das nicht nötig \u0001 \u0002 er bestand darauf und hatte immer ein wachsames Auge auf \u0001 \u0002 ein wachsames Auge auf mich haben auch den gesamten Tag hinter irgendwelchen Türen lauern hieß oder rein ,,zufällig“einem alle drei Minuten über den weg \u0001 \u0002 man sich bei einer Anhörung etwas seltsam verhalten hatte.+++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++\u0001 \u0002 sind ein paar mehr Rechtschreibfehler \u0001 \u0002 \u0001 \u0002 die Rechtschreibkorrektur nicht mit gespielt hat! Trotzdem schöne \u0001 \u0002 Leser!*PS:Ich würde mich übrigens sehr über ein paar Reviews \u0001 \u0002 ich nicht \u0001 \u0002 die Geschichte bei euch ankommt! Sie hat zwar schon jede Menge \u0001 \u0002 noch keine richtige \u0001 \u0002 Leute:bitte-\u0001 \u0002 mal was \u0001 \u0002 bin immer offen für Kritik und Lob!*",
            "wordcount": "2.395",
            "chapter_release": "30.03.2018",
            "chapter_number": "13"
        },
        "14": {
            "text": "Ich hörte Schritte auf den Treppen und stellte mich \u0001 \u0002 Gefangenen um mich herum begannen auf einmal zu pfeifen und mit den Fingerknöcheln gegen die Gitterstäbe zu schlagen und begannen ein Lied zu \u0001 \u0002 seltsamer Klang aber recht schnell von einer wütenden Stimme unterbrcohen wurde.,,Ruhe!\u0001 \u0002 oder ich sorge \u0001 \u0002 heute Abend keine Lampen mehr hier brennen und wie ihr wisst ist es im Dunkeln gefährlich...“murrend und schnarrend legten die Gefangenen ihren Protest also \u0001 \u0002 hörte wie ein Schlüssel ins Schloss gesteckt und umgedreht wurde..Ich machte leicht die Augen auf und erkannte den Mann auf dem Kniebänkchen des \u0001 \u0002 \u0001 \u0002 war mir gleich wie ein typischer Bürokrat \u0001 \u0002 \u0001 \u0002 immer auf Regeln bedacht!Er betrat meine Zelle \u0001 \u0002 nur die Tür auf und stand \u0001 \u0002 blickte mich nicht einmal an!,,Oktavian?Sohn von Oktaviusm und Bürger aus Eirenstadt? … \u0001 \u0002 stellt euch nicht \u0001 \u0002 ist selbst für euch niedere Kreatur erbärmlich!Der König gab mir die Erlaubnis euch freizulassen un euch zu \u0001 \u0002 er wünscht heute Abend mite euch zu speisen!“sagte er und klang dabei so reserviert als würde e mich bitten ihm die Stiefel zu putzen,,Wer müsst ihr \u0001 \u0002 ihr den Eirenstädter mit des Königs heiligem Schlüssel befreien dürft.“fragte ich und \u0001 \u0002 meine Stimme nuschelig und verschlafen \u0001 \u0002 weigerte mich eigentlich \u0001 \u0002 die Aussicht auf ein Abendessen und ein eventuell vernünftiges Gespräch mit dem König nicht so schlecht klang.,,Ich bin Avery \u0001 \u0002 Logan des Königs.“sagte er.,,Ah der \u0001 \u0002 dem ich sonst hätte reden müssen wenn ich nicht so ein Frecher Eirenstädter gewesen wäre?“fragte ich und merkte wie meine Knochen protestierten als ich langsam aufstand.,,\u0001 \u0002 bin seine Rechte \u0001 \u0002 der tat Gurenul!“sagte er und spie mir das letzte Wort vor die Füße wie eine tote Ratte.,,Was veranlasst euch denn mich auszusperren?Oder habt ihr dem König den Schlüssel geklaut und wollt nun zusamen mit mit ein Attentat auf ihn verüben?“fragte ich \u0001 \u0002 und streckte mich woraufhin alles kanckte als hätte ich hundert Jahre im Totenschlaf verbracht.,,Um Uchuls \u0001 \u0002 erlaubt ihr euch?!Es war der Befehl des Königs euch \u0001 \u0002 solltet dankbar \u0001 \u0002 Aussage wurde nämlich von den Geschichtsschreibern bestätigt!“sagte er und betrachtete mich mit einem fast schon mitleidigen Gesichtsausdruck.,,Bin wohl doch kein \u0001 \u0002?“fragte ich und hatte das Gefühl es diesem miesen...Menschen richtig gegeben zu haben.,,Ich ließe euch jedenfalls nicht hier rumlaufen!“sagte er nur sehr deutlich und ich bequemte mich in Richtung Ausgang.,,Natürlich...“sagte ich und er rümpfte die Nase als ich an ihm vorbei ging.,,Ich werde sie jetzt auf ihr Zimmer \u0001 \u0002 wartet bereits ihr Gepäck und ein \u0001 \u0002 euch fertig machen wird!Ebenso habt ihr dort die Chance auf ein Bad!“,,So zuvorkommend auf einmal?“fragte ich spöttisch,,\u0001 \u0002 ihr stinkt wie ein dreckiger und verwesender Leichnam...“,,Das meinte ich nicht!“,,Ich \u0001 \u0002! Nun \u0001 \u0002 \u0001 \u0002 nicht persönlich \u0001 \u0002 Aufgabe ist es höflich und nett zu allen und-allem zu sein!“antwortete er und schloss die Zelle wieder zu und verstaute den Schlüssel in seinem Mantel,,Und schon sind sie mir um Längen sympathischer!“antwortete ich und boxte ihm in die Schulter woraufhin er mein Handgelenk ergriff und so fest \u0001 \u0002 ich meinte meine Knochen bersten zu \u0001 \u0002 sah mich an und als er scheinbar sicher \u0001 \u0002 ich nicht vorhatte ihn zu töten ließ er mich los und klopfte sich die Schulter ab. ,,… Warum vertraut mir hier eigentlich niemand?“fragte ich als wie weitergingen und rieb mir den Roten Ring den der Berater auf meinem Handgelenk gelassen hatte,,Der König misstraut allen Eirenstädtern!“antwortet er schlicht und schritt weiter durch die Gänge und \u0001 \u0002 zu schnell für meine etwas kürzeren \u0001 \u0002 dass ich hinter ihn her hechelte.,,Warum?“fragte ich knapp als ich auf seine Länge aufgeholt hatte.,,Der Krieg war grausam!“sagte er und blieb kurz \u0001 \u0002 sah mit verengten Augen zu mir herunter.,,Wir haben alle jemanden verloren im Krieg mit den Eirenstädtern. Er hat seine Gemahlin und seine Eltern \u0001 \u0002 sein Sohn ist ihm \u0001 \u0002 wird einem Eirenstädter je verzeihen \u0001 \u0002 zu viel Blut ist damals geflossen!“sagte er und betrachtete dann die Wand neben mir.,,Sind dann alle von ihnen so misstrauisch?“fragte ich und er blickte wieder zu mir und schenkte mir sogar ein winziges Lächeln (also auf jeden Fall ein Zucken der Mundwinkel).Vielleicht waren die Jarden ja doch ganz in Ordnung und man musste mit ihnen nur ernsthafte Unterhaltungen führen und sich gut benehmen (?). ,,Viele!“meinte er und wir gingen weiter.,,Avery?“traute ich mich zu \u0001 \u0002 wissend ob ich ihn mit der Nennung seines Vornamens nicht gekränkt haben könnte..,,Aye?“,,Sie sind glaube ich doch ganz in Ordnung!“gestand ich ganz kleinlaut und legte meine Hand auf seine \u0001 \u0002 und \u0001 \u0002 ich nicht \u0001 \u0002 er mir noch jeden Finger einzeln \u0001 \u0002 drehte seinen Kopf langsam zu mir und kniete sich vor mir hin und stützte sich mit dem Ellbogen auf seinem aufgestellten Knie ab.,,\u0001 \u0002 komme ich zu der \u0001 \u0002 sie das denken?“fragte \u0001 \u0002 es klang nicht spöttisch sondern nur ernsthaft interessiert.,,Sie erinnern mich an einen guten \u0001 \u0002 passt momentan auf den Prinzen auf!Mit dem könnten sie sich sicherlich gut unterhalten!“sagte ich und dachte an \u0001 \u0002 gerade in Eirenstadt verweilte und hoffentlich seine Sache gut \u0001 \u0002 war es definitiv ein \u0001 \u0002 ich hören \u0001 \u0002 er sich wieder hinstellte.,,Kommt!“sagte er und nickte mit dem Kopf in die Richtung eines kleines \u0001 \u0002 betraten es und ein Junge erwartete \u0001 \u0002 hatte auf einem Tablett eine flache \u0001 \u0002 Schüsselchen und Töpfchen \u0001 \u0002 Zimmer enthielt ein Bett eine Badewanne und ein Tischchen auf dem etwas Obst und Wasser \u0001 \u0002 Junge studierte mich \u0001 \u0002 aber schnell verlegen weg als er \u0001 \u0002 der Berater ihn ebenfalls ansah.,,Be! Ekitanus?!“rief er den Jüngling an.,,Logan?“fragte dieser sofort,,Macht eure Arbeit gut!“wies er ihn an,,Ita!“antwortete er.,,\u0001 \u0002 gleich...“verabschiedete sich der Berater mit einem undefinierbaren Lächeln von uns und verschwand durch die Tür.,,Mhmh...!“antwortete ich und wandte meinen Blick zu dem \u0001 \u0002 stand dort etwas verloren und sah sich nun in aller ruhe meine Kleidung und mein Gesicht an.,,Kommt....“begann er schien dann aber zu überlegen bis ich ihm einen Blick zuwarf der ihm bedeuten sollte weiter zu reden.,,Kommt die verehrte Obrigkeit aus Eirenstadt?“ fragte er dann schließlich leise.,,Vererhrte Obrigkeit?“fragte ich und entledigte mich meinem Mantel.,,Der König empfängt nicht sehr oft \u0001 \u0002?“fragte ich und legte meinen zerlumpten Mantel über den Stuhl.,\u0001 \u0002 in der Königsstadt empfangen wir niemals Gäste und schon gar nicht im Palast!“antwortete er ohne den Blick zu heben und stellte das Tablett auf dem Tischen ab.,,Dass muss alles ja euer kleines Völkchen ganz schön aus dem Konzept bringen!“sagte ich und setzte mich auf den Stuhl um meine Schuhe zu \u0001 \u0002 junge Diener nahm mir aber die Aufgabe ab und \u0001 \u0002 auch etwas \u0001 \u0002 Stiefel auf.,,Der ganze Palast in Aufruhr aufgrund eures \u0001 \u0002 habt den gesamten Rat und die Ältesten in Panik versetz und der Hauptmann der Garde hat bereits alle seine Soldaten die nicht unbedingt nötig sind abziehen \u0001 \u0002 sie für einen großen Krieg \u0001 \u0002 König hat \u0001 \u0002 alle sich vorbereiten \u0001 \u0002 er fürchtet jeden Moment eine Nachricht der Grenzposten zu \u0001 \u0002 ein Eirisches Heer vor unseren Toren steht.“erzählte der Junge mit einem fast unsichtbaren schmunzeln und stellte meine Schuhe beiseite.,,Keine \u0001 \u0002 wo ich herkomme wird mich keiner vermissen!“sagte ich und ein winziges Lächeln stahl sich nun deutlich auf die Lippen des Jungen.,,Wie alt bis du?“fragte ich als er die Sachen von seinem Tablett nahm und auf den Tisch verteilte.,,Ich bin noch sehr \u0001 \u0002 bin erst 698.“antwortete er mir.,,698?!“fragte ich entsetzt.,,\u0001 \u0002 \u0001 \u0002 ist noch sehr jung!“sagte er.,,Wir können \u0001 \u0002 alt \u0001 \u0002 wir sind nicht \u0001 \u0002 werden nur unvorstellbar alt.“sagte er und drehte sich \u0001 \u0002 herrschte und ich wartete was als nächstes passieren \u0001 \u0002 der Diener doch dazu da mich zu versorgen.,,Es geziemt sich \u0001 \u0002 jemand so jung wie ich einen anderen Mann nackt sieht.“klärte er mich dann \u0001 \u0002 begann mich auszuziehen und er blieb mit dem Rücken zu mir gewandt bis ich fertig war und in die Badewanne gestiegen war.,,Haut und Haar sind für uns heilige Objekte.“sagte er und nahm ein kleines \u0001 \u0002 öffnete es und tröpfelte ein Paar tropfen davon ins Wasser woraufhin es im ganzen Raum nach Rinde und Bäumen \u0001 \u0002 atmete den Geruch tief ein und versank etwas tiefer in der Badewanne.,,Die Männer in unserem Land haben alle lange \u0001 \u0002 oder ausgestoßenen werden die Haare \u0001 \u0002 werden Mathrén \u0001 \u0002. Die Länge des Haares sagt außerdem aus ob der Mann ein guter Krieger \u0001 \u0002 Haut hingegen wird möglichst wenig \u0001 \u0002 wenn man jemandem die nackte Haut zeigt gilt das als verdorbene Einladung die Nacht gemeinsam zu verbringen.“Der Junge nahm die flache Kiste und öffnete \u0001 \u0002 beinhaltete \u0001 \u0002 dünne Nadeln an deren Köpfe als Griff kunstvolle Gestalten von Füchsen eingearbeitet worden waren.,,Was wollt ihr damit?“fragte ich skeptisch denn sie sahen mehr aus wie Mordwerkzeuge.,,Ich beherrsche Gal-Hathrond´“,,Was ist das?“fragte ich während er sich hintermich kniete und meine Haare zwischen seinen Fingern zwirbelte.,,Die Kunst des Haarwebens!Deswegen wurde ich eingestellt. Diese Kunst wird von Generation zu Generation weitervererbt.“er teilte mein Haar und ich hörte wie ein rhythmisches klimpern begann.,,Ihr müsst ein guter Krieger sein wenn euer Haar so lang ist!“sagte er bewundernd während ich mich in dem duftenden Wasser wusch.,,\u0001 \u0002 wohl eher \u0001 \u0002 ich hatte einfach nie die Zeit sie mir abzuschneiden.“,,Soll ich sie abscheiden?“fragte der Diener und das klimpern nahm einen anderen Rhythmus an.,,\u0001 \u0002 glaube nicht!“antwortete \u0001 \u0002 Zeit \u0001 \u0002 war in der Badewanne fast eingeschlafen als ich ein leises summen vernahm.,,Was singst du da?“fragte ich.,,\u0001 \u0002 es die verehrte \u0001 \u0002 tut mir Leid!“antwortete er und war still geworden.,,\u0001 \u0002 \u0001 \u0002 sing lauter.“entschied ich und er räusperte sich \u0001 \u0002 begann er zu singen:,,Es fährt ein Schiff zur \u0001 \u0002 Stadt aus Glas und \u0001 \u0002 fährt ein Mann zur \u0001 \u0002 Toten zu \u0001 \u0002 Jahre fährt er schonzur Stadt aus Glas und \u0001 \u0002 Abenddunkeln kommt er \u0001 \u0002 die toten dann \u0001 \u0002 bring die Kinder \u0001 \u0002 oder Fraun;drum ließ der Gott zur Gnadedie Stadt aus Marmor \u0001 \u0002 Krieg ist längst \u0001 \u0002 hat verloren jeden \u0001 \u0002 fährt er jeden Tagzur weißen Stadt mit seinem \u0001 \u0002 fährt das Schiff zur \u0001 \u0002 Stadt aus Glas und \u0001 \u0002 fährt den Kahn zur \u0001 \u0002 Toten zu beweinen.“Die letzten tieftraurigen Töne verklangen in der Stille des Zimmers und das klimpern der Nadeln erstarb in einem traurigen blechernen Seufzer.,,Das ist unglaublich traurig!“sagte ich und musste an mich halten nicht zu \u0001 \u0002 Junge hatte so herzergreifend die Töne \u0001 \u0002 man schon ein wenig weinen musste.,,Es ist ein \u0001 \u0002 wir in der Trauerzeit zu Gedenken der Toten des Eirisch-jardischen Krieges singen!“,,Warum singst du es in meiner Sprache?“fragte ich.,,Es werden die leider in beiden sprachen \u0001 \u0002 die Toten beider Völker zu Ehren! Nur der König hat es \u0001 \u0002 er \u0001 \u0002 eure Rasse weder Tränen noch Trauer wert seien“.Das berührte mich \u0001 \u0002 der Krieg grausam gewütet hatte wurden auch unsere Toten betrauert und \u0001 \u0002 natürlich hatte es der König \u0001 \u0002 positive Erinnerung an die Eirenstädter schien hier nicht zu existieren.,,Sing es in deiner \u0001 \u0002 eurer Sprache!“bat ich ihn.,,Es hat eine andere Melodie!“sagte er..,,\u0001 \u0002!“,,Nein!“gab er mit fester stimme von sich.,,Sonst muss ich weinen und dann kann ich nicht arbeiten!“sagte er und das klimpern begann wieder den alten Rhythmus \u0001 \u0002 war einschläfernd und die Augen fiehlen mir langsam zu.,,Noch ist nicht Zeit um zu schlafen!“sagte der Diener und ich schreckte auf.,,Wenn ich mit euch fertig bin werdet ihr noch genug Zeit haben zu Ruhen!“.Er arbeitete noch ein bisschen an den Haaren und legte die nadeln dann wieder in das \u0001 \u0002 zog eine neue Schatulle hervor und förderte einen langen Faden und ein Fläschchen mit Öl \u0001 \u0002 rutschte auf den Knien vor mich und öffnete das \u0001 \u0002 verteilte den Inhalt auf seinen Handflächen und \u0001 \u0002 Strich er es mir ins Gesicht und ich konnte bemerken wie es in die vom Wasser weiche Haut \u0001 \u0002 nahm er den Bindfaden und spannte ihn sich zwischen die \u0001 \u0002 setzte ihn an meinem Wangenknochnen an und zog ihn mit etwas Druck die Haut herunter und ich konnte fühlen wie mein Bart der über die Reise gewachsen war nach und nach verschwand.,,Was ist das?“,,Ein Faden aus den Fasern der \u0001 \u0002 Blätter sind so \u0001 \u0002 wir sie benutzen können um unsere Waffen zu schärfen oder eben um Fäden daraus herzustellen.“antwortete er und wusch den Faden im Badewasser \u0001 \u0002 setzte er seine Tätigkeit \u0001 \u0002 er fertig war kümmerte er sich noch um meine Hände um danach ein Schüsselchen mit scheinbar schwarzer Tinte vom tisch zu \u0001 \u0002 benutzte einen feinen Pinsel und zeichnete Runen und Kästchen auf meine Hände und \u0001 \u0002 er fertig war setzte er sich auf stellte die Schale weg und streckte sich \u0001 \u0002 seine Wirbel unschön knackten.,,Seid ihr zufrieden mit eurer arbeit?“fragte ich.,,\u0001 \u0002 bin ich!“meinte er und gab mir ein Leinentuch in das ich mich einwickelte nachdem ich aus der Badewanne gestiegen \u0001 \u0002 setzte mich auf das bett und der Junge Diener räumte seine Sachen wieder zusammen.,,Ich werde euch jetzt alleine \u0001 \u0002 ihr euch ausruhen könnt.“sagte er und öffnete die Tür.,,Seid bitte vorsichtig hier im \u0001 \u0002 alle sind ihnen so freundlich gesinnt!“sagte er noch leise und Schloss dann die Tür.",
            "wordcount": "2.427",
            "chapter_release": "05.05.2018",
            "chapter_number": "14"
        },
        "15": {
            "text": "Die Sonne brannte immer noch unerbittlich auf die Lande und je weiter sie ihren Weg in Richtung Zenit fortsetzte desto wärmer wurde es und das Licht begann die Haut zum prickeln zu bringen. Draussen war die Hitze nicht auszuhalten außer man hatte ein Schattiges Plätzchen gefunden und man strengte sich nicht zu sehr \u0001 \u0002 König hatte seinen Palast und seinen Thronsaal \u0001 \u0002 die Luft sich so aufgeheizt \u0001 \u0002 man unmöglich wichtige Aufgaben die viel Konzentration benötigten dort ausführen \u0001 \u0002 saß im Schatten eines Baumes der gerade seine hell orangenen Früchte trug und weiße \u0001 \u0002 verschmolz fast mit seiner \u0001 \u0002 ein weißes Gewandt \u0001 \u0002 mit hell orangenen Stickereien geschmückt \u0001 \u0002,die helle Stirn in falten gelegt bearbeitete er einige Papiere die er auf einem kleinen Tischchen abgelegt \u0001 \u0002 etwas schien ihn \u0001 \u0002 lockerte seine \u0001 \u0002 er sich umgedreht hatte und \u0001 \u0002 niemand in der Nähe war, und strich sich über den Rücken bis er schließlich seine Nasenwurzel mit zwei Fingern berührte und sich über seine Schulter \u0001 \u0002 er sich eben noch umgedreht hatte und niemanden hatte sehen können fühlte er nun deutlicher als je zuvor den Blick eines anderen in seinem \u0001 \u0002 sah sich noch einmal gründlich \u0001 \u0002 er schließlich genug von seinem Beobachter hatte den er nicht sehen konnte und mit angestrengter Stimme sagte:,,\u0001 \u0002,ich spüre eure Anwesenheit!“.Zuerst passierte \u0001 \u0002 dann kam eine Figur mit hängenden Schultern und schuldbewusstem Blick aus dem Garten hinter dem König \u0001 \u0002 Figur trug \u0001 \u0002 Kleidung und hatte einen Dutt aus schwarz-blauen haaren.,,Ich bin es \u0001 \u0002 König!“sagte der nur wenig zuvor angekommene Späher \u0001 \u0002 Blick zum Boden \u0001 \u0002 König betrachtetet ihn und fragte sich ob der Neuankömmling nicht furchtbar schwitzen müsse in den schwarzen Sachen.,,Späher.“sagte er schlicht.,,Was tut ihr hier?“fragte er \u0001 \u0002 wussten alle Bewohner um Arbeiter am königlichen Hof ganz \u0001 \u0002 wenn der König seine Arbeit in die Gärten verlagerte er dort nicht gestört werden \u0001 \u0002 den neuen Späher schien dieses ungeschriebene Gesetz nicht zu stören;sein Berater wäre vermutlich gerade im Boden versunken vor Scham oder hätte einen mittelschweren Herzanfall \u0001 \u0002 Angesprochene hob langsam den Kopf:,,Ich habe euch \u0001 \u0002 ich euch heute die Nachricht übertrug schient ihr nicht über die maßen \u0001 \u0002 wollte nur sehen ob es euch gut geht.“alle Hitze wich sofort aus seinem Körper als er das \u0001 \u0002 wollte allein gelassen \u0001 \u0002 mit niemandem über die angespannte Situation innerhalb seiner Familie \u0001 \u0002 einzige dem es gestattet war sich Sorgen zu machen war der \u0001 \u0002 Avery. Er wollte mit niemandem über seinen Sohn \u0001 \u0002 niemandem,,Ich erwarte lediglich die Heimkehr meines \u0001 \u0002 ich schätze eure \u0001 \u0002!“antwortetet er kühl und drehte sich wieder zu seinen \u0001 \u0002 erklärte das Gespräch damit für \u0001 \u0002 Späher schien das zu \u0001 \u0002 aber noch einen laut der Überraschung von sich.,,Mh!“Es wirkte fast so als würde er den König motivieren zu wollen weiter nachzuboren. Der große Jardenkönig seufzte und drehte sich wieder zu ihm \u0001 \u0002 fragte er,,Ihr wirkt so \u0001 \u0002 was erstaunt euch so?“scheinbar erleichtert \u0001 \u0002 er doch noch nachgefragt hatte lächelte der Späher nun und klärte ihn auf:,,Ihr erinnert euch an meinen Namen.“ein kurzer Moment von stillem Unverständnis verging.,,Ich habe doch extra danach gefragt!“sagte der Herrscher ganz \u0001 \u0002 wäge er jedes Wort einzeln \u0001 \u0002 Späher schien daraufhin nervös und \u0001 \u0002 hätte er diese Antwort nicht erwartet.,,Von dem...“begann \u0001 \u0002 dann aber den Kopf und wandte sich zum gehen,,ich muss mich \u0001 \u0002 werde gehen.“dem König verging langsam die Geduld und dieses konstruierte Gespräch überreizte seine von der Hitze bereitetes bis zum zerresissen gespannten Nerven.,,Sprecht!“in diesem einen Wort lag genug Autorität um ein ganzes Volk auf die Knie fallen zu lassen.,,Von dem was man so hört hätte ich nicht \u0001 \u0002 ihr euch überhaupt an meine bloße Existenz erinnert.“flüsterte er und sah immer wieder ehrfürchtig durch seine dunklen Wimpern zu seinem Herren auf.,,Was veranlasste euch so etwas zu glauben? Ich behüte mein \u0001 \u0002 beschütze es und es ist mir dementsprechend wichtig.“sagte \u0001 \u0002 führte der König das Gespräch und der Späher war gezwungen zu antworten.,,Mein \u0001 \u0002 muss leider \u0001 \u0002 nicht alle so zu denken scheinen.“sagte \u0001 \u0002 König wandte sich nun völlig dem Kundschafter \u0001 \u0002 ganze glänzende Präsenz des Jardenherrschers war nun auf den \u0001 \u0002 Jarden gerichtet.,,Du kommst viel \u0001 \u0002 mir Späher:was sagt mein Volk über mich? Sei ehrlich und setz dich zu mir!“ mit der bleichen \u0001 \u0002 von Ringen aus Opal und \u0001 \u0002 er auf den leeren Baumstumpf neben dem \u0001 \u0002 Späher kratzte sich an der Nase und dann im Nacken und lachte leise verlegen.,,Ihr habt als König sicherlich wichtigeres zu \u0001 \u0002 euch Klatsch und Tratsch anzuhören.“sagte er und blickte nun wieder angestrengt auf den Boden.,,\u0001 \u0002.hin-Späher!“befahl der König und der Kundschafter würde sich hüten seinem Befehl zu \u0001 \u0002 welche Folgen auch diese Gespräch haben sollte.,,Wie ihr \u0001 \u0002 König!“antwortetet er und zuckte leicht mit den \u0001 \u0002 umrundete den Tisch und hockte sich mit einem Hüpfer auf den \u0001 \u0002 betrachtete der König seinen \u0001 \u0002 auf dem Baumstamm gehockt aussah wie ein großer schwarzer Vogel.,,Warum setzte ihr euch nicht?“fragte er und der Angesprochene ließ sich augenblicklich fallen und baumelte die Beine immer wieder gegen die Rinde des Stumpfs,,Tut mir \u0001 \u0002 \u0001 \u0002 ist nur so eine \u0001 \u0002 in den Wäldern sitzt oder sich es bei der rast zu bequem \u0001 \u0002 so gut wie tot.“sprach er \u0001 \u0002 König tat dieser junge Jardenkerl \u0001 \u0002 fast noch ein Kind \u0001 \u0002 schien immer mit dem schlimmsten zu rechnen und in ständiger hast zu \u0001 \u0002 er ließ sich nichts \u0001 \u0002 streckte seine Hand aus und der Baum der ihnen Schatten spendete warf eine seiner Früchte bereitwillig ab und liess sich in die Hand des Königs \u0001 \u0002 streckte die Frucht dem Gesprächspartner entgegen und richtetet seinen eisgekühlten Blick auf den Jungen:,,Sprich!“.",
            "wordcount": "1.053",
            "chapter_release": "28.12.2018",
            "chapter_number": "15"
        },
        "2": {
            "text": ",,Wir werden hier einen Stopp \u0001 \u0002 und die Nacht verbringen!“sagte ich zu einem der Soldaten nach dem wir eine Zeit an der \u0001 \u0002 in gebührendem Abstand, vorbei geritten \u0001 \u0002 stieg von meinem Pferd ab und band es an einem Baumstamm \u0001 \u0002 die Soldaten hielten an und stiegen von ihren Pferden \u0001 \u0002 befanden uns nahe der Grenze und hatten einen kleinen Wald erreicht und ich hielt es für eine gute Idee im Schutze ein Paar \u0001 \u0002 Nachtlager \u0001 \u0002 Tag neigte sich dem Ende und die Sonne begann langsam unterzugehen.,,\u0001 \u0002,Tihalt mi! Wir schlagen ein Lager auf!“antwortete er,,Ich werde mich hier ein wenig umsehen.“sagte ich und schnappte mir meine Dolche vom \u0001 \u0002 war extrem neugierig wie das Jardenland außerhalb der Königsstadt \u0001 \u0002 mir aber auch der Gefahren bewusst.,,Ist \u0001 \u0002 \u0001 \u0002 seit vorsichtig und entfernt euch bitte nicht zu weit vom Lager!“mahnte mich einer der \u0001 \u0002 ich \u0001 \u0002 sie mich an nichts hindern \u0001 \u0002 ich war der Prinz und der Respekt vor höher gestellten Persönlichkeiten und Gehorsam wurde in unsere Kultur groß geschrieben.,,Keine Sorge ich kann gut auf mich selbst aufpassen.“antwortete ich \u0001 \u0002 war mir meiner kriegerischen Fähigkeiten durchaus \u0001 \u0002 gab ich mit ihnen nicht so an wie der \u0001 \u0002 bei jeder Gelegenheit demonstrieren musste wie gut er mit \u0001 \u0002 und Bogen umzugehen \u0001 \u0002 hatte mich schon im zarten Alter von 600 unterrichten \u0001 \u0002 ich musste mich selbst \u0001 \u0002 ich konnte wahrlich gut mit den Langdolchen umgehen die mir Logan zu meinem 650ten Geburtstag geschenkt hatte.,,Daran zweifle ich nicht Tihalt mi!“erwiderte er und \u0001 \u0002 wurde mir \u0001 \u0002 sie tatsächlich nicht \u0001 \u0002 ich mich verletzten \u0001 \u0002,dass ich mich verlaufen \u0001 \u0002 ich von den wegen abweichen und mich zu weit vom Lager \u0001 \u0002 verschwand hinter den Bäumen und ging murrend einen der vielen Waldwege \u0001 \u0002 wenig mir zugetraut wurde von allen! Niemand schien viel Vertrauen in mich und meine Fähigkeiten zu \u0001 \u0002 spielte mit den griffen der Dolche die locker in meinen Händen \u0001 \u0002 ich fast über einen Stein stolperte und gerade so mein Gleichgewicht halten \u0001 \u0002 wartete \u0001 \u0002 mich wieder ordentlich hin und sah mich vorsichtig um und sah nach ob irgendwer meinen recht peinlichen Ausrutscher beobachtet \u0001 \u0002 Prinz des Jardenlandes legt sich auf die Nase wegen eines blöden Steines...wie \u0001 \u0002 ließ meinen Blick schweifen konnte aber niemanden in näherer Umgebung \u0001 \u0002 ich nach genauerem Hinsehen in einiger Entfernung eine hockende Gestalt ausmachen \u0001 \u0002 einen Korb neben sich stehen \u0001 \u0002 Logan hatte mir vor meiner Abreise gesagt ich solle das Gespräch mit ein paar Leuten suchen und mir ihre Probleme und Sorgen \u0001 \u0002 wollte die Gelegenheit beim Schopf packen und ging selbstbewusst in die Richtung der kauernden \u0001 \u0002 ich mich bis auf einige Meter genähert \u0001 \u0002 die Person noch immer nicht \u0001 \u0002 sehr ungewöhnlich war denn eigentlich hatten Jarden ein sehr feines gehör. Gut, wir waren in der freien \u0001 \u0002 es raschelte immer \u0001 \u0002 immer war irgendwo ein Reh im \u0001 \u0002 man aufschrecken \u0001 \u0002 man sich zu laut verhiehlt. Man durfte nicht hinter jedem Baum etwas böses erwarten und da ich nicht so schrecklich paranoid war wie mein Vater tat ich das auch \u0001 \u0002 kam es mir doch \u0001 \u0002 ich wagte den Mann-wie ich mittlerweile ermittelt hatte-anzusprechen und packte auch automatisch meine Dolche fester,,Mein \u0001 \u0002 ich euch helfen?\u0001 \u0002 aeris? Kann ich behilflich sein?“ich wollte meine Stimme nicht zu sehr \u0001 \u0002 groß war die Angst der Mann würde aufgeschreckt von seiner Tätigkeit etwas nach mir werfen oder \u0001 \u0002 sah so aus als würde er etwas vom Boden aufsammeln \u0001 \u0002 war ihm sein Korb mit den Blumen herunter \u0001 \u0002 diese lagen auf dem \u0001 \u0002 trat ein Pferd mit Reiter aus dem Gebüsch hervor und mit ihm eine Gruppe \u0001 \u0002 keine jardischen! Einer der Soldaten gab dem Mann einen Tritt in die Seite und ich \u0001 \u0002 ein Pfeil in seinem Kopf \u0001 \u0002,mein Gott:was war hier passiert?,,Ich befürchte ihm ist nicht mehr zu \u0001 \u0002 mir vielleicht?“sagte der Reiter und lächelte relativ \u0001 \u0002 dabei aber die weißen Zähne was dem Ganzen doch einen ziemlichen Abbruch \u0001 \u0002 genauerem Hinsehen konnte ich einen Bogen \u0001 \u0002 der Reiter auf dem Rücken \u0001 \u0002 wertvoll und kunstvoll gefertigt \u0001 \u0002 war aus leicht orangefarbenem Holz und die Enden waren mit goldenen Verzierungen und zwei roten Steinen \u0001 \u0002 anderen hingegen hatten recht primitive Waffen in Form von einfachen Speeren oder recht schlampig gefertigten Bögen auf mich gerichtet.,,Wer sind sie und was tun sie hier? Nehmen sie ihre Waffen \u0001 \u0002 bin der Prinz-Asriel \u0001 \u0002 sie sich!“Stellte ich mich selbstbewusst und mich erhobenem Kopf \u0001 \u0002 war eigentlich ziemlich \u0001 \u0002 nur etwas feindselig darauf wenn man mir eine Pfeilspitze vor die Nase hielt und außerdem hatte mich der Logan in jeder Situation Gefasstheit und Höflichkeit in angebrachtem Maße gelehrt.,,Der Prinz? Das trifft sich \u0001 \u0002 genau sie haben wir \u0001 \u0002 Männer? Ich würde mich geehrt \u0001 \u0002 sie uns begleiten würden.“sagte der Reiter und ich kam nicht umhin seiner Stimme einen leicht bösartigen Unterton \u0001 \u0002 er hoch und erhaben auf seinem Pferd \u0001 \u0002 hätte zwar niemals mit der natürlichen Eleganz meines Vaters mithalten können (das war \u0001 \u0002 wie ungerne ich meinem Vater eine gute Eigenschaft zugestand),hatte aber trotz seiner ziemlich geringen Größe-in Gegenteil zu mir- eine Ausstrahlung die mir \u0001 \u0002 er von dem was ich sagte nicht im geringsten beeindruck war.,,Mir wurde \u0001 \u0002 mit Fremden mitzugehen!“erwiderte ich nun darauf eher weniger \u0001 \u0002 mein Bauchgefühl mir \u0001 \u0002 das hier,,angebrachte Maß“nicht allzu viel war.,,Das habe ich mir schon gedacht! Nun dann lassen sie mich vorstellen:Ich bin \u0001 \u0002 der Eirishen \u0001 \u0002 mich sie kennen zu lernen.“sagte er und nun war der bösartige Unterton deutlich zu \u0001 \u0002 dem Wort -Eirischen- hatte ich bereits unbewusst meine Dolche gezogen gehabt und stand nun schon in vollständiger Angriffsposition \u0001 \u0002 mich wenn nötig gegen die Fremden zu \u0001 \u0002? Eirenstädter im Jardenland das war nicht nur eine Verletzung des Friedensvertrages sondern auch brandgefährlich für sie \u0001 \u0002 sollten sie erwischt werden würde keine Jarde zögern sie zu \u0001 \u0002 sollte ich mich jetzt verhalten? Ich war eindeutig in der Unterzahl und würde mir nicht im Leben die Blöße geben um Hilfe zu schreien! Ich war \u0001 \u0002 von eirischen Soldaten und nur mit zwei Langdolchen \u0001 \u0002 konnte ich es unmöglich mit ihnen aufnehmen!Ich bekam Panik und meine Hände begannen zu \u0001 \u0002 ich schämte mich in Grund und \u0001 \u0002 mir bewusst \u0001 \u0002 sie das mit Sicherheit wahrnehmen \u0001 \u0002-\u0001 \u0002 etwas das aber auch kein Training der Welt ab trainieren \u0001 \u0002 man hatte es oder nicht und ich hatte es gerade so \u0001 \u0002 ich mich ängstigte die Dolche könnten mir aus der Hand \u0001 \u0002 kam meine Stimme die fein und nervös \u0001 \u0002 ich es nur von \u0001 \u0002 Mädchen kannte:,,das kann nicht sein! Wir...wir...sind im \u0001 \u0002 dürfen nicht hier sein ,gar nicht hier sein...sie...“stotterte \u0001 \u0002 aber mitten drin \u0001 \u0002 ich einen harten Schlag auf den Kopf \u0001 \u0002 ich nicht hatte kommen \u0001 \u0002 war ich dem Schläger auf eine seltsame Weise \u0001 \u0002 nicht weiter die Blöße geben zu müssen zu reden mit dieser unnormal hohen und schrecklich nervösen \u0001 \u0002 andererseits ärgerte ich mich über mich selbst und meine \u0001 \u0002 wollte \u0001 \u0002 der Schmerz war so \u0001 \u0002 ich schlicht weg umkippte und es dunkel und still wurde,,Schlaft gut mein Prinzchen und träumt süß!“war das letzte was ich hörte bevor mein Bewusstsein komplett weg \u0001 \u0002 hatte einen kompletten \u0001 \u0002 die Zeit zwischen dem Schlag und dem jetzt und hier \u0001 \u0002 wenn ich nicht wusste wann das jetzt und wo das hier war!Ich hatte Kopfschmerzen wie lange nicht \u0001 \u0002 meine Glieder schmerzten wie nach einem \u0001 \u0002 Marsch mit zu viel \u0001 \u0002 wollte mir an den Kopf \u0001 \u0002,aber dass ich meine Hände nicht bewegen \u0001 \u0002 stöhnte ich auf. Na toll...Ich konnte meine Augen nicht \u0001 \u0002 musste ich mich auf meine anderen Sinne \u0001 \u0002 roch nach \u0001 \u0002,und nach einer eigentümlichen Mischung aus Rauch und Blut und...Sonnenfrucht? Wie kam der Geruch nach Sonnenfrucht hier herein? Diese Frucht wuchs eigentlich nur in \u0001 \u0002 in wenigen anderen Stellen im Jardenland. Ich lag auf dem \u0001 \u0002 dem harten Boden und hatte die Hände hinter dem rücken \u0001 \u0002 Füße waren \u0001 \u0002 an meinem \u0001 \u0002 meinem \u0001 \u0002 ich verklebte Stellen \u0001 \u0002 musste nur die Augen öffnen um zu sehen wo ich \u0001 \u0002 meine Lieder fühlten sich bleischwer \u0001 \u0002 atmete einmal tief ein und hob sie dann ganz leicht \u0001 \u0002 erwartete schreckliche \u0001 \u0002 das Licht war angenehm schummrig und \u0001 \u0002 ich mich schließlich dazu durch gerungen \u0001 \u0002 Augen ganz zu \u0001 \u0002 ich ein Paar mal und schaute mich \u0001 \u0002 war in einer gewaltigen Steinernen Halle und kniete auf \u0001 \u0002 \u0001 \u0002 den Seiten waren jeweils 4 \u0001 \u0002 sanftes Licht \u0001 \u0002 einiger Entfernung vor mir war ein Thron \u0001 \u0002 Steinen und trümmern. Um den Thron herum waren Truhen mit Glitzernden Steinen geöffnet und teilweise ausgekippt. Stoffe lagen herum und Schätze aus Gold und Silber säumten den \u0001 \u0002 das Feuer war es angenehm warm und alles hatte einen orange-rötliche Tatsch. Auf dem Thron saß eine Gestalt die sich mehr zwischen die Armlehnen geflegelt hatte als richtig auf dem Stuhl zu \u0001 \u0002 lag halb im \u0001 \u0002 ich konnte \u0001 \u0002 zwei dunkelgrüne Augen mich aufmerksam \u0001 \u0002 Gestalt war kleiner als \u0001 \u0002 \u0001 \u0002 Haar und war in einen braunen Mantel mit Pelz an den Ärmeln und Goldstickereien \u0001 \u0002 dem Kopf trug die Person eine Krone aus Gold mit gelb goldenen Steinen \u0001 \u0002 hatte die Beine überschlagen und über die linke Armlehne \u0001 \u0002 Arm auf den Knien abgelegt und den anderen locker auf der Sitzfläche \u0001 \u0002 sah mich einfach nur an ohne den Hauch einer Reaktion \u0001 \u0002 ich wusste nicht \u0001 \u0002 ich tun \u0001 \u0002 der offensichtliche König mich nach einigen Minuten immer noch \u0001 \u0002 war ich hier hinein geraten? In eine geheime Verschwörungsorganisation gegen das Königshaus? Mir fiel das Banner hinter dem Thron auf auf dem ein Diamant mit einem Hammer und einer Spitzhacke abgebildet \u0001 \u0002 schien angesengt worden zu sein und war ein wenig schmutzig und zerfleddert. Da der Fremde den Blick immer noch nicht von mir genommen hatte fühlte ich mich langsam unwohl und auch die Stille die nur hin und wieder von dem Knacken des Feuers unterbrochen wurde behagte mir \u0001 \u0002 sah hinter mich und entdeckte einen Schriftzug der hinter mir auf einem Steinbogen stand,,Hier \u0001 \u0002 Renius Eir und seine Gemahlin Evari Evia \u0001 \u0002 sie über alle zukünftigen Könige wachen und ihnen mit ihrer unendlichen Weisheit durch alle Zeiten \u0001 \u0002 lebe das \u0001 \u0002 lebe der eirische König und die eirische Königin!“Moment mal...eirische Königin und eirischer \u0001 \u0002? Wie konnte mir das \u0001 \u0002 Schlag auf den Kopf musste härter gewesen sein als ich gedacht \u0001 \u0002 war im eirischen Königspalast und kniete gefesselt und unbewaffnet vor dem eirischen \u0001 \u0002 musste hier weg..! Wie ein Irrer begann ich an meinen Fesseln zu \u0001 \u0002 vernahm ein schallendes \u0001 \u0002 ebenfalls von einer Position hinter mir \u0001 \u0002 blickte noch einmal hinter \u0001 \u0002 ich unablässig an meinen Fesseln zog und sie sich aber dadurch immer noch weiter in mein Fleisch schnitten:aus dem Schatten trat eine Person heraus die mir wage bekannt vorkam. Ohne mich weiter zu beachten ging sie \u0001 \u0002 schwingendem Gang an mir vorbei und kniete ergeben vor dem Thron nieder. ,,Mein König Roper!“Also wirklich Eirenstadt! \u0001 \u0002 soll ich nur \u0001 \u0002 konnte ich nur so unvorsichtig sein...,,\u0001 \u0002 Freund und Hauptmann...“Rofus? Rofus...der Hauptmann! Ich erinnerte mich \u0001 \u0002 war \u0001 \u0002! Er war der Reiter \u0001 \u0002 dem roten Bogen!,,Ich brachte was ihr verlangtet!“sagte er und warf einen Blick über die Schulter auf mich und grinste \u0001 \u0002 durch das Flammenspiel auf seinem Gesicht noch betont \u0001 \u0002 und ich begann mich tatsächlich vor dem Mann zu fürchten,,So?“fragte der König und klang in einer Weise amüsiert die ich schon fast als sarkastisch bezeichnet hätte.,,Den Jardischen Prinzen!Er war allein an der Grenze mit zwei Begleitern \u0001 \u0002 so unvorsichtig wie es nur ein jardischer Idiot sein kann!“antwortete der Hauptmann und richtete sich \u0001 \u0002 wurde \u0001 \u0002 konnte dieser...Mensch es wagen mich als Idioten zu \u0001 \u0002 ich hier loskommen würde er sein blaues Wunder \u0001 \u0002 auch nicht...,,Wenn ich hier \u0001 \u0002 du es bereuen!“zischte ich.,,Jetzt haben wir alles was wir brauchen um das Jardenland zu unserem Besitz zu machen.“redete der König seinen Hauptmann an als wäre ich nicht \u0001 \u0002 Jardenland zu ihrem Besitz \u0001 \u0002 ich nicht lache! Sie würden nicht mal durch den Totenwald \u0001 \u0002 denn nach \u0001 \u0002 mein Vater war über die Jahre ziemlich paranoid geworden und alles wurde bei uns bewacht (selbst der Weinkeller-oder sollte ich sagen ,Ganz besonders der Weinkeller´?),,Das würde der König niemals zulassen!“platzte es aus mir heraus,,\u0001 \u0002 spricht!“sagte der König lachend und zog eine Augenbraue hoch,,Und sogar unsere \u0001 \u0002!“fügte er noch hinzu und fand sich selbst dabei anscheinend unheimlich komisch.,,Der König beschützt das Jardenland und jedes einzelne Leben darin mit seinem nicht unerheblich langem eigenem!“brüllte ich ihm entgegen und meine Stimme wurde von den Wänden reflektiert und machte meine Kopfschmerzen nicht \u0001 \u0002 konnten sie nur einen so unsinnigen Plan umsetzten wollen?,,Das glaube ich gern.“erwiderte der König nun wieder und sah dabei aber seinen Hauptmann an.,,König Roper?“fragte dieser,,Wenn die Zeit gekommen \u0001 \u0002 meine Armee stark genug \u0001 \u0002 den Zeitpunkt für richtig \u0001 \u0002 wir das Jardenland \u0001 \u0002 Vater würde alles dafür tun euch lebend zurück zu bekommen.“antwortete er und wandte sich halb an mich und halb an seinen Untergebenen,,Ihr \u0001 \u0002 mi liegt mehr am Wohl seines Volkes als an dem seines eigenen Sohnes!“sagte ich leise und erkannte \u0001 \u0002 es die Wahrheit \u0001 \u0002 Vater würde mich opfern um sein Reich zu \u0001 \u0002 war ich mir \u0001 \u0002 legte es ja geradezu darauf \u0001 \u0002 ich \u0001 \u0002 Vater würde alles opfern für sein Reich! Er hatte eine Art zwanghaften Beschützerinstinkt und \u0001 \u0002 dem ich nicht wusste woher er kam. (\u0001 \u0002...) ,,\u0001 \u0002 werden wir sehen!Rofus?“bellte er plötzlich seinen Offizier \u0001 \u0002 nur wenige Meter von ihm entfernt \u0001 \u0002 dieser kurz zusammen zuckte und vor seinem Herrscher auf die Knie ging,,\u0001 \u0002 Herr?“fragte er unterwürfig und neigte sein Haupt.,,Bring ihn in die \u0001 \u0002 soll dort \u0001 \u0002 arbeiten!Aber lass ihn am Leben wir werden ihn brauchen!“herrschte er ihn \u0001 \u0002? Arbeiten? In den Mienen?-Was für eine lächerliche \u0001 \u0002 wäre wohl kaum \u0001 \u0002 ich glaube auch \u0001 \u0002,das ihre Intention war...Wie war es zu so einem Stimmungsumschwung \u0001 \u0002 amüsierten zum herrischen König?,,\u0001 \u0002 Herr!“sprach er leise,,Mein Vater wird nicht kommen!“sagte \u0001 \u0002 schallt mich \u0001 \u0002 sie \u0001 \u0002 er kommen \u0001 \u0002 ich vielleicht eine Überlebenschance,,Das lass unsere Sorge sein Prinzchen. Rofus?“fragte der König seinen \u0001 \u0002 sich mittlerweile zu mir gewandt \u0001 \u0002 betrachtete ihn:er hatte eng an den Kopf geflochtene \u0001 \u0002 auf Schulterhöhe in \u0001 \u0002 \u0001 \u0002 Zöpfchen \u0001 \u0002 Haar war Hüftlang und Feuerrot mit hin und wieder einer dunkleren oder helleren \u0001 \u0002 hatte einen dunkelroten Mantel \u0001 \u0002 den er eine dunkelbraune Kutte gezogen hatte die von einer Brosche gehalten \u0001 \u0002 trug schwarze Stiefel und eine \u0001 \u0002 \u0001 \u0002 dem Rücken trug er seinen Bogen und einen Köcher mit \u0001 \u0002 aber fast komplett von der Kapuze der Kutte verdeckt \u0001 \u0002 hatte er \u0001 \u0002 Handschuhe \u0001 \u0002 unter dem roten Mantel konnte \u0001 \u0002 ledernen Kragen \u0001 \u0002 hatte fein geschliffene \u0001 \u0002 wie die des Logans. Um das linke Auge hatte er \u0001 \u0002 vom Wagenknochen bis zu der Augenbraue \u0001 \u0002 konnte \u0001 \u0002 sie über den \u0001 \u0002 die Schulter bis über den Arm zur Hand \u0001 \u0002 sah aus wie loderndes Feuer und war \u0001 \u0002,grau gefärbt.,,Ja Herr?“fragte er und drehte sich mit wehenden Kleidern \u0001 \u0002 Luftzug der mich erreichte roch verdächtig nach der \u0001 \u0002 Rauch.,,Ich denke über eine-sagen wir,,Mehrwürdigung“deiner Arbeit nach...“ließ der König verlauten,,Wirklich?“plötzlich schien der Hauptmann überhaupt nicht mehr \u0001 \u0002 \u0001 \u0002 wie jemand der vielleicht eine Beförderung erhielt.,,Mach deine Sache gut und vielleicht wird dann ja eine Stelle in meinem Beraterstab frei...“sagte er beiläufig und drehte dabei einen der \u0001 \u0002 an einer Kette befestigt war zwischen den \u0001 \u0002 hatte viele goldene Ketten \u0001 \u0002 verschieden \u0001 \u0002,und schwer \u0001 \u0002 noch den \u0001 \u0002 eine hellbraune Hose und unter dem Mantel sah ich ein dunkles \u0001 \u0002 selbst war schon in meiner Reitkleidung \u0001 \u0002 es mir kaum vorzustellen wie es unter den Mänteln und Kutten war!Warum war ich auch so unvorsichtig gewesen....? Der König war so unpersönlich und die ganze Situation schien so unrealistisch ,,Ich würde mich geehrt fühlen!“sagte er aufgeregt und überrascht und man konnte die Euphorie \u0001 \u0002 Knie schmerzten langsam und ich rutschte auf dem Boden \u0001 \u0002 beiden schienen mich zu ignorieren und ich versuchte durch intensives aneinander schaben der \u0001 \u0002 Seile etwas zu \u0001 \u0002 meine \u0001 \u0002 nur noch mehr aufschürfte,,Das weiß ich \u0001 \u0002! … Findest du es nicht auch \u0001 \u0002 der ,,König der Sterne“ uns sein Reich und die unendlichen Ressourcen darin vorenthält ?“fragte er und sprang plötzlich von seinem Thron und ging auf uns \u0001 \u0002 hatte ein undefinierbares Funkeln in den Augen,,\u0001 \u0002 Roper!“sagte der Hauptmann gehorsam und ich hatte das \u0001 \u0002 er alles sagen würde was der König hören wollen würde,,Uns Ausschließt?“er kam weiter auf ihn zu,,\u0001 \u0002...“sagte er und blickte zu \u0001 \u0002 schien der Offizier nervös und spielte mit seinen \u0001 \u0002 \u0001 \u0002.Typische Bogenschützen-\u0001 \u0002 trotz der Handschuhe sah man auf den Fingern die Stellen an denen er die Sehnen anlegte und von denen sie wegflitschte. Außerdem meinte ich am Kinn eine feine Linie erkannt zu \u0001 \u0002 von einer zu früh entglittenen Sehne herrührte.,,Uns verurteilt?“fragte er und packte ihn an der \u0001 \u0002 der König \u0001 \u0002 der Hauptmann zurückweichen wollte.,,\u0001 \u0002!“antwortete er und er fühlte sich sichtlich unwohl in der Gegenwart des \u0001 \u0002 stelle mir \u0001 \u0002 mein Vater sich dazu herablassen würde seinen Hauptmann \u0001 \u0002 gar seinen königlichen Hintern mal von seinem Thron zu \u0001 \u0002 König hob sein Kinn \u0001 \u0002 dass er ihn ansehen \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 unruhig hin und her,,Bist du an meiner Seite?“fragte er und schüttelte \u0001 \u0002 suche er Bestätigung bei seinem Untertan und wolle ihn nur noch mehr anstacheln. ,,JA!“antwortete er und schien auf einmal völlig überzeugt von dem was er \u0001 \u0002 ich \u0001 \u0002 das genaue Gegenteil der Fall war.,,Dann geh jetzt und verdiene dir den Posten als Berater!“brüllte er ihn fast an und stieß ihn zurück woraufhin der Bogenschütze einen Schritt zurück machte um sich abzufangen und eine Verbeugung \u0001 \u0002 König schritt eher wenig würdevoll wieder zu seinem Thron und fletzte sich wieder \u0001 \u0002 war das für ein seltsames \u0001 \u0002 der König seinem Hauptmann gegenüber an den Tag legte? Hier war sowieso alles irgendwie seltsam...,,Ja mein König ihr werdet nicht enttäuscht sein!“rief er und \u0001 \u0002 wandte er sich zu mir um und nun hatte die vom Feuer angestrahlte \u0001 \u0002 den wehenden Kleidern und dem Bogen wieder das bedrohliche Aussehen des Bogenschützens des \u0001 \u0002 kam auf mich \u0001 \u0002 Schrittes und ich machte mich darauf gefasst unsanft hoch gerissen zu \u0001 \u0002 er packte mich erstaunlich sanft an den Oberarmen und half mir \u0001 \u0002 atmete ein mal kurz zittrig aus und atmete dann tief \u0001 \u0002 auch \u0001 \u0002 ich meinte kurz ein Zittern in seinen Fingern gefühlt zu \u0001 \u0002 aber komplett unsinnig \u0001 \u0002 er war \u0001 \u0002 Bogenschützen hatten keine zitternden \u0001 \u0002 spürte den stechenden Blick des Königs im \u0001 \u0002 \u0001 \u0002 von meinem Vater gewohnt und drehte mich deshalb nicht \u0001 \u0002 wand keine Gewalt an und führte mich sanft zur Tür.,,...das hoffe ich für dich!“hörte ich den König noch leise \u0001 \u0002 mir aber nur aufgrund meines feinen Gehörs möglich \u0001 \u0002 ich war mir \u0001 \u0002 der Hauptmann trotz des Rucks der kurz durch seinen Körper gegangen war und den Moment den er stehen geblieben \u0001 \u0002 nicht gehört \u0001 \u0002 König schien Versagen nicht zu akzeptieren! \u0001 \u0002 kannte ich noch jemanden...Der \u0001 \u0002 war doch nicht so \u0001 \u0002 ich gedacht \u0001 \u0002 hatte nur besonders lange \u0001 \u0002 ich auf dem Pferd nicht gesehen \u0001 \u0002 war sogar genauso groß wie \u0001 \u0002 etwas \u0001 \u0002 war \u0001 \u0002 nicht dürr und er hatte einen festen \u0001 \u0002 sich um meine Oberarme geschlungen \u0001 \u0002 nicht so fest \u0001 \u0002 er blaue Flecken \u0001 \u0002 hatte er mich \u0001 \u0002 ich einen Fluchtversuch starten \u0001 \u0002,dass sie gerade einen jardischen Prinzen entführt hatten und ich der Sohn des Sternenkönigs \u0001 \u0002 hier nicht viel los und alle sehr \u0001 \u0002 gab keine \u0001 \u0002 \u0001 \u0002 Schutzbefestigungen...niemand schien davon \u0001 \u0002 ich gefährlich werden konnte!Ich versuchte mir den Weg zu \u0001 \u0002 ich wurde durch so viele Gänge und Ecken \u0001 \u0002 ich mich nicht wirklich erinnern \u0001 \u0002 wurde vorsichtig mit mir \u0001 \u0002 als wir durch eine Tür nach draussen \u0001 \u0002 schupste mich der Bogenschütze \u0001 \u0002 nicht wirklich \u0001 \u0002 waren kaum einer Menschenseele begegnet und langsam beschlich mich der \u0001 \u0002 \u0001 \u0002 Minister vielleicht gar nicht \u0001 \u0002 Hauptmann und König geplant hatten...! \u0001 \u0002 ein brandgefährliches \u0001 \u0002 irren Planes den die beiden anscheinend ausgeheckt \u0001 \u0002 den Toren erwartete mich ein komplett anderes Bild als im Jardenland:die Menschen hatten eine Art Marktplatz \u0001 \u0002 überall waren fliegende \u0001 \u0002 Volk und \u0001 \u0002 menschen sahen arm und krank aus und teilweise furchtbar \u0001 \u0002 trugen einfache Kleidung und die Gebräue die in den Kesseln über dem Feuer \u0001 \u0002 der Sternenkönig den Köchen und Köchinnen wahrscheinlich ins Gesicht gekippt und sie herauswerfen lassen. Es erschreckte mich die Leute so zu \u0001 \u0002 allem als der Hauptmann mit mir durch die Menge \u0001 \u0002 die Menschen um uns herum anfingen zu tuscheln,,\u0001 \u0002 der Hauptmann,...schaut!“flüsterten viele und spuckten danach auf den Boden vor \u0001 \u0002 schien hier Fehl am platz zu sein.,,Falsche Schlange!“,,Wiederlicher Verräter!“,,Bastard!“riefen einige aus den Mengen zu \u0001 \u0002 ich mir nicht sicher \u0001 \u0002 von uns es \u0001 \u0002 der Königliche Hauptmann biss die Zähne \u0001 \u0002 schritt schneller durch den Matsch vor den \u0001 \u0002 die armseligen Häuserreihen zu einem Zaun und durch den Durchgang darin. ...",
            "wordcount": "3.972",
            "chapter_release": "03.12.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Heute mal wieder aus einer anderen Perspektive! In der Zukunft werden die Perspektiven mit fast jedem kapitel \u0001 \u0002 \u0001 \u0002 das Wort hat!~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~,,\u0001 \u0002 \u0001 \u0002 Hauptmann...“sagte ich erstaunt zu Oktavian und stieß ihn an.,,Was will der denn hier?“fragte er und legte seinen fast vollen Eimer \u0001 \u0002 klopfte sich die Hände an seiner Hose \u0001 \u0002 trat zu den Leuten die den Offizier bereits umringten.,,Macht dem Hauptmann Platz!“schrie der Minenaufseher und schubste den ein oder anderen von uns \u0001 \u0002 der Hauptmann sich bloß nicht mit einer Krankheit \u0001 \u0002 schmutzig \u0001 \u0002 doch der Aufseher selbst die größte Bazillenschleuder \u0001 \u0002 kröchte und bölkte wie eine \u0001 \u0002 von uns hatten auf Händen oder Wangen \u0001 \u0002 eitrige Pusteln und \u0001 \u0002 schön...gar nicht schön, und vor allem juckten diese Flecken ungeheuerlich und wenn sie erstmal aufgekratzt \u0001 \u0002 sie sich infizierten verreckte man elendig an irgendeiner Krankheit...,,schau mal wen er bei sich hat.“sagte ich zu meinem Freund und meinte damit den \u0001 \u0002 \u0001 \u0002 er mit gefesselten Händen zu uns brachte.,,\u0001 \u0002 Gott ist das...“fragte Oktavian zeigte mit dem Finger auf die Person und holte immer wieder Luft um etwas zu \u0001 \u0002 kein Wort entwich seinem \u0001 \u0002 Gesicht war verspannt und seine Augen vor Schreck geweitet.,,Das ist eine Jarde!“brüllte aber jemand aus der Menge und nahm ihm so wahrscheinlich das Wort aus dem \u0001 \u0002 wurden Steine \u0001 \u0002 nicht viele und die meisten erreichten den Hauptmann sowieso nicht! ,,Nicht nur \u0001 \u0002 ist der Prinz!“sagte der Hauptmann und schmiss uns die Gestalt vor die \u0001 \u0002 sich versuchte \u0001 \u0002 aufgrund der gefesselten Hände \u0001 \u0002 einfach auf den Boden \u0001 \u0002 Hauptmann lächelte Stolz und sah so selbstgefällig aus wie immer. \u0001 \u0002 ich den Mann schon ansah stellten mir die Nackenhaare auf und da musste ich jetzt nicht \u0001 \u0002 von beiden ich meinte!,,Du da mit der Lampe.“meinte er und zeigte mit der behandschuhten Hand auf Oktavian. Dieser bekam noch größere Augen und trat ein wenig vor ,,Ich?“fragte er und hob demonstrativ die \u0001 \u0002 wollte er mit dieser Ratte hier? War der Prinz so dumm gewesen und über unsere Grenze gekommen? \u0001 \u0002 musste wirklich ein Stück weit Hirn \u0001 \u0002 man konnte nun mal nur eines haben:Aussehen oder \u0001 \u0002 er hatte nun mal das \u0001 \u0002 Jarden galten sowieso als extrem \u0001 \u0002 wenn dieses Prinzchen nur eine Kopie von seinem Vater war dann verstand ich auch \u0001 \u0002 sah aus wie frisch dem Frühling \u0001 \u0002...sauber und irgendwie so geleckt wie der Hauptmann \u0001 \u0002 war auch nie wirklich \u0001 \u0002 nach einem Kampf. ,,\u0001 \u0002! Hier nimm ihn und zeig ihm wie man nach Kohle \u0001 \u0002 will gute Resultate sehen!“herrschte der Offizier Oktavian \u0001 \u0002 winkte ihn weiter zu sich. ,,Aber,...“wollte er ganz perplex \u0001 \u0002 aber des Wortes entbunden:,,Keine Sonderbehandlung!“fügte der Hauptmann noch hinzu und trat den am Boden liegenden Mann in die \u0001 \u0002 er aufstöhnte und sich zusammenrollte,,Natürlich!“antwortete er und ich konnte förmlich spüren wie es Oktavian in den Fingern zuckte dem am Boden liegendem hoch zu \u0001 \u0002 hatte einen furchtbaren Helfer komplex und ich musste ihn immer wieder daran \u0001 \u0002 er nicht die ganze Welt retten konnte.,,\u0001 \u0002 wer ist das? Doch nicht wirklich der Prinz des Jardenlandes?“fragte Oktavian nach und ich konnte Misstrauen in seiner Stimme \u0001 \u0002,in Wirklichkeit war er der Teppichverkäufer von \u0001 \u0002 ich und rollte innerlich mit den \u0001 \u0002 der Hauptmann sich sogar mal von seinem Pferd herunter zu uns ,,niederen verseuchten Bürgern“ herunter bequemte und dann auch noch in die mit Krankheiten verhangenen Mienen herunter kam musste der mysteriöse Mann extrem wichtig \u0001 \u0002 fragte mich wie es weitergehen \u0001 \u0002 konnte man den Sohn des Königs ja als Druckmittel \u0001 \u0002 wäre mal einen Gedanken Wert. ,,Ja \u0001 \u0002 sollte der Prinz über unsere Grenze \u0001 \u0002: er sieht nicht aus wie einer von uns.“ brachte einer der anderen Bergmänner als Argument \u0001 \u0002 er hatte Recht:er sah viel gepflegter \u0001 \u0002 diese glatten Haare und ziemlich wertvoll aussehende Reitkleidung \u0001 \u0002 sah so...jardisch \u0001 \u0002 es einem förmlich ins Auge sprang.,,Ich-bin der jardische \u0001 \u0002 des Sternenkönigs!“kam plötzlich eine erstaunlich feste Stimme vom Boden und der Prinz hatte sich wieder etwas \u0001 \u0002 Hauptmann schien das nicht zu \u0001 \u0002 er trat noch einmal nach so dass er forn über in den Dreck fiehl. Wie gerne wäre ich der gewesen der ihn treten \u0001 \u0002 lag da so wunderbar schutzlos vor meinen Füßen im \u0001 \u0002 hatte keine Chance sich zu verteidigen...,,Halt dein dreckiges Maul! Du wirst mit niemandem \u0001 \u0002 du hier \u0001 \u0002 schneide ich dir deine hübschen Haare ab und vielleicht auch noch den ein oder anderen Zeh oder \u0001 \u0002? Du-\u0001 \u0002 ihn \u0001 \u0002 soll gefälligst arbeiten!“rief er zu Oktavian und riss mich so aus meinen Rache erfüllten \u0001 \u0002 würde Oktavian \u0001 \u0002 Prinzen alles zu \u0001 \u0002 ganz nebenbei würde ich ihn natürlich einweisen und ihm zeigen was man hier zu Lande von ihm hiehlt. Die \u0001 \u0002 \u0001 \u0002 und falsch ,und er verkörperte all \u0001 \u0002 ging ein wenig durch die Menge nach \u0001 \u0002 unbedingt vielleicht etwas mehr von dieser Hilflosigkeit \u0001 \u0002 lag noch immer auf der Erde und Oktavian hatte sich neben mich gestellt und sein Blick huschte immer wieder zu der hilflosen Figur auf dem Boden.,,Er ist der \u0001 \u0002 kommt er...“wollte er \u0001 \u0002 der Offizier unterbrach ihn \u0001 \u0002 der Mann ihn auch nicht ausreden lassen konnte!,,Tu was man dir sagt \u0001 \u0002 frag nicht so viel herum!“meinte er nur gefährlich leise und lehnte sich zu dem wesentlich kleineren Oktavian vor und erdolchte ihn mit seinen \u0001 \u0002 Freund sollte den Bogenschützen lieber nicht \u0001 \u0002 der Pfeil des Hauptmannes verfehlte sein Ziel nie! Niemals \u0001 \u0002...so ganz überhaupt nie!,,Wo soll er wohnen?“fragte ich \u0001 \u0002 wünschte mir \u0001 \u0002 er bei uns wohnen \u0001 \u0002 dann würde ich vielleicht ihm zufällig das ein oder andere mal die Tür vor den Kopf schlagen oder noch lustigere Sachen \u0001 \u0002, lustig für mich!,,Er wird hier bleiben!“antwortete der Offizier und zerstörte so meine Hoffnungen und lehnte sich mit misstrauischem Blick wieder nach hinten so dass er Oktavian keinen Moment aus den Augen lassen musste.,,Er kann doch bei uns...“versuchte ich es nochmal und \u0001 \u0002 seine Lampe geholt \u0001 \u0002 mich ziemlich böse \u0001 \u0002 er vermutlich sofort verstand was ich vorhatte.,,\u0001 \u0002 bleibt in den \u0001 \u0002!Egal ob Tag oder \u0001 \u0002 bekommt nur das Abendessen!“sagte der \u0001 \u0002,das fand ich auch gut! Mal sehen ob sein Haar nach einigen Tagen immer noch so toll glänzte und er immer noch aussah wie frisch aus dem Bach gestiegen! Ich freute mich darauf das zu \u0001 \u0002 das Haar aller Minenarbeiter war \u0001 \u0002 und nicht mehr mit einem Kamm zu bändigen und alle waren \u0001 \u0002 hatten von derben Bergwerk Muskeln die ich unter der grauen Reitkleidung nicht vermutete.,,Jawohl Hauptmann!“sagte Oktavian beunruhigend \u0001 \u0002 Weise war er das nie und hinterfragte jeden \u0001 \u0002 war tatsächlich ein wenig \u0001 \u0002 ein herzensguter Mensch,,Oktavian...“fragte \u0001 \u0002 ich feststellen wollte was er \u0001 \u0002 ich \u0001 \u0002 er den Hauptmann nach Stunden in Grund und Boden Argumentiert hätte.,,Gut ich werde mich auf dich verlassen...Hab ein Auge auf sie!“sagte der Offizier halb zu uns halb zu dem \u0001 \u0002 daraufhin nickte und hustete was den Offizier angewidert das Gesicht verziehen ließ. ,,Jawohl“,,\u0001 \u0002 machst du \u0001 \u0002...“,,Ich habe einen Plan:ich werde den Prinzen zurückbringen!“sagte er leise und ich konnte mir gerade noch so auf die Lippe beißen um nicht laut \u0001 \u0002 er diese außerstand naive und spontan geplant klingende Äußerung verlauten ließ.,,Lasst ihn am \u0001 \u0002 sollte er etwas heraus provozieren \u0001 \u0002 ihn nicht!“sagte er. ,,\u0001 \u0002!“antwortete der Aufseher und der Hauptmann sah uns kurz \u0001 \u0002 anderen hatten sich mittlerweile an die Arbeit gemacht und schürften wieder in den \u0001 \u0002 Zeit die sie herum \u0001 \u0002 ihnen \u0001 \u0002 unser Lohn auch nicht gerade göttlich war. ,,Gut!“antwortete der Hauptmann und wandte sich zum \u0001 \u0002 halbem Weg kam ihm ein junger Soldat entgegen \u0001 \u0002 höhere Kundschafterposition musste er \u0001 \u0002 jung und dreckig wie er \u0001 \u0002 fast hektisch und etwas auffällig sehr respektvoll und berichtete ihm völlig außer Puste \u0001 \u0002 ihn wild gestikulierend und mimisch schön untermalend sehr aufzuwühlen \u0001 \u0002 den Hauptmann schienen diese Neuigkeiten zu \u0001 \u0002 Bogenschütze rannte durch den Gang und löste die Brosche von seiner \u0001 \u0002,diese zu Boden \u0001 \u0002 er sich seinen Bogen griff von dem ich überzeugt \u0001 \u0002 er diesen selbst in sein Bett \u0001 \u0002 rannte mit wehendem Mantel nach draußen und zog schon den ersten Pfeil aus seinem Köcher und legte \u0001 \u0002 verschwand er aus meinem Blickfeld und ich schnaubte \u0001 \u0002 \u0001 \u0002 Bogenschütze des Königs, mit den langen Beinen und dem fein geschliffenen Profil allen Frauen den Kopf \u0001 \u0002,ich musste ihm eingestehen:er war \u0001 \u0002 und hatte eine hohe Position...nicht dass ich eifersüchtig wäre...niemals! ,,\u0001 \u0002 das Stück Dreck hier weg!“riss mich die röchelnde Stimme des fetten Minenaufsehers aus meinen \u0001 \u0002 schaute nur einmal noch in den Gang und sah den Soldaten wie er des Bogenschützens Umhang aufsammelte und betrachtete als sei es das wertvollste auf der \u0001 \u0002 und an sich \u0001 \u0002 das ging schon definitiv über fanatische Bewunderung hinaus. Igitt,...! Ich sah schnell wiederzu unserem Prinzchen und widmete mich meinem Vorhaben ihm das Leben zur Hölle zu \u0001 \u0002 ich mich übergeben musste.,,Prinz reicht mir die Hand!“sagte Oktavian und hielt ihm die Hand hin.,,Nie...mals!“keuchte der Prinz und schien aufgrund des Tritts Schmerzen zu \u0001 \u0002 nicht \u0001 \u0002 er noch sprechen konnte.,,Bitte wir wollen helfen!“versicherte Oktavian \u0001 \u0002,WIR wollten ihm \u0001 \u0002 musste mir wohl was entgangen sein.,,Macht schneller.“nölte der Aufseher ,,Ist ja gut! Kommt...Rinus?“fragte er \u0001 \u0002 sollte ich tun? \u0001 \u0002 \u0001 \u0002. ,,Ja?“antwortete ich und stützte den mittlerweile durch Oktavians Hilfe stehenden Prinzen an der \u0001 \u0002,das war so \u0001 \u0002 mich einer meiner Freunde sehen! Ich hatte einen Ruf zu verlieren.,,Weißt du etwas über die Jarden?“fragte er leise und sah mich an während wir das Prinzchen runter in die Mienen brachten. ,,Müsste ich dich das nicht fragen?“,,...\u0001 \u0002 ernst:Weißt du etwas?“fragte er mich und schien ganz und gar nicht amüsiert zu \u0001 \u0002 schnitt die Fesseln des Prinzchens durch und legte ihn auf einer Steinplatte vorsichtig \u0001 \u0002 tastete gekonnt die linke Seite \u0001 \u0002 die der Offizier eingetreten \u0001 \u0002 stellte dann seufzend \u0001 \u0002 er so nicht arbeiten \u0001 \u0002 wohl ein oder zwei Rippen gebrochen waren und er das sowieso nicht für eine gute Idee hielt woraufhin ich antwortete:,,Ich weiß auch nur was man sich erzählt...“und damit seine Aussage zur Arbeitstüchtigkeit des Prinzens \u0001 \u0002 kam man nur nicht zur Arbeit wenn man entweder extreme Selbstmordgedanken hatte und diese in die Tat umsetzten wollte oder wenn man nur noch ein Bein \u0001 \u0002 das andere abgefault war! ,,Das ist schon mal mehr als das was ich \u0001 \u0002:beim Mittagessen?“fragte er und nahm den Eimer mit Wasser in dem wir Edelsteine auswuschen und tränkte einen Stofflappen darin um ihn auf die nackte Haut der Jarde zu \u0001 \u0002 er durch zerreißen der Reitkleidung freigelegt hatte. Behutsam legte er die Tunika wieder darüber und hatte so eine Möglichkeit den blauen Fleck der sich mittlerweile gebildet hatte zu kühlen. ,,Gleich?“fragte \u0001 \u0002 sein mütterliches Betütteln \u0001 \u0002 er hätte einen wirklich tollen Arzt abgegeben.,,\u0001 \u0002 müssen uns eine Zeit lang möglichst unauffällig \u0001 \u0002 bin mir \u0001 \u0002 wir beobachtet werden!“sagte er und fühlte die Atmung des Prinzchens der kurz bewusstlos zu sein schien. ,,Morgen?“fragte ich und stieß mich von der Wand ab. ,,Übermorgen!“antwortete er und stellte den Wasserbottich vor die reglose Gestalt auf den \u0001 \u0002 er von selbst vorn über fallen \u0001 \u0002 das Wasser und ich ihn dann nur noch hinunterdrücken \u0001 \u0002 es dann Sterbehilfe? ,,Aber warum musst du denn etwas...“wollte ich \u0001 \u0002 Oktavian nun endlich zu mir kam und sich mir nicht erschloss was er mit Informationen über die Jarden \u0001 \u0002,wir hatten eine bewusstlose hier vor uns \u0001 \u0002 schön blöd wäre ich \u0001 \u0002 ich DEM DA das Überleben sichern. ,,Ich bringe dem König seine Sohn zurück!“antwortete er als würde er mit mir über das Wetter \u0001 \u0002 nicht gerade eine Verschwörung planen obwohl ich mir sicher \u0001 \u0002 er das nur im Scherz gesagt hatte. ,,Du bist wirklich witzig!“gestand ich ihm \u0001 \u0002 das Amüsement eher auf seiner Seite war als er meinen vollkommen geschockten Gesichtsausdruck \u0001 \u0002 den zwei Tagen hatten wir das Prinzchen leider wieder einigermaßen auf dem Damm! Der Aufseher kam einmal am Tag herunter um sich die Resultate \u0001 \u0002 dank Oktavians und meiner Überstunden und außerordentlichen Bemühungen auch ziemlich gut \u0001 \u0002 der Fettklops herunter \u0001 \u0002 er auf Grund seiner enormen Körpermasse nur einmal täglich \u0001 \u0002 wir vor hart zu \u0001 \u0002 legten Ihm unsere Resultate vor und beschimpften hin und wieder mal das Prinzchen (ich eher wieder als hin).Er hatte sich tatsächlich an die Anweisungen gehalten und noch kein Wort \u0001 \u0002 versuchte zwar ständig wenigstens ein ,,Ja!“ oder,,Nein!“ aus ihm \u0001 \u0002 er war stur wie ein \u0001 \u0002 sagte nichts was ich hätte gegen ihn verwenden \u0001 \u0002 hatte eine mit blauen Flecken übersäte Seite und eine Platzwunde am \u0001 \u0002 Grund derer er mehrere Male bewusstlos \u0001 \u0002 Oktavian ihn daraufhin einfach auf die Felsplatte \u0001 \u0002 wenig betüttelte und ihn schlafen \u0001 \u0002 blieb Oktavian neuerdings immer in den Miene um auf klein Blondi aufzupassen und ihn zu \u0001 \u0002 3 Tagen beschloss er nachdem der Aufseher da gewesen und uns sogar-was uns fast einen Herzstillstand bescherte-gelobt \u0001 \u0002 die Schonfrist vorbei \u0001 \u0002 saßen beim \u0001 \u0002 einzigen Momente in denen wir nicht auf Blondi aufpassen konnten waren die Mahlzeiten und ich war \u0001 \u0002 desto länger wir \u0001 \u0002 höher war die \u0001 \u0002 er in der Zwischenzeit qualvoll verreckt \u0001 \u0002 aßen \u0001 \u0002 eine schöne Umschreibung war für:wir schlürften Mörtelartige \u0001 \u0002 schmeckte wie Schlamm und tote Ratten gemischt mit verfaultem \u0001 \u0002 modrigen Holzschalen und tranken dazu ein Gebräu welches liebevoll Seewasser getauft worden \u0001 \u0002 schmeckte als wäre es eher ,,Ab“-\u0001 \u0002 den Kloaken und beobachteten wie sich die verschiedenen Minenaufseher die Lungen aus dem Hals husteten oder wie halb \u0001 \u0002,Minenarbeiter aus den Mienen getragen \u0001 \u0002 manche Teile der Mienen kamen nämlich nur alle 4 Wochen ein Entsorgungsgrüppchen und wenn man dort starb wurde man auf die Seite gepackt bis man abgeholt \u0001 \u0002 sicherlich ein Grund für die ganzen Krankheiten war.,,Es gibt \u0001 \u0002...!“fing ich an und fragte mich warum ich das \u0001 \u0002 andererseits war Oktavian mein Freund und ich würde ihm nie einen Wunsch \u0001 \u0002 wünschte mir zwar \u0001 \u0002 groß Blondi \u0001 \u0002 das konnte ich Oktavian nicht \u0001 \u0002 hätte er ja ein volkommen falsches Bild von mir \u0001 \u0002 bin ich mir \u0001 \u0002 er es schon wusste!,,Legenden?“fragte er,,Dinge die man sich \u0001 \u0002 den Alten leuten \u0001 \u0002 die die den Krieg nicht mehr erlebten!“antwortete ich und sah mich \u0001 \u0002 das wir noch belauscht wurden! ,,Man erzählt sich Dinge?“fragte \u0001 \u0002 sah mich an als hätte ich plötzlich 9 Köpfe bekommen und schluckte hart als hätte ich auch noch 17 Ohren dazu bekommen.,,Weißt du denn gar nichts? Gerade dein Vater müsste dir doch etwas über ihn erzählt haben!“sagte ich und schlürfte den letzten Rest aus der \u0001 \u0002... ,,Nur dass er Soldat \u0001 \u0002,und nachher nach ,Shazadaheim´ zurückgekehrt ist!“antwortete er schulterzuckend und schien wirklich keine Ahnung zu haben,,Hast du denn nie nach Details \u0001 \u0002 es dich denn nie interessiert?“fragte ich ihn \u0001 \u0002 ziemlich \u0001 \u0002 war wieder ein Beweis dass für Oktavian nach dem Tod seiner geliebten Frau nur noch die Arbeit zählte.,,\u0001 \u0002 für ihn war es ja auch schon ziemlich lang her! Er wusste nur noch dass der Mann \u0001 \u0002 hatte! Und jetzt \u0001 \u0002 man sich \u0001 \u0002.“Schönes Wochenende und besinnliche AdventszeitCoriolan",
            "wordcount": "2.808",
            "chapter_release": "10.12.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": ",,Also die Jarden...ein ziemlich eigentümliches \u0001 \u0002 des Waldes! Die höchsten leben in Shazadaheim rund um den \u0001 \u0002 Jarden bekriegten sich lange und ausgiebig mit den \u0001 \u0002 den Krieg und überließen uns aber \u0001 \u0002 einem selbst eingesetzten \u0001 \u0002 Generationen vergingen und jetzt herrscht angespannter Frieden!“erzählte mir Rinus und ich stellte es mir bildhaft \u0001 \u0002 eigentümliche \u0001 \u0002 in dem Wald lebte:ich musste immer an kleine knubbelige Trollhafte Gestalten \u0001 \u0002 Nachts um das Feuer tanzten und gerade das Rad erfunden hatten und in verkrüppelten Holzhütten \u0001 \u0002 klein und hässlich waren und Pilzmützchen und Blätterröckchen an hatten und piepsige Stimmen \u0001 \u0002 wenn ich mir den Prinzen so \u0001 \u0002 das nicht \u0001 \u0002 dieser war schön und groß und das wenige das er gesprochen hatte war angenehm zu hören \u0001 \u0002 Rinus da Fantasie und Realität nicht verwechselte? Obwohl alles was nicht-erish \u0001 \u0002 für Rinus schon eigentümlich.,,Angespannter \u0001 \u0002 muss ich mir den Vorstellen?“fragte ich und musste augenblicklich lachen. Rinus sah nicht amüsiert \u0001 \u0002 todernst und kratzte sich hinterm Ohr.,,Das ist nicht lustig! Angespannter Frieden \u0001 \u0002 es von beiden Seiten immer mal wieder Verletzungen des Friedensvertrages \u0001 \u0002 dem der ,Sternenkönig´ vor \u0001 \u0002,\u0001 \u0002 Jahren einen König \u0001 \u0002 dem \u0001 \u0002 dem er gut klar kam starb dieser und sein Sohn ging an die \u0001 \u0002 starb natürlich auch irgendwann und dann kam das Geschlecht der Revil an die Macht und seit dem lief es nicht mehr ganz so blumig...Was guckst du so erschrocken? Kann es \u0001 \u0002 du weder über die Jarden noch über uns etwas weißt?“fragte er und schien auch ein stückweit \u0001 \u0002 er mehr wusste als \u0001 \u0002 ich ein ziemlich erschrockenes Gesicht \u0001 \u0002? War es so schlimm gewesen? Und war das Geschlecht der Revil wirklich eingeheiratet? Der König war egoistisch und \u0001 \u0002 mochte ihn absolut \u0001 \u0002 umgab sich mit den dreckigen Frauen von den Märkten und vergnügte sich mit ihnen und warf sie danach hinaus. ,,Du warst in Geschichte schon immer ein Streber!“versuchte ich meine Unwissenheit zu überspielen. Rinus und ich kannten uns schon seit der \u0001 \u0002 obwohl ich nie eine abgeschlossene Lehre gemacht \u0001 \u0002 auch nur 3 Jahre in der Schule gewesen \u0001 \u0002 wir allerbeste Freunde und \u0001 \u0002 wenn wir so unsere Streitpunkte hatten... ,,Mich interessierte nie das Vergangene sondern nur die Zukunft und meine Arbeit und mein eigenes Leben! Aber erzähl \u0001 \u0002 will schließlich wissen was mich erwartet...“,,Du hast doch nicht wirklich vor ins Jardenland zu \u0001 \u0002 \u0001 \u0002 das ein Scherz gewesen sei!“sagte Rinus und wollte aufstehen und eine Szene \u0001 \u0002,manchmal waren wir wirklich wie ein altes verheiratetes \u0001 \u0002... Da war immer noch der \u0001 \u0002 \u0001 \u0002 dem weißen Stein an der Kette um meinen Hals der davon \u0001 \u0002 auch ich es einmal gewesen \u0001 \u0002.Kühl lag er auf meiner \u0001 \u0002 zu lang nicht mehr \u0001 \u0002 war einen einfachen Tod \u0001 \u0002 stillen war sie eines schönen Sommerabends im See \u0001 \u0002 sie ein Seegras sich um ihren Fuß geschlungen \u0001 \u0002 war ohne einen Laut untergegangen und hatte nicht mal versucht sich zu \u0001 \u0002 war sofort in den See \u0001 \u0002 sie hatte mich nur angesehen und war still \u0001 \u0002 einzige was sie sagte war,,Nicht weinen Gurenul!“\u0001 \u0002 diese Worte würde ich mich immer \u0001 \u0002 verfolgten mich Tag und \u0001 \u0002 einfach weil ich sie nie \u0001 \u0002 bedeuteten sie?! Ich hatte sie versucht zu \u0001 \u0002 hatte versagt! 3 Tage später hatte man sie an einem Ufer gefunden und ich hatte ihren Ring genommen und an die Kette \u0001 \u0002 war schön \u0001 \u0002 \u0001 \u0002 als \u0001 \u0002 irgendwie hatte ich im Nachhinein ein komisches Gefühl \u0001 \u0002 weiß nicht was es \u0001 \u0002 hatte ich ihr zu spät oder zu wenig gesagt wie sehr ich sie \u0001 \u0002 ich wusste das sie mich niemals so hätte lieben können wie ich sie geliebt hatte! Das sie starb war nun bereits 7 Jahre her und vorher war ebenfalls mein Vater \u0001 \u0002 uns vor 11 Jahren verheiratet \u0001 \u0002 hatte nicht lange Zeit gehabt zu \u0001 \u0002 das Leben hatte weiter zu \u0001 \u0002 überlebte man nur wenn man arbeitete und verdiente und genau das tat \u0001 \u0002 verdrängte die Gedanken \u0001 \u0002,\u0001 \u0002 und lebte!Rinus war fröhlicher Junggeselle und schien keinerlei Interesse an einer Partnerschaft zu \u0001 \u0002 ich nicht verstehen \u0001 \u0002 sah nicht so schlecht \u0001 \u0002 das sich niemand gefunden \u0001 \u0002 er war schlicht weg nicht \u0001 \u0002 hatte schwarze Harre die er im Pferdeschwanz zusammengebunden hatte und braune Augen was zwar etwas seltsam aussah (was daran liegen \u0001 \u0002 er keine richtigen schwarzen Haare hatte sondern sich hin und wieder mal eine dunkelbraune Strähne hineinschlich die er aber mit stinkender Kohlepaste \u0001 \u0002 er war schon etwas eitel!) aber ihn zu etwas besonderem \u0001 \u0002 Frauenschwarm meiner Generation war wahrscheinlich der Bogenschütze des \u0001 \u0002 \u0001 \u0002,mit seinen langen schlanken Beinen und den dramatischen \u0001 \u0002 verstand zwar nicht wie man auf jemanden mit solch zerschundenen Händen und so einer ekligen Art stehen \u0001 \u0002 jedem das seine....Gut er war gut \u0001 \u0002 hatte ein ziemlich unwiderstehliches Lächeln und konnte unheimlich charmant \u0001 \u0002 deswegen unbedingt mit ihm...Bah! Ich wollte unbedingt wieder mit jemandem zusammen \u0001 \u0002 es des Abends in meiner kleinen Hütte so furchtbar still war und ich mich einsam fühlte. Rinus war zwar mein \u0001 \u0002 ihm war seine Ruhe heilig und ich wollte ihn ungerne stören indem ich mich zu ihm setzte.,,\u0001 \u0002 hast doch gesehen wie der Prinz \u0001 \u0002 hat das nicht verdient!“sagte ich und hiehlt ihn am Handgelenk damit er nicht aufspringen konnte und am Ende tatsächlich eine Szene \u0001 \u0002 war von Zeit zu Zeit sehr impulsiv und konnte recht aggressiv \u0001 \u0002 diesem Punkt konnte ich mich auf meine Menschenkenntnis verlassen.,,Er hat DAS nicht \u0001 \u0002?! Er verrichtet die selbe Arbeit wie \u0001 \u0002 muss sich nur mal seine königlichen Fingerchen schmutzig machen!“sagte sehr aufgebracht und vor allem ziemlich \u0001 \u0002 war die Impulsivität!,,Er ist die Arbeit nicht \u0001 \u0002 Jarden sind kein \u0001 \u0002...“versuchte ich mich an dieser \u0001 \u0002 erschloss einfach \u0001 \u0002 die Jarden kein Bergvolk waren...ich musste Rinus unbedingt \u0001 \u0002 ich war ein furchtbar rechtschaffender Mensch ,,\u0001 \u0002 ist eine \u0001 \u0002,er hat es nicht anders verdient als in den Mienen zu schuften.“rief er wild gestikulierend und ein paar Gesichter drehten sich zu uns um...verdammt! Ich wartete einen Moment und versuchte mich so unauffällig zu verhalten wie es ging als die Leute sich wieder von uns \u0001 \u0002 er hier aber auch so rumschreien musste!? Daraufhin verließen ein Paar Leute den Platz und gingen wieder in die \u0001 \u0002 Mittagspause war vorbei und wir sollten eigentlich rein \u0001 \u0002 ich würde das jetzt hier ausdiskutieren. ,,\u0001 \u0002! Hier zu \u0001 \u0002 \u0001 \u0002 unser Schicksal \u0001 \u0002 es ist nicht das seine!“sagte ich ruhig und legte all meine Überzeugungskraft hinein.,,was kümmert dich das Schicksal eines Jardenprinzen?“fragte er in \u0001 \u0002 unverstehend.,,Noch hält der Frieden zwischen unser beiden \u0001 \u0002 ich den König über die Gefangennahme seines Sohnes informiere gibt es vielleicht tatsächlich eine Chance auf Gnade für unser Dorf! Eine Chance auf Frieden!“antwortete ich und verwendete die Informationen die ich von Rinus hatte strategisch wertvoll.,,Denkst du \u0001 \u0002 so eine Chance auf Frieden existiert?“fragte er \u0001 \u0002 leise und tatsächlich etwas \u0001 \u0002 war sonst immer so voller Sarkasmus und das fehlte mir plötzlich und machet mir \u0001 \u0002 war zwar seine Ruhe \u0001 \u0002 das der Frieden es ihm auch \u0001 \u0002 \u0001 \u0002 konnte ihm nicht \u0001 \u0002 ich auch neugierig auf das Jardenland \u0001 \u0002 wollte etwas von der Welt \u0001 \u0002 wieder richtig sesshaft werden und ein kleines Haüschen \u0001 \u0002 wie Rinus das so beschrieb hätte ich mir dort ein wenig inspiration holen \u0001 \u0002 wäre natürlich niemals in Jardenland \u0001 \u0002 für eine schwachsinnige \u0001 \u0002 ein bisschen gucken gehen bei der Gelegenheit... ,,Ich bin mir nicht \u0001 \u0002 es gibt nur einen Weg es herauszufinden! Ich muss nach Shazadaheim \u0001 \u0002 deinen Patriotismus und Jardenhass in alles \u0001 \u0002 selbst du musst \u0001 \u0002 das was der König getan hat nicht Rechtens \u0001 \u0002 der Sternenkönig erst \u0001 \u0002 Roper seinen Sohn entführt \u0001 \u0002 er das als Provokation werten und uns mit allem was er hat bekriegen und ich glaube ich muss dem Geschichtsgenie nicht verdeutlichen das wir dann ziemlich in der unterzahl \u0001 \u0002 Jarden haben den letzten Krieg gewonnen und werden auch den nächsten nicht \u0001 \u0002 es eine Chance auf Frieden gibt werde ich sie nutzen und wenigstens für einige von uns Frieden anstatt Tod bewirken,“sagte ich und wusste nicht wo auf einmal dieser Wortschwall hergekommen \u0001 \u0002 war halt in Sprache und schrift immer besser gewesen als er.,,Es ist ein riskanter Weg bis nach Shazadaheim! Du musst bis zur Grenze und dann darüber hinaus bis nach \u0001 \u0002 wir mal an du würdest es bis dahin \u0001 \u0002 würden dich niemals \u0001 \u0002 wenn \u0001 \u0002 du wirklich sie würden dich wieder gehen \u0001 \u0002 bist du strategisch wertvoll für sie!Aber bis dahin würdest du sowieso niemals \u0001 \u0002 die Jarden können sich geräuschlos \u0001 \u0002 besteht das Jardenland aus \u0001 \u0002,Flüssen und \u0001 \u0002 würde ewig dauern das Gebiet zu durchkämmen ohne sich \u0001 \u0002 dass es Kreaturen die dir böses wollen und auf ihr Abendessen \u0001 \u0002...hab ich jedenfalls gehöhrt!“sagte Rinus rieb sich die Hände und sah auf den Boden.,,Ich bin bereit diese Reise auf mich zu \u0001 \u0002 sie noch so gefährlich und unmöglich sein.“,,Du hilfst deinem so hochgeschätzten Prinzen \u0001 \u0002 du auf der Reise \u0001 \u0002 soll ihn dann mit Wasser und Nahrung versorgen und ihn umsorgen? So mütterlich wie du es tust würde es sicherlich niemand \u0001 \u0002 es überhaupt jemand tun würde!“,,\u0001 \u0002 wirst du hier bleiben und auf ihn acht geben!“antwortete ich lachend und schlug meinem Freund auf den \u0001 \u0002 daraufhin so große Augen \u0001 \u0002 ich dachte sie würden aus seinem Kopf fallen.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\u0001 \u0002 mal ein kürzeres \u0001 \u0002 keine sorge ihr werdet noch ausreichend von Oktavian \u0001 \u0002 *Spoiler*er wird sich wirklich auf die reise machen!Schönes WochenendeCoriolan",
            "wordcount": "1.764",
            "chapter_release": "16.12.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": ",,Ich soll WAS? \u0001 \u0002 verrate ich nicht nur nebenbei mein Land und alle meine \u0001 \u0002 setzte mein Leben aufs Spiel! Das ist Wahnsinn!“brüllte er und ich zuckte etwas \u0001 \u0002 jetzt war es eh egal ob ich mich unauffällig verhielt oder nicht jetzt hätten sowieso alle alles gewusst.,,Hey ihr beiden die Pause ist vorbei!“meinte einer der Minenaufseher und schubste uns ein wenig von \u0001 \u0002 in den Mienen war der Zeitplan strickt \u0001 \u0002 Abweichungen waren nicht \u0001 \u0002 dann nicht wenn man auf den jardischen Prinzen aufpasste.,,\u0001 \u0002 \u0001 \u0002 ja gut!“meinte ich und zog Rinus etwas in Richtung Eingang in dem ich ihn am Handgelenk packte.,,Ich werde nicht mitmachen und deine Waghalsige Aktion unterstützen.“drohte \u0001 \u0002 Zeigefinger \u0001 \u0002 seinem Gesicht sah ich \u0001 \u0002 er langsam weich wurde und ich nur noch ein Stück weitergehen \u0001 \u0002 würde ihn überzeugen! ,,Warum willst du mir nicht helfen?“fragte ich und wurde auch langsam \u0001 \u0002 er nur weg sah und an mir vorbei in die Mienen \u0001 \u0002,nein er würde jetzt nicht \u0001 \u0002 war ja wohl die \u0001 \u0002 würde schön hierbleiben. Das war doch wohl nicht zu viel verlangt.,,Weil du meine Meinung...“wollte er beginnen ,,\u0001 \u0002.“Bettelte ich fast schon.,,Ich sagte: Nein! Ich setzte für den doch nicht mein Leben aufs Spiel und das solltest du auch nicht!“,,Nicht \u0001 \u0002!Macht schon.“schnautzte uns der Aufseher wieder an und packte uns im Nacken und schob uns ziemlich unsanft in die \u0001 \u0002 wurden sehr plötzlich losgelassen und stolperten ein Stück bis ich mich abfangen konnte und Rinus sich an der Wand festhielt.,,Du schuldest mir noch \u0001 \u0002 sollst du doch nur auf ihn aufpassen.“Das war das Argument das ich immer als letztes auffahren \u0001 \u0002 ich etwas von Rinus wollte:die Schuld! Denn er wollte eigentlich niemals jemandem etwas schuldig \u0001 \u0002 empfand er als ganz schrecklich. ,,\u0001 \u0002! Ich helfe dir.“sagte er und ging die Stufen zu unserer Miene \u0001 \u0002 freute mich wie ein kleines Kind und war unglaublich stolz auf mich \u0001 \u0002 auch \u0001 \u0002 ich fühlte mich so verwegen und \u0001 \u0002 so ja...einfach wirklich \u0001 \u0002 konnte es nicht anders \u0001 \u0002 wollte mir meinen Dolch schnappen und fühlte mich als könnte ich ganze Heere damit \u0001 \u0002 es machte mir Angst! ,,Schlussendlich machst du doch bei meinem kleinen Verschwörungskomplott mit?“stichelte ich und knuffte Rinus in die Seite. ,,\u0001 \u0002 so laut! Ja \u0001 \u0002 jetzt sei still bevor es noch jemand mitbekommt und ich es mir anders überlege!“sprach er schnell und leise. Wir nahmen uns unsere Werkzeuge aus dem Regal im \u0001 \u0002 warf einen Blick auf unser Prinzchen der gerade ziemlich angewidert in sein Mittagessen \u0001 \u0002 machte ein Gesicht als hätte ich ihm tote Frösche in die Schale \u0001 \u0002 roch an der Schale voller Suppe und stellte sie \u0001 \u0002 legte meinen Meißel weg und ging zu \u0001 \u0002 saß auf der \u0001 \u0002 Schneiderdsitz und hatte sich die Haare mit einem abgerissenen Stück Stoff \u0001 \u0002 waren mittlerweile ziemlich strähnig und manche Strähnen würde er wohl nie mehr auseinander bekommen.,,Prinz? Ihr müsst essen! Euer Körper muss stärker \u0001 \u0002 heilt er euch nicht!“ sagte ich nachdem ich meine Werkzeuge auf die Seite gelegt hatte und mich zu ihm auf die Platte gesellt hatte..Er schüttelte den \u0001 \u0002 die Nase hoch und ich sah kurz zu Rinus herüber der schon arbeite um genug Edelsteine und Gold zutage zu fördern.,,Bitte!“fügte ich hinzu und nahm seine \u0001 \u0002 war zierlich und \u0001 \u0002 obwohl ich viel kleiner war als er hatte ich gleich große \u0001 \u0002 sollte ich denn \u0001 \u0002 vor ihm in den Staub werfen und ihn anflehen zu essen? Das war unter meiner \u0001 \u0002 musste ich den Prinzen irgendwie über die Runden bringen den ich konnte schlecht einem Vater seinen \u0001 \u0002 Sohn bringen und dann noch Friede wollen .,,Ich \u0001 \u0002 es schrecklich \u0001 \u0002 ihr werdet es \u0001 \u0002 wenn ich euch füttern muss! Was soll ich denn sonst sagen,,Ach übrigens Hallo ,hier ist Oktavian und ich wollte nur kurz Bescheid \u0001 \u0002 mir der Prinz weggestorben \u0001 \u0002 er sich weigerte seine Suppe zu essen!“? Also seid ein braver Prinz und löffelt eure Suppe!“sagte ich und sah ihn streng \u0001 \u0002 Mundwinkel zucken und ich sah den Prinzen das erste mal richtig \u0001 \u0002 strenge-Lehrerinnen-Masche schien zu \u0001 \u0002 ziemlich widerwillig \u0001 \u0002 \u0001 \u0002 er die Schale und begann seine Suppe zu löffeln und würgte sich unter meiner Aufsicht die Brühe herunter bis die Schale leer war.,,brav!“ sagte \u0001 \u0002 ihm die Suppe ab und klopfte ihm auf die \u0001 \u0002 schüttelte sich und zog die Nase \u0001 \u0002 hörte wie Rinus kicherte und dafür vom Prinzen böse Blicke zugeworfen bekam.,,Was ist denn so lustig? Wir wollen doch \u0001 \u0002 unser kleines Blümchen uns weg stirbt.“rief ich Rinus zu und der Prinz verschränkte die Arme vor der Brust und spielte übertrieben \u0001 \u0002 warf ihm einen Blick zu und er zog die Augenbraue hoch und lachte diesmal laut \u0001 \u0002 war kurz \u0001 \u0002 dann aber in sein Lachen ein bis Rinus angewidertes Gesicht sich in mein Blickfeld schob.,,\u0001 \u0002 ihr etwa?“fragte er und schüttelte sich.,,Nein!“entkam es mir.,,Natürlich tut ihr das:kleines Blümchen?! Wenn ihr wollt das ich mich übergebe müsst ihr es nur sagen!“der Prinz unterdrückte nur schwerlich sein Lachen.,,Du hast eine wirklich blühende Fantasie!“ sagte ich und nahm mein \u0001 \u0002 Prinz schob sich ebenfalls von der Platte und gesellte sich langsam zu uns.,,Wie ein verliebtes Pärchen...“hörte ich Rinus seufzten als sich der Prinz neben mich hockte.,,Ach glaub doch was du willst!“ sagte ich aufgebracht und rückte von den beiden weg. Wir arbeiteten und waren still bis wir die schweren Schritte des Minenaufsehers auf der Treppe hörten.,,Fettklopsalarm!“flüsterte Rinus und alle mussten leise losprusten. Schnell schauten wir was wir erarbeitet hatten:12 Steine und Goldstückchen die wir gerecht \u0001 \u0002 kam nach ein paar Minuten der Aufseher herunter und besah unsere \u0001 \u0002 nickte kurz und verschwand dann wieder keuchend und röchelnd in Richtung \u0001 \u0002 hatten die Luft angehalten als der Aufseher sich die 4 kleinen Steinchen angesehen \u0001 \u0002 der Prinz bekommen \u0001 \u0002 hatte drei selbst gefunden und Rinus hatte den anderen schweren Herzens beigesteuert. Wir waren so lange mucksmaüschen still bis die krächzende Stimme oberhalb ertönte:,,Du-\u0001 \u0002 genau:da rüber mit dir!“Wir atmeten alle geräuschvoll aus und ich war sehr stolz auf Rinus denn ich \u0001 \u0002 der Aufseher 3 Steine nicht akzeptiert \u0001 \u0002 waren das Maximum ab dem man bezahlt \u0001 \u0002 man nur einen weniger fand arbeitete man auch mal die Nacht \u0001 \u0002 wusste ich nur zu \u0001 \u0002 Minenarbeiter hatten ein gewisses Pensum zu \u0001 \u0002...ging es uns \u0001 \u0002 arbeiteten damit der König seinen Goldrausch ausleben konnte und teure Geschenke machen \u0001 \u0002 Bogen des Hauptmannes war so ein \u0001 \u0002 Enden waren vergoldet und Rubine waren eingesetzt \u0001 \u0002 wie in der Brosche die seinen Umhang zusammenhiehlt den er immer so schön dramatisch wehen lassen konnte.,,Rinus? Rinus?!...Danke!“sagte ich und er rollte mit den Augen was mir \u0001 \u0002 er verstanden hatte was ich \u0001 \u0002 arbeiten bis uns der Schweiß auf der Stirn stand und der Prinz und ich hatten unseren Spaß damit Rinus hin und wieder auf die Palme zu \u0001 \u0002 der Tag sich dem Ende \u0001 \u0002 \u0001 \u0002 Paar bullige Bergmänner kamen zu uns \u0001 \u0002 Abendzeichen war ertönt und hatte \u0001 \u0002 der Arbeitstag vorbei \u0001 \u0002 Arbeiter waren zu uns herunter gekommen und hatten uns zuerst nur beim aufräumen \u0001 \u0002 hatte nur kurz einen Blick auf sie geworfen und auch der Prinz hatte sich ein wenig von ihnen \u0001 \u0002 hatten unsere Sachen wie jeden Abend weggeräumt und noch etwas für den nächsten Tag \u0001 \u0002 mussten wir nicht ganz so früh \u0001 \u0002 hatte mich komisch Gefühlt als die drei uns so beobachtet \u0001 \u0002 aber nichts gesagt und war meiner Routine gefolgt bis Rinus etwas verlauten ließ,,Wenn ihr schon da seit könntet ihr uns eigentlich auch \u0001 \u0002 aufräumen!“meinte er und drückte einem von ihnen die Laterne in die \u0001 \u0002 schmiss sie mit voller Wucht auf den Boden so dass das Lampenöl zuerst kurz \u0001 \u0002 dann von einem anderen ausgetreten wurde.,Was solll das?“,,Wir sind nicht zum aufräumen hier!“,,Wir wollen dem werten jardischen Prinz nur unsere Wertschätzung ausdrücken!“meinte ein andere und löschte die wenigen Kerzen die man mal vor Ewigkeiten mit geschmolzenem Wachs an der Wand befestigt hatte. \u0001 \u0002 es stockdunkel wurde und man nur bei äußester Anstrengung die Shilouetten der 3 Männer schemenhaft ausmachen \u0001 \u0002 glaubte \u0001 \u0002 sie mit weniger guten Absichten gekommen \u0001 \u0002 hörte wie Rinus hinter mir die Werkzeuge fallen ließ und sich mit mir zsammen wie eine Mauer vor den Prinze \u0001 \u0002 schien die selbe Ahnung zu haben wie \u0001 \u0002 lauschte angestrengt in die Dunkelheit und höhrte wie einer etwas \u0001 \u0002 bevor ich reagiren konnte wurden wir schon mit der stinkenden Brühe aus dem Holzkübel übergossen.,,Was soll das!?“rief ich extrem verärgert und rümpfte die \u0001 \u0002 der beißende Gestank von verfaultem Wasser in der Luft hing,,Verschwindet!“riefen wir und ich tastete hinter mir nach dem Prinzen um sicher zu \u0001 \u0002 er noch da \u0001 \u0002 war ebenfalls nass geworden und die Feuchtigkeit fraß sich auch langsam durch meine \u0001 \u0002 Haare klebten mir am Kopf und die Kälte des späten Nachmittags kam langsam herein.,,Blondi? Wo bist du?“rief einer trällernd und Rinus und ich schlossen uns noch enger zusammen,,Lasst ihn in Ruhe!“sagte ich entswchlossen und ging einn Schritt zurück wodurch ich \u0001 \u0002 rutschig und schlammig der Boden durch das Wasser war.,,Lasst uns ein wenig Spaß haben!“sagten sie und lachten,,wir lassen ihn auch am Leben!“.Ich merkte wie wir geschubst und getreten wurden und versucht wurde uns von dem Prinzchen wegzuziehen.,,Warum beschützt ihr den Bastard?“fragte einer,,Weil er unser Freund ist!“sagte ich und griff blind ins Dunkel um einen der Männer zu erwischen und zu Boden zu drücken,,Lasst uns in ruhe!“brülle Rinus und eine wildes Handgemänge entstand in dem ich versuchte bestmöglichst den Prinzen zu \u0001 \u0002 ihm nichts \u0001 \u0002 höhrte immerwieder das der ein oder andere eine Backpfeife bekam oder im Schlamm ausrutschte und auf dem Boden \u0001 \u0002 Hände waren mittlerweile dreckig und rutschig vom Schlamm und ich hatte schon den ein oder anderen Kinnhacken eingesteckt und \u0001 \u0002 Nase blutete und mein Kiefer schmerzte ein \u0001 \u0002 hatte wahrscheinlich die ein oder andere \u0001 \u0002 meinte auch Steine fliegen zu hören die Leute am Kopf trafen oder als Schlagwerkeug verwendet \u0001 \u0002 plötzlich ein \u0001 \u0002 Gräusch den Kampf \u0001 \u0002 Mann den ich gerade am Kragen gepackt hatte und immerwieder gege die Wand \u0001 \u0002 dessen Hände unablässig an meinen Haaren gezogen hatten waren plötzlich weg und sein Körper war schwer \u0001 \u0002 war es beängstigend still geworden und probehalber ließ ich den Mann los der an der Wand herunterrutschte und ein kratzendes Geräusch war zu vernehmen.,,Rinus? Prinz? Alles in Ordnung?“fragte ich leise und versuchte die Ursache für diesen offensichtlich toten Mann herauszufinden.,,Bei mir ja! Prinzchen?“fragte Rinus tatsächlich und scheinbar nach Luft ringend und wir hörten in die Dunkelheit.,,Prinz?“fragte ich besorgt und vernahm ein erschreckend leises wimmern rechts von \u0001 \u0002 tastete mich vor und erreichte eine leicht zittrige Gestalt die auf dem Boden kauerte.,,Prinz?“fragte ich und merkte wie mir warme Flüssigkeit über die Hand lief.,,Hier!“sagte Rinus und reichte mir eine mittlerweile angezündete neue \u0001 \u0002 erschrack:der Prinz hatte starke Blutungen und sah schlimm \u0001 \u0002 hiehlt die Laterne und wanderte etwas herum wähend ich schonend und vorsichtig den verletzten Prinzen hochob.,,O-Oktavian?“fragte Rinus,,Ja?“antwortete ich und hatte den Prinzen \u0001 \u0002 schien bewusstlos.,,Ähm...Schaust du dir das mal kurz an?“fragte \u0001 \u0002 kam zu ihm herüber und hielt die Luft an,,Ist das..?“,,Ja...!“,,Sind das...?“,,Ja...!“,,Bei allen....?“,,Ja!“ antwortete Rinus und kratzte sich an der Nase und sah demonstartiv \u0001 \u0002 allen drei der Köpfe der Männer steckten Pfeile die perfekt zwischen die Augen gesetzt worden waren.,,Irgendwer scheint ja dem Prinzen und uns beiden gut gesonnen zu sein!“sagte ich und betastete die langen Holzschäfte.,,Oder die drei sollten uns treffen!“sagte Rinus und sah mich an,,Jedenfalls muss hier jemand ein verdammt guter Bogenschütze sein!“sagte ich und sah mir die sorgfältig gearbeiteten Pfeile \u0001 \u0002 war schließlich dunkel gewesen und wir haten uns immer hin und her bewegt.,,Ich will hier gerade irgendwie gar nicht sein!“sagte Rinus und ging einen Schritt zurück,,wir sollten gehen!“meinte er und wollte sich abwenden,,Wir können jetzt nicht einfach gehen!“sagte ich.,,Warum!“,,Weil die drei morgen mit Sicherheit gefunden werden und man uns dann das in die Schuhe schieben wird und dann verlierern wir unsere Arbeit und noch viel \u0001 \u0002 unseren Kopf zum Beispiel.“.Kurze \u0001 \u0002 ruckte den mittlerweile leicht zitternden Körper des Prinzen hoch und Rinus antwortete:,,Was schlägst du vor?“,,Ich weiß \u0001 \u0002 muss nachdenken...!“sagte ich und wischte mir über die Stirn.,,Lass dir aber nicht zu viel Zeit...“,,\u0001 \u0002 Gott wenn du so ein Genie \u0001 \u0002 du doch was vor!“sagte ich \u0001 \u0002 er sich doch was ausdenken.,,\u0001 \u0002 fällt nichts \u0001 \u0002,was machen wir denn jetzt?“Ich dachte angestrengt nach,,\u0001 \u0002 hab einen \u0001 \u0002 genialen Plan!“sagte ich und war stolz über die Idee die sich gerade in meinem Kopf formte.,,Hilf mir die Tunnelstütze zu entfernen!“,,WAS!? Dann stürtzt hier alles... Oh! Oh!!“Rinus schien zu begreifen was ich vorhatte:ich wollte einen Teil der Miene einstürzen \u0001 \u0002 würde man \u0001 \u0002 der Prinz verschüttet \u0001 \u0002 ihm \u0001 \u0002 würde \u0001 \u0002 die Steinmassen ebenfalls mich verschluckt hätten und ich könnte ohne jegliche Probleme \u0001 \u0002 beide schafften die drei Leichen in eine Ecke-besser gesagt \u0001 \u0002 ich riss Stofffetzten aus der Kleidung des Prinzen und verband damit die größeren Wunden-und stellten uns dann auf die andere \u0001 \u0002 trat mit voller Wucht mehrmals gegen einen der \u0001 \u0002 ein bisschen bewegte sie \u0001 \u0002 gingen noch ein Paar Schritte zurück und dann trat Rinus mit voller Wucht zu und wir rannten um unser \u0001 \u0002 hinter uns stürtzte alles polternd in sich \u0001 \u0002 \u0001 \u0002 Prinz und mein Freund draussen \u0001 \u0002 eine Staubwolke von hinten auf uns zu und wir mussten \u0001 \u0002 drehten uns nicht um sondren liefen im Schutz der sehr dezenten Dunklheit die langsam \u0001 \u0002 \u0001 \u0002 so \u0001 \u0002 unsere Lungen brannten und wir vor Anstrengung erschöpft in meiner Hütte an der Tür herunter \u0001 \u0002 und ich sahen uns an und mustten furchtbar \u0001 \u0002 sich der leicht wimmernde Prinz durch einen Krampfanfall bemerkbar \u0001 \u0002 legte den \u0001 \u0002 Körper auf mein \u0001 \u0002 hohlte ein bisschen Wasser und einige \u0001 \u0002 der Prinz zitterte gingen Rinus und ich schweigend unseren verschiedenen Tätigkiten \u0001 \u0002 spülte des Prinzen Wunden aus und verband \u0001 \u0002 versuchte das beginnende Fiebr zu senken indem ich seine Stirn \u0001 \u0002 schien sich eine Infektion gehohlt zu haben stelltre ich besorgt \u0001 \u0002 wusch im selben Wasser in de ich die Tücher tränkte ein Paar Möhren und \u0001 \u0002 \u0001 \u0002 ich billig auf dem Markt erworben \u0001 \u0002 er daraufhin schnitt und in den über dem Feuer hängenden Kessel schmiss woraufhin nach einigen Minuten ein recht angenehmer Duft den Raum \u0001 \u0002 war nicht \u0001 \u0002 in einem kleinen \u0001 \u0002 zwei \u0001 \u0002 eine \u0001 \u0002 der ich heizen und koche \u0001 \u0002 \u0001 \u0002 Schrank und einen Tisch mit einem \u0001 \u0002 ich war aüßerst zufrieden mit dem was ich \u0001 \u0002 ich doch sowieso nicht allzuoft \u0001 \u0002 der Prinz in einen unruhigen Schlaf gefallen war und ich mich ebenfalls ein wenig gereinigt hatte schaute ich Rinus über die Schulte der gerade in eunserem Essen \u0001 \u0002 klopfte den Löffel am Rand des Kesssels ab und füllte zwei Schalen mit dem \u0001 \u0002 gab mir und nahm sich einen \u0001 \u0002 setzten uns vor das Feuer auf den Boden und aßen im Stillen unser Abendessen .,,Wann wirst du gehen?“fragte Rinus irgendwann \u0001 \u0002 suftze.,,Gleich?“,,Gleich!“antwortet ich. Schweren \u0001 \u0002 was eben passiert war konnte ich es nicht riskieren noch länger hier zu bleiben und es wäre sowieso nur eine Frage der Zeit bis mann sich durch die Steine gewühlt \u0001 \u0002 schien wie ausgewächselt zu \u0001 \u0002 hatte vor einer guten Stunde mit mir den Prinzn \u0001 \u0002 mir ein Verbrechen begangen und war nun beängstigend ruhig und \u0001 \u0002 war mir zwar nicht sicher wie lange dieser Zustand anhalten \u0001 \u0002 ich vertaute ihm den Prinzen an.,,Versprich es mir Oktavian!“sagte er und stellte die Schale \u0001 \u0002 mich an,,Was?“fragte ich,,Das du dir selbst treu bleibst und dich nicht von den Jarden blenden \u0001 \u0002 verrat mich nicht!“sagte er und starrte fix in die \u0001 \u0002...ja...was sagte man darauf? ,,\u0001 \u0002...ich verspreche es!“sagte ich und stellte auch meine Schale weg.,,Gut!“antwortete er.,,Was nimmst du mit?“fragte er und erhob sich.,,Ein wenig \u0001 \u0002 Laib Brot klaue ich unterwegs den fahrenden Händlern!“sagte \u0001 \u0002 Mundwinkel zuckten.,,Wo verstecken wir den Prinzen?“fragte ich und seine Stirn furchte sich,,bei den Kloesters ist nebenan ein Haus frei \u0001 \u0002 wird Tage oder Wochen dauern bis dort wieder jemand einzieht!“sagte Rinus.,,Perfekt!“sagte ich \u0001 \u0002 packten das Geschirr weg und Rinus machte noch eine Schale voll für den \u0001 \u0002 er \u0001 \u0002 packte ein Bündelchen mit \u0001 \u0002 \u0001 \u0002 Netz und \u0001 \u0002 Laib Brot würde ich unterwegs \u0001 \u0002 würde es wirklich \u0001 \u0002 würde versuchen irgendwie über die Grenze zu kommen und Landesverrat \u0001 \u0002 Mantel zog ich noch über und stellte mich dann stumm zu \u0001 \u0002 seufzte und sah mich mit besorgtem Blick an,,Also...du ziehst es wirklich durch!“stellte er fest.,,Glaub schon!“meinte ich nur.,,Gut dann,...sei vorsichtig und lass dich von niemandem \u0001 \u0002 dich nicht \u0001 \u0002 schnell wieder \u0001 \u0002 \u0001 \u0002 misstrauisch...“,,ich schaffe das schon Rinus!“sagte ich und legte ihm die Hand auf die Schulter,,Lass du dich nicht \u0001 \u0002 oder von unserem Plan abbringen!Kümmer dich um den \u0001 \u0002 gut zu ihm.“meinte ich zurück.,,\u0001 \u0002,ich werde schon keinen Rückzieher machen!“sagte er und nahm mich ganz fest in denn Arm,,Wird still sein ohne dich!“,,Wird schön ruhig sein ohne dich!“sagte ich,,Hey...!“boxte er mir in die Seite und daaruf hin verschwand ich aus unserem kleinen Häuschen in die beginnende Nacht und stahl dem Händler noch ein Laib Brot bevor ich mich hoffentlich ungesehen gen Grenze begab.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Wieder ein etwas längeres \u0001 \u0002 aus der Sicht des lieben \u0001 \u0002 ihr ja schon ein bisschen \u0001 \u0002 seiner Sicht werden die nächsten Kapitel auch geschrieben \u0001 \u0002 keine Sorge ihr werdet noch viele ganz \u0001 \u0002 manchmal auch seltsame, Typen kennen lernen!Besinnliche \u0001 \u0002 Weihnachten und einen guten Rutsch ins neue Jahr wünschtCoriolan",
            "wordcount": "3.269",
            "chapter_release": "23.12.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Die Luft war lau an diesem Abend und da es Sommer \u0001 \u0002 die Sonne erst spät \u0001 \u0002 fliegenden Händler vor den Burgtoren waren draussen und sangen und tantzen um die \u0001 \u0002 Dorfleute und Bauern trafen sich in Kneipen und die gehobene Gesellschaft saß auf den Balkonen der feinen Häuser und tranken einen guten \u0001 \u0002 schlich mich wie ein Verbrecher hinter Bäumen und Felsen ungesehen gen \u0001 \u0002 Landschaft nah der Grenze war nicht \u0001 \u0002 die wohlhabendsten Eirenstädter hatten sich in einer feinen Stadt oder wenigstens nahe der Burg \u0001 \u0002 war die Bewachung am \u0001 \u0002 persönlich freute es \u0001 \u0002 die Grünstreifen nahe der gut bewachten Grenzmauer wenig bewohnt waren und so die Möglichkeit entdeckt zu werden niedrieger \u0001 \u0002 hatte mein ziemlich leichtes Reisegepäck geschultert und lief wie ein Vagabund durch das \u0001 \u0002 war mittlerweile etwas dunkler draussen und die Sonne war kurz dafor den Horizont zu küssen als ich in Sichtweite der Grenzmauer \u0001 \u0002 war aus Stein gebaut und alle 200 Meter unterbrach ein Wachturm mit Soldaten die Steinreihe von bestimmt 4 oder 5 \u0001 \u0002 König wollte seine Güter mit niemandem teilen und wog sich in seiner steinernen Festung \u0001 \u0002 nachdem was Rinus mir erzählt hatte würden die Jarden selbst diese Festung niederreißen als währen es \u0001 \u0002 mir lag vielleicht ein Kilometer flaches \u0001 \u0002 große Wiese mit \u0001 \u0002 Gras erstreckte sich bis zur \u0001 \u0002 und breit war niemand zu \u0001 \u0002 von mir war ein kleiner \u0001 \u0002 hohen \u0001 \u0002 schlich also bis zur Grasnarbe und robbte dann durch das hohe Gras bis zum \u0001 \u0002 angekommen richtete ich mich vollkommen aus der Puste auf und klopfte mir den Staub und Erde von meiner \u0001 \u0002 Form war ich für diese Reise auf jeden Fall \u0001 \u0002 war zwar gut \u0001 \u0002 die Muskeln an den richtigen \u0001 \u0002 ich war nur die Kräftezehrende Arbeit in den Minen gewohnt und war für lange Fußmärsche nicht ausdauernd \u0001 \u0002 versteckte mich hinter einem Busch und fragte mich warum ich dieses Hirn-rissige unterfangen auf mich nahm...Ach \u0001 \u0002 Prinz! Da war ja was...Ich entschied eine kleine Verschnaufpause einzulegen und ließ mich mit dem Rücken an dem Fels \u0001 \u0002 Strähne meines braunen Haares fiel mir ins Gesicht und ich glaubte es sei eine bessere Idee sie zu einem Zopf zu flechten damit sie am Ende nicht komplett verfilzt und schmutzig \u0001 \u0002 flocht einen ordentlichen Zopf und steckte ihn unter meinen Mantel damit er mir nicht Weg \u0001 \u0002 plötzlich hörte ich etwas...\u0001 \u0002 da war was...eine Melodie...eine schöne \u0001 \u0002 stellte mich langsam hin und blickte mich \u0001 \u0002 mich herum ragten Bäume in den orangen \u0001 \u0002 wurde der Wald dichter und rechts konnte man in ein wenig Entfernung die Mauer \u0001 \u0002 kam also die Melodie? Ich sah mich weiter um und entdeckte \u0001 \u0002 \u0001 \u0002 viereckiges \u0001 \u0002 besser gesagt ein \u0001 \u0002 Fenster gehörte zu einem recht kunstvoll gefertigten \u0001 \u0002 hoch in den ästen tronte. Es war ganz aus \u0001 \u0002 aus wie eine Blume und es gab keine Leiter oder ähnliches an der man hätte hoch klettern \u0001 \u0002 ein wenig weiter rechts daneben erblickte ich die Ursache der \u0001 \u0002 war eine Gestalt die sich auf einen Ast geflegelt hatte und ein Bein baumeln \u0001 \u0002 glänzte in ihrer \u0001 \u0002 Spiegel? Ich wollte still auf sie zu schleichen und sehen wer es \u0001 \u0002 trat ich wohl auf einen \u0001 \u0002 knackte NATÜRLICH ziemlich laut und ich sah kurz auf den Boden und dann wieder auf den \u0001 \u0002 Gestalt war weg und die Melodie \u0001 \u0002,(\u0001 \u0002 völlig panisch...) ich könnte entdeckt worden \u0001 \u0002 ich \u0001 \u0002 aber gegen etwas hartes hinter mir und mir wurde sowohl eine raue Hand auf den Mund \u0001 \u0002 auch eine um meine Taille \u0001 \u0002 dass ich mich nicht wehren \u0001 \u0002 war mein \u0001 \u0002 versuchte mich zu wehren und zappelte mit Armen und Beinen so gut ich \u0001 \u0002 der Schraubstockartige Griff ließ nicht los und eine raue Stimme flüsterte nah an mein Ohr,,\u0001 \u0002! Still!“Ich erschauderte als der warme Atem mein Ohr \u0001 \u0002 wehrte mich noch \u0001 \u0002 würde nie \u0001 \u0002 ich in einem Wald von einem Irren-mit-Spiegel \u0001 \u0002 und dann wahrscheinlich verscharrt werden \u0001 \u0002 für ein schreckliches \u0001 \u0002...und der Prinz würde nie zurück nach Hause \u0001 \u0002 ich versagt \u0001 \u0002 Gott...Ich strampelte und versuchte um mich zu schlagen aber der Irre schien keine Mühe zu haben mich \u0001 \u0002 Fremde nahm mich in den Schwitzkasten und hielt mir Mund und Nase zu worauf hin ich ruhiger \u0001 \u0002 sparen!,,Still habe ich gesagt!“raunte die Stimme,,Wenn ich \u0001 \u0002 du nicht los \u0001 \u0002 versuchen wegzulaufen oder mich zu \u0001 \u0002 wir uns verstanden?“fragte der Fremde eindringlich,,Sonst spieße ich dich \u0001 \u0002 mache eine hübsche Tasse aus deinem Schädel!“sagte er noch und ich konnte nur komplett verängstigt \u0001 \u0002 \u0001 \u0002 geriet ich immer an solche Menschen! Ich merkte wie sich die Hände lockerten und sich der angespannte Körper hinter mir \u0001 \u0002 trat ich von dem Fremden weg und drehte mich \u0001 \u0002...mir stockte der \u0001 \u0002? ER? ER?! \u0001 \u0002,wo...warum ausgerechnet ER? Vor mir stand der Hauptmann der Leibgarde des \u0001 \u0002 Gegenlicht der Untergehenden \u0001 \u0002 ich konnte ich nur dunkel seine Umrisse \u0001 \u0002 hatte den Mantel \u0001 \u0002 man konnte das weiße Hemd mit dem ledernen Kragen \u0001 \u0002 typische Kleidung eines \u0001 \u0002 hatte eine dunkelbraune Hose \u0001 \u0002 der einen schwarzer Gürtel mit einer goldenen Schnalle glitzerte und der Bogen mit dem Pfeilen hing auf seinem \u0001 \u0002 Handschuhe hatte er wohl abgelegt und die Haare fielen in den Zöpfen über den Rücken und die Zeichnungen sahen aus wie verlängerte Wimpern oder \u0001 \u0002 sah nicht bedrohlich aus und ich konnte an seinem Gürtel eine silberne Flöte erkennen.,,Sie?“fragte ich verblüfft und trat einen Schritt zurück. ,,Was machen Sie denn hier?“,,Die Frage ist wohl \u0001 \u0002 machst du \u0001 \u0002?“fragte er und verschränkte die Arme vor der Brust.,,Ich...ähm...Ich mache einen Spaziergang!“log ich nicht besonders gut.,,Natürlich! Du machst einen Spaziergang gen \u0001 \u0002 schleichst durch die Dunkelheit wie ein Verbrecher!“meinte er und begann mich zu mustern.,,\u0001 \u0002?“fragte ich provokant und hatte plötzlich eine Pfeilspitze auf der Stirn,,Provozier mich \u0001 \u0002 Mann!Was tust du hier?“fragte der sichtlich verärgerte Bogenschütze.,,Ich möchte...gerne über die...Gren-ze?“fragte ich und dachte der Bogenschütze würde mir augenblicklich den Pfeil durch den Schädel schiessen. Ich schloss die Augen und \u0001 \u0002 konnte ich auch nur so blöd sein und sofort nachgeben...hätte ich doch mal besser \u0001 \u0002 aber nach gefühlten Stunden in denen ich den Atem angehalten \u0001 \u0002 noch niemand auf mich geschossen hatte öffnete ich die Augen und \u0001 \u0002 der Hauptmann sich in Luft aufgelöst zu haben \u0001 \u0002 ich mir alles nur eingebildet? \u0001 \u0002 musste aber schon ziemlich durch sein wenn ich mir den nervigen Bogenschützen \u0001 \u0002 hörte \u0001 \u0002 jemand \u0001 \u0002 drehte mich um und sah den Hauptmann der über mir auf einem Ast saß.,,Komm!“sagte er.,,Wie?“fragte \u0001 \u0002 er tatsächlich von \u0001 \u0002 ich auf den bestimmt 10m hohen Baum kletterte? Mit ihm? Dem Schleimscheißer vom Dienst?,,Du wirst ja wohl diesen mickrigen Baum hochklettern können!“ meinte der Offizier und schwang sich elegant von Ast zu Ast über meinen Kopf zur Plattform vor seinem Haus und setzte sich dort \u0001 \u0002 blickte mich \u0001 \u0002 mit offenem Mund die Gestalt ansah die Vor dem Lichtkegel des Fensters stand.,,Worauf wartest du? Brauchst du eine schriftliche Einladung Bergarbeiter?“fragte er und ging zur Tür.,,Seit wann duzen wir...“aber da war er schon in seinem Haus \u0001 \u0002 brauchte einen Moment bevor ich die Situation komplett erfasst hatte:Der Hauptmann der Garde des Königs hatte mich zu sich nach Hause \u0001 \u0002 ein Baumhaus an der \u0001 \u0002 ich ihm gestanden hatte Landesverrat zu begehen und er mich fast umgebracht und in Schachlick verarbeitete \u0001 \u0002 sollte ich da hoch kommen und vor allem: Warum? Vielleicht wollte er mich ja dort oben umbringen...Also gut...ich hangelte mich dank meiner von der Minenarbeit ausgeprägten Armmuskeln wenig elegant die Äste \u0001 \u0002 stieß mir etliche Male den \u0001 \u0002 ich mich an der Plattform hoch hangelte. Erschöpt und komplett durch \u0001 \u0002 ich da und \u0001 \u0002 die Plattform mehr einer Terrasse glich und von dort aus eine Treppe noch oben reichte und in den Baumwipfeln \u0001 \u0002 dem Holzhäuschen standen ein Paar Grünpflanzen und man konnte die Vorhänge der Hütte \u0001 \u0002,wohnlich Herr Hauptmann! Ich sah mich um und bemerkte das Licht der Sonne das golden durch die Blätter \u0001 \u0002 Tür öffnete sich und der Hauptmann trat \u0001 \u0002 hatte zwei Becher und ein \u0001 \u0002 Samtsäckchen in der Hand.,,Trink!“meinte er nur und drückte mir das Becherchen in die \u0001 \u0002 wollte von diesem-mir reichlich suspekten Mann-eigentlich nicht \u0001 \u0002 oder \u0001 \u0002 sein Blick duldete keinen Widerspruch und so stürzte ich den Becher von lauwarmem Gebräu herunter und verbrannte mir ganz furchtbar den \u0001 \u0002 schmeckte scheußlich,,Das wird euch wach halten!“sagte er als er mein angewidertes Gesicht sah.,,Aha...!“entkam es mir nur \u0001 \u0002 Zeichnungen um seine Augen waren beeindruckend und eigentlich wollte ich nicht \u0001 \u0002 es aber leider trotzdem.,,Nur um noch mal kurz auf das eben gesagte \u0001 \u0002-oder du?-bringst mich nicht \u0001 \u0002 ich Landesverrat begehen werde?“fragte ich ganz vorsichtig nach.,,Nein!“antwortete er neutral und nippte an seinem Becher.,,\u0001 \u0002,was...machen wir jetzt?“fragte ich während der Gardist in die Ferne sah.,,Nimm!“sagte er und warf mir das kleine Samtsäckchen \u0001 \u0002 fing es und der \u0001 \u0002 privat nicht sehr gesprächig zu sein \u0001 \u0002 ,,Aufmachen!“und ich zog das Band von dem Säckchen \u0001 \u0002 ich dem Inhalt des in samt eingeschlagenen offensichtlich rundem Gegenstand vollständig freilegen \u0001 \u0002 ich noch einen Seitenblick dem Hauptmann \u0001 \u0002 Hände hatten sich um den Becher \u0001 \u0002 waren zierlich und von der Bogensehne vollkommen \u0001 \u0002 wie der Rechte Kieferbogen der von Narben des \u0001 \u0002 aus früheren Tagen gezeichnet \u0001 \u0002 die Zeichnungen auf seinem Körper kamen war \u0001 \u0002 es wurde spekuliert ob er sie sich selbst zugefügt hatte nachdem die eine Körperhälfte von einer Brandnarbe bedeckt \u0001 \u0002 befühlte das Samttuch. Es war weich und \u0001 \u0002 Gegenstand darin war rund und \u0001 \u0002 schlug den Stoff nervös zur Seite und ein Amulettähnlicher gegenstand kam zum Vorschein.,,Was ist das?“fragte ich und besah mir das etwas \u0001 \u0002 \u0001 \u0002 war \u0001 \u0002 Gold und hing an einer Ledernen Schnur.,,Ein \u0001 \u0002?“fragte ich noch \u0001 \u0002 der Goldscheibe war etwas eingraviert \u0001 \u0002 fuhr mit den Finger über die Vertiefungen:Man konnte einen Rand \u0001 \u0002 aussah wie Herbstlaub und einen damit eingerahmten \u0001 \u0002 Inneren war ein Laubbaum abgebildet der \u0001 \u0002 und oben von einem Stern gesäumt \u0001 \u0002 Linie ähnlich wie der Horizont und knapp über der Linie sah man zwei komische unleserliche \u0001 \u0002 dem Rand war eine komische Ansammlung von Verschnörkelungen zu sehen.,,Was ist das?“flüsterte ich zu mir selbst.,,Das ist ein Königssiegel!“antwortetet mir da der Hauptmann endlich.,,Ein Was?“fragte ich verwirrt.,,Ein Königssiegel! Sie wurden in der Kriegszeit an besondere Soldaten und Offiziere \u0001 \u0002 sie dann an \u0001 \u0002 gesinnte Familien und Personen übergeben \u0001 \u0002 dann unter dem Schutz des Königs \u0001 \u0002 vergab nur ein Siegel in seinem \u0001 \u0002 Familie und dem Empfänger wurde eine besondere Ehre zu \u0001 \u0002 Siegel ist schon etwas älter und wurde bis in die jardisch-eirische Verhandlungszeit ausgegeben...“er nahm mir das Siegel aus der Hand.,,Den Empfänger dieser Königlichen \u0001 \u0002 des Königs Ehre zu \u0001 \u0002 dem \u0001 \u0002 Bahaadur der Offizier der Garde...etc.“las mir der Hauptmann das Textstück vor.,,Bahaadur?Ich kenne den Namen! So beschrieb mein Vater den Soldaten den wir Zuhause \u0001 \u0002 ist das nicht schon ein bisschen her?“,,Das Siegel ging damals an deine \u0001 \u0002 befürchtete es würde euch irgendwann weggenommen \u0001 \u0002 bewahrte es auf bis du es brauchen \u0001 \u0002 du brauchst es!Die Gunst des Sternenkönigs verjährt nicht!“Er wickelte meine Hand um das kalte Stück \u0001 \u0002 bemerkte die Kälte aber \u0001 \u0002 mir schien für eine Sekunde unnatürlich warm zu werden als er seine Hand um meine \u0001 \u0002 zog sie schnell \u0001 \u0002 so verpasste ich auch einen Fakt der mir schon viel früher hätte auffallen sollen und der noch sehr wichtig werden würde.,,Warum?“fragte ich,,Du willst über die Grenze?“fragte er,,Ich helfe \u0001 \u0002 ich kann nicht mit dir \u0001 \u0002 brauchst das Siegel um nach Shazadaheim in die Königsstadt zu kommen!“,,Warum helfen sie mir?“fragte ich und steckte das Siegel ein.,,Reicht es \u0001 \u0002 ich es einfach tue?“fragte er \u0001 \u0002 wollte gerade ansetzen etwas zu \u0001 \u0002 begann er schon weiter zu erzählen:,,Du musst vorsichtig sein wenn du durch das Jardenalnd \u0001 \u0002 du nach Shazadaheim \u0001 \u0002 du das Siegel zeigen! Nur dann kommst du zum König!“Ich hörte aufmerksam zu und versuchte die Informationen abzuspeichern.,,Wenn du zum König \u0001 \u0002 deine Worte \u0001 \u0002 er ist mächtig und stark! Die Jarden sprechen eine andere Sprache als \u0001 \u0002 sie verstehen auch die \u0001 \u0002 schnell zu \u0001 \u0002 nun das wichtigste:“meinte er noch,,Ich kann euch nur über die hiesige Grenzmauer \u0001 \u0002 kommt eine kurze \u0001 \u0002 ihr überwinden \u0001 \u0002 kann ich euch nicht \u0001 \u0002 Schwierigkeit wird darin \u0001 \u0002 ihr auch über die jardische Grenzmauer \u0001 \u0002 diese ist bei weitem nicht so läppig ausgebaut wie unsere.,,Ja!“kommentierte ich dies nur.,,Bringt den Prinzen wieder nach Hause!“sagte er darauf,,Wartet hier!“.Er ging mit den Bechern und dem Samtstück wieder nach drinnen und kam nach kurzer Zeit wieder aus dem Baumhaus \u0001 \u0002 sah wieder so aus wie man es vom Hauptmann gewohnt war:\u0001 \u0002 Mantel und \u0001 \u0002 Bogen und Handschuhen.,,Sagt \u0001 \u0002 die \u0001 \u0002 folgt mir!“flüsterte er und hangelte sich wieder am Baum \u0001 \u0002 Sache war mir immer noch nicht \u0001 \u0002 sollte jetzt passieren und warum half mir der Hauptmann der Garde Landesverrat zu begehen? Ich kletterte ebenfalls den Baum herunter und ging hinter dem Hauptmann her durch das hohe \u0001 \u0002 vom Mondlicht in Silber getaucht \u0001 \u0002,darauf bedacht keinen Mucks von mir zu \u0001 \u0002 wir uns der \u0001 \u0002 Steinerne Monster war voll \u0001 \u0002 die Zeiten waren \u0001 \u0002 Hauptmann schien keine Angst vor dem Verrat zu haben... Als wir nur noch 5 oder 6 Meter von der Grenze entfernt waren fragte eine junge Stimme von der Mauer herab ,,Wer ist da?“.,,Der Hauptmann! Öffne mir Karim!“rief \u0001 \u0002? …? \u0001 \u0002 sich später herausstellte war Karim ein junger \u0001 \u0002 vielleicht 15 oder 18 \u0001 \u0002 mir recht bekannt vorkam. Er hatte \u0001 \u0002 Haar und trug eine braune Uniform.,,Wer ist das?“fragte der Soldat vorsichtig als wir über eine Treppe in einen der Wachtürme gelangt waren.,,Unwichtig!“meinte der Hauptmann und blickte in die \u0001 \u0002 anderen Soldaten \u0001 \u0002 immer nur einer schien pro Turm Schicht zu haben.,,Wir haben nicht viel Zeit!“sagte der Gardist.,,Zeit für was?“fragte der junge Mann und drehte den Hauptmann zu sich um.,,Mein Sohn...“WAS?! Der Hauptmann hatte einen Sohn? Dieser Mann hatte ein Kind? Eine Familie? Jetzt wusste ich auch woher ich den Jungen kannte:er war damals in die Mienen \u0001 \u0002 hatte dem Gardisten eine Nachricht überbracht. Rinus hatte ihn noch neugierig beäugt und sich vor dieser Vertrautheit der beiden geekelt.,,...du musst mir helfen! Von dem was wir jetzt tun darf niemand etwas erfahren!...“er blickte skeptisch zu den schlafenden \u0001 \u0002 Sohn nickte eifrig und daraufhin beugte sich der Vater vor und flüsterte dem Jungen etwas ins \u0001 \u0002 Augen wurden groß und er schnappte nach \u0001 \u0002 aber weiterhin.,,Tust du das für mich?“fragte der Vater ,,Ja!“ kam es wie aus der Pistole geschossen.,,Gut!“antwortete \u0001 \u0002 ich vergeblich versuchte mit meiner doch schon geringeren Körpergröße über die Mauer zu sehen hatte der Hauptmann den Bogen angelegt und bis aufs äußerste \u0001 \u0002 Zittern war an seinen Händen zu \u0001 \u0002 die Belastung und der Zug der harten Bogensehne stark \u0001 \u0002 eben! Sein Sohn war mittlerweile über die Verbindungsbrücke zwei Wachtürme-also ein gutes Stück weiter gelaufen und stand dort und \u0001 \u0002 Gardist sah das Zeichen und unter höchster Konzentration schoss er den Pfeil in oder besser gesagt durch einen \u0001 \u0002 Seil war unbemerkt daran befestigt worden und bildete nun eine Seilstrecke über die Mauer nach unten an den Fuß des \u0001 \u0002 der Hauptmann einen Lederzug über die Leine schnürte sorgte sein Sohn für ein grandioses \u0001 \u0002 scheuchte alle Wachen auf und behauptete zwei Türme weiter einen Übergriff beobachtet zu haben.,,Seid vorsichtig und macht es gut!“meinte er noch. Ähm ja...sollte ich jetzt wirklich da runter \u0001 \u0002 glaube das war kein guter \u0001 \u0002 könnte entdeckt \u0001 \u0002 \u0001 \u0002...\u0001 \u0002 da hatte ich das Leder schon in der Hand und stand auf der \u0001 \u0002 gäbe es ja noch einen anderen \u0001 \u0002 ich meine das musste doch wirklich nicht sein!,,Also ich glaube das ist keine gute Ideeeeeeeeeeeee.....“und da schubste mich der Hauptmann schon von der Mauer und mit rasender Geschwindigkeit rutschte ich des Seil \u0001 \u0002 mich zurück panisch zu schreien, und plumpste unten am Baum ziemlich unsanft ins \u0001 \u0002 stöhnte kurz auf und kappte dann das Seil am Pfeil damit die Gestalt die jetzt nur noch von dem Schein einiger Fackeln die die Soldaten mitbrachten umleuchtet \u0001 \u0002 wieder hochziehen \u0001 \u0002 befühlte ob ich das Siegel verloren \u0001 \u0002 aber \u0001 \u0002 es glücklicherweise noch da \u0001 \u0002 hörte leise die Stimmen von der Mauer aus und versteckte mich hinter dem \u0001 \u0002 ich nicht gesehen \u0001 \u0002 setzte mich hinter den Stamm und besah meine \u0001 \u0002 mir lagen ein paar Meter dichtes Gestrüpp und Bäume und immer wieder hörte ich es \u0001 \u0002 Nacht war weiter fortgeschritten und es war \u0001 \u0002 \u0001 \u0002 auch mit einem unguten Gefühl im \u0001 \u0002 die Nacht zu verbringen und rollte mich etwas \u0001 \u0002 betet zu Gott nicht von einem wilden Tier gefressen zu \u0001 \u0002 andererseits wollte ich in der Dunkelheit auch nicht achtlos durch die mir noch unbekannten Lande \u0001 \u0002 Nacht war Lau und so schlief ich nach ein paar Minuten \u0001 \u0002 eine Hand am Siegel und die andere an meinem \u0001 \u0002 schlief tief und \u0001 \u0002 bald kamen auch die Träume...,,\u0001 \u0002 Gemüse!“rief die Gemüsefrau.,,Haben sie auch Blumen schöne Frau?“fragte ich mit einem verschmitzten Lächeln.,,\u0001 \u0002 Rosen für die Liebste oder Sonnenblumen für die Mutter.“antwortete sie strahlend ,,Rosen für die Liebste wären gut!“meinte ich ,,Wie steht es mit denen?“antwortete die blonde Frau und zeigte mir ein Sträußchen rote Rosen ,,Haben sie auch \u0001 \u0002 mag sie besonders gerne!“sagte ich und schielte zu ihrem Korb,,Hier Rosane Rosen für die Liebste!“sagte sie und griff ein neues Bündchen,,\u0001 \u0002 habt ihr das Geld.“sagte ich und gab ihr die \u0001 \u0002,denn ich wusste was sie kosteten,,Vielen Dank!“meinte \u0001 \u0002 das Geld weg und wollte gehen ... … … ,,alles Gute zum Hochzeitstag meine Liebe!“flüsterte ich ,,\u0001 \u0002 schön! Woher wusstest \u0001 \u0002 ich rosane Rosen am Liebsten mag?“lachte sie glockenklar ,,Mögen die nicht alle schönen Frauen?“fragte ich ,,Hey...!?“zeterte sie und knuffte mich in die Seite ,,Soll ich dir helfen?“fragte ich ,,\u0001 \u0002 nimm den \u0001 \u0002 muss noch ein bisschen was verkaufen.“antwortete sie und drückte mir den Korb in die Hand,,Was hast du noch?“meinte ich und schaute in den Korb,,3 Steckrüben und 2 Beutel Kartoffeln.“sagte sie wie aus der Pistole geschossen,,Ich helfe \u0001 \u0002:dahinten wohnt die alte \u0001 \u0002 freut sich über Besuch und schöne \u0001 \u0002 uns...“Ich schreckte auf und atmete \u0001 \u0002 Träume wurden auch immer \u0001 \u0002,dass ich sie nicht \u0001 \u0002 wenn ich nicht früh genug aufwachte kamen wir immer zu dem Punkt an dem sie qualvoll ertrinken \u0001 \u0002,ich hatte sie wirklich \u0001 \u0002 trotzdem hatte mir etwas gefehlt! Wahrscheinlich ihre \u0001 \u0002 so wie \u0001 \u0002 sie mich nie \u0001 \u0002 richtete mich \u0001 \u0002 knallte dabei mit der Stirn total gegen einen Ast.,,Autsch!“entfuhr es \u0001 \u0002 ich mir die Hand auf den Mund \u0001 \u0002,fast feindliches \u0001 \u0002 Soldaten du Schwachkopf...!Ich rieb mir den Kopf und stellte mich \u0001 \u0002 meiner Hand konnte ich ein wenig Blut \u0001 \u0002 jetzt hatte ich mir auch noch den Kopf angestoßen! Ich stand noch immer an dem Baum an dem ich gestern eingeschlafen \u0001 \u0002 Königssiegel war auch noch immer da und den Dolch \u0001 \u0002 nach kurzem tasten \u0001 \u0002,ich musste alles gut planen damit ich nicht aufflog und über die Grenze \u0001 \u0002 zog ich mir die Kapuze des Mantels über das Gesicht und sah mich \u0001 \u0002 dichte Gestrüpp lag ebenfalls immernoch vor \u0001 \u0002 konnte nicht \u0001 \u0002 dahinter \u0001 \u0002 versuchte ich mich durch die Dornen und Äste zu quetschen ohne mich dabei selbst umzubringen...~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Wiedereinmal Oktavian! Ich war letzten Samstag nicht \u0001 \u0002 deshalb gab´s auch kein \u0001 \u0002 jetzt bin ich ja wieder da: also läuft wieder....! Wisst ihr schon was es ist das Rinus verbirgt? Es geht auf jeden Fall spannend weiter...Frohes neues JahrCoriolan",
            "wordcount": "3.671",
            "chapter_release": "06.01.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich muss zugeben ich fühlte mich schon recht verwegen wie ich so als einsamer \u0001 \u0002 das Land \u0001 \u0002 besser gesagt unter Holz durch kroch und hinter Bäumen versteckte und dann schnell von Baum zu Baum rannte! Den ein oder anderen Kratzer hatte ich schon abbekommen und ich hatte immer noch höllische \u0001 \u0002 war ich eher Bauarbeiter als \u0001 \u0002 trotzdem fand \u0001 \u0002 machte mich gut. ...Der Wald wollte und wollte nicht \u0001 \u0002 ich wurde langsam \u0001 \u0002 setzte ich mich hinter einen \u0001 \u0002 einen Schluck und aß einen \u0001 \u0002 hätte man den Streifen Land in einem lockeren Tagesmarsch bezwingen \u0001 \u0002 da ich immer auf der Hut sein \u0001 \u0002 relativ viele Pausen \u0001 \u0002 es noch \u0001 \u0002 lehnte meinen Kopf an den Stamm des Baumes und ließ die letzten Tage noch einmal Revue \u0001 \u0002 musste ein bisschen \u0001 \u0002 hatte wahrscheinlich mehr in dieser Zeit \u0001 \u0002 in meinem ganzen restlichen Leben! Was Rinus und der Prinz wohl gerade machten? Ob sie die drei toten Minenarbeiter wohl schon gefunden haben? Hatte sich überhaupt wer die Mühe gemacht nach ihnen zu suchen? Irgendwie taten sie mir Leid! Ich wusste immer noch nicht wer auf sie geschossen und sie dann schließlich auch erschossen \u0001 \u0002 ich da so eine Vorahnung hatte...Wer konnte denn gut mit Pfeil und Bogen umgehen? Obwohl ich mir das eigentlich nicht vorstellen \u0001 \u0002 war immer gut und loyal gewesen... \u0001 \u0002 änderten sich \u0001 \u0002 sah mich selbst als besagtes Beispiel dafür an:ich war glücklich \u0001 \u0002 ich verheiratet \u0001 \u0002 als meine Frau \u0001 \u0002 ich traurig \u0001 \u0002 mich in die Arbeit \u0001 \u0002 nichts machen außer Arbeiten und alles verdrängen! Dann freundete ich mich mit Rinus \u0001 \u0002 \u0001 \u0002 trotzdem immer noch \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 verdrängte alles mit großem \u0001 \u0002 den Tod meines \u0001 \u0002 ging mir besser und dann das:ein \u0001 \u0002 und ermordete \u0001 \u0002 und ein hilfsbereiter Hauptmann...und wo hat es mich \u0001 \u0002 den \u0001 \u0002 Länder! Aber ich muss noch immer nicht ganz in Ordnung \u0001 \u0002 konnte auch daran \u0001 \u0002 ich allein \u0001 \u0002 die ganze Situation störte mich nicht im \u0001 \u0002,ich genoss den Nervenkitzel \u0001 \u0002 musste einen Hang zur Selbstzerstörung haben! Durch ein tiefes Brummen wurde ich aus meinen Gedanken \u0001 \u0002 hatte reflexartig mein Messer gezogen und mich aufgerichtet und war ein Paar Schritte in die Richtung gegangen.,,Brrhhahh!“wieder ein tiefes \u0001 \u0002 war das?,,Hallo?“fragte \u0001 \u0002 hörte wie das Unterholz knackte.,,I-Ist da jemand?“fragte ich und ging mit gezücktem Messer \u0001 \u0002 Logik sagte mir von der möglichen Gefahr wegzugehen und nicht geradewegs auf sie zu zu \u0001 \u0002 ging ich \u0001 \u0002 da brach es aus dem Unterholz hervor:Ein \u0001 \u0002 kein \u0001 \u0002 ein riesiger weißer Bär ohne \u0001 \u0002 ich mir den Kopf an dieser dummen Wurzel doch stärker angestoßen?Der Bär war gewaltig und trottete auf mich zu und ich zitterte so \u0001 \u0002 ich das Messer mit beiden Händen umfassen \u0001 \u0002 war mir \u0001 \u0002 ich mit dem Messer gerade mal seine Zähne hätte säubern \u0001 \u0002 war so gut wie \u0001 \u0002 der Bär hatte seine Ruhe aufgegeben und brummte nun lauter und zeigte mir seine Zähne.,,Lie-lieber Bär!“sagte ich und versuchte nach hinten zu \u0001 \u0002 ich gegen eine Wurzel stieß und \u0001 \u0002 fiel nach hinten und der Bär kam näher.,,\u0001 \u0002! Äh-lie-lieber \u0001 \u0002,nein nicht!“Stotterte ich und stand langsam auf.,,Jetzt keine schnellen Bewegungen!“mahnte ich mich selbst und atmete \u0001 \u0002 Bär musste niesen:,,Phbbt!“und reflexartig rannte ich.,,Aaaaaaahaahaaaaahaaaaaaaa!“füllte mein panischer Schrei die Luft und war wahrscheinlich bis in beide Länder zu \u0001 \u0002 Egal:\u0001 \u0002 \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 nur rennen!Ich \u0001 \u0002 Schimmer wohin Hauptsache von diesem riesigen Bären \u0001 \u0002 einer gefühlten Ewigkeit brannte meine \u0001 \u0002 ich aufhören musste zu \u0001 \u0002 lehnte mich an einen \u0001 \u0002 war entkommen. Hah! Blöder \u0001 \u0002 drehte mich um und verschluckte mich verschreckt an meinem eigenen Atmen.,,WAS!?“wie war das möglich? Der Bär trottete gemütlich hinter mir her und schwang den Kopf zu den Seiten.,,Wie-du warst-ich bin-wie...?!“was war das für ein \u0001 \u0002 besah mir den Bären noch einmal kurz:er war \u0001 \u0002 und hatte nun mal keine \u0001 \u0002 zum Henker hatte dieser Bär keine Augen? Warum nicht? Das war wieder Typisch für mein Glück und ein Schauer kroch langsam meinen Rücken \u0001 \u0002 Bär kam langsam \u0001 \u0002 hatte das kleine Messer fest umklammert um mich notfalls wenigstens notdürftig verteidigen zu \u0001 \u0002 umkreisten uns gegenseitig und ich sah meinen Tod bereits vor mir:in heldenhafter \u0001 \u0002 verlorenen Sohn zu seinem Vater \u0001 \u0002 der Hilfe des Hauptmanns der eigenen königlichen Garde-eines \u0001 \u0002 die Grenze geschafft mit Hilfe seines \u0001 \u0002 der Grauzone der beiden Länder getötet von einem Geisterbären(!) was niemals jemand erfahren \u0001 \u0002 mein Fleisch vor sich hin faulen \u0001 \u0002 schüttelte \u0001 \u0002 Vorstellung!Ich hätte niemals den Mut \u0001 \u0002 Bären \u0001 \u0002 hatte auch nicht \u0001 \u0002 war in einer \u0001 \u0002 sollte ich nur tun...?Aber der \u0001 \u0002 mir jegliche Entscheidung \u0001 \u0002 er auf mich zu \u0001 \u0002 fletschend und grummelnd. Was sollte ich tun?Ich tat was mir als erstes einfiel und hielt das Messer gerade \u0001 \u0002 einer Hand fest \u0001 \u0002 stach blind dem Bär mit dem Messer in den \u0001 \u0002 wich kurz zurück und brüllte und schlug dann mit seiner Pranke nach \u0001 \u0002 mich nur kurz verfehlte und ich wich \u0001 \u0002 stach ich ein weiteres mal mit dem Messer nach und zog die Haut zu einem Riss \u0001 \u0002 Bär torkelte noch etwas \u0001 \u0002 klappte er zusammen und stürzte unglücklich auf einen abstehenden \u0001 \u0002 spitz zu lief und sich durch den Bauchraum \u0001 \u0002 hörte noch einem schweren letzten \u0001 \u0002 Stille bis auf meinen eigenen schweren \u0001 \u0002 das Blut das in meinen Ohren \u0001 \u0002 hatte es getötet!Ich!Eigenhändig! Stolz schwoll in mir \u0001 \u0002 hätte den riesigen Bären ausweiden \u0001 \u0002 einen weißen Bärenfell Mantel machen \u0001 \u0002 Fleisch braten und \u0001 \u0002 ich entschied mich nicht mehr so viel an diesem gespenstischen Tier zu \u0001 \u0002 wusste \u0001 \u0002 es nicht eine Seuche \u0001 \u0002 ging trotzdem etwas näher heran und sah mir immer größer werdendem ekel in die Leeren Höhlen in denen eigentlich die Augen sitzen \u0001 \u0002 schlug die Hände über dem Kopf zusammen und stolperte erst einmal ein paar Minuten verwirrt und noch voll im ,,Blutrausch“ durch das dichte \u0001 \u0002 ich zum stehen kam und einmal tief ein und aus \u0001 \u0002 schüttelte kurz den Kopf und setzte meine Reise wie paralysiert \u0001 \u0002 Kadaver von weißem Fell hinter mir \u0001 \u0002 war bereits Abend als ich Lichter am erblicken \u0001 \u0002 der untergehendem sonne leuchteten die fackeln wie verfrühte \u0001 \u0002 man nicht ganz genau hinsah konnte man die Mauer nicht \u0001 \u0002 aus Holz und Geäst und Schlingpflanzen errichtet worden \u0001 \u0002 sie sich im dichten Wald fast zur Unsichtbarkeit \u0001 \u0002 war noch höher als unsere und dicker und vor allem-stärker \u0001 \u0002 versteckte mich hinter einem Baum und beobachtete wie sich auf dem hölzernen Podest die Wachleute und Soldaten \u0001 \u0002,wie sollte ich da herüber kommen:es gab keinen \u0001 \u0002 Schlupflöcher-nichts! Ich kroch hinter dem Baum hervor und rannte bis an die \u0001 \u0002 der Hoffnung nicht gesehen zu werden, und presste ich an das raue holz so flach ich nur \u0001 \u0002 ging einen Schritt zur \u0001 \u0002 der mauer entlang und ein kräftiger Ruck ging durch meinen \u0001 \u0002 sah an mir herunter und \u0001 \u0002 ich mit meinem rechten bein knietief in einem eingesunkenen Hasenbau steckte....-Das war die \u0001 \u0002 würde mich einfach darunter durch graben! Ich befreite mich schnell und lautlos aus dem \u0001 \u0002 mich hin und begann langsam und leise das Loch weiter \u0001 \u0002 unverständlichen Stimmen der Soldaten über mir wurden immer wieder lauter wenn sie auf mich zugingen und dann wieder leiser wenn sie sich \u0001 \u0002 mal wenn sie genau über mir waren stoppte ich meine Ausgrabungen und wartete. Hin und wieder versperrte eine Wurzel mir den Weg und ich musste sie mühsam mit meinem Messer \u0001 \u0002 die sonne aufging war das Erdloch gerade so \u0001 \u0002 ich mich darin hinknien konnte und ich hatte die Unteren enden der in die Erde geschlagenen Baumstämme \u0001 \u0002 hatte meinen Rhythmus der kommeneden und gehenden Soldaten gefunden und war nun überrascht als sich die Stimmen nicht weiter fort \u0001 \u0002 über mir \u0001 \u0002 starrte an den oberen rand der mauer um den sich plötzlich eine Hand legte und ich verkroch mich schnell in meinem \u0001 \u0002 der ungesunden Neugierde gepackt wagte ich es einmal kurz aus dem Loch zu \u0001 \u0002 begegnete fast dem wachsamen blick eines \u0001 \u0002 sprach etwas zu seinen Kameraden und drückte sich dann von der Mauer \u0001 \u0002 wollte schon aufatmen in dem glauben er hätte mich nicht \u0001 \u0002 ich es über mir stetig knarzen \u0001 \u0002 klang als würde jemand eine Treppe herunter gehen und bekam \u0001 \u0002 erstes krabbelte ich in fliegender hast aus meinem Erdloch und versteckte mich hinter dem nächsten \u0001 \u0002 in meinem Tunnel wäre ich gefangen \u0001 \u0002 Blick der Wache schutzlos \u0001 \u0002 nun durch eine Art Drehtür mit gespanntem Bogen die Wehranlage \u0001 \u0002 Tür? Die perfekte Lösung für \u0001 \u0002 \u0001 \u0002 Wache lief in gemäßigtem Schritt in die entgegengesetzte Richtung und ich musste mich nun \u0001 \u0002 \u0001 \u0002 griffbereitem Messer verließ ich meine \u0001 \u0002 und Äste als Tarnung \u0001 \u0002 ich durch den Spalt der Tür und fand mich im inneren \u0001 \u0002 zwei Schritte von mir entfernt lag die Tür zur anderen \u0001 \u0002 unbesetzter Wachposten \u0001 \u0002 \u0001 \u0002 nur im verhältnismäßig schummrigen Licht von wenigen Leuchten stahl ich mich auch durch diese Tür und ließ sie hinter mir geräuscharm zu fallen! An der Außenseite presste ich mich wieder an die wand und mein Herz schlug \u0001 \u0002 das einer \u0001 \u0002 wagte fast nicht den blick auf das zu wenden was vor mir \u0001 \u0002 vorsichtig wand ich den Kopf herum und öffnete die \u0001 \u0002 weiß nicht was ich erwartet \u0001 \u0002 es sah genauso aus wie auf der Grauzone zwischen den \u0001 \u0002 sah hoch an die \u0001 \u0002 zu sehen also schlich ich hinter den nächsten \u0001 \u0002 mich von möglichen Blicken schützen \u0001 \u0002 setzte ich mich hin und musste mir die Hand vor den Mund halten um nicht laut \u0001 \u0002 hatte es geschafft!************************************************************************************\u0001 \u0002 unendlich langer \u0001 \u0002 sehr schlechtes \u0001 \u0002 ist das mit Abstand schlechteste in nächster Zeit und ich entschuldige mich aller hammerlichst \u0001 \u0002 werde es irgendwann mal \u0001 \u0002 für den Moment erfüllt es seinen Zweck: wir wissen wie er über die Mauer gekommen \u0001 \u0002 nächste Kapitel wird wieder schöner und länger und \u0001 \u0002 Wochenende CORIOLAN",
            "wordcount": "1.869",
            "chapter_release": "27.01.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ich stand vor dem Wald und sah in die grünen Blätter die sich sacht im Wind hin und her \u0001 \u0002 war furchtbar erschöpft da ich mich von Baum zu Baum von Erdloch zu \u0001 \u0002 Unterschlupf zu Unterschlupf geschlichen hatte und permanent mit Adrenalin voll gepumpt war.,,Geht nicht“flüsterte mir plötzlich eine Stimme ins \u0001 \u0002 ganz nah \u0001 \u0002 fuhr mit gezücktem Messer \u0001 \u0002 aber niemanden \u0001 \u0002 dachte kurz darüber \u0001 \u0002 ich mir alles nur eingebildet haben \u0001 \u0002 der \u0001 \u0002,überwand ich mich etwas zu sagen: ,,Was? Hallo wer ist da?“ fragte ich und drehte mich um meine eigene Achse.,,Geht nicht in den Totenwald“flüsterte die Stimme wieder und schien diesmal von hinter mir zu \u0001 \u0002 Stimme klang hoch und eher \u0001 \u0002 und ruhig. ,,Wer ist da? Warum? Warum soll ich den Wald nicht betreten?“rief ich in in die Leere. ,,Es ist gefährlich...“ meinte sie nur noch und verklang dann im Rauschen der Blätter die durch einen Windstoß aufgerüttelt wurden.,,Wo sind sie?“fragte ich noch einmal und formte mit den Händen einen Trichter um den Mund um sie zu \u0001 \u0002 niemand \u0001 \u0002 ich mir alles nur ein? Wurde ich paranoid? Das konnte gut \u0001 \u0002 nach allem was ich erlebt hatte ich nun begann Stimmen zu \u0001 \u0002 schockte mich nichtsmehr. Ich hatte riesige Bären \u0001 \u0002 Augen;ich hatte Landesverrat begangen und meine Frau hatte Selbstmord im Dorfteich begangen.,,Geht nicht!“\u0001 \u0002 war die Stimme wieder!,,Warum ist es gefährlich...Hallo?“fragte ich \u0001 \u0002 antwortete \u0001 \u0002 war absolut still um vielleicht doch noch eine Antwort zu \u0001 \u0002 nichts! Urplötzlich tauchte aber jemand aus dem Waldstück \u0001 \u0002 \u0001 \u0002 es so etwas \u0001 \u0002 dieser \u0001 \u0002 \u0001 \u0002 bloß ruhe bewahren...Ich erkannte dunkelbraune \u0001 \u0002 aber größtenteils von einem Helm verborgen \u0001 \u0002 ein Stern umrandet von Laubblättern aus Gold \u0001 \u0002 führte ein Pferd an seiner \u0001 \u0002 Augen von dunklem Tannennadelgrün und groß und \u0001 \u0002 dachte ich das diese Person zu der mysteriösen Stimme gehören \u0001 \u0002 als er sprach klang die Stimme etwas zu dunkel,,\u0001 \u0002,mein Herr:kann ich ihnen helfen?“fragte er und neigte etwas das \u0001 \u0002 musste ich vorsichtig sein um mich nicht zu \u0001 \u0002 hatte bis jetzt so viel \u0001 \u0002 würde mich jetzt nicht von einer einfachen Partroullie aufhalten \u0001 \u0002 Kopf \u0001 \u0002 ich hatte ja keine größeren Verletzungen erfühlen \u0001 \u0002,möglichst unauffällig sein:,,\u0001 \u0002...ich habe mir nur eingebildet eine Stimme gehört zu haben.“ich schalt mich \u0001 \u0002 Schlag auf den Kopf musste schwerer als erwartet gewesen \u0001 \u0002 \u0001 \u0002 nicht existierten? Das war schließlich alles andere als \u0001 \u0002 Mann war wesentlich größer als ich und dem Schwert nach zu \u0001 \u0002 in seiner Scheide an der Hüfte hing konnte ich mit meinem Messer gerade mal einen Apfel \u0001 \u0002 besah mir den scheinbaren Soldaten genauer:das dunkle Haar hing nur Strähnen weise aus dem \u0001 \u0002 Rüstung die er anhatte war zwar blank \u0001 \u0002 wies schon den ein oder anderen Kratzer oder Dreckklumpen \u0001 \u0002 sah hochgestellt aus und war schön wie eine \u0001 \u0002 sah jung aus und \u0001 \u0002 eine Frühlingsblume \u0001 \u0002 nicht \u0001 \u0002 sie irgendwann vergehen \u0001 \u0002 hatte den Prinzen schon kennen \u0001 \u0002 wenn alle hier von so strahlender Schönheit waren musste ich mich gar nicht erst anstrengen unauffällig zu \u0001 \u0002 dann fiel ich sowieso \u0001 \u0002 Haar war eine einzige \u0001 \u0002 war dreckig und sah wahrscheinlich aus wie der letzte Lumpenhändler. Zum Glück wurde der Großteil meines Körpers von meinem Mantel und der Kapuze \u0001 \u0002 hätte nicht \u0001 \u0002 mich die Reise so fertig machen \u0001 \u0002 dass es hier so anders war als in \u0001 \u0002 ich hatte mich \u0001 \u0002 wohl Rinus und der Prinz gerade machten...(ich hoffte sie waren sich noch nicht gegenseitig an die Kehle gegangen)? ,,Das ist durchaus \u0001 \u0002 könnte hier auch überall ein Tier hinter einem Strauch warten!“riss mich der Soldat aus meinen \u0001 \u0002,die Stimme konnte es tatsächlich nicht \u0001 \u0002 war zu \u0001 \u0002 wirklich \u0001 \u0002 nicht so weiblich wie die der mysteriösen Person.,,Oh...\u0001 \u0002 das so ist! Ich wollte eigentlich in den Wald!“versuchte ich eine Thema zu \u0001 \u0002 möglichst unverfänglich war. ,,Den \u0001 \u0002,wo kommt ihr her? Ich scheint verletzt und eine lange Reise hinter euch zu haben!“Oh...unverfänglich schien es also schon mal nicht zu \u0001 \u0002:konnten sie nicht so \u0001 \u0002 man auch alles verstand,...\u0001 \u0002 ich war ja einer der ihren und sprach es perfekt...,,Nun ja...\u0001 \u0002,a-aber das ist unwichtig \u0001 \u0002,werde \u0001 \u0002...ja!“stammelte \u0001 \u0002 mich plötzlich die Panik überfiehl. Warum kam die Panik ausgerechnet jetzt? \u0001 \u0002 der Mann noch weiter Fragen stellen \u0001 \u0002 er weiter so komisch reden würde? Ich bekam schwitzige Hände und drehte mich langsam um und wollte \u0001 \u0002 dann über so wenig wie mögliche schnelle Bewegungen nach und ging langsam von dem Soldaten \u0001 \u0002 legte einen Zahn zu und nachdem ich etwas gegangen war dachte ich wie naiv es doch gewesen war zu denken der Soldat hätte mich nicht einholen \u0001 \u0002 ich hörte Pferdehufe hinter mir klappern.,,Mein \u0001 \u0002 doch stehen...Stopp!“rief \u0001 \u0002 Mantel flatterte im Wind und ich verfing mich an einem \u0001 \u0002! Das Getrappel hinter mir verstummte und der Soldat stieg hastig von seinem Pferd ab und sagte: „Keinen Schritt weiter! Wer seid ihr?!“ während ich weiter-wahrscheinlcih sehr unbeholfen weiter an meinem Mantelzipfel zog der sich in dem Gestrüpp verfangen \u0001 \u0002 ich es endlich geschafft \u0001 \u0002 ich mich langsam um und sah in das von Entschlossenheit gezeichnete Gesicht des \u0001 \u0002 wäre meine Reise zu Ende!Der Prinz würde niemals wieder seinen Vater \u0001 \u0002 Schwertspitze des Soldaten hatte meine Kapuze über meinen Kopf geschnippt und gab nun mein Gesicht Preis.,,Mein Name ist \u0001 \u0002 von Oktavius.“antwortete ich während ich Augenkontakt hielt und mich gerade \u0001 \u0002 hatte Rinus gesagt? Lass dich von niemandem töten und einschüchtern! ,,Woher kommt ihr?“fragte er und schien mich misstrauisch zu \u0001 \u0002 er den Kopf etwas \u0001 \u0002 schienen uns gegenseitig nicht geheuer zu \u0001 \u0002 mal los in die Offensive.,,Ich komme aus einem kleinen \u0001 \u0002 den Hupbergen in...Oh!“entfuhr es mir nur noch als ich mich plötzlich gesäumt von weiteren Soldaten \u0001 \u0002 hatten Schwerter auf mich gerichtet die mir bis zur Taille \u0001 \u0002 waren nicht so aufwändig gekleidet wie der eine Soldat aber hatten trotzdem Uniformen an! Und da sah man wohin ihn die Offensive gebracht hatte:er war umringt von Soldaten und war in feindlichem Gebiet mit furchtbaren Kopfschmerzen die durch das rennen nicht unbedingt besser geworden waren.,,Aus Eirenstadt?! Wie kommt ihr ins Jardenland? Was wollt ihr hier?“fragte der augenscheinliche \u0001 \u0002 anderen hatte ihre Haare entweder lang und zum Dutt gesteckt oder hatten sie nur schulterlang und dafür nur ein oder zwei Zöpfchen geflochten,.Obgleich der manchmal sehr feminin anmutenden Gesichtszüge und Frisuren sahen sie allesamt bedrohlich aus.,,Ich will nach Shazadaheim!“sagte ich und musste \u0001 \u0002 ein leichtes lachen durch die Runde ging. ,,\u0001 \u0002 was zu \u0001 \u0002 Attentat auf den \u0001 \u0002,Spionage?“fragte schließlich der Offizier und drückte das \u0001 \u0002 bis jetzt auf Brusthöhe in der Luft verweilt hatte noch etwas näher. ,,Nichts dergleichen.“beteuerte ich stotternd und nahm die Hände zum Zeichen meiner Waffenlosigkeit hoch. ,,Du kamst mit einer Absicht!Was war \u0001 \u0002!“forderte der Offizier und ich schluckte. ,,Ich wollte dem König etwas \u0001 \u0002 Nachricht...“meinte und versuchte mich möglichst ehrlich und schonend \u0001 \u0002 ich wollte ungerne als Schachlik am nächsten Baum angepinnt \u0001 \u0002 machte einen Schritt nach \u0001 \u0002 um von einem Baum abgehalten zu \u0001 \u0002 stieß mit dem Rücken dagegen und die nun mehr etwas schärfere Stimme des Offizierst schnitt durch die Luft. ,,Wenn du dich bewegst, schneide. Ich. Dich. auf!“betonte er und drückt mir die Schwertspitze auf die Brust. ,,Ist ja gut.“meinte ich und versuchte mit geschlossenen Augen und abgewandtem Kopf so flach wie möglich zu atmen und bereitete mich auf irgendwas schlimmes vor.,,Ionintere!Aber vorsichtig...“meinte er plötzlich und ich spürte wie die Soldaten an meiner Kleidung rissen.,,He!“sagte \u0001 \u0002 aber augenblicklich vom Offizier angeschnauzt: ,,Risa stella!“ sagte er \u0001 \u0002 er nun \u0001 \u0002 ich kein Wort verstand.,,Was heißt...“wollte ich also \u0001 \u0002 ich wurde unterbrochen als ich Hände fand die an meine Brust griffen und das Königssiegel her vorzogen und mir das Messer aus der Tasche und das Netz aus dem Mantel gezogen \u0001 \u0002 griff murrend nach dem Siegel wollte meine einzige Möglichkeit den Prinzen nach Hause zu bringen \u0001 \u0002 wurde davon abgehalten.,,Eo \u0001 \u0002 stella!...Bei Uchul euble Shazadalui fonfe! \u0001 \u0002 ein Messer und ein Netz.“sagte der Offizier und fuhr mit den Fingern über die Prägungen des Siegels.,,Mir wurde gesagt das Jardenland sei gefährlich.“meinte \u0001 \u0002 der Offizier schien es zu ignorieren. ,,Ras \u0001 \u0002 hast du es?“fragte er und hielt mir das Siegel unter die Nase. ,,Das geht euch gar nichts an!“motzte ich und verschränkte die Arme vor der Brust.,,Das werden wir ja \u0001 \u0002 seine Wunden! Nehmt ihm sein Gepäck \u0001 \u0002 \u0001 \u0002 ieres te Shazadaheim! Schauen wir \u0001 \u0002 er vor dem Shazada immer noch so fridre man apa ist!Wir wollen den Eirenstädter doch gerne zu unserem König bringen!“sagte der Offizier und steckte zuerst seinSchwert \u0001 \u0002 verwahrte dann das \u0001 \u0002 Soldaten erleichterten mich zuerst meines Gepäcks und dann meines Mantels bevor sie mich Fesselten und auf das Pferd \u0001 \u0002 dem ich ungefähr genauso groß war wie der \u0001 \u0002 ließ das ganze solange Wort-und Widerstandslos über mich ergehen bis einer der Männer mir ein Tuch mit stark brennender Flüssigkeit auf die Kratzer und Abschürfungen drückte und ich dachte alle Höllenfeuer zusammen würden über mich hereinbrechen.,,Au!“meinte ich und versuchte mich ihm zu \u0001 \u0002 aber \u0001 \u0002 mein Bewegungsradius stark von den Fesseln eingeschränkt war und ich mich kaum bewegen \u0001 \u0002 wurde mir ein Gebräu \u0001 \u0002 schlimmer schmeckte als alle \u0001 \u0002 ich je gegessen hatte und jedes \u0001 \u0002 wir in den Mienen je bekommen \u0001 \u0002 war so \u0001 \u0002 einem die Zähne beschlugen und die Zunge taub wurde.,,Oh \u0001 \u0002 ist das?“konnte ich mir einfach nicht \u0001 \u0002 Soldaten brachen in schallendes Gelächter \u0001 \u0002 der Offizier blieb stumm und nachdem er allen einen bösen Blick zugeworfen hatte verstummten auch \u0001 \u0002 war mir nicht sicher ob es die Wirkung des Bittertrankes \u0001 \u0002 ich einfach zu müde \u0001 \u0002 die Kopfschmerzen rückten \u0001 \u0002 sicher in den Hintergrund und ich wurde sehr müde und schlief schon sehr \u0001 \u0002 der Fesseln und dem Pferd auf dem ich \u0001 \u0002 der feindlichen Belagerung ziemlich fest \u0001 \u0002 spürte \u0001 \u0002 gleichmäßige auf und ab des \u0001 \u0002 leisen Stimmen der Soldaten und der Wind der hin und wieder eine Strähne aus meinem Gesicht blies...,,Oktavian?“riss mich eine liebliche Stimme aus meinem ruhigen Schlaf ,,Mmmh...“murrte ich und kuschelte mich weiter in meine Decke„Oktavian...“ich wurde gerüttelt „\u0001 \u0002 noch fünf Minuten!“bat ich und wollte weiter schlafen,,Nein!Du musst \u0001 \u0002!“meinte sie und ich merkte die Hand an ihrer Schulter,,\u0001 \u0002 ist noch \u0001 \u0002 ich habe heute \u0001 \u0002 lass mich...“flüsterte ich verschlafen und rüttelte ihre Hand ab.,,\u0001 \u0002 \u0001 \u0002 Vater...ihm geht es schlecht!“presste sie \u0001 \u0002 war schlagartig hellwach.,,Was? Was ist mit ihm?“fragte ich und schwang meine Beine aus dem Bett.,,Er hat Fieber und sein Puls ist sehr langsam!“meinte sie und ich torkelte zu dem Stuhl in dem mein Vater \u0001 \u0002 kniete mich vor ihm \u0001 \u0002 sah wirklich nicht gut aus.,,Vater...“sagte ich und fing seinen Blick auf.,\u0001 \u0002 Sohn-ich \u0001 \u0002 war es für mich auf der Erde...“hustete er.,,Sag sowas \u0001 \u0002 bist noch nicht so alt!“antwortete ich ihm und nahm seine \u0001 \u0002 war kalt!,,Und ob ich das bin!Ich...Ich bin nun schon 89 Jahre alt!“sagte ich und sah auf seine sich mühsam senkende Brust.,,Aber...“führte ich an und wurde von ihr unterbrochen.,,Oktavian!“meinte sie und legte mir die Hand auf die \u0001 \u0002 der Hand wies sie auf ihn und ich \u0001 \u0002 seine Atmung aufgehört hatte,,Vater?Vater?!“rief ich und drückte seine \u0001 \u0002 stachen in den Augen.,,Er war schon sehr \u0001 \u0002,er war alt und krank...“...Ich wurde wieder schlagartig wach und bemerkte zu spät wo ich war und fiel rücklings vom \u0001 \u0002 meine Fesselung hatte ich keine Chance mich abzufangen und knallte mit voller Wucht auf die Knie was diese nur unter Protest \u0001 \u0002 Kopf schmerzte zwar nicht \u0001 \u0002 dafür meine \u0001 \u0002 Licht war ein bisschen \u0001 \u0002 meine Augen gewöhnten sich schnell \u0001 \u0002 Pferd auf dem ich gesessen hatte hatte einen Futterkorb an dem es sich bediente und einen Kübel Wasser \u0001 \u0002 war ab gesattelt \u0001 \u0002 mich hatte man wohl draufgelassen. Vielen Dank...!Ich befand mich in einem \u0001 \u0002 Pferdestall wie ich ihn noch nie gesehen \u0001 \u0002 waren bestimmt 25-50 Tiere darin \u0001 \u0002 Boxen waren aus \u0001 \u0002 schön \u0001 \u0002 Paar Stallburschen \u0001 \u0002 ignorierten \u0001 \u0002 nach mehrmaligem \u0001 \u0002 Pferde die in den Boxen standen waren schön und geplegt. Auf einigen Schildern die in Goldener Schrift gefertigt waren stand wohl etwas \u0001 \u0002 ihre \u0001 \u0002 aus dem Zeichenwirrwarr konnte ich nichts \u0001 \u0002 kniete ich auf dem Boden und lauschte den Gesprächen der Stallarbeiter. Einer begann ein Gespräch nachdem er den Stall betreten hatte.,,Enim!Si rem sin rere me?“,,Be!Aur rere \u0001 \u0002 ii.“,,Ita...“ich verstand tatsächlich kein \u0001 \u0002 etwas fiel mir doch auf:Wenn das hier die Königlichen Pferdestallungen waren-und das waren sie-waren die Stallburschen trotz ihres niederen Standes gut gekleidet und \u0001 \u0002 der Schein konnte schließlich auch trügen...!,,Quanteise se ras rem?“,,Sam?“,,Sin rem dirti!“...Konnten die beiden nicht einfach leise sein?! Wenn sie sich schon in meiner Gegenwart unterhalten \u0001 \u0002 konnten sie es nicht so \u0001 \u0002 ich es auch verstand? \u0001 \u0002 war niemand hier? Ich war \u0001 \u0002 ich konnte immer noch weg \u0001 \u0002 vielleicht eher weg \u0001 \u0002 ich war zu \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 Knielahm.",
            "wordcount": "2.451",
            "chapter_release": "03.02.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich hörte wie einer der Soldaten mein Arbeitszimmer \u0001 \u0002 es metallen klapperte und leicht \u0001 \u0002 man mich nicht einmal auch nur eine Stunde ungestört arbeiten lassen?Oder wenigstens klopfen?War das wirklich zu viel verlangt...Der Haus und Hofarzt hatte sich erst vor 20 Minuten \u0001 \u0002 er mich mindestens 2 Stunden belagert hatte und mich über den kritischen gesundheitlichen Zustand des Königs aufgeklärt \u0001 \u0002 ich ihm versichern \u0001 \u0002 ihm ausführlichst über den Genuss von Wein und die ausreichende Menge an Schlaf zu \u0001 \u0002 er auf ihn sowieso nicht hören würde! Der König war zugegebener Maßen auch eine komplizierte \u0001 \u0002 ich konnte auch nicht immer meine wertvolle Zeit für solcherlei Lapalien \u0001 \u0002 gut-dann würden halt Arbeiten auf der Strecke \u0001 \u0002 dann konnten sich die anderen auch mal die Hände schmutzig \u0001 \u0002 war schließlich eigentlich nur dazu da den König zu \u0001 \u0002 nicht den Hof allein zu \u0001 \u0002 war der König erwachsen genug um eigene Entscheidungen zu \u0001 \u0002 ich würde nicht \u0001 \u0002 Zorn auf mich zu ziehen!Der Soldat kam ungelegen:ich bearbeitete gerade die neuen Dienstboten- und Dienerpapiere die sie alle abgeben \u0001 \u0002 sie hier angestellt waren und so mussten alle Informationen vermerkt \u0001 \u0002 ließ andere Leute nur ungern meine Arbeit machen!,,\u0001 \u0002 des Königs?“fragte eine mir nur zu gut bekannte \u0001 \u0002 klappern der Rüstung deutlich zu vernehmen. ,,Lagn \u0001 \u0002? Ich habe zu tun!“murrte \u0001 \u0002 von meiner Arbeit aufzusehen. Man musste sich meine Aufmerksamkeit erst verdienen. ,,Es ist \u0001 \u0002!“ sagte \u0001 \u0002 Bruder hatte auch diese Angewohnheit immer im ungünstigsten Moment zu \u0001 \u0002 seiner eher wenigen Begabungen.,,\u0001 \u0002! Ich habe dich so früh nicht zurück \u0001 \u0002 warst doch auf Patrouille am \u0001 \u0002 war?“fragte ich und steckte meinen Stift in die Halterung \u0001 \u0002 frage sollte ihm \u0001 \u0002 ich mich auf ein wenig Ruhe gefreut hatte und enttäuscht war ihn so schnell wieder um mich haben zu \u0001 \u0002 drehte mich um und sah in das Gesicht meines \u0001 \u0002 trotz der Ernsthaftigkeit seiner Stimme kindlich lachte und seine Grübchen am rechten Wangenknochen zu Vorschein kamen.,,Aye! Du wirst nicht glauben wen wir \u0001 \u0002 vor dem Totenwald... “sagte er und war aufgeregt wie ein kleines Kind vor dem Sommerfest..,,Du wirst es mir mit Sicherheit gleich erzählen.“ sagte ich und ordnete meine Papiere während er sich neben mich stellte.„ \u0001 \u0002 muss sofort mit dem König sprechen!“sagte er,.,Der ist genauso beschäftigt wie ich es eigentlich \u0001 \u0002 mach schnell!“sagte \u0001 \u0002 meine Schläfen und stand \u0001 \u0002 überragte meinen Bruder immer noch um eine halbe Handspanne und genoss den autoritären Blick nach unten. „\u0001 \u0002,mit wem denn?“sagte er wohl mehr zu sich \u0001 \u0002 ich hörte es \u0001 \u0002 dem der König uralt im Gegensatz zu mir \u0001 \u0002 er in gewisser Weise mein Schützling und so etwas wie ein \u0001 \u0002,versprach sich an meinem Schützling!Astir kassierte dafür erst einmal eine schöne schallende \u0001 \u0002 sein Kopf herum ruckte und er sich die Wange \u0001 \u0002 würden es für grausam \u0001 \u0002 mein kleines Brüderchen verdiente von Zeit zu Zeit schon mal eine Schelle und manchmal reichte selbst das nicht mehr und und ich musste zu härteren Bandagen \u0001 \u0002 hielt mich gut darin ihn vernünftig zu erziehen und aus ihm etwas zu machen. „Du bist zwar mein Bruder \u0001 \u0002:Pass auf was du sagst!“wieß ich ihn mit erhobenem Zeigefinger an. „Du weißt wie schlecht es dem König geht also hüte deine kindlich-freche Zunge!“meinte ich und schob ihn etwas \u0001 \u0002 König war ob der \u0001 \u0002 an den wirklich wichtigen \u0001 \u0002 hatte ein Reich an so vielen \u0001 \u0002 sie keiner zählen \u0001 \u0002 starke Armee von \u0001 \u0002 der einer wie drei \u0001 \u0002 riesigen Palast und Gärten die man belaufen konnte bis einem die Füße \u0001 \u0002 aller Art von unschätzbarem Wert und Diener die alles für ihn \u0001 \u0002 \u0001 \u0002 oder eine Lebenspartnerin hatte er \u0001 \u0002 der den König kannte bewunderte \u0001 \u0002 niemand mochte ihn oder war gar bereit sich länger mit ihm zu \u0001 \u0002 seiner schwierigen Persönlichkeit. „Tut mir \u0001 \u0002 \u0001 \u0002 hatte deinen jardisch-feurigen Patriotismus vergessen.“sagte mein Bruder übertrieben höflich und rieb sich immer noch die leicht gerötete Wange.„Benimm dich dem König gegenüber!“mahnte ich ihn und sah trotz meines Zorns nach ob ich mit meinem Schlag Zähne ausgeschlagen oder den Kiefer verletzt \u0001 \u0002 wolle ihn \u0001 \u0002 \u0001 \u0002 Mutter hätte es mir nie verziehen wenn ich ihn ernsthaft verletzen \u0001 \u0002 nahm sein Kinn zwischen Zeigefinger und Daumen und drehte seinen Kopf herum um zu sehen ob alles in Ordnung war und tastete kurz die Wangenknochen und den Kieferbogen \u0001 \u0002 waren routinierte \u0001 \u0002 ich konnte nichts abnormales feststellen und Astir drehte den Kopf schnell wieder \u0001 \u0002 hatte schon einen festen Schlag und konnte meine Kraft manchmal nicht einschätzen. „\u0001 \u0002 \u0001 \u0002,strenger \u0001 \u0002 schwöre mich zu benehmen.“sagte er und ich war mir zu 100% \u0001 \u0002 er hinter dem Rücken die Finger \u0001 \u0002 er mich verschmitzt anlächelte. „Das will ich auch \u0001 \u0002:wen fandet ihr nun?“fragte ich und stellte zufrieden \u0001 \u0002 er nur einen blauen Kiefer bekommen \u0001 \u0002 sich die Haut bereits rötlich-blau färbte. „An der Grenze zum Totenwald fanden wir einen Eirenstädter!“sagte er ganz gelassen und ich verschluckte mich fast an dem \u0001 \u0002 ich gerade aus dem hölzernen Kelch getrunken \u0001 \u0002 Arbeitszimmer war fast so schön eingerichtet wie die Gemächer des Königs und so genoss ich auch fast den selben Luxus„WAS!?“rief ich und wischte mir mit dem Ärmel über den \u0001 \u0002 aber in der Bewegung„\u0001 \u0002 einen Eirenstädter.“bestätigte er fast stolz „Seit \u0001 \u0002 kein Eirenstädter mehr im Jardenland gewesen!“ dachte ich laut \u0001 \u0002 mein Arm fiel an meine Seite zurück„Er hatte ein Königssiegel dabei.“ „Hat er es gestohlen? Von wem?“ fragte ich.„Er wurde aufmüpfig und wollte nichts sagen!“ „Aufmüpfig?“ „\u0001 \u0002,chan katostraphal mas apa!“Ein aufmüpfiger Eirenstädter also...\u0001 \u0002 hatte immer auf meine Rolle als Berater des Königs \u0001 \u0002 darauf diese vor einem Eirenstädter einmal perfekt ausüben zu \u0001 \u0002,das war mir sowieso \u0001 \u0002 ich fest und strich über die dunkelbraune Tunika und die Hell braunen \u0001 \u0002 strich mir eine dunkelblonde Strähne aus dem Gesicht die sich aus dem Reif in Gold gelöst hatte mit den Blättern daran den ich von dem König geschenkt bekommen \u0001 \u0002 drehte mich auf dem Absatz \u0001 \u0002 mit Gold bestickten Stiefel \u0001 \u0002 Kleidung war lange nicht so teuer und aufwendig wie die des \u0001 \u0002 ich war wohl der bestversorgteste \u0001 \u0002 \u0001 \u0002 speiste nicht mit dem \u0001 \u0002 ich war ihm immer zu Diensten und musste mich also auch mit ihm sehen lassen können. „Bring ihn zum Shazada!“lächelte ich böse„Ach doch nicht so beschäftigt?“fragte mein Bruder und lachte \u0001 \u0002 schnappte äußerst entrüstet nach Luft„Scher dich fort!“brüllte ich und scheuchte ihn zur Tür \u0001 \u0002 lief lachend über den Flur und rutschte die Ecke nach rechts etwas über den \u0001 \u0002 schaffte er es mir es ein kleines Lächeln zu \u0001 \u0002 wollte diesem Dreckstück zeigen wie wir Jarden gestrickt waren und wählte meine beste und einschüchternste Kleidung aus meinen \u0001 \u0002 schwarzes \u0001 \u0002 eine nachtblaue \u0001 \u0002 Hosen und eine Jacke aus dunkelblauer \u0001 \u0002 einen \u0001 \u0002 ich lange nicht mehr getragen hatte aus dunkelblauen Steinen und \u0001 \u0002 \u0001 \u0002 an mir streng und zugeknöpft \u0001 \u0002 die schwarz und hoch geschnürt waren und machte mir die Haare streng nach \u0001 \u0002 es zu perfektionieren würde ich wohl die Arphaxaden aufsuchen \u0001 \u0002 \u0001 \u0002 ich eigentlich zu erledigen \u0001 \u0002 wohl auf die Nacht verschoben werden \u0001 \u0002 das war es mir Wert!Viele Farben waren nur dem höheren Volk vorbehalten und den normalen Männern und Frauen nicht \u0001 \u0002 das sie mir erlaubt waren!Ich hatte schon so ein Gefühl \u0001 \u0002 mein Bruder seinen Mund nicht hatte halten \u0001 \u0002 war schon immer im Geheimnisse behalten schlecht \u0001 \u0002 als ich den Flur \u0001 \u0002 dem nur die Zimmer hochgestellter Leute waren bemerkte ich erst den ganzen \u0001 \u0002 schloss die Tür hinter mir und \u0001 \u0002 \u0001 \u0002,Soldaten und sonstiges Personal durch die Gänge stolperten und \u0001 \u0002 wurden etwas leiser und \u0001 \u0002 die schwere Tür meines Arbeitszimmer ins Schloss fiehl. Um genau zu sein wurde es unheimlich \u0001 \u0002 Gesichter waren auf mich \u0001 \u0002 wusste welche einschüchternde Wirkung ich nun auf die anderen haben \u0001 \u0002 war die höchste Instanz nach dem \u0001 \u0002 vor dem Prinzen und hatte einen ,,guten“ Draht zu \u0001 \u0002 so gut wie er zu unserem König sein \u0001 \u0002 wurde respektiert von den Leuten (mal abgesehen von meinem Bruder).Die Bediensteten senken die \u0001 \u0002 Dienerin in einem Leinenkleid stand mir am \u0001 \u0002 ging \u0001 \u0002 und \u0001 \u0002 es sich für mich \u0001 \u0002 würde die Grazie des Königs nie erreichen \u0001 \u0002 ich eiferte ihm egebenst \u0001 \u0002 Absätze der Stiefel klackerten auf dem Boden und hallten an den Wänden \u0001 \u0002 hatte die Hände hinter dem Rücken verschränkt,,Sam rem sin bizahalani?Deceree!“forderte \u0001 \u0002 senkte den Blick,,Ich entschuldige mich für den Aufruhr Logan de \u0001 \u0002 wir hörten von dem \u0001 \u0002 dem \u0001 \u0002 wollten den Palast in dasbeste Licht tauchen.“sie sprach leise und \u0001 \u0002 sie je eine andere Sprache außer Jardisch gelernt hatte? Stille herrschte.,,Nun,...“sagte ich \u0001 \u0002 hob ihren Kopf mit zwei Fingern \u0001 \u0002 dass sie mich ansehen musste,,Dann macht etwas daraus!“sagte ich und sah in die \u0001 \u0002 \u0001 \u0002 ging durch den langsam wieder beginnenden Wusel durch den \u0001 \u0002 Eirenstädter sollte ruhig \u0001 \u0002 würden es ihm zeigen! Ich ging also durch die Korridore und wurde von allen Seiten \u0001 \u0002 wollte jeder wie der König \u0001 \u0002 Reichtum \u0001 \u0002 Leben voller \u0001 \u0002 die Pflichten oder die unangenehmeren Aspekte der Königsbürde wollte niemand \u0001 \u0002 Jarden waren ein idealistisches \u0001 \u0002 auf Perfektion getrimmt \u0001 \u0002 Jarden wollten einen \u0001 \u0002 \u0001 \u0002 nicht den einsamen und verstörten König der er \u0001 \u0002 seine Gattin verstarb in der Friedenszeit auf die wahrscheinlichst tragischste \u0001 \u0002 er kalt und die wärmende Flamme seines \u0001 \u0002 das Volk gewärmt hatte erlöschen lassen:Seine Frau war von dem damaligen Prinzen ermordet \u0001 \u0002 der Verhandlungszeit zwischen Eirenstädtern und Jarden. Daraufhin hatte Arathorn das damalige Königsgeschlecht töten und einen neuen König einsetzen \u0001 \u0002 Frieden hatte gehalten bis das Geschlecht der Reviels in die Königslinie ein geheiratet \u0001 \u0002 dem hatte es immer wieder Verletzungen des Friedensvertrages \u0001 \u0002 der König hatte sie weitestgehend \u0001 \u0002 Patrouillen geschickt um das Volk zu \u0001 \u0002 zu zeigen und hatte sein Heer weiter \u0001 \u0002 Shazada war ob seiner einsamen Seele weise und wusste dass es wieder Krieg geben \u0001 \u0002 war auf alles \u0001 \u0002 auf eine so dreiste Grenzüberschreitung der Eirenstädter sicher \u0001 \u0002 traf es mich wie ein Blitz:Der König wusste noch gar nichts von diesem \u0001 \u0002 \u0001 \u0002 dann hatte mein eigener Besuch bei den Arphaxaden nun warten \u0001 \u0002 schlug also einen anderen Weg ein und machte mich auf den Weg in die Gemächer der königlichen \u0001 \u0002 Trakt des Palastes der nicht für alle bestimmt \u0001 \u0002 hoffte der König hatte gut \u0001 \u0002 ebenso gut \u0001 \u0002 befürchtete das Schlimmste:Shazada Arathorn hasste die Eirenstädter und würde ihm mit Sicherheit den Kopf \u0001 \u0002 er \u0001 \u0002 er sein Land verlassen \u0001 \u0002 musste ihn also abkühlen und hatte auch die Aufgabe ihm die schlechte Nachricht zu überbringen!Er würde sicherlich alles in Bewegung \u0001 \u0002 es ein Attentat oder ähnliches gewesen \u0001 \u0002 alle Beteiligten des feindlichen Königreiches dran zu kriegen!Außerdem würde dieses Dreckstück es mit mir zu tun bekommen!Ein Eirenstädter hier in unserem \u0001 \u0002 durfte doch nicht wahr \u0001 \u0002 miesen...!Sollte er unserem König auch nur ein winziges Härchen \u0001 \u0002 er es persönlich mit mir zu tuen \u0001 \u0002 Shazada war für mich ein \u0001 \u0002 Uchul dazu auserkoren unser Volk zu führen und außerdem wie ein Vater für \u0001 \u0002 hatte schon seinen Sohn gelehrt und fühlte mich als teil der \u0001 \u0002 gehörte schon zum \u0001 \u0002 mein Bruder \u0001 \u0002 meinte ich würde noch viele Könige beraten \u0001 \u0002 wollte aber nicht viele Könige beraten sondern diesen \u0001 \u0002 den ich alles tun \u0001 \u0002 mir alles am Frieden für unser Volk lag.**********************************************************************************Neue Charaktere! Der gute Avery und sein Bruder werden noch eine relativ entscheidende Rolle \u0001 \u0002 etwas kürzeres \u0001 \u0002 das nächste wird wieder länger und ist bis jetzt mir großem Abstand mein \u0001 \u0002 seid gespannt!",
            "wordcount": "2.169",
            "chapter_release": "10.02.2018",
            "chapter_number": "9"
        }
    },
    "title": "Of traitors and kings-Das erste Abenteuer",
    "topic": "unspecified",
    "release": "\n26.11.2017\n\t\t\t\t\t\t",
    "author": "Coriolan"
}