{
    "tags": [],
    "chapcount": "7",
    "wordcount": "20.151",
    "chapters": {
        "1": {
            "text": "1. Der Pakt des LebensDicke Rauchwolken stiegen aus dem Dorf der Menschen auf und verdunkelten den Himmel. Alexander roch die Angst, die von diesen Geschöpfen ausging, bis hier her. All der Gestank von Sorge, Wut, Trauer und Angst brannte in seiner Nase und er spürte wie sich in ihm alles sträubte. Vor wenigen Sekunden noch hatte er mit seiner Mutter gesprochen und sich über ihr Essen hergemacht, als diese ohne Vorwarnung in sich zusammensackte. Sie war tot. Vor Schreck war Alex aus der Hütte gestürmt und auf den Dorfplatz gelaufen. „Die Menschen!“, hatte einer der Älteren gebrüllt und sich mit einem Sprung in einen Wolf verwandelt, bevor er jaulend zu Boden fiel und grausam verendete. Die Menschen und der uralte Pakt des Lebens. In Alex kroch die Galle hervor. Schmerz stach in seinen Augen. Immer mehr Leute kamen aus ihren Hütten und nahmen ihre wölfische Gestalt an um schließlich in die Richtung des Dorfes zu sprinten. Alexander tat es ihnen gleich, auch er wandelte seine Gestalt, ließ Arme und Beine hinter sich und nahm Fell und Pfote an, bevor er zwischen den Bäumen hindurch ins Dorf dieser einfältigen Geschöpfe \u0001 \u0002 in schwarzen Rüstungen waren in das Dorf eingedrungen und hatten damit begonnen, alle Menschen wie Vieh abzuschlachten. Er stockte. Zwischen dickem Dunst und kaputten Hütten zeigten sich grauenvolle Bilder. Menschen starben und Alex wusste, mit jedem einzelnen von ihnen starb auch ein Mitglied seines Rudels. Vielleicht hätte er zuerst nach seiner Familie sehen sollen. Nein, nur hier konnte er wirklich etwas ändern. „Wir haben keine Wahl Alex!“, knurrte ein Wolf neben ihm, der dessen Starre bemerkt hatte. Alex nickte und verschwendete noch einen kurzen Augenblick an den sinnlosen Gedanken um sein Schicksal, ehe er in den Kampf sprang. Im Dorf brannten die Überreste der Häuser. Das Feuer griff auf Stroh und Ställe über und Menschen zitterten vor Angst. Alex erschauderte bei dem Gedanken daran, dass eine dieser erbärmlichen Kreaturen sein Schicksal in der Hand hielt und griff den erstbesten Mann in einer der pechschwarzen Rüstungen an. Er hatte seinen Helm abgenommen und Alex starrte für einen Moment in die glasigen Augen des Mannes. Wie ein blinder holte er mit seinem Schwert aus und brachte ihn dazu, zurückzuweichen. Der Mann wusste genau wo sich Alex befand, auch wenn er ihn nicht ansah. Alex wich noch ein weiteres Mal aus, ehe er dem Ritter mit einem gewaltigen Biss den Kopf abriss und anschließend achtlos ausspuckte. Er hatte keine Zeit, sich über so etwas Gedanken zu machen, er musste seinen Menschen finden und das besser schnell. Im Eifer des Gefechts floss mehr Blut, als Alex je gesehen hatte und bald schon hatte er gefühlt mehr als zehn Männer getötet. Das Problem: Es schienen ihm immer mehr Ritter zu werden, während immer mehr Wölfe starben. „Urian will, dass wir die letzte Überlebenden hier wegbringen!“, hörte Alex das Knurren seines Bruders und schlug seinen Gegner mit vollem Körpereinsatz zur Seite. „Einverstanden! Und wie?“, fragte er spottend und sah sich die bibbernden Menschen an, während sich der Ritte klobig auf dem Boden wand. Sie waren zu unfähig um zu begreifen und zu ängstlich um zu vertrauen. „Jagen wir sie in den Wald!“, schlug Robert vor und begann die aufgescheuchte Menge zusammen zu treiben. Wäre Alex in diesem Moment ein Mensch gewesen, so hätte Robert ihn grinsen sehen können. Mit dem besten knurren, welches er aufbringen konnte, versuchte Alex, die übrigen Menschen in den Wald zu treiben. Wie Robert, tat er sein Bestes, bis ihn sein Instinkt zurückschrecken ließ. Hinter ihm! Ruckartig wandte er sich um und sein Blick schweifte über die mickrige Anzahl an Männern, die versuchten sowohl gegen die Ritter, als auch gegen die Wölfe zu kämpfen. Sein Blick schärfte sich und seine Augen wurden weit, als er sah wie einer dieser Ritte sein Schwert in den Körper eines Mannes stieß. Augenblicklich krümmte sich die Frau hinter ihm und sackte in sich zusammen, während scheinbar die Tochter des Mannes zitternd auf die Knie sank. Lauf doch! Dachte Alex während der Ritter nach seinem Schwert griff und es an sich zog. Lauf doch!!! Schrie er in Gedanken und setzte zum Sprung an. „Alex nicht, was hast du vor?“, rief ihm sein Bruder zu, doch Alex war bereits gesprungen. Sein Körper prallte mit voller wucht gegen den Ritter, der klappern über den Boden rutschte und zäh versuchte sich wieder aufzurappeln. Alex wandte sich ab. „Steig auf!“, befahl er dem Mädchen und neigte sich hinunter, wohl wissend, dass sie ihn nicht verstand doch sie musste begreifen und zwar schnell. Ihre Augen drückten Unglauben und Entsetzen aus, doch als sie den nahenden Angreifer sah, griff sie nach ihm und schwang sich auf seinen Rücken und Alex bahnte sich seinen Weg in Richtung Wald. Instinktiv wusste er wer sie war, auch wenn er sich selbst nicht erklären konnte woher. Am Waldrand angekommen glitt sie von seinem Rücken und Alex blickte zurück auf die Eltern des Mädchens und ließ seinen Blick über die ausgebrannten Häuser schweifen. Kein Mensch bewegte sich mehr und auch kein Wolf jaulte. Das Ergebnis dieser Auseinandersetzung war Stille. Etliche Ritter bewegten sich langsam Richtung Wald und drängten die Menschen und Wölfe zurück in Büsche und Geäst. Am Rande des Waldes blieben sie jedoch stehen und starrten auf die Erde, als wäre sie glühende Lava. „Sie können nicht in den Wald“, hörte Alex seinen Bruder sagen. Ob es mehr eine Frage oder eine Feststellung war konnte er nicht sagen. „Also dann, weiter in den Wald“, murmelte er Robert zu und geleitet die kleine Traube Menschen tiefer in der Wald, über den flachen Fluss, bis hin in das Dorf, in dem die Wölfe hausten. Eine mickrige Anzahl seiner Sippe war geblieben. Wie Alex feststellen musste waren gut die Hälfte seiner Verwandten Freunde und Bekannten nicht mehr da beziehungsweiße tot. Als er auf den Marktplatz trat und neben Robert wieder seine menschliche Form angenommen hatte blickte er in die Runde. Keiner war wirklich traurig. Viel mehr hatte jeden einzelnen die Wut gepackt. Dieses verfluchte Band, das jeden Wolf mit einem Menschen verband, war Schuld am Tod der Dorfbewohner. Viele der jungen Rudelmitglieder wussten noch nichts davon und eigentlich hätte auch er es erst dieses Jahr erfahren sollen, doch Robert hatte es ihm bereits verraten. In der Stille des Moments spürte Alex die Hand seines Bruders aufmunternd auf seiner Schulter, doch nichts half in diesem Moment. Alex erkannte seinen Zorn in jedem Gesicht wieder, dass um ihn herum war. All das wegen der Vergangenheit. Einer Zeit, zu der seine Eltern sich nicht einmal kannten, geschweige denn geboren waren. Er kannte die Geschichte und er hasste sie. Mit jeder Sekunde hasste er sie noch mehr. Diese Geschichte über Hass, Neid und Krieg und den Versuch durch Schwäche Frieden zu \u0001 \u0002 langer Zeit gab es auf dieser Erde verschiedene noch frei Lebende Geschlechter. Die Menschen, die Drachen und die Wölfe. Ein jeder führte Krieg gegeneinander bis Jöran, ein durch und durch verdorbener Mensch, einen der sieben Drachensteine an sich riss. Nicht, dass dieser Kerl Gutes damit im Kopf hatte, ganz im Gegenteil- Schon seit Anbeginn hatten die Drachen alles versucht, um diese Steine zu zerstören und das aus gutem Grund, doch es war ihnen nicht gelungen. Ein solcher Stein bemächtigte den Träger dazu, einen jeden Drachen zu befehligen und das war es, was Jöran tat. Mit der Macht über die Drachen beherrschte er das Land und wurde als grausamer Herrscher gefürchtet. Die Gefahr des Todes begegnete jedem Menschen, jedem Wolf und jedem Drachen, der das verschwenderische Leben des Königs nicht unterstützte. All jene die es wagten gegen den König zu rebellieren, landeten in seiner Arena und waren gezwungen bis zum Tode gegeneinander zu kämpfen. Es war nur der Zusammenarbeit der dreier Geschlechter gedankt, dass Jöran der Drachenstein entrissen wurde und er somit besiegt werden konnte. Nach dem die Schreckensherrschaft vorüber war setzten sich die Anführer der Sippen zusammen. Zum Schutz aller verfassten sie ein Abkommen, dass sie nun aneinander Band. Alle Drachensteine waren von da an in den Besitz der Wölfe übergegangen und alle Wölfe, wurden durch ein magisches Band an einen Menschen gebunden. Dieses Band verband beider Leben miteinander und erlosch erst dann, wenn der Schützling des Wolfes sein Leben beendet hatte und eines natürlichen Todes starb. Sollte der Tod des Menschen gewaltsam erfolgt sein, so war auch der Wolf dazu verdammt zu sterben. Den Menschen sollte durch dieses Band Schutz zugesprochen werden. Sie sollten sich nicht durch die Drachen bedroht fühlen. Die Wölfe hingegen bekamen durch den Menschen eine unsagbare Schwäche, die, wie der heutige Tag bewies, fatal war. Um dem Band gerecht zu werden errichteten die Menschen damals 7 Dörfer nahe Wäldern, Bergen und Seen und die Wölfe bauten ihr Unterkünfte versteckt in deren Nähe. Die Drachen wurden damals entlassen. Durch den Verlust der Steine benötigten die Wölfe und die Menschen keine weitere Garantie an Sicherheit. Außerdem war kaum ein Drache zur damaligen Zeit noch ein Reinblütler Viele Drachen verliebten sich in Menschen und versteckten wie es auch die Wölfe taten, ihre Flügel und klauen. Die neugeborenen Menschen aus einer Drachenbindung zahlten einen hohen Preis für die Verwandlung in einen Drachen. Es kostete einen Menschen zu viel Kraft sich zu verwandeln. Um diese Kraft aufzubringend verlangte es daher eine erhebliche Verkürzung der Lebenszeit. Nun gut, Drachen wurden sehr alt älter noch als Wölfe. Während Menschen nicht sehr lange lebten wurden Wölfe bis zu 100 Jahre alt und Drachen…. Man schätzte nur. Urian, der derzeitige Rudelführer, meinte einmal Drachen könnten bis zu 5000 Jahre alt werden, so fern sie sich nie verwandeln würden. Man hielt die Drachen wohl schon damals für beinahe ausgestorben. Heute glaubte kaum noch ein Mensch an deren Existenz, wobei die ängstliche Menschenmasse hier auf dem Dorfplatz wohl auch nichts von den Wölfen wusste. „Robert, Alex……… es tut mir sehr leid um eure Eltern!“, flüsterte ein Mitglied hinter ihnen und beide wandten sich ihm zu um dessen Anteilnahem wertzuschätzen. Dieser Pakt, so sinnvoll er damals wohl gewesen war, konnte überflüssiger nicht sein. Ein jeder Wolf konnte nur beten, dass es ihm so erging wie Robert. Robert war damals einem Jungen zugeteilt worden, der im Kindbett starb, also sein Leben beendet hatte und nicht durch einen gewaltsamen Tod gestorben war. Robert war frei. Er selbst nicht. Suchend glitt sein Blick über die Menschen, die sie schon verwirrt anstarrten, seit die Wölfe wieder ihre menschliche Form angenommen hatten. Das Mädchen von eben saß in der Mitte der Traube und hatte ihren Blick starr nach unten gerichtet. Sie war sein Schützling, da war sich Alex mehr als sicher. „Ist sie es?“ fragte Robert neben ihm und hörte Alex leise knurren. „Nicht jeder hat soviel Glück!“, gab er zurück und sah seinen Bruder an. „Ich dachte nie daran, in eine solche Situation zu kommen, aber wie zur Hölle stellt man sich einem Schützling vor?“ überlegte Alex laut und bekam ein leises Lachen von Rob als Antwort. „Zu nichts zu gebrauchen.“, knurrte Alex und lies seinen Blick wieder über die Menge schweifen. Er erblickte Urian, der sich mit einem sehr alten Menschen unterhielt. Ein Mann mit weißem Haar und einem Stock Es dauerte etwas bis er zu ihnen blickte und ihnen mit einem Nicken zu verstehen gab, dass er sie sprechen wollte. Urian war nicht nur der Anführer des Rudels, er war auch der Onkel der Beiden. „Gehen wir.“, seufzte Rob und drückte Alex an den Wölfen vorbei in eine kleine Hütte, in der Urian seine Arbeit verrichtete „Die Wölfe sind nicht glücklich, alle nicht. Ich fürchte, dass keiner sie hier haben will.“, erklärte Urian. „Was man keinem verdenken kann.“, ergänzte Alex und verschränkte die Arme vor der Brust. Urian war zwar sein Onkel, doch das hieß noch lange nicht, dass sie gute Freunde waren, im Gegenteil. Alex hielt Urian für vollkommen falsch. Wie er sich gab und was er tat und alles für das Rudel... Alex kaufte ihm diese Masche nicht ab.„Wieso der Angriff auf das Dorf?“ fragte Robert und sah zu Urian. „Es gab einen Umsturz“, sagte Urian und sah abwechselnd die Jungs an. „Die Menschen haben einen neuen König und der ist der Meinung, es sollte nichts außer Menschen geben.“, erklärte er mürrisch. „Was heißt das genau?“; hakte Alex nach und löste seine Arme aus der Verschränkung. „Der König weiß von uns und er weiß von den letzten Drachen. Er weiß vermutlich sogar von den Steinen. Er hat einen hohen Betrag auf jene ausgesetzt, die zur Ergreifung eines Wolfes oder eines Drachen beitragen und einen noch höheren für einen dieser Steine.“ Fuhr Urian fort und schwieg einen kurzen Moment. In den Augen der Brüder sah er die unausgesprochene Frage. Woher wusste der König von dem Dorf? Ja zur damaligen Zeit mag offensichtlich gewesen sein, wo die Wölfe wohnten, doch heute gab es viel mehr Menschen als Wölfe und jene, die außerhalb des Dorfes geboren wurden, vielen aus dem Packt mit den Wölfen- Es gab längst mehr als nur ein paar Menschendörfer-„Wer hat es verraten?“, fragte Rob schließlich und war sich vermutlich selbst nicht sicher ob er die Antwort hören wollte. Im Grunde blieb es sich gleich, denn jetzt war es ohnehin zu spät. „Nicht wir wurden verraten. Ein Mensch wurde verraten.“, seufzte Urian und setzte sich. „Zur Zeit eurer Eltern, kurz nachdem ihr geboren wurdet, gab es in unserem Dorf eine verbotene Beziehung. Eine Wölfin hatte sich in ihren Schützling verliebt und war bereit dem Clan abzuschwören um mit ihm zu leben.“, Urian machte eine theatralische Pause, ehe er weiter sprach. „Wir konnten nichts tun, Sie war Schwanger und somit war es ohnehin schon zu spät. Wir verbannten sie, so wie es unsere Pflicht dem Rudel gegenüber war.“, Urian hob den Kopf und nahm eine Haltung ein, die ausstrahlen sollte, wie wichtig diese Entscheidung für den Clan gewesen war. Vor Alex Augen erschienen die Eltern seines Schützlings. Er sah erneut wie das Schwert des Ritters den Körper des Mannes durchbohrte und wie die Frau sich ohne Vorwarnung krümmte und beide starben. Eine üble Vorahnung machte sich in Alex breit und sein Blick verfinsterte sich. „Diese Geschichte wurde also weitererzählt?“, hörte er Rob fragen und starte unentwegt auf Urian. Zur Bestätigung nickte er und Alex konnte regelrecht sehen, wie Urian nach Worten suchte. „Sie wollen das Kind ausgeliefert… jemand muss den Zorn des Dorfes stillen… und diese Ausgestoßenen waren der Grund.“, erklärte er schließlich und Alex Mund klappte auf. „Ihr wollt sie töten!“, stellte er schließlich fest und sah zu Robert, der langsam verstand. „Sie ist das Kind?!“, stellte er murmelnd fest und schüttelte den Kopf. „Der Rat ist dafür. Es ist die Möglichkeit alle anderen von uns zu retten. Wir müssen diese Legende beenden und deren Ende in die Welt tragen.“ erklärte der Rudelführer kalt und starrte in die Gesichter seiner Neffen. „Robert du bekommst natürlich jede Unterstützung von uns, die du willst…“ „Ich scheiß drauf“, unterbrach Alex Urians Geplänkel und sah zu Rob. „Er opfert nicht nur den Menschen.“, keifte er, als hätte Robert es nicht begriffen und stürmte aus der Hütte. Im Inneren der Hütte war es Still geworden. Urian und Robert sahen Alex einen Moment nach, bevor der Rudelführer das Wort ergriff. „Robert du verstehst hoffentlich, dass es nicht anders geht. Es ist die Chance nicht noch mehr Blut zu vergießen. So viele sind heute gestorben knapp die hälfte unserer Bewohner starb. Die meisten konnten sich nicht einmal wehren. Uns bleibt nichts anderes als diesen Fluch zu akzeptieren und manchmal müssen wir Opfer bringen.“, sagte er und schenkte Rob einen auffordernden Blick. Er verlangte es tatsächlich. Er verlangte den Tod seines Neffen und Roberts einzig überlebendem Familienmitglied. Eine Zeit lang schwieg Robert, bis er schließlich still nickte. „Gut. Ich wusste du würdest dich für die Richtige Seite entscheiden. Der Clan ist das, was zählt. Geh jetzt und was immer er tun will halt ihn auf. Wir müssen das Dorf im Einklang halten“ erklärte Urian und sah Robert an. Robert nickte und drehte sich um. Noch im Türrahmen blieb er stehen und sah noch einmal zurück. „Ich werde Unterstützung benötigen, nachdem ich ihn geopfert habe!“, erklärte er ruhig und sah Urian zufrieden nicken. „Der Clan wird dich womöglich bis ganz nach oben bringen und wer weiß, vielleicht eines Tages auf diesen Stuhl.“ erklärte Urian und sah zu wie Robert anschließend den Raum \u0001 \u0002 Kapitel 1PS:Vielen Dank für euer Interesse an dieser Geschichte. Wie immer freue ich mich über Rückmeldung, sowohl positive, als auch produktive ;) Bis bald im nächsten Kapitel",
            "wordcount": "2.729",
            "chapter_release": "03.01.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "2. Nicht HeuteVerwirrt und eingeschüchtert hatte sich Tiara vom Rücken des Wolfes gleiten lassen und war langsam zu den Dorfbewohnern zurückgewichen, als der Wolf urplötzlich sein Fell verlor und sich zu seinen Leuten begab. Wie war das möglich. All das hier… Emotional war sie längst nicht mehr auf dem Damm und jetzt setzte sich zudem noch dieses beklemmende Gefühl in ihr an. Noch heute Morgen, war alles ganz anders gewesen, Sie hatte noch mit ihren Eltern gefrühstückt und war anschließend ihrem Vater im Garten zur Hand gegangen, als plötzlich einer der Wachen vom Bergpfad zu ihnen gerannt kam. „Da sind hunderte von Rittern. Sie kommen alle hier her.“, hatte er gerufen und unseren Dorfrat informiert. „Vielleicht bekommen wir besuch vom König und vielleicht bringt er dir ja auch endlich einen Prinzen.“, hatte Vater gelacht, als sie ihn fragend angesehen hatte. „Auf jeden Fall!“, hatte sie gerufen und spritzte Wasser aus einem Eimer auf ihren Vater. Ihre Mutter stand in der Tür der Hütte und hatte gelacht. Sogar erste Sonnenstrahlen drangen durch die Wolken und versprachen einen warmen Sommertag. Doch dann kam alles ganz anders. Tiara und ihren Eltern befanden sich gerade im Haus, als lautes Schreien sie nach draußen lockte. Ihr Vater hatte gerade den Kopf nach draußen gesteckt, als Qualm in die Hütte drang. „Raus hier“, rief er ihnen zu und zog seine Tochter an der Hand aus der Hütte. Tiara blickte sich um. Männer mit dem Wappen des Königs und in schwarze Rüstungen gekleidet bauten sich vor den Dorfbewohnern auf. Sie erblickte Kaden, den Sohn der Nachbarn, mit einem Besen in der Hand auf dem Marktplatz. Angst stand in seinen Augen und der Ritter ihm gegenüber… er holte aus… Tiara wandte sich ab und klammerte sich an die Schulter ihres Vaters. „O Gott!“ stöhnte sie auf und spürte die Tränen in den Augen. „Wir bringen dich hier raus.“, versuchte ihr Vater sie zu beruhigen und nickte ihrer Mutter zu. „Keine Sorge Tiara“, flüsterte diese, doch sie klang wenig überzeugend. Sanft strich sie ihr durchs Haar und drängte sie an den Häusern entlang, in Richtung \u0001 \u0002, Tod und Feuer. Tiara würde diese Bilder nie mehr vergessen können. „Zurück!“, rief ihr Vater plötzlich und hastete nach hinten. Ein Ritter hatte sie entdeckt. Er war bei weitem nicht schnell und bewegte sich klobig, doch sein Schwert ragte bedrohlich in die Luft. Er verfolgte sie bis sie rückwärts gegen eine Hauswand standen. „Lauf!“, befahl ihr Vater, doch sie konnte nicht. Ihre Füße waren wie festgenagelt, als ihre Mutter sie plötzlich zurückstieß holte der Ritter aus und rammte sein Schwert in den Körper ihres Vaters.„Nein!“, keuchte sie, als ihre Mutter die Augen weit aufriss und anschließend zu Boden fiel. „Mutter nicht, wir müssen hier weg!“, keuchte sie und griff nach der Hand ihrer Mutter. Doch sie spürte nichts und sie wusste, dass sie gerade alles verloren hatte. Erneut hob der Ritter das Schwert in die Luft und… klappernde Geräusche brachten Tiaras Ohren zum Klingen. Woher… Die Wölfe waren da. Einer von ihnen hatte ihr Leben gerettet und sie hier her gebracht. Tiara wusste nicht genau wo hier war, aber es war irgendwo im Wald. Ein verstecktes Dorf, in das diese Ritter nicht gehen konnten. Hier waren sie sicher. „Ihre Schuld..!“, wisperte jemand neben ihr und sie sah auf. Der Mann starrte sie vernichtend an. Sie kannte ihn er und ihr Vater waren oft zum Holzfällen in den Wald gegangen. „Wenn ich das gewusst hätte!“, spie er die Worte aus und Tiara merkte, dass er nicht der einzige war, der ihr böse Blicke zu warf. Sicher fühlte sie sich jetzt nicht mehr. Stumm zog sie sich zurück und versuchte den Blicken der Anderen auszuweichen. Was hatte sie denn bitte getan? So leise und unauffällig wie möglich atmete sie, während erste Regentropfen die Stimmung noch bedrückender werden \u0001 \u0002 Alex aus der Hütte schritt, war er aufgebracht, mehr noch er war wütend. Nein, er würde hier nicht sterben! Mittlerweile zog sich sogar der Himmel zusammen und langsam begann es zu regnen. Ein Zeichen für Alex, dass ihn in seinem Beschluss stärkte. Ein paar leise tropfen vielen durch das Blätterdach der Bäume als Alex sich seinen Weg durch die Menschen bahnte. Viel tun musste er nicht, denn sie sprangen ohne hin verängstigt auf die Seite. All das war zugegeben selbst für ihn etwas viel. Seine Mutter starb vor seinen Augen, seinen Vater hatte er nicht mehr zu sehen bekommen und seine Freunde… wer weiß wie viele er noch hatte. Dieser Tag war die reinste Katastrophe und es wurde nicht besser.„Komm!“, bellte Alex dem Mädchen entgegen und packte es am Arm. Wie fremd gesteuert war er geradewegs auf sie zu gelaufen und zog sie nun mit sich. Zu erst wollte er die Hütte seiner Familie ansteuern, doch den Anblick seiner Mutter konnte er vielleicht nicht verarbeiten und gerade jetzt brauchte er einen klaren Kopf. „Wie ist dein Name Menschenmädchen?“ fragte er sie und zog sie in den hinteren Teil des Dorfes an einen kleinen Brunnen.„Tiara“, murmelte sie und atmete zitternd aus.„Na dann. Herzlichen Glückwunsch Tiara wir beide werden sterben!“, eröffnete er kühl und sah sie mit unverhohlenem Zorn an. Verwirrt erstarrte sie, dann weiteten sich ihre Augen und Alex konnte sehen, wie sie mit sich kämpfte um stark zu bleiben. Er sah, wie es hinter den braunen Locken arbeitete und wie sie abwog, ob er ihr auch die Wahrheit sagte. Er sah wie sich Wasser in ihren Augen ansammelte, dass sie versuchte weg zu blinzeln. Sein Blick durchdrang sie und ja auch er fand es am einfachsten, ihr die Schuld zu geben und seinen ganzen Zorn einfach auf sie zu übertragen. Sein Zorn, den sie unweigerlich erkannt haben musste, lies sie verstummen, bis er sie schließlich erlöste.„Ich für meinen Teil habe keine Lust zu sterben.“, erklärte er knapp und atmete durch. Ja es war leicht sie für alles verantwortlich zu machen, doch auch dumm. Immerhin war es nicht sie gewesen, die den Gang zum König geleistet und die Ritter in das Dorf geführt hatte. Derjenige, der das getan hatte, konnte nur hoffen, dass Alex ihn nie in die Finger \u0001 \u0002 er dieses Vorhaben allerdings umsetzen konnte benötigte er eine Entscheidung. Er musste wissen, wie sie zu allem stand. War sie bereit sich für ihr Dorf zu opfern oder ging es ihr wie ihm? Er musste es wissen, noch bevor Urian sein Urteil aussprach. Sein leben hing an ihrer Entscheidung.„Ich will auch noch leben.“, sagte sie schließlich weitaus gefasster als erwartet und nickte Alex zu. Ihr Leben hatte gerade erst begonnen und sie war noch nicht bereit es aufzugeben. Ja sie kämpfte mit sich und all dem, was in den letzten Stunden geschehen war und dennoch, war sie noch nicht bereit für den Tod.„Dann bringen wir euch mal hier weg.“, ertönte eine Stimme hinter ihr und sie zuckte erschrocken zurück. „Mein Bruder“, erklärte Alex und in seinem blick lag misstrauen.„Niemals Alex!“, erwiderte Rob auf die unausgesprochene Frage und Alex nickte.„Was schlägst du vor?“, fragte Alex leise und sein Blick schweifte über den Platz.„Zum Fluss und dann so weit weg wie möglich!“, entgegnete Robert und reichte Alex eine Tasche. „Mehr solltet ihr gar nicht mitnehmen“, flüsterte er und Alex nickte. Er sah gar nicht erst in die Tasche hinein, denn er vertraute seinem Bruder. Stattdessen reichte er die Tasche Tiara. „Was wenn du sein nächstes Ziel bist?“, entgegnete er seinem Bruder. „Werde ich nicht, denn ich werde versuchen euch aufzuhalten.“ Rob warf einen kurzen Blick auf Tiara dann sah er zu Alex. „Du wirst unseren Zweikampf gewinnen Alex, denn ich werde abgelenkt sein, von dem was sie aus der Tasche zieht.“Fragend blickte Alex zu Tiara und beide sahen sich einen Moment verwirrt an, bis sie ihre Hand in die Tasche gleiten ließ, und ein rot leuchtendes Juwel aus der Tasche zog. Sie keuchte hörbar aus ehe sie es so schnell es ging wieder verstaute.„Der Drachenstein….“, Alex verstand die Überlegung nur zu gut. „… dann los“, endete er und schlich mit Tiara und Robert zum Fluss, der hinter dem Dorf entlang floss.„Ich habe versucht dich zu überzeugen. Es ist das Richtige für den Clan. Ich dachte wirklich du hättest es verstanden, doch dann sah ich den Drachenstein in ihrer Hand und begriff, dass du nie aufgegeben hättest. So werde ich es erzählen.“, Rob nickte Alex noch einmal zu, ehe er sich verwandelte. „Ich hasse es!“, seufzte Alex und konnte nur hoffen, dass Robert wusste, wie dankbar er ihm war. „Wir sehen uns wieder.“, sagte Alex schließlich und nickte Rob zu, ehe er sich verwandelte. Gerade wollte er sich auf den Boden bücken, als Rob ausholte und Alex mit seiner Pranke zu Boden stieß.„Wehe du beißt nicht richtig zu Kleiner!“, hörte er Rob knurren und raffte sich auf. Klar für Urian musste Roberts Geschichte plausibel klingen- Was hatte er auch gedacht, warum Rob sich verwandelt hatte? Sicher nicht um mit ihm zu kommen. Mit einem Satz holte Alex aus warf Rob zu Boden und biss so fest er konnte in dessen Vorderlauf. Robert unterdrückte ein winseln, während Alex so schnell er konnte Tiara auf seinen Rücken nahm und los lief. Er konnte die Unruhen am Marktplatz schon hören, während er mit dem Mädchen auf dem Rücken los rannte, doch es blieb ihm keine Zeit darauf zu achten. Für den Beginn dieser Reise hieß es laufen und zwar so schnell er konnte. „Ich dachte wirklich du hättest es verstanden!“, war das letzte, das Alex vom Dorf aus hörte und es war eindeutig die Stimme von Urian.„Ich habe alles versucht!“, keuchte Rob und hielt sich seinen blutenden Arm. „Erzähl mir nichts Robert. Wie konnte er sonst so leicht entkommen?“ keifte Urian und wies zwei Männer an Alex zu folgen. „Warte!“, bellte Robert jedoch dazwischen. „Ich kann dir sagen, was mich derart abgelenkt hat.“, schnaubte er und rappelte sich auf. Er hatte unmöglich als Wolf stehen können. Verdammt Alex hatte tatsächlich ziemlich hart zu gebissen. Aber gut so, diese Wunde half Robert bei seiner Geschichte. „Das Mädchen… es hat gestohlen!“, erklärte Robert und erntete verwirrte Blicke. „Den Drachenstein!“, erklärte er und sah wie jegliche Farbe aus den Gesichtern seiner Leute wich. „Vielleicht war es auch Alex aber ich schwöre sie hatte ihn in der Hand.“, fuhr er fort und sah Urian direkt in die Augen. „Seht sofort nach“ keuchte dieser und anstatt Alex zu folgen rannten beide zurück in Richtung Dorf.„Wirklich Urian, das hätte ich nie hinter ihm gesucht“, erklärte Robert und schleppte sich Richtung Fluss. „Ich werde das hier verbinden und ihm anschließend ….“ „Nein. Ich brauch dich hier. Nie dachte ich, dass Alexander uns so verraten würde aber ich habe nicht genügend Leute, um angesichts der Ereignisse hier jemanden zu ihm zu schicken.“, fiel Urian seinem Neffen ins Wort. „Wir können nur hoffen, dass uns bei unserem Glück nicht auch noch ein Drache heimsucht.“, erklärte Urian als er die fahlen Gesichter seiner Leute sah. Der Drachenstein war weg. „Alex hat sein Urteil selbst gefällt.“, murmelte Urian vor sich hin. „Mag sein, dass er leben wird aber nicht in diesem Rudel. Ich verbanne ihn.“, erklärte Urian und lenkte seine Schritte Richtung \u0001 \u0002 der Regen immer mehr zunahm und die Dunkelheit jeden Baum gleich aussehen ließ, rannte Alex weiterhin unbeirrt durch die Wälder. Seine Schulter schmerzte, vermutlich hatte er sie sich beim Zusammenstoß mit Robert angeschlagen, doch an eine pause konnte er noch nicht denken. Was wenn Urian nach ihm suchen ließ?„Warte!“, rief Tiara gegen den Wind, doch ihre Stimme drang nur hol zu ihm hindurch.„Hörst du nicht?“ rief sie und riss unsanft an Alex Fell. Der Schmerz tat gut, er hielt ihn wach. Gefühlte Stunden raste er mit ihr nun schon durch den Wald. Längst hatten sie Wiesen überquert und waren in neue Wälder geschlüpft, doch Alex wusste instinktiv, dass es noch lange nicht genug war. Tiara hingegen empfand anders. Sie mussten doch mittlerweile Meilen weit vom Dorf entfernt sein, so dass sie endlich etwas langsamer werden zu konnten. Sie war kaputt für heute war es genug, dass musste er doch auch an sich selbst erkennen. Zugegeben, sie kannte sich mit diesen Wesen nicht aus, doch sie merkte, wie schwer ihm jeder Schritt viel schon gar in diesem Tempo.„Bitte halt an!“, rief sie ihm erneut entgegen, doch entweder er hörte sie nicht oder aber er ignorierte sie. „Halt an oder ich lass los!“, drohend versuchte sie ihre Stimme über den Gegenwind zu erheben, doch Alex reagierte nicht. Verzweifelt lockerte sie ihren Griff, den sie um zwei Büschel seines Fells gelegt hatte. Sie vernahm ein Knurren, doch er musste einfach anhalten und anders wusste sie sich nicht zu \u0001 \u0002 blickte durch das Dickicht sie erkannte kaum den Boden, doch an Mut hatte es ihr noch nie gefehlt. Alex war mit Sicherheit stark aber irgendwann war ein jeder an seinen Grenzen angelangt. Erneut knurrte der Wolf unter ihr und verlangsamte seine Schritte. Aus den Augenwinkeln beobachtete er sie aber langsamer war längst keine Option mehr. Alex musste anhalten. Also löste sie ihren Griff um Alex Fell und lies sich vom Rücken des Tieres gleiten. Es kam wie es kommen musste und natürlich knickte sie ab. Ihr Füße kamen nicht zum stehen und sie rutschte aus, rollte Seitwärts und krachte gegen den Sumpf eines gefällten Baumes. Sie hörte den Wolf noch knurren oder war es bereits Alex selbst? Eine Hand packte nach ihrem Arm und riss sie auf die Beine. „Verdammt was soll das?“, keifte er und sah sie böse an.„Wenn ich uns hätte umbringen wollen, dann wären wir dort geblieben!“, brüllte er und drückte sie auf den Stumpf. „So kann ich dich nicht tragen!“, schnaubte Alex und wandte sich in fieberhafter Überlegung ab. „Als hätte ich dich verletzt!“, zischte Tiara zurück und funkelte ihn aus dem dunkeln heraus böse an. „Du raffst es nicht oder? DU verletzt MICH wenn du dir wehtust.“, keifte er und schüttelte den Kopf. Einen Moment wurde es still, dann atmete Alex durch und setzte sich neben sie. „Was weißt du wirklich über uns?“, fragte er und sah sie abwartend an. „Sehr wenig!“, gestand sie schließlich und sah in die Nacht. „Meine Mutter erzählte mir von starken Beschützern, die immer um mich herum wären. Erst dachte ich sie meint Vater und sich selbst, aber dann sagte sie es seinen ganz sonderbare gestalten. Wölfe so groß wie Bären.“, erzählte sie und gab es schließlich auf, etwas im Dunkeln erkenne zu wollen. Nach einiger Zeit der Stille, sprach sie weiter. „Vater hat sich oft bei Mutter entschuldigt. Für alles was er tat und in euerem Dorf sahen sie mich an und sprachen von einem verbotenen Kind, von mir als der Schuldigen. Alex was hab ich getan?“, fragte sie schließlich und sah ihm in die Augen. Alex schwieg, doch er würde nicht lügen. „Deine Mutter war ein Wolf.“, erklärte er schließlich und wandte den Blick von ihr ab in die Nacht. „Die Wölfe schworen einst die Menschen mit ihrem Leben zu beschützen und diesem Schwur müssen wir nachgehen. Das heißt jedoch nicht, dass wir euch mögen. Im Gegenteil. Wir hassen den Pries, den wir für den Frieden zahlen mussten. Wir hassen dieses Band, das uns an euch kettet und wir hassen die Menschen.“, knurrte Alex und faltete seine Hände. Er musste ruhig bleiben. Irgendwie. „Aber Mutter hasste uns nie!“, sagte sie mit einer Überzeugung in der Stimme, die ihn aufhorchen ließ. Nein ihre Mutter hatte dieses Problem wohl überwunden. „Sie hat sich in ihn verliebt. In diesen Menschen“, stellte Alex fest und nickte um seine Worte zu bestätigen. Liebe schafft Wunder, hatte seine Mutter in ihren sentimentalen Momenten gesagt und ihm über den Kopf gestreichelt. Wenn es also Tiara gab, musste es Liebe gewesen sein. „Sie wurde verbannt!“, erklärte Alex. „Die Wölfe leben Ihren Teil des Paktes und beschützen jeden verdammten Dorfbewohner, der in dieses Dorf gehört aber sie wollen ihren Frieden. Darum hat man Beziehungen zwischen den Wölfen und den Menschen streng verboten.“, fuhr Alex fort und stand auf. „Außerdem weigerten sich die Menschen standhaft, ihren Kindern von uns zu erzählen. Darum weiß heute auch kaum einer über uns Bescheid und da diese Abneigung gegeneinander nach wie vor existiert hat man es bis heute auch so belassen.“ Alex seufzte. „Viel wichtiger für jetzt ist aber, dass ich deinen Schmerz spüren kann. Ich sterbe mit dir und ich leide mit dir. Du musst aufpassen. Ich werde dich beschützen aber hier draußen musst du das gleiche tun.“, erklärte er und reichte ihr die Hand. „Sie verfolgen uns nicht. Ich glaube nicht, dass sie ein Problem für uns sind.“, widersprach Tiara und sah ihn an. Sie wollte noch einen Moment sitzen bleiben. „Sonst wären sie bestimmt schon hier oder?“, setzte sie hin zu.„Vielleicht sind sie kein Problem, aber der Regen ist eines. Wir brauchen eine Unterkunft.“ erwiderte Alex und deutete mit dem Kopf Richtung Dickicht. „Wir müssen raus aus dem Wald!“Tiara nickte. Er hatte Recht. Stumm erhob sie sich und ging ein paar Schritte. Ihr Knöchel tat etwas weh und vom Stoß gegen den Stumpf auch ihre Rechte Seite. Ansonsten war sie mit den paar Schrammen und Kratzern an den Armen noch mal gut davon gekommen. „Spürst du alles?“, fragte sie und stieg hinter Alex über das Geäst hinweg.„Es ist mehr ein kurzes Stechen im Fuß. Ich fühle deine Schmerzen lange nicht so intensiv wie du.“, erklärte er und bückte sich unter einem Ast \u0001 \u0002 waren mittlerweile bis auf die Knochen durchnässt, sie konnten von Glück reden, dass es Sommer war und die Nacht warm.„Wir müssen uns Gedanken darum machen, wie es weiter gehen soll.“, seufzte Alex nach einiger Zeit. „Wir…““Alex da!“, unterbrach Tiara auf einmal und deutete auf eine Hütte. Sie wollte ihre Schritte schon in deren Richtung lenken, als Alex nach ihrem Arm griff. „Schon vergessen? Wir müssen vorsichtig sein. Diese Hütte ist sicher nicht unbewohnt.“, murrte Alex und trat näher. Vor der Hütte befand sich eine Wiese. Hier und da waren ein paar Überreste von gefällten Bäumen und ein drei halbhohe Pfähle waren wie ein Zaun in die Erde geschlagen worden. „Aber vielleicht kann man uns helfen.“, murmelte Tiara und sah abwartend zu \u0001 \u0002 Kapitel 2PS:Vielen Dank für euer Interesse an dieser Geschichte. Wie immer freue ich mich über Rückmeldung, sowohl positive, als auch produktive ;) Bis bald im nächsten Kapitel",
            "wordcount": "3.049",
            "chapter_release": "03.05.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "3. Die HütteEine leichte Priese streifte übe Alex und Tiaras durchnässt Kleidung. Alex lies ihren Armen los und folgte ihr in Richtung Hütte. Die Hütte war alt und mit Moos bewachsen. Nur die Tür sah so aus, als könnte man sie noch öffnen. Ob hier jedoch wirklich jemand lebte? Zaghaft klopfte sie an die Tür. „Hallo?“ rief sie und wartete einen Moment. Kurz sah sie zu Alex, dann öffnete sie die Tür. Die Hütte war nicht verschlossen, dafür aber leer. Schnell schlüpfte sie ins Innere, während Alex sich noch einmal zweifelnd umsah, ehe er die Tür hinter sich schloss.„Vielleicht hast du dich geirrt?“ flüsterte Tiara und sah sich um.„Nein, hier war jemand. Ich rieche ihn im ganzen Raum.“, erwiderte er und suchte nach den Hinterlassenschaften, die ein Mensch ebenso zurückließ, doch nichts. Keine Asche in der Feuerstelle, keine dumpfen Gerüche nach Müll oder Dreck, einfach nichts. Sogar die Hemden im Schrank der hinteren Kammer wirkten verstaubt und dreckig. Alex nahm sich zwei davon, klopfte sie aus und wollte eines an Tiara weiterreichen, stockte jedoch in seiner Bewegung.„Was wird das?“, fragte Alex, während Tiara Holz auf die Feuerstelle legte. Fein aufgestapelt lag das gespaltene Holz unweit der Feuerstelle, nahezu wie bereit gestellt. „Feuer!“, erklärte Tiara und sah zu Alex. Er sah angespannt aus und traute der Sache nicht.„Siehst du hier jemanden?“, fragte Tiara und besah sich ihr Gebilde aus Holz. „Nein.“, gestand Alex und lehnte sich gegen einen alten Tisch. „und…“, Tiara zögerte kurz, „… riechst du jemanden?“, ergänzte sie vorsichtig, so dass Alex schmunzeln musste. „Muss ganz schön seltsam für dich sein was?“, grinste er und sah zu, wie Tiara nach den Feuersteinen griff. Einen Moment hielt sie inne, dann schlug sie die Steine über dem Holz zusammen. Irgendetwas lies Alex erahnen, dass es wohl noch sehr lange dauern würde, bis es in dieser Hütte ein Feuer gab. Er legte eines der Hemden auf eine gepolsterte Bank und zog sich sein eigenes aus, um es gegen das trockene zu tauschen. Das Hemd war ihm viel zu groß, doch erfüllte seine Aufgabe und hielt ihn warm.„Verflucht!“, stöhnte Tiara nach einer weile auf, schlug aber weiterhin die Steine zusammen. Aufgeben würde sie sicher nicht. „Eine Lady flucht nicht!“, hörte sie Alex amüsierte Stimme und wandte sich ihm zu. „Schlechte Nachrichten Wolf. Du hast wohl keine Lady als Schützling!“, murrte sie und warf einen Blick in die Schale, die neben dem Holz stand. Ihr Vater…. nein, sie hatte ihm oft genug zugesehen. Sie konnte das auch… irgendwie.„Nimm den Birkenpilz und das Stück Eisen!“, erklärte Alex und beugte sich zu ihr an die Feuerstelle. „Und ein Feuerstein reicht dir.“, erklärte er und nahm ihr den zweiten ab.„Das hier musst du an den Stein halten.“, fuhr er fort und reichte ihr ein Stück getrockneten Pilz. „Dann schlag mit dem Eisen auf den Stein ein und sobald der Funke überspringt musst du pusten. Gar nicht so schwer.“, beendete er seine Erklärung und sah zu, wie Tiara ihre Vorgehensweise änderte. Stumm griff er derweil nach dem Stroh, das neben dem Holz in einem Körbchen lag und stopfte es unter ihren Holzberg. Sie schaffte es den Pilz zum Rauchen zu bringen und schließlich zum brennen. Das Feuer ging rasch auf das trockene Stroh über und schließlich auch auf das Holz. „Geschafft.“, lächele sie für einen Moment und ließ sich vor der Feuerstelle auf den Boden gleiten. Neben ihr saß Alex in der Hocke und ein leiser Seufzer entrann ihm. Er deutete auf das Hemd, das auf der Bank lag und Tiara ergriff es. Stumm ging sie in die kleine Kammer und tauschte ihr nasses Gewand gegen das viel zu große Hemd ein. Es hing wie ein Kleid über ihren Schultern, also kehrte sie zurück und legte ihr Gewand über die Holzbank zum trocknen.„Ich begreife es noch nicht ganz!“, flüsterte Alex und beobachtete die Flammen. „Heute ist eine ganze Menge passiert.“„Mir geht es auch so.“, wisperte Tiara. „Vielleicht sollten wir uns erstmal ausruhen“, fügte sie hinzu und legte die Tasche, die sie bis eben getragen hatte neben sich auf den Boden, während sie sich zu Alex setzte und die Flammen starrte. Alex Blick richtete sich auf die Tasche mit dem Drachenstein. Robert hatte ihn gestohlen, um Urian davon abzuhalten seine Leute auf ihn zu hetzen. Klar, wenn Robert Urian erzählen würde, dass er den Stein bei sich hat, dann würde Urian das mit Sicherheit zu erst überprüfen lassen. Dadurch hatten sie vermutlich auch diesen großen Vorsprung bekommen. Sie konnten Robert also nur dafür danken, dennoch war das Teil auch eine große Verantwortung. Der alte König der Menschen Jöran hatte damals viele Drachen dazu gezwungen, für ihn zu kämpfen, aber nicht nur das. Alex hatte gehört, dass er einige auch töten ließ, dass er viele dazu zwang, gegeneinander zu kämpfen, um deren Schwäche herauszufinden. Das Ende war schließlich jenes, das gerade viele reinrassige Drachen starben und heute kaum mehr existierten. Eine Tragik, die die Geschichte der Wölfe und der Drachen miteinander verband. Drachensteine sollten nicht existieren. Auch Alex hielt sie für zu gefährlich.„Behalte den Stein nah bei dir!“, warnte Alex und deutete auf die Tasche neben ihr. „Robert hat ihn gestohlen um Verwirrung bei Urian zu stiften. Das ist vermutlich der Grund, weshalb sie uns niemanden hinterher geschickt haben.“, erklärte er und Tiara nickte. „Was macht diesen Stein denn so gefährlich?“ erkundigte sie sich schließlich und zog die Tasche noch näher zu sich.„Ihr Menschen…“, seufzte Alex ungläubig. Wie konnten sie nur so unwissend durchs Leben gehen? „Das da ist einer der sieben Drachensteine, der rote Stein. Es ist der Drachenstein, der die reinrassigen bändigen kann. Früher wurden alle Drachen unter diesem Stein geboren. Heute gibt es aber nur noch sehr wenige von ihnen, aber sie alle hören auf den Träger dieses Steins. Ihnen bleibt gar keine andere Wahl. Jeder der Wolfclan hat einen in seinem Besitz.“„Wieso nimmst du ihn dann nicht?“, fragte Tiara und zog die Tasche eng an sich. Was für eine Verantwortung, gegenüber allen, die auf dieser Welt lebten. Dieser Stein bestimmte über das Schicksal eines Anderen. Als könnte sie den Stein so sicherer verwahren, legte sie ihre Hände um die Öffnung der Tasche. Wieso hatte Alex die Tasche nicht zurück gefordert. Er kannte sich zumindest mit dieser ganzen Sache aus.„Ich habe das Gefühl, dass er bei dir besser aufgehoben ist!“, erklärte er und lehnte sich zurück. Er war müde, fertig und kaputt. Der ganze Tag hatte ihnen beiden viel abverlangt und so blieb Alex nicht anders, als es sich einzugestehen.„Du hattest Recht, wir sollten uns etwas ausruhen.“, gestand Alex und lehnte seinen Kopf gegen die ausgepolsterte Holzbank. Ohne es zu verschönern, Tiara hatte Recht gehabt. Er war müde und fertig und keiner war ihnen gefolgt. Es war an der Zeit, sich einfach ein bisschen auszuruhen. Stumm lehnte er da und lies seine Lieder sinken, nur ein wenig schlaf, um für einen Moment zu vergessen, wie kaputt diese Welt in Wirklichkeit \u0001 \u0002 Nacht verging ruhig und als der Morgen kam, hatte der Regen aufgehört und durch die letzten grauen Wolken kämpften sich die ersten Sonnenstrahlen. Auf der Feuerstelle klimmte noch ein wenig Glut ab und als Tiara träge die Augen öffnete, tastete sie benommen nach der Tasche. Wölfe, Drachen und die Macht, alle zu befehligen und all das in einem Stein, den ein Mensch trägt? Die Situation war wirr. Mehr als das. Tiara wusste nichts und versuchte nach der ersten Nacht, die Ereignisse auf sich wirken zu lassen. Ihr Kopf wollte alles verstehen, doch ihr Herz erinnerte sie ununterbrochen an ihren Verlust. Sie weinte nicht, sie fühlte sich einfach nur leer. Alex hatte Recht und sie mussten sich Gedanken darüber machen, wie es weitergehen sollte. Sie seufzte. Irgendwie war das alles viel zu …. Ein Knacken und Rumsen ließen sie aufschrecken. Auch Alex hatte die Augen aufgeschlagen und sich sofort aufgerichtet. Gebannt starrten sie zu \u0001 \u0002 geraden Latten, die aus dünnen Holzstämmen geschlagen worden waren, lagen wie eine Mauer zwischen ihnen und… dem Eigentümer, einem Landstreicher einem… Die Tür schlug auf. „Drache“, knurrte Alex und sah auf den Mann in der \u0001 \u0002 war groß, füllte mit seiner Größe den Rahmen der Tür voll aus und wirkte dadurch bedrohlich. Seine Augen waren ein stechender Kontrast zu seinem dunklen Haar und dennoch konnte Tiara nichts Drachenähnliches an ihm erkennen. Keine Flügel, kein Feuer. Alex schien sich da jedoch ganz sicher zu sein er rümpfte die Nase und wirkte mehr als nur Kampfbereit. Tiara sagte nichts und richtete den Blick wieder auf den Fremden.„Ein Wolf und… ein Mensch…!“, stellte der Drache fest und wirkte fas amüsiert, als er einen großen Beutel von der Schulter nahm und auf dem Boden ablud. Er trat einen Schritt aus der Türe und ließ Licht in die Hütte fallen. „Dein Mensch vermute ich!“, lächelte der Mann und sah zu Tiara. Alex schien in höchster Alarmbereitschaft und stellte sich vor sie. „Ziemlich dumm von dir. Jeder könnte dich töten!“, fuhr der Drache fort und deute mit dem Finger auf Tiara.„Drohst du uns?“, fragte Alex zornig und starrte auf den Drachen. Er roch es. Diese ganz eigene Note nach verbranntem Fleisch zog jeder von ihnen mit sich.„Bedrohlich finde ich eher, dass ihr in mein Haus eingedrungen seid!“, entgegnete der Mann und Tiara sah, wie sich dessen Blick verfinsterte.„Wir gehen!“, zischte sie Alex zu und sah zu gleich das aufblitzen in den Augen des Mannes.„Wohin denn?“ fragte dieser, doch es war schon klar, dass er auf keine Antwort aus war. „Den Rest des Rudels verständigen? Darüber, dass ihr einen gefunden habt. Was zur Hölle bildet ihr Ratten euch eigentlich ein? Ihr verkauft die Drachensteine an den König, nur um euren eigenen Arsch zu retten!“Tiara hatte das Gefühl zu sehen, wie der Mann noch größer wurde und wich einen Schritt zurück. Wie kam er darauf? Hatten die sechs anderen Rudelführer das etwa getan. Alex schluckte. „Sie verkaufen die Steine?“, stieß er aus und wirkte für einen Moment geschockt.„Als wüsstest du das nicht!“, schrie der Drache und trat bedrohlich zwei Schritte nach vorne. „Nein!“, schrie Tiara auf und griff nach Alex Arm, um ihn aus seiner Starre zu reisen, doch der Drache hielt wie erfroren inne.„Du hast einen!“, keuchte er und langsam bildete sich Schweiß auf seiner \u0001 \u0002 sah auf Tiara, dann auf die Tasche. Der rote Schimmer schien durch den dünnen Stoff und zeigte, was die Hülle zu verbergen hatte. Für einen Moment trat stille ein und die drei sahen sich still an. „Wir verkaufen ihn nicht!“, versicherte Tiara dem Mann, der laut loslachte. „Ausgerechnet dieser Stein. Von allen Sieben, besitzt du ausgerechnet den Roten und ich soll dir glauben, dass du nichts Böses damit vorhast?“, lachte er und trat zurück.„Wir wollten uns nur aufwärmen. Wir….“ „Verrate ihm nicht zuviel“, unterbrach Alex und wandte sich zu Tiara. „Wenn die anderen Rudel verkaufen, ist es das ein ernsthaftes Problem!“, erklärte er, während er Tiara an den Schultern packte. „Urian weiß davon nichts!“, murrte er weiter und raufte sich die Haare, dann sah er auf den Drachen.„Willst du zurück?“, fragte Tiara geschockt und bemühte sich um Anstand zu Alex.„Unsinn! Ich werde nicht sterben!“, knurrte Alex zutiefst beleidigt und drehte sich um, als sich der Drache erneut bewegte. Er griff nach dem schweren Beutel, den er mitgebracht hatte und stellte ihn auf den Tisch. Er wirkte noch amüsierter als zuvor und zog sich einen Stuhl heraus.„Wer zur Hölle seid ihr?“, fragte er gelassen und zog einen Krug und Lebensmittel aus dem Sack.„Vielleicht solltest du dich zuerst vorstellen!“, knurrte Alex zurück und verschränkte die Arme.„Daren! Ich heiße Daren und zähle zu den roten Drachen. Ich versuche den verkauf der Steine zu verhindern und bin auf dem Weg zum Bergpfad.“, erklärte er. „Aber ich schätze, das kann ich mir sparen.“„Kann man so sagen!“, entgegnete Alex und zog einen Schemel unter dem Stuhl hervor. Tiara hatte den Stein und Tiara bestimmte über sein Leben. Er hatte also weniger zu befürchten als dieser Daren. „Bleiben wir noch einen Moment.“, entschied er und wartete bis sich Tiara zu ihnen gesetzt hatte.„Ich bin Alex ich gehörte zum Rudel am Bergpfad und das ist Tiara.“, erklärte Alex und beobachtete jede Bewegung des Drachen.„Ihr seid verbunden?“ Es war mehr eine Feststellung aber Daren musste sicher gehen, dass er im Notfall einen Ausweg hatte. Der Stein ließ ihm ohnehin kaum Spielraum.„Was passiert mit den Steinen?“ Die Frage kam von Tiara und ließ Darens Stimmung wieder auf den Tiefpunkt sinken.„Der Bergpfad ist weit weg vom Landesinneren und kaum bekannt. Es gibt nur diese eine Geschichte, die über euch durch die Welt geht. Kein Wunder, dass ihr es nicht wisst.“, murmelte Daren mehr um sich selbst zu beruhigen. „Die Manadas hingegen sind bekannt für ihre starke Gemeinschaft. Alle für einen.“, Darens Mundwinkel verzogen sich zu einem sarkastischen lächeln. „Ich meine wirklich, dass es einen besseren Weg gibt die Verbindung geheim zu halten als die Statue eines Wolfs auf dem Marktplatz oder das Taufritual der Neugeborenen im angrenzenden Wald, wo sie ihrem Schutzpatron begegnen.“ Spott tropfte aus jeder Silbe die Daren sprach.„Der neue König hat sie gefunden!“, stellte Alex fest, während Tiara den Atem anhielt. Diese Geschichte konnte ihr nicht gefallen. Das böse Ende war vorauszusehen.„Das war auch nicht schwer. Er hat sie bedroht und viele verletzt und laut damit gedroht das Dorf auszurotten, wenn sich die Wölfe nicht zeigen würden.“ Daren seufzte und rieb sich über die Augen.„Warst du dort?“, fragte Tiara. Daren nickte und nahm einen großen Schluck aus dem Krug, der vor ihm stand. Er hatte einiges herausgeholt und bot den beiden an, sich zu bedienen. Käse, Schinken und einen Leib Brot hatte er hervorgezaubert.„Hattest du vor länger zu bleiben?“, fragte Alex und griff nach dem Messer, das Daren vorsichtig auf dem Tisch ablegte.„Wer weiß, mit Wölfen lässt sich bekanntlich nicht gut reden.“, erwiderte Daren und sah ihn direkt an.„Das gleiche behauptet mein Rudel von Drachen!“ „Ich dachte du hast kein Rudel mehr!“ „Ich habe Familie!“ „Vorsicht Wolf du hast keine Ahnung!“ „Oh ich denke schon Drache!“„Hört auf! iHr benimmt euch wie Kinder!“, viel Tiara in den Schlagabtausch ein und nahm sich eine der Brotscheiben, die Alex gerade herunter geschnitten hatte. Beide sahen sie einen Moment lang an und nickten dann stumm.„Ich ging einfach davon aus, dass es einige Zeit dauern würde, bis ich euch finde.“, erklärte Daren und schnitt den Schinken an. Eine Zeit lang trat stille ein und die ungleiche Gruppe begann zu essen. Jeder bissen füllte den leeren Bauch der Geflohenen und nach einer Weile ergriff Daren erneut das Wort.„Die Wölfe kamen und verhandelten. Den Drachenstein gegen das Leben der Dorfbewohner. Aber sie haben viel mehr verkauft als nur den Stein.“, erzählte er weiter.„Sie brachten den Stein und übergaben ihn, doch der König zog nicht ab. Er ließ die Wölfe gehorsam Schwören und garantierte im Gegenzug für das Leben aller. Er hat das Dorf umstellt und ist jederzeit bereit zuzuschlagen.“, erklärte er und griff erneut in seinen Beutel.„Diese Ritter sind nicht sonderlich flink. Ich tötete denjenigen der den Stein hielt und flog davon!“, erklärte Daren und zog ein blau leuchtendes Juwel aus der Tasche.„Jetzt will ich die Steine zurück, bevor sich die Geschichte wiederholt.“, setzte er an und sah zu Tiara.„Nein!“, entgegneten Alex und Tiara wie aus einem Mund. Daren verdrehte die Augen. „Ein Handel…“ „Nein!“, wiederholte Tiara und griff nach der Tasche, die in ihrem Schoß lag.„Ich behalte ihn, weil ich das Gefühl habe, dass er bei mir richtig ist.“, erklärte sie.„Das Dorf am Bergpfad ist angegriffen worden. Meine Eltern, meine Freunde und viele weitern sind von den schwarzen Rittern getötet worden. Auch vom Rudel sind viele gestorben. Wenn alles stimmt, was du sagst will ich den Stein beschützen. Vielleicht kann ich so auch etwas wiedergutmachen!“, erklärte sie und sah zu Alex. Alex war der gleichen Meinung. Alle Steine in einer Hand, das konnte nicht gut gehen. Aber Daren war ehrlich. Zeit also auch ehrlich zu sein.„Die Geschichte über das Dorf am Bergpfad ist eine Liebesgeschichte nicht wahr?“, fragte Alex und sah wie Daren nickte. „Es handelt sich dabei um ihre Eltern. Das Rudel will nach dem Angriff von gestern einen Schuldigen und an statt sich gegen Höheres zu stellen nehmen sie das Kind der beiden.“„Und dich.“, ergänzte Daren.„Und mich !“, bestätigte er.„Ich bin mir nicht sicher, ob das Rudel von alldem weis, aber ich will ehrlich sein, ich kann Urian nicht einschätzen. Anders als bei den Manadas verfolgt er der Strategie alle über einen.“, erklärte Alex und sah zu Tiara. „Außerdem denke ich auch, dass es besser ist, wenn der Stein bei uns bleibt.“, ergänzte er und sah zu Daren.„Wenn du von deinem Rudel sprichst, hört es sich so an, als gäbe es noch einige von euch?“, frage Daren und entschied sich dafür, sich die Geschichte der Beiden bis zum Ende anzuhören.„Sie konnten nicht in den Wald. Es sah aus, als würden sie sich die Füße an der Erde verbrennen!“, erklärte Tiara leise. Es stimmt, eigentlich dürfte niemand mehr übrig sein.„Der Bergpfad…. In der Legende heißt es in dessen Nähe wurde der Pakt der Wölfe durch weiße Magie geschaffen. Vermutlich in diesem Wald. Das ist jedoch nur eine Theorie.“, erklärte Daren und lehnte sich im Stuhl zurück. „Wenn ihr den Stein aber behalten wollt, was wollt ihr dann damit tun?“, fragte Daren und sah zu den beiden hinüber. „Es ist kaum vorstellbar, dass ein Mensch diesen Stein schützen kann!“, ergänzte er.„Wir werden ihn eben zusammen beschützen müssen!“, entgegnete Alex. „Sei ehrlich, wann war es jemals von erfolg, dass ein einzelner alle Steine besaß?“ fragte er, erwartete jedoch keine Antwort. „Vielleicht…!“, Tiara überlegte. „Vielleicht sollten wir zusammen daran arbeiten, die Steine in Sicherheit zu bringen.“„Bist du dir da sicher?“, Alex wirkte entgeistert. „Das ist mehr als nur gefährlich“„Mag sein, aber vielleicht ist es das, was wir tun sollten. Wenn der König die Steine bekommt, nicht auszudenken, was dann passieren kann. Vielleicht nützt es uns rein gar nichts zu überleben, wenn wir letzten Endes dann für diesen Stein sterben müssen!“, erklärte sie und nickte Alex zu, während sie die Tasche fest umklammerte.„Also gut, dann lass uns dir helfen.“, bot Alex Daren an. „Unter einer Bedingung… im Rahmen der Mission wird dieser Stein nie gegen mich verwendet. Solltet ihr das tun, gehen wir getrennte Wege.“, erklärte Daren und reichte Alex und Tiara die \u0001 \u0002, stand in den Augen der dreien \u0001 \u0002 Kapitel 3PS:Vielen Dank für euer Interesse an dieser Geschichte. Wie immer freue ich mich über Rückmeldung, sowohl positive, als auch produktive ;) Bis bald im nächsten Kapitel",
            "wordcount": "3.112",
            "chapter_release": "07.05.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "4 Die LalunasDie Sonne hatte sich über den Tag hinweg ganz schön ins Zeug gelegt und beschlossen, dass die Zeit des Regens vorbei war. Tiara traute dem frieden des Tages zwar nicht, doch es machte den bevorstehenden Marsch wesentlich leichter. Nachdem sie diesen Deal mit Daren geschlossen hatten, hatte Tiara nach ihrem Kleid gegriffen und es sich in der kleinen Kammer wieder übergeworfen. Mit den restlichen Hemden in dem kleinen Schrank hatte sie ihre Tasche ausgepolstert, so dass man das leuchten des Juwels nicht sehen konnte. Es reagierte nämlich extrem auf Darens Anwesenheit und das half ihnen nicht gerade weiter, wollten sie doch unentdeckt reisen. Auch Alex durfte sich nicht mehr verwandeln, ein Wolf verriet wohl doch zu viel des \u0001 \u0002 hatte die restlichen Lebensmittel zurück in seinen Beutel gestopft und war sofort bereit weiter zu ziehen. Seine Mission nahm Form an und er hatte die Hoffnung, dass er durch den Wolf und seine Begleiterin vielleicht einen besseren Zugang zu den Wölfen fand. Sie hatten Recht gehabt. Was hätte er schon groß getan, wenn er auf das Prides-Rudel gestoßen wäre. Er hätte den Stein gefordert und ihn nie bekommen. Im schlimmsten Fall hätte er sogar seinen eigenen \u0001 \u0002 albernen glühenden Dinger sie waren doch zu nichts gut. Kein Drache wollte je einen Krieg und dennoch mussten sie alle zugunsten des Königs Jöran kämpfen. Dieses hässliche Exemplar eines Menschen hatte ihn und seine Brüder so viel mehr gekostet als nur ein paar Wunden. Jede Verwandlung kostete einen Mischling viel Energie und diese Energie wurde einem in Form von Zeit genommen. Ein Freund hatte ihm damals erzählt, dass er es spüren konnte. Er wusste wie lange er auf der Erde sein konnte und er bereute es, sich in seiner Jugend zu solch törichten Anlässen wie Machtkämpfen verwandelt zu haben. Jöran hatte ihn getötet. Er hatte ihn gezwungen, sich wieder und wieder zu verwandeln. Dieses Biest hatte seinen Sohn als Druckmittel genommen und er war bereitwillig für ihn gestorben. Da sein Sohn jedoch keine Drachengaben geerbt hatte, durfte er in der Gnade des großen Königs das Schloss oder viel mehr den Kerker wieder verlassen. Daren selbst hatte ihn wie befohlen nach draußen gebracht und ihm gesagt, dass er sich und seine Mutter in Sicherheit bringen musste. Himmel verflucht das Kind war kaum 6 Jahre alt gewesen und musste all das durchleben. Nie wieder durfte Daren zulassen, dass so etwas passierte. Er musste einen Weg finden diese Steine zu zerstören.„Daren!“, Tiara hatte ihn schon zum dritten Mal angesprochen, als Daren endlich reagierte.„Ja?“, entgegnete er und sah zu ihr und Alex hinüber. Sie standen im Rahmen der Tür und nahmen gerade die letzten Schritte in seine Richtung. „Wir können!“, erklärte der Wolf misstrauisch und wartete auf eine Reaktion.„Ich war in Gedanken.“, gab er zu und warf sich seinen Beutel über die Schulter.„Was ist mit der Hütte?“, wandte Tiara ein und schritt hinter Alex und Daren her. „Willst du sie nicht verschließen?“„Nein. Sie gehört nicht mir allein.“, erklärte Daren und führte die Beiden aus dem Wald. „Alle Drachen können diese Hütten nutzen. Viele von uns sind Reisende und viele von uns hassen Wirtshäuser!“„Also übernachtet ihr lieber in diesen alten Hütten im Wald?“„Sie sind die sicherste Unterkunft für einen Drachen. Vor allem für Drachenfamilien. Du wirst dich wundern Tiara aber Drachen kommen beim Wirt nicht gut an.“, lachte Daren und lenkte seine Schritte nur wenige Augenblicke später auf einen festen Kiesweg. „Die Prides und die Manadas haben ihre Steine abgetreten. Das Dorf der Fieros liegt in den dunklen Wälder und die Lalunas leben am Wasser nahe eines Fischerdorf, dann wird es auch schon schwierig.“, erklärte Alex, denn nur die Rudelführer wussten, wo die Dörfer im einzelne lagen. Seit Robert von seinem Schützling befreit war hatte auch er viele Reisen unternommen um mit den Dörfern in der Nähe Kontakt aufzunehmen. Leider war er aber nur in eben diesen beiden Dörfern zu besuch gewesen. Alex kannte die Geschichten von den Reisen seines älteren Bruders. Er hatte Robert oft zugehört und wusste über einige Unterschiede bescheid, die es in den einzelnen Dörfern gab. Die Lalunas zum Beispiel waren ein sehr verträumtes Volk. Sie hielten nicht viel von ihrer Schutzaufgabe und handhabten ihre Beziehungen zu den Menschen ähnlich wie es die Prides taten. Je weniger davon wussten umso besser. Sie lebten friedlich neben dem Dorf, verwandelten sich so gut wie nie und übten sich auch nicht im Kampf. Sie feierten noch die alten Mondfeste, aber ansonsten merkte man ihnen keine Verbindung zu tierischen Wesen an. Die Prides selber verzichteten auf die Mondfeste. Sie erregten zu viel Aufmerksamkeit und waren somit eine Gefahr. Robert meinte einmal, dass es schön wäre mindestens einmal im Jahr ein solches Fest zu feiern, doch er wusste, dass die Vorsicht des Clans dies nie genehmigen würde. „Alles zum Schutz des Clans“ hieß bei den Lalunas „Alles für ein erfülltes Leben“.„Hört sich nach ganz schön lustigen Menschen an.“, entgegnete Tiara während sie den Weg bergab schritten. Alex hatte begonnen von den Lalunas zu erzählen und vom Mondfest, dass dort gefeiert wurde. Auch in ihm erweckten diese Geschichten eine seltsame Sehnsucht nach etwas, das er noch nie erlebt hatte.„Eher ganz schön leichtfertig!“, ergänze Daren und schritt weiter voran. „Fackeln und große Feuerstellen Tänze und laute Lieder, die den Mond ehren. Eher eine Frage der Zeit, bis der König wind davon bekommt.“, erklärte er und zuckte mit den Schultern.„Welchen Stein besitzen sie?“, erkundigte er sich nach einiger Zeit.„Gelb!“, antwortete Alex und versuchte sich zu erinnern, aber er hatte sich nie für diese Drachen interessiert und wusste bei weitem nicht wozu jeder Stein gut war.„Erzähl uns von den Steinen!“, forderte Tiara Daren auf und kam so Alex zuvor. Nicht dass sie gewusst hatte, was Alex dachte, aber die Steine interessierten sie.„Von den Steinen?“, erwiderte Daren und sah kurz zu Tiara. „Mach dich auf eine lange Geschichte gefasst.“, warnte er, doch Tiara lächelte nur. „Wir haben ja auch einen langen Weg vor uns“, erwiderte sie.„Weist du, das mit den Drachen ist so eine Sache. Als die ersten Drachen schlüpften gab es die Menschen schon und wie so oft hatten sie Angst. Wir waren neu wir spieen Feuer und obwohl wir doch noch sehr klein waren, waren wir in ihren Augen gefährlich. Wir hatten zwar die Fähigkeiten um uns ihnen anzupassen, doch in ihren Augen machte uns gerade das so gefährlich. Ein Monster in der Haut eines Menschen. Unser Glück war, dass es ihnen so schwer viel, Kinder zu töten. Sie suchten also nach einem Kompromiss und erschufen mit Hilfe von Magie den roten Stein. Sie waren beruhigt, denn sie hatten die Gefahr unter Kontrolle.“ Daren machte eine kurze Pause. „Die Zeit verging und es passierte was eben einfach irgendwann passieren musste. Menschen und Drachen mischten sich und das führte zu einem Problem. Der rote Stein zeigte keine Wirkung auf die Kinder aus jener Verbindung. Angst kam auf und führte unausweichlich zu der Erschaffung des zweiten Steins.“„Ging das etwa immer so weiter?“, fragte Tiara und sah kurz zu Alex. „Alles kann man doch ohnehin nicht kontrollieren.“„Nein, aber die Menschen neigen nun mal dazu sich unwohl zu fühlen. Es braucht nur etwas Unbekanntes und sie schrecken zurück. Denk nur an den Tag des Angriffs. Wir kamen um zu helfen und kämpften offensichtlich gegen die Ritter. Doch ihr hattet Angst. Es ist euer persönlicher Überlebensinstinkt so wie es unserer ist zu jagen!“, entgegnete Alex.„Zu eurer Verteidigung, die Menschen, die diese Steine schufen wollten wirklich eine Lösung finden um mit den Drachen zu leben und sollen diese Steine fast nie benutzt haben. Wir Drachen verachten diese Steine nur aufgrund dessen, dass die Menschen mehrfach bewiesen haben, dass sie damit nicht umgehen können.“, erklärte Daren.„Dieser Stein in deiner Tasche könnte mich alles tun lassen. Du könntest mich zurückhalten oder mich kämpfen lassen ich bin nichts als eine Marionette für dieses Ding.“„Der erste Stein kontrolliert also die reinen Drachen und der zweite die Mischlinge?“, fragte Tiara und sah auf ihre Tasche. Zugern hätte sie gewusst wie die Menschen damals dachten, doch leider konnte sie niemanden Fragen. Anders als Drachen lebten Menschen nicht sehr lange und anders als Wölfe schwiegen sie über die Vergangenheit.„Der gelbe Stein kontrolliert die Mischlinge. Jene, die mit den Fähigkeiten der Drachen geboren werden.“, bestätigte Daren.„Und der blaue?“„Der blaue Stein kontrolliert im Grunde keine Drachen mehr. Es sind mehr verbesserte Menschen. Sie sind flink, stark und ihre Haut ist unglaublich fest. Sie sind perfekte Soldaten und auch ihre Lebensdauer steht den Menschen sehr nah. Sie werden kaum älter. Ihre Gaben sind so unglaublich schwach und dennoch bekamen sie einen Stein. Den siebten und letzten Stein. Man hatte Angst sie könnten ihre Gaben im späteren Verlauf noch entwickeln.“, erklärte Daren.„Jeder Stein kontrolliert also eine bestimmte Rasse!“, stellte Tiara fest und verstärkte den Griff um ihre Tasche. „Und du willst sie zerstören!“, fügt sie hinzu und rannte fast gegen Daren so urplötzlich war er stehen geblieben.„Wenn es gehen würde, hätte ich es sofort getan. Schon damals, als Jöran die Steine an sich riss. Leider ist es aber unmöglich.“, murrte er und sah sie finster an.„Beruhig dich Daren!“, warnte Alex und zog Tiara ein Stück zurück.„Was möchtest du dann damit tun?“, fragte sie und einen Moment trat Stille \u0001 \u0002 einer kurzen weile gingen sie dann schließlich \u0001 \u0002 hatte ihnen nicht geantwortet und das hatte auch einen Grund. Er wusste es nämlich gar nicht. Er hatte keine Ahnung, was er tun würde, wenn sie alle Steine eingesammelt hatten. Doch er hatte zwei große \u0001 \u0002 wie Daren es sah, gab es nur zwei Möglichkeiten. Zum einen könnte er die Steine greifen und verschwinden, doch Tiara und Alex würden ihn vermutlich nicht weiterziehen lassen und um das zu verhindern hatten sie den roten Stein. Ihr Wort hin oder her, wenn es hart auf hart kam, hatte er keine Chance zu verschwinden, denn sie würden ihn aufhalten. Er würde es an ihrer Stelle auch \u0001 \u0002 konnte die Steine auch bei ihnen lassen. Aber… konnten die beiden die Steine auch gegen den neuen König schützen oder wäre es dann nicht klüger gewesen, die Steine an Ort und stelle zu lassen? Nein wenn sie alle Steine aus den Dörfern holten, waren nicht nur die Steine besser aufgehoben, sonder auch die Wölfe waren sicher. Denn genau genommen waren nicht nur die Drachen ohne diese Steine besser dran, sondern auch die \u0001 \u0002 sollte jetzt nicht darüber nachdenken. In erster Linie war es wichtig, dass sich die Geschichte um Jöran nicht wiederholte. Kein Drache sollte je wieder so leiden \u0001 \u0002 nächste Zeit verging sehr still. Kaum einer sprach, stattdessen wanderten sie still nebeneinander her. Warum hatte sich diese Gruppe gegründet? Wieso war Daren nicht allein weiter gezogen? Wollte er vielleicht nicht mehr allein sein? Wieso hatte Tiara diesen doofen Stein nicht einfach weitergegeben? Hatte sie die Macht des Steines gespürt? Wollte sie ihn deshalb behalten oder sah sie darin einfach eine Aufgabe, einen Sinn für ihr Leben? Wieso hatte Alex keinen Einwand gehabt? Wieso war er so leichtfertig mitgegangen? Es bedeute Gefahr für Tiara und damit für ihn. War es das, was er wirklich brauchte? Eine Art Abenteuer? Vielleicht war einfach nicht für das Dorfleben geschaffen. Vielleicht hatten sie alle drei aber gespürt, dass jedem einzelnen etwas fehlte…Bis zu den Lalunas hinunter ans Wasser benötigten sie einen Tag. Sie hatten mehrere Pausen eingelegt, in denen sie getrunken und gegessen hatten. Sie hatte sich bemüht Dörfer zu meiden und waren in der Nähe der Wälder und Flüsse geblieben. Es war sicherer sich niemandem zu zeigen. Zwar würde keiner auf den ersten Blick an Drachen oder Wölfe denken, dennoch, sollte das besser nicht bekannt werden.„Fliegen ginge so viel schneller!“, seufzte Daren irgendwann, als die Sonne die Mittagszeit schon weit überschritten hatte.„Nicht jeder hat Flügel.“, entgegnete Alex und sah zu wie Daren sich erhob und Richtung Fluss ging, um die Wasserflasche noch einmal zu füllen.„Glaubst du wir werden den Stein der Lalunas so einfach bekommen?“, erkundigte sich Tiara und lies sich die Sonne noch einwenig ins Gesicht scheinen.„Ich hoffe es. Ich denke wir haben uns da keiner leichten Aufgabe angeschlossen aber ich die Lalunas sind nicht unser größtes Problem.“, sagte Alex als Daren gerade zurückkam und sich setzte. „Sondern?“, erkundigte er sich und packte langsam zusammen.„Die Secrets leben versteckt und die Lones sind Einzelgänger. Die Fieros mögen keine Menschen geschweige denn Drachen. Ich denke, dass wir mit den Lalunas fertig werden. Besser und schneller als mit anderen.“, erklärte Alex und erhob sich.„Noch etwa eine Stunde!“, schätzte er und klopfte sich den Dreck von der \u0001 \u0002 Schmunzeln huschte über die Gesichter der drei. Es viel ihnen wohl das erste Mal auf. Sie hatten keinen Plan, wie sie das hier überhaupt angehen wollten. Woher sollten sie da wissen, wie es Enden soll?„Lasst uns unser bestes geben, darin die Steine einzusammeln. Was danach passiert besprechen wir wenn es soweit ist!“, beschloss Daren und erhob sich.„Na dann auf zu den Lalunas!“, Alex grinste und reichte Tiara seine Hand. Er zog sie hoch und merkte wie sein Frust ihr und den Ereignissen der vergangenen Tage gegenüber langsam \u0001 \u0002 dämmerte bereits, als die drei am Fluss auf ein kleines Dorf stießen. Es erstreckte sich länglich am Fluss entlang und kleine Boote ankerten am Ufer. Festgebunden, an langen Pfählen. Ein paar Menschen stellten Fackeln auf und entzündeten sie. Alex trat näher an die Hütten heran und bahnte sich einen Weg zum Fluss.„Wir sind noch nicht soweit. Edwin fährt heute hinaus und entzündet die Lichter!“, grinste ein Mann, der knietief im Wasser stand. Er war alt. Grauer Bart wucherte in seinem Gesicht, doch seine jungenhafte Freude wirkte ansteckend.„Du gehörst doch zu ihnen? Ich hab dich auf jeden Fall noch nie im Dorf gesehen.“, fuhr der Mann leichtfertig fort, als Alex nicht \u0001 \u0002 und Daren standen dicht hinter ihm und sahen zu dem Mann im Wasser.„Euch alle drei nicht!“, lachte er und wickelte ein Seil um einen der Pfahle, dann stieg er aus dem Wasser. „Jan“, stellte er sich vor und reichte den dreien nacheinander die Hand.„Ich bin Alex, das sind Tiara und Daren!“, entgegnete er und sah auf den Mann mit den nassen Hosenbeinen.„Ist das Boot fertig?“, erkundigte sich eine Stimme hinter ihnen und sie wirbelten herum. Sie waren so konzentriert auf Jan, dass sie den jungen Mann hinter sich nicht kommen sehen hatten. „Ed!“, begrüßte Jan den grinsenden Jungen und schloss ihn in die Arme.„Das Feuer fehlt noch, ansonsten kannst du los fahren!“, entgegnete Jan und deutet auf das Boot, das er soeben festgebunden hatte, dann wandte er sich wieder den dreien zu.„Das sind Alex, Daren und Tiara!“, erklärte er und deutete nacheinander auf die drei neuen im Dorf. „Sie gehören zum Spektakel!“, grinste der Alte und trotte in eine Richtung davon.„Er holt das Feuer. Ich bin Ed. Ich zünde heute den Fluss an!“, stellte er sich vor und strahlte, als gäbe es keine wichtigere Aufgabe als diese.„Hallo Ed. Wir sind nur zu besuch und scheinbar im falschen Teil des Dorfes!“, entgegnete Alex.„Ihr seid von einem anderen Clan? Oh das heute wird euch gefallen, ich habe gehört ihr feiert die alten Feste nicht, da habt ihr aber was verpasst. Wo kommt ihr her aus den Bergen, aus dem Wald, aus dem Königsland?“, Ed strahlte insofern das möglich war noch mehr.„Tut mir leid Ed, wir müssen dringend einen der anderen sprechen!“, erklärte Alex kopfschüttelnd. Ein leichtes Lächeln hatte sich auf sein Gesicht gelegt. So viel Leichtigkeit war glatt ansteckend.„Sie sind bald zurück. Sie toben sich immer so richtig aus bevor es los geht…. ah sie kommen schon!“, lautes trampeln ertönte und Jan kehrte mit einem Feuerkorb zurück. Er stellte ihn auf eine eiserne Platte, die auf dem Boot, auf einer kleinen Erhöhung lag und entzündete den Inhalt. „Los geht’s Ed!“, grinste er und Ed stieg in das Boot und ruderte \u0001 \u0002 Drei nickten ihm zu und gingen dann auf das soeben eingetroffene Rudel zu. „Irgendeine Vorstellung davon, wie wir das angehen wollen?“ wisperte Tiara, doch die beiden Jungs schüttelten den Kopf. Sie schritten so schnurstracks auf das Rudel zu, dass sie in weniger als drei Sekunden dessen gesamte Aufmerksamkeit auf sich zogen. Das Lachen wurde leise und eine Gruppe junger Männer trat vor.„Drache!“, schnaubte der erste und deutete mit dem Kopf auf Daren.„Ein Freund“, entgegnete Alex knapp und reichte dem Wolf die Hand.„Ihr seid von den Lalunas?“, erkundigte er sich und erntete eifriges nicken.„Und ihr,.. du?“, erkundigte er sich mit einem Blick auf Tiara.„Pride!“, antwortete Alex als ein Seufzen ertönte. „Die romantische Geschichte von verbotene Liebe!“, gurrte eine junge Frau und viel ihren Freundinnen in die \u0001 \u0002 Alex als auch der junge Mann der Lalunas schüttelten lachend den Kopf.„Ihr seid bestimmt wegen dem Mondfest heute Nacht hier oder?“, fragte er und grinste die Gruppe an. „Samuel nennt mich Sam!“, grinste er und stemmte seine Hände stolz in die Hüften.„Nicht so ganz!“, murmelte Daren verlegen und sah zu Alex. Toll wenn es also drauf ankam, dann war der große Drache wohl gar nicht so groß.„Wir müssen mit eurem Anführer sprechen.“, erklärte Alex sachlich.„Worum geht es?“ erkundigte sich Samuel und sein lächeln erstarb. „Um den Wechsel im Königshaus!“, entgegnete Alex und sah Sam fest in die Augen.„Hier entlang!“, entgegnete Sam und führte die kleine Gruppe einen Weg entlang. „Und ihr habt ja nicht zu viel Spaß!“, grinste er seinen Leuten zu und rettete die Stimmung der Gruppe, die sich aus ihrer Starre löste und lachend Richtung Fluss \u0001 \u0002 Kapitel 4Vielen Dank für euer Interesse an dieser Geschichte. Wie immer freue ich mich über Rückmeldung, sowohl positive, als auch produktive ;) Bis bald im nächsten Kapitel",
            "wordcount": "2.969",
            "chapter_release": "16.05.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "5. Der gelbe SteinDie kleine Hütte war stickig. Zwei Männer unterhielten sich freudig miteinander, verstummten jedoch, als Sam mit der Gruppe eintrat.„Leute von euch?“, fragte der ältere Mann und lächelt den Rudelführer an.„Nur der eine!“, entgegnete dieser und baute sich vor der Gruppe auf.„Sam!“, verlangte er eine Erklärung, doch Alex kam ihm zuvor.„Wir sind…“ begann er, doch der große Anführer viel ihm ins Wort- „Nicht Sam!“, meinte er streng und sah zu dem jungen Mann.„Alex ist ein Mitglied der Prides.“, erklärte Sam und deutete auf Alex. „Das Mädchen heißt Tiara und der Drache Daren. Er ist ein Freund des Rudels!“, erklärte Sam und erntete ein verächtliches Schnauben. „Urian liebt nur seine Leute!“, lachte der Anführer und sah zu Daren. „Du bis alles, aber kein Freund von ihm!“, schnaubte er und sah zu Alex, dann zu Tiara. „Sie gehört zu dir?“, fragte der Mann und Alex nickte, während er Tiara ein Stück zu Daren drängte. Der Anführer der lalunas schien ihm alles zu sein, aber nett und freundlich suchte man bei ihm wohl vergebens. Tiara war seine Schwachstelle und das wusste ein jeder Wolf nur zu gut. Sollte hier etwas schief gehen, musste sie hier weg. Nur so war es ihm möglich zu kämpfen. Zur Not musste eben Daren sie hier raus schaffen. Misstrauisch sah Alex dem Mann vor sich in die Augen.„Glaubst du wir tun ihr etwas?“, er lachte. „Da schiebt er sie leichter zu einem Drachen!“Der alte Mann schmunzelte und auch Sam lächelte zu ihnen hinüber. Die Lalunas waren nicht die, die angriffen. Sie waren jene die versuchten zu verteidigen. Sie waren ihrer Stärke durchaus bewusst, doch sie waren friedfertig. Sie übten nicht den Kampf, so wie die Manadas oder die Prides. Sie lebten hier mit den Menschen auf sicherem Boden. Nur ein kleiner Trampelweg führte von der großen Straße durch den Wald zu ihnen, so gab es nie Grund zur Annahme, dass es irgendjemanden hier her verirrte. Freunde aus den Rudeln der Prides und der Manadas kamen manchmal zu besuch, um die Mondfeste zu feiern, aber noch nie war ein Fremder bei ihnen gewesen. Ihr kleines Dorf war recht übersichtlich und zog sich am Fluss \u0001 \u0002 Wölfe lebten mittlerweile Haus an Haus mit den Menschen und halfen einander. Austoben konnten sie sich im Wald und so gab es so selten Konflikte, dass es nie Notwendig war, einzugreifen. Die Situation, einen Wolf, einen Menschen und einen Drachen hier vorzufinden, war hingegen neu. Neu und unbekannt und mit Sicherheit mit Vorsicht zu genießen.„Okay belehr mich eines besseren. Er ist kein Freund von Urian!“, stellte der Rudelführer fest und deutete mit dem Kopf in Richtung Daren.„Nein, aber einer von uns!“, entgegnete Alex. „Ich bin Alex und ich gehöre streng genommen zu keinem Rudel mehr!“ Alex wusste nicht genau, warum er diese Information hinaus posaunt hatte. Vielleicht wollte er es diesem Kerl zeigen, der sich hier so aufbäumte. Vielleicht wollte er ihm sagen: Ich weiß besser über uns Bescheid, als dieser Sam! Wie dumm und unüberlegt das war, merkte er erst, als die Frage des Rudelführers wie von fern zu ihm hindurchdrang.„Urian verbannt seine Leute?“„Urian hat nicht mehr viele Leute. Deshalb sind wir hier!“ erklärte Alex schnell und machte mit der Hand eine Geste, die Daren und Tiara mit einschloss.„Was soll das bedeuten?“„Wir wurden angegriffen. Von schwarzen Rittern des neuen Königs!“ Alex machte eine kurze Pause und sah wie der Mann vor ihm schwer schluckte. Eine weile trat Stille ein.„Dan?“, flüsterte Sam irgendwann leise, dann wieder Stille. Furcht hatte in seiner Stimme gelegen, so als wüsste er etwas, dass dieser Mann noch nicht offenbart hatte.„Sie kamen und haben unser Dorf angegriffen. Von uns Menschen haben nicht viele überlebt!“, erklärte Tiara ebenso leise wie Sam gesprochen hatte.„Du gehörst nicht mehr dazu und doch stehst du hier?“, fragte Dan und Alex nickte.„Tiaras Eltern sind der Grund warum das Menschen Dorf in den Bergen ausgemacht wurde. Urian wollte einen Schuldigen.“, erklärte er.„Und da hat er euch einfach verbannt? Wie großzügig…!“, spottete Dan.„Du scheinst den Kerl echt nicht zu mögen!“, stellte Daren fest und erntete einen abschätzenden Blick. „Dann lieber einen Drachen zum Freund!“, entgegnete Dan und sah abwartend zu Alex. Er war wegen mehr hier, das spürte Dan.„Der König will die Steine!“, erklärte Alex und sah zu Daren. Wir sind unterwegs um alles zu beenden, bevor es beginnt!“, fuhr er an Dan gewandt fort.„Also wollt ihr den Stein?“, fragte Dan und sah wie Alex langsam nickte. „Ihr reist mit einem Drachen und wollt, dass ich euch den Stein aushändige!“ Es war keine Frage, mehr eine Feststellung. Dan schien tief in Gedanken. In einer überlegenden Geste legte er sich die Hand ans Kinn und sah zur Decke.„Wir wissen von den Reisen des neuen Königs mit seiner Hexe!“, erzählte Dan schließlich„Mit seiner Hexe?“, wiederholte Daren schockiert und schluckte.„Eine Hexe kann die Steine ausmachen!“, erklärte er auf die fragenden Blicke hin. „Es ist nur eine Frage der Zeit bis er hier ist. Ihr könnt heute Nacht kein Fest feiern!“, presste Daren hervor und streckte die Hand aus. „gebt uns den Stein und wir bringen ihn hier weg.“, bot er an, doch Dan reagierte nicht, vielmehr schien er die neue Information verarbeiten zu wollen. Stimmte sie denn überhaupt? Er war ein Drache.„Wir sind uns sicher, dass er kommen wird. Die Manadas haben ihren Stein nicht mehr und stehen unter Sklaverei!“, riss Alex ihn aus den Gedanken.„Also befindet sich der Stein der Manadas bereits in Besitz des Königs?“, murmelte Dan und verschränkte die Arme. Nachdenklich starrte er auf den alten Mann, dann sah er zu Sam. Die Manadas beherbergten seines Wissens den blauen Stein, kein wirklicher Grund zur Sorge, denn der befehligte lediglich die menschlichen Drachen. Ihr Stein hingegen befehligte jene Rasse, die am häufigsten auf dieser Welt vorkam. Er durfte nie wieder in die Hände eines Königs fallen. Diese Zeit der Geschichte war vorbei und sollte sich nie wiederholen, doch konnte er unter diesen Umständen den Stein beschützen? Konnte er seine Leute vor der Armee des Königs schützen?„Wir haben den Stein der Manadas und den Stein der Prides!“, erklärte Alex schließlich und brachte Dan dazu, herumzuwirbeln.„Und dennoch stehen die Manadas unter der Sklaverei des Königs?“„Er hält die Menschen als Geiseln.“, erklärte Daren. Dan schluckte. Selbst in der dunklen Hütte war ihm der Schock klar anzumerken. Nahezu, als hätte er plötzlich etwas Begriffen.„Und die Prides sind noch frei?“„Ja, denn seine Ritter können den Wald nicht betreten und strategisch ist es kein gutes Angriffsziel. Momentan bietet dieser Ort vermutlich am meisten Schutz.“, erklärte Daren„Ihr ratet uns also zu Urian zu gehen?“„So wenig du ihn auch leiden kannst, unser Rudel lebt auf sicherem Gebiet. Die Steine sind gefährlich für jedes einzelne Rudel und wir arbeiten daran, sie weit weg zu bringen, sie zu verstecken und zu beschützen.“, ergriff Alex das Wort.„Und der Drache wird euch nicht hintergehen?“„Nein!“, versicherte Daren. „Es wäre mir auch nicht möglich.“, fügte er hinzu und deute Tiara an, nach dem Stein zu greifen. Stumm zog sie den roten Kristall aus ihre Tasche.„Der Granat. Dann bist du ein Reinrassiger.“, stellte Dan fest, während Tiara den Stein zurück in Tasche gleiten \u0001 \u0002 kurzer Moment der Stille trat ein, dann Griff Dan um seinen Hals und brachte eine Kette mit einem gelben Stein hervor. Der Stein wurde von Seilen in einem Gebinde gehalten und sah unglaublich rein aus. Er war nicht so dunkel wie Tiaras und bei weitem nicht so tief wie Darens er strahlte frische aus und die Chance auf etwas Neues.„Okay!“, kam es von Dan und er streckte Tiara den Stein entgegen. Daren stieß sie leicht an und sie trat nach vorne.„Das muss mit dem Rat….!“, begann Sam, doch Dan ließ ihn mit einer Handbewegung verstummen.„Wir können nicht kämpfen. Keiner bildet in unseren Reihen Krieger aus und uns bleibt kaum Zeit. Die Hexe des Königs wurde erst kürzlich in der Nähe gesehen. Wenn sie hier auftaucht sind wir tot. Wir sind keine Kämpfer und haben nichts, was für den König von nutzen seien kann. Die Manadas kann er gebrauchen, sie sind Kämpfer und auf den Schutz ihrer Menschen aus aber uns wird er wie die Prides abschlachten. Wir gelten unter den Rudeln als verweichlicht Sam. Wir bieten ein sicheres Angriffsziel mit einem perfekten Ergebnis. Denk nur daran, was dieser Stein an Macht besitzt.“, erklärte Dan und legte seine Kette in Tiaras Hand.„Pass gut darauf auf Mädchen!“, riet er ihr und sie nickte.„Aden was dagegen wenn wir gleich nach dem Fest aufbrechen?“, fragte er den alten Mann mit langem Bart, der sich jetzt von seinem Stuhl erhob. „Rein gar nichts! Ich werde alle zusammenrufen. Sie müssen sich vorbereiten und sobald wir unser Fest beendet haben werden alle Menschen zum Aufbruch bereit sein.“, stimmte er zu trat aus der Hütte. Es dauerte nur wenige Sekunden, dann ertönte eine schrillende Glocke.„Bleibt bei uns und feiert mit uns unser Abschiedsfest, dann nehmt am besten eines der Boote und rudert den Fluss hinunter. So kommt ihr am schnellsten von hier weg und dann vermutlich besser gleich als später!“, wies Dan die drei an. „Sam trommle alle zusammen!“, fügte er hinzu und Sam trat aus der Hütte.„Erstaunlich viel Vernunft!“, rutschte es Daren heraus, nach dem die Tür ins Schloss gefallen war. Er hatte sich wirklich zusammengenommen, aber diese Überraschung hatte er nicht erwartet. „Zumindest was den Stein angeht. Ich bin mir nicht sicher ob dieses Fest von Vernunft geprägt ist.“, setzte er hinzu.„Für dieses Fest bleibt uns keine Wahl. Das Mondfest ist für uns viel mehr als eine alte Tradition. Es ist Hoffnung und Einigkeit. Wir haben keinen Grund, uns mit den Menschen zu streiten. So sollte niemand den Pakt sehen. Mit ihm haben wir Freunde gefunden und Frieden geschlossen. Selbst die Drachen waren einst noch in unserer Nähe. Daren du magst sicher sehr Alt sein, aber du bist auch sicher nie nach außen gedrungen.“, warf Dan ihm vor und sah ihn mitleidig an.„Danke für die Warnung“, wandte er sich dann an Alex und führte sie nach draußen. Die Sonne war inzwischen untergegangen, doch das Dorf war erhellt. Hunderte Fackeln waren aufgestellt worden und auch der Fluss schien in Flammen zu stehen.„Wow!“, brachte Tiara heraus und sah zu den Jungs, die ebenso beeindruckt waren, wie sie. „Heute wird es ein Abschiedsfest!“, erklärte Dan und führte die Gruppe zu einem der \u0001 \u0002 stieg gerade aus dem Wasser. „Was ist passiert?“, verwirrt sah er auf die drei Fremden, dann zu Dan. Er hatte die schwimmenden Öllampen, die auf dem Fluss schwammen und mit Seilen festgebunden waren, zum leuchten gebracht. Für einen Moment tat er Tiara furchtbar leid. Er wollte dieses Fest sicher unter einem anderen Stern feiern, doch es ging ums überleben.„Geh und pack deine Sachen, wir sind in Gefahr!“, erklärte Dan knapp und nahm ihm das Seil ab. Er hielt es und band es in einem lockeren Knoten an einen Pfahl. Dann löschte er das Feuer und deute den dreien an, ihm zu \u0001 \u0002 gingen sie zurück zur Hütte, wo auf dem großen Platz direkt davor ein großer Stapel aus Holz aufgebaut war. Vier Männer mit Fackeln standen darum und warteten. Es dauerte noch eine Weile, bis sich die Plätze um die übergroße Feuerstelle füllten. Auch Alex, Daren und Tiara hatten sich zu ihnen gesetzt. Für ein Fest herrschte jedoch momentan nicht wirklich die zu erwartende Stimmung. Nach dem der Platz gefüllt war, ergriff schließlich Aden der alte Mann aus der Hütte das Wort.„Meine Freunde, hört mir zu!“, rief er und sah in den Kreis aus Menschen und Wölfen. „Heute ist etwas Großartiges geschehen. Diese Nachricht, die uns unsere drei Freunde gebracht haben, ermöglicht es uns, unser Leben wie gewohnt weiterzuführen, nur an einem anderen Ort. Wir geben nichts auf, sondern lernen etwas Neues kennen. Mit diesem Fest verabschieden wir uns von diesem Ort und begrüßen neue Freunde und neue Abenteuer. Lasst es uns noch mehr genießen und lasst uns feiern und in Erinnerung an all das Vergangene jeden Moment genießen.“, sprach er und deutete mit einem nicken den vier Männern an, das Feuer zu \u0001 \u0002 berührten die vier Fackeln das Stroh unter dem Holz, schossen auch schon die Flammen am Holz empor und erhellten den Platz. Tiara sah sich um und entdeckte Tische mit Fleisch Käse und anderen Köstlichkeiten. Dorfbewohner verteilten die Nahrungsmittel und strahlten. Ob es nun Adens Ansprache war oder die beeindruckenden Lichter des Flusses, der Feuerplatz oder die nun einsetzende Musik, das Gefühl der Gefahr war wie vergessen, besser noch, wie nie da gewesen. Die Feier ging lange und irgendwann war Alex mit Sam und ein paar Wölfen verschwunden. „Sie springen weiter oben über den Fluss!“, lachte Dan, als Tiara ihm nachgesehen hatte. „Wenn du der Grund bist, warum euer Dorf entdeckt wurde, dann musst du wohl zu dieser Familie gehören, in der sich ein Wolf und sein Schützling verliebt hatten.“, stellte er dann fest und trank etwas, aus einem Becher. Tiara hatte dieses Getränk abgelehnt, denn es stank fürchterlich, doch rund um den Feuerplatz schien es jeder zu genießen. „Ja meine Eltern waren das!“, erklärte Tiara und vermied es Dan anzusehen. Sie hatte sich selbst schon lange genug darüber den Kopf zerbrochen, welche Folge die Liebe ihrer Eltern gehabt hatte und musste nicht daran erinnert werden. „Dir ist bewusst, dass du der Beweis etwas wunderbaren bist, oder?“, räusperte sich Dan und brachte Tiara dazu, ihn verwirrt anzusehen. „Mensch und Wolf müssen sich nicht trennen und bei weitem ist dies nicht der Grund für einen Angriff auf ein Dorf. Schuld hat der, der durch die Welt ging und diese Geschichte erzählte und selbst der müsste sich nicht damit belasten. Die Hexe hätte uns alle gefunden und glaub nicht, dass es dann anders ausgegangen wäre.“, erklärte er und sah wie sich Tiaras Gesichtszüge entspannten. Vielleicht hatte Dan ja Recht.„Danke!“, murmelte sie ihm entgegen und erhob sich. Darüber musste sie erst einmal in Ruhe nachdenken.„Weiß sie, dass sie mit den Steinen eine noch viel größere Last auf sich lädt als die, über die sich keine Gedanken machen sollte?“, fragte Dan an Daren gewandt.„Ich glaube beide wissen nicht, was sie sich damit aufladen!“, entgegnete Daren und einen Moment lang trat stille ein. Daren dachte noch immer über Dans Worte nach, doch er war da ganz anderer Meinung. Nicht was Tiara betraf, da stimmte er ihm voll und ganz zu, doch Daren war offen für die Welt er verabscheute die Menschen nicht und auch die Wölfe nicht oder tat er das vielleicht doch?„Kennst du das große Problem der Drachen“ durchriss Dan die Stille und sah zu Daren.„Die Steine“, murrte er und erntete ein Lachen.„Ja, die Steine aber auf eine ganz andere Art und Weise, wie du denkst.“, lachte Dan, trank einen Schluck und machte es sich bequem. „Wir sind nicht so, wie die Prides oder wie die Manadas, dass waren wir noch nie. Wir haben Werte und Tradition und wir würden nie eine Geschichte wie diese totschweigen.“, erklärte er und sah wie sich die Fragen in Darens Augen sammelten. „Als die Dörfer aufgeteilt und die Steine übergeben waren, hatten sic die Drachen lange noch nicht zurückgezogen. Sie befürchteten, dass die Wölfe ebenso wie Jöran die Steine eines Tages missbrauchen würden. Die Prides und wir standen lange unter Beobachtung.“„Bis die Wölfe genug davon hatten und die Drachen in die Wüste schickten, denn dazu hatten sie ja die Steine. Ich kenne die Geschichten!“, murrte Daren zornig und sah in die Flammen.„Die Hütte dort…“ Dan zeigte durch eine schmale Gasse auf ein verlassenes Haus. „Sie gehörte den Drachen, die damals auf uns achten sollten. Unsere Vorfahren haben sie errichtet, damit die kleine Familie nicht im Wald hausen musste!“Verwirrung trat in Darens Augen, als er zu der Hütte sah.„Sie lebten hier mit uns im gleichen Dorf!“, erklärte Dan und nickte bekräftigend. „Sie gingen, als die Prides die Drachen dazu zwangen, ihren Wald zu verlassen. Sie hatten die Befürchtung, dass wir auch eines Tages so handeln würden. Wir haben die Hütte für sie erhalten. Vielleicht wären sie ja eines Tages zurückgekommen. Erkennst du jetzt das Problem der Drachen?“, fragt Dan und sah wie Daren in die Flamme.„Angst, Stolz und Misstrauen.“, zählte Daren auf und sah Dan kurz zu Dan hinüber.„Genau die gleichen Probleme, wie die der Menschen und die der Wölfe.“, gestand Dan und wandte seinen Blick Richtung Himmel. „Wir sind uns innerlich so ähnlich, dass jeder äußerliche Unterschied verschwindet und dennoch beherrschen uns diese drei Dinge so sehr, dass kaum Frieden Möglich ist.“, seufzte er und wieder schwiegen \u0001 \u0002 Kapitel 5Vielen Dank für euer Interesse an dieser Geschichte. Wie immer freue ich mich über Rückmeldung, sowohl positive, als auch produktive ;) Bis bald im nächsten Kapitel",
            "wordcount": "2.803",
            "chapter_release": "21.05.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "6. Zeit zum AufbruchNach dem Tiara sich erhoben hatte, war sie zurück in die Hütte gegangen. Sie war offen gewesen und darin war es weitaus ruhiger, als dort draußen. Dans Worte hingen ihr nach und die Kette, die er ihr gegeben hatte, hing schwer um ihren Hals. Sie war kein Wolf und auch kein Drache. Sie war auf der Suche nach etwas, dass sie aus dem tiefen Loch riss, dass ihre Eltern hinterlassen hatten aber das hier war wirklich eine große Sache. Als einfacher Mensch, konnte sie da überhaupt richtig helfen?In der Hütte standen viele Bücherregale und darin noch mehr Bücher. Tiara sah sich an, während ihre Gedanken ratterten. Sie zog eines nach dem anderen hervor und schob es wieder zurück, als wüssten sie die Antwort auf all die Fragen, die Tiara selbst nicht aussprechen konnte. Tiara seufzte und wollte die Hütte schon wieder verlassen, als sie ein aufgeschlagenes Buch auf Adens Tisch entdeckte. Stumm ging sie um den Tisch herum und sah auf die fein säuberliche Handschrift. Mein Bauch hatte mich schon lange vorgewarnt und nun ist es soweit. Der Friede erfährt eine neue Bedrohung durch einen neuen König. Ich bin längst zu alt, um all das hier zu verteidigen und so ist es unsere einzige Chance, dieses Volk fortzuführen…Tiara blätterte ein paar Seiten zurück. Es war eine alte Schrift, doch ihr Vater hatte ihr beigebracht sie zu \u0001 \u0002 so verlassen wir nun diesen Platz, um Frieden zu sichern und um unseren Nachkommen einen besseren Weg in die Zukunft zu zeigen„Ein schönes Buch!“, hörte sie Adens Stimme und fuhr herum. Sie nickte und trat vorsichtig einen Schritt zurück. „Soll ich es dir vorlesen“, fragte Aden und setzte sich auf seinen Stuhl.„Ich kann lesen, meine Eltern haben es mir beigebracht.“, erklärte sie und setzte zu einer Entschuldigung an, doch Aden kam ihr zuvor „Das kannst du lesen?“, fragte Aden und sah überrascht zu Tiara. Es gab wenige, die in der Schrift bewandt waren und noch weniger, die die alte Schrift schreiben, ja geschweige denn lesen konnten. Wieder nickte Tiara.„Würdest du mir einen Gefallen tun?“, fragte Aden rasch und schlug das Buch zu. Seine Lösung für das Dilemma dieses Buches schien gefunden.„Ich bin alt. Alte Menschen leben nicht mehr lange. Dieses Buch ist jedoch Geschichte Tiara. Es muss unter allen Umständen bewahrt werden und weitergeführt werden. Du musst mir versprechen in dieser Schrift unsere Geschichte weiter zu schreiben. Das hier ist das Wissen, das man für den Frieden braucht!“, erklärte Aden und schob Tiara das Buch zu. Etwas verwirrt steckte sie es in ihre Tasche und nahm Federstift und Tinte von Aden entgegen. Erwirkte unglaublich entspannt und Tiara hatte das Gefühl etwas sehr wertvolles bei sich zu tragen.„Manches Tiara ist wertvoller als jedes Juwel dieser Erde. Vergiss das nicht und pass gut auf deine Begleiter auf. Wölfe und Drachen waren noch nie einfache Wegbegleiter. Ihr drei steht vor einer großen Aufgabe und ein jeder von euch muss dazu beitragen, dass es gelingt. Schafft Frieden und dann, wenn es soweit ist, schreibe in dieses Buch wie ihr den Frieden bewahrt habt. Lass uns zurück gehen.“, bat Aden und führte Tiara zurück zur \u0001 \u0002 setzte sie sich neben Daren, als auch Alex wieder zurückkam.„Bald erlischt das Feuer!“, murmelte Dan und sah zu den dreien. „Ihr werdet bald aufbrechen müssen, genauso wie wir!“, seufzte er, als Alex das Wort ergriff.„Urian weiß nichts von eurem Kommen. Wenn ihr also dort oben ankommt, dann wende dich an Robert. Erklär ihm alles und verhandle ausschließlich mit ihm. Er ist der einzige, der….“„Ich kenne ihn gut, den Bote der Prides!“, unterbrach Dan und lächelte einen Moment. „Wir werden uns daran halten!“, versprach er und nickte Alex zu. „Gehen wir zum Fluss!“, gähnte Dan und deutete ihnen an ihm zu folgen, als schließlich die laute Glocke ertönte und die Feier sich langsam auflöste. Wölfe verwandelten sich und Menschen holten ihre Beutel aus den Hütten. Dan griff nach einer Fackel und entzündete den Feuerkorb auf dem Boot neu. „Wenn die Lampen auf dem Fluss erloschen sind, ist das alles, was euch an Licht bleibt. Ich hoffe es reicht solange, bis sich die Sonne wieder zeigt.“, erklärte Dan und deutete der Gruppe an in das Boot zu steigen, als hinter ihm Tumult entstand. Sie waren gerade ins Boot geklettert als drei Männer auf Dan zukamen und ihn an der Schulter herum rissen. Einer legte beide Hände auf seine Schultern und flüsterte ihm etwas ins Ohr.„Sie sind fast hier!“, erklärte er den dreien und packte einen Bogen und einpaar Pfeile, die am Flussufer lagen. Er warf sie ins Boot, löste den Knoten am Pfeiler und stieß es dann vom Ufer ab. „Der Stein muss weg!“, knurrte er und wandte sich um. Er brüllte Anweisungen über den Platz. Die restlichen Wölfe verwandelten sich und luden sich so schnell es ging die Menschen auf den Rücken, ehe sie vom Dorf aus Richtung Wald sprangen. Die Beutel, die die Menschen gepackt hatten blieben an Ort und Stelle liegen und während Tiara sich das Schauspiel ansah, packte Alex die \u0001 \u0002 waren bereits unterwegs als aus dem Dickicht die schwarzen Ritter traten Dan befahl den Wölfen sofort zu verschwinden, stellte sich den Rittern entgegen, die wahllos auf die Leute zu rannten. Sam hatte sich gerade Aden auf den Rücken geladen, stockte aber und sah zu, wie Dan auf die Ritter zuschritt. Dann zischte ein brennender Pfeil an Tiara vorbei und landete zwischen Dan und den Rittern. Daren hatte ihn im Feuerkorb entzündet und schließlich abgeschossen. Für einen Moment sah Dan zu ihnen herüber, nickte Daren anerkennend zu und verwandelte sich schließlich selbst. Dann trat er zu Sam und beide sprangen los.„Lenken wir sie ab.“, zischte Alex und stemmte sich in die Ruder. „Tiara befehl Daren sich zu setzen!“, bellte Alex und beschleunigte zu gleich seine Züge. Daren sah ihn kurz vernichtend an, nickte dann jedoch. Alex hatte Recht. Der Stein reagierte wenn Tiara Befehle aussprach und leuchtet dann. Die Aufmerksamkeit der Ritter läge dann auf ihnen. Sie konnten nur hoffen, dass die Ritter nicht schwimmen konnten. Außerdem hatte auch Dan Recht. Vertrauen war mehr Wert als \u0001 \u0002 schluckte, griff dann jedoch in ihre Tasche und nahm den Stein an sich. Sie hielt ihn hoch, soweit sie konnte und sah ans Ufer. Die Ritter waren nicht schnell, aber die Wölfe hatten durch die Menschen eine hohe Bürde.„Setz dich!“, befahl sie und der Stein leuchtete auf. Bei weitem nicht alle, aber einige hielten inne und gingen Richtung Flussufer. Sie stiegen jedoch nicht in den Fluss, sondern blieben wie erstarrt stehen und sahen zu ihnen hinüber.„Hoffen wir, dass sie mit dem Rest fertig werden!“, grummelte Daren und lies sich auf das kleine Brettchen \u0001 \u0002 Tiara setzte sich nach einiger Zeit, hielt den Stein jedoch weiterhin in ihrer Hand.„Tut mir Leid“, murmelte sie leise und lies das rote Juwel in ihre Tasche gleiten. Der gelbe Stein baumelte nun um ihren Hals und Tiara griff Stumm danach. Sie dachte an Ed und Jan, an Sam und die Wölfe und wie ausgelassen sie eben noch waren. Außerdem hatte sie Daren ein Versprechen gegeben, dass sie nach weniger als einem Tag und einer Nacht brechen musste.„Mach dir keinen Kopf“, flüsterte Alex, der wesentlich ruhiger ruderte, je weiter sie sich vom Dorf entfernten. Sie haben sich in Sicherheit gebracht. Sie waren gewarnt und im Aufbruch. Sie hatten es besser!“, erklärte er und Tiara nickte.„Wir hätten nicht mehr tun können. Dan hat uns geglaubt und das hat sie gerettet. Die Zeit war viel zu knapp.“, versuchte auch Daren sie aufzubauen und nickte \u0001 \u0002 Fest hatte zwar Zeit geraubt, aber Daren glaubte nicht mehr, dass es unnütz war. Es war Kraft, Mut und Hoffnung, genau das, was die Wölfe und Menschen auf ihrer Flucht brauchten.„Sie werden es schaffen!“, versuchte Tiara sich einzureden und hoffte, dass die Wölfe genügend Kraft hatten um weit genug zu fliehen.„Sie konnten uns nicht ausmachen und mit dem Boot sind wir schneller!“ sagte Daren schließlich und blickte den Fluss hinab. „Er fliest ins Landesinnere und bringt uns direkt in die dunklen Wälder“ fuhr er fort und ließ seine Hand neben dem Boot ins Wasser tauchen.„Was natürlich nicht viel hilft, wenn man die Hexe bedenkt.“, murmelte er resigniert.„Aber wir geben nicht auf!“, sagte Tiara schockiert und blickte zu Daren, dann zu Alex.„Nicht bevor wir es nicht versucht haben!“, sagte Alex und schwenkte die Ruder.„Die Magierin ist im Vorteil“, schnaubte Daren. „Natürlich geben wir nicht auf, aber sie findet jedes Rudel und wir wissen nicht einmal wo die meisten von ihnen leben. Dan, Jan, Ed und all die anderen sind nur in letzter Sekunde von hier verschwunden.“„Daren hör auf!“, bellte Alex. „Ist es dein Alter, das dir schlechte Laune macht? Ich sag dir was es wird Zeit für ein paar neue, gute Erfahrungen. Wir haben einen Massenmord verhindert und wie du sagst sind wir auf dem schnellsten Weg zu den Fieros. Wir schaffen das“, erklärte Alex überzeugt und schlug die Bretter härter ins Wasser. Wieder wurde es ruhig um die drei. Alex brauchte ein paar Meter, bis er sich wieder beruhigt hatte und das Boot ruhig über das Wasser fuhr.„Alex hat Recht!“, murmelte Tiara schließlich. „Ich mein habt ihr euch diese klobigen Figuern mal angesehen? Sie sind wirklich langsam!“, konterte sie und ein schwaches lächeln bildete sich auf den Lippen der beiden.„Verdammt und wie und schwimmen können sie auch nicht!“, lachte Daren laut und Alex grinste.„Aber die Ritter des Königs waren nie dermaßen schlecht!“, überlegte Daren und lehnte sich zurück. „Es waren gute Kämpfer.“„Was hat der neue König dann gemacht? Die alten aufgehängt und sich eine Arme aus Nichtsnutzen geholt?“, spottet Alex und legte die Ruder ins \u0001 \u0002 Dorf war nicht mehr zu sehen, es war still um sie herum und die Strömung trug sie in die richtige Richtung.„Vielleicht war es ja die Hexe.“, mutmaßte Daren. „Ein Zauber oder ein Fluch“„Wir finden es bestimmt heraus!“, seufzte Tiara und schloss für einen Moment die Augen.„Die Fieros welchen Stein haben sie?“, fragte sie Schließlich und sah über die Schulter zu Alex.„Gün so weit ich weiß!“, antwortete er.„Die Drachen ohne Feuerkraft!“, erklärte Daren. „Die Drachen haben versucht ihr Gen auszulöschen. Mit der Magie der Zauberin, die die Steine geschaffen hatte, haben sie es aber nur geschafft das Feuer zu löschen. Jetzt sind sie nichts weiter als Mischlinge, die nicht mal Feuer spucken können.“„Warum dann ein neuer Stein? Wenn es doch nur Mischlinge sind!“, fragte Alex.„Feuer war ein Bestandteil der Magie, die die Hexe in den Stein gelegt hat. Der gelbe Stein hat keine Wirkung auf flammenlose Drachen.“, antwortete er und seufzte.„Ich bin alt du hast Recht, aber ich wünschte mir manchmal, ich hätte damals schon gelebt. Damals, als diese Mistdinger erschaffen worden sind.“„Wir sammeln sie ein und sorgen dafür, dass kein anderer sie bekommt!“, sagte Tiara und nickte Daren zu.„Ja und gleich danach setzen wir den König ab.“, versicherte ihr Daren und Alex nickte.„Wer weiß vielleicht lebt es sich ja ganz gut in so einem Palast!“, witzelte der Wolf und grinste. Für einen Moment trat Stille ein und die Aufregung im inneren der dreien lies langsam \u0001 \u0002 Feuer auf dem Boot prasselte nur noch leicht vor sich hin. Vermutlich war Wasser auf der Flucht auf das Boot gelangt und hatte die Flammen ein wenig \u0001 \u0002 sah dem Spiel der letzten Flammen zu, als Daren das Wort erhob.„Ich nehme an, die Fieros sind nicht so leicht zu überzeugen wie die Flussmenschen?“, fragte Daren nach einer Weile und erinnerte sich an Alex Aussage zu Beginn der Reise.„Nein!“, lachte Alex, als wäre es besonders witzig und o Gott er hatte Recht. Robert hatte ihm von diesen egoistischen Wölfen erzählt. „Sie ziehen es vor, lieber ein großes Stück weit weg vom Dorf der Menschen zu leben. Sie hassen diese Verbindung mehr als alle anderen und spucken auf die Menschen.“, erklärte er.„Wow was passiert denn erst dann, wenn sie einen Drachen sehen!“, spottet Daren.„Wer weiß kommt auf den Versuch drauf an.“, grinste Alex. „Sie werden uns bestimmt nicht zu hören. Vernunft ist nicht ihre Stärke und sie werden auch nicht davon laufen. Sie überschätzen sich maßlos und glaub mir, dass sind nicht bloß Geschichten, die ich von meinem Bruder gehört habe.“, versicherte er und lenkte das Boot auf Kurs.„Schade, die Lalunas waren mir da lieber!“, seufzte Tiara und stützte sich mit den Händen auf der Sitzbank ab.„Mir auch!“, stimmte Daren ihr zu und zog die Augenbrauen nach oben. Das konnte ja heiter \u0001 \u0002 Rest der Nacht saßen die drei schweigend auf dem kleinen Boot. An schlafen war hier nicht zu denken und außerdem musste jemand das Boot auf Kurs \u0001 \u0002 es schließlich dämmerte erreichten sie ein kleines Fischerdorf.„Legen wir dort an und ruhen uns aus!“, schlug Alex vor und ruderte ans Ufer. „Unser Ziel ist ohnehin der dunkle Wald.“, fügte er hinzu und griff mit einer Hand nach dem Seil.„Unser Problem ist nur, das der Wald riesig ist!“, gähnte Daren und stieg aus dem Boot ins Wasser. Er nahm Alex das Seil ab, zog das Boot ans Ufer und band es an einem der vielen Pfeiler fest.„Hey, das ist mein Anlageplatz“, schrie einer der Fischer doch Daren ignorierte ihn und half Tiara aus dem Boot. Als der alte Kerl zu ihnen hinüberstapfte wiederholte er wütend seine Worte.„Das ist mein Platz, der gehört…“„Ja und du kannst ihn samt Boot behalten!“, seufzte Alex und ging mit Tiara und Daren ins Dorf innere. „Suchen wir ein Zimmer“, gähnte er und lief an ein paar Häusern vorbei bis sie an eine Wirtschaft kamen. Daren schien nicht gerade begeistert über die Unterkunft, doch auch er war müde genug, um erstmal nichts zu sagen.„Dein Volk!“, wisperte Alex, der noch nie ein Zimmer bestellen musste und lies Tiara \u0001 \u0002 musste schmunzeln. Da waren zwei so starke Männer und doch scheiterten sie hieran?„Ein Zimmer für die Nacht, für uns drei!“, sagte sie zum Wirt an der Theke, der sie kurz musterte.„Tut mir Leid Kleines aber hier sind alle Zimmer besetzt. Die Nächste Unterkunft ist erst im nächsten Dorf. Das sind ein paar Stunden Richtung Norden.“, erklärte er Axel zuckend und wollte sich schon wieder abwenden.„Es muss nicht unbedingt ein Bett darin stehen! Wir brauchen nur einen Raum zum ausruhen!“, wandte Tiara ein und der Wirt schnaubte.„Also schön unsere Tiere sind heute schon auf der Weide, aber ich brauch die alte Scheune heute Nacht. Ihr könnt euch dort für ein paar Stunden ins Stroh legen!“ schlug er vor und Tiara nickte. „Einverstanden.“„Robin!“, schrie der Wirt nach hinten über seine Schulter und eine jüngere, schlaksige Version des Wirts kam aus einer Kammer nach vorne.„Bring unsere Gäste nach hinten in die Scheune.“, sagte der Wirt und deute mit dem Kopf auf die kleine Gruppe.„Na dann folgt mir!“, sagte Robin und führte die drei durch einen Seitenausgang nach draußen in einen Hof, der durch ein Holztor von der Straße abgetrennt war. Von hier aus ging es um das Haus herum auf eine alte Scheune zu. Robin stieß das Tor auf und deutete auf den hinteren Teil der Scheune.„Ich habe heute schon alles sauber gemacht, ihr könnt es euch also überall bequem machen.“, erklärte er und sah in die missmutigen Gesichter von Daren und Alex. „Zur Zeit ist einfach viel los.“, erklärte er Schulter zuckend.„Warum eigentlich?“, fragte Alex und verzog kurz die Miene zu einem freundlich Lächeln. Leider hielt das nicht sehr lange an.„Der neue König verlangt die Söhne der Familien im Inland. Sie sollen zu starken Kriegern ausgebildet werden. Aber ehrlich gesagt sind die schwarzen Ritter eher unheimlich wie stark und wenn der König die nächste Auswahl trifft, wollen viele Familien nicht mehr vor Ort sein.“, erzählte Robin und ging kurz zu einer kleinen Box, die am Rand der Scheune aufgestellt war. Er zog eine kleine Öllampe hervor und drückte sie Tiara in die Hände.„Falls ihr doch länger bleibt.“, gluckste er und wandte sich wieder an Alex.„Ich für meinen Teil habe zu wenig Muskeln und der Rest in den Königsstädten hat bestimmt viel Geld und kauft sich frei!“, erklärte er und ging Richtung Tor.„Wenn ihr etwas braucht kommt einfach zu mir!“, rief er ihnen zu und ging beschwingt aus der Scheune \u0001 \u0002 Kapitel 6Vielen Dank für euer Interesse an dieser Geschichte. Wie immer freue ich mich über Rückmeldung, sowohl positive, als auch produktive ;) Bis bald im nächsten Kapitel",
            "wordcount": "2.762",
            "chapter_release": "28.05.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "7. Unerwartete HilfeKaum schloss sich das Tor der Hütte, stieg der Gestank des durchaus sauberen Stalls den dreien in die Nase. Ob sie etwas brauchten? O ja und wie!„Lavendel, Blumen und alles was sonst noch diesen Geruch übertönt! Das wäre ein Anfang.“, knurrte Alex und kehrte sich etwas von dem Stroh zusammen. Daren und Tiara taten es ihm gleich. Es war zwar durchaus alles geräumt, doch der Mief hing schwer in der Luft.„Für dich muss das ja eine richtige Qual sein!“, lachte Daren, doch selbst er roch diesen Gestank hier intensiver als gewollt. Tiara schüttelte grinsend den Kopf und öffnete die Klappenfenster der Scheune.„Hauptsache wir können uns etwas ausruhen!“, gab sie zurück und legte sich auf ihr \u0001 \u0002 Alex und Daren legten sich nieder.„Sie sind nicht freiwillig Ritter geworden!“, murmelte Alex noch und rollte sich zur Seite.„Und dennoch kämpfen sie mit einer Mordlust und einem Zerstörungsdrang der unglaublich ist. Was macht der König nur mit ihnen?“, entgegnete Daren, doch auch er war viel zu müde um sich jetzt darüber den Kopf zu zerbrechen. Bald schliefen beide tief und \u0001 \u0002 Tiara war müde, doch sie schlief sehr schlecht. Ständig wachte sie wieder auf, kaum dass sie eingeschlafen war. Nach dem sie es dann doch geschafft hatte, drei Stunden am Stück zu schlafen, gab sie es schließlich auf. Erhob sich und ging mit dem Buch in die Stube zurück. Ihre Tasche hatte sie in der Scheune gelassen. Daren und Alex waren immerhin dort und auch wenn sie beide noch nicht lange kannte, vertraute sie \u0001 \u0002 Stube war groß und trotzdem waren nahezu alle Tische belegt. Im hinteren Teil stand noch ein kleiner Tisch frei und Tiara setzte sich dort auf eine der Bänke, die an den langen Seiten des Tisches standen. Sie schlug das Buch auf und fing an zu \u0001 \u0002 dunkel der Nacht wurde er gefunden. Ein kleiner Junge kaum älter als ein paar Wochen. Elise hatte ihn mit nach Hause gebracht. Sie wollte schon lange ein Kind und auch ich wünschte mir einen Sohn. Doch dieses Kind war anders als wir vermuteten. Es war das erste von vielen, die unsere Dorfgemeinschaft im Wald ausgesetzt gefunden hatte. Zu beginn gingen wir alle von einem grausamen Ritual der Hexen aus und machten uns daran die Babys zu retten, doch schon bald wurden wir eines besseren belehrt. Im 4. Jahr unseres Zusammenlebens mit diesem Jungen fing es an. Es geschahen seltsame Dinge. Er wuchs unglaublich schnell für sein Alter und seine Haut war so ungewöhnlich warm. Selbst im Winter war er heiß, wie das Feuer in unserer Feuerstelle. Meine Frau hatte das all die Jahre über ignoriert, doch auch sie konnte nicht leugnen, dass etwas Seltsames diesen Jungen umgab.„Kannst du dieses Geschmiere lesen?“, fragte eine tiefe Stimme und Tiara zuckt zusammen verwirrt blickte sie auf. Ein Mann mit schwarzem Haar und ritterlicher Kleidung trat an den Tisch, deutete auf die Bank ihr gegenüber und setzte sich mit seinem Kumpanen an ihren Tisch. Der zweite hatte Robin etwas zugerufen ehe er sich setzte. Tiara ließ die Blicke zwischen ihnen hin und her gleiten, als Robin ihre Getränke brachte. Auch ihr stellte er einen Becher Wasser bereit. Tiara nahm das Wasser dankend an, entschied sich jedoch dafür, die Frage des Fremden zu ignorieren und sich auf das Buch zu \u0001 \u0002 Jahre später geschah es dann. Die Flüsse stiegen an und der aufkommende Wind entwurzelte die Bäume im Wald. Unser Junge war gerade 6 Jahre alt und mit Elise und mir am Fuße der Berge beim Holzsammeln gewesen, als ein Baum viel und uns nur knapp verfehlte Er und ich hatten glück, doch der Baum viel auf Elise und begrub eines ihrer Beine unter sich. Sie musste wahnsinnige Schmerzen gehabt haben, als…„Wie viele waren es noch mal?“, schmatzte der zweite und Tiara hob für ein paar Sekunden den Blick. Robin hatte zu Essen gebracht und die beiden vor ihr hatten begonnen, sich darüber her zu machen. Wollten sie sich jetzt etwa auch noch ein paar tolle Geschichten erzählen? Tiara seufzte und suchte mit den Augen nach der Stelle, an der sie so eben aufgehört hatte zu lesen.„Drei.“, antwortete der andere.„Und sie sollen den Fluss hinab gefahren seien?“, fragte der zweite, als Tiara gerade die richtige Stelle gefunden hatte.„Ja, mehr konnten diese Nichtsnutze nicht erkennen. Hätten sie lieber diese Biester verfolgt“, knurrte der erste und griff nach etwas \u0001 \u0002 blickte Tiara auf ihr Buch, doch sie konnte nicht mehr entziffern, was dort stand. Die Männer erzählten keine Geschichten, sie saßen vor ihr und unterhielten sich. Sie unterhielten sich über die Ereignisse letzter Nacht.„Wir finden sie schon!“ gurgelte der eine schließlich und lachte. „Wir sind schließlich die besten Männer des Königs!“, setzte er prahlend \u0001 \u0002 sah kurz auf und sah direkt in die Augen des ersten. Schnell senkte sie den Blick wieder und schluckte einen dicken Kloß hinunter. Ahnte er etwas? Verflucht, sie musste schnell hier weg und Alex und Daren warnen.„Scheint wohl nicht so einfach zu sein!“, hörte sie den Mann sprechen und zuckte kurz zusammen. Am liebsten hätte sie erneut geschwiegen, doch ihre Reaktion hatte seine Aufmerksamkeit geweckt. Sie musste wohl nutzen, was er ihr gab, um heil aus der Sache raus zu kommen.„Nein, ist schwerer als gedacht!“, murmelte sie und lächelte verzerrt bevor sie ihren Blick über die Worte gleiten lies. Hoffentlich hatte er ihr diese Ausrede abgenommen und …. O Gott, hoffentlich konnte der Kerl nicht lesen, schoss es Tiara durch den Kopf und ihr Herz begann schneller zu schlagen. Musste ein Ritter des Königs lesen können? Bei ihr im Dorf konnten es nur wenige aber wie sah es am Königshof aus? Wenn dieser Kerl das hier lesen konnte, hatte sie dann überhaupt eine Chance von hier weg zu kommen? Sie musste das Buch schließen und zwar schnell, aber sie durfte keine Aufmerksamkeit erregen. Verflucht! Tiaras Gedanken schlugen über, doch sie musste die Ruhe bewahren, alles andere war tödlich. Stumm zwang sie sich dazu, durchzuatmen und schaffte es langsam wieder einen klaren Gedanken zu \u0001 \u0002 musste den Becher leeren, erst dann konnte sie sich erheben und verschwinden.„Ich bin gleich wieder bei dir!“, grinste der andere und erhob sich leicht schwankend in die hinteren Kammern der Hütte. War er etwa betrunken? Egal!„Darf ich ganz ehrlich zu dir sein?“, fragte sie der Mann als Tiara gerade den letzten Schluck ihres Wassers zu sich genommen hatte. Tiara sah kurz zu ihm hinüber und musterte ihn. Er hatte schwarzes Haar und so stechende Augen, dass es ihr Angst machte, wie er sie ansah. Er trug schwarzes Gewand und wirkte auch sonst wie einer der Männer des Königs. Stark und entschlossen. Sie wollte gar nicht wissen was er zu sagen hatte. Sie wollte weder Komplimente noch Spot von einem, der dem König folgte, doch wer war sie, wenn sie es sich erlaubte, jetzt einfach zu \u0001 \u0002 zuckte kurz mit den Schultern. Zu mehr war sie nicht fähig, denn ihr war klar, dass dieser Mann keine Erlaubnis von ihr erwartete. Mit einer Hand winkte er sie zu sich und beugte sich selbst leicht über den Tisch. Tiara schluckte, rutschte aber ein Stück nach vorn und lauschte.„Bewahr dir diese Ruhe und bleib bloß am Boden!“, befahl er und sie erstarrte. Sein Blick wurde düster und er sah unglaublich wütend aus, doch im Gegensatz dazu war seine Stimme trocken, leise und ruhig. Was wollte der Kerl von ihr? „Du stinkst so sehr nach Wolf, dass du fast selbst einer seien könntest!“, murmelte er und sah sie an. Tiara schluckte. Woher?„W-wolf?“, stotterte sie fragend, doch der Mann vor ihr überging ihre Worte und sah sich stattdessen in der Stube um. Er war sich so sicher, dass jede Lüge einer Beleidigung gleich gekommen wäre, doch Tiara musste es zumindest versuchen. Kläglich war der Versuch zugegeben aber es war ein Versuch. Tiara spürte tief in sich, dass dieser Mann alles wusste. Sie starrte so gebannt auf ihn, dass sie zusammenzuckte, als er wieder zu sprechen begann.„Zudem musst du lebensmüde sein, ein solches Buch hier zu lesen!“ flüsterte er und wandte sich wieder ihr zu. Ihr blickt schweifte über die alte Schrift, die auf den Seiten zu lesen war. Ja das war ihr auch schon aufgefallen.„Hör gut zu! Wir werden bald aufbrechen und zum Fluss gehen, um uns die Boote anzusehen. Wenn wir euer Boot finden, werden wir in diese Hütte zurück kommen und jedes Zimmer durchsuchen. Wir werden euch finden und euch töten, also nutze die Zeit, die ich dir verschaffen kann, hole deine Freunde und dann verschwindet.“, riet er und sah sie an. Tiara stutze. Ihre Augen brannten, aber sie musste verarbeiten, was dieser Kerl ihr gerade verraten hatte. Verschwinden hatte er gesagt, aber war er nicht ein Mann des Königs? Wenn nicht, wer war er dann? Er war sich so sicher, wie Daren es gewesen war, als er das erste Mal auf Alex gestoßen war. War er auf ihrer Seite?„Was bist du?“, flüsterte sie leise und sah den ihn an.„Kein Wolf!“, entgegnete er und schlug ein Bein über die Bank. Er wollte gehen, aber Tiara musste mehr wissen!„Warte!“, reif sie und sah wie der Mann erstarrte. Wütend wandte er seinen Blick zu ihr und sah den leichten Schimmer unter ihrem Kleid. Die Kette. Ein Drache!„Mach das nie wieder!“, zischte er und baute sich langsam vor ihr auf.„Wie heißt du?“, fragte sie und sah auf.„Ian!“, antwortete er und sah sie verächtlich an. Er schien durchaus bereit ihr den Kopf abzureisen. Kein Wunder, denn sie hatte auch eines der Tabus der Drachen gebrochen.>Willst du mein Freund sein, dann verwende nie einen Drachenstein gegen mich< Ja das hatte sie verstanden aber verflucht, sie hatte es je nicht mit Absicht getan.„Ich bin Tiara!“, stellte sie sich dem Drachen gegenüber vor und stand auf. „Wieso...“„Hätten wir Zeit für eine kleine, nette Unterhaltung, würden wir sie führen!“, viel er ihr ins Wort und starrte auf den schwach leuchtenden Punkt unter ihrer Kleidung.„Meine Leute durchsuchen das Dorf der Wölfe nach diesem Teil. Sie werden wohl noch ein bisschen beschäftigt sein. Ich hoffe, dir ist bewusst wie gefährlich du lebst. Die neue Flamme des neuen Königs findet dich damit. Egal wohin du gehst!“, spottete er.„Ich bin ein Wegweiser!“, flüsterte sie und blickte an sich herab. Nicht nur zum Stein, auch zu den Wölfen – dachte sie und sah Ian in die Augen.„Die Ritter, wieso erkennen sie nicht, was der König plant? Wieso folgen sie ihm und töten!“, fragte sie Ian rasch und griff nach seinem Arm, als hinter ihnen das schlagen einer Tür die Rückkehr seines Kumpanen ankündigte.„Hör zu, ich weis, was ihr da tut und ich finde es gut. Finde einen Weg die Steine zu verstecken und sieh zu, dass keiner von ihnen an den König kommt aber zuerst, rette deine Freunde und verschwindet.“, zischte er und ging auf den zweiten Mann zu, der gerade aus dem hinteren Teil der Hütte zurückkehrte.„Auf zu den Booten!“, rief er ihm zu und verließ die \u0001 \u0002 war ihr Stichwort. Tiara erwachte sofort aus ihrer Starre und packte das Buch so, dass es den Stein verhüllte. Schnell bewegte sie sich durch die Stube in den Gang und hinaus zur Scheune hinten im Hof.„Alex, Daren!“, rief sie, kaum dass das Tor offen war und sah wie beide aufschreckten.„Was!“, knurrte Alex und richtete sich auf. Tiaras Gesichtsausdruck trieb jede Müdigkeit aus seinen Knochen. Auch Daren hatte sich aufgerichtet und sah alarmiert zu ihr. Tiara schritt auf sie zu, nahm ihre Tasche und stopfte das Buch zurück, während sie sprach.„Ein paar Männer des Königs waren in der Stube und…“ Tiara stockte kurz wie viel sollte sie jetzt erzählen? „Sie sind unterwegs zu den Booten. Ich erkläre es euch unterwegs!“, erklärte sie und hängte sich den Riemen der Tasche um. „Wir müssen hier weg“, sagte sie mit Nachdruck und marschierte aus der Scheune. Sie durchschritt den Hof und lenkte ihre Schritte durch die Stube nach draußen. Die Jungs immer direkt hinter ihr. Kaum aus der Tür getreten bogen sie nach links in Richtung Wald ab.„Himmel was ist den passiert?“, fragte Daren, der ihr hinterher hastete.„Tiara sprich mit uns!“, forderte Alex sie auf und griff nach ihrem Arm. Für einen Moment blieben sie stehen und suchte nach Worten.„Aden hat mir dieses Buch anvertraut!“, wisperte sie und sah zu Daren, dann zu Alex. „Darin stehen Dinge über die Vergangenheit und ich hab es in der Stube gelesen!“, gestand sie und Alex verdrehte die Augen.„Hat dich jemand dabei gesehen?“, fragte Daren rasch und sah sich um.„Ja ein Mann des Königs aber eigentlich ist er ein Drache und loyal ist er auch nicht.“, erklärte sie Daren rasch und sah zu Alex. „Er und der zweite Ritter sind am Fluss und halten Ausschau nach unserem Boot. Wenn sie es finden…!“„Durchsuchen sie die Unterkünfte der Stadt und finden uns!“, beendete Daren ihren Satz.„Glaub mir Ian! Wenn das ihr Boot war, dann müssen sie hier drin sein! Das sagt mir mein Gefühl“, hörten sie eine tiefe Stimme hinter sich.„Wie du meinst!“, ertönte Ians Stimme und wie aufs Stichwort wirbelten die drei herum und sahen zu Ian, der die Tür zur Schenke aufhielt und sie böse anstarrte, während sein Mitstreiter ins Innere der Schenke \u0001 \u0002 schluckte, wandte ihren Blick jedoch nicht ab. Alex wirkte versteinert, nur Daren verzog keine Miene. Dann verschwand Ian im inneren des Wirtshauses und die Tür viel hinter ihm ins Schloss.„Gehen wir!“, sagte Daren und schritt voran.„Was, wenn es eine Falle ist?“, fragte Alex und lief ihm mit Tiara hinterher.„Dann hätte er ihr den Stein sicher abgenommen“, murmelte Daren leise und deutete mit dem Kopf auf Tiara, die die Kette nach wie vor um den Hals \u0001 \u0002 schritten sie an den letzten Häusern vorbei und folgten der Straße Richtung Wald. Die Straße war schmal, wodurch es lediglich einem Fuhrwagen möglich war, sie zu passieren, aber einem Fuhrwagen zu begegnen war das Letzte, was die drei jetzt gebrauchen konnten und deshalb verließen sie die Straße und stapften durch den Wald.„Noch etwas!“, murmelte Tiara nach dem sie so tief im Wald standen, dass sie die Straße nicht mehr sehen konnten. Sie blieb stehen und sah ihre beiden Wegbegleiter an.„Die Hexe kann die Steine orten.“, wiederholte sie die Feststellung, die Daren bereits bei den Lalunas getroffen hatte. Mit jeder Sekunde, die nun verstrich konnte man im Gesicht der Beiden erkennen, wie hart es sie getroffen \u0001 \u0002, keiner von ihnen hatte daran gedacht, dass die Hexe somit auch sie orten konnte. Immerhin trugen sie drei der sieben Steine mit \u0001 \u0002 ließen sich die drei auf ein paar Steinen nieder, die im Wald wie zu einem Kreis standen. Sie waren all das hier völlig falsch angegangen. Sie hatte zu wenig überlegt und sich Hals über Kopf in ein Abenteuer gestürzt. Wie hatten sie bis hin nur überlebt? Sie mussten verdammt viel Glück gehabt haben!„Wölfe, die nicht kooperieren werden und Steine, die wir nicht verstecken können!“, seufzte Alex nach einiger Zeit.„Du hast die rätselhaften Ritter vergessen und den König, der uns töten will!“, ergänzte Daren und verschränkte die Arme über den Knieen.„Aber wir haben einen Ort, an dem wir die Steine sicher aufbewahren können!“, murmelte Tiara leise und Daren und Alex sahen auf. Tiara blickte einen Moment verunsichert um sich, so schnell hatten beide ihre Köpfe gehoben und ihre Blicke auf sie gelenkt.„Einen Ort an dem sich zufällig gerade eine Armee versammelt!“, ergänzte Alex und sah zu Daren.„Wenn die Wölfe und die Menschen diesen Ort sichern könnten, dann hätten wir die Möglichkeit die Steine zu beschützen.“, bestätigte er vorsichtig. „Das heißt wir müssen sie nur unterwegs Schützen.“, fügte er hinzu und senkte den Kopf erneut auf die Knie. Ein Ding der Unmöglichkeit. Keiner von ihnen konnte die Steine vor der Magie einer Hexe bewahren.„Außerdem wäre es dann ganz gut, wenn der Wald in den Bergen nicht von Wölfen besiedelt wäre, die sich selbst bekriegen.“, seufzte auch Alex und dachte an die Fieros.„Wir brauchen Zeit und einen Plan!“, seufzte Daren und es trat Stille ein. Ende Kapitel 7Vielen Dank für euer Interesse an dieser Geschichte. Wie immer freue ich mich über Rückmeldung, sowohl positive, als auch produktive ;) Bis bald im nächsten KapitelFan",
            "wordcount": "2.727",
            "chapter_release": "05.06.2017",
            "chapter_number": "7"
        }
    },
    "title": "Pact of life",
    "topic": "unspecified",
    "release": "\n03.01.2016\n\t\t\t\t\t\t",
    "author": "Fantasy92"
}