{
    "tags": [],
    "chapcount": "11",
    "wordcount": "12.608",
    "chapters": {
        "1": {
            "text": "Auf meinem Pferd Moonlight galoppierte ich auf dem Weg zum Treffpunkt meiner Freundin und mir. „Mann, muss das ausgerechnet heute sein, dass ich einen Platten im Fahrrad hab?!“, fluchte ich dauernd vor mich hin, denn den Schimmel zu satteln war eine Katastrophe. „Brrrrr!“, keuchte ich und brachte ihn kurz vor der Eingangstür zum Stehen. „Na da bist du ja endlich!“, rief die fröhliche Stimme meiner Freundin Emily aus der kleinen, selbst gezimmerten Hütte am Waldrand. Hastig band ich Moonlight an einen der Zaunpfosten, öffnete die Tür und knallte sie wieder hinter mir zu. „Tut mir leid, mein Rad hat den Geist aufgegeben und ich musste in aller Eile Moonlight nehmen“, meinte ich verärgert. Doch meine Freundin antwortete nur: „Ist schon OK, es sind ja Ferien und es ist erst drei Uhr“. Dankend blickte ich sie an, nachdem ich meine Jacke neben ihre gehängt hatte. Nun kamen wir zu der Frage die wir jeden Freitagnachmittag mindestens 1x benutzten, „Was machen wir heute?“, sagte Emily und schaute mich fragend an. „Ähm… wie wäre es, wenn wir heute bei mir auf dem Reiterhof ausreiten und uns um die Pferde kümmern“, meinte ich prompt. Als sie eingewilligt hatte liefen wir hinaus und während ich den Schimmel wider losmachte, erklomm Emily - die ich meistens nur EM307 nannte, da sie sich immer mit diesem Namen anmeldete - ihren blauen Drahtesel. Wir fuhren der Sonne entgegen und konnten den Wind im Rücken \u0001 \u0002 mir angekommen stieg ich ab und rief Emily zu: „Ich sag meinem Vater nur noch schnell bescheid, dass wir ausreiten, dann komm ich“. Sie nickte und ich war auch schon weg. Plötzlich hörte ich eine andere Stimme, die definitiv nicht meinem Vater gehörte und schob den Schlüssel zitternd in das Schloss, während ich mit der anderen sachte die Klinke drückte. Als sich die Tür mit einem alten Knarren öffnen ließ, erblickte ich erschrocken eine verwüstete Wohnung. Einfach alles was sich bewegen ließ war durcheinander. Starr vor Schreck stand ich da und schnappte nach Luft. Was war hier passiert? Wer ist im Haus? Und vor allem: Was soll ich tun? Von den vielen Gedanken wurde mir schwindlig und ich wollte mich schnellstens setzen, doch ich konnte meine Beine nicht mehr bewegen. Ich schnappte nach Luft wollte irgendwie nur nach meiner besonderen Kette - die ich kurz vor dem Tod meiner Uroma mit vier Jahren bekommen hatte, denn die beschützte mich immer und überall - oben im Zimmer schauen. Mit schlotternden Knien setzte ich den ersten Fuß auf die Treppe und zwang mich dabei ruhig zu atmen. Zuvor hatte ich zu viele Gedanken gehabt, doch jetzt hatte ich gar keinen. Mein Herz schlug mir bis zum Hals, als ich die vorletzte Stufe erklommen hatte, dennoch traute ich mich weiterhin nicht nach oben zu sehen. Auf einmal schoss mir ein seltsamer Gedanke durch den Kopf: „Hätte ich nicht doch Emily rufen sollen, oder hätte dies der Dieb dann gemerkt, dass jemand im Haus ist“. Ich traute mich nicht den rechten Fuß nach vorne zu setzten, und redete mir deswegen immer ein, ich müsse nur den Fuß heben, nach vorne setzten und danach nur einen Blick nach oben werfen. Mit einem Mal baute sich ein riesiger Mann mit Maske vor mir auf und schrie mir ins Ohr: „Wen haben wir denn da, halt bloß den Mund, der Polizei gegenüber, dann nehme ich dich nicht auch noch wie deinen Vater mit also wenn du hier nicht sofort verschwindest passiert dir das Gleiche!“ Mir blieb die Spucke weg und war einfach nur geschockt. Entgeistert musterte ich ihn von oben bis unten und stellte fest, dass er fast ganz schwarz gekleidet war und einen orangen Anhänger mit einem Zeichen am Hemd trug. Da ich ihm nicht schnell genug antwortete schlug er mir mit der Faust in den Bauch, sodass ich rückwärts taumelte und nach unten viel. Unkontrolliert schlug ich hart mit dem Kopf auf und konnte mich gerade noch mit dem Arm abstützen, während der Einbrecher über mich hinüber kletterte. Trotzdes starken Aufpralls konnte ich noch ein bisschen Denken und versuchte ihm einen Tritt in seinen Hintern zu verpassen. Ich schrie so laut ich konnte nach Hilfe und mein „Aua!“ dazwischen war dabei nicht zu überhören. Mein Versuch aufzustehen scheiterte und ich rutschte nur noch weiter ab. Erst jetzt viel mir auf, dass wohl schon die ganze Zeit Tränen über meine Wangen liefen. Total panisch schlug ich um mich und erwischte den Dieb an den Rippen, denn dieser hielt kurz inne gehalten, nach dem harten Schlag in seinen Hintern. Fest entschlossen aufzustehen, wischte ich mir die Tränen aus den Augen, starte einen letzten verzweifelten Hilferuf, bis die Zähne zusammen und rappelte mich auf. Doch auch der Einbrecher war nicht dumm und setzte sich in Bewegung. „ Wenn ich Moonlight nehme, bin ich bestimmt schneller, aber meine Kette kann ich wohl vergessen“, schoss mir durch den Kopf. Tapfer stand ich auf und lief dem Einbrecher nach. Draußen stieß ich fast mit Emily zusammen, die mir beim Aufstehen helfen wollte. Sie starrte mich andauernd an und stammelte fassungslos, als ich schon auf Moonlight stieg: „ Oh mein Gott, dein Kopf blutet, ich schau mal im Haus nach was fehlt und ruf die Polizei“. Ich meinte nur: „Hör bloß auf mit der Polizei! Der hat mir schon gedroht, aber ich muss jetzt los. Anscheinend möchte er jetzt die Verfolgung mit mir hier draußen aufnehmen!“. Dass mir meine Freundin noch „Pass auf dich auf!“ nachrief, konnte man gegen den starken Wind kaum noch hören. Der Schimmel wieherte und dann galoppierte ich auch schon mit einem flauen Gefühl im Magen und verletzten Knochen davon.",
            "wordcount": "925",
            "chapter_release": "13.04.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Braune Augen blickten mir entgegen. Will. „Hey Lilly, wir müssen los!“ Müde zog ich mir die Decke über den Kopf und drehte mich auf den Bauch. Doch der Jugendliche hatte kein Mitgefühl und kitzelte mich wach. „Nein!... Lass… au… mich!...Na gut, ich steh ja schon auf!“ Genervt setzte ich mich auf und er trug mich ins Bad, wo Will mir meine Krücken gab. Er lehnte im Türrahmen und beobachtete mich, während ich mich Ausgehfertig machte. Aber als ich mich umzog ging er natürlich weg. Ich überprüfte mich im Spiegel. Ich hatte ein schwarzes, eng anliegendes Top und eine schwarze Lederleggins an. Eine Pistole hatte ich an meinem Gürtel geschnallt. Meine Haare band ich zusammen, aber so, dass noch ein paar Strähnen herausschauten und spritzte mir ein bisschen Wasser ins Gesicht. Frisch gepflegt humpelte ich aus dem Bad und Will überreichte mir diesmal nur eine Krücke, denn ich sollte ja auch eine Pistole verwenden können. Herr Sager wartete bereits vor dem Haus auf uns, denn der Doktor und meine Mama würden nicht mitfahren. Emily und Alex saßen im Auto und Will und ich quetschten uns noch zu Alex nach hinten. Nur der Polizeibeamte und ich hatten eine Waffe, denn Will trauten sie keine mehr \u0001 \u0002 „Tatort“ angekommen bekam Will nun doch eine Waffe zur Sicherheit. Die Pistole am langen Arm, schlichen wir uns an den Hintereingang. „Los!“, bekamen wir das Zeichen über das Walkie-Talkie. Ein vorderer Polizist schlug die Tür ein und öffnete sie von innen. „Alle hinterher!“, befahl er uns so machten wir es dann auch. Mein Atem vibrierte und meine Hände zitterten. Ich presste mich mit dem Rücken an die Wand und pirschte mich leise an das erste Zimmer heran. Ich kannte mich aus, in diesem Haus… Vorsichtig öffnete ich die Tür zum Wohnzimmer. Ich spähte von links nach rechts, doch niemand war da. Erleichtert kehrte ich auf den Flur zurück, wo bereits Panik aufgekommen war. Wahrscheinlich hatte irgendein Feigling sich eingebildet, dass er etwas gehört \u0001 \u0002 schlich ich mich nach oben. Zum Glück knarrte bei meinem Onkel keine Diele oder Sonstiges. Irgendetwas zog mich zu seiner Bildergalerie. Dort hing ein neues Bild. Es zeigte ein \u0001 \u0002 erst als ich genauer hinsah, bemerkte ich, dass es nur mit Hilfe von Büroklammern angeknipst worden war. Riesengroß stand vorne daran ~Für Lilly~. Erschrocken riss ich die Augen auf. Woher wusste er, dass ich nochmal hierher kommen würde. Ich krallte meine Fingernägel in das Plastik der Krücke. Plötzlich ertönte eine dunkele Stimme hinter mir: „Ich dachte mir, dass du kommen würdest, Lilly. Es tut mir leid was ich getan habe. Aber du musst mir zuhören: Der Brief ist nur für dich gedacht. Nimm ihn!“Ich war viel zu überrumpelt, als dass ich reagieren hätte können. Sprachlos nahm ich den Brief entgegen und drehte mich wieder zu ihm um, während ich ihn fragte: „Ist er von dir?“ „Nein, von deinem Vater“, antwortete Johannes seelenruhig. Geschockt schaute ich ihn an. Ich verstand die Welt nicht mehr… „Wann hat er das geschrieben?“, wollte ich von ihm wissen. „Zuvor... Nicht mal ich hab gelesen, was darin steht…“, lautete die Antwort auf meine Frage. Doch weiter konnte ich nichts fragen, denn er war weg. So schnell es die Krücke eben zuließ, stürmte ich hinter ihm her. Ein Schuss. Gekreische. Ein Weiterer. Schreie. Was war passiert?Im Gang jedoch war weit und breit keine Spur mehr zu sehen. Ich steckte mir den Brief schnell ein und humpelte wieder nach unten. Diesmal blieb ich nicht unbemerkt. „Lilly? Da bist du ja! Wir haben ihn gefasst! Alles ist gut!“, rief mir irgendein Cop zu. „Gar nichts ist gut!“, fauchte ich ihn an. Niemand konnte mir sagen, was jetzt eigentlich passiert war. Kurz schaute mich der Polizist verwirrt an, dann stolzierte er zu einem Bündel aus Polizisten und Helfern. Sie standen in einem Kreis um irgendetwas. Doch was? Dicht auf den Fersen folgte ich ihm und versuchte vergeblich einen Blick nach vorne zu erspähen. Was sich für mich wie eine halbe Ewigkeit anfühlte, waren in echt nur ein paar Minuten, dann bewegte sich der Polizist endlich und ich erhaschte einen Blick in die brenzliche Situation. Johannes lag am Boden. Verletzt. Erst nachdem ich zwei weitere Male hinsah, bemerkte ich, dass er alle beiden Schüsse abbekommen hatte. Sein Bauch hatte eine Kugel wegstecken müssen, seine Schulter die andere. Ich schaffte es nicht mehr, woanders hinzusehen. \u0001 \u0002 war mein einziger Gedanke. Alle um mich setzten sich wie auf Kommando wieder in Bewegung. Ich nicht. Es schien als würde die Zeit stillstehen. Aber nur für ihn und mich. Die ganze Welt lag für mich in diesem Moment auf Eis. Menschen wirbelten um uns herum, doch ich achtete nicht darauf. Dann wurde dieser Moment wieder unterbrochen. Alles war wieder wie vorher. Auch die Stimmen, nahmen wieder Ton an. Still bahnten sich Tränen den Weg nach draußen und rannen lautlos meine Wangen hinunter. „Los! Nehmt ihn und bringt ihn von hier weg!“, befahl ein Polizist. Zwei kräftige Männer packten Johannes, legten ihm Handschellen um und zerrten ihn in die Höhe. „Nein! Lasst ihn in Ruhe! Er weiß doch, wo mein Papa ist…“, protestierte ich. Letzteres war jedoch nicht viel mehr als ein Flüstern. Wo war Will überhaupt? Seit ich aus dem Auto gestiegen bin, hatte ich ihn nicht mehr gesehen. Mir wurde das hier alles viel zu bunt und ich brauchte frische Luft. Langsam humpelte ich in sein Wohnzimmer und öffnete die Schiebetür. Endlich war ich wo anders, als die Polizeileute. Ich ging ein bisschen draußen herum und stieß schließlich auf einen Teich, der weit abseits der Häuser stand. Meine Krücke ließ ich achtlos ins trockene Gras fallen und setzte mich dort schließlich auch hin. Hinter mir befand sich eine Anhöhe, die ich zuvor runtergeklettert war. So konnte mich niemand sehen. Einen kurzen Moment lauschte ich dem Zwitschern der Vögel und genoss die ruhige Stille. Ich riss den Umschlag des Briefes auf uns begann zu lesen. Liebe Lilly, ich hoffe, du bist mir für das, was ich hier schreiben werde, nicht allzu böse. Es begann vor einem halben Jahr… Diana, unser neuestes Pferd, begann zu tänzeln. Sie war wegen irgendeiner Sache ganz nervös. Immer wieder versuchte sie, während ich ihr Heu brachte, mich zu schubsen. Natürlich habe ich dann auch sie geärgert… Johannes hat das gesehen. Für ihn musste die Sache so ausgesehen haben, als hätte ich Spaß daran gehabt, Diana weh zu tun. Er wollte im ersten Moment schon die Polizei rufen, aber ich habe ihn entdeckt und gebeten es nicht zu tun. Jedoch verlangte er dafür einen Preis… Und der war: Ich sollte euch so lange wie möglich nicht sehen, sonst würde er die Polizei rufen. Keine Ahnung wie bescheuert das klang, aber für mich blieb nichts anderes übrig, als das zu machen. Er hat damals nicht gesagt, wie lange ich euch nicht sehen dürfte und ich bei ihm bleiben musste. Noch heute, so hat er versprochen, wird er dir den Brief geben. Wir sehen uns bestimmt irgendwann wieder. Ich liebe dich. Dein PapaLeise begann ich zu wimmern. Ich hatte das Gefühl zu ersticken. Rufe ertönten. Mein Name war unter ihnen. Ich wiegte mich wie ein kleines Kind mit dem Wind hin und her. Einsam fühlte ich mich. So unendlich alleine. Schon wieder kamen mir die Tränen hoch. Nochmals las ich den Brief. Wir sehen uns bestimmt irgendwann wieder. Bei diesen Worten fuhr mir ein Schauer den Rücken hinunter. „Da bist du ja! O Gott hab ich mir Sorgen gemacht!“, begrüßte mich eine Stimme. Will. Ich antwortete nicht. Ich konnte nicht, weil ich einen Kloß im Hals verspürte. Er setzte sich neben mich und schloss mich in die Arme. Mein Blick war immer noch starr auf den Brief gerichtet. „Lilly?“, vernahm ich plötzlich eine neue Stimme. Ich würde sie von überall her verstehen. Entschlossen hopste ich in die Höhe und drehte mich um. Da ich keine Zeit hatte, meine einzelne Krücke zu holen, humpelte ich auf die Person zu. Ich konnte meinen Verdacht noch nicht mal bestätigen, weil ich nur den Umriss erkennen konnte, da die untergehende Sonne mich zu stark blendete. Ich sprang förmlich an seinen Hals. „Ich hab dich so vermisst, Papa!“, stieß ich aus. Er hob mich in die Höhe und drehte uns im Wind. Endlich hatten wir uns wieder. Man merkt wohl wirklich wie stark man Menschen liebt, wenn sie nicht bei uns sind…Aber da waren noch ein paar Fragen… Wer war dann der Mann, den Emily gesehen hat, am Tag des Einbruchs? Wollen wir mal hoffen, dass sie sich das nur eingebildet hat, aber wieso war dann Blut im Badezimmer? Werden wir das je herausfinden…Hey! :) Also, das ist somit das letzte Kapitel, denn es folgt nur noch ein Epilog… Ich bin demnächst für längere Zeit nicht da, und kann somit auch nichts hochladen… Ich hoffe ihr seid mir nicht böse ^^ Vielleicht lade ich den Epilog noch hoch, weil ich ihn eigentlich schon fertig habe :) LG America2607",
            "wordcount": "1.487",
            "chapter_release": "13.04.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Glücklich trabte ich mit Moonlight über eine bunte Blumenwiese. Alles war gut. Johannes wanderte für zwei Jahre in den Knast. Genau wie sein wie sein Komplize. Es war jetzt schon ein halbes Jahr her… Mein Fuß heilte schnell und seit vorgestern durfte ich wieder \u0001 \u0002 Dad hatte sich zuvor mit dem Komplizen geprügelt, als Johannes und er meinen Dad gefangen nehmen wollten. Mitten auf der Wiese hielten wir an und ich stieg aus dem Sattel. Mein Pferd legte sich hin und ich kuschelte mich an Moonlight. Mein Kopf lag auf seinem Bauch und ich spürte seinen beruhigenden Herzschlag. Keine einzige Wolke war am Himmel zu sehen. Traumhaftschön. „Lilly?“, riss mich eine bekannte Stimme aus meinen Gedanken. Als Zeichen, dass Will mich sehen konnte hob ich die Hand und Schritte näherten sich. Dann kam er in mein Blickfeld und setzte sich im Schneidersitz vor mich hin. Ich richtete mich auf und stützte mich im Gras ab. Seine Hände hatte er hinter seinem Rücken, als er meinte: „Ich hab was für dich!“ Will machte die Hand zu einer Faust und zog sie hervor. „Oh Gott! Woher hast du das?“, fragte ich überwältigt und nahm es in die Hand. Das Kettchen meiner Oma. Behutsam öffnete ich den Verschluss und machte sie an meinen Hals. „Während des Einbruchs ist sie wahrscheinlich von der Kommode gefallen. Wir haben sie gerade erst gefunden.“ Zufrieden drückte ich Will einen Kuss auf den Mund. Jetzt war ich endgültig \u0001 \u0002! ^^Irgendwie bin ich jetzt traurig, aber auch erleichtert, weil die Story vorbei ist... :/ Jedenfalls bedanke ich mich bei den Review-Schreibern :) Vielen Dank! ^^LG America2607",
            "wordcount": "270",
            "chapter_release": "13.04.2014",
            "chapter_number": "11"
        },
        "2": {
            "text": "\"Oh nein! Moonlight ! Schneller!“, schrie ich dem Schimmel entgegen. Doch irgendwie wurden wir nur langsamer, da mein Pferd wohl spürte, dass es mir nicht gut ging. Erst jetzt bemerkte ich, dass Moonlight hinkte und mir wurde bewusst, dass wir1. mit einem verletzten Pferd nicht viel schneller waren als ein alter Herr und 2. so nur noch mehr am Knöchel des Schimmels beschädigen würden, deswegen bremste er ab und machte Anstalten umzukehren. Der Schimmel scharrte mit der Hufe und wieherte schrill. Mein Unterbewusst sein sagte mir ich sollte umkehren, da ich den Einbrecher so nicht mehr erreichen würden, aber irgendwie wollte ich einfach nicht in Kauf nehmen, so eine Niederlage einzustecken. Ich musste mich blitzschnell entscheiden und da ging mir die Gesundheit \u0001 \u0002 ich zurückkam, sah ich, dass Emily weinend an der Türschwelle stand und ihr Gesicht in ihren Händen vergraben hatte. „ Was ist denn?“, fragte ich fürsorglich. Hektisch wischte sie sich die Tränen weg und versuchte ein kleines Lächeln auf ihr Gesicht zu zaubern, was ihr aber nicht sehr besonders gelang. „ Weißt du, ich bin nur ein bisschen geschockt. Sonst nichts“, antwortete EM307. Natürlich erkannte ich, dass irgendetwas war, wollte ihr aber nicht noch mal so blöd nachfragen. „Kann ich vorbei?“, zischte ich nicht Absichtlich. Sie machte den Mund auf und dann wieder zu und zögerte kurz, ließ mich dann aber vorbei. Plötzlich fiel mir der Schimmel wieder ein und ich machte auf dem Absatz kehrt. Ich ging kurz sicher, dass mir meine Freundin nicht gefolgt war und flüsterte dann in Moonlight`s Ohr: „Oh Moonlight, ich weiß nicht was ich tun soll, meinst du ich kann Emily fragen wieso sie geweint hat oder wird sie bedroht und da ist noch jemand im Haus, der mir gar nicht aufgefallen ist und der Emily bedroht hat? Ich komm mir so hilflos vor, aber jetzt muss ich erst mal den Doktor rufen.“ Auf einmal ließ ich meinen Gefühlen freien Lauf und die Tränen kullerten nur so herab. Der Schimmel wieherte tröstend und wollte mich wohl dazu anspornen, den Arzt zu \u0001 \u0002 mit einer Brise Stärke machte ich mich auf den Weg zum Haus und mir viel ein, dass der Dieb vielleicht mein Handy mitgenommen haben könnte. Irgendwie war ich so fertig, doch Moonlight hatte ziemliche Schmerzen. Meine Freundin fand ich im Wohnzimmer auf der Couch vor und sie sah sehr mitgenommen aus, aber ich hatte nur das Bild meines Handys im Kopf und versuchte mich daran zu erinnern, wo ich es zuletzt hingelegt hatte. Ich steuerte die Steckdose in der Küche an und fand es dort auch vor. Um den Druck von mir zu nehmen schnaufte ich einmal ganz tief durch und wählte dann die Nummer unseres Doktors, der auch Tiere behandelte. „Schmitz, Tier- und Menschenarzt, wer ist am Apparat?“, drang die feste Stimme an mein Ohr. Zitternd stammelte ich: „ Hallo,… hier ist Lilly Flammner, ich… ähm also mir geht es nicht so gut und meiner Freundin auch nicht.“ Ich konnte ihm nicht trauen und wollte nichts vom Einbruch erzählen und wurde von ihm unterbrochen: „Also ich schau mir das ganze mal an. Kann ich kommen?“. Auf einmal blieb mir die Stimme fast weg und heiser sprach ich: „ Ja, dem Schimmel geht es auch nicht perfekt, er hinkt.“ Das waren endgültig die letzten Worte die ich noch so heraus brachte, weil ich einen dicken, fetten und unruhigen Kloß im Hals spürte. Zum Glück war das ein Arzt der netten Sorte, der nie das Gespräch mit „Bis Gleich“ oder „ Auf Wiedersehn“ beendete, sondern einfach \u0001 \u0002, als er auf dem Hof eintraf zerrte ich die blasse Emily gerade nach draußen, wo Moonlight schon wartete. Sein Auto bremste vor uns ab und die Reifen quietschten beim Abbremsen. Er stieg aus, richtete seinen Kittel und fragte uns skeptisch: „Was ist denn mit Moonlight passiert und was ist mit euch?“ Dieser Blick ließ mich normalerweise immer erweichen und ich erzählte ihm sonst immer gleich die Wahrheit, aber heute nicht. Ich blieb hart. Aus meiner Freundin wichen plötzlich alle Gesichtszüge und sich fing mit einem Schluchzen an. Sie weinte und weinte und erzählte mit tränenerstickter Stimme: „Also ich bin ins Bad gegangen und habe darin Blutspuren gesehen, es sieht so schlimm aus und auf einmal… ich kann das nicht erzählen“. Verwirrt starrte Herr Schmitz von ihr zu mir und wieder zurück, dann wandte er sich an mich und meinte: „ bitte Lilly, erzähl mir die ganze Geschichte, ich kenn mich ja nicht aus“. Mir wurde klar, dass mich der Dieb nicht hören konnte, aber dennoch hatte ich Angst. Ich riss mich zusammen und erzählte von dem Diebstahl und dem Kettlein. Kurz erinnerte ich mich an den schwarz bekleideten Mann und mich schauderte, ich wollte die Erinnerungen plötzlich los werden und spuckte jedes einzelne Wort, wie einen alten Kaugummi aus: \"ich stieß auf einen Dieb und der hat... na ja... der hat... ähm…“Ich stockte. Konnte ich ihm vertrauen und ihm die Wahrheit erzählen? Ich warf meiner Freundin einen nervösen Blick zu und zerdrückte meine Fingerspitzen, während ich meinen Satz fortsetzte: „ Also auf jedem Fall hat der mich die Treppe runter geschubst und ist dann abgehauen, ich bin ihm auf Moonlight gefolgt und der hat da schon gehinkt. Aber bitte rufen sie nicht die Polizei.“ Der Arzt schaute verdattert herum und sprach dann: „Ich sag nichts, versprochen. Aber ich muss es in eine Registerkarte schreiben und wenn die Polizei das überprüft, dann werden eure Eltern angezeigt.“ Ich dachte mir: „Oh nein! Dann muss ich ihm vom verschwinden meines Papas erzählen! Und genau das wollte ich ja verhindern!“ Doch ich wollte eine Anzeige nicht riskieren und antwortete: „Mein Vater wurde mitgenommen und…“ Plötzlich wurde mir klar: Emily hat Blutspuren im Bad entdeckt, waren die von… Nein!!!!!!!!! Das kann nicht sein, daran will ich gar nicht denken!!! Also setzte ich meinen Satz fort: „der Typ hat mir gedroht, wenn ich die Polizei …“Den Rest konnte man unter dem Weinen nicht mehr verstehen. Der Doktor schaute mich mitleidig an, legte seine Hand auf meine Schulter und redete: „Na deinen Papa müssen wir suchen, aber jetzt lass mich dich verarzten, du hast ja eine Platzwunde!“ Er packte ein paar Sachen heraus und fing damit \u0001 \u0002 Zeit später ging es mir wieder gut, genauso wie Moonlight, der sich nur einen Stein eingetreten hatte. Nun war Emily an der Reihe. Herr Schmitz hatte zuvor gesagt, es sei ein Schock, weil sie kein Blut sehen konnte. Als es meiner Freundin wieder gut ging, meinte der Arzt: „ Kommt, lasst uns rein gehen und drinnen alles wieder hinrichten.“ Wir steuerten gemeinsam die Treppe an und auf einmal kamen alle Bilder wieder hoch, obwohl es nicht einmal dieselbe Treppe war. Plötzlich wurde mir speiübel. Ich griff nach dem Geländer um mich einzuhalten, doch ich fing nur leere Luft in meine Hände. Da wurde mir schwarz vor Augen und mein Gedächtnis war wie ausgelöscht. Ich hoffe euch haben bisher die beiden Kapitel gefallen und wenn ja, könnt ihr mir ja einen Review !:)",
            "wordcount": "1.159",
            "chapter_release": "13.04.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Vor mir hörte ich eine besorgte Stimme, die sicher einer Frau gehörte, hinter mir sagen. Meine Augen schmerzten, als ich versuchte sie zu öffnen. Endlich gelang mir es, doch ich konnte nur verschwommen drei Personen erkennen, die wahrscheinlich nicht gerade erst gekommen waren. Langsam wurde alles scharf und in meinem Blickfeld erschienen Emily, der Doktor und meine Mutter. …Warte, das konnte doch gar nicht sein? Ich versuchte ihr zu schreien, brachte aber keinen einzigen Ton heraus. Ich schnappte nach Luft und wollte die Hände in die Höhe um sich auf mich aufmerksam zu machen, doch erst jetzt merkte ich, dass ich gefesselt war. Die engen Lederfesseln schnitten mir protestierend in mein Fleisch. Nicht einmal die Sprache der Diskutierenden konnte ich verstehen, es war alles so unreal und komisch. Als ich gerade versuchte wild herum zu hauen, wurde alles um mich dunkel und gruselig. „Mama? Emily? Was ist hier los?“, wollte ich von der Dunkelheit wissen. Natürlich wollte ich nicht aufgeben, schüttelte und rüttelte mich, doch anders als erwartet rutschte ich von der weichen Matratze auf den harten Boden, der sich nicht sehr bequem anfühlte. Erschreckt kreischte ich auf, als ich auf meiner Schulter landete. Was ist hier los! Ich rappelte mich mit schmerzverzerrtem Gesicht auf. Eilig tastete ich nach einer Lampe, die ich in meiner Hast fast vom Regal schmiss. Leider brachte das nicht viel, weil alles in tiefes Dämmerlicht getaucht wurde. Ich sah mich um und nach reichlicher Überlegung befand ich mich in dem Zimmer meiner Mutter, das leider schon seit 11 ½ Monaten unbewohnt war. Sie war auf eine Englandtour gegangen und sollte erst in 2 Wochen wiederkommen. Doch jetzt erblickte ich auf einmal ihre riesige Reisetasche und mir schoss das Bild in den Kopf als wir gepackt haben… Ich musste wohl geträumt haben, denn als ich mir verschlafen die Augen rieb und sie kurz darauf wieder öffnete, war sie nicht mehr da. In Gedanken versunken wollte ich schon das Zimmer verlassen, doch da riss mich eine Hand zurück. Mein leiser Schrei wurde von der anderen Hand gedämpft. Da übernahm mein Instinkt die Kontrolle, ich biss kurzerhand in sie hinein und als die Hand sich ruckartig zurückschob, haute ich mit meinem Ellenbogen in irgendeinen Bauch und erstaunte als ich in das Gesicht von Will erblickte. Seine braunen Augen funkelten Bedrohend und ich fühlte mich schutzlos. Fast so als könnte er in mich hinein blicken und meine Angst würde ihn empfangen. Er ging eine Stufe höher in der Schule als ich und ich wusste reichlich wenig über ihn, außer, dass er gerade erst hergezogen war und deshalb nur einen Freund hatte: Sammy. Die beiden waren Cousins und waren oft nicht in der Schule, da sie auf „Angeltoren“ waren… das glaubte ihnen niemand… „Was machst du hier?“, fragte ich ratlos. Er rieb sich schmerzend seinen durchtrainierten Bauch. Ein kleines Lächeln umspielte seine Lippen, doch dann wurde er wieder schrecklich ernst und antwortete: „Komm, du musst mitkommen! Wir wurden auch von denen Überfallen. Deine Freundin und diesen alten Mann habe ich schon rausgebracht und deine Mutter wurde auch schon informiert und morgen ist sie da. Weißt du ich, ich hab schon Ideen wer die Einbrecher sein-“…. „Wer?! Los rück schon raus!“, unterbrach ich ihn und einen Moment später bereute ich, das gesagt zu haben, da er nun rot anlief. Nachdem Will mir klar gemacht hat, runter zu kommen, nickte ich nur und bewegte meine Füße in Richtung Fenster, als mir klar wurde, dass ich den Jungen gar nicht kannte. Also folgte ich gerade einem wildfremden Jungen aus dem Fenster. Ein Seil hang heraus und wir kletterten eilend hinunter. Mit einem Sprung setzte ich am Boden auf und versuchte mein Gleichgewicht zu halte. Dafür, dass er gerade eben noch einen Schlag verpasst bekommen hat, landete Will perfekt und hielt mich, als ich zu fallen drohte. Wie Benommen folgte ich ihm. „Wie bist du in mein Haus gekommen?“, fragte ich. „Naja, das muss ich dir später erzählen…“, antwortete er und öffnete mir die Tür in sein Auto. „Lilly! Oh Gott, bin ich froh dich zu sehen!“, schrie Emily mir entgegen. Irgendwie war ich erleichtert, sie zu sehen und setzte mich auf den Sitz. Nachdem Will die Tür zuschlug, verstummten alle Gespräche, und man konnte nur noch den Motor hören, der die Stille nur noch stärker unterstrich. Nach einer gefühlten Ewigkeit brach der Doktor auf dem Rücksitz die Stille: „Wo fahren wir hin?“ Der Jugendliche neben mir räusperte sich: „In das Krankenhaus, der Herr da hinten…“Er deutete mit dem Daumen auf dem Doktor „… hat ja nicht die nötigen Sachen dabei und überhaupt, wer möchte in einem Haus sein indem schon Einbrecher herumgewühlt haben? Und vielleicht ist ja noch jemand drinnen.“ Herr Schmitz schüttelte nur den Kopf. Kurz darauf waren wir im Krankenhaus und erzählten dem Chefarzt, ich sei vom Pferd gestürzt und hätte wahrscheinlich eine Gehirnerschütterung. Das bestätigte sich tatsächlich. Ich musste zur Überwachung ein paar Tage im Krankenhaus bleiben. Plötzlich hörte ich eine mir allzu bekannte Stimme, auf die ich vielleicht hätte verzichten können. Vielleicht. Ich sah an dem kräftigen Körper hinunter. Mir verschlug es die \u0001 \u0002. Wieder ein Kapitel fertig. Über Reviews würde ich mich wirklich freuen!;)",
            "wordcount": "859",
            "chapter_release": "13.04.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Keine Angst, ich tu dir nichts!“, hauchte er mir entgegen. Jetzt war er hier. Bei mir. Der, der mein Leben zerstört hat; meinen Papa verschwinden lassen hat. Der Einbrecher. Sein Körper jagte mir einen Schauer über den Rücken. Instinktiv schellte ich in die Höhe und rückte mit meinem Rücken an die Wand. Die Knie zog ich eng an mich und schlang meine Arme um sie. Mein Kopf schmerzte und ich verzog mein Gesicht. Sogar bis hierher konnte ich seinen Atem riechen. Kaffee. Bier. Eines war klar: Ekelig. Der Dieb bewegte sich auf mich zu, bis uns nur noch wenige Zentimeter trennten. Langsam begann er zu lachen. Laut. Sehr laut. Er wollte mich einschüchtern. Das wusste ich. Er durchbrach die Stille leise: „Jetzt gibt es keinen Ausweg mehr für dich, ich hab mich als deinen Papa ausgegeben. Du armes Ding. Heul doch! Lauf doch zu deinem Papa… oh, das habe ich ja fast vergessen: Ich hab ihn ja eingesperrt.“ Ein hämisches Lachen folgte. Es war tief und grob. Er sprach weiter: „Wir können hier nicht reden, du kommst jetzt mit nach draußen! An der Rezeption machst du eine auf: Daddy-und-ich-gehen-spazieren-Fotze! Falls du dir´s anders überlegst: Dein Vati wird es nicht überlegen. Hast du mich verstanden?“ Ich nickte. Natürlich hatte er mich wieder auf seiner Seite, wenn es um meinen Papa ging. Wie eine Schlange – so kam er mir auch vor – zischte er mir entgegen: „Hast du mich verstanden, Biest!?“ Ein zögerliches „Ja“ folgte. Er nickte in Richtung Tür und bedeutete mir hinauszugehen. An der Rezeption angekommen flüsterte er mir ins Ohr: „Lächle du Saumensch!“ Ich gehorchte. Der Einbrecher zog sehr fest zu. Wir begaben uns in den Garten und da wartete \u0001 \u0002 Herz fing wieder an zu schlagen und ich grinste. Alles war vergessen. Jetzt war Will hier. Aber jetzt traten mir ganz andere Sorgen ins Gesicht: Was um alles in der Welt machte er hier!? Ich wollte schon zu ihm rennen, aber in dieser Situation hielt ich für eine nicht so gute Idee und beschleunigte nur meine Schritte. Bei ihm angekommen lächelte er sehr gequält. Er war definitiv kein guter Schauspieler. Der Dieb redete: „So, Will wird jetzt einen Test mit dir durchführen. Wir wissen wenig über dich, aber ich habe schon meine Quellen…“ Ich wusste, dass er Emily meinte. Wahrscheinlich hatte er sie ausgequetscht und benutzte das jetzt gegen mich. Mit meinen blauen Augen sah ich mich um und erblickte einen Wohnwagen und einen… wahrscheinlich irgend so ein Simulator, in dem der Dieb den Test gespeichert hatte. Der Einbrecher meinte: „Du setzt dich jetzt da hin und bekommst dann einen Trank, dann frage ich dich einfache Dinge, damit ich mehr über dich herausfinden kann, aber dass uns nicht die halbe Öffentlichkeit zusieht, gehen wir in den Wohnwagen.“ Es war klar, ich musste alles tun was er sagte. Meinem Papa zu liebe. Schon wenn ich begann an ihn zu denken, stiegen mir die Tränen in die Augen. Aber ich blinzelte sie weg und er zog mich in den Wagen. Ohne Will. Ohne Schutz. Ich begann langsam Panik zu bekommen und setzte mich auf den mit Baumwolle überzogenen Stuhl. Der Dieb begab sich mir gegenüber und stütze seine Hände auf den hölzernen Tisch. Ich musterte ihn. Natürlich war er maskiert, aber so, dass man es kaum merkte. Am Tag des Einbruchs lugten schwarze kurze Haare hervor-und sie waren definitiv schwarz-aber heute hatte er plötzlich braune lange Rastalocken und er trug einen Bart. Man merkte an dem Zucken seines Mundes, dass er nicht echt war. Es hatte den Anschein, als würde er ziemlich jucken… Endlich trat Will ein und hatte einen Trank in seiner Hand und sprach: „Trink es aus, du bleibst wie du bist, aber du wirst immer mit der Wahrheit antworten. Viel Glück!“ Das Letztere flüsterte er nur noch. Ich nahm den Becher und begann zu trinken. Nach etwa 4 Schlucken war alles Leer und ich stellte ihn auf den Tisch. Will ging und ich war wieder auf mich alleine gestellt. Der Mann setzte sich, und der Sessel knarzte protestieren unter seinem Gewicht. Er meinte: „Gleich geht es los, wenn du Fragen hast, dann nenn mich… Martin. Du weißt hoffentlich, dass das nicht mein echter Name ist.“ Ich nickte. Dann ging es los. Er fragte: „Wie heißt du?“ Hmm… ich könnte mich doch Lila oder so nennen. Das würde sich aber dann auch bekloppt anhören und ohne, dass ich Einfluss darauf hatte antwortete ich: „Lilly Flammner.“ Meine Stimme klang nicht nach meiner. Erst jetzt wurde mir so richtig bewusst, dass er mich ALLES fragen könnte, und ich würde ihm mit der Wahrheit antworten. Die Situation war so gespannt, wie die Luft in dem stickigen kleinen Raum hier. Man hätte sie sicher mit einer Rasierklinge durchtrennen können. Da kam schon die nächste Frage: „Wann wurdest du geboren?“ Ich gab wieder nur die Wahrheit von mir und so ging es die ganze Zeit weiter… Bis er zu einer sehr speziellen Frage kam: „Wen aus deiner Familie würdest du zu Erst erschießen: Deine kleine Schwester Melina, deine Mutter Barbara oder deinen Vater Raphael?“ Bei diesen Sätzen begann er spöttisch zu Grinsen, da er wusste ich würde im echt antworten. Aber woher wusste er das alles!? Emily! Hatte er ihr auch so einen Trank gegeben? Ich konnte meinen Gedanken nicht mehr zu Ende führen, weil ich- also eigentlich musste ich gar nichts tun- mit fester Stimme antwortete: „Mich“. Ich erschrak bei meinen eigenen Worten. Er starrte mich nur irritiert an, gab aber keine Reaktion von \u0001 \u0002 einer halben Ewigkeit stieg ich wieder aus diesem Wohnwagen aus. Draußen wurde ich schon erwartet… Aber nicht etwa von Will oder Emily. Nein, eine andere Person wartete im Schatten einer großen Eiche auf mich. Sie hielt ein Stück Papier in der Hand und strich sanft und behutsam darüber. Sie hatte die ganze Zeit auf mich gewartet. Jetzt wurde es endlich Zeit. Vorsichtig tappte ich zu ihr vor, mit viel Ruhe und Gelassenheit. Nach jedem Schritt schaute ich um, ob Martin mir gefolgt war. Zum Glück aber war es nicht der Fall und ich setzte mich beruhigt wieder in Bewegung. Nun war ich bei ihr Angekommen und sie drückte mich herzhaft an sich. „Mum!“, schrie ich aufgeregt. Sie legte mir nur ihren Finger an die Lippen und über gab mir den Brief. Ich wollte meine Mutter schon wieder etwas fragen, doch es wollte mir einfach nicht aus dem Mund weichen… Mit dem Kopf deutete sie hinter mich, doch ihre braunen Augen konnten meinen nicht entweichen. Sie waren angsterfüllt und geheimnisvoll. Ich drehte mich um und der Wohnwagen war weg. Mit den Leuten. Mit Will. Ich wollte mich schon wieder zu meiner Mama umdrehen, aber auch sie war mit ihnen verschwunden. Stattdessen stand eine Krankenschwester vor mir und redete auf mich ein. Ich konnte sie nicht hören. Es war, als hätte man mir Watte in die Ohren gestopft. Doch Mamas Augen hatten sich bereits in mein Gedächtnis gebrannt. Ich würde sie nie wieder vergessen können…Wieder ein Kapitel fertig. ;) Herzlichen Dank an Bubblechen und Emily1005. Leider habe ich viele Schwarzleser und ich wäre echt dankbar, wenn ihr auch Reviews hinterlassen würdet (Egal ob Lob oder Kritik). Also auf Wiederschreiben!:D LG America2607",
            "wordcount": "1.204",
            "chapter_release": "13.04.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "In diesem Moment fühlte ich mich einfach unglaublich glücklich. Mit Mama stand ich Arm in Arm vor Moonlight. Ich wollte an nichts anderes mehr denken außer an Moonlight und meiner Mutter. Es gab schon zu viele Probleme, da tat es gut, nicht an Martin zu denken. „Komm, Lilly. Wir müssen zur Polizei gehen, egal was … Martin zu dir gesagt hat. Er wird es nicht erfahren. Niemand weiß wo Emily, der Doktor und, wie heißt er noch mal? Aja,… Will sind“, meinte meine Mama. Jetzt war ich erst mal beruhigt alles Mutter gesagt zu haben. Im Krankenhaus hatte man mich schon wieder entlassen. Genau in dem Moment, als Mami zum Auto schlendern wollt, piepste mein Handy. Schleunigst zog ich es heraus. Es könnte vielleicht Emily sein. Will kannte meine Nummer nicht und Herr Schmitz besaß nicht mal ein Handy. Anders als erwartet war es >Nummer unterdrückt<. Ich nahm ab und meldete mich mit meinem Namen. Die Stimme des Anrufers war verzerrt, als er hauchte: „Ich werde dich immer finden, sobald du dein Handy bei dir trägst… Haha! Lilly du bist nicht mehr sicher, egal wo du auch bist oder was du sagst: Ich finde immer einen Weg dir zuzuhören und herauszufinden wo du steckst…“ Ein lautes Lachen, das eher einem Grollen ähnelte, folgte und ich musste mir mein Handy vom Ohr weghalten um keinen Gehörschaden davon zu tragen. Noch bevor ich irgendetwas äußern konnte, war nur noch ein Piepsen zu vernehmen. Geschockt ließ ich mein Mobiltelefon sinken und bemerkte, wie Mama mich schüttelte. Angst. Schock. Verunsichert. Das waren meine Gefühle… Aber da war ein neues, kleines Gefühl, mitten in meinem Herzen versteckt. Ich vergaß alles um mich und suchte nur noch einen Stuhl auf. Langsam ließ ich mich darauf nieder und meine Mutter eilte ins Haus um mir ein Glas Wasser zu holen. Wir hatten das Haus zuvor erstmal natürlich nach weiteren Dieben untersucht, jedoch sind wir beide nicht fündig geworden. Später hatten wir alles gründlich aufgeräumt und nach jeglichen Spuren gesucht, wobei wir nur die Blutspuren, von denen Emily erzählt hatte, gefunden haben. Sogar das Geschirr wollte meine Mom abgespült haben. Nach kurzer Zeit kam sie mit stillem Wasser in dem sich gerade ein Aspirin auflöste. Um es nicht auszuschütten vollführte sie einen halben Ententanz, dabei schunkelte sie immer in die Richtung in der das Wasser drohte über zu schwappen. Als sie bei mir ankam fragte sie fürsorglich: „Passt das? Ich hab dir vorsichtshalber ein bisschen Medizin untergemischt. Ich schaue jetzt noch nach den anderen Pferden, ich hoffe du hast ihnen letztens sehr viel Stroh reingetan… Ich mein, es sind ja jetzt schon 3 Tage vergangen.“ Dabei grinste sie mir bedeutend zu, weil sie wollte, dass ich mir Vorwürfe machte. Aber das brauchte ich nicht. Ich hatte Will am Tag an dem ich ins Krankenhaus gekommen war gebeten, das Tor offen zu lassen, damit sich die Pferde immer wenn sie Hunger hatten rausgehen konnten und sich in der riesigen Wiese bedienen konnten. Der große Weiher konnte ihren Durst stillen. Ich konnte mich auf jedes einzelne Pferd verlassen und wusste, dass alle wieder kommen würden. Bei unseren 9 Pferden war das ja nicht selbstverständlich. Meine Mutter kam lächelnd wieder heraus und meinte: „Das war so klar! Du bist mir wieder überlegen. Komm, ich schätzte die Tablette hat gewirkt, so wie du herumtollst. Wir fahren jetzt zur Polizei!“ Ich schaute sie irritiert an; das war so typisch. Wieder auf: Ich-sehe-dich-immer-und-überall! Sie war ganze 5 Minuten weg und es gab sicher kein Loch in der Tür. Sie hatte mich also nicht sehen können, auch wenn sie es so wollte. Ich erhob mich und lief zum Auto. Da fiel mir das Telefonat wieder ein und ich erzählte ihr davon…Eine Zeit lang fuhren wir ganz normal – es war ca. eine halbe Stunde Fahrt bis zur Polizeiwache – bis wir auf einmal 3 Personen an einen abgenagten Pfosten gekauert erblickten. Wir waren die einzigen auf der Straße und Mama bremste stark ab. Schlitternd kamen wir zum Stehen und sprangen förmlich aus dem Auto. Es waren 3 Menschen die wir gut kannten. Jetzt konnte ich nicht mehr anders, denn als ich den niedergeschlagenen Jungen sah, sputete ich los und konnte mir vorstellen wie bekloppt es aussah. Damit es nicht gar so Peinlich aussah, tat ich so als würde ich auf Emily und den Doktor hinlaufen. Ich formte meine Worte im Gehirn „Was macht ihr an diesem Pfosten?“, das würde ich sagen. Aber heraus kam: „Was macht mein Pfosten bei EUCH!?“ Geschockt über meine Worte hielt ich mir die Hand vor den Mund. Doch schon zu spät. Hinter mir hörte ich, wie meine Mutter kicherte. Ich drehte mich um und sah, dass sie sich krümmte vor Lachen. Will, Emily und der Doktor machten es ihr gleich und sie bekamen alle einen Lachflash. Als sich alle wieder beruhigt hatten, meinte der Jugendlich – immer noch Grinsend, doch er wurde unter seinem Satz wieder ernst - : „Dieser Mann hat uns betäubt, aber mir konnte das Gift nichts anhaben, weil ich als Kind eine Bienenallergie hatte und mir genau das als Gegengift gegeben worden war. Ich mich auch betäubt gestellt… Ich dachte, euer Auto sei ein Wohnwagen und er würde prüfen ob wir noch betäubt sind… Er hat uns eben hier ausgesetzt.“ Entsetzt starrten Mom und ich ihn an. Wir beschlossen sie mit zu nehmen und machten uns wieder auf den Weg. „Ach ja, und sie wollen also jetzt, dass wir >Undercover< ermitteln?“, stellte der Polizeibeamte die Frage. Zu fünft nickten wir und Mama füllte das Papier aus. Ihre zitternde Hand fuhr über das Blatt. „Ok, dann erzählt mal was passiert ist?“, fuhr er fort. Etwa eine dreiviertel Stunde dauerte es, bis jeder von uns seine Sicht hervor gebracht hatte. Danach gingen wir nach draußen um in das Zivilauto zu steigen. Es wartete ein quietsch pinkes Fahrzeug auf uns. Echt jetzt!? Das sollte >Undercover< sein?! Doch anscheinend hatte der Polizist unsere Gedanken erraten, denn er sprach: „Das Auto kommt gleich.“ Man konnte direkt hören, wie die Gruppe gemeinsam aufatmete. Jetzt war ich fast zufrieden. Die Polizei bot mir Schutz. Ich hatte also Sicherheit. Ich hatte Will. Ich hatte Mama. Aber Papa fehlte. Er wäre sicher derjenige, der sofort dabei gewesen wäre. Ich sollte nicht jetzt an ihn denken. Nicht jetzt wo Rettung nahte. Aber ich tat es. Er spukte in meinem Kopf herum, wie ein Irrer. Besser gesagt: Ich konnte fast an nichts anderes denken als an ihn. Fast. Wäre da nicht jemand anders…Hi! :D Jetzt bin ich endlich mal wieder dazu gekommen, ein neues Kapitel hochzuladen! ;) Danken möchte ich Bubblechen und Emily1005 für die treuen Reviews! :* ;D Ich wär total happy, wenn ich wieder ein paar Kommentare bekommen könnte! XD ;) Wer glaubt ihr, ist der andere, an den Lilly ihre Gedanken auch immer verschwendet? GLG America2607 :D",
            "wordcount": "1.138",
            "chapter_release": "13.04.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Blitzschnell huschte ich hinter einen grünen Müllcontainer. Eigentlich war es ein schöner Hinterhof eines verlassenen Hotels, aber trotzdem war er so gruselig wie ein Friedhof, denn keine einzige Menschenseele war außer mir hier zu finden. Der Polizeibeamte hatte zuvor durch das Funkgerät erklärt, sie hätten einen Verdächtigen gefunden, den ich schnappen sollte. Aber das Problem war: Ich hatte noch nie jemanden gefangen oder eine Erfahrung damit gemacht. Und eine Waffe hatte ich auch noch nicht benutzt. Das einzige was ich mit einer Waffe am Hut hatte war, dass ich bei meiner Freundin Heike Bogenschießen gelernt hatte. Wenn man es genau nehmen würde hatte ich es ihr beigebracht. Seit dem war sie schon so gut, dass sie gar nicht mehr vorbei schoss, sondern sogar schon das Gestell traf. Wir hatten ausgemacht, dass ich erst die Waffe zücken sollte, wenn ich bedroht wurde. Plötzlich sah ich schon die Umrisse der Person, die ich zur Wache bringen sollte. Doch was musste ich tun… Ich konnte ja schlecht hingehen und fragen: „Möchtest du mir zur Polizei folgen?“ Ohne jegliche Idee, was ich tun soll trat ich aus meiner stinkenden Deckung und musterte den Mann. So viel Zeit blieb schließlich. Ein junger Bursche, der nach selbstgemachter Seife roch. Sein Hemd hatte Kratzer abbekommen und war verwaschen. Das einzige was mir gleich ins Auge fiel waren seine ordentlichen, mit Gel nach hinten gekämmten Haare. Unsere Blicke trafen sich. Seine matten blauen Augen schrien Hilfe und drückten Angst aus. Jeder einzelne Nerv meines Körpers schrie Bring ihn um! Ich spürte, dass der Zeitpunkt gekommen war. Nicht einmal ich wusste was genau ich da tat, aber ich tat es. Mein Instinkt. Mein Knie schellte in die Höhe und traf den Unbekannten im Bauch. Mit meinem Ellenbogen rammte ich seinen Kopf. Der Junge klappte in sich zusammen. Ich keuchte. Auf die Knie fallend musste ich erschreckenderweise feststellen, dass es mir Spaß gemacht hatte. Kämpfen machte mir Spaß. Besorgt fasste ich mir an die Schläfe. Ich musste hier weg. Aber es war ja Sinn der Sache, den Jungen zu fangen. Meine schwitzende Hand tastete in die Brusttasche des Mannes. Zögerlich fischte ich seinen Geldbeutel heraus und betrachtete den Ausweis. „Simon Aachner… 17 Jahre…“, las ich vor. Also der Dieb war definitiv nicht mehr so jung gewesen. Mit einem Mal wich alle Kraft aus mir und ich legte mich auf die Betonpflaster. Schon nach kurzer Zeit war ich eingenickt. Das letzte was ich erblickte, war das stechende Orange der \u0001 \u0002 einer halben Stunde wurde ich geweckt. „Super! Lilly? Oh… schläft. Lilly, aufwachen! Du hast es zwar super gemacht aber einschlafen war nicht der Plan gewesen!“, weckte mich die Stimme des Polizeibeamten. Ich blinzelte gegen das beißende Sonnenlicht an stützte mich auf den Ellenbogen. Der mürrische Mann, auf dem Schild >Herr Sager< stand, fing nun an zu lächeln und meinte: „Das war doch nur Spaß! Den Typen haben wir schon in die Station gebracht. Steh auf, dann können wir los.“ Er reichte mir die Hand, aber ich lehnte sie ohne Worte ab und kroch von dem brennenden Asphalt. Will, Emily, Doktor Schmitz und meine Mutter warteten schon vor dem schwarzen Landrover. Meine Mama schloss mich fürsorglich in die Arme, genau wie Emily. Will löste sich auch aus seiner Position und drückte mich auch. Zuerst war ich verwirrt, doch dann erwiderte ich seine Umarmung. „Ich habe gehört, dass der Verdächtige – wie ich – auch 17 sein soll… stimmt das?“, wollte nun der Jugendliche von mir wissen. Es war klar heraus zu hören, dass er unbedingt betonen wollte, dass er schon 17 ist. Ich nickte. Wir wurden von Herrn Sager gerufen und stiegen ins Auto, das Zeitgleich los rauschte. „Also, wir müssen uns Decknamen überlegen! Vorschläge?“, meinte der Polizist und zog sogleich ein neues Schildchen heraus. Während er es durch die Luft zog, konnte ich nur noch etwas mit >Stroh< lesen und konnte mir ein Grinsen zu verkneifen, deshalb fragte ich: „Und, wie wollen sie sich nennen?“ Mit einem Blick durch den Rückspiegel klemmte er es auf und antwortete: „Bockstroh… vielleicht nehmen wir einen lustigen Namen, und wir spielen Familie. Es geht nicht anders! Sonst könnte man etwas merken.“ Will und ich blickten uns an und prusteten los. Er schlug sich mit der flachen Hand auf den Oberschenkel und streifte meine Schulter. Seine Hitze strömte bis zu mir. „Los, wie wollt ihr euch nennen?“, war seine Reaktion. „Dörte“, presste ich hervor, worauf sich das ganze Auto schüttelte vor Lachen - außer Herr Sager. Nun kam auch Emilys Antwort: „Ich bin die Hedwig!“ Passend zu diesem Namen verzog sie ihr Gesicht und alle krümmten sich. „Dann bin ich Tommily!“, kam es von Will. Wieder quietschte das Fahrzeug unter unseren Bewegungen. „Ich will Isolde sein“, meldete sich nun meine Mutter zu Wort. Wieder fingen wir an zu lachen.„Dann bleibt mir wohl nur Adalbert, der bin also ich“, kam es von dem sonst so stillen Doktor. Wir saßen zu viert hinten eingequetscht und weinten fast vor Lachen. „Wir sind Familie Bockstroh und ich heiße mit Vornamen Torben! Ok, also ich bin der Vater, Rena… ähm Isolde ist meine Frau. Hedwig und Dörte sind unsere Töchter. Tommily ist Dörtes Freund. Und Adalbert ist der Vater von Tommily. Wir sind immer ganz nett. Also Übertreiben. Wir sagen, dass Dörtes und Hedwigs Onkel verschwunden ist. Am besten wir hängen Plakate aus, oder?“, bestimmte Herr Sager. Wir stimmten ihm zu und Will und ich liefen rot an. Plötzlich flammte ein Gefühl in mir auf. An der Landschaft konnte ich erkennen, dass wir uns auf einem Gelände befanden- dem Kopierzentrum. Drinnen sah es genauso aus wie außen, alles aus Beton. Alle folgten dem Polizisten, der nun auch seine Uniform nicht mehr trug. Das Sonnenlicht fiel durch ein Dachfenster, welches nur halb geöffnet war. In oranges Licht getaucht schlenderten wir zum Informationsstand. Eigentlich würde sich hier ein Beamter zurecht finden, aber wir tun ja wie eine Nichtsahnende Familie. Mit einem Schritt rückwärts wäre ich fast in meinen neuen „Vater“ hineingelaufen, der sehr abrupt stehen blieb und Emily und mir einschärfte: „Ihr müsst auch sehr niedergeschlagen wirken und nicht so herumtollen wie jetzt. Aber versucht euch zu benehmen… ihr seid ja schließlich 16. Manchmal, wischt euch über die Augen, als würdet ihr Tränen wegwischen wollen.“ Wir nicken wie auf Kommando und begeben uns wieder auf dem Weg zu der Frau in dem Betonkasten. „Entschuldigung, wo geht’s denn zu den Vermisstenplakaten?“, fragte Herr Sager die Frau mittleren Alters. Sie lenkte ihren Blick auf einen Plan, der vor ihr lag, dann musterte sie uns und ihr Blick blieb an mir hängen. Schnell befolgte ich den Ratschlag von Torben und fuhr mir über die Augen. „Den Gang da entlang…“ Sie deutete mit ihrem roten Kugelschreiber auf die linke Seite „… und dann einfach zweimal links abbiegen und die dritte Tür von rechts.“ Wir wandten uns ab und folgten ihren Anweisungen. „So, füllt doch mal diesen Fragebogen aus.“, verlangte der Kopierbeamte und drückte ihn mir in die Hand. „Aber geht bitte raus.“ Wir setzten uns auf die Stühle und überlegten. „Ok, also Name… Michael Bockstroh. Alter: 44. Augenfarbe: Blau. Haarfarbe… wie soll er denn aussehen?“, fragte ich nun. „Wir haben ihn ja in der Datei bei uns im Büro schon, nur können wir mit dem in andere Shops gehen, weil der Dieb sich nicht erkennt uns so auch keine Gefahr schöpft. Ich würde sagen er ist moppelig und hat… braunes Haar…?“, erklärte Torben. Alle nickten und ich schrieb es hinein. „Sonstiges: Er trägt einen Bart und eine knallgelbe Brille. Seine auffallend kleine Größe macht ihn sehr schwach. Letzter Aufenthaltsort: In der Nähe von Stuttgart“, vervollständigte ich den Zettel. „Aber wir sind doch gar nicht in Stuttgart!“, protestierte Will, doch Herr Sager winkte ab. Wir gaben ihn ab und der Mann lächelte gekonnt: „Danke, ich bin mir sicher mit so viel Informationen können wir ihn sicher ausfindig machen. In der Nähe von Stuttgart? Das ist aber weit weg….“ Der Beamte meinte: „Ja, es ist ja auch nur mein Bruder, aber er hat keine Frau und ich bin der nächste Bekannte, natürlich mit meinen beiden allerliebsten Töchtern.“ Dabei drückte er uns so fest und ich verstand. Mit einer traurigen Geste wischte ich mir über die Augen und zog meine Nase hoch. „Durch sie werden wir Robert bestimmt wieder finden“, schniefte ich übertrieben. Erst nachdem ich es gesagt habe fiel mir mein Fehler ein: Ich hatte Robert gesagt! Will neben mir hielt sich die Hand vor dem Mund um nicht laut los zu lachen, aber er verwandelte die Geste in ein geschocktes Aufsehen. Dem Kopierer mit dem stoppeligen Bart fiel mein Versprechen jedoch zum Glück nicht auf und er machte seinen Job. Nach einer Weile teilte er uns die Blätter aus und ich überflog einen nur kurz. Der Stapel war so schwer, dass ihn der Beamte tragen musste. Beim Hinausgehen meinte ich noch: „Vielen Dank, so werden wir meinen Cousin schnell wiederfinden!“ Der irritierte Kopierbeamte meinte: „Ich dachte, es sei zwar dein Onkel, aber auch egal.“ Schnell stürmte ich hinaus und wir alle brachen in einen Lachanfall aus. „So, jetzt müssen wir die Stapel verteilen. Lasst uns das mal machen!“, schlug Torben vor und alle stimmten ihm zu. Hastig griff sich jeder einen kleineren Stapel und wir stapften los. Mit der Sonne im Rücken und Wind in den Haaren klebte ich den Ersten an einer Laterne an. Die Bewegung, die ich aus dem Augenwinkel wahrnahm jagte mir einen Schauer über den \u0001 \u0002! Ich hoffe euch hat das Kapitel gefallen! ^^ Es war zwar dieses Mal nicht so spannend, aber ich verspreche es: Das nächste Kapitel wir es! ;) Wie immer, freu ich mich über Reviews (Wer nicht?!)! :DLG America2607",
            "wordcount": "1.603",
            "chapter_release": "13.04.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Die Sonne blendete mich in die Augen, als ich an dem kräftig gebautem Mann nach oben sah. Aber das störte mich nicht, denn das war in diesem Augenblick mein geringstes Problem. Langsam machte ich einen Schritt rückwärts, bis ich die Stange in meiner Wirbelsäule spürte. Es gab kein Zurück mehr und niemand konnte mir helfen. Der Doktor und der Polizeimann waren gemeinsam in den Cafés verschwunden. Meine Mutter machte in den Kleidungsgeschäften suche nach dem Dieb. Emily war in den Nebenstraßen verschwunden… und Will… nun, das wusste ich selbst nicht einmal. Der Mann zwirbelte seinen kleinen Bart und schien zu überlegen. Er zog die Augenbrauen zusammen und stammelte: „Irgendwo her kenne ich diesen Mann… Ist das dein Vater?“ Ich hatte keine Ahnung woher er wusste, dass der >Scheinmann< etwas mit mir zu tun hatte, aber dennoch bastelte ich eine Antwort zusammen und kramte in meinem Gehirn nach einem Dialekt: „Nop, das ist mein Onkel.“ Seine nächste Frage war: „Seit wann vermisst du ihn?“ Er zog seine Augen zu schlitzen zusammen. Ich legte meine Stirn in Falten und tat so, als müsse ich sehr schwer überlegen: „Also… wahrscheinlich sind es jetzt schon so um die 2 Tage, wieso? Haben sie ihn gesehen?“ Obwohl es gar nicht sein konnte, dass er ihn gesehen hatte, meinte er: „Ja, der war gerade in einem Lokal hier um die Ecke, ich zeig es dir…“ Ich nickte. Weil mir nichts anderes übrig blieb als ihm zu folgen. Oder weil ich einfach glauben mochte, dass er meinen wahren Vater gesehen hatte. Ich folgte ihm also, wenn auch \u0001 \u0002 Dieb setzte sich in Bewegung und schien gar nicht mit zu bekommen, als Will hinter mir auftauchte. „Was machst du denn nur? Da hast du mich vergessen, also: Zeig wie gut du schauspielern kannst, ich komme nämlich mit! Ich bin ja schließlich dein Freund!“, meint er in gespieltem vorwerferischen-ton. Wir verschränkten die Hände in einander und schlendern ihm hinterher.„Na, Schätzelein, möchtest du, meine Liebe, dir mit mir Spaghetti teilen?“, fragt mich Will mit einem total breiten Lächeln auf den Lippen. Ich muss mich zügeln um nicht laut loszulachen. „Natürlich, Tommily, mein lieber, das würde ich von Herzen gern tun.“ Will legte seine Hand sachte auf meine Taille und die andere noch zum Mitlesen auf die Auswählkarte, während er sich bemühte interessiert zu wirken. Der Mann von dem wir bisher nichts wussten warf uns schon die ganze Zeit komische Blicke zu. Vielleicht wusste er von unserer Lüge… Er räusperte sich und erklärte: „Also, Lilly, du musst mich nicht anlügen. Ich weiß, du kennst mich nicht, aber bitte vertrau mir. Dein Vater hat dir viel verheimlicht. Ich bin dein Onkel. Ich wusste, dass der Mann auf dem Plakat niemand aus deiner Familie ist. Aber ich kann dir helfen. Mein Name ist Johannes.“ Ich verlor fast das Gleichgewicht, weshalb ich mich an der abgenutzten Tischkante festkrallte und mir die Kinnlade runterklappte. Ich versuchte mich zu fassen und stammelte: „O Gott… Woher kennst du mich, weist du von dem Dieb und… Weißt du wo Papa ist?“ Die Worte rutschten einfach so heraus, ohne dass ich auch nur eins davon hätte bestimmen können. Mein angeblicher Onkel rutschte auf seinem Stuhl in dem Fastfood-salon hin und her und seine Kiefermuskeln bewegten sich. Er überlegte und antwortete dann: „Nein, aber ich habe einen Brief bekommen. Kommt mit!“ Natürlich traute ich diesem wildfremdem Mensch nicht, aber ein Brief von meinem Vater… Das änderte die Tatsachen gleich noch einmal um 180°. Trotzdem konnte ich ihm doch nicht alles einfach so abkaufen. Anscheinend war Will auch der selben Meinung, denn er drückte seine Finger stärker um meine Hüften. Ich sah ihn an und bemerkte, dass er sich auf die Lippen biss und sie dann zu einem schmalen Strich zusammenpresste. Die Frühlingssonne spiegelte sich in der Kaffeetasse wider. Unerwartet sprach der Jugendliche neben mir: „Ganz ehrlich: Woher sollen wir wissen dass wir Ihnen vertrauen können, Johannes?“ Der Mann gegenüber von uns versuchte seine aufkreuzende Wut zu verbergen, doch ich war gut darin Menschen zu lesen, deswegen bereitete mir das auch null Probleme. „Hört zu! Ich weiß, natürlich könnte das jeder sagen, aber glaubt mir! Bitte, Lilly! Du kennst mi… Nein, du kennst mich nicht, aber bitte!“, flehte Johannes. Ich spürte Wills Blick auf mir, doch ich beachtete ihn nicht. Es war einfach zu verlockend… Ich konnte nicht anders, streckte den Rücken durch, sodass Wills Hand herunterrutschte, strich eine Strähne hinters Ohr und antwortete: „Ok, wir kommen mit!“ Ich sprang so plötzlich auf, dass mein Stuhl fast umfiel. Ich musste ihm glauben. Und ich wollte auch. In den Mann kam nun auch wieder Bewegung, als er fragte: „Wie heißt eigentlich er da neben dir? Ich glaube nicht, dass du Tommily heißt. Und ist das jetzt dein Freund, weil ich hab noch kein solch schleimiges Getue bei einem Pärchen gesehen….?“ Ich konnte mir ein Grinsen nicht verkneifen. Mit einem Blick zu Will stellte ich fest, dass auch er sich den Mund hielt. Eigentlich wollte ich schon antworten, aber das machte Will nett für mich: „Ich bin Will und wir sind eigentlich kein Paar, aber ich mag sie echt gerne! Leider war das alles nur gespielt, weil wir uns decken mussten.“ Ich blickte ihn geschockt an. Er mochte mich! Aber er war doch schon in der 10. Ich riss mich zusammen und wollte wissen: „Gehen wir?“ Johannes blickte uns an und nickte. Er führte uns zu einem BMW, der schwarz lackiert war. Vorne stieg Johannes ein. Ich setzte mich auf den Beifahrersitz und Will nach hinten. Mit einem brummen startete der Motor und schon sausten wir der untergehenden Sonne entgegen.>Johannes Flammner< stand in silbernen Lettern in das Tonschildchen eingeritzt. Ich prägt mir alles gut ein. Mein angeblicher Onkel steckte den glänzenden Schlüssel in das Schloss. Mit einem Klack öffnete sich die Tür. Alles war in einem schlichten Ton gehalten. Weiß und grün schmückten das ganze Haus. Ich bemerkte, dass Will und Johannes in ein Gespräch verwickelt waren. Nun ja, ich nahm an, dass das meine Chance war mich umzusehen. Langsam fing ich an zu stöbern. Alles war steril und kein einziges Staubkörnchen zu sehen. Je weiter ich kam, desto unvorsichtiger wurde ich. Neugierig begann ich das obere Stockwerk zu erkunden. Mit kleinen Schritten erklomm ich die Treppe. Ich wollte nicht wissen, was Mom sagen würde, wenn sie das hier sehen würde. Wenn man mal alles zusammen zählen würde, war es ein Puzzle, das nicht existierte, aber trotzdem immer da war. Egal wo man war oder was man tat. Es lag vor einem, aber wenn man die Hand danach ausstreckte verschwand es. So war es jetzt auch. Ich war also hier in einem wildfremden Haus. Mit 2 Jungs, die ich beide nicht kannte. Leise betrat ich einen Raum mit Bildern, alles war voll. Sie waren gemalt worden. Von meinem angeblichem Onkel. Die Gemälde waren schön. Ich brauchte eine Weile bis ich erkannte was sie darstellten. Doch das, was ICH in ihnen sah, war atemberaubend. Sie stellten mich dar. Wieso ausgerechnet mich? Auf dem zweiten Blick sah ich noch etwas. Eine zweite Person, bei der auf jedem Bild der Kopf verschwommen war. Es war mein Vater. Nur ein einziges Gemälde zeigte ihn genau. Ein Schrei blieb in meinem Hals stecken. Was soll das? Meine Kinnlade klappte nach unten. Meine zarten Finger fuhren die Konturen meines Vaters nach. Er fehlte mir so unendlich. Trauer ballte sich in mir auf. Ich versuchte das Schluchzen zu verbergen, doch ich konnte nichts dagegen machen. Der Kloß in meinem Hals wurde immer dicker, egal wie sehr ich hoffte gegen ihn an zu schlucken zu können. Ich fiel auf die Knie und vergrub meinen Kopf in meinen Händen. Das Schluchzen wurde lauter und verwandelte sich in ein tiefes Weinen. Ich bebte und bemerkte kaum, wie zwei Personen die Treppe heraufströmten und die Tür knarzend aufgestoßen wurde. Will kam herein und schloss mich in die Arme. Ich schüttete mein Herz auf seiner Schulter aus. Er wiegte mich hin und her, währen Johannes nur daneben stand und zuschaute. Ich wollte irgendetwas zerstören, aber was? Meine Augen wurden trüb und schwer. Weit in der Ferne hörte ich wie Johannes uns anbot bei ihm zu übernachten. Will nickte und ich war dankbar. Vielleicht könnte ich mich in der Nacht hierher stehlen und das Bild meines Papas besuchen und bewundern. Innerlich versprach ich mir das um mich zu beruhigen. Johannes brachte uns in ein Gästezimmer. Die beiden Betten standen sich gegenüber. Mit einem plumpsenden Geräusch ließ ich mich auf das Rechte fallen. Mein Lid wurde schwer und klappte nach unten. Innerhalb von Sekunden fiel ich in einen Tiefschlaf. Das letzte was ich erblicken konnte war die rote Wand. Sie erinnerte mich an das Blut im Badezimmer. An \u0001 \u0002! So, hier ist also das 7. Kapitel… Ich hoffe es hat euch gefallen und ich würde mich sehr über Kommentare freuen ;)LG America2607",
            "wordcount": "1.476",
            "chapter_release": "13.04.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Als ich die Augen aufschlug hörte ich zuerst nur Geschirrgeklapper, doch als ich noch genauer die Ohren spitzte konnte ich sogar Stimmen vernehmen. Zuerst nur die von Onkel Johannes, dann auch Wills. Mit einer flinken Bewegung schwang ich mich über die Bettkante und fuhr mir durch die Haare. Wie ich schon erwartete, hatte ich immer noch meine Hot-Pants und die weiße Bluse an. Langsam und mit schweren Schritten schleppte ich mich nach unten und hielt kurz vor der Tür inne. Sie sprachen über mich. Also beschloss ich erst mal ihnen zu zuhören…„Ich weiß du magst sie, aber ich kann sie dir nicht einfach so geben. Sie ist wie eine zweite Tochter. Ich male nur sie. Und da sie nun keinen Vater mehr hat werde ich euch aufnehmen und ihr könnt nicht mehr raus!“, flüsterte Johannes. Durch den Spalt in der Tür konnte ich sehen, dass er bei dem letzten Satz unverschämt grinste. Verräterisch. Zwar konnte ich nur sein Gesicht sehen, aber diese Geste langte mir. Aber… Er wollte, dass wir hier blieben?! Oh mein Gott! Mit einem Knall riss ich die Tür auf. Und erstarrte. Johannes zeigte -anders als erwartet- mit einer Pistole auf ihn. Der Jugendliche stand mit dem Rücken zur Wand und hatte die Hände hoch erhoben. Jedoch änderte mein Onkel jetzt seine Position und die Waffe zeigt auf mich. Vor Schreck konnte ich mich nicht bewegen und riss die Augen auf. Will versuchte mir zu verstehen zu geben, dass ich abhauen sollte. Meine Beine fühlten sich wie Wachs an und ich konnte mir selbst in meiner Fantasy nicht vorstellen, sie zum Gehen zu bringen! „Keine Bewegung, Lilly, mein Schatz!“, befahl mir Johannes. Er nannte mich Schatz?! Das brachte ich einfach nicht fertig. Niemals hätte ich geglaubt, dass ich fähig war jemanden zu schlagen… jetzt wusste ich es… Ich löste mich aus meiner Starre und trat einen Schritt vor. Und schlug meinem Onkel mit voller Wucht auf die Nase. Er war zu verwundert und ließ die Pistole fallen. Ich drehte mich um 180° und lief einfach davon. Egal wohin. Hauptsache weg. Mit einer Handbewegung wollte ich schon die Tür öffnen, da wurde ich an der Taille gepackt und zurückgezerrt. Plötzlich überkamen mich Tränen und ein Schleier verdeckte meine Sicht. Ich schüttelte und rüttelte mich um freizukommen. Dann sah ich Will. Er stand da, locker eine Pistole in der Hand. Wie in Actionfilmen. Nur sein Gesicht, das rot vor Wut und gleichzeitig ängstlich aussah änderte die Tatsache. „Johannes! Lass sie los!“, brüllte der Jugendliche und zielte auf unser Bündel aus Armen und Beinen. Zum Pech von uns beiden hörte er nicht darauf und war drauf und dran mich gegen die Wand zu verfrachten. Ein Schuss löste sich. Dann noch einer. Zuerst wusste ich gar nicht wo der Schmerz herkam, durch den ich zu Boden sackte. Doch dann merkte ich es, nachdem mein Oberschenkel schmerzhaft gegen die Fliesen klatschte. Auch Johannes ging zu Boden. Ich riskierte einen Blick zu ihm und sah, dass er sich den rechten Arm hielt. Mein Kopf rollte wieder zur Seite. Mein Bein schmerzte höllisch. Dann war Will über mir. Verzweifelt packte er mich und wollte mich hochheben, aber mein Onkel blieb auch nicht untätig und packte mich wieder. Ich stöhnte wegen den Schmerzen auf und bekam nur noch weit entfernt mit, wie Johannes mich wieder zu Boden gleiten ließ, Will und mich fesselte und uns beide in den Keller brachte. Er schloss die Tür und sperrte ab. Der Jugendliche schrie etwas und fuchtelte die ganze Zeit wütend umher. Soweit er sich noch bewegen konnte. Ein paar Minuten später hatte er sich beruhigt und ein Küchenmesser wurde durch die Tür geschoben. Will sah zuerst verdutzt aus, nahm es dann aber in den Mund und schlitzte sie die Fesseln auf. Kaum ein paar Herzschläge später war er bei mir. Mit Hilfe des Messer half er auch mir aus den Fesseln und half mir auch beim aufsitzen. Er hatte den Arm um mich gelegt und sprach: „O Gott, es tut mir so leid! Ich hätte kein zweites Mal schießen dürfen. Lilly, ich schäme mich zu tiefst für meinen Fehler!“ Alles was ich herausbrachte, war nur ein Krächzen: „Alles Okay.“ Will versuchte zu lachen, wobei er aber kläglich scheiterte. „Lass mich mal deinen Fuß sehen“, verlangte er von mir und ich streckte ihm mein Bein entgegen. Behutsam strich er um die Wunde und meinte dann: „Sieht gar nicht so schlimm aus…“ Sogar ein Stummer hätte gehört wie unüberzeugt Will war. Ich nickte und er streifte „zufällig“ meine Hand. Unsere Blicke streiften sich. Ich las darin nichts anderes als Verlangen. Pures Verlangen. Schon lagen seine Lippen auf meinen. Mit einer Hand stützte er sich hinter mir an der Wand ab und die andere platzierte er auf meiner Wange, die er immer wieder auf und ab strich. Jedoch intensivierte er nun den Kuss und so mit auch den Druck auf meine Wange. Es war mein erster Kuss, also presste ich nur meine Lippen auf seine. Ohne, dass ich etwas dagegen tun hätte können, legten sich meine Hände auf seinen Bauch. Ich spürte seinen Sixpack. Und seinen pulsierenden Herzschlag. Am liebsten wollte ich jetzt, dass das Hemd nicht mehr da war.„Schon so lang habe ich mich danach gesehnt“, raunte er in mein Ohr. Bei dem Klang seiner rauen Stimme durchlief mich eine Gänsehaut und die kleinen Härchen an meinen Armen stellten sich auf. Ich war noch ganz außer Atem und nickte deshalb nur. Will strich eine Haarsträhne aus meinem Gesicht und setzte sich wieder. Nach einer Weile durchbrach ich die Stille: „Wie kommen wir hier raus…?“ Ich spürte Wills Blick auf mir, als er antwortete: „Da habe ich schon eine Idee, aber wenn wir draußen sind, was sollen wir dann machen? Wir wissen jetzt sicher, dass er es war und müssen ihn anzeigen…“ Während er noch grübelte, bahnten sich bei mir wieder Tränen der Verzweiflung den Weg an die Öffentlichkeit. Als Will sie bemerkte tröstete er mich: „Hey, Süße, nicht weinen!“ Ich schniefte und er wischte mir die Tränen aus den Wangen. „Warte… ich habe eine Idee, wie wir hier rauskommen!“ Zum Beweis hielt er ein Stück Draht triumphierend in die Höhe. Ich grinste und er schritt damit auf die Tür zu. Bevor er das Teil jedoch in das Schlüsselloch steckte, kam er nochmal zu mir und half mir auf die Beine. Will stützte mich und zusammen stolperten wir zur Tür. Abwartend hielt ich die Luft an, als er den Draht in die Tür schob. Mit zitternden Fingern stocherte mein neuer Freund darin herum. Das Türschloss knackte! Kaum merklich öffnete sich die Tür. Ich fiel Will um den Hals. Wir waren frei. Zwar noch nicht ganz, aber schon ein Stück näher \u0001 \u0002! Tut mir leid, dass es so lange gedauert hatte… Ich hoffe euch gefällt das Kapitel und der ein oder andere Leser lässt mir auch ein Review da XD ^^GLG America2607",
            "wordcount": "1.145",
            "chapter_release": "13.04.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Gespannt hielt ich die Luft an. Will hob mich hoch, da ich nicht wirklich gut gehen konnte. Doch draußen setzte er mich ab und sah sich um. Das gab es doch nicht! Ich sollte jetzt auch noch Treppen steigen?! Doch bevor ich auch nur irgendetwas erwidern kann, werde ich von Will wieder nach hinten gezerrt und er meint: „Hey, der wartet da jetzt bestimmt auf uns… wir brauchen Waffen!“ Noch bevor er den Satz fertiggesagt hatte, suchte er schon alles ab. Bis er bei einer Kiste hängen blieb. Ich nahm derweil das scharfe Küchenmesser und sah es prüfend an, während ich ihm erklärte: „DAS ist meine Waffe! Ich weiß wie man damit umgeht!“ Zur Bestätigung täuschte ich Angriffe auf ihn vor. „Hey, ruhig. Das hätte meine Idee sein können… ich nehme das kleine Schneidemesser hier!“, meinte Will und hob es in die Höhe. Damit machten wir uns humpelnd auf den Weg nach oben. Ich übernahm die rechte Seite, er die Linke. Langsam schlich ich die Mauer entlang und stoppte vor der ersten Tür. Wenn ich mich recht erinnerte, musste hier das Wohnzimmer sein. Langsam schlich ich hinein und hielt inne. Hier war zuerst jemand gewesen…Da hier niemand mehr war ging ich in den nächsten Raum. Ich blickte in eisige Augen. Johannes. Schnell weg hier. Nur hatte er mich schon bemerkt und kam nun mit einem Messer in der Hand zu, während er sprach: „Ich tu dir nichts, aber was sein muss, muss sein!“ „Will!“, kreischte ich panisch und wollte aus dem Raum stürmen, als er mir mit seiner riesigen Hand den Ausweg versperrte. „Nicht so schnell, meine Liebe! Dein Papa wartet doch eh nicht auf dich!“, schrie er mich spöttisch an. So gut wie eben nur möglich, versuchte ich ihn auszublenden. Ich wollte einfach nur aus diesem Haus! Und nie wieder hier her! Johannes drehte mir mit einem flinken Griff das Handgelenk um, sodass ich das Messer schreiend fallen ließ. Mit meiner ganzen Kraft schlug ich ihm zuerst in den Magen und dann auf die Nase. Er stolperte und fiel um, was ich als Chance sah, von ihm abzuhauen, doch er konnte meinen Knöchel fassen und riss mich zu ihm. Wo war Will? Panisch schlug ich um mich, auch wenn ich wusste dass es nichts brachte. Als Mittel, dass ich mich nicht bewegte, rieb er seinen Daumen in meiner frischen Schusswunde. Ich litt höllische Qualen und brüllte es alles einfach raus. Alles. Dass mein Vater weg war. Dass ich angeschossen wurde. Dass ich hier gefangen war. Tränen vernebelten mir die Sicht und ich konnte nicht mehr sehen. Ich schrie auch noch, als er seinen Daumen schon längst wieder aus meiner Wunde genommen hatte. Mittlerweile stand auch Will schon bei mir und sah dem ganzen Schauspiel aus dem Türrahmen zu. Als Johannes ihn bemerkte, rannte er noch immer mit dem Messer auf ihn zu und wollte es ihm schon einrammen, doch Will blockte ihn mit seinem Taschenmesser. Ich hörte auf zu brüllen und griff nach meinem Messer. Dann hievte ich mich mit Hilfe eines Handtuches auf. Johannes jedoch packte meine Haare, während er noch mit Will kämpfte und schlug meinen Kopf gegen die Duschkabine. Erschrocken kreischte ich auf und umklammerte den Griff des Küchenmessers fester, als ich mit dem Kopf auf die Fliesen knallte. Ich hatte über dem Auge jetzt wahrscheinlich eine Platzwunde, denn es blutete wie verrückt und mein Schädel pulsierte. Zwar tat das unendlich weh, dennoch konnte ich Will nicht allein lassen und kämpfte mich erneut hoch, darauf bedacht, dass Johannes mich nicht sah. Bei der perfekten Gelegenheit stach ich ihm von hinten in die Schulter mit dem Kampfschrei: „Für Papa!“ Ohne auch nur auf Johannes Geschrei zu hören, zog ich den geschockten Will hinter mir her. Aber mein Bein tat noch zu weh und ich knickte ein. Will war von seiner Starre erstarrt, denn er fing mich und nahm mich auf seine Arme. „Danke“, hauchte ich und schon waren wir wieder draußen. Frei. Ich schmiegte mich an seine Brust und er lief los. Als wir im Krankenhaus angekommen waren, ließ ich mich in einen tiefen Traum fallen, denn ich wusste, Will würde mich fangen. Ich bekam im Halbschlaf noch mit, wie ich auf eine Trage gelegt wurde und ein Oberarzt meinte: „Eine Narkose braucht sie nicht, so tief wie sie schläft!“ Mein letzter Blick galt der Uhr, die mir anzeigte, dass es bereits fünf war. Und schon war ich in meiner Traumwelt untergetaucht. Ein zartes Schütteln an der Schulter weckte mich aus meinem traumlosen Traum. Ich blinzelte gegen das Licht an, das durch die Rollo schien. „Hallo, Lilly, willkommen zurück in der Realität“, begrüßte mich der Junge mit den braunen Augen. Will. Ich hatte meine Schmerzen schon fast vergessen, als ich mich aufsetzten wollte und ein stechender Schmerz mich empfing. Will tadelte mich: „Du weißt doch genau, dass du das nicht machen sollst!“ Mit gespielt ernster Geste zog er die Augenbrauen hoch. Meinen Lachen scheiterte und mit schmerzverzerrtem Gesicht legte ich mich zurück, nachdem ich fragte, wie spät es sei. „Halb sieben, du hast gerade mal eineinhalbstunden geschlafen… gar nicht gut. Davor hab ich Emily, Doktor Schmitz, deine Mutter und Herr Sager auch noch ausfindig gemacht, die sich gleich danach auf den Weg hierhergemacht haben.“ Wie als Antwort ging die Tür auf und Emily stürmte herein. „Gott! Lilly, was machst du nur für Scheiß?!“, meinte sie und drückte mich. Ich lächelte sie an und nun kam auch meine Mutter zu mir, drückte mich, gab mir einen Kuss auf die Stirn und wollte nun auch von mir wissen: „Erzähl? Wie ist das alles passiert? Weißt du wo Dad ist?“ Genau in diesem Moment kamen Doktor Schmitz, der Polizeibeamte und ein mir völlig fremder Junge hereinspaziert. „Das ist Alex, er ist mein Freund, den ich wirklich sehr liebe. Wir haben uns kennengelernt, als du verschwunden bist“, erklärte mir Emily und winkte ihn zu sich. Er kam und sie küssten sich kurz. „Und jetzt erzähl!“, drängelte auch meine beste Freundin mich. Ich verzählte alles, doch beim Keller stoppte ich, denn da hatten wir uns ja schließlich geküsst… Stattdessen übernahm Will für mich: „Im Keller haben wir uns geküsst…“ Ein Raunen ging durch den Raum und ich lief rot an. Will sprach unbeirrt weiter: „Wir sind mit Hilfe eines Drahtes freigekommen und mussten nochmal gegen Johannes kämpfen, danach habe ich sie hierhergetragen…“ Eine Krankenschwester betritt den Raum um sich meinen Fuß anzusehen. Die Stelle, an der ich angeschossen wurde, wird schnell verheilen, sagt sie, da die Kugel meinen Knochen nur gestreift hat. Die Platzwunde sieht man jetzt schon kaum mehr. Sie gibt mir Krücken, auf denen ich laufen \u0001 \u0002 hilft mir, mich aus dem Bett zu bekommen und die Krankenschwester drückt sie mir in die Hand. Zuerst laufe ich sehr wackelig, jedoch werde ich mit jedem Versuch besser. Nach einer halben Stunde kann ich es perfekt und ich wurde nach langer Diskussion endlich entlassen. Morgen sollte ich nochmal zur Vorsorge kommen. Natürlich war ich glücklich, weil wir uns alle wieder hatten, aber Dad…?! Wo war er?! Als Will und ich im Keller waren, war keine andere Person im Keller. Aber trotzdem… war er vielleicht in Gefahr? Auf keine dieser Fragen wusste ich Antworten, doch morgen würde ich sie wissen. Denn wir wollten morgen bei Johannes einbrechen, nach Papa suchen und ihn festnehmen. Will und ich machten noch einen kleinen Spaziergang, bevor wir auch wieder in das Haus meiner Familie gingen. Mein Freund schlief im Zimmer meines Vaters. So wie ich erfahren hatte, hatte man unser Haus gereinigt, nach Wanzen untersucht und neu eingeräumt. Will gab mir einen Kuss bevor er ins Bett ging und ich schaute noch nach Moonlight. Heute passte sein Name besonders, denn der Mond schien hell. Kurz beschloss ich, noch einen Ausritt zu machen, was mir wirklich sehr gut tat und kam danach gut gelaunt wieder am Haus an. Ich duschte noch und legte mich dann ins Bett. Meine letzten Gedanken galten Moonlight und Will, dann war ich auch schon weg. Hi!! Hoffe das Kapitel hat euch gefallen… :) Bitte lasst mir ein paar Reviews da! ^^LG America2607 :D",
            "wordcount": "1.342",
            "chapter_release": "13.04.2014",
            "chapter_number": "9"
        }
    },
    "title": "Pass auf!",
    "topic": "unspecified",
    "release": "\n13.04.2014\n\t\t\t\t\t\t",
    "author": "America2607"
}