{
    "tags": [],
    "chapcount": "17",
    "wordcount": "14.139",
    "chapters": {
        "1": {
            "text": "Kapitel 1Es war der Nachmittag eines ziemlich trüben Mittwochs im Oktober, als sie über die langen Gänge ihres Gefängnisses \u0001 \u0002 hatte sie um diese Uhrzeit Unterricht für Etikette aber die Lehrerin, die dieses Fach lehrte, war kurzfristig erkrank, weshalb der Unterricht \u0001 \u0002 „Gefängnis“ war ein riesiger und nobel eingerichteter Palast im Herzen Den Haags: Paleis Noordeinde. Sie schlich sich raus, so oft, wie ihre strengen Eltern und das neugierige Personal es zuließen, was so gut wie nie vorkam, denn eigentlich war es ihr strengstens verboten den Palast zu verlassen. „In der Stadt herum zu stromern gehört sich nicht für eine Lady deines Ranges.“ Pflegte ihre Mutter stets mit vorwurfsvoller Stimme zu \u0001 \u0002 seit 2 Tagen waren ihre Eltern auf einem Staatsbesuch in England, um einmal mehr politische Dinge zu verhandeln. Eigentlich wäre sie liebend gerne mitgereist, doch es ging nicht, denn immerhin hatte sie Unterricht. Sie war eine Prinzessin und somit besaß sie das Privileg, langweiligen Unterricht zu bekommen, weshalb sie diesen auf keinen Fall einfach sausen lassen durfte, um für eine Woche nach England rüber zu schippern. Ein Gutes hatte die Abwesenheit ihrer Eltern jedoch. Sie konnte in die Stadt, wenn sie es schaffte der Dienerschaft zu \u0001 \u0002 setzte sie einen Fuß vor den anderen. Sie hatte sogar ihre verhassten Hausschuhe angezogen, um noch lautloser durch die Gänge streifen zu können. Den Hauptausgang konnte sie nicht nehmen, das wusste sie, denn dort würde sie den Wachen direkt in die Arme laufen, doch schon vor Jahren hatte sie im Westflügel des Palastes einen geheimen Ausgang gefunden, den sie jeher für jeden ihrer Ausflüge verwendete. Sie war die einzige, die von ihm wusste. Ach ja und das blinde Küchenmädchen, das ihn einmal ausversehen genommen hatte, doch die konnte sich bestimmt nicht mehr dran erinnern, wo genau die Tür gelegen \u0001 \u0002 drehte sie sich um. War es nur Einbildung gewesen, oder hatte sie da wirklich einen Schatten hinter sich vorbei huschen sehen. Einige Momente lang blieb sie reglos, mitten im Gang stehen und wagte es nicht einmal zu atmen. Die Bediensteten wussten über ihre Fluchtversuche Bescheid und warfen deswegen immer ein besonders scharfes Auge auf sie. Nach zwei reglosen Minuten kam sie zu dem Schluss, dass es nur der Vorhang am großen Fenster gewesen war, der sich in einer leichten Brise, die von draußen gekommen sein musste, geregt hatte. Vorsichtig schlich sie \u0001 \u0002 der großen Treppe angelangt, streifte sie die Pantoffeln ab, stellte sie neben das Geländer und huschte auf Strümpfen die Treppe hinunter, noch einmal links um eine Ecke und schon sah sie die morsche alte Holztür in der staubigen Wand des Kellers. Vor der Tür standen schon ihre Ausgehschuhe für sie bereit. Genau so, wie sie sie nach dem letzen Besuch in der Stadt hinterlassen hatte. Schnell schlüpfte sie in die Schuhe. Sie waren zwar nicht die schicksten, aber wenigstens etwas. Dann widmete sie sich der Tür. Sie zog mit aller Kraft am Türgriff und mit einem lauten Knarzen öffnete sie sich. Wieder hielt sie eine Minute inne, um auch sicher zu gehen, dass ihr niemand bis hier hin gefolgt war, dann duckte sie sich und verschwand in dem schwarzen, nach Moder riechenden Tunnel, nicht ohne die Tür hinter sich zu schließen, die, als sie daran zog, mit einem tiefen Dumpfen ins Schloss \u0001 \u0002 der Tunnel nicht besonders hoch war, musste sie sich ducken. Sie erinnerte sich daran, dass sie vor 3 Jahren noch aufrecht darin stehen konnte. Wie schnell die Zeit verging und wie sehr sie sich doch, ohne dass sie es bemerkt hatte, verändert \u0001 \u0002 streckte sie die Arme aus, um sich an der Wand zu orientieren. Vor jedem Schritt den sie machte, streckte sie erst einmal ihre Hände nach vorne aus, damit sie nicht, falls vor ihr etwas war, dagegen rannte. Auf diese Weise tastete sie sich ungefähr eine halbe Stunde lang durch den engen und Pech schwarzen Tunnel, bis sie vor sich Stimmen hörte. Nun beschleunigte sie ihre Schritte und die Stimmen wurden immer lauter und deutlicher. Nun konnte sie schon genau verstehen, was die Menschen sich zuriefen. Sie hörte eine Männerstimme grölen „Reich mir mal noch ne Flasche rüber Hank!“ Worauf eine andere grunzte „Geht klar Benno.“ Nun erklang ein kratzen von Stühlen auf dem Boden, das Klirren von Flaschen und ein zufriedenes Aufstöhnen. Sie wusste, dass sie nur noch ein paar Meter gehen musste, ehe sie ihr Ziel erreichen würde. Endlich hörte sie die Schritte direkt über sich. Sie streckte die Arme über ihren Kopf und strich mit ihren Händen über die kalte steinige Decke, bis sie etwas Geriffeltes spürte. Es war wärmer als der Stein und auch nicht so uneben. Sie führte ihre Hände noch ein wenig weiter nach rechts und stieß mit ihrer Hand gegen etwas Metallenes. Beim genaueren Betastet fühlte es sich an wie ein Ring. Sie nahm ihn in die Hand und drückt ihn nach \u0001 \u0002 Falltür ließ sich leicht öffnen.",
            "wordcount": "822",
            "chapter_release": "14.05.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 10Am nächsten Morgen wachte sie schweißgebadet auf. Sie konnte sich nicht an irgendeinen schlimmen Traum erinnern, den sie vielleicht hatte und der die Ursache für ihr Schweißbad sein könnte. Nein, da war nichts! Nur sie und ihre nassen Haare und Kissen. Merkwürdig! So etwas war ihr noch nie passiert. Normalerweise schlief sie immer sehr ruhig und bewegte sich kaum, es sei denn, sie träumte etwas \u0001 \u0002 stand auf, schlurfte ins Badezimmer und stellte sich vor die Waschschale. Nach einem erneuten Hustenanfall blickte sie in den Spiegel. Sie war blass, fast schon wie ihre Mutter, was für sie ziemlich ungewöhnlich war, denn normalerweise waren ihre Wangen von einem matt rosa. Auch kam ihr Gesicht ihr schmaler vor als sonst, was aber bestimmt daran lag, dass sie gestern Abend nicht gegessen hatte. Ihre Augen wirkten etwas eingefallen und glasig. Im Großen und Ganzen, sie gefiel sich nicht. Das war was neues, denn normalerweise stand sie morgens auf, blickte in den Spiegel und freute sich über ihre verwuschelten Haare, die ihr teils ins Gesicht fielen, über ihre glänzenden Augen und über ihr strahlendes Lächeln, dass sie morgens immer aufsetzte. Aber heute sah sie anders aus. Sie strahlte nicht diese Freude aus, wie sie es sonst immer tat und sie verstand nicht einmal wieso. Sie war glücklich. Sie freute sich riesig auf das Treffen mit Mauro an diesem Nachmittag und sie war ausgeschlafen. Zumindest sollte sie das \u0001 \u0002 sah aus, wie gerade von den Toten zurückgekehrt und noch nicht wieder ganz auf den Beinen. „Ach, das wird schon. Bist halt noch ein bisschen müde Elli, aber bis heute Nachmittag, bist du wieder putzmunter und wirst dir den Rest der Stadt ansehen.“, sagte sie zu ihrem Spiegelbild und strich sich die Haare nach \u0001 \u0002 sie sich beim Frühstück dazu gezwungen hatte, ein paar Löffel Haferbrei herunter zu würge, verzog sie sich wieder in ihr Zimmer, um sich, bevor sie sich erneut in die Stadt schlich, noch ein paar Stunden hinzulegen. Es war Sonntag, weshalb sie heute keinen Unterricht \u0001 \u0002 schlief eine Ewigkeit und als sie aufwachte, war sie nicht nur schon wieder schweißnass, sondern auch zwei Stunden zu spät für ihr Treffen mit Mauro. Verdammt! Sie konnte jetzt nicht mehr in die Stadt. Es war definitiv zu spät. Bald würde es schon wieder Abendessen geben und da sie ja offensichtlich schon das Mittagessen verpasst hatte, sollte sie wenigstens dort anwesend sein. Er hatte bestimmt wieder an der Ecke auf sie gewartete und sie war einfach nicht gekommen. Was er jetzt wohl von ihr dachte? Bestimmt, dass sie ihn versetzt hätte oder, dass sie sich nicht mehr für ihn interessierte, dass sie nicht mit ihm befreundet sein wollte. Wenn sie morgen einfach wieder in die Stadt und zu besagter Ecke ging?! Würde er dort auf sie warten oder einfach nicht mehr kommen? Er musste einfach wiederkommen. Er war ihr einziger Freund. Der einzige, mit dem sie uneingeschränkt Spaß haben konnte, ohne, dass ihr die ganze Zeit von irgendwelchen Zofen gesagt wurde, was sich gehörte und was \u0001 \u0002 ihrer Rolle als Prinzessin hatte sie Kaum Freunde und die paar, die sie hatte wurden von ihrem Eltern ausgesucht. Meistens waren es die Kinder irgendwelcher Grafen oder Fürsten, die für ein paar Wochen ins Schloss kamen, mit ihr unterrichtet wurden und ihr „Gesellschaft leisten“ sollten. Sie empfand es allerdings eher als Belästigung. Kinder, die sie noch nie im Leben gesehen hatte und sich plötzlich wie ihre besten Freunde benahmen. Meistens waren diese Kinder dann auch noch dermaßen streng erzogen und somit auf das Zusammenleben mit mir, der Prinzessin, vorbereitet worden, dass ihren jegliche Art von Spaß fremd war und das einzige was sie witzig fanden die Faxen des Hofnarren waren, der nun wirklich in keinster Weise lustig oder auch nur amüsant war. Vielmehr war es ziemlich traurig mit anzusehen, wie dieser Bohnenstangenheini vor den Nasen meiner Eltern und dem Gefolge rumhoppste und krampfhaft versuchte ihnen ein Lächeln oder auch nur ein Schmunzeln von den eng zusammengepressten Lippen und den missmutig dreinblickenden Gesichtern zu \u0001 \u0002 nun ihr einziger richtiger Freund glaubt, sie hätte ihn versetzt, dann würde sie nie wieder wirklich Spaß haben können. Sie beschloss am nächsten Tag auf jeden Fall in die Stadt zu gehen und zu sehen, ob er vielleicht doch auf sie \u0001 \u0002 den Gedanken bei ihm schlief sie ein und träumte die ganze Nacht von ihrer ersten Begegnung, an die sie sich noch so gut erinnerte.",
            "wordcount": "741",
            "chapter_release": "27.05.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 11Am Morgen weckte sie etwas kaltes, was ihr den Nacken herunterlief. Auf einmal war sie hellwach. „Iiihhh!“, schrie sie, als sie bemerkte, dass das Kalte nicht nur kalt, sondern auch nass war und dass es von einem triefnassen Etwas auf ihrer Stirn kam. Das nasse Tuch rutschte herunter und landete vor ihr auf der Bettdecke, als sie sich \u0001 \u0002 sollte das denn? Wenn das ein Scherz sein sollte, dann war er nicht witzig, sondern echt ekelhaft. Ihr ganzes Kopfkissen war nass. Auch ihre Haare sahen aus, als hätte sie gerade geduscht. Na super! Sie war stink sauer und fest davon überzeugt es dem, der für das ganze verantwortlich war, heimzuzahlen. Als sie jedoch eine Weile darüber nachgedacht hatte, fiel ihr auf, dass es keinen im Schloss gab, dem sie so einen Jux zutrauen würde. Soweit sie sich erinnerte hielten sich in diesem Schloss zurzeit nur ihre Zofe, die zwei Köche, die drei Küchenhilfen, das blinde Küchenmädchen, die zwei Kellner, die fünf Putzfrauen, die sechs Gärtner und sie auf. Die Bediensteten würden sich so etwas niemals leisten, denn sie wussten, dass wenn Elisabeth die Geschichte ihrer Mutter erzählte, der oder die Verantwortliche sofort entlassen werden würde und das konnte sich keiner vom Personal leisten, denn sie waren aller mehr oder weniger von der Straße hierhergekommen und besaßen zu der Zeit gerade noch die Klamotten, die sie am Leib trugen. Sie waren auf diese Stellen angewiesen und alle samt unendlich glücklich hier sein und arbeiten zu \u0001 \u0002 gut, dann musste sich wohl jemand ins Schloss geschlichen haben. Aber wie? Hatte etwa jemand die Falltür in der Kneipe entdeckt? Unmöglich! Sie fügte sich so gut in den dreckigen Boden ein und war mit dermaßen viel Staub bedeckt, dass sie nicht zu erkennen war. Sie dachte nach, wie war dieses triefende Etwas dann auf ihre Stirn gelangt?Jemand klopfte leise an die Tür. „Herein!“, schnaubte sie, immer noch sauer, wegen ihrem durchnässten Kissen. Die Zofe Anne zog den Bauch ein und schob sich ins Zimmer. „Ich sehe, sie sind wach. Das freut mich.“„Anne, wissen sie, ob in den letzen paar Stunden jemand in meinem Zimmer war?“„Nein, nicht dass ich wüsste. Wieso? Vermissen sie etwas?“, fragte die Zofe entsetzt.„Nein, es ist nur, bei meinem Aufwachen bemerkte ich diesen Lappen auf meiner Stirn und ich würde gerne wissen, wen ich dafür zur Rede stellen soll.“Die Zofe schlug sich die Hände vor den Mund und machte eine tiefe Verbeugung bevor sie stotterte: „Oh, gnädiges Fräulein! Wenn ich mich entschuldigen darf, das war ich.“„Sie? Was hatte sie für einen Grund für eine solche Maßnahme?“. Verwirrt blickte Elisabeth die Zofe an. Sie verstand nicht, warum Anne etwas solches tun sollte. Sie war ihr vom ganzen Personal die Liebste. Immer freundlich, gut gelaunt und Elisabeth hatte auch den Eindruck, dass Anne sie recht gut leiden konnte. Also wieso jetzt so etwas?„Heute Morgen, als ich sie wecken wollte, sahen sie ziemlich blass aus und ihr Gesicht war feucht von Schweiß, also dachte ich, dass ein nasses Tuch auf ihrer Stirn sie vielleicht etwas abkühlen könnte. Verzeihen sie mir, wenn dies nicht ihren Wünschen entsprach. Ich war so frei und hielt es für eine gute Idee.“ Sie machte erneut einen tiefen Knicks.„Ach so!“, stotterte Elisabeth verdutzt. Damit hatte sie nicht gerechnet. „Nun gut, dann danke ich ihnen und entschuldige mich, dass ich sie deshalb so grob angefahren habe.“„Oh nein, Fräulein! Bitte entschuldigen sie sich nicht bei mir. Das steht mir nicht zu.“, sagte die Zofe mit vor Glück bebender Stimme und schon in einen erneuten Knicks gehend.„Doch, das bin ich ihnen schuldig. Man hat mir hier bei Hofe beigebracht höflich zu sein und immer recht zu handeln und es wäre keineswegs höflich und recht, wenn ich mich nicht bei ihnen entschuldigen würde. Also, verzeihen sie mir, dass ich so unfreundlich war. Könnte sie mir sagen, wie spät es eigentlich ist?“„2 Uhr mittags, gnädiges Fräulein. Den Unterricht für diesen Tag habe ich abgesagt aufgrund ihres bleichen Gesichts und ihrer kränklichen Erscheinung heute Morgen.“Schon 2 Uhr! Nun, dann hatte sie noch eine Stunde, bis sie in der Stadt sein und Mauro alles erklären musste. „Vielen Dank, nun würde ich ihnen noch mehr dankbar sein, wenn sie mich bis zum Abendessen noch ein bisschen schlafen ließen.“„Aber sicher doch gnädiges Fräulein.“ Und mit gesenktem Kopf und in eine tiefe Verbeugung gesunken, verließ Anne das Zimmer und schloss die Tür behutsam hinter sich.",
            "wordcount": "743",
            "chapter_release": "02.06.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 12Sie war wieder in der Stadt. Kurz nach dem die Zofe das Zimmer verlassen hatte, hatte sie sich auf den Weg gemacht und war ohne irgendwelche Komplikationen zur Tür und dann zu besagter Ecke gegangen, an der sie jetzt stand und Ausschau hielt. Als sie ihn jedoch nirgendwo entdeckte, beschloss sie einfach zu warten. Er würde bestimmt noch kommen. Er hatte sie nicht so einfach aufgegeben, nur weil sie einen Tag mal nicht zu ihrer Verabredung gekommen war. Oder?Sie hockte sich in eine Nische in der Mauer und wartete 5 Minuten, 10 Minuten, 20 Minuten, eine halbe Stunde, eine dreiviertel Stunde. Nach einer Stunde stand sie auf, wischte die Hände an ihrem mittlerweile ziemlich verstaubtem und teils auch blutverschmiertem Bauernkleid ab und ließ enttäuscht die Schultern hängen. Da hörte sie eine Stimme in der Menge.„Wie bitte? Vier Münzen für diese drei Äpfel! Sind sie verrückt?! Das kann und will ich mir nicht leisten. Das kann sich niemand leisten, sie sollten sich mal fragen, warum sie so wenig verkaufen, denn die Preise, unter denen sie verkaufen sind krank. Wucher!“ „Nun werd mal nicht frech mein Junge. Die Preise für meine Wahren sind immer noch meine Angelegenheit und wenn du sie nicht aufbringen willst oder besser gesagt kannst, dann tut es mir leid, aber dann werden wir hier und heute wohl keine Geschäfte mit einander machen.“, grölte eine zweite Stimme, die weitaus tiefer war als die erste. „Ja, dass glaube ich auch. Auf wieder sehen und noch viel Glück beim Verkaufen ihrer Goldäpfel.“, erwiderte der erste zum Abschluss dieses Gesprächs mit Ironie in der \u0001 \u0002 war sich ganz sicher, wer der erste war, den sie hatte sprechen hören. Sie drängte sich durch die Menge in die Richtung, aus der sie die Stimme gehört hatte und kurz darauf erkannte sie ihn. Sie rannte auf ihn zu, so schnell das gegen den Strom von Menschen möglich war und fiel ihm um den Hals, ohne, dass er irgendetwas kapierte. Nachdem sie sich von ihm gelöst hatte, stellte sie sich einen Meter vor ihn und blinzelte ihn strahlend an. Im ersten Moment blickte er sie verwirrt an, dann aber verdüsterte sich sein Blick.„Ach, da ist sie ja, die Lügnerin.“ „Es tut mir unendlich leid. Ich wollte gestern kommen, aber ich konnte nicht. Ich wurde aufgehalten.“, murmelte Elisabeth mit leiser, schuldbewusster Stimme. „Aufgehalten wurdest du also. Na von wem den? Von deinen neuen Freunden? Oder war es etwa wieder dein Vater, der dich nicht hat gehen lassen?“, schnauzte er sie etwas zu forsch an. Jetzt stiegen ihr Tränen in die Augen. Sie war es nicht gewohnt so angeschrien zu werden und schon gar nicht, von Gleichaltrigen. Die einzigen, die sie jemals angeschrien hatten, waren ihr Vater und ihre Mutter und der Herr Lehrer ab und zu, wenn sie sich wirklich dumm anstellte oder mit ihren Gedanken wieder ganz woanders war.„Ich wollt wirklich kommen. Ehrlich! Ich habe es so sehr bereut, dass ich gestern nicht kommen konnte. Ich habe mir solche Sorgen gemacht, dass du morgen, also heute nicht mehr da sein würdest. Ich hatte solche Angst davor, dich nun als Freund zu verlieren.“, schluchzte sie und dicke Tränen kullerten ihr die Wange \u0001 \u0002 war selbst überrascht, wie nah sie auf einmal am Wasser gebaut war. Normalerweise brachte sie fast nichts und niemand aus der Ruhe. Sie war die Ausgeglichenheit in Person und schaffte es bei allem nüchtern und selbstbewusst zu bleiben, aber irgendwie konnte sie sich, wie sie Mauro in die wunderschönen grünen Augen blickte, nicht mehr zurück halten. Sie weinte einfach und es kam ihr vor, als würde sie damit all ihre Sorgen und Lasten, die sich über die letzen Jahre aufgestaut hatten, ausweinen. Es war eine enorme \u0001 \u0002 starrte sie verdattert an. Damit hatte er nicht gerechnet. Er dachte, sie wäre ein starkes Mädchen und würde jetzt gleich zurück fauchen, aber das tat sie nicht. Sie stand nur da, wie ein Häufchen Elend und schluchzte unaufhaltsam. Dabei fiel ihm auf, dass sie, wenn sie weinte und ihr die, in der Sonne glänzenden, Tränen übers Gesicht liefen, noch viel schöner aussah. Eine halbe Minute stand er einfach nur reglos da, betrachtete sie und wunderte sich. Dann nahm er sich ein Herz, nahm sie in seine Arme und drückte sie fest an sich. Dabei strich er ihr durchs lange, lockige, seidenweiche nach Blume duftende \u0001 \u0002 vergrub ihr Gesicht in seinem Nacken und atmete seinen Geruch tief ein. Er roch gut. Sehr gut! Irgendwie ländlich und frisch. Er roch nach frischem Gras und doch ganz anders. Einfach…viel besser. Gar nicht so, wie sie immer geglaubt hatte, dass er riechen würde. Sie hatte erwartet, dass er nach Rauch und eventuell auch Kloake riechen würde, weil er sich so viel in der Stadt herum trieb, aber seinem Geruch zu folge, verbrachte er doch mehr Zeit auf dem Land, als in der Stadt. Auch einen leichten Geruch von Wasser konnte sie erkennen. Nun wusste auch sie, dass man Wasser eigentlich nicht riechen kann, aber man kann es sehr wohl erschnuppern, wenn einer in einem Fluss gebadet hat und genau so roch \u0001 \u0002 schmolz quasi dahin und hatte schon Angst vor dem Moment, in dem er sie wieder loslassen würde. Sie wollte ewig so stehen bleiben in seinen kräftigen Armen, mit seinem umwerfenden Geruch in der Nase und dicht an seine Brust gepresst. Aber wie jeder schöne Augenblick endete auch dieser und als er sie nach ein paar Minuten des Umarmens wieder losließ, sie ein paar Zentimeter von sich wegschob und sie dabei an beiden Schultern festhielt, fragte er zärtlich: „Alles ok bei dir? Ich wollte dir nicht wehtun. Ich war nur etwas sauer auf dich, weil du mich gestern einfach so da hast stehen lassen. Ich kam mir einfach ziemlich blöd vor und dachte du hättest keine Lust mehr auf mich.“Aus verquollenen Augen blickte sie ihn an. „Ich wollte das wirklich nicht. Ich habe mich so gehasst, als ich bemerkt habe, dass ich es verpasst habe. Ich hatte genau so Angst, dass du heute vielleicht nicht kommen würdest und nichts mehr von mir wissen wolltest.“ „Niemals würde ich nichts mehr mit dir zu tun haben wollen. Du bist mir so eine wichtige Freundin.“, und er zog sie zu sich und umarmte sie ein zweites Mal, ganz lange.",
            "wordcount": "1.050",
            "chapter_release": "03.06.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 13Mit immer noch feuchten Augen, aber einem breiten Grinsen auf dem Gesicht stolperte sie durch den schwarzen Gang, zurück zum Schloss. Sie fühlte sich wie der glücklichste Mensch auf Erden, da war sie sich sicher. Er hatte sie umarmt und ihr gesagt, dass sie seine wichtigste Freundin sei. Nun gut, das Wort „Freundin“ störte sie schon ein bisschen, denn mittlerweile hatte sie sich eingestanden, dass sie mehr als nur Freundschaft für ihn empfand. Liebe! Ja, vielleicht war es sogar Liebe. Er war so süß und nett und jetzt, wo sie auch noch festgestellt hatte, dass er unglaublich gut roch, war sie sich fast schon ganz sicher. Sie war in ihn verliebt. Nur sah er das offensichtlich ein wenig anders. Für ihn war sie ja nur eine „Freundin“, aber immer hin hatte er sie umarmt. Nein, nicht nur umarmt, er hatte sie an sich gedrückt, ihr durch die Haare gestrichen und an ihnen geschnuppert. Er hatte sie fast gar nicht mehr loslassen können. Nicht, dass sie das schlimm gefunden hätte, sie hatte es richtig \u0001 \u0002 war seit Jahren von niemandem mehr in den Arm genommen worden. Für ihre Zofe und die Bediensteten war das natürlich total tabu und zu ihren Eltern hatte sie nicht das richtige Verhältnis für so \u0001 \u0002 gesamten Abend lang lief sie strahlend durchs Schloss und begrüßte jeden, dem sie in den Gängen begegnete mit einem freudigen: „Guten Abend! Wie geht es ihnen denn heute? Ist es nicht ein herrlicher Abend.“ Dabei beäugten sie die meisten verwundert und gingen ohne irgendeine Antwort an ihr vorbei, was ihr allerdings nicht aufzufallen schien. Heut Abend war sie in ihrer eigenen schönen Welt und achtete kaum auf das, was um sie herum \u0001 \u0002 bemerkte sie zum Beispiel nicht, dass sie, als sie sich mitten in der Eingangshalle wie eine Ballerina im Kreis drehte, mit ihrem Kleid, das um sie herum durch die Luft wirbelte, eine ziemlich teure Vase, die ihre Eltern von einem Besuch aus Ägypten mitgebracht hatten, von ihrem Sockel warf. Erst, als diese schallend zu Boden fiel und dabei scheppernd in tausende und aber tausende Scherben zersprang, hielt sie inne, wankte noch etwas unsicher durch die vielen Drehungen auf die Unglückstelle zu und betrachtete das Missgeschick amüsiert. Als ein Bediensteter herbei eilte, um sich die Ursache des Krachs genauer anzusehen, kicherte sie ihm nur fröhlich zu: „Räumen sie das bitte für mich auf. Wenn meine Eltern fragen, ich war es. Sie können ruhig mich dafür verantwortlich machen.“ Dann hüpfte sie leichten Schrittes die große Treppe zu ihrem Zimmer \u0001 \u0002 Nacht verging schnell und um das Risiko des Verschlafens zu umgehen bat sie Anne am Vorabend noch, sie bitte pünktlich um 6 Uhr morgens zu wecken. Um 6 Uhr morgens stand die Zofe also an ihrem Bett und flüsterte ihr behutsam zu: „Fräulein? Gnädiges Fräulein, es ist Zeit zum Aufstehen. Sie hatte mich gebeten sie um sechs zu wecken und hier bin ich.“Müde öffnete Elisabeth die Augen und rieb sie sich. Auf einmal fiel ihr der gestrige Tag wieder ein und das Strahlen vom Vortag kehrte wieder in ihr Gesicht zurück. Heute würde sie ihn wiedersehen und er hatte ihr sogar versprochen ihr seinen absoluten Lieblingsort zu zeigen. Er hatte viele Orte, an denen er gerne seine viele Zeit totschlug, aber dieser Ort, den er ihr heute zeigen wollte, war laut ihm etwas ganz besonderes. Warum wusste sie noch nicht, aber auch das hatte er vor ihr heute zu \u0001 \u0002 war so aufgeregt, dass sie, als sie sich anzog, vergaß das Korsett drunter zuziehen. Als sie dies jedoch bemerkte und es anziehen wollte, fiel ihr auf, dass sie es viel enger schnüren musste als sonst. Auch die Kleider saßen nicht mehr so eng wie sie es sonst immer getan hatten. Nun gut, dann halt ein wenig engere Korsetts und lockerere Kleider. Um ehrlich zu sein gefiel ihr das letztere sogar ganz gut, denn sie hasste es, immer Ewigkeiten zu brauchen, um sich in ihre hautengen Kleider zu pressen und sich abends wieder mühsam raus zu schälen. Sie mochte es locker und \u0001 \u0002 ersten Mal seit Tagen frühstückte sie wieder ordentlich und beim vormittäglichen Klavierunterricht strengte sie sich sogar richtig an, was ihr einiges Lob ihres sonst so strengen Klavierlehrers einbrachte.",
            "wordcount": "710",
            "chapter_release": "03.06.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Kapitel 14Weil sie es aus lauter Freude und Aufregung nicht mehr aushielt, kam sie eine Stunde zu früh bei der Ecke an der sie sich treffen wollten an, doch schon nach fünf Minuten tauchte auch Mauro auf. „Du bist ja schon da. Ich hatte dich erst in einer Stunde erwartet.“, meinte er verwundert. „Ist es denn schlimm, dass ich schon da bin? Ich dachte, dann hätten wir mehr Zeit.“, antwortete sie etwas nervös. „Stimmt! Nun, dann komm mit.“, und er griff nach ihrer Hand, die er fest in seine schloss und nicht mehr loslassen würde, bis sie bei seinem Lieblingsplatz ankommen \u0001 \u0002 aller erst zog er sie nach rechts in eine kleine Seitenstraße, auf der sich nur 2-3 weitere Leute aufhielten. Durch die kleine Gasse durch, ging es dann nach links, in eine noch schmalere und dunklere Gasse. Ohne sich loszulassen, quetschten sich die beiden zwischen den Fassaden der beiden Häuser durch und landeten schließlich auf einer etwas belebteren Straße. Sie sah aus, wie jede andere. Viele Händler mit ihren Karren, viele Bettler, viele Frauen mit Körben und ein paar \u0001 \u0002 eine gefühlte Ewigkeit irrten sie so durch die Straßen und Gassen der Stadt und Elisabeth befürchtete, den Weg zurück nie wieder zu finden. Mauro jedoch schien genau zu wissen, wo er hinwollte. „Wie kannst du dich hier bloß zu Recht finden? Ich habe keine Ahnung, wo wir sind und wie wir wieder zurück kommen sollen.“, keuchte sie, währen er sie weiter energisch hinter sich her zog. „Ach, im Laufe der Jahre habe ich mir die Gassen hier gut eingeprägt. Wenn du sie jeden Tag wieder begehst und durchläufst, dann erinnerst du dich halt irgendwann an die Wege. Es kommt ganz von alleine. Mittlerweile kenne ich diese Gegend wie meine Westentasche.“Sie hasteten eine weitere viertel Stunde durch die engen Gässchen, bis die Häuser irgendwann immer weniger wurden und immer weiter auseinander standen. Die Gegend wurde immer ländlicher und die Häuser immer zerfallener und älter. Viele von ihnen sahen aus, als würden sie schon ewig leer stehen, doch in ein paar bewegte sich etwas. Menschen liefen darin an den Fenstern vorbei. Tiere waren zu hören, wie sie in ihren Ställen unruhig schnaubten, wieherten, grunzten und \u0001 \u0002 waren nun auf einem schmalen Feldweg unterwegs umgeben von Feldern und Wiesen. Es wehte eine kühle Brise, die ihr die Haare ins Gesicht wehen lies. Beeindruckt betrachtete sie die Länder im vorbeigehen. Sie war noch nie auf dem Land gewesen. Es war alles so neu und schön. Sie atmete tief ein und nahm den süßen Geruch von Blumen und Gras war. Die frische Luft tat ihr gut und erfreute sie. Doch sie hatte nicht viel Zeit sich das alles anzugucken und die vielen neuen Eindrücke auf sich wirken zu lassen, denn schon zog Mauro sie in einen Wald hinein. Es war ein heller Wald. Die Bäume, überwiegend Tannen, standen weit auseinander und boten viel Platz zum hindurchgehen zwischen \u0001 \u0002 sie fünf Minuten schweigend durch den Wald gegangen waren kamen sie an eine riesige Lichtung. Sie war von den Strahlen der Sonne erhellt, die sich in einem See, der sich in der Mitte der Lichtung befand, brachen. Das Wasser des Sees war glasklar und spiegelte den eisblauen Himmel. Am Rande des Sees sah sie ein paar Holzpflöcke, die offensichtlich in den Grund des Sees gestemmt worden waren und auf denen ein paar Holzplanken lagen. In diesem Gebilde erkannte sie einen Steg oder zumindest die Überreste eines solchen. Ein paar Meter vom See entfernt stand eine kleine, heruntergekommene Holzhütte. Die Fenster standen offen und die Tür hing schief in ihren Angeln, sodass man für das Betreten keinen Schlüssel gebraucht hätte. Sie wirkte düster und alt und sah aus, als würde sie seit Jahrhunderten so verlassen dastehen und von keiner Menschenseele jemals beachtet worden sein. Und doch waren sie hier.„Es ist wunderschön hier.“, stotterte sie mit großen, entzückt leuchtenden Augen und wand sich zu ihm. „Woher weißt du von diesem Ort? Wem gehört dieses Häuschen?“ Er schmunzelte beim Anblick ihres begeisterten Gesichts. „Ich habe das hier mal gefunden, bei einem meiner Streifzüge durch die Gegend. Wem diese Hütte dort drüben gehört weiß ich gar nicht so genau. Ich glaube ein altes Bauernpaar lebte einst in ihr, die beiden sind aber vor Jahren gestorben. Na ja, jetzt steht sie auf jeden Fall leer und da seit Jahren keiner mehr hier war außer mir, habe ich sie kurzerhand zu meinem Eigentum und Lieblingsort erklärt. Ich weiß, sie sieht von außen vielleicht nicht wirklich toll aus und um ehrlich zu sein ist sie auch von innen nicht wirklich ein Palast, aber sie ist schön gemütlich und ein prima Rückzugsort. Außerdem kann man im See wunderbar baden.“Sie war sprachlos. Es kam ihr vor, als wäre sie soeben in eine andere Welt eingetaucht. In eine magisch faszinierende Welt. Wenn sie diesen friedlichen, ruhigen und zurückgezogenen Ort mit ihrem zu Hause, dem Palast, verglich, dann lagen Universen dazwischen. Dieser Ort gefiel ihr tausend Mal besser als die Stadt. Er hatte etwas Geheimnisvolles und Mystisches an sich. Einfach faszinierend! Unglaublich! Sie hätte nie gedacht, dass es solche Orte gibt. Sie hatte sich die Erde immer wie eine einzige riesige Stadt vorgestellt. Sie wusste, dass es Länder wie England und Ägypten gab, aber das waren andere Welten. Diese Länder waren ganz weit weg. Das hier war aber gerade mal eine Stunde Fußmarsch vom Schloss entfernt. Von der Welt, die sie bisher für die einzige und echte gehalten hatte.",
            "wordcount": "912",
            "chapter_release": "04.06.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "Kapitel 15Noch ein paar Minuten lang stand sie wie von Sinnen da, mit leicht geöffnetem Mund und großen Augen und sah sich alles an, bis Mauro sich vor sie stelle, ihr damit die Sicht versperrte und sie aus ihrem Gedanken riss. „Du siehst aus, als hättest du ein Gespenst gesehen.“, feixte er. Mit verträumter Stimme fügte sie hinzu: „Aber ein wunderschönes Gespenst.“„Wie findest du die Idee, dass wir einfach mal ins Häuschen reingehen?“, fragte er sie nach ein paar weiteren Sekunden des reglosen Betrachtens. „Ja, dürfen wir das denn?“ Unsicher blickte sie zu der alten Hütte hinüber. „Wenn nicht, dann ist es jetzt eh zu spät, denn ich war schon gefühlte tausendmal drinnen. Wer soll es uns denn verbieten? Gehört doch keinem, das alte Dinge.“, und er begann in Richtung des Häuschens zu gehen. Zögern folgte sie \u0001 \u0002 sie nun vor der Hütte standen, wurde ihr doch recht mulmig. War das kein Einbruch? Aber ehe sie länger drüber nachdenken und sich wohlmöglich noch gegen das Betreten entscheiden konnte, hatte Mauro schon die morsche und kaputte Tür aufgedrückt und hielt sie für sie auf. „Nach ihnen!“, sagte er mit einer kleinen Verbeugung und machte mit der Hand eine einladende Bewegung in Richtung des Raumes, den sie durch die offene Tür erkennen konnte. „Nein, geh du lieber vor.“ Ihre Stimme zitterte ein wenig. Durch die Tür konnte sie ein Geweih an der Wand hängen sehen, was sie unruhig machte. Vielleicht lebten da Jäger drinnen. Die würden bestimmt schießen, wenn sie merkten, dass da jemand undeingeladen in ihr Haus spaziert war. „Na gut.“ Er grinste und trat in den Raum. Langsam und nervös um sich blickend folgte sie \u0001 \u0002 stand in einem knapp 10m² großen und \u0001 \u0002 hohen Raum, von dessen Decke ein Geweih hing, auf das Kerzen gesteckt worden waren. Diese jedoch, waren bereits so abgebrannt, dass das Wachs auf den verstaubten Boden getropft war. Der Raum hatte nur zwei Fenster, durch die er spärlich beleuchtet wurde, was ihn etwas unheimlich wirken ließ. Die Dielen, die bei jedem Schritt unter den Füßen knarrten, waren teils aus dem Boden gerissen und boten somit die Sicht auf Erdflecken, auf denen bereits wieder Gras durch den Boden des Häuschens wucherte. Auch die Wände waren aus Holz und an ihnen hingen überall die ausgestopften Köpfe irgendwelcher Tiere und die Geweihe verschiedener Hirsch und Reh Arten. Auf ihnen lagen dicke Schichten von Staub und einigen Tieren sah man an, dass sie schon einige Mottenangriffe hinter sich hatten. Mitten im Raum standen zwei wackelig aussehende Holzsessel mit lehne, über die Tierfelle gespannt waren und zwischen den beiden befand sich ein kleiner, mindestens genau so wackeliger, runder Tisch, auf dem ein leeres Tintenfass und eine ausgetrocknete Schreibfeder lagen. Neben der Feder stand ein schlichter, wachsverschmierter Kerzenhalter, in dem sich eine, noch recht große, Kerze befand. Elisabeth fiel auf, dass die Staubschicht auf diesen drei Möbeln nicht ganz so dick war, wie die auf den \u0001 \u0002 gegenüber von ihr befand sich ein Kamin in der Wand. Die Asche in ihm war schwarz, woraus sie schloss, dass seine letze Tätigkeit nicht allzu lange her sein konnte. Als sie nach rechts blickte sah sie dort eine kleine Feuerstelle, über der ein Topf hing. Daneben befand sich ein Ofen, in dem Sich außer Ruß und Staub noch einige Scherben von zerbrochenen Töpfen befanden. Neben dem Ofen standen und lagen einige leer Krüge auf dem Boden und auch eine Pfanne erkannte sie. Dies musste wohl die Küche sein. Nichts im Vergleich zur Schlossküche und trotzdem gefiel es ihr. Es war so klein und einfach. Etwas für ganz normale Leute halt. Links von ihr entdeckte sie eine Holzleiter, die nach oben durch eine Luke in der Decke \u0001 \u0002 zuckte zusammen, als Mauro nach einigen Minuten meinte: „Manchmal mache ich den Kamin an, setzte mich auf einen der Stühle und starre einfach nur ins Feuer. Die Kerze im Kerzenhalter habe ich übrigens auch ausgetauscht. Wenn die Sonne untergeht, ist es hier nämlich ziemlich dunkel. Da brauchst du Licht, wenn du nicht in so ein Geweih reinlaufen möchtest.“„Ist es nicht ziemlich gruselig so alleine hier zu sitzen und sich den ganzen alten Kram anzugucken!?“, fragte sie ihn.„Na ja, am Anfang hat es mich schon öfters mal ein wenig gegruselt, aber mittlerweile habe ich mich dran gewöhnt. Außerdem ist es auch echt schön abends vor dem Kamin zu sitzen, wenn es draußen kalt und dunkel ist.“„Also ich finde das ganze hier schon etwas unheimlich. Es hat sowas mysteriöses an sich. Ganz seltsam!“Er stieß ein kurzes Lachen aus und meint dann: „Wie du meinst!“„Was ist eigentlich da oben?“ Dabei deutete sie auf die Luke in der Decke, die durch die Leiter gut erreichbar war.„Das Schlafzimmer. Du kannst es dir ansehe, wenn du willst.“„Wenn du vorgehst!“Er lachte erneut. „Von mir aus.“, und ging auf die Leiter zu. Sie folgte ihm auf den Fersen. Bei der Leiter wartete sie, bis er oben angelangt war, denn die Sprossen waren morsch und sie befürchtete, dass die Leiter sie beide auf einmal nicht halten können würde.",
            "wordcount": "848",
            "chapter_release": "06.06.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "Kapitel 16Als sie am oberen Ende der Leiter angelangt war reichte ihr Mauro die Hand und half ihr die letzen paar Sprossen hinauf. Sie stand nun in einem Raum, der von der Bodenfläche her genau so groß war, wie der untere, doch durch die Dachschrägen wirkte der Raum viel kleiner und vollgestopfter. An der Wand, die gegenüber von der Luke lag, stand ein zwei Personen Bett. Es war aus grob verarbeiteten Holzbrettern zusammengezimmert worden und sah, wie alles andere im Haus, sehr instabil aus. Auf ihm lagen zwei Wolldecken und zwei kleine Kissen. Aus dem einen quollen aus einem kleinen Loch im Stoff, die Gänsefedern, mit denen es gestopft war, heraus. Ein Wunder war das nicht, denn die Naht, mit der das Kissen zugenäht worden war, war grob und \u0001 \u0002 beiden Seiten des Bettes standen Kerzenhalter mit kleinen Kerzenstummeln auf dem Boden. Als Elisabeth sich umsah stellte sie fest, dass diese beiden Kerzen die einzige Lichtquelle in diesem Raum waren. Das einzige, was ebenfalls ein wenig Licht spendete, war ein kleines Loch in der Decke, durch die die Sonne in das düstere Zimmer schien. Direkt neben Elisabeth stand ein Schrank. Auch er war aus grobem Holz zusammenmontiert und stand mehr schlecht als recht auf seinen vier \u0001 \u0002 war in dem Raum nichts. Mehr hätte auch gar nicht reingepasst. Die Decke war einfach zu niedrig, weshalb Mauro und Elisabeth sich sogar ein wenig Ducken mussten, als sie sich weiter in den Raum hinein bewegten. Beim Betrachten dieses Raumes stutzte sie. „Wo ist denn das Badezimmer? Wo haben diese Leute ihre morgendliche Pflege betrieben? Wo sind sie auf die Toilette gegangen? Wo haben sie sich frischgemacht? Sich die Nase gepudert?“ Bei diesem Worten fing Mauro erst laut an zulachen, doch nach einigen Sekunden stutzte er. „Also gebadet haben die Leute hier denk ich mal im See. Er ist prima dafür. Wenn sie mal mussten, dann sind sie irgendwo tief in den Wald gegangen. Und frischgemacht und sich die ,Nase gepudert‘ haben die bestimmt nicht. Sowas macht man doch nur am Königshofe dachte ich immer. Von den Dorfleuten macht das auf jeden Fall niemand, außer die ganz reichen. Das Zeug, was die dafür brachen können sich die meisten doch gar nicht leisten. Außerdem wird es nicht gerne gesehen, wenn man aufgemacht durch die Straßen läuft. Die Leute fangen an über einen zu tuscheln, Spekulationen aufzustellen, warum du dir plötzlich so etwas leisten kannst und sie geben dir Spitznamen wie ,Goldschlampe‘. Aber sag mal, warum wundert dich das denn so? Also, dass die Leute sich nicht die Nase pudern.“Ahnungslos, was sie auf diese Frage antworten sollte, ohne sich zu verraten, stotterte sie: „Ich… Also ich dachte nur, dass die Leute das hier vielleicht gemacht haben, weil sie vielleicht ein bisschen mehr Geld hatten.“ Oh Gott, was sagte sie da eigentlich? Die Leute lebten in so ärmlichen Verhältnissen, dass sie sich nicht einmal ein Sofa oder auch nur einen Sessel leisten konnten und sie kam mit dem Argument, sie könnten ja vielleicht reiche Leute gewesen sein. Mauros Blick zufolge kam ihm diese Antwort auch ziemlich skurril und abwegig vor. Er hielt sie jetzt bestimmt für total \u0001 \u0002 langsamer und verwirrter Stimme und nachdenklich zusammengezogenen Augenbrauen meinte er schließlich: „Jaaa. Das glaube ich jetzt weniger. Ich weiß ja nicht, ob du dir das Haus angeguckt hast, als wir draußen standen und auch die Räume hier drinnen, aber es sieht nicht so aus, als hätten die Leute, die hier gelebt haben irgendetwas anderes besessen, als das, was jetzt immer noch hier rumsteht. Die haben sich bestimmt nicht die Nase gepudert, dass kannst du mir glauben.“Schnell setzt sie eine überraschte Miene auf und sagte betont verwundert: „Ja, stimmt du hast recht. Da hab ich ja gar nicht dran gedacht. Dumm von mir.“ Zu guter Letzt setzte sie noch ein breites Grinsen auf und er wand sich kopfschüttelnd von ihr ab.„Mal was anderes. Wann musst du eigentlich nach Hause?“ „Wir sind relativ früh hier her gekommen und heute kann ich länger wegbleiben. Ich würde sagen bis die Sonne ganz untergegangen ist und noch ein wenig länger.“, schloss sie, nachdem sie kurz nachgedacht \u0001 \u0002 stimmte, sie waren schon um 2 Uhr hier gewesen und jetzt war es gerade mal 4 Uhr, was die beiden natürlich so genau nicht wussten. Auch, dass sie länger wegbleiben durfte, war nicht gelogen. Die Gärtner und Kellner hatten heute ihren freien Tag. Die Köche und Küchenhilfen bekamen eh nicht mit, wo sie war, die Putzfrauen interessierte es eh nicht, ob sie nun da war oder nicht und die Zofe Anne war heute von einem Herrn, den sie in der Stadt kennen gelernt hatte, eingeladen worden. Elisabeth war also mehr oder weniger allein im Schloss und konnte deswegen auch so lange wegbleiben, wie sie wollte.„Endlich hast du mal Zeit.“, bemerkte Mauro kühl und fügte etwas freundlicher hinzu: „Und was wollen wir jetzt machen?“ „Was kann man hier den so alles unternehmen?“, fragte sie daraufhin. „Wir könnten durch den Wald spazieren oder uns einfach auf den Steg am See setzten und die herrlich frische Brise genießen.“ „Ich plädiere für das zweite.“, und sie machte sich auf dem Weg die schmale Leiter hinunter und zum See. Er grinste angesichts ihrer Reaktion, dann folgte er hier hinaus.",
            "wordcount": "878",
            "chapter_release": "06.06.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "Kapitel 17An den Überrestend des Stegs angelangt, setzte sie sich auf einen breiten, recht stabil aussehenden Holzbalken, drehte sich um und blickte Mauro entgegen, der ihr nicht ganz so eilig gefolgt war. Bei ihr angelangt, ließ er sich neben sie auf den Holzbalken fallen und blickte auf den See. Sie tat er ihm gleich und eine Weile saßen sich beide in Gedanken vertieft da und starrten auf den See \u0001 \u0002 wand Mauro den Blick vom klarblauen See ab und blickte Elisabeth von der Seite an. Als sie seine Augen in ihrem Nacken spürte wurde sie rot, bemühte sich aber auszusehen, als hätte sie ihn gar nicht bemerkt und starrte weiter eindringlich auf das stille Wasser des Sees.„Was hältst du von der Idee baden zu gehen?“, fragte Mauro sie, immer noch ihr Profil betrachtend. Jetzt wand auch sie den Blick zur Seite und starrte ihn mit großen Augen an. „Baden? Ist es dafür nicht ein bisschen zu kalt? Immerhin ist es Herbst.“ „Für Baden ist es nie zu kalt.“, erklärte er ihr sachlich. „Mir egal. Du kannst ja baden gehen, wenn du willst, aber ich tue es definitiv nicht. Ich will nicht erfrieren.“, schloss sie mit energischer Stimme. „Von mir aus, aber wenn du nicht gehst, dass geh ich auch nicht. Alleine macht es nur halb so viel Spaß.“ Er stand auf. „Aber weil ich unbedingt baden gehen will, musst du es auch tun.“ Und mit diesen Worten stellte er sich hinter sie, hob sie hoch und schmiss sie ins Wasser. Zwar versuchte sie sich energisch zu wehren, indem sie mit den Fäusten auf ihn einhämmerte und ihn wüst beschimpfte, aber er war einfach zu robust und am Ende gab es auf und schrie nur noch wie am Spieß, als er sie eine Sekunde lang übers Wasser hielt und sie dann fallen \u0001 \u0002 sie ins Wasser eingetaucht war zog er sich das schlichte, eigentlich weiße, jedoch bereits sehr dreckige Hemd aus, steifte sich die einfachen und bereits durchgelaufenen Arbeiterschuhe von den Füßen und sprang ihr mit einem Kopfsprung hinterher ins eiskalte \u0001 \u0002 als er wieder aufgetaucht war, kam sie schon herbei gestrampelt und drückte seinen Kopf wieder unter Wasser. Hustend und prustend kam er wieder an die Oberfläche und schwamm schnell ein paar Meter weg von ihr, eher sie ihn wieder runter tauchen konnte. „Du Depp! Du elender Nichtsnutz! Was sollte das? Mir ist kalt und mit diesem schweren Kleid, das ich an habe, kann ich mich kaum über Wasser halten.“ Schon zog sie das Kleid nach unten und sie verschwand für eine Sekunde, bis sie mühsam wieder nach oben gelangen konnte. Dabei hatte sie jedoch eine Menge Wasser geschluckt und begann nun wie verrückt Wasser \u0001 \u0002 Minute lang betrachtete Mauro sie aus einiger Entfernung, doch als sie nicht aufhörte zu prusten und Wasser zu spucken fing er doch an, sich Sorgen zu machen und er schwamm zu ihr hinüber. Seine eine Hand legte er um ihre Hüfte und mit der anderen Hand paddelte er sich und Elisabeth zum Seeufer. Dort hievte er sie zuerst an Land und stemmte ich dann ebenfalls ans \u0001 \u0002 er kurz verschnauft hatte kniete er sich neben sie. Sie hustete immer noch, doch nicht mehr so schlimm wie gerade eben immer Wasser noch getan hatte. Sie richtete sich auf und allmählich legte sich ihr Hustanfall. „Alles ok bei dir?“, frage er sich zögerlich. Schwer atmend röchelte sie: „Na ja, muss ja. Wenn ich ersoffen wäre, dann hätte ich dich doch nicht mehr dafür zu Sau machen können, dass du mich ohne Vorwarnung und alles ins Wasser geworfen hast.“. Sie hob den Kopf, blickte ihm ins Gesicht und grinste, als sie seinen entsetzten Gesichtsausdruck bemerkte. Als er das sah fing auch er an zu grinsen. Das Grinsen steigerte sich zu einem Lachen und ein paar Minuten saßen die beiden einfach nur neben einander auf dem matschigen schlamm, triefend nass und \u0001 \u0002 ebbte es ab und Mauro meinte: „Du solltest dir vielleicht etwas anderes anziehen. Dein Kleid ist nass und wenn du es den Rest des Abends anbehältst, dann wirst du dich bestimmt erkälten.“ „Was glaubst du, wie viele Kleider ich mithabe? 5? Was soll ich denn anziehen?“, fragte sie ihn ironisch. „Ich weiß, woher ich eins bekommen könnte warte einfach hier. Ich bin gleich wieder da.“, und mit diesen Worten stand er auf und ging in Richtung der kleinen Holzhütte, deren Tür immer noch sperr angelweit aufstand. Elisabeth blickte ihm nach und fragte sich, was er wohl meinte. Wo wollte er aus dieser Bruchbude ein Kleid holen?Nach ein paar Minuten kam er mit etwas stoffigem über dem Arm wieder aus der Tür. Während er auf sie zukam betrachtete sie ihn, wobei ihr auffiel, dass er oben ohne und so triefend nass, noch viel besser aussah. Er war gut bebaut. Er hatte breite, muskulöse Arme und einen flachen, durchtrainierten Bauch. Seine Haare waren nass und zerzaust und seine Hose, die er nicht ausgezogen hatte, als er ihr ins Wasser gefolgt war, lag eng an seinen \u0001 \u0002 er nur noch ein paar Meter von ihr entfernt war musste sie sich unter größter Mühe davon abhalten, ihn nicht wie hypnotisiert anzustarren, denn das hätte aus seiner Sicht bestimmt etwas seltsam \u0001 \u0002 ihr angelangt kniete er sich erneut neben sie und reichte ihr das Kleid. „Nah, wie findest du es?“ „Es ist schön. Aber woher hast du es?“, fragte sie ihn, wären die das Kleid ausgiebig betrachtete. Es war knöchellang und sehr schlicht, aus brauner Wolle gefertigt mit einer weißen Schürze. Mit groben Schnüren wurde es hinten zusammengebunden. „Aus dem Schrank im Schlafzimmer. Dort sind noch ein paar Kleider drinnen. Wohl von der vorigen Bewohnerin dieses Hauses. Ich hatte dort schon mal reingeguckt, deshalb erinnerte ich mich daran.“, sagte er mit Stolz in der Stimme.„Und Motten? Haben die sie nicht alle zerstört?“, fragte Elisabeth misstrauisch.„Müssten sie eigentlich. Ich weiß. Aber haben sie nicht. Die meisten Kleider in diesem Schrank sind unterversehrt.“„Sind denn in dem Schrank keine Hosen, die du dir ausleihen könntest?“, meinte Elisabeth nun.„Nein, leider nicht. Aber das ist auch egal. Mir macht es nicht viel aus. Ich mache einfach gleich den Kamin an, setze mich davor und lasse die Hose so trocknen. Du solltest dich jetzt wohl mal umziehen gehen. Am besten gehst du ins Haus. Du kannst ja nach oben gehen und während dessen kann ich schon mal das Feuer anheizen, wenn’s dir recht ist.“„ist gut.“, meinte sie, stand auf und machte sich auf den Weg zur Hütte. Er schlüpfte noch schnell in Hemd und Schuhe, die er sich vom Steg wieder geholt hatte und folgte ihr dann.",
            "wordcount": "1.108",
            "chapter_release": "16.07.2015",
            "chapter_number": "17"
        },
        "2": {
            "text": "Kapitel 2Beim Öffnen wirbelte Staub auf und sie hustete und kniff die Augen zusammen. Als der Staub sich gelegt hatte, versuchte sie die Augen langsam wieder zu öffnen, doch das Licht, das den kleinen Raum, in dem sie gelandet war, erleuchtete, war so hell, dass sie erneut die Augen verengte und sich schützend die Hand vors Gesicht \u0001 \u0002 gewöhnten sich ihre Augen an die Helligkeit und sie senkte die Hand. Nun, da ihre Sicht nicht mehr von Staub getrübt war oder ihre Augen von Licht geblendet wurden, erkannte sie endlich, wo sie war. Sie Stand im Boden eines kleinen Raumes, in dem sich ein dutzend klappriger Stehtische befanden. Um die Tische gruppiert standen kleine Gruppen von Männern, unter ihnen auch vier Frauen, die sich lautstark unterhielten, lachten, grölten und fast alle eine Flasche Bier in der Hand hielten. An der Wand gegenüber von ihr war eine Tür, die offen stand und durch die sie einen weiteren Raum erkennen konnte, in dem sich ein Tresen befand, hinter dem ein Mann stand und schmutzige Gläser mit einem verstaubten Tuch auswischte. Dass die Gläser dadurch keines Wegs sauberer sondern eher schmutziger wurden, schien in nicht sonderlich zu interessieren. Er war mehr damit beschäftigt einer Frau irgendetwas zu erzählen. Dieses etwas war anscheinend unglaublich witzig, denn die Frau kreischte unaufhaltsam und schien fast von dem Barhocker, auf dem sie saß, zu \u0001 \u0002 wand den Blick von der betrunkenen Frau ab, stieg aus der Lucke im Boden und schloss die Falltür hinter sich. „He, wos machst du denn hier, kloins Fräulein?“ grummelte plötzlich eine tiefe Stimme hinter ihr. Blitzartig drehte sie sich um. Vor ihr stand ein recht alt aussehender Herr mit langem, grauem, verfilztem Bart, einer verwaschenen Baskenmütze auf dem eierrunden Kopf, einer grau-braunen Wolljacke und schwarzer Arbeiterhose und matschbraunen Stiefeln an. Er sah sie aus zwei kleinen, fast schon gelb leuchtenden, tief liegenden Augen an. „Ich… Ich… Ich wollte mich nur mal umsehen.“ Stammelte sie, und stolperte ein paar Schritte zurück, wobei sie ausversehen gegen einen Stuhl trat und ihn fast umgeworfen hätte, wenn ein weiterer betrunken aussehender Mann ihn nicht aufgefangen hätte. „Wen haste denn da aufgegabelt, Hänning?“ fragte er mit glucksender Stimme. „Koine Ahnung. Dos hab ich se au groad gefracht.“Hickste der andere ihm entgegen. „Ja sag, wer biste denn?“ Sie zögerte. Sollte sie den beiden wirklich verraten, wer sie war? Besser nicht. Wer weiß wer und was die waren. „Ich bin Elisabeth.“ brachte sie nach ein paar Sekunden der Überlegung hervor. „Elisabeth wer?“schnauzte der Baskenmützen-Mann sie an. „Na, Elisabeth ich!“ entgegnete sie, jetzt schon ein wenig selbstbewusster. „Ach und übrigens. Ich muss mich jetzt leider verabschieden. War schön mit ihnen zu plaudern.“ Und sie huschte zwischen den beiden verwirrt dreinblickenden Männern hindurch, ehe einer von ihnen noch ein Wort entgegnen \u0001 \u0002 rannte einmal quer durch den Raum und durch die offene Tür, durch die sie den Tresen gesehen hatte. Für einen kurzen Moment blieb sie stehen und blickte sich um, um sich Orientierung zu verschaffen und den Ausgang zu identifizieren. Es war ewig her, seit sie das letze mal hier gewesen war. Sie erblickte eine große Schwingtür zu ihrer Rechten und als diese aufging und ein weiterer Besucher die Kneipe betrat, sah sie hinter ihr eine Straße auf der viele Leute mit ihren Karren und Körben unterwegs waren. Das war er, das war der Ausgang. Bevor sie losspurtete blickte sie sich noch einmal nach ihren beiden Belästigern um, die sich mittlerweile umgedreht hatten und ihr direkt ins Gesicht sahen. Immer noch mit sehr verdateter und ahnungsloser Miene. Dann rannte sie auf die Tür zu und verschwand durch \u0001 \u0002 Straße, die sie betrat, bestand aus festgetretenem Dreck. Sie war schmal und uneben und gerammelt voll. Überall waren Karren aufgestellt, auf denen Obst, Gemüse, Teppiche und andere zum Verkauf ausgestellte Objekte lagen. Die Händler, die neben diesen standen schrien unaufhaltsam und priesen ihre Waren an, wobei bei einigen deutlich zu erkennen war, dass sie nicht mehr ganz so frisch waren, wie der Händler behauptete. Vor den Karren standen Frauen, die sie begutachteten, sich von den Händlern beraten ließen und eifrig Dinge in ihre schon voll beladenen Körbe stopften. Dass einige von ihnen nicht einmal für das bezahlten, was sie dort einpackten, schien den Händlern nicht \u0001 \u0002 nicht nur Händler waren auf der kleinen Gasse unterwegs. Auch Reiter auf ihren Pferden querten die Straße. Ihr viel auf, dass die Reiter meist arrogant und hochmütig wirkten. Hielten sich wohl für was besseres, nur weil sie einen tüchtigen, reitfähigen Gaul \u0001 \u0002 den Straßen Rändern sah sie Leute sitzen und bei genauerem Hinsehen viel ihr auf, dass es überwiegend Kinder und ziemlich krank aussehende Leute waren. Die meisten von ihnen hatten überall eitrige Beulen und blasse Gesichter. Ihre Augen schienen ihnen fast schon zuzufallen und zum aufrecht sitzen hatten sie wohl keine Kraft mehr. Elisabeth frage sich, was für eine Krankheit das sein musste, die den Leuten so etwas antat. Die Leute schienen nichts zu besitzen, denn die meisten lungerten einfach nur auf dem harten staubigen Boden rum. Ihre Klamotten, falls man das überhaupt so nennen konnte, waren zerrissen und schmutzig und der kalten Jahreszeit keineswegs \u0001 \u0002 streckten viele von ihnen ihre Hände zu einer Schale geformt nach vorne und bettelten um ein wenig Geld oder auch nur etwas zu Essen. Die vorrübergehenden Leute jedoch schienen sie nicht zu beachten. Sie verabscheuten sie regelrecht und machten, wenn sie einen vor sich auf der Straße hocken sahen, einen großen Bogen um diesen. Dabei verzogen sie die Gesichter und fingen, wenn sie einen Begleiter hatten, an zu \u0001 \u0002 Elisabeth zwei Stimmen hinter sich hörte, die verdächtig nach den beiden Bekanntschaften aus der Kneipe klangen, beschloss sie, sich ein wenig umzusehen. Sie war lange nicht mehr hier gewesen und es hatte sich einiges verändert.",
            "wordcount": "969",
            "chapter_release": "16.05.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3Sie mischte sich unter den Strom der Menschen, Kühe, Hühner, Schweine, Pferde und was da sonst noch so alles dabei war und betrachtete interessiert die Dinge, die an den Straßenrändern verkauft wurden. Da gab es Töpfe, Teppiche, Kleider und Schmuck, aber auch Lebensmittel wie Obst, Gemüse, Brot, Eier und sogar Tiere wurden angeboten, wie Hühner, Schweine und \u0001 \u0002 einmal spürte sie etwas an ihrem Bein und sie konnte sich nicht mehr von der Stelle bewegen. Es fühlte sich an, als würden an ihrem linken Fuß mindestens zwei volle Säcke Mehl hängen. Als sie nach unten blickte, um die Ursache für dieses Empfinden zu erkunden, entdeckte sie einen dieser Bettler, der sich an ihr Bein geklammert hatte und angsterfüllt zu ihr hinaufblickte. Seine Arme und Beine waren bedeckt von den eitrigen Blasen, die sie auch schon bei den anderen entdeckt \u0001 \u0002 jetzt, wo sie einen so direkt vor sich hatte fiel ihr auf, wie unheimlich und grausam zugerichtet diese Menschen aussahen. Panisch versuchte sie sich loszureißen, aber er klammerte sich an ihr fest, als ob es um sein Leben ginge und grub seine unnatürlich langen Fingernägel in ihre Unterschenkel. Entsetzt blickte sie umher, aber keiner der Vorrübergehenden schien sie zu bemerken oder sie ignorierte sie einfach. „Lass mich los!“ fauchte sie ihn an, aber er starrte sie nur weiter mit glasigen Augen an und verstärkte seinen Griff. „Lass mich bitte los! Ich kann dir nicht helfen, bitte!“ flehte sie jetzt und Tränen schossen ihr in die \u0001 \u0002 griff eine Hand nach dem Bettler und zerrte ihn von ihr weg. Sie spürte, wie der Druck an ihrem Bein nachließ und hörte eine wütende Stimme sagen: „Haben sie nicht gehört, was die Lady gesagt hat? Sie sollen sie in Ruhe lassen. Weg von ihr!“ Der Bettler sah ihr noch einmal in die Augen, dann senkte er den Blick und kroch auf Knien \u0001 \u0002 blickte sie sich nach ihrem Helfer \u0001 \u0002 war ein Junge, etwa in ihrem Alter, ungefähr einen halben Kopf größer als sie. Seine kastanienbraunen Haare fielen ihm ihn wirren Strähnen ins Gesicht und seine verblüffend grünen Augen musterten sie neugierig.„Da… Danke!“, brachte sie gerade noch hervor, bevor sie auf dem Absatz kehrt machte und in Richtung der Kneipe rannte, durch die sie in die Stadt gelangt \u0001 \u0002 sie in dem stockdunklen Gang verschwunden war, dachte sie erstmals über ihre Begegnung mit dem fremden Jungen nach. Er hatte ihr als Einziger geholfen und sie hatte sich nicht einmal richtig bei ihm bedankt. Warum war sie weggerannt? Sie konnte sich noch genau an seinen verdutzten Gesichtsausdruck erinnern, kurz bevor sie sich umgedreht \u0001 \u0002 den ganzen Rückweg über hörte sie seine Stimme in ihren Ohren und sah seine smaragdgrünen Augen vor \u0001 \u0002 sie an diesem Abend in ihrem Himmelbett lag und über den Tag nachdachte, fasste sie einen Entschluss. Morgen würde sie wieder in die Stadt gehen. Sie wollte ihn \u0001 \u0002 Nachmittag des nächsten Tages, nachdem sie ihren täglichen Unterricht beendet hatte, schlich sie sich erneut unbemerkt davon. Durch die langen Gänge des Palastes lief sie zur Tür im Keller, durch die sie in die Kneipe gelangte. Als sie endlich aus der Kneipe in die kühle Herbstbriese trat, blickte sie sich hoffnungsvoll. Die Gasse war wieder voll mit Leuten, die ihren täglichen Pflichten nachgingen und so dauerte es eine Weile, bis sie feststellen musste, dass er nicht unter ihnen war. Enttäuscht senkte sie den Blick. Wie hatte sie auch auf ein Wiedersehen hoffen können?Sie ging ein paar Schritte die Straße abwärts und fuhr zusammen, als sie plötzlich eine Hand auf ihrer Schulter spürte. Ruckartig drehte sie sich um und flehte zu Gott, dass sie nicht erneut einem Bettler in die Arme gelaufen war.",
            "wordcount": "623",
            "chapter_release": "17.05.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4Noch in dem Moment, in dem sie sich umdrehte, hörte sie seine Stimme: „Ich konnte mich gestern gar nicht mehr richtig von dir verabschieden. Du warst so schnell weg.“ Dabei grinste der Junge von gestern sie frech an. Jetzt, wo sie direkt vor ihm stand, war sie einen Moment lang sprachlos. „Oh… Ja… Entschuldige bitte, ich war spät dran.“, brachte sie schließlich nach ein paar Sekunden hervor, wobei sie ein verlegenes Lächeln aufsetzte. Soweit es überhaupt noch möglich war, wurde sein Grinsen noch breiter.„Darf man den Namen der schönen Lady erfahren, der ich gestern das Leben gerettet habe?“ Bei diesen Worten machte er eine leichte Verbeugung vor ihr. Von ihrem Schreck erholt, erwiderte sie gefasst: „Nun werde mal nicht übermütig.“ Und nach einer kurzen Pause fügte sie hinzu „Mein Name lautet übrigens Elisabeth und mit wem habe ich das Vergnügen?“ „Mauro. Mauro Ragnar.“ Er sprach mit einem leichten skandinavischen Akzent, der ihr bei ihrem gestrigen Treffen gar nicht aufgefallen \u0001 \u0002 starrten sie sich schweigend an. Nervös kratzte er sich am Hinterkopf und fuhr sich durch die Haare, während sie angespannt auf ihrer Unterlippe herum biss, wie sie es immer tat, wenn sie aufgeregt \u0001 \u0002 ein paar langen Minuten der drückenden Stille brach sie das Schweigen, indem sie ihn fragte, wo er herkomme. Bei dieser Frage verkrampften sich seine Gesichtszüge. Nach ein paar Sekunden antwortete er mit merklich kühlerer Stimme: „Ach, eigentlich bin ich nirgendwo wirklich zu Hause.“ Erschrocken erwiderte sie: „Aber jeder hat doch ein zu Hause. Was ist denn mit deinen Eltern?“ Hysterisch lachte er auf und zum ersten Mal fielen Elisabeth die Ringe unter seinen Augen auf. „Meine Mutter ist tot und mein Vater wird wegen seiner ewigen Sauferei auch bald ins Gras beißen. Schlafen tue ich meist auf den Heuböden irgendwelcher Bauernhöfe.“ Ihre Augen weiteten sich und auf ihrem Gesicht spiegelte sich ihr Mitleid wieder. „Das tut mir leid für dich. Ich hätte dich das nicht fragen sollen.“ „Alles halb so wild. Ich komme schon zurecht.“ Antwortete er und machte mit seiner Hand eine wegwerfende \u0001 \u0002 schwiegen sie beide. „Ich muss dann auch schon wieder los.“, sagte sie nach einer Weile. „Gut, dann werde ich dich nach Hause begleiten.“ Er lächelte und bot ihr seinen Arm an. Überrascht und entsetzt zugleich erwiderte sie: „Nein nicht nötig. Ich schaff das schon alleine.“ „Aber ich bestehe darauf.“, entgegnete er mit Nachdruck, „Eine Lady wie Sie sollte um diese Uhrzeit nicht mehr alleine in den Gassen unterwegs sein. Es wird bald dunkel und nachts ist es hier noch gefährlicher als bei Tage.“Langsam stieg Panik in ihr hoch. Was, wenn er sich nicht abwimmeln ließ? Er konnte sie auf keinen Fall nach Hause begleiten, das wusste sie. Sie musste schnell eine gute Ausrede finden. „Du kannst nicht mitkommen. Meine Eltern sind sehr streng und dulden keine Männer an meiner Seite.“ Bei diesen Worten setzte sie ihr freundlichstes Lächeln auf, „da kann man leider nichts machen.“ Er zog eine Augenbraue hoch und sie sah an seinem Gesichtsausdruck, dass er ihr diese Ausrede nicht wirklich abkaufte. „Werde ich dich denn morgen wiedersehen?“, fragte er mit betont beiläufiger Stimme. „Nur, wenn du mich alleine gehen lässt.“ Und ein selbstgefälliges Lächeln trat in ihr Gesicht. „Versprichst du mir, dass dir nichts passiert?“ „Ich verspreche es.“ Kurz bevor sie sich umdrehte sagte er noch: „Siehst du den Krughändler dort vorne an der Ecke? Bei dem werde ich morgen Nachmittag auf dich warten.“ „Ich werde da sein!“Mit diesen Worten drehte sie sich um. Sie blieb noch einen Moment stehen, spürte seine Blicke in ihrem Nacken und lächelte. Dann ging sie in Richtung der Kneipe, durch die sie gekommen war. Kurz bevor sie die Tür öffnete wandte sie sich noch einmal um. Er war in der Menschenmenge verschwunden. Sie war ein wenig enttäuscht obwohl sie wusste, dass es besser war, denn so würde er ihr Geheimnis vorerst nicht erfahren.",
            "wordcount": "650",
            "chapter_release": "17.05.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5In dieser Nacht schlief Elisabeth sehr schlecht. Sie wälzte sich unruhig in ihrem Bett hin und her und warf dabei sämtliche ihrer samtenen Kissen \u0001 \u0002 sie die Augen aufschlug stand ihre Zofe vor ihrem Bett und blickte sie vorwurfsvoll an. „Sie sind reichlich spät dran, gnädiges Fräulein. Eigentlich hätten sie bereits vor einer halben Stunde aufstehen müssen. Nun aber Beeilung, sonst verpassen sie noch die Kutsche, die sie zur Kirche bringen soll und das wäre eine Tragödie. Eine Prinzessin kommt zu spät zu ihrer Trauung. Nein, nicht auszudenken.“, und sie wackelte davon um ein Bad für Elisabeth \u0001 \u0002 hatte sie da gerade gesagt? Müde rieb Elisabeth sich die Augen. Hatte sie da gerade wirklich das Wort „Trauung“ verstanden? Nein, das war nicht möglich. Sie sollte bestimmt nicht heiraten. Niemals! Langsam stand sie auf und schlich ins Badezimmer, doch auf dem Weg dorthin kam sie an ihrem geöffneten Kleiderschrank vorbei und was sie da drinnen hängen sah, verschlug ihr den Atem. Ein Kleid! Aber nicht irgendein Kleid, denn davon besaß sie hunderte. Nein! In ihrem Kleiderschrank hing ein schneeweißes, bodenlanges Brautkleid. Es bestand gänzlich aus Tüll und Samt. In den Saum des Kleides waren weiße Blumen eingestickt und den Kragen schmückte weißer Pelz. Neben dem Kleid ging ein dazu passender, aus Seide bestehender, hüftlanger \u0001 \u0002 war wunderschön und wäre es für irgendjemand anderes gewesen, dann hätte sie diese wahrscheinlich um ihr traumhaftes Kleid beneidet, aber es war für sie und diese Tatsache gefiel ihr ganz und gar nicht. Sie wusste ja noch nicht einmal, wer der Bräutigam war. Wen sollte sie denn heiraten und wer hatte diese Entscheidung überhaupt getroffen? Sie definitiv nicht. Sie war doch gerade mal 16 Jahre alt. In den Augen ihrer Eltern, ein heiratsfähiges Alter, aber in ihren keines \u0001 \u0002 sie 5 Minuten vor dem Kleid gestanden, es betrachtet und über die ganzen Dinge nachgedacht hatte, scheuchte sie die Zofe ins Badezimmer, wo sie ihr Bad nahm und sich von den Bediensteten herausputzen \u0001 \u0002 schlüpfte sie wiederwillig in das Brautkleid, das ihr zugegebenermaßen ziemlich gut stand und ließ sich die rückenlangen Haare in einem Kranz um den Kopf flechten. Als sie sich schließlich im Spiegel betrachtete musste sie zugeben, dass sie unglaublich hübsch aussah, trotzdem konnte sie sich nicht darüber freuen, denn der Gedanke an ihre Vermählung, die in wenigen Stunden stattfinden sollte, quälte sie. Wen sollte sie denn heiraten? Sie hatte immer noch keine Idee. Knappe zwei Stunden, nachdem sie aufgestanden war, drängten sie die Zofen aus ihrem Ankleidezimmer und die riesigen Marmortreppen des Schlosses hinunter. Vor dem großen Eingangstor stand bereits eine prächtige, goldglänzende Kutsche, in der Elisabeths Mutter, Königin Anne-Maria Eleonore van Oranien-Nassau, schon auf sie wartete. Sie war eine schlanke und große, vornehm aussehende Dame, mit schwarzen, zu einem strengen Dutt zusammengebundenen, Haaren, einem markanten Kinn, eisblauen Augen, schmalen Lippen, hohen Wangenknochen und sehr blasser \u0001 \u0002 war ihrer Mutter in jederlei Hinsicht sehr unähnlich. Elisabeth war eher nach ihrem Vater gekommen. Sie hatte die gleichen dunkelbrauen Locken wie er und auch die genau gleichen karamellbraunen Augen, die immer, wenn sie sich freute, zu funkeln schienen. Ihre Lippen waren voll, nicht fett, aber voll und ihre Wangen waren meist von einem fiebrigen Rosa erleuchtet. Auch ihre Art war anders als die ihrer Mutter. Ihre Mutter war streng, vornehm und pflichtbewusst. Sie jedoch war fröhlich, verspielt und hielt herzlich wenig von Regeln und Pflichten, was ihrer Mutter ganz und gar nicht \u0001 \u0002 sie in die Kutsche einstieg und die Zofen die Schleppe ihres Brautkleides behutsam zu ihren Füßen niederlegten sprach ihre Mutter mit ruhiger und vornehmer Stimme: „Schön, dass du auch endlich den Weg aus dem Schloss gefunden hast Elisabeth Sophia. Ich habe schon auf dich gewartet und ich bin mir sicher, dass dein Bräutigam dies auch tut.“ „Mutter, ich will nicht heiraten. Ich weiß ja noch nicht mal wen.“, erwiderte sie mit zittriger Stimme und Tränen in den Augen. „Mein Kind, stell dich gefälligst nicht so an. Du wirst heiraten und zwar den Grafen Erik von Abensburg. Er ist eine gute Partie. Seine Eltern haben ein großes Vermögen und besitzen viel Land. Es hilft uns, unser Herrschaftsgebiet zu vergrößern.“, sagte sie mit einem selbstgefälligen Lächeln auf ihren schmalen Lippen. Nun liefen Elisabeth dicke Tränen die Wange runter. „Aber Mutter, er ist hässlich. Er…“ Weiter kam sie nicht, denn ihre Mutter unterbrach sie mit schneidender Stimme: „Schweig! Sein Aussehen spielt keine Rolle. Es geht einzig und allein um die politischen und finanziellen Vorteile, die diese Heirat mit sich bringt.“Elisabeth sah ihre Mutter flehend an, senkte dann aber den Blick und die Kutsche fuhr los in Richtung der großen Kirche, die das Herz der Stadt bildete. Sie fuhren vorbei an Bäckereien, Metzgereien, Gemüsehändlern und Kneipen. Die Straßen, die sie entlang fuhren, waren gesäumt von Menschen, die ihnen mit ihren Taschentüchern zuwinkten. Unter ihnen waren viele Kinder, die Elisabeth eifersüchtig anblickten. Sie hätte alles dafür gegeben, wenn sie mit ihnen hätte tauschen können. Dann sah sie einen jungen Mann. Sie kannte ihn irgendwoher. Als sich sein und ihr Blick trafen erkannte sie ihn. Es war Mauro. Der Junge, den sie gestern kennengelernt hatte und seither nicht aus dem Kopf bekam. Er sah sie an, mit einem Blick, der sie zu tiefst beunruhigte. War es ein Vorwurf oder einfach nur tiefe Trauer? Sicher beides! Nun fühlte sie sich noch elender. Sie wollte doch gar nicht heiraten und schon gar nicht diesen schrecklichen Grafen. Bald kamen sie bei der Kirche an, vor der bereits ein dutzend Bedienstete auf sie gewartet hatten, um ihr mit ihrem Kleid zu helfen. Auch ihr Vater stand dort vor der geöffneten Kirchentür und strahlte sie an. „Na mein Engel! Freust du dich schon?“ Ihre Mutter antwortete für sie. „Nein Sigmund, das tut sie nicht. Aber darum geht es nun mal nicht. Sie wird sich damit abfinden müssen.“ Dann schritt sie erhobenen Hauptes in die Kirche, geradewegs auf die erste Reihe zu, wo bereits Stühle für sie und ihren Gatten bereit standen.„Das wird schon.“, grummelte Elisabeths Vater ihr zu und bot ihr seinen Arm an, damit er sie, wie es sich gehört, in die Kirche und zum Altar geleiten \u0001 \u0002 die beiden, gefolgt von einer Dienerschar, über die Schwelle der Kirche traten, fingen auf der Empore Musiker an zu spielen. Sie und ihr Vater schritten langsam zum Altar und als sie nur noch ein paar Schritte davon entfernt waren, drehte sich der junge Mann, der die ganze Zeit, mit dem Rücken zu ihr gekehrt, davor gestanden hatte, um und sie erkannte: Graf Erik von Abensburg. Er war noch abscheulicher, als sie ihn in Erinnerung hatte. Auf seinem ovalen Kopf lag ein Pflaum von blonden Haaren, die aussahen, als hätte ein Vogel sein Nest eben dort errichtet. Seine kleinen Schweinchen Augen blickten sie gierig an und seine Hasenzähne lugten wie immer ein paar Millimeter vor seiner Unterlippe aus dem Mund. Er hatte seinen überaus dicken Wanst in einen viel zu engen Anzug gestopft, so dass es einem beim Hinsehen den Eindruck einer Presswurst \u0001 \u0002 grinste sie fast schon hämisch an und hielt ihr seine Hand hin. Als sie ihre angewidert hineinlegte schlossen sich seine wurstigen Stummelfinger um diese.",
            "wordcount": "1.198",
            "chapter_release": "18.05.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 6Sie öffnete die Augen und fuhr ruckartig aus ihren Kissen. Von ihrer Stirn perlten kleine Schweißtropfen und ihre Decke hatte sich, durch ihr vieles Bewegen, eng um ihren Körper \u0001 \u0002 war da gerade eben passiert? Heiraten? Ihre Eltern hatten ihr gegenüber nie irgendetwas von einer Hochzeit gesagt und dann auch noch diesen schrecklichen Grafen. Eine Weile saß sie reglos in ihrem Bett und dachte über das Erlebte nach. Hatte sie es überhaupt erlebt? Nein! Es war ein Traum. Bestimmt! Um sich zu vergewissern zündete sie die kleine Kerze auf ihrem Nachtschränkchen an, stand auf und schlich im Halbdunkeln zu ihrem Kleiderschrank. Sie öffnete ihn und… ein Stein fiel ihr vom Herzen. Kein Brautkleid! Dies war der Beweis dafür, dass es nur ein Traum war. Gott sei Dank! Das war der schlimmste Albtraum, den sie je in ihrem Leben gehabt \u0001 \u0002 sie wieder in ihrem Bett saß viel ihr ein, dass auch Mauro in dem Traum vorgekommen war. Sein Blick, als er sie in dieser Kutsche mit dem Schleier in den Haaren, gesehen hatte steckte ihr immer noch in Mark und Knochen. Er sah so traurig und enttäuscht, aber irgendwie auch vorwurfsvoll und anklagend aus. Ihr machte dieser Blick in ihren Gedachten ziemlich zu schaffen, denn sie begann sich selbst Vorwürfe zu machen. Sollte sie ihm sagen, wer sie war? Er würde nie wieder mit ihr sprechen. Er würde sich benehmen wie ein unterwürfiger Untertan und genau das wollte sie nicht. Sie wollte sich auf Augenhöhe mit den Menschen in der Stadt unterhalten. Wie einer von ihnen. Und sie wollte Mauro auf Augenhöhe näher kennenlernen. Sie mochte ihn, auch wenn sie noch nicht wusste \u0001 \u0002 machte die Kerze aus, schmiegte sich in ihre weichen Kissen, schlief sofort ein und wachte erst wieder am Morgen auf, nachdem sie die restliche Nacht traumlos und friedlich geschlafen \u0001 \u0002 ganzen Vormittag über war sie sehr unruhig und konnte sich während des Unterrichts kaum konzentrieren, so dass sie des Öfteren von den Lehrern ermahnt wurde, denn sie konnte den Nachmittag, an dem sie wieder in die Stadt schleichen und Mauro treffen würde, kaum abwarten. Das mittägliche Klavierüben ließ sie deshalb auch kurzerhand ausfallen und entschuldigte sich mit der Ausrede, es ginge ihr nicht gut und sie würde sich bis zum Abendessen lieber noch ein wenig hinlegen. Um diese Aussage zu unterstreichen hustete sie ein paar Mal und setzte einen kränklichen Gesichtsausdruck auf und tatsächlich, die Zofe gewährte ihr „Ein paar Stunde Ruhe“. „Wir wollen ja nicht, dass das gnädige Fräulein krank ist, wenn eure Majestäten in zwei Wochen aus England wieder zurückkehren. Ein großes Bankett ist geplant und es wäre schade, wenn die edle Dame Prinzessin aufgrund einer Krankheit nicht an diesem teilnehmen könnte.“, predigte sie mit bemutternder Stimme, während sie die frisch gewaschenen Gewänder Elisabeths in ihren Schrank einräumte. Dann verließ sie das Zimmer und schloss behutsam die Tür hinter \u0001 \u0002 wartete noch einige Minuten, denn sie wusste von der unmöglichen Angewohnheit der Zofe, immer an der Tür zu lauschen, dann öffnete sie diese einen Spalt breit, lugte nach draußen und schlich sich, als sie niemanden auf dem langen Gang entdeckte, nach Draußen und zu ihrer geheimen Tür in die „Freiheit“.Durch den schwarzen Tunnel huschte sie heute schneller, als sie es jemals getan hatte und so kam es, dass sie den Kopf nicht tief genug senkte und sich die Stirn an der Decke aufschlug. Sie spürte den stechenden Schmerz durch ihren Kopf schießen, kniff für einige Sekunden die Augen fest zusammen, biss sich fest auf die Lippe und presste ihre Handfläche auf die Stelle an ihrer Stirn, mit der sie gegen den Stein geschlagen war. Nach einigen Minuten ging es wieder und sie ging weitaus vorsichtiger \u0001 \u0002 stieg durch die Luke im Boden der Kneipe, durchquerte diese und trat schließlich auf die ihr, mittlerweile sehr vertraute, Straße. Dort sah sie sich nach Mauro um und entdeckte ihn auch so gleich an der Ecke, an der er versprochen hatte auf sie zu warten. Er sah schon ziemlich gut aus, wie er da so stand, sich hin und wieder die zerzausten Haare aus dem Gesicht strich und die Stände rings um ihn interessiert musterte. Auf ihrem Gesicht machte sich ein breites Lächeln breit und sie beschleunigte ihre Schritte.",
            "wordcount": "711",
            "chapter_release": "19.05.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 7Schon von weitem erkannte er sie und kam auf sie zugerannt. „Hallo Schöne. Ich habe auf dich gewartet.“ „Wie du siehst bin ich da.“, erwiderte sie schmunzelnd. „Ja, aber du hast dein Versprechen nicht gehalten.“, sagte er nun, mit ernsterer Stimme. „Wieso nicht?“, erwiderte sie fragend. „Du hast gesagt, dir würde nicht passieren, wenn ich dich alleine nach Hause gehen lassen würde, aber was ist das dort an deiner Stirn? Du wurdest doch nicht etwa überfallen? Oh, ich wusste es. Ich hätte dich nicht alleine gehen lassen dürfen.“, und er machte einen Schritt auf sie zu, um sich die Platzwunde an ihrer Stirn genauer anzusehen. Sie hielt sich die linke Hand vor die Wunde, während sie versuchte die rechte, mit getrocknetem Blut beschmierte, Hand unauffällig an der Schürze ihres Kleides abzuwischen. „ Es ist nichts passiert und mich hat auch niemand überfallen. Ich habe mir nur den Kopf gestoßen, sonst nichts.“ „Den Kopf gestoßen?!“, wiederholte er mit einem leicht sarkastischen Unterton in seiner Stimme, während er die linke Augenbraue hochzog. Warum konnte er das so gut? Elisabeth hatte, als sie noch kleiner gewesen war, Stunden vor dem Spiegel verbracht und es geübt, aber sie hatte es nie geschafft. „Ja genau. Den Kopf gestoßen.“, wiederholte sie jetzt etwas energischer und wand ihr Gesicht von ihm ab, denn er war ihr jetzt ziemlich nahe gekommen.„Ich bin übrigens nicht gekommen, um mir deine Vorwürfe von wegen „ich könnte nicht auf mich selber aufpassen“ anzuhören.“ „Schon gut, schon gut.“, meinte er beschwichtigend und hob seine Hände wie, als würde er ein ausschlagendendes Pferd beschwichtigen wollen.„Hast du heute mehr Zeit mitgebracht oder musst du wieder so früh los wie gestern?“ „Warum willst du das wissen?“, fragte sie ihn mit belustigter Miene. „Na ja, wenn du immer nur so wenig Zeit hast, dann kann ich dir hier ja gar nichts zeigen.“, meinte er beiläufig. „Wieso zeigen?“, fragte sie, während sie einen versuchte den Drang zu husten zu unterdrücken. „Ich habe dich hier noch nie gesehen, deshalb denk ich mal, dass du nicht von hier bist und das wiederrum gibt mir die Möglichkeit, dir diesen Teil von Den Haag zu zeigen. Natürlich nur, wenn du das möchtest.“ Sie strich sich eine Locke, die ihr ins Gesicht gefallen war, hinters Ohr und sagte nach ein paar Sekunden: „Du hast recht. Ich war noch nicht wirklich oft hier und kenne mich kein bisschen aus. Es wäre sehr nett von dir, wenn du mir die Gegend zeigen würdest.“ „Bei der Gelegenheit kann ich dir auch ein paar von meinen Lieblingsplätzen zeigen. Manche von ihnen sind sogar fast einer Prinzessin würdig. Jetzt nicht unbedingt von der Ausstattung her, aber die Aussichten bei vielen sind zum Beispiel königlich. Du wirst sehen, sie werden dir bestimmt gefallen.“, erklärte er mit deutlich erkennbarem Stolz in der Stimme. Bei den Worten „Prinzessin“ und „königlich“ war sie kurz hellhörig geworden. Doch als er zu Ende gesprochen hatte entspannten sich ihre Muskeln wieder und sie schmunzelte in sich hinein. Wenn er wüsste, dass sie eine Prinzessin war, dann hätte er das bestimmt nicht gesagt. Aber er wusste es nicht und das war auch gut so.„Zuerst werde ich dir die Stadt aber von den Straßen aus zeigen. Komm mit.“, und mit diesen Worten griff er ihre Hand und zog sie in das Getümmel der Menschen. „Siehst du das kleine Holzgebäude dort vorne? Das zwischen den Stallungen des Schmiedes und dem großen alten Wohnhaus mit der Jahreszahl über dem Eingang. Das ist der beste Bäcker der ganzen Stadt. Du kriegst dort das knusprigste und frischeste Brot auf der ganzen Welt. Wenn ich das Geld hätte, dann würde ich mir dort jeden Tag einen ganzen Leib Brot zum Abendessen kaufen. Hab ich aber nicht, deshalb muss ich mich halt damit zufrieden geben, dass ich mir ab und zu eins aus den Körben der Leute klaue, die dort eingekauft haben.“ Er zuckte die Schultern.„Du klaust?“, fragte Elisabeth ihn mit vorwurfsvoller Stimme, die in ihrem Husten wohl ein wenig abhandenkam. „Ja, ab und zu. Du musst wissen, ich besitze eigentlich gar nichts, nur die Kleider, die ich am Leib Trage. Mein versäuft alles, was er verdient. Manchmal arbeite ich einen Tag als Tagelöhner in irgendwelchen kleinen Betrieben, aber so oft nehmen die mich nicht und die restliche Zeit muss ich halt gucken, wie ich mir mein Essen zusammen klaube. Und dann geh ich halt klauen. Ich mach es ja nicht oft. Nur, wenn ich wirklich Hunger und ewig nichts mehr gegessen habe.“, gestand er entschuldigend. Zu ihrer Verwunderung, machte ihr diese Tatsache herzlich wenig aus. Sie hatte eigentlich schon damit gerechnet, dass er so etwas tat und nun, wo er es gestand, kam es für sie nicht wirklich \u0001 \u0002 zog er sie weiter durch eine Nebengasse auf eine andere Straße, die parallel zu der verlief, auf der sie sich bisher immer aufgehalten hatte.",
            "wordcount": "808",
            "chapter_release": "20.05.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 8Diese Straße war breiter als die andere und sah wesentlich gepflegter aus. Sie war nicht so belebt wie die, von der Elisabeth und Mauro kamen und auf Grund ihrer breite fuhren hier auch Kutschen. Elisabeth erinnerte sich an diese Straße. Sie war in ihrem Traum vorgekommen. Auf dieser Straße waren sie und ihre Mutter in der Kutsche zur Kirche gefahren und am Rande dieser Straße hatte sie auch Mauro in der Menschenmenge gesehen. Sie schauderte. Eigentlich wollte sie sich nicht an diesen Traum \u0001 \u0002 gingen die Straße hinunter, während sie sich alles ganz genau betrachten. Ihr gefiel diese Straße besser als die andere. Sie war schöner, größer, heller und einfach freundlicher. Sie bewegten sich langsam vorwärts, was nicht nur daran lag, dass sie sich alles ansehen wollte, sonder auch, weil sie des Öfteren stehen bleiben musste, um zu husten. Kam es ihr nur so vor oder bekam sie schwerer Luft als normalerweise. Auch fühlte sich ihre Kehle anders an, als wäre etwas in ihrem Hals geschwollen. Auch Mauro viel ihr vieles Anhalten und ihr seltsam häufiges Husten auf. „Ist alles ok bei dir?“, fragte er sie, als sie erneut anhielt und tief einatmete. Dabei klopfte er ihr auf den Rücken. „Ja, geht schon. Liegt wahrscheinlich an der ungewohnten Luft.“, krächzte sie. „An der Luft? Sag mal, wo kommst du eigentlich her, dass du an ,so eine Luft‘ nicht gewöhnt bist?“. Mist! Sie hätte das mit der ungewohnten Luft nicht sagen sollen. Nun musste sie sich schnell eine Erklärung überlegen. „Vom Land. Genau, ich komme eigentlich vom Land und diese verrußte Stadtluft tut mir wohl nicht wirklich gut.“, stammelte sie. „Ach so. Na, du wirst dich dran gewöhnen.“, und er ging \u0001 \u0002 zeigte ihr alles und für jedes Gebäude, was er ihr zeigte, hatte er eine besondere Bezeichnung. Da waren zum Beispiel der Welt beste Metzger, der Welt beste Gemüsehändler, der Welt beste Töpfer oder die Welt beste Schneiderei. Dann waren da aber auch noch Bezeichnungen wie, das wohl älteste Wohnhaus der Welt, das wohl modernste Wohnhaus der Welt, das ramponierteste Wohnhaus der Welt, das in dem die meisten Kinder lebten, das in dem die meisten alten Leute lebten, das in dem die ärmsten der Stadt lebten und natürlich auch das in dem die wohlhabendsten der Stadt hausten, das in dem, wie man sagt, mal einer umgekommen ist, das was die meisten Brände überlebt hat, das was eigentlich nicht besonderes an sich hat und deshalb besonders ist und das in dem die meisten Ratten unterwegs \u0001 \u0002 alles zeigte er ihr und bei jedem von diesen blieb er direkt vor dem Gebäude stehen und erzählte ihr eine Geschichte dazu, die er teils von seiner Mutter oder seinem Vater gehört, teils auf der Straße aufgeschnappt hatte, wenn Bürger sie ich erzählten und teils hatte er sie sich auch selbst zusammen \u0001 \u0002 hörte sich all diese haarsträubenden Geschichten an und musste schmunzeln ob der Begeisterung, die Mauro bei ihren Erzählungen an den Tag legte. Er schien mächtig froh zu sein, dass er endlich jemanden gefunden hatte, dem er das alles erzählen konnte, denn offensichtlich wollte ihm von den Bürgern keiner zuhören oder die meisten kannten die Geschichten ebenfalls und warteten vergeblich darauf, dass jemand kam, den sie damit voll texten konnten. Sie war gekommen und nun war es Mauro, der ihr alles \u0001 \u0002 des Öfteren spürte sie an diesen Nachmittag ein Kratzen im Hals, aber sie unterdrückte den Drang zu husten einfach, um nicht schon wieder mit peinlichen Fragen von Mauro ob ihrer Herkunft in Verlegenheit zu \u0001 \u0002 waren so sehr mit der Rundführung beschäftigt, dass sie die Zeit völlig vergaßen und erst das fünf malige Leuten der Glocken der „Groten Kerk“ Elisabeth daran erinnerte, dass sie ja zum Abendessen wieder zurück im Schloss sein musste und das auch schon in einer Stunde. Mist! Wenn sie sich jetzt nicht beeilte, dann würde sie zu spät kommen. Sie wand sich zu Mauro und sagte „Ich muss los. Sofort! Mein Vater bringt mich um, wenn ich zu spät komme. Also, war nett von mir, mich hier herumzuführen. Ich würde gerne noch den Rest sehen also morgen gleiche Zeit an derselben Ecke wie heute? Ich freu mich schon! Bis Morgen!“, und ehe er noch etwas sagen oder ihr folgen konnte war sie in der Menge untergetaucht.",
            "wordcount": "718",
            "chapter_release": "22.05.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 9Sie erinnerte sich genau an den Weg zurück zur Kneipe, durch die sie gekommen war. Orientieren tat sie sich an den vielen, von Mauro so liebevoll benannten, Gebäuden und so war sie schnell vor dem kleinen Schäbigen Lokal angelangt und \u0001 \u0002 kam gerade noch rechtzeitig in ihrem Zimmer im Schloss an, bevor die Zofe sanft an die Tür klopfte und mit zuckersüßer Stimme durch einen Spalt in der leicht geöffneten Tür hauchte: „Aufstehen gnädiges Fräulein. Sie sollten langsam mal etwas essen, sonst fallen sie uns ja noch von den Rippen.“. Während des letzten Satzes kicherte sie kaum hörbar. „Ich warte unten im Speisesaal auf sie. Dann können wir gemeinsam dinieren. Es sei denn, sie tun dies lieber alleine.“ „Nein nein, Anne. Ich komme gleich. Warten sie bitte unten. Ich würde gerne mit ihnen speisen.“. Die Zofe schloss behutsam die Tür und Elisabeth warf sich auf ihr Himmelbett und schmiegte sich in ihre \u0001 \u0002, wo sie nicht mehr die ganze Zeit auf den Beinen und unter Leuten war fiel ihr auf, dass sie doch ziemlich müde war. Sie fühlte sich schlapp und ausgelaugt. Waren es die Aufregungen des heutigen Tages gewesen? Sicherlich! Sie hatte einfach viel erlebt und sehr viel auf einmal erfahren. Das würde doch jeden \u0001 \u0002 ein paar Minuten in denen sie einfach nur kraftlos auf ihrem Bett gelegen und fast eingeschlafen war, rappelte sie sich auf, zog sich um, sie hatte sich ja für die Stadt extra ein alltägliches Kleid besorgt, da sie mit ihrem Rüschen- und Spitzenkleidern auf den Straßen von Den Haag ziemlich auffallen würde. Zuletzt richtete sie noch kurz ihre zerzausten Haare und dann schleppte sie sich die Treppe zum Speisesaal hinunter. Schon an dem langen großen Tisch sitzend, fand sie dort Anne vor, die sie bereits erwartet hatte. „Schön, dass sie gekommen sind. Ich wollte gerade noch einmal hochkommen um nach ihnen zu sehen. Das Essen ist bereits fertig und es wäre schade, wenn es kalt wird, also lassen sie uns mit der Tomatensuppe zur Vorspeise beginnen.“. Sie klatschte zwei Mal in die Hände und zwei Kellner tauchten mit Tabletts in der Hand auf, auf denen Porzellanschalen gefüllt mit einer roten Suppe \u0001 \u0002 der Zofe die Schale vorgesetzt worden war, faltete sie ihre Serviette auseinander, legte sie sich auf den Schoß, nahm den Löffel in die Hand und begann die Suppe zu essen. Elisabeth tat es ihr nach, nur dass sie, nachdem sie den Löffel in die Hand genommen hatte, lustlos in ihrer Suppe herumrührte. Sie hatte irgendwie keinen Hunger. Aus irgendeinem Grund musste sie beim Betrachten der rotbrauen Suppe an Blut denken. Ob Blut wohl auch so gut schmeckte? Sie hatte es um ehrlich zu sein noch nie probiert? Als die Suppenteller wieder abgeholt wurden, war Anne so mit dem Betrachten, des nun gebrachten Ganges beschäftigt, dass sie gar nicht bemerkte, dass Elisabeth ihre Suppe nicht einmal probiert \u0001 \u0002 die Hähnchen keulen mit Kartoffeln und Erbsen, die normalerweise Elisabeths Lieblingsessen waren, rührte sie nicht an und als Die Zofe dann bei der Nachspeise endlich bemerkte, dass Elisabeth diese ja gar nicht aß, bot sie ihr an: „Ach Fräulein, sie sollte wirklich etwas essen. Aber gut, wenn sie wirklich nicht wollen, dann geben sie mir ihre Nachspeise, bevor sie bei den Schweinen landet.“, und sie leckte sich kaum merklich die Lippen. Als Elisabeth ihr die Schale reichte musste sie schmunzeln. Ja so war sie die recht rundliche, jedoch sehr freundliche und herzliche Madame Anne. Für Elisabeth war sie wie eine Mutter. Ganz im Gegensatz zu ihrer eigentlichen Mutter, die auf sie immer mehr wie eine Autoritätsperson auf sie gewirkt \u0001 \u0002 hatte die Zofe es dann doch geschafft, auch die Nachspeise zu beenden und Elisabeth verzog sich wieder nach oben in ihr Gemach. Sie wollte alleine sein. Sie war müde und \u0001 \u0002 ihrer Müdigkeit lag sie noch sehr lange wach und schaffte es nicht einzuschlafen.",
            "wordcount": "650",
            "chapter_release": "25.05.2015",
            "chapter_number": "9"
        }
    },
    "title": "Prinzessin Elisabeth Sophia van Oranie-Nassau",
    "topic": "unspecified",
    "release": "\n14.05.2015\n\t\t\t\t\t\t",
    "author": "Sokava"
}