{
    "tags": [],
    "chapcount": "9",
    "wordcount": "16.644",
    "chapters": {
        "1": {
            "text": "Carol-Ann und Samir sind schon seit einigen Jahren verstorben. Seid dem leben sie im Himmel als Engels. Beide mussten schon früh aus dem Leben gehen. Carol-Ann kam damals aus Deutschland und starb mit nur 20 Jahren bei einem Anschlag in Indien. Samir lebte früher in Indien und starb mit 36 Jahren. Wie er damals ums Leben gekommen ist, wird noch später dieser Geschichte eine Rolle \u0001 \u0002 haben nach ihren Tod keinerlei Gefühle mehr. Sie fühlen keine Liebe, Hass, Traurigkeit und Schmerzen mehr. Nur Freude. Sie haben auch Zauberkräfte und sind unsichtbar wenn die Engels auf die Erde geschickt werden. Körperlich haben sich Carol-Ann und Samir nicht mehr verändert. Sie sahen immer noch aus wie eine junge Frau im alter von 20 Jahren und einen Mann im alter von 36 Jahren. Nur das beide 18 Jahre älter wurden. Die Engels haben sich im laufe der Jahren eine sehr gute Freundschaft aufgebaut. Sie waren ein perfektes \u0001 \u0002-Ann und Samir lernten sich nun im Himmel kennen und arbeiten gemeinsam als Liebesengeln für Gott. Ihre Aufgaben waren Menschen zusammen zu bringen, die füreinander geschaffen waren. Nach so vielen Jahren haben die Zwei schon so viele Menschen zusammen geführt, dass noch nie etwas falsch gelaufen ist. Eines Tages hatte Gott wieder einen Auftrag für Carol-Ann und Samir. Gott ließ die Zwei zu sich schicken. \"Was gibt es zu tun, lieber Gott?\" fragte Carol-Ann freundlich. Ihr Gott freute sich immer wieder sehr, wenn er seine zwei Engels gesehen hatte. Er erklärte ihnen schnell was die Beiden zutun haben und ließ sie auch gleich zu Erde schicken. Carol-Ann und Samir wurden nach Australien \u0001 \u0002 sollten sie Lisa und John zusammen bringen. Erst einmal mussten die Engels die Zwei finden. Nach ein paar Stunden haben sie diese Lisa und John gefunden. Die Beiden kannten sich noch gar nicht. Das wird gleich geändert von Carol-Ann und Samir. Die zwei Engels konnten sich in die Person hinein versetzen. Sie konnten sich dann so bewegen und sprechen, wie es die Engel vorgemacht haben. Ohne es zu bemerken und \u0001 \u0002 konnte nun ein Gespräch zwischen ihnen beginnen und die Arbeit anfangen. Nach kurzer Zeit fanden sie gefallen für einander und entdeckten Gefühle. Aber irgendwie fehlte etwas und das bemerkte Carol-Ann. \"Samir, irgendwie müssen wir da noch etwas machen, was meinst du?\" fragte sie ihn. Samir wusste gleich bescheid und nickte lächelnd. Beide versetzten sich wieder in diese Körper hinein und bewegten sich. Samir fing an zu Tanzen und dies übertragte er John rüber. Auch Carol-Ann machte mit. Zusammen tanzten sie im Takt. Dann fing Samir an die Lippen zu bewegen. Plötzlich sang John unter der Anleitung von einem Engel...Song: Schicksal deiner Liebe Melodie zu kambakkht ishqSamir:„ Schicksal deiner Liebewird nun bestimmt!Schicksal deiner Liebewird nun bestimmt!Einer von oben \u0001 \u0002 wir \u0001 \u0002 wollte Gott \u0001 \u0002 wir endlich zusammenkommen…“Carol-Ann:„ Schicksal deiner Liebewird nun bestimmt!Schicksal deiner Liebewird nun bestimmt!Einer von oben wollte, dass wir \u0001 \u0002 wollte Gott \u0001 \u0002 wir endlich zusammenkommen…zusammenkommen…zusammenkommen…“Sehr bald waren Lisa und John ein Paar und die Aufgabe erledigt. Danach schickte Gott seine zwei Engels nach China. Schnell haben Carol-Ann und Samir das zukünftige Paar gefunden und versetzten sich gleich wieder in ihre Rollen... Samir:„Deine Augen suchen nach meinen \u0001 \u0002, die nach der großen Liebe \u0001 \u0002 erst einmal nachbevor du mich \u0001 \u0002 das könnte dir mein Leben kosten!“Carol-Ann:„Was sprichst du da, da?Wirst du wirklich meine große Liebe sein?Willst du wirklich der Mann meiner Träume werden?Den mein Herz suchte schon immernach Einem der mich wirklich von Herzen lieben wird!Wenn du dieser Mann bist, dann lass dich nicht \u0001 \u0002 mich dir nahe seinund eine neue Geschichte schreiben..Eine Geschichte unsere Liebe!Schicksal deiner Liebewird nun bestimmt!Schicksal deiner Liebewird nun bestimmt!Einer von oben \u0001 \u0002 wir \u0001 \u0002 wollte Gott sodass wir endlich zusammenkommen…zusammenkommen…zusammenkommen…“Noch am selben Tag wurden sie ein Paar und waren sehr glücklich miteinander. Carol-Ann war so erfreut, dass sie immer noch weiter gesungen hatte...Carol-Ann:„Liebe ist was \u0001 \u0002 kann sie je zerstören!Schicksal einer Liebedas wird von Gott bestimmt!“Carol-Ann und Samir tanzten darauf miteinander und bekamen kurzer Zeit später einen neuen Auftrag von Gott. Sie wurden nach Deutschland versetzt und mussten ein Pärchen zusammen bringen, dass einen Altersunterschied hatte. Die Frau war etwas älter als dieser Mann. Aber das sollte doch kein Problem sein, dachte sich Carol-Ann und sang weiter...Carol-Ann:„Was passiert denn da?Jetzt spielt selbst das Alter keine Rolle \u0001 \u0002 die Liebe finden willsollte auf sowas doch nicht achten!Manchmal zählt doch der Charakter umdie große Liebe zu \u0001 \u0002 dir da nichts einreden!“Samir:„Du hast Recht mein Schatz! Niemand kann gegen die Liebe \u0001 \u0002 lass ich dich einfach gleich mit ihr ein!Eine Liebesgeschichte macht doch nichtswegen das Alter was \u0001 \u0002 das was dein Herz dir sagt!Gott wird es immer wieder schaffen…dass wir zusammenkommen!Schicksal deiner Liebewird nun bestimmt!Schicksal deiner Liebewird nun bestimmt!Einer von oben \u0001 \u0002 wir zusammenkommen.“Plötzlich sang diese Frau von alleine…Die Frau:„Das wollte Gott sodass wir endlich zusammenkommen…“Der Mann:„Einer von oben \u0001 \u0002 wir zusammenkommen.“Die Frau:„Das wollte Gott sodass wir endlich zusammenkommen…“Das neue Pärchen umarmte sich und gingen gemeinsam die Straße entlang. Die zwei Engels lächelten sich gegenseitig an und singen....Samir:„…zusammenkommen…“Carol-Ann:„… zusammenkommen…“Samir:„… zusammenkommen!“Der neue Auftrag!Carol-Ann und Samir schwebten auf einer Wolke und redeten über die alten Aufträge. Welche der lustigste war und welcher der beste... und haben gekichert. Plötzlich kam ein anderer Engel und verkündete >>Ihr habt einen neuen Auftrag!<<. Schnell waren die Zwei bei Gott. „Meine Lieben, wie geht’s euch beiden denn?“ fragte er erfreut. „Uns geht es wie immer – SUPER!“ grinste Carol-Ann nur herum. Carol-Ann war heute ganz schön gut drauf und hörte fast nicht mehr so toll zu deswegen. Das könnte später große Schwierigkeiten geben… Samir passte stattdessen sehr gut auf und wusste, dass später Carol-Ann Hilfe gebrauchen könnte. Gott erklärte ihnen den neuen Auftrag: „Also, dieses Mal habe ich für euch ein sehr schwieriges Pärchen. Es sind Neha (20 Jahre) und Rajinder (25 Jahre) !“ ...und zeigte zu der Person ein Foto. Carol-Ann schaute gar nicht hin, die war irgendwie woanders im Kopf. „Wie ihr sieht, sind es welche aus Indien. Neha lebt in Pune und leitet ihren eigenen Laden. Rajinder lebt weiter weg, in Hyderabad und arbeitet in einem Büro als Beziehungsberater.“ Das „arbeitet im Büro als Beziehungsberater“ hatte Carol-Ann verstanden und lachte: „Ja das ist doch lustig!“ Samir fragte Gott: „Wenn die zwei soweit voneinander weg wohnen, wie sollen wir sie zusammen bringen?“ Gott erklärte weiter und Carol-Ann war wieder nicht mehr hier beim zuhören… „Also Samir, du wirst in Nehas Nähe sein und versuchen bei ihr im Laden einen Job zu bekommen!“ Da wurde Carol-Anns Ohren wach: „Wie? Wir sind doch unsichtbar!“ „In diesen Auftrag dieses Mal nicht! Carol-Ann wird bei Rajinders Nähe sein und eine Job in seiner Firma bekommen. Wenn sie in dieser Firma ist, wird sie wahrscheinlich einen Aufzug benutzen. Wenn du in diesen Aufzug bist, wird er auch drinnen sein. Aber…“ ab da hörte Carol-Ann wieder nicht hin… „Aber, du wirst ihn schon vorher finden. Samir, schau dir diesen Laden an…“ zeigte ein Foto von den Ladens „dort wirst du sie finden… Wenn ihr euch später mit Neha und Rajinder gut verstanden habt werde ich mit euch wieder in Kontakt treten… Ihr bekommt eine Tasche, darin Kleider und Kleinigkeiten für den Alltag. Ich habe für euch natürlich in Pune und Hyderabad ein Zimmer gemietet, wo ihr sie findet sieht in der Taschen nach.“ Carol-Ann hatte jetzt nur das mit dem Zimmer verstanden und bekam diese Tasche. Ab da hörte sie wieder zu… „Ihr werdet jetzt was anderes anhaben…“ und schon waren sie umgezogen… „muss ja nicht jeder sehen, dass ihr Engeln gewesen seids.“ Carol-Ann fragte gleich ob es noch was Wichtiges gäbe… „Ja, es ist sehr wichtig das ihr niemanden über euch erzählt. Nichts über euren Tod und was ihr vor habt! Sobald es einer, irgendeiner mitbekommt, egal ob er oder sie es glaubt oder nicht, wird ihr nach einer Stunde sofort hoch geschickt! Egal ob ihr diesen Auftrag geschafft habt oder nicht!“ Beide nicken verständnisvoll. „Ach ja, das alte Schema mit dem Küssen ist doch noch klar, oder?“ Carol-Ann grinste und nickte nur, ab da hörte sie wieder nicht hin… „Ihr dürft euch niemals Küssen, nicht miteinander und auch nicht mit jemand anderes! Sobald ihr eure Lippen mit dessen anderen berührt, passiert etwas, dass für euch sehr schwer wird die Aufgabe zu erfüllen! Was da passiert, das werde ich euch nicht sagen, es ist besser so…“ Da fragte Carol-Ann, ohne davor zugehört zu haben: „Was ist mit Mund zu Mund Beatmung? Wenn was ist, natürlich!“ Gott lachte: „Natürlich nicht wenn es gerade ums Leben geht. Außer ihr macht es mit Absicht!“ Beide lachten mit und schon wieder hörte Carol-Ann nicht mehr zu… „Für dich Carol-Ann ist es sehr Wichtig noch, dass du auf der Erde deinen richtigen Namen niemanden sagst! Das könnte sich sonst für Probleme sorgen. Für dich Samir ist es egal ob du deinen Richtigen Namen sagst oder nicht. Denn da sehe ich keine Probleme… Ach und ihr werdet wie immer keine Gefühle haben, wie immer eben…“ Samir bemerkte dass Carol-Ann nicht aufpasste und schubste sie. Sie passte sofort wieder auf. „Nun… Samir, dich werde ich in Kedagaon aussetzen und Carol-Ann in Kandi. Viel Spaß und macht eure Arbeit gut!“ Beide winken noch Gott zu und Schwabs waren sie weg vom Himmel.....",
            "wordcount": "1.664",
            "chapter_release": "29.07.2014",
            "chapter_number": "1"
        },
        "2": {
            "text": "Samir war mitten auf der Landstraße in Kedagaon und wusste erstmals nicht wo er hin gehen sollte. Darauf sah er in seine Tasche hinein und fand erstmal nichts. Plötzlich rollte ein kleiner Stein in einer Richtung hin. Samir grinste, sah zum Himmel und wusste bescheid: \"Danke!\" Er lief in dieser Richtung hin und war richtig gespannt wie seine Begegnung mit Neha \u0001 \u0002-Ann war auch auf einer Landstraße und meinte, dass sie sich schon gut auskennen würde. Selbstbewusst ging sie irgendwo hin. Plötzlich klingelte etwas in ihrer Tasche heraus. Es war ein Handy. Carol-Ann zog es aus der Tasche heraus und nahm ab. Es war Gott, der lachte: \"Bist du dir da ganz sicher wo du hinlaufen möchtest?\" Caro meinte nur: \"Ja! Ich war da schon einmal mit Samir!\". Erneut lachte der Herr und sprach: \"Ja, wenn du meinst. Ich habe davor was vergessen, mein Kind. Wenn du in deinem Zimmer angekommen bist, wirst du erfahren, wann und wo du arbeiten wirst!\"Carol-Ann bedankte sich und legte wieder auf. Nach einer Weile fuhr hinter ihr ein Auto, dass ziemlich gut ausgesehen hatte. Man konnte in das Auto gar nicht mehr hineinsehen, weil es so voll genebelt war. Laute Musik hörte man, von dem Film Aarya 2 das Lied Mr. Perfect, und der Wagen blieb auf einmal stehen. Carol-Ann schaute neugierig zu und ging ein paar Schritte hin. Plötzlich machte jemand die Tür auf und es kam nur der ganze Nebel entgegen. Carol-Ann hustete schon und dachte sich nur: „Ja ja, Mr. Perfect!“ Es kam ein junger Mann, hustend, aus dem Auto heraus. Sie fragte nur: „Kann ich Ihnen irgendwie helfen?“ Er sah sehr „Cool“ angezogen aus, so mit Sonnenbrille, Jacke, Kapuze mit vielen Ketten um den Hals und zwei Piercing, eins am rechte Augenbraun und eins an der Unterlippe. Der Junge stampfte in sein Auto herum, als würde er etwas zusammen treten wollen. Man richte Alkohol aus dem Wagen und da dachte sich Carol-Ann: „Na toll, ein Kiffer der sich sein Weg vollgequalmt und dann noch was getrunken hat.!“ Carol-Ann stupste ihn an: „Alles in Ordnung? Was ist passiert?“ Er drehte sich um und starrte sie nur so komisch an. Caro runzelte ihre Stirn und fragte sich, wieso er so komisch schaute. Dann winkte sie ihn vor das Gesicht herum: „Hallo!“ Da erklärte er: „Ach so… Es ist wieder alles in Ordnung! Mir ist nur meine Zigarette runtergefallen und hat Feuer gefangen.“ Carol-Ann ganz erleichtert: „Ja dann… Sonst alles in Ordnung?“ Der Junge schaute etwas bedrückt und fragte sie dann: „Naja, nicht ganz… Ich komme gerade aus Degloor, habe dort dieses Auto abgeholt. Also kam ich erst mit dem Zug aus Hyderabd nach Degloor und will jetzt mit dem Auto zurück. Nur das Problem ist, ich habe gerade meine Landkarte verbrannt und kenne diesen Weg mit dem Auto nicht zurück… Wissen Sie vielleicht wohin ich jetzt muss?“ Carol-Ann meinte, dass sie es wüsste und so erklärte sie es ihm: „Ja ich glaube schon! Ich muss auch dort hin, da können Sie mich ja gleich mitnehmen!“ Der Junge staunte nur, dass sie überhaupt keine Angst hatte in einem Fremden Autos einzusteigen. „Sie wollen jetzt einfach so mit mir mit fahren?“ fragte er und sie meinte ganz locker: „Ja, wieso denn nicht? Wir müssen beide in dieselbe Stadt.“ „Naja, Sie kennen mich doch gar nicht… Ich könnte Ihnen vielleicht etwas antun oder sowas ähnliches!“ Sie lachte: „Ach, wenn Sie wirklich ein Böser Mensch wären, dann hätte mir Gott schon längst ein Zeichen gegeben!“ Er grinste und nickte. Dann stiegen sie beide ins Auto hinein. „Haben sie was getrunken?“ fragte Caro gleich. „Ja etwas, aber beim Fahren passe ich schon auf!“ Sie schaute etwas komisch: „Also, zuhause trinken Sie mehr, oder wie?“ Er nickte nur. Während der Fahrt fragte sie ihn etwas aus: „Trinken Sie jeden Tag Alkohol?“ „Nicht jeden Tag… Ich trinke nur, wenn ich nichts mehr zu tun habe…. Ich habe einen Job und da kann man nicht betrunken ankommen, also muss ich es mir etwas abgewöhnen.“ Nach einer Weile fragte er sie, wie ihr Name sei… „Wie heißen Sie eigentlich?“ „Ich, mein Name ist Carol-Ann!“ >>Einen großen Fehler begangen!<< „Und Ihr Name ist?“ „Nennen Sie mich einfach Raj! Ich merke, Sie kommen nicht aus diesem Land…“ – „Ja, ich bin in Deutschland geboren und reise so um die Welt herum mit einem Freund, der gerade in Pune ist.“ Raj staunte: „Deutschland! Also, sind Sie nur so hier? Bleiben Sie nicht für immer?“ Sie schüttelte ihren Kopf: „Ach, momentan habe ich eine Arbeit hier und die werde ich machen… danach… mal sehen!“ Raj schaute öfters zu ihr hin… „Wie alt sind Sie?“ ganz locker sagte sie: „36 Jahre!“ Raj schaute verwundert und etwas gestört hin: „Wie, 36? Sie sehen aber nicht so aus… eher wie 19-20…“ Carol-Ann wurde es schnell bewusst, dass da etwas anders war und erklärte schnell: „Das war ein Scherz… ich bin … 20 Jahre alt!“ Raj grinst: „Denke ich mir doch… ich bin 25 Jahre alt.“ Carol-Ann schaute erleichtert weg... Bei Samir…Samir lief und lief in einer Richtung und kam dann endlich in Pune an. Er sah gleich wo dieses Zimmer war von ihm und lief schnell dort hin. Unterwegs sah er auch diesen Laden von Neha. Sie stand gerade an der Kasse. Samir schaute sie genau an. Dann ging er und suchte sein Zimmer. Als es dann gefunden wurde, sah Samir gleich was da noch alles in seiner Tasche war. Nach einer Weile ging er zu Nehas Laden und versuchte es schon einmal. Neha bemerkte ihn sofort und fragte gleich: „Kann ich Ihnen irgendwie behilflich sein?“ Samir lehnte sich an die Theke und erklärte: „Ich hoffe… ich suche hier einen Job und da ich Sie gerade gesehen habe, so ganz Nett und Schön, möchte ich fragen ob Sie etwas hätten für mich?“ „Nett gefragt, aber ich muss Sie leider enttäuschen… Wir haben für Sie nichts, fragen Sie einfach gegenüber nach, die hätten bestimmt was für Sie!“ meinte die Dame. Samir schaute nach hinten und überlegte was er jetzt machen soll. Dann sah er sie wieder an... Neha: „Sonst noch etwas?“ Samir: „Okay… wann hätten Sie etwas für mich?“ Sie sah ihn komisch an und fragte: „Wie jetzt? Ich sagte gerade eben, dass wir nichts für Sie hätten… Gehen Sie dort hinten, die haben immer etwas!“ „Ich möchte aber lieber bei Ihnen hier Arbeiten…“ widersprach Samir. Neha verdrehte ihre Augen: „Wir haben nichts, wir können nicht noch einen hier einstellen, tut mir sehr leid! Wollen Sie etwa solange warten, bis hier einer geht?“ Samir ganz locker und mit einem grinsen im Gesicht: „Ja, kann ich machen!“ Sie musste sich schon zusammen reisen um nicht los zu brüllen: „Da können Sie aber sehr lange warten und jetzt gehen Sie aus diesen Laden heraus!“ Samir grinste immer noch und meinte nur: „Okay… aber ich komme wieder!“ und spazierte hinaus. Dann kam eine Kollegin zu Neha und fragte was da los sei. Da musste sie jetzt einfach nur schreien: „AAAAAAAAAAAAAAHHHHHHHHH! Dieser Kerl! Wie der mich angegrinst hatte!“Bei Carol-Ann…Mitten im Wald in nirgendwo stand ein Auto stumm da. Dort drinnen, zwei Menschen mit einem großem Fragezeichen über den Kopf die nicht wussten wo sie waren. Carol-Ann fragte sich wie das passieren konnte, sie wusste ja diesen Weg doch… oder? „Wo… sind wir jetzt?“ fragte Raj etwas genervt nach. Carol-Ann verstand es nicht und meinte dann: „Irgendwas habe ich verpasst… Ich dachte…“ Raj sprach dazwischen: „Ja Sie dachten! Wo sind wir? Das ist nicht Hyderabad!“ Carol-Ann stieg aus dem Auto und schaute sich um. Raj lehnte sich genervt zurück und wartete das sie zurück kommt. Als sie sich wieder ins Auto saß sagte Raj nur: „Ist doch jetzt egal… ich fahr zurück und werde dann einfach jemanden anderen Fragen…“ Als er das Auto starten wollte, ging das Auto nicht mehr. Er versuchte und versuchte es immer wieder aber es wollte nicht mehr. Carol-Ann musste lachen und fragte: „Ha ha! Das Auto, ist das Neu?“ Raj schaute richtig genervt zu ihr: „Ja! Der Typ sagte es wäre ganz Neu und es sei alles in Ordnung!“ Carol-Ann lachte immer noch: „Neu! Das sehe ich jetzt auch!“ Raj schaute sie an. Als Caro mit einen lächeln Raj angesehen hatte, war er sofort verzaubert von ihrem Lachen. Plötzlich war er nicht mehr genervt von allem und musste irgendwie auch lachen. Er sah Carol-Ann Minuten lang an während sie lachte. Dann entschuldigte er sich bei ihr und meinte: „Es tut mir Leid… ich hätte Sie nicht so anfahren sollen.“ „Ach… ist schon gut. Ich dachte wirklich, dass ich es wüsste… Es waren ja nur fünf Jahre als ich das letzte Mal mit Samir hier war…“ und murmelte herum. Da fragte Raj gleich: „Fünf Jahre? Wer war oder ist Samir? Ihr Lebensgefährte?“ Carol-Ann lachte: „Nein, er ist nur ein sehr guter Freund. Ich brauche keinen Lebensgefährten… Das wäre ziemlich schlecht für die Arbeit und ich bin ja…“ bevor sie es ausgesprochen hätte musste sie sich wieder bremsen und sprach etwas leiser: „… ich bin ja… immer unterwegs!“ Er grinste. Aber dann fragte Raj: „Was wäre wenn… Sie sich eines Tages verlieben… und er möchte gerne das Sie hier bei ihm bleiben. Würden Sie es machen?“ Ganz sicher gibt sie die Antwort: „Ich glaube nicht dass, ich mich verlieben werde. Ich kann mich nicht verlieben und daher kann ich weiter verreisen und meine Arbeit machen.“ „Wirklich?“ fragte er ganz neugierig nach: „Sie wollen mir jetzt sagen, dass Sie sich niemals verlieben können?“ Mit einem Lächeln sagte sie: „Kann man nicht glauben, ne?“ Raj schüttelte seinen Kopf. Carol-Ann sprach: „Ist aber so!“ und lachte. Er grinste und war sich sicher: „Irgendwann kommt die Liebe schon! Auch bei Ihnen, da bin ich mir ziemlich sicher!“ Plötzlich kam Raj ihr ziemlich nah an ihr Gesicht heran. Es sah so aus als wollte er Carol-Ann küssen oder so ähnlich. Sie sah etwas verwirrt hin und fragte: „Was soll das? Soll ich mich jetzt verlieben oder wie?“ Raj grinste und meinte nur: „Ach, ich wollte nur Ihre wunderschönen blauen Augen genauer ansehen. Dann wollte ich Sie küssen und dann hätten Sie sich in mich verlieben dürfen.“ Carol-Ann lachte nur und drückte ihn leicht weg: „Also, Sie sind echt witzig!“ Er lachte auch und versuchte es wieder das Auto anzuspringen. Aber es klappte immer noch nicht. „In die Augen schauen, das dürfen Sie noch aber küssen, das geht nicht mehr!“ „Ach, das bekomme ich heute noch hin!“ sagte er ganz locker. „Das werden Sie nicht machen!“ Raj grinste nur und versuchte es weiter am Auto. Nach langen Versuchungen versuchte es Carol-Ann und berührte damit auch Rajs Hand. Er bekam ein warmes Gefühl und starrte es Caro nur noch an. „Man muss es mit viel Liebe probieren…“ sagte sie zum Spaß aber das half auch nichts. Während Carol-Ann es versuchte küsste Raj sie auf ihrer Wange. Sie schaute verwirrt und fragte: „Was soll das denn? Wenn Sie dieses Küssen meinen, ja dann ist es mir egal! Hauptsache nicht auf dem Mund!“ Er lachte: „Auf dem Mund schaffe ich es heute auch noch!“ „Ja ja ja, wenn Sie meinen!“ lachte sie zurück....",
            "wordcount": "1.887",
            "chapter_release": "29.07.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Das Auto wollte einfach nicht mehr anspringen und so fragte Carol-Ann: „Was machen wir jetzt?“ Raj zuckte mit seiner Schulter und schaute auf sein Handy. Vielleicht hätte er Empfang. Aber leider gab es keinen und nun wusste er nicht genau was sie machen sollten. „Tja… ich glaube, wir werden wahrscheinlich zu Fuß gehen müssen…“ In diesem Moment hatte er wieder Empfang auf seinem Handy und sofort versuchte Raj gleich seinen Freund anzurufen der ihm das Auto gegeben hat. Der erklärte ihm dann, dass das Auto sowas schon einmal hatte aber dass dies sehr lange her war. Er solle nur warten und es nach und nach nochmal versuchen, das Auto wird schon wieder anspringen. Carol-Ann musste schon lachen und meinte: „Ja ja ja, das Auto ist ja noch NEU!“ Raj musste auch lachen: „Ja… naja dann müssen wir solange warten bis das Auto wieder will.“ „Na dann, werde ich mir mal die Beine vertreten!“ sagte sie und stieg aus dem Auto heraus. Raj schaute sie von der ferne an aber nach ein paar Momenten stieg er auch aus. Carol-Ann war vor dem Auto und fragte Raj: „Was machen wir jetzt solange?“ Er überlegte und machte einen Scherz: „Wir könnten uns besser kennen lernen… oder wir knutschen solange herum aber auf dem Mund?“ Sie verdrehte ihre Augen und lachte: „Ha ha ha! Wie lustig.“ Er strahlte Carol-Ann richtig an mit seinem Lächeln. „Wieso sollten wir uns besser kennen lernen?“ fragte sie: „Wir werden uns wahrscheinlich nicht mehr wiedersehen…“ „Ach, ich mag Sie eben jetzt schon…“ Sie grinste: „Versuchen Sie gerade mit mir zu Flirten?“ Mit einem grinsen im Gesicht, lehnte er sich leicht an ihr und meinte nur: „Wenn Sie es so sehen, dann versuche ich es wohl.“ Dann zündete er eine Zigarette an. „Sie Rauchen?“ Er nickte nur und Carol-Ann sprach weiter: „Oje, mit was habe ich denn da zutun… Sie haben Piercings… Rauchen und Trinken… das ist ziemlich ungesund…“ Da ging und stand dann er vor ihr und meinte: „Sie haben Recht, wieso sollten wir uns besser kennen lernen? Das was Sie über mich hören könnten, da wären Sie gleich zu Fuß gegangen.“ „Noch mehr Schandtaten?“ fragte sie neugierig nach aber Raj blieb still. „Naja, haben Sie mal daran gedacht, damit aufzuhören?“ fragte sie weiter und Raj beantwortete es so: „Ich wollte schon öfters mit dem Rauchen und Trinken aufhören, aber ich kann das nicht lange durchhalten. Ich fange dann sofort wieder an… ich muss mich ablenken und dafür bin ich froh eine Arbeit zu haben. Aber sobald ich Frei habe, brauch ich das alles wieder.“ „Würden Sie sagen, dass sie Süchtig sind?“ er schaute sie an und blockte ab: „Sie fragen ganz schön viel nach…“ und dann blieb er still. Es wurde langsam dunkel und kalt aber die Kälte spürte Carol-Ann gar nicht. Raj fing schon an zu frieren und wunderte sich schon warum es ihr gar nichts ausmachte. Da fragte er: „Wird es Ihnen denn nicht langsam zu kalt oder haben Sie keine Gefühle?“ Etwas verwirrt erklärte sie Raj: „Naja, das kann man fast so sagen, hehe…“ dann stiegen die zwei ins Auto hinein und versuchten es wieder. Aber es war erfolglos, das Auto wollte einfach noch nicht. „Was jetzt?“ fragte sie: „Sollen wir jetzt etwa im Auto schlafen?“ „Sieht so aus… naja…“ Da fand Carol-Ann eine Kamera und fragte: „Sie haben eine Kamera, darf ich sie mir ansehen?“ Raj hatte nichts dagegen und gab es ihr. Es waren fast keine Bilder drauf und so machte Carol-Ann einfach welche. Sie richtete sie zu Raj und sagte: „Einmal herschauen!“ Zack hatte sie ein Foto von Raj, der etwas verwirrt dann schaute… „Was machen Sie denn?“ Sie lachte: „Na was wohl, Fotos! Sie haben ja fast keine auf der Kamera und da dachte ich mir, jetzt machen wir doch welche!“ und machte noch eins von ihm. „Sie machen aber nicht nur von mir Fotos, oder?“ fragte er Carol-Ann und sie antwortete: „Nein, wenn Sie wollen können Sie von mir welche machen, ich freue mich immer Fotos zumachen.“ und gab ihn die Kamera. Raj nahm sie mit einem Lächeln und machte ein schönes Foto von ihr. Zusammen machten sie viele Fotos von Carol-Ann, Raj oder mal zusammen eins und haben dabei gelacht. Dann wollte Carol-Ann seine Jacke, Kapuze und Sonnenbrille ausleihen um damit Fotos zumachen. Raj zog seine Jacke aus, übergab ihr die Sachen und machte dann Fotos. Er genoss ihr Lachen und diesen Moment. Nach einer Stunde versuchte Carol-Ann zu schlafen und nach kurzer Zeit ist sie es auch schon. Raj schaute sie die ganze Zeit an mit einem Lächeln. Er war irgendwie komisch drauf und wusste nicht so recht was los ist mit ihm. Dann streichelte er Carol-Anns Wangen. Danach nahm er die Kamera und machte ein Bild von ihr wie sie schläft. Dann starrte er dieses Foto an und die anderen auch. Er wollte keines dieser Bilder löschen, egal ob welche dabei waren die man löschen könnte, er wollte sie behalten. Dann sah er wieder zu ihr und war hin und weg von ihr. Langsam ging er mit seinem Kopf zu ihr und küsste sie auf dem Mund… Carol-Ann merkte es nicht so richtig, dafür war sie zu tief im Schlaf drinnen. Als er langsam wieder weg ging mit dem Kopf, fing sie an zu zittern. Raj grinste, und suchte hinter sich nach einer Decke. Als er dann eine gefunden hatte, deckte er Carol-Ann liebevoll zu. \"Doch noch gefühle, was?\" meinte er lächelnd. Hernach versuchte auch Raj zu schlafen…Am nächsten Morgen…Carol-Ann wachte als Erstes auf und sah gleich nach Raj. Der schlief noch ganz süß und darauf musste sie lächeln. Dann bemerkte sie, dass es etwas frisch geworden ist hier aber dachte sich nichts dabei. Sie hatte es noch gar nicht so bemerkt, dass sie etwas Fühlte. Nach einer kurzen Zeit wachte auch Raj auf. „Guten Morgen!“ lächelte Carol-Ann Raj zu. Der streckte sich mit einem grinsen und sagte gähnend: „Guten Morgen!“ Gleich probierte Raj das Auto aus und… und es klappte! Die beiden freuten sich. „Wo genau müssen Sie in Hyderabad hin?“ fragte er sie und Carol-Ann erklärte. Endlich fuhren sie nun weiter und hofften, dass sie dieses Mal den Weg finden. Raj musste wieder Carol-Ann öfters ansehen und war in seiner Welt. War er verliebt? In seinen Gedanken waren nur die zwei alleine...Song: Verloren!Melodie zu: Aahun Aahun (Love Aaj Kal)Raj:„Den Verstand verlorenund das Herz vergeben…Den Verstand verlorenund das Herz vergeben…Was ist nur geschehen…in dieser einen Nacht?Hast du mir irgendetwas \u0001 \u0002 du mir mein Herz gestohlenoder habe ich es an dir vergeben?Sag, hab ich es an dir vergeben?Habe ich mich verliebtoder war ich einfach nur so lange alleine?Wenn das wirklich Liebe istdann fühlt es sich richtig gut an!Was wird es wohl sein?Ich war noch nie im Leben \u0001 \u0002 soll ich das denn wissenob es wirklich Liebe ist?Lass mich einfach nicht mehr all zulange \u0001 \u0002 werde ich noch ganz verrückt!Ho oh ho…Das Herz möchte am liebsten ausreißenund die Liebe seines Lebens \u0001 \u0002 möchte allzu gern heraus \u0001 \u0002 dieses Mädchenetwas ganz besonderes istund es niemanden verletzen sollte![Verlorenverlorenverloren!Den Verstand verloren!Verlorenverlorenverloren!Den Verstand verloren! ] x2Als ich dieses Mädchen gesehen hatteund mit ihr Lachen \u0001 \u0002 mir eins \u0001 \u0002 diese Begegnung etwas zu bedeuten \u0001 \u0002 werden uns bestimmt \u0001 \u0002 werde sie wieder findenund dann lasse ich sie nie wieder \u0001 \u0002 wird eine neue Geschichte geschrieben!Dieses Mädchenist etwas ganz besonderes und es wird sie niemand verletzen![Verlorenverlorenverloren!Den Verstand verloren!Verlorenverlorenverloren!Den Verstand verloren! ] x2Den Verstand verlorenund das Herz vergeben…Den Verstand verlorenund das Herz vergeben…“Carol-Ann in Rajs Gedanken:„Ich habe dir deinen Verstand ge, ge geraubtund das war noch nicht alleswas ich haben \u0001 \u0002 werde dir alles rauben das du nur \u0001 \u0002 werde dich ganz verrückt machen!“Raj:„Du bist wie eine Königindie sich alles erlauben darfund so hast du mirmein Herz einfach \u0001 \u0002 bist die Königin der \u0001 \u0002 kannst den Tag in eine wundervolle Nacht verwandeln! Alle respektieren \u0001 \u0002 das was du willstund das gilt auch für \u0001 \u0002 Mädchenist etwas ganz besonderes und es wird sie niemand verletzen![Verlorenverlorenverloren!Den Verstand verloren!Verlorenverlorenverloren!Den Verstand verloren! ] x3 Den Verstand verlorenund das Herz vergeben…Den Verstand verlorenund das Herz vergeben…Den Verstand verlorenund das Herz vergeben…Den Verstand verlorenund das Herz vergeben…“Es hat lange gedauert bis sie den richtigen Weg gefunden hatten, aber dann waren sie endlich in Hyderabad angekommen. Das hieß aber auch für Raj, dass er sich nun verabschieden musste von Carol-Ann. Er fuhr sie zu diesem Ort hin, wo sie wollte und setzte sie dort aus. Raj sah etwas traurig und versuchte irgendwie, ihre Handy Nummer zubekommen: „Jetzt ist es nun soweit… es war echt toll mit Ihnen… Bekomme ich Ihre Handy Nummer?“ Carol-Ann schaute ihn an und fragte: „Haben Sie eine Freundin?“ Verwundert sah er sie an und sagte schließlich: „Nein… habe ich nicht…“ Sie grinste: „Ja, da bin ich mir sicher, dass wir uns noch sehen. Danke für diesen Tag gestern und bis irgendwann!“ und ging einfach. Raj schaute verwirrt ihr hinterher. Aber er ließ sie schließlich gehen und fuhr weiter. Carol-Ann ging zu einem Hotel wo ihr Zimmer sein sollte. An der Rezeption fragte sie, ob dort ein Zimmer für Carol-Ann gemietet wurde ist und die Frau dort meinte lachend: „Ja, das Zimmer, dass von Gott gebucht wurde ist für Sie?“ Carol-Ann lachte: „Ja genau, Gott hat es gebucht!“ Dann bekam sie ihre Schlüssen und suchte ihr Zimmer. Dort dann angekommen musste sie kurz an Raj denken. Aber dann bekam sie einen Brief „Von Gott“ und darin stand wie es nun weiter gehen sollte… Samir und Carol-Ann sollten sich ja mit denen Personen anfreunden und danach sollen sie ihnen einreden einen anderen Beruf zumachen. Einen Beruf der mit tanzen zu tun hatte. Neha und Rajinder liebten einmal das Tanzen und damit haben sie jetzt sehr selten zu tun. Wenn sie damit einverstanden waren sollten sie dann noch wo anders hinziehen, dort hin wo sie sich dann gegenüber stehen sollten. Denn Rest sollte dann von Samir und Carol-Ann passieren. Carol-Ann musste schon Morgen in der Firma arbeiten, dafür wurde schon alles gemacht. Sie bekam die Adresse und merkte, dass sie heute schon daran vorbei gefahren war. Carol-Ann fand dann die Handy Nummer von Samir und rief ihn gleich einmal an. Sie erklärte ihn gleich was auf diesem Brief gestanden war. Als sie dieses Thema fertig hatten fragte Samir gleich ob sie Rajinder schon gefunden hat. Da musste sie nun zugeben, dass sie keine Ahnung hatte wie er eigentlich aussah. „Ach Caro… ich sag dir jetzt eins: auf dem Foto war auf dem rechten Arm ein Tattoo, aber was für eins es war kann ich dir jetzt nicht sagen, da habe ich nicht genau aufgepasst. Das kommt davon wenn man nicht aufpasst!“ Carol-Ann schämte sich: „Ja ich weiß… mehr willst du mir nicht sagen wie er aussieht?“ „Nein, weil du ihn eh morgen sehen wirst im Aufzug! Wie es Gott gesagt hat, du wirst mit einen Mann alleine im Aufzug sein und der wird es dann schon sein.“ Carol-Ann murmelte herum und wollte ihren Kopf an die Wand lehnen. Aber sie schlug ein bisschen zu fest an die Wand und bekam daher auch Schmerzen am Kopf. Was für die anderen ja dann normal ist, wenn man sich wo angehauen haben, schmerzen zu haben, war für sie nicht normal. „Aua!“ schrie sie und hob ihren Kopf. „Hast du gerade „Aua“ geschrien?“ fragte Samir überrascht und da merkte Carol-Ann das was nicht mit ihr stimmte. Dann schlug sie sich mit Absicht noch einmal gegen die Wand, dass natürlich weh getan hatte. „Verdammt!“ schrie sie nochmals und Samir fragte erneut: „Was ist denn los?“ „Samir! Ich fühle SCHMERZEN!“ schrie sie in Panik herum. „Du fühlst was?“ „Ich fühle die Schmerzen am Kopf, ich habe mir gerade den Kopf angestoßen und das tat weh! Mach mal nach!“ Samir wusste nicht genau was los ist und machte es auch, schlug sich seinen Kopf gegen die Wand und spürte nichts: „Also, ich spüre nichts Caro!“ Carol-Ann wird immer panischer: „Was? Wieso? Wieso fühle ich das jetzt? Ich habe Gefühle bekommen, dass sollte doch nicht sein, oder?“ Samir verstand gar nichts mehr, warum bekam sie jetzt diese Gefühle? „Vielleicht soll das eine Strafe von Gott sein, weil du nicht aufgepasst hattest, oder so…“ „Meinst du wirklich? Ich habe keine Ahnung!“ Da fiel Samir was ein und fragte ganz ernst: „Hast du… hast du etwas mit jemanden…“ Carol-Ann schrie gleich: „Nein! Ich habe mit niemanden geknutscht! Davon wüsste ich doch, außerdem weißt du doch nicht ob das passieren könnte…“ Keiner konnte sich das erklären. Die zwei beendeten ihr Gespräch und Carol-Ann musste erstmals damit klar kommen, dass sie jetzt irgendwie Gefühle bekommen hatte…",
            "wordcount": "2.220",
            "chapter_release": "29.07.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Bei Samir…Samir überlegte die ganze Zeit, wie das passieren konnte mit Carol-Ann aber er fand keine Antwort darauf. Danach ging er wieder zu Neha und versuchte es erneut. Sie schaute schon genervt als Samir wieder gesehen hatte und fragte: „Was wollen Sie denn hier? Habe ich Ihnen nicht gestern schon erklärt dass wie keine nehmen?“ Samir grinste: „Doch haben Sie aber ich habe Ihnen doch gestern auch gesagt, dass ich wieder kommen werde, oder?“ Neha verdrehte ihre Augen und ließ ihn stehen. „Hey, wollen Sie mich jetzt einfach so stehen lassen?“ fragte er gleich nach aber sie gab keine Antwort dafauf. Samir grinste nur und wusste wie er sie nerven konnte. „Warum reden Sie jetzt nicht mehr mit mir? Ich möchte doch nur einen Job bei Ihnen!“ Neha musste sich richtig zusammen reißen um nicht zu schreien: „So… Sie wollen also unbedingt bei mir arbeiten?“ Grinsend nickte er… „Also gut…“ Da riss Samir seine Augen auf: „Wirklich?“ „Kommen Sie in… fünf Stunden wieder und dann habe ich was für Sie!“ Samir lachte und freute sich: „Na also, Sie haben doch etwas für mich! Dann komme ich in fünf Stunden wieder!“ Sie lächelte hinterhältig und meinte nur: „Ja machen Sie das!“ Samir ging und kam wie gesagt nach fünf Stunden erneut. Als er ankam war der Laden zu. „Wie jetzt?“ fragte er sich verwirrt und sah wie sich Neha raus schleichen wollte. „Hey Sie! Ich sollte doch wieder kommen und jetzt haben Sie geschlossen, wieso?“ „Upps! Das habe ich ja voll vergessen!“ meinte sie nur und lachte. „Sie haben mich verarscht!“ fragte er verwirrt und sie lachte nur weiter. „Okay, Sie wollten es wohl so… Sie bekommen mich nicht mehr so leicht weg von hier.“ „Ach, wirklich?“ fragte sie ganz neugierig. „Ja! Ich werde jeden Tag kommen und sie Nerven!“ Da schaute Neha Samir genauer an und meinte: „So, wenn Sie das machen, mach ich Ihnen das Leben schwer… Sie nerven mich und ich werde Sie Nerven!“ Die zwei schauten sich genau an und dann ging sie einfach. Samir sah ihr noch hinter her und meinte: „Ich schaff das schon noch!“ Es wurde nun wieder Dunkel und Samir machte sich schon für Morgen bereit…Bei Carol-Ann…Carol-Ann war immer noch verwirrt und überlegte wie das passieren konnte. Aber dann machte sie sich fürs schlafen bereit und legte sich hin. Dort musste sie wieder kurz an Raj \u0001 \u0002 Morgen machte sich Carol-Ann nun für ihre neue Arbeit bereit und machte sich auf dem Weg. Sie hatte sich ganz Ordentlich angezogen, eine schöne weiße Bluse und Haare zusammen geflochten. Aber das Problem, die Bluse ging immer wieder auf … Jedes mal ging der erste Knopf auf und der zeigte etwas mehr als ihr lieb war. Sie versuchte ihn immer wieder zu zumachen und hoffte dass er irgendwann mal so bleibt. „Ach, ich muss echt einmal anfangen abzunehmen!“ meinte sie nur. Als sie dann endlich in der Firma angekommen ist, suchte Carol-Ann gleich den Aufzug. Sie fand ihn und der Aufzug wollte schon zugehen. Es war wirklich jemand drinnen. So schnell wie sie konnte lief sie hin und schrie diesen Mann zu: „Warten Sie bitte! Halten Sie bitte an!“ Als sie ankam war die Tür zu aber dann ging sie doch wieder auf. Sie ging hinein und der Aufzug ging zu. Carol-Ann war erstmal erleichtert, dass sie es doch noch geschafft hatte. Dann sah sie diesen Mann an und war überrascht. Dieser Mann hatte sie noch gar nicht richtig angeschaut aber Carol-Ann erkannte ihn. Es war Raj! Raj sah ganz anders aus, ohne Piercings und mit Anzug. Sie starrte ihn an und sagte nur noch: „Nee jetzt…“ Raj sah nun zu ihr hin und war überrascht, fragte lachend: „Sie? Was machen Sie denn hier?“ Sie startete gleich mit einer Gegenfrage: „Was machen Sie hier?“ Er lachte immer noch und freute sich über sie: „Ich arbeite hier und Sie?“ Carol-Ann verstand gar nichts mehr…: „Ich fange heute an hier zu arbeiten…“ Dann waren sie angekommen und Raj brachte Carol-Ann gleich einmal zum Chef. Als sie da angekommen ist, wollte Raj gleich weiter gehen aber der Chef meinte dann: „Rajinder! Bleiben Sie doch gleich einmal da, ich brauche Sie nämlich…“ Carol-Ann schaute noch geschockter zu Raj hin. Dann sprach der Chef sie an: „Also, Sie haben mir ihre Bewerbung geschickt und ich war ziemlich überrascht! Sie sind noch Jung und haben viel Erfahrung zu diesem Beruf, nicht schlecht! Sie werden gleich damit anfangen unsere Kunden abzuhören und ihnen Tipps geben, über deren Beziehungen und so weiter. Denn Rest wird Ihnen Rajinder erklären…“ Raj, bzw. Rajinder freute sich schon auf ihre Zusammenarbeit. „Rajinder, Sie wissen wohin sie Carol-Ann hinschicken? Sie wird neben Ihnen setzen…“ „Habe verstanden!“ meinte er und nahm sie mit. Als beide aus der Tür waren fragte sie verwirrt: „Sie heißen Rajinder?“ „Ja schon, nennen Sie mich aber lieber weiter Raj. Denn Rajinder gefällt mir nicht so…“ Carol-Ann war durcheinander: „Ich find ihn jetzt auch… komisch…“ Sie waren nun am Arbeitsplatz und Raj saß sich genau neben ihr hin. Er erklärte ihr bestimmte Dinge die sie einzuhalten habe und machte dann auch schon seine Arbeit weiter. Carol-Ann nahm das Headset und überlegte ob es genau dieser Rajinder sei. Plötzlich bekam sie schon einen Anruf und sie nahm ab. Es war Gott und erzählte: „Carol-Ann! Was überlegst du denn noch nach, es ist Rajinder!“ Da sprach sie in anderen Worten, so dass es für Raj anhörte als würde sie mit Kunden reden aber für Gott war es zu verstehen was sie sagen wollte…: „Was haben Sie und Ihr Partner für ein Problem? – Das kann nicht sein, der soll Rajinder sein?!“ Gott lachte und meinte: „Doch doch Carol-Ann! Hättest du bei mir genau aufgepasst, wüsstest du wer Rajinder ist und wie er aussieht. Wenn du es mir nicht glaubst, dann schau ob er ein Tattoo am rechten Arm hat, so wie es Samir gesagt hatte!“ Da sah sie Raj an und fragte einfach: „Haben Sie ein Tattoo?“ Raj sah sie etwas verwirrt an und Carol-Ann schaute sofort weg und machte so als würde sie diesen Kunden meinen: „Sie haben ein Tattoo? Ja dann… versuchen Sie es mal mit ihm zu reden! – Der sah mich an als würde er keins haben!“ Raj schaute wieder weg und grinste. „Doch hat er Carol-Ann! Schütte ihm doch einfach was drüber!“ Carol-Ann riss die Augen auf und das bemerkte Raj, der schon rüber schaute. Carol-Ann sah ihn an: „Oh, das ist ja mal was… Was soll ich Ihnen denn da raten…“ dann sah er wieder weg, zu Gott hieß es: „Das werde ich nicht machen, wie sieht denn das aus?“ Plötzlich ging wieder dieser Knopf auf bei ihrer Bluse aber sie bemerkte das noch nicht aber Raj schon und schaute mit einem Lächeln hin. Gott sah es natürlich und versuchte es ihr zu sagen: „Carol-Ann, wann möchtest du denn endlich mit deinem \"Abnehmen\" anfangen?“ Sie sah dumm: „Wie meinen Sie das? – Was soll jetzt die Frage?“ „Naja, vielleicht hättest du was anderes anziehen sollen, denn es gibt jemanden der schaut jetzt gerne dort hin wo es bei dir ein Problem gibt!“ Jetzt kapierte Carol-Ann es auch und blickte langsam und geschämt nach unten zu ihrer Brust. Dann sah sie sofort Raj an, der gleich weg sah. Sie versuchte gleich wieder diesen Knopf zu zumachen aber dann ging dieser ganz ab! „Ach nee…“ sprach sie leise und genervt zu sich. Raj lachte ganz still. „Versuchen Sie einmal alles zu erklären und zeigen Sie ihn Ihr Tattoo. Ich bin mir sicher, er wird Ihnen zuhören… - Na super, jetzt ist er ganz kaputt! Sobald ich das Tattoo gesehen habe, erst dann glaube ich dir!“ Gott lachte. Dann fragte Carol-Ann: „Glauben Sie mir, es wird bestimmt klappen! – Wieso habe ich seit gestern diese Gefühle? Was hast du mit mir gemacht?“ Plötzlich war er still und die Verbindung war weg. Sie verstand gar nichts mehr…Bei Samir…Samir war schon wieder im Laden und wartete immer noch auf eine Arbeit. Aber Neha beachtete ihn wie immer nicht mehr, denn sie hatte was zu tun. Heute Abend war ein kleines Fest und da musste sie noch vieles machen im Laden. „Soll ich Ihnen denn nicht wirklich helfen?“ fragte Samir vorsichtig nach aber Neha gab keine Antwort. Als sie dann eine schwere Kiste hoch zum Regal nehmen wollte, kam ihr die Kiste gleich entgegen und da lief Samir schnell hin. Gerade noch rechtzeitig schaffte er es noch Neha zu helfen. Etwas schüchtern bedankte sie sich bei Samir. „Ich fragte doch gerade eben, ob ich Ihnen helfen kann.“ Erzählte er nochmals aber sie verdrehte nur ihre Augen und machte weiter. Samir hatte irgendwie seinen Spaß bei ihr und lachte gerne. Zwischen durch fragte er immer wieder, ob sie doch Hilfe bräuchte und nervte Neha mit Absicht damit. „Nein, ich brauche keine Hilfe von Ihnen! Bitte verschwinden Sie von hier!“ wurde sie langsam laut aber das interessierte Samir überhaupt nicht und meinte: „Sie gefallen mir, wenn Sie sich so aufregen.“ Sie musste sich wieder zusammen reißen und hoffte dass er irgendwann mal geht. „Soll ich wirklich gehen?“ fragte Samir ganz lieb… „Ja! Bitte kommen Sie dann auch nie wieder!“ Mit einem grinsen im Gesicht ging er langsam hinaus und beobachtete Neha von draußen. Nach einer Weile kam ein Mann in ihrem Laden hinein, der etwas böse ausgesehen hatte. Samirs Bauchgefühl sagte sofort, dass da etwas passieren wird und beobachtete noch genauer rüber. Der Mann wurde etwas lauter und schrie sie fast schon an. Samir unternahm noch nichts. Plötzlich wurde dieser Mann handgreiflich und packte Neha an ihren Haaren herum. Sofort lief Samir in den Laden und riss diesen Kerl von ihr weg: „Hey! Aufhören!“ Sofort verschwand dieser Mann wieder und Neha kam mit einem Schrecken davon. „Was ist passiert?“ fragte Samir gleich besorgt nach. „Ach… das geht Ihnen nichts an ... was da gerade passiert ist…“ meinte sie nur unsicher und ängstlich. Er schüttelte geschockt seinen Kopf und fragte: „Wie? Der Kerl ist Ihnen gerade handgreiflich geworden… Wieso hat er das gemacht?“ „Ich kenne diesen Mann… und er hatte einen Grund dazu…“ Samir verstand gar nichts mehr und meinte zu ihr nur: „Ich werde bei Ihnen bleiben, bis ich einen Job bei Ihnen bekomme und so werde ich auch auf Sie etwas aufpassen können…“ Sie sagte nichts mehr und war auch etwas froh, dass Samir doch da war und bleiben möchte… Nach paar Minuten fragte er dann: „Sind Sie etwa ein böses Mädchen oder was?“ Neha musste ein bisschen lächeln als er das gefragt hatte. Langsam wurde Samir ihr etwas sympathischer…Wieder bei Carol-Ann…Bei Carol-Ann und Rajinder war gerade Mittagspause. Sie nahmen zusammen ihre Pause und saßen im Imbiss um die Ecke. Carol-Ann wollte nicht wahr haben dass, er derjenige sein sollte denn Gott meinte. So erzählte sie dann: „Raj… Sie sehen ganz anders aus… so ohne coolen Klamotten und Piercings… Sie sehen so ganz harmlos aus…“ Raj lächelte ein bisschen und meinte dann: „In der Arbeit gehe ich nie so hin… Eigentlich habe ich mich vor kurzem entschieden, normal auszusehen.“ Das wollte sie jetzt genauer wissen: „Wie? Waren Sie nie normal oder wie meinen Sie das?“ „Ich möchte lieber nicht über meine Vergangenheit reden… Sie verstehen das doch?“ Verständnisvoll nickte Carol-Ann. Da bat Raj ihr dann vor: „Wenn es in Ordnung ist, können wir uns dann auch duzten?“ Mit einem Lächeln streckte sie die Hand zu Raj und sprach: „Okay… ich bin Caro! Wer bist DU?“ Da lachte Raj und nahm ihre Hand: „Ich bin Raj! Schön DICH kennen zu lernen!“ Dann lachten sie zusammen. Schnell verging das Lachen von Carol-Ann wieder als sie die Bluse wieder nervte. Raj schaute mit einem Lächeln hin und fragte: „Zu große Oberweite?“ Mit einem Augenbraun hoch gezückt erklärte sie: „Das vielleicht nicht… ich bin halt ein bisschen zu dick!“ „Findest du? Ich finde du bist wie du sein solltest… das bist eben du! Liebe dich wie du bist!“ Geschmeichelt lächelte sie zu Raj und erklärte dann: „Du bist ja echt… naja ich kann auf jeden Fall nicht mit offenen Ausschnitt herum laufen…“ Plötzlich stand Raj vom Platz auf und meinte: „Warte kurz… ich komme gleich wieder!“ Carol-Ann war etwas verwirrt, ließ ihn aber gehen. Nach paar Minuten kam Raj mit einem weißen Schal zurück und legte es ihr um…: „So… jetzt kann keiner in deinem Ausschnitt rein sehen und es passt auch noch zu deiner Bluse!“ Überrascht und erstaunt schaute sie ihn an und fragte sofort: „Hast du denn etwa gerade gekauft?“ „Wenn ich es dir sage… hasst du mich dann?“ Carol-Ann verdrehte ihre Augen: „Wie viel hat der jetzt gekostet? Ich werde ihn dir zurück bezahlen!“ Sofort schüttelte Raj seinen Kopf und meinte nur: „Nein das brauchst du nicht… sieh es als kleines Willkommens Geschenk an! Jetzt hast du auch kein Problem mehr mit deiner Bluse!“ „Naja… wenn du meinst..“ Nach einer Weile fragte Raj Carol-Ann: „Hast du heute etwas besonderes vor? Wenn nicht dann können wir was miteinander unternehmen…“ Carol-Ann überlegte ein bisschen aber dann sagte sie einfach zu: „Wieso nicht? Ich hätte nichts dagegen! Also nach der Arbeit?“ Raj lächelte zufrieden und glücklich…",
            "wordcount": "2.209",
            "chapter_release": "29.07.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Carol-Ann und Raj gingen zusammen zurück in die Arbeit. Sie bemerkte, dass dieser Schal nach ihn gerochen hatte. Immer wieder musste Carol-Ann daran riechen, weil sie diesen Duft irgendwie liebte. Natürlich machte sie es nicht auffällig. Caro würde sich ja palmieren gegenüber Raj. Der freute sich irgendwie schon nach der Arbeit. Als es dann soweit war gingen die zwei auf einen Marktplatz, wo Obst, Gemüse und Kleinsachen zu kaufen war. Carol-Ann hatte immer ein strahlendes Lächeln im Gesicht. Raj liebte es irgendwie wenn sie so strahlte. „Und, was machst du so bei deiner Freizeit?“ fragte Carol-Ann: „Außer Trinken und fremde Leute mit zunehmen… natürlich!“ Raj lächelte und erklärte: „Naja, was mach ich danach… Ich warte auf die große Liebe!“ Da fing sie an zu Lachen. „Was ist los?“ fragte er gleich. „Nichts, mir ist da nur was eingefallen… als du die große Liebe gesagt hattest.“ Bevor Raj noch etwas fragen wollte und konnte war Carol-Ann schon wieder weg. Sie lief zu einem Stand und schaute sich etwas an. Er blieb stehen und beobachtete sie von der Ferne. Plötzlich kam ein Mann Raj entgegen. Den er erkannte. Es war ein alter Kumpel von früher. Mit dem wollte er nichts mehr zu tun haben. „Hey Raj! Noch nicht betrunken?“ Raj sah in nicht sehr freudig an und fragte: „Riteish, was willst du von mir?“ dann schaute er kurz zu Carol-Ann. Riteish bemerkte das gleich und guckte hinterher: „Deine Freundin?“ Als er das gefragt hatte wusste Raj gleich Bescheid: „Du wirst sie nicht anfassen, ist das klar!“ Aber Riteish grinste nur. „Ich warne dich Riteish!“ drohte er ihn. „Seit wann kennst du die kleine schon?“ fragte er Raj aber er meinte gleich: „Das geht dich gar nichts an!“ Erneut grinste Riteish und machte Raj einen Deal: „Ich lasse deine Kleine in Ruhe… nur, wenn du mir die wertvolle Diamanten Kette aus dem Souvenirladen besorgst…“ Raj wusste es ja sofort, dass da was sein musste… „Ich soll wieder klauen? Ich mach sowas nicht mehr, dass weißt du doch…“ Riteish wusste genau wie er ihn dazu bringen könnte und so meinte er nur: „Ich gebe dir diese Woche… dann will ich diese Kette haben…“ Dann ging Riteish zu Carol-Ann und machte so als würde er aus versehen sie angestoßen zu haben. Sie dachte sich nichts dabei und schaute wieder weg. Riteish aber sah Raj genau an und ging wieder. Der wusste noch nicht genau was er nun machen sollte… Da fragte Carol-Ann nach einer Weile: „Hey Raj, wo bleibst du denn?“ und winkte ihn zu. Er ging mit einem komischen Gefühl zu ihr hin. Carol-Ann bemerkte das gleich und fragte besorgt: „Was ist los?“ aber er meinte nur: „Es ist nichts…“ Zusammen gingen sie weiter. Raj überlegte sich die ganze Zeit was er nur tun könnte…Bei Samir und Neha…Langsam war alles fertig und Samir hatte sich umgezogen. Sowie Neha, die war gerade dabei. Als sie fertig war dachte sich Neha, dass Samir endlich gegangen wäre. Aber das war wohl nichts… Samir stand wieder an seinem Platz und hatte ein breites Lächeln im Gesicht. Neha verdrehte sofort die Augen und sagte: „Ach… immer noch da…“ „Ja klar!“ meinte er nur. Sie versuchte Samir nicht zu beachten und machte einfach ihre Arbeit weiter. Am Abend war es nun soweit und die Feier begann. Neha hatte ihr Geschäft schon geschlossen. Sie schaute sich die Tänze an und sprach leise zu sich: „Wie lange habe ich nicht mehr getanzt… das war ewig her…“ Plötzlich kam Samir von hinten und meinte: „Das können wir schnell ändern!“ Sie erschreckte sich gleich und meckerte: „Müssen Sie mich so erschrecken!“ Samir lachte: „Das wollte ich wirklich nicht!“ Wieder verdrehte sie ihre Augen und fragte: „Wie meinen Sie, das können wir ändern?“ „Na, geh rüber und tanze!“ erklärte er ihr und klatschte in seine Hände. „Ich habe lange nicht mehr getanzt… Ich kann das gar nicht mehr…“ „Ach Quatsch!“ sprach Samir laut: „Tanzen kann man nicht verlernen! Na los!“ und schubste sie leicht herum. „Hören Sie auf… Ich will auch nicht mehr tanzen…“ meinte Neha. „Wirklich nicht?“ fragte er gleich nach: „Ich sehe es dir aber an… du willst so sehr tanzen… du liebst es… Aber warum machst du es nicht?“ Sie war etwas überrascht und fragte: „Woher wissen Sie…“ dann aber schaute sie wieder anders: „Seit wann Duzen wir uns?“ Samir lächelte und meinte: „Ich bring dich schon noch dazu… glaub mir…“ Neha runzelte mit der Stirn: „Ach ja…“ „Wetten wir?“ Neha blieb stumm und sah weg. „Wenn ich dich heute noch zum Tanzen bringe… dann bekomme ich einen Job bei dir… und wenn nicht, dann verschwinde ich wieder aus deinem Leben…“ und streckte die Hand aus. Neha schaute ihn erst an und gab ihre Hand mit einem kleinen Lächeln: „Okay… da bin ich ja mal gespannt…“ Grinsend ging Samir zu dem Tänzer und fing an zu mit zutanzen. Musik lief auch schon und es kamen mehr Leute dazu. Neha hatte schon verlorenen….Song: Bezauberndes Lächeln…Melodie: Gola Gola (Desamuduru)Samir:„Bezauberndes Lächeln…Schwingende Hüften…Die machen mich verrückt…Du musst damit aufhören…denn sonst bringe ich dich zum Tanzen…Du musst damit \u0001 \u0002 sonst bringe ich dich zum Tanzen!\u0001 \u0002, Tanz, TanzTanz, Tanzt Tanz!Tanz wie \u0001 \u0002 wirst anfangen zu \u0001 \u0002 hast du mir zu verdanken…Niemand wird dich mehr aufhalten könnenund somit gewinne ich meine Wette…“Neha ging langsam dazu und fing an zu Tanzen…Neha:„Aa aa aah!Du kannst reden was du willstdenn ich habe diese Wette schon längst verloren. Kein Wort musstest du mir sagenals ich anfing zu verlieren…“Samir lächelte schon…Samir:„He ee ey…Bezauberndes Lächeln…Bezauberndes Lächeln…Schwingende Hüften…Die machen mich verrückt…Du musst damit aufhören…“Neha:„Ah! Ah! Oje!Ah! Ah! Oje!Ah! Ah! Oje…Ah! Ah! Oje!“Samir:„Mein Scharm hat dich befallen…Nun machst du alles was ich dir sage…Wie nennt man diese Krankheit?Ich kann es dir nicht genau sagen…“Beide tanzten miteinander und alle machten mit….Samir:„Bezauberndes Lächeln…Schwingende Hüften…Die machen mich verrückt…“Neha:„Verloren in der Wette oderverloren in der Liebe?Wer kann mir das nun \u0001 \u0002 ich jetzt verloren habe?“Samir:„Man kann bei vielem \u0001 \u0002 kann bei vielem \u0001 \u0002 du verloren oder gewonnen \u0001 \u0002 kann selbst ich nicht sagen.“Neha:„Wieso kann mir das wieder niemand sagen?Du brauchst doch nur Ja oder Nein \u0001 \u0002 ganze Welt ist jetzt ganz \u0001 \u0002, was hast du nur mit mir gemacht?“Samir:Hey…Du musst damit \u0001 \u0002 sonst bringe ich dich zum Tanzen!\u0001 \u0002, Tanz, TanzTanz, Tanzt Tanz!Tanz wie \u0001 \u0002 wirst anfangen zu \u0001 \u0002 hast du mir zu verdanken…“Neha gefiel Samirs Art und sie bekam immer mehr ein warmes Gefühl…Samir:„Schwingende Hüften…Die machen mich verrückt…Du musst damit aufhören!“Neha:„Deine Art michzu \u0001 \u0002 hat michirgendwie verrückt \u0001 \u0002 soll ich nun in Ruhe \u0001 \u0002 dem du hier aufgetaucht bist?“Samir:„Wer kann schon in Ruhe \u0001 \u0002 kann schon in Ruhe Sterben?Überall wo ich auftauchegibt es immer Unruhe.“Neha:„Du bist schlimmer als ich \u0001 \u0002 kann ich da nur unternehmen?Ich will mein altes Leben \u0001 \u0002 dort selber keine Ruhe mehr \u0001 \u0002:Hey…Du musst damit \u0001 \u0002 sonst bringe ich dich zum Tanzen!\u0001 \u0002, Tanz, TanzTanz, Tanzt Tanz!Tanz wie \u0001 \u0002 wirst anfangen zu \u0001 \u0002 hast du mir zu verdanken…“Samir stand vor ihr und lächelte: „Ich bekomme von dir einen Job!“ Sie grinste auch und nickte: „Ja… du hast einen Job…“ Da nahm er Neha einfach in seine Arme. Plötzlich bekam sie ein ganz komisches Gefühl. Was das war konnte sie sich nicht erklären. Er ließ Neha wieder los und sagte: „Na dann… komme ich Morgen früh zu Arbeit!“ schon ging Samir weg. Neha stand da und war still….Bei Carol-Ann und Rajinder…Carol-Ann ging am nächsten Tag wieder zu Arbeit. Dort begegnete sie im Fahrstuhl Raj wieder. Der war immer noch so nachdenklich. „Hey, du bist ja noch immer so komisch… Was ist los?“ Raj sah sie an und meinte: „Ach, es ist nichts… wirklich…“ Da überlegte Carol-Ann nach und fragte darauf: „Du hast gestern bestimmt zu viel getrunken, oder?“ Plötzlich bemerkte er selber: „Getrunken… Gestern habe ich gar nichts getrunken… Wow…“ Da lächelte Carol-Ann aber: „Das ist ja super! Wir müssen wohl öfters was zusammen machen!“ Er war sehr überrascht, normalerweise trank er nach der Arbeit wieder… aber dieses Mal war es wohl nicht so. Lag es vielleicht an ihr? „Vielleicht sollten wir das wirklich machen…“ sprach Raj etwas verwirrend und lächelte darauf. Nach einer Weile schaute er Carol-Anns Bluse an und fragte Spaßig: „Dieses Mal geht deine Bluse wohl nicht mehr auf, oder?“ Sie verdrehte ihr Augen: „Ha ha! Nein dieses Mal nicht, denn ich hab mir eine Nummer größer genommen!“ Am Arbeitsplatz angekommen ging es auch schon los. Ein Anruf nach dem anderen kam auf die Beiden zu. Raj schaute Carol-Ann an und sie ihn: „Na dann… wollen wir mal!“ dann grinsten sie sich gleichzeitig an…Samirs erster Arbeitstag…Früh kam Samir angetanzt und bekam sein grinsen gar nicht mehr weg. Neha blickte zu ihm und musste auch irgendwie Lächeln. „Guten Morgen Neha! Heute ist mein erster Arbeitstag! Was soll ich machen?“ Sofort zeigte sie Samir die Arbeit und irgendwie war Neha auch froh einen starken Mann zu haben für die schweren Sachen. Samir wusste genau was er tun musste um Gottes Aufgabe zu erfüllen. Aber was er nicht ahnte und nicht bemerkte, dass sich Neha langsam verliebte. Sie zog sich immer mehr ran an Samir und das könnte für Probleme bald sorgen. Bei ihn konnte Neha lachen und war glücklich… Sie selber wusste noch nicht was da genau ist zwischen ihrem Herzen und Samir…Mittagspause bei Carol-Ann und Rajinder…Wieder verbrachten sich die zwei bei ihre Mittagspause. In einem Café saßen sie herum und sprachen miteinander. Mit ihr konnte Raj sehr oft Lachen und er hatte keine Gedanken fürs trinken und Rauchen. Carol-Ann bemerkte dass und machte daraus das Beste. „Hey Raj!“ schrie da plötzlich einer. Beide schauten nach und es war Riteish, sofort sah Raj ganz anders hin. Er fragte dann ihn: „Was willst du schon wieder von mir Riteish?“ Carol-Ann konnte sich an diesen Mann erinnern: „Sie sind doch der von gestern… der mich aus versehen angestoßen hatte… am Marktplatz…“ Link lächelte er und sprach: „Ja genau… das tut mich immer noch leid…“ „Ach, ist schon okay…“ Da fragte Raj erneut: „Was willst du?“ „Was ich will? Das weißt du doch ganz genau Raj… Wer ist denn diese wunderschöne Frau?“ Sofort sprach er energisch: „Das geht dich nichts an!“ Carol-Ann wundert sich gleich und fragte Raj: „Warum so Böse?“ dann sah sie Riteish an: „Ich heiße Carol-Ann… Rajs Arbeitskollegin!“ Da sah er Raj an und lächelte: „Die Arbeitskollegin… Carol-Ann ist aber ein schöner Name… Ich bin Riteish, Raj alter Kumpel…“ Riteish saß sich einfach dazu, dass passte Raj aber gar nicht. Nach einer Weile musste Carol-Ann kurz auf das Klo und so verschwand sie mal. „Hast du schon eine Entscheidung?“ fragte er neugierig nach. „Lass Caro und mich in Ruhe!“ meinte Raj böse. Da lachte der andere: „Caro? Du darfst sie schon so nennen? Wie viel bedeutet sie dir Raj?“ Raj sah ihn sehr genervt an und sagte dazu nichts. „Wie gesagt, du hast eine Woche und dann will ich diese Kette… oder es passiert etwas Schlimmes mit deiner „Caro“!“ Dann ging Riteish wieder. Raj musste sich langsam was einfallen lassen. „Verdammt! Wie komme ich da wieder raus!“ fluchte er nur noch. Kurz darauf kam Carol-Ann wieder und wunderte sich das Riteish nicht mehr da war: „Wo ist denn Riteish hin?“ „Er… musste wieder gehen…“ erklärte Raj mit einer bedrückenden Stimme. Danach gingen sie zusammen wieder in die Arbeit. Nach der Arbeit verabredeten sie sich nicht und so wollte Carol-Ann gleich ins Hotel zurück. Dort erfährt sie, dass sie wohl da kein Zimmer mehr hatte…Ihre Sachen wurden schon fertig gepackt vor der Tür hingestellt. „Wie kein Zimmer mehr? Warum? Mir wurde doch eins gebucht!“ fragte Carol-Ann verzweifelt nach aber die eine Frau erklärte: „Ja… aber irgendetwas stimmte da nicht… Leider müssen wir Sie rausschmeißen… Das tut uns wirklich sehr leid…“ Carol-Ann verstand gar nichts mehr: „Wie jetzt… Wo soll ich jetzt nun hin? Wo soll ich schlafen… Ich kann nirgends wohin…“ Sie ging schließlich raus und überlegte wohin sie gehen sollte. Dann sah sie kurz zum Himmel und fragte Gott: „Was soll das Gott? Hast du irgendetwas gegen mich?“ Es wurde langsam dunkel und es fing an zu Regnen. Carol-Ann stand an einer Bushaltestelle und hoffte auf ein Wunder. Ihr war es sehr kalt, sowas kannte sie ja nicht mehr. Zufällig fuhr Raj vorbei und sah sie so. Er wundert sich gleich und machte sich auch schon Sorgen was los ist. Schließlich fuhr Raj zu ihr und fragte: „Caro, was machst du hier in der Kälte? Es regnet… und du stehst da mit deiner Tasche, willst du weg?“ Zittern erklärte sie: „Nein… ich wurde aus meinem Hotel rausgeschmissen. Gott spielt ein komisches Spiel mit mir!“ „Wo schläfst du jetzt?“ fragte er besorgt nach. Sie zuckte: „Keine Ahnung… ich werde mir einfach eine Mülltonne suchen und hoffen, dass die Müllabfuhr kommt und mich mitnimmt!“ Raj lachte erst aber dann stieg er aus dem Auto raus und nahm ihre Tasche. „Was machst du da?“ fragte Carol-Ann gleich nach. Da machte er seinen Kofferraum auf und meinte: „Na was wohl… Ich nehme deine Sachen und packe sie in den Kofferraum! Du kommst jetzt zu mir…“ Da lief Carol-Ann zum Auto und versuchte ihre Sachen wieder auszupacken: „Nein, das machen wir nicht! Ich weiß ja nicht wie lange ich dann bleiben muss bei dir…“ Da packte Raj die Sachen wieder ein: „Ja eben! Du kannst solange bleiben bis du wieder was hast! Ich kann dich doch nicht da alleine im Regen und der Kälte lassen… Das noch in der Dunkelheit! Wer weiß was passiert!“ Mittlerweile sind beide ganz nass geworden bis sie sich geeinigt hatten… „Okay… aber wirklich nur bis ich wieder was habe Raj! Länger nicht!“ „Na also!“ sprach er erleichtert und packte zum keine Ahnung Male die Sachen ein. Als die beiden sich ins Auto saßen meckerte Raj: „Jetzt bin ich ganz nass, danke!“ Darauf Carol-Ann: „Nicht nur du!“",
            "wordcount": "2.426",
            "chapter_release": "29.07.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Nach einer Weile kamen die beiden bei Raj zuhause an. Er hatte eine schöne Moderne Wohnung. „So, deine Sachen sind hier… Du wirst da weil auf dieser Couch schlafen…“ zeigte darauf… „Das Bad ist gleich dort…“ zeigte nach vorne… „Wenn du willst kannst du dich gleich warm Duschen…“ Das machte Carol-Ann auch gleich einmal. In der zwischen Zeit machte Raj für sie die Couch zurecht. Aber davor musste er sich ja noch umziehen, weil seine Klamotten auch nass waren. Als Carol-Ann fertig war bemerkte sie schnell, dass sie ihre Schlafsachen vergessen hatte mit ins Bad zunehmen und so lief sie mit einem Handtuch bedeckt raus. Dort war Raj und lächelte als er sie so gesehen hatte. „Grins nicht so, ich wollte nur meine Schlafsachen noch holen!“ erklärte sie etwas geschämt und suchte in der Tasche nach. Aber da war nichts… „Was? Wo? Wie?“ fragte Carol-Ann herum. Raj lächelte schon und kniete sich zu ihr hin. Carol-Ann fand die Schlafsachen nicht. Da fragte Raj spaßig: „Brauchst du… mein Hemd?“ Sie sah ihn an…. „Brauchst du auch… meine Hose?“ Sie schämte sich richtig und versuchte es zu erklären: „Ich hatte was! Wahrscheinlich… haben diese Kerle meine Schlafsachen vergessen… als sie meine Sachen eingepackt hatten… Ich konnte sie nicht selber einpacken, als ich das erfahren habe….“Dann fragte Raj wieder: „Also soll ich dir was leihen?“ Geschämt nickte sie nur. Sofort sah er nach ob was da ist. Nach paar Minuten kam er wieder mit einem T-Shirt und eine Jogginghose zurück. „So, das hier müsste für dich was sein, etwas groß aber es geht… soll ja nur zum Schlafen sein.“ Carol-Ann nahm die Sachen und verschwand ins Badezimmer. Raj lächelte nur und dachte sich: „Was für eine verrückte Maus…“ Kurz darauf musste er eine Rauchen. Als sie wieder raus kam und sah wie Raj eine Zigarette in der Hand hatte, sprach sie: „Hast aber nicht lange durch gehalten…“ Da fragte er gleich: „Was soll das heißen? Ich habe nie gesagt dass ich damit aufhöre…“ Sie verdrehte ihre Augen: „Wenn du meinst… ist ja dein Körper…“ Kurz darauf meckerte Raj, so Spaß mäßig: „Ist ja dein Körper, blablabla! Ich liebe dich auch Schatz, aber es ist besser wenn du noch ein paar Tage auf dieser Couch schläfst… Frau!“ da fing er dann an zu lachen. Carol-Ann schaute ihn böse an: „Ich bin nicht dein Schatz und deine Frau bin ich auch nicht!“ Lächelnd wackelte er nur mit dem Kopf herum. Kurz darauf gingen beide schlafen… Am nächsten Morgen…Raj war schon sehr früh wach, obwohl er normalerweise etwas später aufgewacht wäre. Er deckte den Tisch für das Frühstück. Nur für Carol-Ann… Als alles am Tisch war ging Raj schnell Duschen. Nach ein paar Minuten wachte Carol-Ann auf. Sie lief Richtung Küche und sah dann denn Tisch. Geschmeichelt lächelte sie und suchte wo er war. Im gleichen Moment kam Raj aus dem Bad, nur mit einem Handtuch unten rum bedeckt. Carol-Ann erstarrte sofort weil er so einen guten Body hatte. Als dann noch die Wassertropfen so hinunter geflossen waren am Köper musste sie erst recht Schlucken. Sie könnte am liebsten in Ummacht fallen aber dann sah sie dieses Tattoo am Arm. Sofort war Carol-Ann geschockt und dachte an Samirs und Gottes Worte. „Nein… das ist er wirklich…“ dachte sie sich nur noch. „Du bist schon wach? Wie schön, dann können wir ja gemeinsam frühstücken…“ meinte er und ging ein paar Schritte näher. Carol-Ann bekam wieder dieses komische Gefühl als er näher kam. Schüchtern sah sie ihn an und war stumm. „Sitz dich doch hin… ich komm gleich wieder. Ich zieh mich schnell um!“ Erklärte er ihr und ging in seinem Zimmer. Carol-Ann saß sich auf einem Stuhl und überlegte stumm: „Gott und Samir hatten Recht… verdammt… Oje, und ich flirte noch voll mit Rajinder…“ Dann fiel ihr ein, dass sie sich auch noch umziehen musste. Als beide sich dann umgezogen haben, saßen sie am Tisch und frühstückten zusammen. „Kaffee?“ fragte Raj liebevoll und sie nickte. Dann fragte Carol-Ann schließlich schüchtern: „Du… hast ein Tattoo?“ „Ja habe ich… das ist aber schon alt!“ erklärte er ihr und zeigte es gleich noch einmal. Dann aßen sie weiter… nach einer Weile fragte Raj sie: „Ist das nicht irgendwie komisch?“ Verwirrt sah sie ihn an: „Wie meinst du das Raj?“ „Naja… vor paar Tagen lernten wir uns kennen und das mitten im nirgendwo… und jetzt sitzen wir gemeinsam hier… frühstücken zusammen… gehen dann gemeinsam zur Arbeit, machen unsere Mittagspause zusammen… gehen dann wieder nach Hause und verbringen denn Rest des Tages auch fast zusammen….“ Da bemerkte Carol-Ann: „Das hört sich ja fast an als… wären wir verheiratet…“ Raj lachte nur… „Naja, vielleicht… wollte das Gott so…“ fragte er sich leise und starrte Carol-Ann liebevoll an: „Wer weiß… was der da oben geplant hatte mit uns beiden…“ Sofort kam sie ins grübeln aber gleich meinte sie: „So ein Quatsch…“ Raj sah sie immer noch so an und fragte: „Quatsch? Bist du dir da sicher?“ Stumm starrte Carol-Ann ihn an und bekam wieder dieses Gefühl. Zwei Minuten schauten sie sich tief in die Augen und waren stumm. Plötzlich schnipste Raj, mit einem Lächeln, in ihr Gesicht herum und sagte spaßig: „Verlieb dich nicht!“ Sie kam wieder zurück aus ihren Gedanken und fragte verwirrt: „Wieso verlieben?“ Raj fing an zu lachen: „Du hast mich so komisch angeschaut, als würdest du dich gerade in mich verlieben!“ Sie blieb still. „Hast du?“ fragte er ganz neugierig nach. Carol-Ann runzelte nur mit der Stirn… „Ich hätte nichts dagegen…wenn du dich in mich verlieben würdest… Wir könnten es ja mal versuchen!“ Sofort riss sie ihre Augen auf und fragte: „Was versuchen? Wir zwei? Bist du verrückt!“ Raj grinste nur, er machte wieder seine Scherze… „Wieso denn nicht? Ich habe es langsam satt Single zu sein… vielleicht bist du ja die Richtige…“ Sofort schüttelte sie ihren Kopf und meinte ganz sicher: „Das glaub ich nicht! Es gibt 100% jemand für dich, dass aber bin nicht ich!“ Raj lächelte: „Ach schade… ich dachte schon dass mein Single dar sein endlich ein Ende hätte… mit dir…“ dann fing er an zu lachen. „Ha ha!“ äffte sie ihn nach. Langsam machten sie sich fertig für die Arbeit…Kurz vor der Mittagspause……. musste Raj wohin und so war Carol-Ann alleine. Es war still bei ihr, keiner schien mehr anzurufen. Plötzlich klingelte es doch und Carol-Ann musste ja ran gehen… und wer war es? Es war Raj! „Hey Caro Schatz, ich weiß nicht ob ich überhaupt anrufen darf… weil ich ja keine Beziehung habe… aber vielleicht kannst du mir doch helfen!“ Carol-Ann verdrehte ihre Augen und fragte mit einem Lächeln: „Raj, was soll das? Wenn das der Chef mitbekommt! Wo bist du denn?“ Raj lachte zuerst und erklärte ihr dann: „Ich verstecke mich gerade im Klo… Ich wollte dich zum Lachen bringen damit… habe ich das geschafft? Ist es mir gelungen?“ Geschmeichelt sagte sie ihm: „Innerlich habe ich gelacht… außen habe ich gelächelt… Also, kann man sagen… Ja, es ist dir gelungen!“ Da strahlte er aber. Kurz darauf fragte Raj Carol-Ann: „Das freut mich sehr… Verbringen wir wieder die Pause zusammen?“ Sie brauchte gar nicht mehr zu überlegen: „Nur…wenn du in zwei Minuten wieder am Arbeitsplatz bist!“ Sofort legte Raj auf und Carol-Ann musste leise lachen darüber. Kurz darauf war er schon da mit einem breiten Lächeln im Gesicht: „So… bin wieder da!“ Sie grinste nur noch. In der Mittagspause liefen sie wieder ins Café. Raj rauchte doch mittlerweile… Irgendwann mal fragte Carol-Ann: „Was machen wir heute Abend noch so?“ Eine Weile überlegte Raj und meinte dann: „Ich weiß nicht… überlege du dir doch etwas…“ Sofort dachte sie nach. Schließlich fiel ihr ja ein, dass Raj das Tanzen doch lieben müsste und so fragte sie ihn: „Gehen wir doch heute in die Disco und Tanzen! Was meinst du?“ Sofort schüttelte er seinen Kopf: „Nicht Tanzen… und Disco… naja, ich werde da wieder betrunken werden… damit musst du aber dann rechnen Caro…“ Carol-Ann verdrehte die Augen und erklärte: „Man kann in die Disco auch gehen ohne danach besoffen zu sein Raj! Musst du unbedingt da was trinken?“ Raj machte gleich seine Scherze: „Ja klar, irgendwann hab ich auch mal Durst! Wie stellst du dir das denn vor… ich Fall sonst noch um ohne etwas Flüssiges bekommen zuhaben…“ dann fing er wieder an zu lachen. Sofort äffte sie ihm nach und meinte: „Ha ha! Du weißt schon was ich meine… hast du denn ohne das keinen Spaß in der Disco und in der Welt?“ Raj blieb irgendwie stumm… „Etwa nicht?“ fragte sie leise und meinte dann: „Ich beweis es dir heute, okay… Wir gehen hin und du wirst rausgehen ohne einen Schlug an Alkohol gemacht zu haben! Einverstanden?“ Carol-Ann lächelte wieder so strahlend da musste Raj einfach einverstanden sein. „Na gut… da bin ich ja mal gespannt! Aber Tanzen… das werde ich nicht!“ Grinsend dachte sie sich innerlich: „Ach, das schaffe ich auch noch heute!“",
            "wordcount": "1.510",
            "chapter_release": "29.07.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nach der Arbeit…Raj und Carol-Ann fuhren gerade nach Hause und wollten sich erstmals etwas ausruhen von der Arbeit. Der Tag war ja noch lange nicht vorbei. Beide saßen auf der Couch und starrten gelangweilt auf die Decke. Keiner sagte etwas. Dann blickte Raj Carol-Ann an und lächelte ihr zu. Sie bemerkte es und sah ihn an. Er setzte sich seitlich zu ihr hin und legte die Hand hinter seinem Kopf. „Warum grinst du so?“ fragte Carol-Ann etwas verwirrt… „Ist dir langweilig?“ Raj schwieg weiter. Sie runzelte die Stirn und sagte: „Dir ist langweilig.“ und sah mit einem kleinen Lächeln weg. „Ist dir auch langweilig?“ fragte auf einmal Raj. Aber Carol-Ann lächelte einfach nur weiter. Plötzlich kam er ihr etwas näher und sprach: „Ich wüsste etwas um unsere Langweiligkeit weg zubekommen…“ Da sah sie ihn aber an und fragte schüchtern: „Was? Was hast du vor…“ Raj kam noch näher, dieses Mal mit seinem Gesicht. Tief sahen sie sich an und waren still. Carol-Anns Herz klopft auf einmal so schnell und stark, dass sie schon Angst bekommen hatte… Sie wollte ja eigentlich mit ihren Kopf weggehen aber Carol-Ann war irgendwie erstarrt. Raj berührte mit seiner Nasenspitze die ihre und starrte immer noch tief in ihre wunderschönen blauen Augen hinein. Leicht bewegte er seinen Kopf nach links… Carol-Ann dachte sofort das Raj sie nun küssen möchte. Das Herz klopfte nun noch schneller. Sie bekam noch nie solche Gefühle wie in diesem Moment. Raj blickte nun auf Carol-Anns Lippen. Langsam schloß sie ihre Augen und wollte es einfach geschehen lassen, obwohl es ja verboten war. Aber plötzlich sah er sie in ihre Augen, grinste und kniff Carol-Ann in die Hüften. Sie sprang erschrocken hoch und wusste nun gar nichts mehr was los war. Raj lachte sich den Arsch ab… „Ha ha ha! Jetzt hab ich dich erwischt!“ Carol-Ann wurde sofort rot und schämte sich richtig. Raj konnte schon fast gar nicht mehr vor lauter lachen. Plötzlich kniff sie ihn in die Hüften und machte Raj damit auch voll fertig: „Na warte!“ „Ah, hör auf!“ und so knifften sie sich eine Weile herum mit viel herum gelache. Vor lauter kneifen und kichern konnten die zwei irgendwann nicht mehr und so hörten beide langsam wieder auf. Am Boden lagen sie neben einander und mussten viel Luft schnaufen. „Boah… ich weiß gar nicht mehr wann ich mal so gelacht habe…“ sagte Carol-Ann und schaute dann Raj an. Er sah sie auch an und lächelte Carol-Ann liebevoll an. Wieder waren beide still. Sie machte sich schon Gedanken, vielleicht hatte Raj ja gleich wieder was vor… man weiß ja nie. Da fragte Carol-Ann einfach: „Was hast du jetzt nun vor…“ Raj grinste und fragte ganz frech: „Naja… Ich hatte nun vor… dich richtig zu küssen… Darf ich?“ Carol-Ann musste grinsen und da dachte er, er dürfe und drehte sich schon zu ihr hin. Sofort legte sie ihre Hand auf seine Lippen und erklärte: „Halt… Ich habe nichts gesagt…“ Langsam hob er ihre Hand aus seinem Gesicht weg und sprach leise: „Dann… sag es doch…“ Schüchtern schaute sie zu Seite und erklärte ihn: „Das sollten wir nicht tun… das möchte Gott nicht…“ Raj drehte ihren Kopf zu sich und grinste sie an: „Du mit deinen Gott… Wer ist denn dein Gott?“ Sie zuckte ihre Augenbraun hoch und sagte: „Auf jeden Fall nicht du…“ Dann stand sie vom Boden auf. Raj ging auch hoch und sprach spaßig: „Ach schade… ich hätte aber nichts dagegen wenn wir uns einmal einen kleinen Kuss gegeben hätten…“ Carol-Ann verdrehte ihre Augen und grinste nur. „Schließlich hab ich dich ja schon einmal geküsst…“ fügte er noch hinzu. Carol-Ann lachte und nahm das gar nicht ernst: „Ja ja ja…“ „Glaubst du mir nicht? Ich hab dich wirklich schon einmal geküsst!“ Carol-Ann runzelte nur mit der Stirn und nahm es immer noch nicht ernst. Raj zuckte mit den Schultern und sagte: „Da sag ich dir die Wahrheit und du willst es mir nicht glauben… naja mir egal… für mich war es schön.“ und grinste darauf. Nach einer Weile fragte Carol-Ann Raj: „Du Raj? Was soll ich eigentlich anziehen für die Disco?“ Aber Raj hörte ihr nicht zu… er wollte etwas Bestimmtes aus ihren Mund hören. Sie drehte sich um und fragte wieder: „Raj? Was soll ich anziehen?“ und es kam wieder nichts von ihm. Er grinste sich nur einen ab. „Raj? Raj? Rajinder!” Da verdrehte er aber die Augen. Langsam wurde es ihr zu blöd und wendet sich von ihm ab. Plötzlich sprach Raj: „Schatz…“ Sie drehte sich wieder um und fragte verwirrt: „Was?“ „Schatz… oder Liebling hättest du sagen sollen zu mir…“ erklärte er und grinste sie an. Carol-Ann wackelte mit ihren Kopf und meinte nur: „Wenn der Tag lang ist redest du ganz schön viel Unsinn, weißt du das?“Carol-Ann verstand sich so gut mit Raj, dass sie schon fast vergessen hatte für was sie eigentlich da ist auf der Erde. Sie genoss einfach diese Gefühle, diesen Spaß einfach alles was ihr gefehlt hatte… Wenn sie das wusste, was später eines Tages auf sie zukommen würde… hätte sie es vielleicht ganz anders gemacht…Nach einer Stunde gingen die zwei Einkaufen. Raj wollte ihr etwas kaufen für die Disco. Sie liefen in einem Klamottenladen rein und schauten sich erst um. Dann sah Carol-Ann ein Kleid, dass ihr sehr gefallen hatte. Raj bemerkte es sofort und fragte: „Gefällt dir dieses Kleid?“ Sie nickte grinsend und sprach: „Ich würde es so gerne mal anprobieren…“ Darauf er gleich: „Dann tu es doch!“ Ganz unsicher fragte sie ihn: „Meinst du wirklich?“ „Jup!“ sprach er, nahm sich das lila Kleid und zerrte Carol-Ann mit. Als sie sich umgezogen hatte, saß sich Raj auf die Bank und wartete ab. Plötzlich ging der Vorhang auf und sie kam ganz langsam und schüchtern heraus… „Und…?“ Raj war hin und weg als er sie so gesehen hatte. Plötzlich war er in seine Gedanken ganz woanders… er sah nur noch sie… Plötzlich schnalzte Carol-Ann in sein Gesicht und fragte: „Schatz?“ Raj kam wieder zurück aus seinen Träumen und war ganz verwirrt. „Liebling? Was soll ich noch sagen, damit du mir zuhörst?“ fragte sie etwas durcheinander… „Auf Raj hörst du nicht, Rajinder auch nicht und jetzt nicht einmal auf Schatz und Liebling!“ Da fragte Raj dann, noch etwas benommen: „Tut mir leid… was hast du gesagt?“ Sie verdrehte ihre Augen und fragte noch einmal: „Also… ich hab gefragt wie dir das Kleid gefällt? Passt es mir?“ dann drehte sich einmal um. Raj grinste so richtig verliebt und sagte ihr: „Du sieht so wunderschön damit aus…“ Carol-Ann lächelte und bedankte sich bei ihm: „Wirklich… danke, du bist süß!“ und schon war sie wieder in der Kabine. Plötzlich rief Raj noch: „Warte… darf ich ein Foto machen von dir?“ Sie hatte nichts dagegen und lies ein Foto von ihn machen. Raj hatte ja sein Handy dabei. Als sie dann wieder drinnen war um sich umzuziehen, starrte er dieses Foto weiter an. Raj hatte die ganze Zeit ein Lächeln im Gesicht und berührte den Bildschirm. Hat es ihn jetzt wohl richtig erwischt? Als Carol-Ann endlich fertig war, schauten die zwei nach was anderen… Raj wollte am liebsten gar nicht mehr wegsehen von ihr. Schließlich haben die zwei etwas gefunden für heute Abend und gekauften es. Er war auf dem Rückweg die ganze Zeit still, das Carol-Ann sehr komisch fand… „Was ist los? Du bist die ganze Zeit so komisch still…“ fragte sie besorgt nach. Aber Raj lächelte sie nur an. Plötzlich legte sie ihre Hand auf seiner Stirn und sagte: „Hmm… kein Fieber… Was ist los? Bist du Krank?“ Raj fing leicht an zu lachen und erklärte ihr: „Vielleicht… Es ist alles perfekt…“ Etwas verwirrt sagte sie dann nur: „Okay… wenn du meinst…“ Als die beiden dann endlich zurück waren, zogen sie sich um und machten sich zu recht für die Disco. Nun waren sie in der Disco und saßen an der Theke. Es war viel los. Raj würde am liebsten etwas anderes Bestellen als so Alkoholfreies Getränk aber Carol-Ann brachte ihn davon ab. Sie versuchte leicht Raj zum Tanzen zu bringen aber er wollte nicht so recht. Plötzlich kam eine andere Frau dazu und wollte irgendwie was von Raj. Sie sah gut aus und Carol-Ann hätte fast vergessen wem Raj eigentlich gehören sollte und so mischte sie sich ein. Zum Beispiel wollte diese Frau mit Raj einen Trinken aber nichts Harmloses… „Raj, ich möchte nicht das du Alkohol trinkst…“ Er grinste wieder. „Jetzt komm schon… tanz halt mal mit mir!“ „Caro, ich hab dir doch schon einmal gesagt, dass ich nicht tanzen werde…“ erklärte er ihr nochmals… „Tanzt doch wenn du willst.“ Carol-Ann schmunzelte und ging einfach: „Okay… dann tanz ich halt alleine!“ Raj fand es so süß, wenn sich Carol-Ann ärgert. Sie tanzte und schaute immer wieder zu ihm hin. Plötzlich merkte Carol-Ann dass sich diese Frau immer mehr an Raj ranmacht. Da lief sie wieder zu ihm hin und zerrte Raj kurz zu fläche. „Na komm schon!“ Aber er wollte nicht und wendete sich einfach ab. Carol-Ann schaute traurig und drehte sich um. Plötzlich wendete sich Raj um und fing an zu singen…Song: Schau zu mir…Melodie: Bangaru Kodipetta (Magadheera)Raj: „Schaue zu mirdenn ich muss dir was sagen…Verzeih \u0001 \u0002 \u0001 \u0002 mir!“Carol-Ann grinste und drehte sich um…Raj:„Schaue zu mirdenn ich muss dir was \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 mir!Schaue zu mirdenn ich muss dir was \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 mir!“Dann ging er zu ihr und zusammen fingen sie an zu tanzen…Raj:„Ab, ab los jetzt!Handcheck, check gibt’s \u0001 \u0002, zeig mir die Richtungund los geht es \u0001 \u0002 nicht ganz, ganz leisesondern schwing, schwing die \u0001 \u0002 für Schritt tanzen wirunseren \u0001 \u0002 zu mir…Schau zu mir…Schaue zu mirdenn ich muss dir was sagen…Verzeih \u0001 \u0002 \u0001 \u0002 mir!Schaue zu mirdenn ich muss dir was sagen…Verzeih \u0001 \u0002 \u0001 \u0002 mir!“Carol-Ann fing an mit vielen anderen Frauen zu Tanzen…Carol-Ann:„Sa pa ma pa ata ra pa..Ma re pa, pa ra…Sa pa ma pa ata ra pa…Ma re pa, pa ra…Sa pa ma pa ata ra pa…“Raj:„Ma re pa, pa ra…”Carol-Ann:„Sa pa ma pa ata ra pa…“Raj:„Ma re pa, pa ra…”Langsam kam er ihr entgegen…Raj:„Die Zeit vergeht so \u0001 \u0002 ist nur los mit \u0001 \u0002 es mir?“Carol-Ann:„Die Zeit vergeht so langsamweil wir Spaß \u0001 \u0002 sie schneller gehen?“Raj:„Geht die Musik schneller dann können wir auch schneller Tanzen.“Carol-Ann:„Zum ersten Mal Tanzen wir \u0001 \u0002 sollte nicht schnell vergehen…“Raj:„He ee ey…Ab, ab los jetzt!Handcheck, check gibt’s \u0001 \u0002, zeig mir die Richtungund los geht es jetzt.“Carol-Ann:„Sei nicht ganz, ganz leisesondern schwing, schwing die \u0001 \u0002 für Schritt tanzen wirunseren Style.“Sie hatten viel Spaß und zum ersten Mal seit langen tanzte Raj wieder… und dass hatte er nur Carol-Ann zu verdanken…Raj:„Alle haben Spaß am \u0001 \u0002 konnte ich das nur \u0001 \u0002 es mir?“Carol-Ann:„Zeiten haben dich verändertaber nun bin ich doch \u0001 \u0002 los Tanz schon!“Raj:„Lange habe ich nicht mehr \u0001 \u0002 hast mir dabei geholfen Spaß wieder zu finden daran.“Carol-Ann:„Ich bin eben jemand der dir helfen \u0001 \u0002 wirst dich schon noch wundern.“Raj:„He ee ey…Ab, ab los jetzt!Handcheck, check gibt’s \u0001 \u0002, zeig mir die Richtungund los geht es jetzt.“Carol-Ann:„Sei nicht ganz, ganz leisesondern schwing, schwing die \u0001 \u0002 für Schritt tanzen wirunseren Style.“Raj:„Schau zu mir…Schau zu mir…Schaue zu mirdenn ich muss dir was sagen…Verzeih \u0001 \u0002 \u0001 \u0002 mir!Schaue zu mirdenn ich muss dir was sagen…Verzeih \u0001 \u0002 \u0001 \u0002 mir!“Es wurde sehr spät als sie zurück kamen. Beide waren sehr müde und fertig. „Warte ich mach dir schnell dein Bett…“ sprach Raj und klappte die Couch auseinander. Als das fertig war legte sich Carol-Ann sofort drauf hin und Raj gleich dazu. „Hey… du hast dein eigenes Bett…“ sprach sie ganz müde und schubste ihn leicht. „Ja ich weiß… ich bin gleich weg… wollte mich nur kurz hinlegen… Ich kann nicht mehr…“ und fing an zu lachen. Carol-Ann drehte Raj den Rücken zu und wollte einschlafen. Aber er legte seinen Arm um ihr und fing an zu erzählen: „Ich muss dir was sagen…“ „Was denn?“ fragte sie. „Danke…“ Da fragte sie: „Danke? Für was denn?“ Raj lächelte und kuschelte sich mehr an ihr heran… „Naja… Ich habe heute zum ersten Mal seit langen getanzt und das ohne besoffen zu sein… Ich hatte Spaß dabei… Spaß mit dir…Du tust mir echt… gut…“ Carol-Ann hatte ihre Augen geschlossen aber zugehört hat sie. Sie lächelte und drehte sich leicht zu Raj und kuschelte sich auch mehr an ihm. „Wirklich?“ Raj schloss seine Augen auch und legte seinen Kopf auf den ihren: „Ja…“ Zusammen schliefen sie dann gleichzeitig ein…",
            "wordcount": "2.226",
            "chapter_release": "29.07.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Am nächsten Tag…Raj war der Erste der aufgewacht war. Er sah als Erstes Carol-Anns Gesicht und lächelte sie gleich an. Dann stand er langsam auf und schaute auf die Uhr… Da riss er aber die Augen auf und weckte Carol-Ann sofort: „Hey, wach auf! Es ist schon 11:20 Uhr! Wir müssen schon längt bei der Arbeit sein!“ Ganz verpeilt stand sie auf und wusste nicht genau was los war: „Was ist los?“ „Wir haben verpennt!“ Jetzt wurde es ihr klar und sofort machten sie sich zurecht. Schnell liefen sie darauf zu Arbeit und hatten große Angst den Job zu verlieren. Denn unterwegs erzählte Raj, dass man sofort rausfliegt bei diesem Chef. Als sie ankamen, schauten schon die Kollegen so komisch. Carol-Ann und Raj saßen sich ängstlich zum Arbeitsplatz hin. Plötzlich sprach der Chef von oben: „Rajinder und Carol-Ann! Kommen Sie beide sofort zu mir!“ Mit großer Angst gingen sie langsam hin. Vor der Tür des Büro vom Chef stand er da… „Wer von Ihnen möchte es mir gerne erklären?“ Beide sahen sich an plötzlich ging Raj einen Schritt vor: „Ich werde es Ihnen alles erklären… lassen Sie Carol-Ann daraus…“ „Na gut…“ sagte der Chef und nahm Raj mit ins Büro. Carol-Ann wartete da weil draußen vor der Tür und hoffte das alles wieder gut wird. „So… wieso kamen Sie und Carol-Ann zu spät?“ fragte er genervt nach. Raj wusste nicht genau was er nun sagen sollte um den Job zu behalten… Plötzlich hatte er eine komische Idee, die Carol-Ann nicht so gefallen würde… Er erklärte: „Naja… Carol-Ann und ich… wir haben gestern etwas zulange gefeiert…“ Der Chef schaute schon böse… „Was gab es denn zum Feiern?“ Raj schluckte einmal und sprach weiter: „Unsere… Hochzeit…“ Da riss er aber die Augen auf und fragte verwirrt: „Hochzeit? Sie und Carol-Ann sind verheiratet?“ Plötzlich war der Chef ganz anders… „Wieso sagen Sie uns nichts davon? Wir wären gerne alle dabei gewesen…“ Raj lächelte und meinte: „Naja… Carol-Ann und ich… wir wollten es nicht zu groß haben… und es sollte auch keiner wissen dass wir nun zusammen sind… Deshalb haben wir auch jetzt keine Ringe dran…“ Der Chef grinste und hatte vollstes Verständnis dafür: „Wieso so scheu? Ab heute dürfen Sie ihre Ringe tragen und natürlich behaltet ihr euren Job! Aber kommen Sie nun nicht mehr zu spät.“ Und zwinkerte Raj zu. Da war er aber erleichtert und froh… „Ja… sowas wird nicht noch einmal vorkommen… Letzte Nacht… die Feier und dann das andere...“ Der Chef lachte. Carol-Ann hörte von draußen nur dieses Lachen und hatte noch keine Ahnung was gleich passieren würde. Plötzlich kamen beide heraus. Der Chef nahm sofort Carol-Anns Hand und gratulierte ihr: „Jetzt verstehe ich alles… Herzlichen Glückwunsch!“ Sie verstand gar nichts. Plötzlich wendete sich der Chef an alle. „Raj, was hast du gesagt?“ fragte sie irritiert nach aber er schaute nur komisch und schämig… Der Chef an alle: „Bitte hört mal alle her! Rajinder und Carol-Ann haben gestern geheiratet!“ Carol-Ann riss die Augen auf und sah Raj an: „Du hast was gesagt?“ Alle klatschten auf einmal… „Bitte gratuliert doch später das neue junge Paar!“ Dann drehte er sich zu denen anderen beiden hin und sagte nur noch: „So… jetzt aber an die Arbeit… Carol-Ann, bitte verwirren Sie nicht Rajinder bei der Arbeit, das können Sie ja dann nach der Arbeit machen… und die Ringe dürfen Sie nun auch tragen…“ und dann war er weg. Sie war noch geschockt und Raj grinste sich einen ab. „Du hast ihm gesagt, dass wir gestern geheiratet hätten? Spinnst du?“ „Irgendwas musste ich doch sagen um unsere Jobs zu behalten, oder…“ meinte er und ging grinsend vorbei. Carol-Ann hob beide Hände hoch: „Super! Mit dir wird es ja nie langweilig!“ Plötzlich klatschte er auf ihren Arsch und sagte: „Ich weiß, jetzt komm… Schatz!“ Ihr Mund war offen und sie wurde voll rot im Gesicht. Dann drehte sich Caro um und wollte was sagen aber Raj: „Bevor du was sagst… Ich darf das jetzt, ich bin ja jetzt dein Mann…“ und lachte. Carol-Ann blieb still. Dann nahm er ihre Hand und sprach: „Na komm… wir müssen jetzt mal anfangen zu arbeiten… Meine Frau…“ Sie ließ sich mit zerren und meckerte nur: „Meine Frau…“ Raj lächelte: „Ja… meine Frau!“ Darauf sie: „Mein Mann… man!“ Bei Samir & Neha…Samir hatte sich schon sehr eingelebt in seiner neuen Arbeit. Dabei verstand er sich sehr gut mit Neha, so als würden sie eine Person sein. Beide hatten gleiche Interessen. Als Samir von Neha beauftragt wird, die Buchhaltung zu machen, entdeckte er einen Brief, darin stand dass Neha sehr viel Geld bezahlen soll… für was aber konnte man nicht lesen. Plötzlich wurde es ihm klar… dieser Mann neulich, er musste wohl was damit zu tun haben. „Neha?“ rief er zu ihr und sofort kam sie rüber. „Du hast Schulden?“ Sofort wurde es ihr sehr unangenehm und sie wollte am liebsten ablenken…: „Kann sein… Ach, kannst du mir schnell diese Kiste von oben runterholen?“ „Nein, das mache ich jetzt nicht!“ sprach er dazwischen und fragte erneut die Frage. „Was willst du hören Samir? Ja ich habe Schulden… na und… Ist doch mein Problem.“ Erklärte Neha Samir. „Dein Problem? Hey, wenn du Hilfe brauchst… ich bin immer für dich da… Erzähl mir doch um was es da geht? Du hast ja sehr hohe Schulden…\u0001 \u0002 um genau zu sein…“ Neha wollte nicht gerne darüber reden aber dann doch auf einmal: „Na gut… Es geht um meine Familie… meine ältere Schwester sollte eigentlich mit jemanden verheiratet werden, naja, die Eltern von dem Mann wollten es so. Aber mein Vater wollte es nicht und damit haben wir sehr viel Ärger bekommen… denn er wusste ganz genau ´dass meine Schwester bei ihnen nicht gut aufgehoben wäre. Die möchten nämlich dann Shreya, so heißt sie, für Geld anderen Männern hingeben… Diese Familie war schon immer sehr bekannt in unserem Dorf. Auf jeden Fall kam einer von denen zu mir und hatte mich bedroht… würde ich der Familie keine \u0001 \u0002 geben, werden sie sich einfach meine Schwester und mich holen und so ihre Sache erledigen…“ Samir konnte es nicht fassen und sah wie sehr es Neha belastet hatte… Sie schlugt noch einmal runter und erzählte weiter: „Ich habe keine andere Wahl… ich habe fast schon \u0001 \u0002 zusammen…“ „Wieso zeigst du die nicht an und wissen davon deine Familie was?“ fragte Samir dazwischen. „Es sind zu viele Leute… ich möchte keinen großen Ärger haben, wenn da was schief läuft… und nein, meine Familie wissen davon nichts… das ist so besser…“ Plötzlich nahm er ihre Hand fest und versicherte Neha: „Hey… egal was kommt… ich schütze dich und helfe dir!“ Sie war sehr geschmeichelt und sofort wurde es ihr warm ums Herz, als Neha Samir tief in die Augen sah. „Danke Samir… danke, das du da bist…“ und darauf umarmte er sie ganz fest. Bei Caro & Raj…Carol-Ann war es immer noch peinlich. Nun dachten alle, dass sie und Raj verheiratet wären. „Das hast du wieder ganz toll hinbekommen, Raj!“ meckerte Carol-Ann immer zwischen durch bei der Arbeit. Raj hingegen grinste bis zu den beiden Ohren und meinte dann irgendwann mal: „Ach komm, wir können unsere Liebe ruhig Öffentlich machen, meine Liebste.“ Sie verdrehte ihre Augen: „Welche Liebe? Du redest ganz schön viel Mist, wenn der Tag lang wird… weißt du das Raj?“ Da fing er leise an zu lachen und sagte: „Ich weiß!“ Nach paar Minuten fragte Carol-Ann Raj: „Du Raj?“ Er schaute sie an und fragte mit einem Grübchen: „Na… wie solltest du mich nun nennen?“ Die Augen nun nach oben gerollt, sprach sie weiter: „Du SCHATZ, soll ich uns Kaffee bringen?“ Darauf kam eine Antwort zurück: „Warte, ich komm schon mit…“ Nebenbei starrten fast alle Kollegen das angebliche „junge Paar“, mit einem Lächeln im Gesicht, an. Ihr war es etwas unangenehm aber ihn hat es gefallen. So gab er Carol-Ann einfach einen Kuss auf die Wange und grinste dann einen Kollegen hinterher. Caro dachte sich nur noch, mit einem Kopfschüttel: „Was mach ich da nur?“ Gerade in der Küche angekommen, stand da auch schon der Chef, der mit einem grinsen fragte: „Na ihr zwei frisch verheirateten, macht ihr euch zusammen einen Kaffee?“ Darauf antwortete Raj: „Wir können einfach keine getrennten Wege mehr gehen, nicht wahr mein Schatz?“ Carol-Ann verdrehte erneut ihre Augen und war leise. Gleich darauf ging sie weiter und machte Kaffee, während der Chaf weiter gegangen ist. Da fiel dem Chef aber noch etwas ein und fragte Raj: „Ach ja Rajinder, es kommen später noch paar Leute von der Firma gegenüber zu uns. Könnt ihr beide dann vor der Mittagspause kurz ins Büro gehen und die Kiste mit den vielen Ordners vom Schrank hinunter holen?“ Es sind glaub vier solche Kisten.“ Sofort fragte da Carol-Ann ihren Chef: „Wie bitte sollte ich da hoch kommen? Ich bin doch etwas kleiner!“ Raj lachte und meinte nur: „Ach, mach dir da mal keine Sorgen.“ Der Chef: „Also, könnt ihr das dann machen?“ Darauf Raj: „Ja klar, das machen wir!“ – „Ja, das ist super!“ sprach und ging wieder aus der Küche.",
            "wordcount": "1.537",
            "chapter_release": "29.07.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Bei Samir & Neha...Neha wollte gerade die Ware aus einem Regal entnehmen um dort dann zu putzen. Samir war in dieser Zeit im Lager. Dort packte er einige Sachen aus. Nach einer Weile war Neha wieder fertig und wollte ihre Ware einräumen. Dabei bemerkte sie, dass ihre Schulter sehr verspannt war. Samir kam gerade aus dem Lager heraus und sah, wie ihr Gesicht verzerrte. Gleich fragte er: \"Was ist los, hast du Schmerzen?\" Leicht genervt beantwortete sie seine Frage... \"Ach... ich bin nur verspannt, mehr nicht. Mach bitte deine Pause, ok?\" Plötzlich lief Samir zu ihr hin und berührte Nehas Schultern. Schnell wird ihn klar, dass die Dame total verspannt war und massierte darauf los... \"Meine Güte, warum bist du so angespannt?\" Sofort drückte sie ihn weg und meinte: \"Hör auf... Mach deine Pause und lass mich in Ruhe.\" Samir sprach dazwischen: \"Du solltest lieber eine Pause machen. Erhole dich mal und trinke einen Tee zu Entspannung!\" Neha schüttelte ihren Kopf und sprach weiter: \"Das geht nicht, ich muss hier weiter machen.\" Plötzlich nahm Samir das \"GESCHLOSSEN\" Schild und hing es vor der Tür auf. Darauf lief er wieder zu Neha. Sanft nahm Samir ihre Hand und zerrte sie hinter sich her ins Lager. \"Ach, jetzt hast du eine kleine Pause...\" Sofort versuchte sich Neha zu wehren. Samir setzte die Frau auf einem Stuhl und stellte sich hinter ihr hin. \"Wehr dich nicht! Gib mir nur eine halbe Stunde, ok?\" Genervt ließ sie sich das dann doch gefallen. Sanft fing Samir an zu massieren. Zuerst wollte sich Neha darauf nicht einlassen aber als sie bemerkt wie gut das ihr tat, machte sie nichts mehr. Samirs Hände lösten gleich einige Verspannungen weg. Neha war überrascht weil er das so gut konnte. Darauf fragte sie entspannter: \"Wow... nicht schlecht... Woher kannst du das so gut, Samir?\" Er lächelte und beantwortet mit: \"Gott hat es mir beigebracht.\" Neha lachte leise. Langsam machte sie ihre Augen zu und genießte es. Samir holte sich auch schnell einen Stuhl und saß sich hin. Zärtlich massierte er ihre Schulter bis runter zum Rücken. Ihr Atem wurde tiefer. Sie bekam ein warmes Gefühl als ihr der Gedanke kam, dass Samir ihr damit näher kam. Ein lächeln war auf den Lippen zusehen. Langsam kam Samir an Nehas Ohr heran und fragte hauchend: \"Gefällt es dir?\" Sofort fing es an, dass der ganze Körper gribbelte. Neha drehte ihren Kopf leicht zu ihn hin, machte die Augen auf und sah ihn still an. Er lächelte nur und machte weiter. Etwas geschmeichelt blickte Neha wieder weg. So schnell verging dann danach auch schon eine halbe Stunde. \"So... die halbe Stunde ist um!\" Neha wurde herausgerissen. Samir stand auf und fragte dann: \"Wie geht es dir nun?\" Sie sah total entspannt aus, so als würde sie gerade geschlafen haben und antwortete: \"Es war... sehr gut. Mir geht es jetzt wirklich besser... Danke.\" Samir grinste, nahm ihre Hand und meinte... \"So soll es sein. Nun, leg dich etwas hin und erhole dich den Rest des Tages aus. Ich erledige hier alles, vertrau mir.\" Normalerweise würde sie wieder meckern aber nach so einer Massage, konnte sie gar nicht mehr so reagieren. \"Ok... ich vertraue dir, Samir... Danke, du bist ein toller Mensch...\" Darauf lag sie sich ins Bett und war sofort eingeschlafen. Samir ging wieder nach vorne zum Laden und wollte seine Arbeit machen. Aber nach ein paar Minuten kam wieder dieser Mann herein spatziert, der Neha bedroht hatte. Der fragte: \"Guten Tag... könnte ihr mit Neha sprechen?\" Sofort läuten Samirs Alarmglocken. \"Neha... sie ist im Moment nicht im Haus... tut mir Leid.\" Der Mann sah etwas böser und sprach weiter: \"So, nicht im Haus... Ich werde wieder kommen. Sie sollte dann lieber da sein...\" Gerade wollte sich der Kerl umdrehen und da meinte Samir: \"Ich würde die Dame lieber in Ruhe lassen...\" Er sah ihn an und fragte genervt, wieso er sie in Ruhe lassen sollte. \"Warum? Weil ich Nehas beschützer bin und wenn Sie diese Frau noch einmal belästigen, werden sie an Gott glauben. Verstehen wir uns...\" Plötzlich kam der Mann Samir ganz nahe. Beide blieben still. Sie schauten sich tief in die Augen. Stumm ging dann der Kerl aus dem Laden heraus. Ob dieser Typ wieder kommen würde, wusste Samir noch nicht. Während dort wieder Ruhe war, ahnte Neha davon gar nichts. Sie schlief entspannt und tief im Bett. Ihre Träume waren gescmückt von Samir. Nach einer Stunde wurde Neha wieder wach und ging leise in ihren Laden hinein. Dabei sah sie wie Samir freundlich die Kunden bedient. Verträumt lächelte Neha nur noch. Samir bemerkte sie dann und zwinkerte ihr zu. Als der Kunde gegangen war, fragte er: \"Na, gut geschlafen?\" Nickend lief sie zu ihn und antwortete: \"Ja... ich kann mich nicht erinnern, wann ich so gut geschlafen habe. Das in nur einer Stunde. Du solltest mich vielleicht öfters massieren...\" Samir lächelte: \"Wenn es dir hilft, dann doch gerne!\" Schüchternd sah sie nach unten. \"Dir steht das Lächeln viel besser als das genervte grübeln...\" meinte er dann. Neha blickte ihn an und fragte: \"Ja... wirklich?\" Samir weiter: \"Ja! Du solltest viel lieber lachen und lächeln. Das tut nicht nur dir gut, sondern auch den Kunden.\" Sie saß sich auf einem Stuhl hin und sprach: \"Vielleicht... gibt es ja nun einen Grund zu lächeln...\" Darauf meinte er: \"Ja, ich hoffe doch!\" Samir ging dann wieder ins Lager rüber. Sie war still und dachte verliebt nach...",
            "wordcount": "965",
            "chapter_release": "29.07.2014",
            "chapter_number": "9"
        }
    },
    "title": "Qismat Ek Pyaar - Schicksal einer Liebe",
    "topic": "unspecified",
    "release": "\n29.07.2014\n\t\t\t\t\t\t",
    "author": "SRK-LOVE-ABELL"
}