{
    "tags": [],
    "chapcount": "1",
    "wordcount": "13.779",
    "chapters": {
        "1": {
            "text": "PrologIn einer weit entfernten Vergangenheit gab es in unse-rem Sonnensystem einen Planeten, den seine Bewohner in ein makelloses Kunstwerk umgewandelt hatten – SANTUAN – ein Juwel vollkommener Schönheit. Aber ein Kunstobjekt birgt kein eigenes Leben. Die Erbauer dieser äußeren Pracht benötigten immer mehr Energien, um ihrer künstlich erschaffenen Schönheit den Anschein von Leben einzuhauchen. Und irgend-wann ging der Hochmut so weit, dass zu Energien gegriffen wurde, die unkontrollierbar waren und ihren Planeten zerstörten. Der Hochmut der Bewohner von Santuan geriet in Vergessenheit, und 65 Millionen Jahre später erinnerte sich niemand mehr daran ... Bis jetzt! Kapitel 1Der helle Lichtpunkt, der plötzlich am Sternenhimmel erschienen war, erregte die Aufmerksamkeit eines Astrophysikers. Einen Augenblick glaubte er, einer Sinnestäuschung erlegen zu sein. So schnell konnte sich kein natürliches Objekt im All bewegen!Für eine derartige Geschwindigkeit gab es nur eine plausible Erklärung. Ungläubig überprüfte er seine Messwerte – ein Fehler war ausgeschlossen!Jetzt galt es schnell zu handeln. Seine Hand zitterte leicht, als er zum Handy griff, eine Nummer wählte und nervös wartete.„Ministerium für innere Sicherheit“, meldete sich eine Computerstimme. „Dies ist eine abgesicherte Leitung. Geben Sie ihr Passwort ein, dann ihre Nachricht.“pD23_rT: UNBEKANNTES OBJEKT INERDATMOSPHÄRE \u0001 \u0002 WAHRSCHEINLICHE AUFSCHLAGKOORDINATEN. Abenddämmerung hüllte ein einsam gelegenes Wald-stück in eine schläfrige Ruhe. Die Jäger der Nacht er-wachten, um auf lautlosen Schwingen und Tatzen ihrer Beute nachzusetzten. Unvermittelt wurde die trügerische Stille durch einen ohrenbetäubenden Knall und lautes Splittern zerstört. Ein helles Gebilde hatte eine Schneise der Verwüstung in die dichte Vegetation des Waldes gegraben. Kein Tier wagte sich zu regen, selbst der Wind schien seine Stimme verloren zu haben, als das helle Leuchten auseinanderbrach. Ein schemenhafter Schatten begann sich in seiner Mitte zu regen …In einiger Entfernung des Waldgebietes stand ein gro-ßes altehrwürdiges Gutshaus mit etlichen Stallungen und weitläufigen Wiesen. Ein junger Mann lief lauf schimpfend über den Hof.„Verdammt, ihr Militär-Idioten, müsst ihr so einen Krach bei euren Übungen machen?!“Besorgt betrat er den Stall, wo verängstigte Pferdehufe gegen die Wände schlugen und nervöses Schnauben zu hören war.„Jan, brauchst du Hilfe, Junge?“, kam die Stimme sei-nes Vaters vom Gutshaus herüber.„Geht schon. Ich komm rein, wenn sie sich beruhigt haben.“„Alles klar.“ Jan saß abwartend auf der Futterkiste. Aufmerksam beobachtete er seine Schützlinge, redete ihnen gut zu und schien allein durch seine Gegenwart eine beruhi-gende Wirkung auf sie zu haben. Gedankenverloren kaute er auf einem Strohhalm her-um. Solange er denken konnte, hatte er abends nach getaner Arbeit hier gesessen und den Pferden zuge-schaut. Unbewusst rieb er seinen linken Oberarm. Die Narbe juckte wieder. Er hatte viele Narben auf seinem Körper – alte Narben … Mit einer Hand fuhr er sich durch sein langes, verschwitztes weißes Haar und band ganz automatisch den Zopf in seinem Nacken neu. Ein nachsichtiges Lächeln umspielte seinen Mund, als er daran dachte, dass seine Eltern bereits mit dem Essen begonnen hatten. Es war ein lang einge¬spieltes Ritual, dass er bei Fleischmahlzeiten immer erst am Tisch erschien, wenn der Salat serviert wurde. Eine leichte Stirnfalte erschien zwischen seinen großen lavendelblauen Augen, als er daran dachte, wie sein Vater vor vielen Jahren ver¬sucht hatte, ihn zu zwingen, das Fleisch zu essen. Das Resultat war ein wochenlan¬ger Aufenthalt im Krankenhaus gewesen, nachdem sich seine helle Haut feuerrot färbte und er fast erstickt wäre. Sie hatten alle dazugelernt. Seit vier Jahren ging er auf die Universität, und dieses kleine Ritual war nur noch jetzt in den Semesterfe¬rien nötig. Schließlich reckte sich Jan genießerisch, sprang dann mit einer katzenhaften Leichtigkeit von der Futterkiste und ging die Stallgasse entlang. Die Ruhe im Stall war vollkommen … Verwundert sah er sich nach den Pferden um:Es war zu ruhig! Alle Pferde standen mit gespitzten Ohren da, alle hat-ten die Köpfe erwartungsvoll in Richtung Ausgang gewendet. Eine plötzliche Gänsehaut überzog Jans Arme und kroch seinen Nacken hinauf. Er packte alarmiert einen Besen, der an der Wand lehnte und ging leise und wachsam auf den Ausgang zu. Was konnte die Tiere derart in den Bann ziehen? Ent¬schlossen trat er durch die Tür, den Besen abwehr-bereit vor sich haltend. Er blieb stehen und lauschte. Mit all seinen Sinnen versuchte er, die einsetzende Dunkelheit zu durchdringen. Eine kaum wahrnehmbare Bewegung und ein leises Geräusch ließen ihn nach rechts auf die angrenzende Koppel sehen. Er warf den Besen beiseite und war mit wenigen Schritten am Zaun. Mit einer geschmeidigen Bewegung übersprang er ihn. Im letzten schwindenden Licht des Abends hatte er die Gestalt einer Frau zu Boden sinken sehen. Er lief zu ihr hin und kniete sich neben sie ins reifnasse Gras. Ihre Augen wa¬ren geschlossen, ein schmerzverzerrter Ausdruck lag auf ihrem blutverschmierten, mit Schnitten übersäten Gesicht. Ihren linken Arm, der unnatürlich schief aussah, hatte sie schützend an sich gepresst.„Mein Gott … Was ist passiert? Können Sie mich hö-ren?“ Keine Reaktion.„Verdammt, was mach ich nur?“ Er sah sich nach dem großen Gutshaus um; seine Eltern würden es nicht hören, wenn er rief. Vorsichtig hob er die Bewusstlose auf seine Arme. Während er schnell vorwärtsging, schaute er sich die Frau genauer an. Aus der Gegend war sie nicht. Sie wäre ihm bestimmt aufgefallen! Ihre Haut schimmerte in einem warmen goldockerfar-benen Ton. Auch ihre Kleidung war ungewöhnlich. Ein langes, wallendes Gewand umfloss ihren zarten Körper. Es fühlte sich so glatt wie Seide an. Unter ihren hüftlangen kastanienbraunen Haaren entdeckte er einen fein gearbeiteten Stirnreif. Endlich hatte er die Tür zum Wohnhaus erreicht. Sie war nur angelehnt, und mit einem leichten Fußtritt ging sie auf. Mit seiner kostbaren Last betrat er die geräumige Küche. Seine Eltern blickten erschrocken auf. „Jan, um Himmels Willen …“ setzte seine Mutter an. „Ich hab sie draußen … auf der Koppel beim Stall ge-funden. Sie scheint schwer verletzt zu sein.“ „Um Gottes Willen! Bring sie in den Salon! Ich rufe Tom an.“Dr. Tom Parker war auf dem Weg zum Gestüt der Hillmans. Vor einer halben Stunde hatte ihn der Anruf von Rose Hillman erreicht. Sie war sehr aufge-regt gewesen, hatte irgend¬etwas von einem verletzten Mädchen erzählt und bat ihn, schnell zu kommen. Er hatte sich gleich auf den Weg gemacht. Er kannte Rose schon sein Leben lang: Sie waren zusammen zur Schule gegangen, hatten sich als verträumte Teenager ewige Treue gelobt und sich dann aus den Augen verloren. Als er vor über zwanzig Jahren als Landarzt in seinen Heimatort zurückkehrte, war sie mit Henry Hillman verheiratet. Er kannte auch Henry aus seinen Kindertagen gut. Alle drei verband heute eine herzliche Freundschaft, die schon öfter auf eine harte Probe gestellt worden war …Das Anwesen der Hillmans lag sehr abgelegen. Weite Ländereien und viel Wald gehörten zum Besitz. Die kleinen Landstraßen, die hier hinausführten, waren ge¬wöhnlich leer. Heute Nacht jedoch bewegten sich zahlreiche Scheinwerfer wie Glühwürmchen über die weite Fläche. Als einer der Wagen auf der engen Straße an ihm vorbeifuhr, konnte er deutlich die Tarnfarbe des Fahrzeugs erkennen, und ein Blick auf den Fahrer, der einen militärischen Kampfanzug trug, bestätigte seinen Verdacht. Eine alte Angst kroch plötzlich seinen Nacken hinauf. ‚Bleib ruhig!‘ mahnte er sich selbst. ‚Das alles ist fast zwanzig Jahre her.‘ Er schüttelte sich kurz und klammerte seine verschwitzten Hände an das Lenkrad. Endlich erreichte er die Einfahrt zum Gestüt. Er parkte das Auto neben dem Rondell vor dem Gutshaus. Im hell erleuchteten Eingang wartete bereits sein alter Freund Henry. „Danke, dass du gleich gekommen bist, Tom.“„Henry, was ist denn bei euch los, ich habe jede Menge Militärfahrzeuge gese¬hen … Es ist doch nicht …“ „Beruhige dich, Tom. Ich bin mir sicher, dass das nur eine Übung ist, so viel Krach wie die gemacht haben. Komm erst mal rein. Jan hat eine verletzte Frau auf unserer Koppel gefunden; sieht nach einem Autounfall aus. Sie ist immer noch bewusstlos.“Jan saß auf einem unbequemen Stuhl neben dem Sofa, auf das sie die fremde junge Frau gelegt hatten. Seine Mutter hatte ihn gebeten, auf sie zu achten, während sie die Küche aufräumte. Er saß in dem großen Zimmer und fühlte sich wie immer unwohl unter dem starren Blick der vielen Jagdtrophäen, die schon seit Generationen diesen Salon schmückten. Die Wasserschale plätscherte, als er den Lappen darin auswusch, um ihn erneut auf die Stirn der Unbekannten zu legen. Diesmal zuckten ihre Lider, als das kühle Tuch ihre Stirn berührte. - Wo … wo bin ich? - Sie sind auf dem Gestüt der Hillmans. Ich habe Sie draußen auf der Koppel gefunden. Hatten Sie einen Autounfall? Mit ihrer unverletzten Hand versuchte die junge Frau, das Gesicht über sich zu berühren. Jan bemerkte die matte Bewegung und griff nach ihrer Hand, wollte ihr sagen, dass alles gut wird …Kaum hatten sich jedoch ihre Handflächen berührt, spürte er einen starken Impuls durch sein Handgelenk schießen. Ihm wurde schwarz vor Augen, und mit einem Aufkeuchen ließ er ihre Hand los. Für den Bruchteil einer Sekunde meinte er, eine gewisse Erleichterung auf ihrem Gesicht zu sehen. Dann sank ihr Kopf wieder zur Seite und sie lag still da. Ehe er Zeit zum Überlegen hatte, kam seine Mutter ins Zimmer geeilt. „Tom ist endlich da, jetzt wird es ihr bestimmt gleich besser gehen“, sagte sie, wäh¬rend sie die Wasserschale mit in die Küche nahm, ohne den erschrockenen Aus-druck auf dem Gesicht ihres Sohnes zu \u0001 \u0002 Zeit später betraten Jans Vater und Tom Parker den Raum. Jan konnte die Nervosität auf dem Gesicht seines Patenonkels sehen. ‚Warum macht ihn ein Autounfall so nervös, wo er doch sonst die Ruhe in Person ist?´„Hallo, Jan“, begrüßte dieser seinen Patensohn etwas zerstreut. „Du hast sie auf der Koppel hinter dem Stall gefunden, sagt Henry?“ Jan nickte nur stumm, er rieb sich verstohlen die Hand, mit der er die Frau berührt hatte, die immer noch unange¬nehm kribbelte. Der Arzt widmete sich seiner Patientin. Er schiente den gebroche¬nen Arm und kümmerte sich um die vielen Schnittwunden. „Das wird alles wieder werden“, murmelte er vor sich hin. Als er fertig war, sagte er zu seinem Freund: „Henry, es ist besser, wenn ihr sie morgen ins Kran-kenhaus bringt.“ Er packte seine Arzttasche und fügte hinzu: „Es sieht zwar nicht danach aus, aber ich möchte sichergehen, dass ihr Kopf nicht in Mitleidenschaft gezogen wurde. Lasst sie jetzt erst einmal schlafen. Morgen wird sie uns vielleicht alles erzählen können!“ Er wandte sich zum Gehen. „Bleib doch hier, Tom“, lud ihn Jans Mutter ein. „Vielen Dank, Rose, aber das geht heute leider nicht – ich habe Notdienst. Ihr könnt mich aber jederzeit unter meiner Handynummer erreichen.“ Er verab-schiedete sich, und im altehrwürdigen Haus der Familie Hillman kehrte wieder Ruhe ein. Es war bereits nach Mitternacht, als ein Windstoß die Vorhänge im großen Salon flattern ließ. Der Luftstrom strich über die Wangen der schlafenden Frau und weckte sie. Sie öffnete die Augen. Ihr Blick wanderte verwundert durch den weiten Raum, strich über antike Möbel, eine große Terrassentür und über gerahmte Bilder von zahllosen Pferden, bis sie an der gegenüberliegenden Wand die ausgestopften Tier-köpfe entdeckte. Erschrocken setzte sie sich auf, be¬reute das sogleich und hielt ihren schmerzenden Kopf. Ein Schauer überlief sie. ‚Wo war sie hier nur gelandet? Wo gab es Wesen, die ihre Mitgeschöpfe töteten und – der schwache Geruch nach gebratenem Fleisch verursachte ihr Übelkeit – auch noch aßen!´ Angeekelt und mit einem vagen Angstgefühl verließ sie durch die Terrassentür den Raum. Draußen angekommen atmete sie tief und er-leichtert die kühle Nachtluft ein. Sie würde sich einen anderen Platz zum Schlafen suchen. Und morgen, dachte sie mit einem wehmütigen Stich – morgen würde sie sicher einen Weg finden, um wieder nach Hause zu \u0001 \u0002 schlief unruhig. Die Hand und der ganze Arm, wo die Frau ihn berührt hatte, kribbelten immer noch unangenehm. Seine Träume verwoben sich zu einem Strudel aus Bildern und Gefühlen. Da war etwas, wo-nach er suchte. Es war wichtig, es zu finden. Es glitt am Rande seines Traumes dahin, nicht zu fassen, immer nur schemenhaft sichtbar. Aus dem Durcheinander der wirbelnden Bilder tauchte die junge Frau auf und sah ihn mit ihren unergründlichen Augen an. Augen, Augen, die ihn ansahen wie … Jan setzte sich senkrecht im Bett auf. Er kannte diese Augen, kannte dieses Diadem auf ihrer Stirn – nur woher, woher …? Rastlos rieb er sich mit der Hand über die Stirn. Er würde sie morgen fragen, vielleicht hatte er sie an der Universität schon einmal gesehen. Aber ein nagendes Wissen, dass es nicht so war, ließ ihn nicht mehr zur Ruhe kommen. Schließlich stand er auf. Der Himmel verfärbte sich bereits, und die Vögel be-gannen ihr morgendliches Kon¬zert. Er zog sich an und beschloss, einen frühen Spaziergang zu machen, um einen klaren Kopf zu bekommen. Als er das große Haus durch eine Hintertür verließ, schalt er sich bereits einen Dummkopf, dass er sich durch so einen Traum aus der Ruhe bringen ließ. Er ging hinüber zum Stutenstall, um kurz nach dem Rechten zu sehen. Vor dem Stall hielt er noch einmal inne. Ein leichter Nebel lag auf den unteren Weiden und ließ die Bäume und Hügel wie aus einer sanft wogenden See hervorstechen. Die ersten Sonnenstrahlen malten einen zarten Schimmer auf diese Szene, wie es nur das frühe Licht eines erwachenden Tages vermag. „Ein Morgen für Wunder“, murmelte Jan lächelnd, während er sich ab¬wandte und den Stall betrat. Hier war es angenehm warm und ruhig. Einige Pferde hoben die Köpfe, als er vorbeiging, andere wieherten leise. Er wollte nur schnell bei ihrem jüngsten Fohlen vorbeischauen. Als er in die Box hineinsah, hoben Stute und Fohlen neugierig den Kopf. „Bleibt liegen, ich bin gleich wieder weg“, flüsterte Jan liebevoll. Er wollte schon hinausgehen, als ihm eine Bewegung in der Nachbarbox auffiel. Dort standen nie Pferde, sie wurde nur als Lager für Heu und Stroh benutzt. Er ging näher heran und sah, dass ein ihm fremdes Pferd im Stroh lag. Die Boxentür stand weit offen. Jan ging leise hin, um sie zu schließen. Sie konnten dann später klären, wohin das Tier gehörte. Seine Bewegung weckte das Pferd. Es sprang mit einem geschmeidigen Satz auf, legte die Ohren flach an den Kopf und funkelte ihn aus dunklen Augen an. „Holla, ganz ruhig … Ich tue dir nichts!“ Er versuchte, die Boxentür zu schließen, hatte aber nicht mit der schnellen Reaktion des Pferdes ge-rechnet. Ehe er sein Vorhaben ausführen konnte, drängte sich das Pferd an ihm vorbei und galoppierte die Stallgasse Richtung Ausgang hinunter. „Na toll! Eigentlich wollte ich spazieren gehen und nicht fremden Gäulen hinterherjagen“, sagte er verär-gert, während er aus der Sattelkammer einen Halfter holte. Immer noch leicht vor sich hingrummelnd ver-ließ er den Stall. Er hatte erwartet, bestenfalls noch die Hinterhufe des Flüchtlings zu sehen. Stattdessen stand das Pferd nur wenige Meter vom Stalleingang entfernt und blickte ihn mit seinen großen dunklen Augen aufmerksam an. Jan hatte in seinem Leben schon Hunderte von Pferden gesehen, so wunderte er sich über sich selbst, dass er von diesem da-hergelaufenen Gaul augenblicklich in den Bann gezogen wurde. Das Pferd stand da wie eine Statue. Kein Muskel regte sich, nur die feinen Nüstern zogen immer wieder be-bend die kühle Luft ein. Das kastanienbraune Fell glänzte in der Morgensonne wie poliertes Zedernholz, während der Wind mit verspielter Leichtigkeit durch die lange Mähne und den seidigen Schweif strich. Die ganze Szene hatte etwas Unwirkliches, Irreales an sich. - Was willst du von mir? Jan schloss die Augen und schüttelte den Kopf. Er meinte, eine Stimme gehört zu haben. Als er die Augen wieder öffnete, stand die Frau, die er gestern Abend gefunden hatte, dort, wo eben noch das Pferd gewesen war. Erschrocken stolperte er rückwärts.„Das ... das kann doch nicht angehen!“ Die junge Frau sah ihn mit einem erstaunten Aus-druck an:- Warum benimmst du dich so eigenartig? Und warum machst du solch merkwürdige Laute? Erst jetzt begriff Jan, dass er ihre Stimme nicht mit den Ohren wahrnahm, sondern dass ihre Worte direkt in seinem Kopf waren. Er blinzelte, presste beide Hände an den Kopf und befürchtete schon, dass er verrückt werden \u0001 \u0002 seltsames Verhalten veranlasste die junge Frau, behutsam zu fragen, ganz so, als hätte sie es mit ei-nem etwas zurückgebliebenen Kind zu tun: - Bist du kopfblind? Jan war viel zu perplex, um etwas zu erwidern. In seinem Inneren jedoch spielte sich etwas sehr Seltsames ab. Ein kleiner, längst vergessener Teil von ihm wusste, dass ihm diese Art der Kommunikation nicht fremd war. Aber woher … woher nur? Er wollte das auf später verschieben und versuchte stattdessen, seine Verwirrung in Gedanken zu fassen: - Wer bist du? Was bist du? Die Frau sah ihn verwundert an, begann dann aber mit einer anmutig rituell wirkenden Verbeugung: - Mein Name ist Nahima, Tochter der Sitara aus dem Seenland von Tiandi. - Wie heißt du?!, fragten Jans Gedanken ungläubig. Mit einem ungeduldigen Kopf¬schütteln wiederholte sie langsam ihren Namen und sah ihn dann be¬tont auffordernd \u0001 \u0002 begann Jan zu ärgern, dass sie mit ihm sprach wie mit einem Kind, sie war schließlich diejenige, die sich hier seltsam benahm!- Also … mein Name ist Jan. Äh, vom Hillman Gestüt. Na ja, … Sohn von Henry!Sie quittierte sein Bemühen mit der Andeutung eines Lächelns, verbeugte sich, wobei ihre Gedanken zu-sammenfassten: - Möge der Segen der Heiligen Wandlerin dich begleiten, Jan, Sohn von Henry vom Hillman \u0001 \u0002 krauste irritiert die Stirn und dachte mit einem halb belustigten Lächeln: - Ok, sie tickt nicht ganz richtig! Wo haben sie die denn rausgelassen?- Was mache ich? Empörte sich die junge Frau sogleich, wobei Jan unangenehm berührt feststellen musste, dass sie wohl alles mitbekam, was er dachte. - Ich war auf dem Weg nach Hause! Aber meine Steuerein-heit scheint mich auf die falsche Seite von Tiandi gebracht zu haben. Und ich wäre dir jetzt sehr verbunden, wenn du mir sagen könntest, wie ich wieder zurückkehren kann. Ihre Augen funkelten ungehalten und Jan meinte, ihren Unmut fast körperlich zu spüren. Er wollte nicht schon wieder taktlos wirken und so antwortete er etwas hilflos: - Ich … weiß leider nicht, wo oder was Tiandi ist! - Tiandi ist mein Heimatplanet! Ihre Gedanken klangen so selbstverständlich, als würde sie über einen Wohnsitz im nächsten Ort reden. Ehe seine Verwunderung noch größer werden konnte, streckte sie ihm ihre Hände entgegen.- Pass auf, ich zeige es dir einfach. Er verstand nicht, was sie von ihm wollte; außerdem erinnerte er sich an den gestrigen Abend, wo ihm schwarz vor Augen geworden war, als er ihre Hand ergriff. Seine Handfläche kribbelte immer noch unan-genehm. Er musste ihr wohl wiederum seine Ge-danken übermittelt haben, denn sie ließ mit einem bedauernden Gesichtsausdruck die Hände sinken. Schließlich fragte sie nachdenklich: - Kann es sein, dass du Narben auf den Armen hast? - Ja …, woher weißt du das? - Grundlagen der Energieströme! Deine Narben sind wie Hindernisse in einem Fluss, sie lassen kaum Energie hin-durch. Als sich unsere Hände gestern berührten, war es, als würden die Hindernisse mit einer hohen Flutwelle überschwemmt werden. Die Gebiete dahinter waren so viel Energie einfach nicht gewohnt – darum ist dir schwarz vor Augen geworden. Jan sah sie verwundert an. Er kannte nur einen Ort, an dem mit annähernd solcher Selbstverständlichkeit über Energien gesprochen wurde.- Sag mal, kennen wir uns vielleicht von der Uni? - Uni? … was ist eine Uni? - Vergiss es! Hör mal, wollen wir nicht reingehen? Ich könnte nen Kaffee gebrauchen; es ist ganz schön frisch hier draußen.- Nein, hab Dank. Aber ich muss meine Transportmatrix finden und will dann so schnell wie möglich nach Hause! Leb \u0001 \u0002 wollte schon gehen, als Jan sie zurückhielt. Sie hatte ihn so überrumpelt mit ihrer Gedankenüber-tragung und ihrer seltsamen Art zu reden, dass er ganz offensichtlich übersehen hatte, dass sie Hilfe brauchte. - Warte doch mal! Tut mir leid, dass ich unhöflich war. Kann ich dir vielleicht helfen? Sie sah sich verwundert zu ihm um. Ein vorsichtiges Lächeln erschien auf ihrem Gesicht, und Jan hatte das seltsame Gefühl, dass eine warme Welle aus Dankbar-keit ihn umhüllte. Kapitel 2In den letzten Nebelschwaden des frühen Morgens parkte Heinrich Althausen sein rotes Cabriolet auf dem Grün¬streifen der engen landwirtschaftlichen Straßen, die überall zwischen den Feldern \u0001 \u0002 verdrießlich nahm er den Feldstecher vom Bei-fahrersitz und sah hinüber zu den Militäraktivitäten, welche am Waldrand zu sehen waren. Althausen liebte es gar nicht, ohne ein ausgiebiges Frühstück und eine noch ausführlichere Lektüre der Morgenzeitungen aus dem Haus zu gehen. Daher schweifte sein Blick etwas miss¬mutig über die angren-zenden Wiesen, wo einige Soldaten mit Metalldetekto-ren das Erdreich absuchten. Endlich legte Althausen den Feldstecher beiseite und fuhr sich nachdenklich über seinen akkurat geschnittenen Oberlippenbart. Sein Informant, der ihn heute Morgen so früh weckte, hatte also Recht gehabt. Sie suchten tatsächlich etwas! Er schob den Gedanken an das verpasste Frühstück bei¬seite, nahm stattdessen die Digitalkamera mit dem Teleobjektiv vom Beifahrersitz und begann, die Aktivitäten mit pedantischer Sorgfalt festzuhalten. Stahlgraue Augen folgten den Suchmannschaften. Gepflegte Hände hielten einen ledergebun¬denen Block und der gravierte Stift glitt von einer Seite zur anderen. Seine Journalisten-Kollegen machten sich oft über ihn lustig, dass er bei all seinen modernen Arbeitsmateria-lien immer noch Papier und Stift benutzte. Nun, sollen sie lachen – er hatte es nicht nötig, sich von seinen kleinen Vorlieben zu trennen. Schritt um Schritt würde er auch dieses Puzzle zusammensetzen. Seine akribische Genauigkeit und seine fast besessene Leidenschaft, eine Story aufzuspüren und zu veröffentlichen, brachten ihm die Genugtuung ein, seinen Namen in den letzten Jahren oft auf der Titelseite angesehener Zeitungen und Magazine gesehen zu haben. Schließlich ließ er den Motor seines Sportwagens erwachen und fuhr langsam die einsamen Straßen in Richtung Stadt \u0001 \u0002 der anderen Seite des Waldes hatten Jan und seine Begleiterin nach einem langen Marsch über die Wiesen die ersten Bäume erreicht. - Sag mal, Nahima, wohin gehen wir eigentlich? Er wollte nicht taktlos erscheinen, konnte sich aber bei seiner nächsten Frage kaum ein Grinsen verkneifen. - Und, hab ich das richtig verstanden? Du kommst von einem anderen Planeten?- Nun, wenn das hier, wie du sagst, nicht Tiandi ist und du auch noch nie etwas von Wandlern gehört hast … dann komme ich von einem anderen Planeten. Und wir suchen jetzt meine Transportmatrix. Sie müsste irgendwo da vorne sein… Sie tippte kurz an das schmale Diadem auf ihrer Stirn und ging dann zielstrebig in den Wald hinein. Wenig später betraten sie eine Lichtung. Der Boden war in einem weiten Umkreis platt gedrückt und mit Pfützen übersät. Eine Schneise der Zerstörung hatte sich durch den Wald gegraben, als hätte ein Riese die Bäume als Bowlingbahn benutzt. Ein frischer Geruch wie nach einem ergiebigen Frühlingsregen hing in der Luft. Neben einem großen Stein lag eine Handvoll glitzernder Splitter. - Ach du Heilige Wandlerin, das ist nicht gut! Nahima ging rasch auf den Stein zu, kniete sich hin und begann, die glänzenden Bruchstücke aufzusam-meln.- Was machst du denn da?Statt zu antworten, sah sie plötzlich alarmiert auf: - Wir müssen uns beeilen! Es … ist jemand hierher unter-wegs. Völlig verständnislos half er ihr, die Splitter aufzu-sammeln. - Ich glaube, wir haben jetzt alle … setzte er an, als sie ihn schon in Richtung der Bäume mit dichtem Un-terholz fortzerrte. Kaum waren sie außer Sicht, als das un¬verkennbare Geräusch schwerer Stiefel zu hören war. Von der anderen Seite der Lichtung kamen mehrere Soldaten anmarschiert. Eine militärische Stimme sprach in ein Funkgerät: “Wir haben etwas gefunden. Planquadrat B17.“Jan bemerkte, dass die junge Frau neben ihm die Soldaten mit erstaunten Augen ansah. - Komm, lass uns hier verschwinden! Er wies mit dem Kopf in die entgegengesetzte Richtung, und beide machten sich geduckt auf den Weg. Jan führte sie nicht zurück zum Gestüt, er wollte jetzt erst ein paar Antworten haben. Es gab ganz in der Nähe eine Scheune – dort würden sie unbehelligt \u0001 \u0002 sie das Gebäude erreicht hatten, zog er die großen Tore auf und sie folgte ihm hinein. Drinnen war es angenehm warm. Der Staub funkelte in den ersten Strahlen der Sonne, die durch ein Fenster fielen. Nahima war stehen geblieben und füllte die Splitter in einen kleinen Beutel. Sie ging dabei sehr vorsichtig zu Werke und hielt ihm dann den Beutel hin, damit er seine Splitter ebenfalls hineingeben sollte. Er zögerte. - Also, bevor wir zurückgehen, musst du mir mal einiges erklären! Mag ja sein, dass du nicht von hier bist. Aber das Militär sucht nach dir, und da hört für mich der Spaß auf! - Ich will dir gerne deine Fragen beantworten, aber könntest du bitte erst die Splitter hier hineintun. Sie sind sehr wichtig für \u0001 \u0002 widerwillig kam er ihrer Bitte nach. - Also, was genau willst du wissen?, dachte sie mit einem gereizten Unterton. - Warum suchen die Soldaten nach dir? Was sind das für Splitter, die wir gesammelt haben, und wenn wir schon dabei sind: Wo sind deine Verletzungen von heute Nacht?Ihm war gerade klar geworden, dass ihr Arm nicht mehr geschient war und auch die Schnitte in ihrem Gesicht verschwunden \u0001 \u0002 etwas ungeduldiger Ausdruck zog über ihr Gesicht. - Nun, ich schätze mal, dass diese komisch angezogenen Leute, die so eine aggressive Ausstrahlung haben, mich suchen, weil ihr wohl nicht oft Besuch von anderen Planeten bekommt?! Was war noch – ach ja: Die Splitter! Sie sind die Überreste meines Antriebskristalls, und was meine Verletzungen betrifft: Die habe ich natürlich geheilt. Ich laufe doch nicht mit einem gebrochenen Arm herum! Sie sah ihn an, als könne sie gar nicht verstehen, dass er so etwas überhaupt fragte. - Gibt es sonst noch etwas, was du wissen möchtest? Ohne ihn zu Wort kommen zu lassen setzte sie aufge-bracht hinzu: - Wenn nicht, dann werde ich jetzt einen Kristallwandler aufsuchen, um meinen Antrieb reparieren zu lassen. Ich muss nach Hause. ICH HABE EINEN AUFTRAG! Die letzten Worte hallten in seinem Kopf wider, als hätte sie ihn angeschrien. Er trat einen Schritt zurück und starrte sie an, irritiert von ihrer Andersartigkeit und gleichzeitig beeindruckt von der enormen Kraft, die sie ausstrahlte. - Hey, ist ja gut. Ich habe dir meine Hilfe angeboten und dazu stehe ich. Denn irgendwie – glaube ich dir. - Schön! Können wir dann bitte gehen!? - Wohin willst du denn?- Das habe ich dir doch gerade gesagt, brauste sie erneut auf. Ich brauche einen Meister, der Kristalle wandeln kann!- Nahima, es gibt hier keine Wandler. Weder Kristall- noch Pferdewandler. Hier wird alles mit Maschinen, Elektronik und Computern gemacht. Und er versuchte, all das in einem Bild zu visuali-sieren. Als der Gedanke sie er¬reichte, wurde ihr erst der Ernst ihrer Situation bewusst. Sie keuchte auf, ging einen Schritt rückwärts und ließ sich auf einen Strohballen fallen.- Das kann nicht wahr sein … Sie sah mit einem verlore-nen Blick zu ihm hoch. Ein Zittern ging durch ihren Körper. - Das darf nicht wahr sein … Sie wandte sich \u0001 \u0002 setzte er sich neben sie auf den Strohballen und berührte leicht ihre Schulter. Sie richtete sich ruckartig auf und wischte mit einer unwilligen, fast ärgerlichen Handbewegung über ihre Augen.- Was soll ich denn jetzt tun?- Tja, du wirst hier wohl erst mal für eine Zeitlang gestrandet \u0001 \u0002 sah ihn resigniert an. Jan versuchte es mit einem aufmunternden Lächeln - Also zunächst sollten wir uns über¬legen, wo du bleiben kannst und wo du vielleicht Hilfe bekommen könntest. Genug Platz haben wir auf dem Hof. Nur, wie bringe ich das meinen Eltern bei? Wie wäre es, wenn wir sagen, dass ich dich von der Uni kenne! Dabei fällt mir ein, ich werde Professor Ramanow fragen, ob er dir mit deinem Kristall weiterhelfen kann.- Du meinst, es gibt doch eine Möglichkeit?- Ich weiß es nicht. Professor Ramanow ist mein Tutor, er befasst sich mit Kernfusion und Astrologie. Seine Forschungen und Veröffentlichungen sind sehr geachtet in der Fachwelt. Außerdem ist er während der Semesterferien immer an der Uni! Ich werde meinen Vater fragen, ob wir den Land Rover be-kommen können. Er zögerte etwas zerknirscht. Besser wird es sein, ich frage meinen Freund Rick. Rick Thomson. Er wird keine Fragen stellen, außerdem hat er ein eigenes Auto. Wir müssen auch was mit deiner Kleidung machen. Kein Mensch läuft bei uns so rum, nicht mal an der Uni. Du fällst zu sehr auf! - Wieso? Was stimmt denn nicht mit dem Kleid? - Na ja, es entspricht nicht ganz dem, was die Leute hier so tragen.- Na gut, wenn du meinst ...- Ich glaub, ich weiß, wie wir dir was anderes zum Anziehen besorgen können. Mein Freund Rick hat eine Schwester, Tessa, vielleicht kann er dir ein paar von ihren Klamotten besorgen. Noch mal was anderes: Kannst du dich eigentlich nur mit deinen Gedanken verständigen? Es wird Probleme bereiten, wenn ich erklären soll, wie ich wissen kann, was du denkst. Hier bei uns kann nämlich niemand Gedanken \u0001 \u0002 während er es dachte, wurde Jan unvermittelt klar, wie ausgeschlossen, ja einsam, er sich bis¬lang gefühlt hatte.- Ich würde mich auch aus¬geschlossen fühlen, wenn niemand seine Gedanken mit mir teilen würde! - Hey, einiges würde ich gerne für mich behalten! Es war ihm unangenehm, dass Nahima alles mitbe-kam, was er dachte, und doch hatte er das Gefühl, das erste Mal mit jemandem zu ´reden´, der ihn wirklich verstand. - Verzeih mir. Das war unhöflich von mir. Wenn du nicht möchtest, dass ich deine Gedanken lesen kann, dann denke einfach an eine Mauer. Aber, eigentlich müsstest du das doch wissen … In diesem Moment wurde ihre Aufmerksamkeit abge-lenkt. Auch Jan meinte, durch ihre Gedanken eine Art leise Alarmglocke zu hören. - Was ist das …? - Mein Stirnreif. Er macht mich darauf aufmerksam, dass sich jemand nähert, auch wenn ich ihn noch nicht hören kann. Sie zögerte und schien in sich hineinzulauschen.- Wir sollten uns jetzt besser zurückziehen. Diese komisch an¬gezogenen Leute sind hierher unterwegs! Ohne ein weite¬res Wort verschwand sie in den hinteren Teil der Scheune. Jan folgte ihr verwun¬dert. Keine Sekunde zu früh duckten sie sich hinter einigen Strohballen, als mit einem lauten Quietschen das Scheunentor geöffnet wurde. Ein junger Mann mit rotblondem Strubbelhaar und verwaschenen Jeans erschien im Tor, ihm folgte ein Feldwebel mit einer Abteilung Soldaten. „Wie ich Ihnen schon sagte, die Scheune wird nur als Strohlager benutzt, hier verirren sich höchstens mal Liebespärchen her. Aber so frühmorgens bestimmt nicht.“ Der Feldwebel sah sich nicht gerade begeistert in der großen Scheune um. Er war schon die ganze Nacht im Einsatz, war müde und wollte diese Sucherei endlich beenden. „Ok, Jungs, seht euch ein bisschen um! Wenn wir hier fertig sind, gibt’s Frühstück.“Mit einem kaum unterdrückten Gähnen fragte der junge Mann, der an der Tür stehen geblieben war: „Was zum Geier suchen Sie eigentlich mitten in der Nacht? Ist irgend so ein Irrer ausgebrochen oder was?“„Tut mir leid, Herr Thomson.“ Jan horchte auf in seinem Versteck. ‚Thomson? – Das musste Rick sein!´„Das darf ich Ihnen nicht sagen. Wir sind Ihnen aber sehr dankbar, dass sie sich bereit erklärt haben, uns die Gebäude auf den beiden Anwesen zu zeigen. Alles Weitere müssen Sie mit der Leitstelle klären.“Die Soldaten waren ausgeschwärmt und be¬gannen, die Scheune abzusuchen. Nahima und Jan drückten sich tiefer in ihr Versteck. - Hilf mir mit den Strohballen, dachte Jan und schob einen weiteren Ballen vor ihr Versteck. Sie hatten ihre Wand aus Stroh gerade fertiggestellt, als einer der Soldaten sich ihrem Versteck näherte und seine Augen suchend über den Strohberg gleiten ließ. Er begann, an den Ballen zu rucken, um zu prüfen, ob sich dahinter Hohl¬räume verbergen könnten. Der Feldwebel lauschte einer Stimme, die aus seinem Funkgerät kam. Ein müdes Lächeln erschien auf seinem Gesicht. Er bestätigte und rief seinen Männern zu: „Ok – Jungs, wir ziehen ab! Sie haben das Objekt ge-\u0001 \u0002 einmal vielen Dank für Ihre Mitarbeit, Herr Thomson. Wir benötigen Ihre Hilfe jetzt nicht mehr.“ Ohne ein weiteres Wort folgte der Feldwebel seiner Abteilung \u0001 \u0002 blieb noch einen Augenblick im Tor stehen, ver-wundert über das plötzliche Ende der Suchaktion. „Na Klasse, und warum sind wir jetzt die ganze Nacht durch die Gegend getigert?“, fragte er sich etwas mürrisch, während er versuchte, das Tor zu schließen.- Komm Nahima, das ist mein Freund Rick, dachte Jan. Er kroch aus seinem Versteck und versuchte, sich die piekenden Strohhalme aus dem Haar zu ziehen. „Rick! Hey Rick, warte!“ Rick sah sich erstaunt um und erkannte seinen Freund. „Was machst du denn so früh hier?“, fragte er erstaunt. Dann be¬merkte er die junge Frau, die ebenfalls versuchte, sich von den Strohhalmen zu be-freien. „Ah …“ Ein wissendes Lächeln erschien auf seinem gutmütigen Gesicht. „Ich verstehe!“Jan sah ihn verständnislos an, bis ihm plötzlich klar wurde, was sein Freund meinte.„Nein, nein es ist nicht so, wie du denkst.“„Na, sie ist aber echt der Hammer! Hat sie noch ne Schwester oder so?“ „Keine Ahnung, Rick. Frag sie doch selbst!“Jan hätte sich am liebsten auf die Zunge gebissen. Na-hima würde Rick weder die Telefonnummer ihrer Schwester geben können, noch würde sie überhaupt ein Wort von dem verstehen, was er sie fragte. „Hey, ich bin Rick. Haste heute Abend schon was vor?“Genervt verdrehte Jan die Augen und stellte sich zwi-schen die beiden.„Ja, hat sie! Sie ist unsere Austauschschülerin aus …äh, Russland und sie spricht unsere Sprache nicht! Hast es jetzt gepeilt, oder brauchst du es noch schriftlich?“„Ok, ok. Hab´s gecheckt! Weißte was? Kommt doch mit zu uns zum Frühstücken. Dann kannst du mir auf dem Weg erzählen, warum du ihr ausgerechnet in eurer Scheune Sprachunterricht gibst.“ Er zwinkerte ihn mit hochgezogenen Augenbrauen bedeutungsvoll \u0001 \u0002 die drei über die Felder gingen, unterhielt Jan sich mit Rick, wobei er gleichzeitig versuchte, für Nahima zu übersetzen. Das gab er allerdings sofort wieder auf, da ihn entweder Nahima oder Rick ver-ständ¬nislos ansahen. Die junge Frau ging also neben den beiden her, ohne ein Wort dessen zu verstehen, was gesprochen wurde. Ihre Füße begannen ihr weh zu tun, sie war es nicht gewohnt, Schuhe zu tragen. Den beiden jungen Män-nern fiel gar nicht auf, dass sie sich etwas zurückfallen ließ. Ihre Füße würden nicht mehr schmerzen, wenn sie erst feste Hufe waren. Sie griff hinaus in die Feinstofflichkeit ihres Körpers und begann die \u0001 \u0002 genoss es, mit Rick zu quatschen, mochte der blöde Kerl auch manchmal die Manieren und das Temperament eines wilden Stieres haben, so waren sie doch seit vielen Jahren befreundet. Leider sahen sie sich in letzter Zeit immer weniger. Rick war in dem Familienbetrieb seiner Eltern stark eingespannt und Jan studierte. „Woher genau kommt die Kleine eigentlich?“, wisperte Rick gerade und deutete über seine Schulter. Jan sah sich um. Er wollte ein wenig Zeit gewinnen, um sich eine plausible Geschichte zurechtlegen zu können. Aber dazu kam er nicht, denn statt einer heißen Braut trottete gelangweilt ein kastanienbraunes Pferd hinter ihnen her!- Nahima bist du das …? - Ja natürlich! Mir haben die Füße wehgetan, so geht es viel besser. Ist es eigentlich noch weit? Ich habe Hunger!- Verdammt, hättest du mich nicht vorwarnen können? Wie soll ich denn Rick jetzt erklären, wo du geblieben bist … „Hey, wo kommt denn der Gaul auf einmal her?“, fragte Rick sogleich. Hilflos mit der Schulter zuckend stammelte Jan:„Das ist sicher … dieser Zirkusgaul, den mein Vater neu hat; der be¬kommt jedes Tor auf!“ „Aha, nett. Aber sag mal, wo hast du eigentlich deine hammermäßige Miss Russland gelassen?“Im Gegensatz zu dem altehrwürdigen Gutshaus der Hillmans wirkte das reetge¬deckte Fachwerkhaus der Thomsons, das inmitten eines alten Bauerngartens stand, sehr einladend. Im Garten stand eine junge Frau. Das kinnlange rötliche Haar hatte sie hinter die Ohren geklemmt. Sie erntete Bohnen, die sie in einer Schüssel sam¬melte. Als sie die beiden jungen Männer mit dem Pferd im Schlepptau sah, stellte sie hastig ihre Schüssel zu Boden und lief ihnen entgegen. Sie umarmte Jan stürmisch. „Lässt du dich auch mal wieder blicken? Ich dachte schon, du wüsstest gar nicht mehr, wo wir wohnen.“ „Hey, Schwesterlein, lass ihn leben, er läuft dir schon nicht weg“, sagte Rick und schüttelte belustigt den Kopf. „Hallo Tessa“, sagte Jan überrascht und befreite sich aus ihrer Umarmung. Er fühlte sich etwas überrumpelt von ihrer forschen Herzlichkeit. Natürlich mochte er Tessa, sie waren zusammen aufgewachsen und gemeinsam mit Rick hatten sie so manchen Blödsinn angestellt. Aber sie waren keine Kinder mehr und ihre Nähe machte ihn in letzter Zeit irgendwie nervös. So fragte er schnell:„Ich wusste gar nicht, dass du zu Hause bist. Wolltest du nicht auf diesem Gestüt in Südfrankreich arbei-ten?“ „Oui - Das tue isch auch, aber isch abe Urlaub!“ Sie zwinkerte ihm schelmisch zu. „Wen habt ihr denn da mitgebracht? Hat dein Vater eine neue Zuchtstute gekauft? Die kenne ich noch gar nicht.“„Nee, das ist ´n Zirkusgaul, den Jans Vater neu hat. Muss wohl von seiner Koppel abgehauen sein. Ich bring ihn schnell hinters Haus. Geht Ihr schon mal rein!“Tessa hatte sich bei Jan untergehakt und redete munter drauf los, während sie ihn in Richtung Haus zog. Jan, der Tessas Geplauder zu ignorieren versuchte, drehte sich immer wieder zu dem kastanienbraunen Pferd um. Er befürchtete, dass Nahima sich vor Ricks Augen zurückwandeln würde. Dann hätten sie ein echtes Problem!Aber irgendwie mussten seine eindringlichen Gedan-ken sie wohl doch noch erreichten haben, ehe die Ent-fernung die Verbindung unterbrach, denn Rick kam entspannt pfeifend zurück und würde also keine Alp-träume von einer russischen Alienbraut \u0001 \u0002 Jan lauthals vom Rest der Großfamilie be-grüßt worden war, sagte er leise zu Rick: „Ich geh´ mal raus und sehe nach Nahima.“„Ja, ja – mach mal“, sagte Rick genervt, weil er gerade mit seiner Schwester stritt. Wenn es etwas gab, was ihn von schicken Russinnen ablenken konnte, dann war es eine hitzige Diskussion über die richtige Ausbildung und Aufzucht von Jungpferden. So verließ Jan unbemerkt die Küche mit ihren liebens-wert bodenständigen Menschen. Hinter dem Haus fand er die Koppel mit dem kastanienbraunen Pferd. - Nahima …? Sofort hörte das Pferd auf zu grasen und drehte den feinen Kopf in seine Richtung. Aus seinem Maul hing ein Büschel Gras. Für den Bruchteil einer Sekunde war es, als verschwämmen ihre Konturen, dann stand Nahima wieder in menschlicher Gestalt in der Mitte der Koppel. Sie spuckte das Grasbüschel mit einer angewiderten Grimasse aus. Jan musste lachen. - Bekommst du gar kein Bauchweh von dem ganzen Gras? - Kann schon sein, aber ich habe Hunger. Sie hatte den Koppelzaun erreicht und schlüpfte hin-durch.- Ich habe dir Brote mitgebracht. Ich hoffe, du magst Erd-\u0001 \u0002 wollte ihr die Brote reichen, aber sie entglitten seiner Hand und fielen zu Boden. Beide griffen zugleich danach, und ihre Händeflächen berührten sich.„Autsch, verdammt!“ Jan zog seine Hand so schnell zurück, als hätte er einen elekt¬rischen Schlag bekommen. Nahima hatte die Brote geschickt mit der anderen Hand aufge-fangen. - Entschuldige… - Rick konntest du berühren! Warum bekomme ich jedes Mal einen Schlag?, beschwerte sich Jan mit einem gequälten Gesichtsausdruck und massierte sich die Finger. - Ich denke, dass das an deinen Narben liegt. Darf ich sie einmal sehen? Vielleicht kann ich etwas tun. - Du meinst, du könntest sie verschwinden lassen?- Ich muss sie mir ansehen, normalerweise geht es!Sie setzten sich auf eine Bank und Jan zog zögernd seine Jacke aus. Es war ihm mit einem Mal sehr unangenehm, als seine kreuz und quer über Brust und Arme verlaufenden Narben sichtbar wurden. - Hm, die sind ziemlich alt, und einige scheinen recht tief zu gehen, dachte Nahima, wäh¬rend ihr Blick über seine Arme glitt. Jan entspannte sich ein wenig. Die junge Frau betrachtete ihn wie eine erfahrene Ärztin und schien sich nicht im Geringsten an seinen Entstellungen zu stören. - Wobei ist das passiert? Warum ist das nicht schon früher behandelt worden? - Ich weiß es nicht genau. Meine Eltern haben mir erzählt, dass ich als Kind einen schlim¬men Unfall hatte, antwortete Jan kurz angebunden. Und mit einer ´Ich will es gar nicht wissen´-Geste wischte er den Gedan-ken gereizt beiseite. Jedenfalls kann man bei uns Narben nicht einfach verschwinden lassen!Nahima sah ihn ein wenig verwundert an. Sie spürte, dass ihr Patient nicht über das reden wollte, was ihn von anderen unterschied. Mit einem Schulterzucken akzeptierte sie das Gehörte. Sie schloss die Augen und fuhr mit einer Hand, ohne ihn zu berühren, über seinen Arm, bis sie die erste Narbe erreicht hatte. Ihre Atmung wurde langsam und tief, während sie zu Jans Er¬staunen leise zu singen begann. Die unsichtbare, gleichwohl fühlbare Energie, die durch ihre Hände floss, vereinte sich mit ihrem Atem, ihrer hörbaren Stimme. Ton, Atem und Energie verwoben sich zu einer heilsa-men Einheit. Verwundert sah Jan auf seinen Arm, die Narbe war warm geworden und begann zu kribbeln. Mit jeder Behandlung verstärkte sich das Kribbeln, bis sich schließlich in seinem ganzen Arm ein angenehm lebendiges Prickeln ausbreitete, das sich bis in die Fin-gerspit¬zen fortsetzte. Jan bewegte überrascht seinen Arm. Die Narben waren nicht verschwunden, aber sie sahen jetzt ebenmäßiger aus, als hätte jemand mit einem dünnen Stift auf seiner Haut gemalt. Als auch die letzte Narbe strichförmig wurde, begann sich das angenehme Prickeln in seinem ganzen Körper auszubreiten. Ein seltsam freies Gefühl überkam ihn, als ob etwas erwacht wäre, was sich bisher nicht entfalten \u0001 \u0002 Heilgesang verebbte, und mit einem erschöpften Lächeln öffnete sie die Augen. - Es wird ein paar Tage dauern, aber ich glaube, dass die Narben dann vollständig verschwunden sind. - Mensch, Nahima, für das Kunststück würden eine Menge Leute einen Haufen Geld bezahlen!- Was ist ... Geld? - Äh … erklär´ ich dir später. ´Warum kennt sie kein Geld?´ Wie hast du das nur gemacht? Meine Hände fühlen sich ganz warm an! - Kann ich dir das nach dem Essen erklären? Energiearbeit macht hungrig! - Energiearbeit? Jan verstand gar nichts. Er musste wohl lauter Frage-zeichen in seinem Kopf erzeugt haben. Nahima jeden-falls wirkte sehr belustigt und meinte leichthin, wäh-rend sie ihn unbefangen anlächelte: - Ich mag deine Gedanken! Sie sind so lustig! Und Jan fühlte trotz des kühlen Morgens eine Wärme in sich aufsteigen, die wenig mit der Jacke zu tun hatte, die er sich wieder überzog. - Es wäre leichter, all das zu erklären, wenn wir uns die Hände reichen würden. Ihm war nicht ganz klar, warum es leichter sein sollte, etwas zu erklären, wenn man sich die Hände reichte. - Du meinst, ich bekomme jetzt keinen Schlag mehr, wenn ich dich berühre? Die Narben sind immer noch da! - Du hast doch selbst gesagt, dass deine Hände warm sind. Dann fließt auch Energie hindurch! Sie streckte ihm ihre Hände mit einem auffordernden Lächeln entgegen. Er legte seine Hände nur zögerlich in ihre schmalen Handflächen. Ihm war nicht ganz wohl dabei. Einen kurzen Moment konnte er spüren, wie warm und weich ihre Haut war. Dann war es, als würde die Welt um sie herum verschwimmen; wirbelnde Gedanken aus Farben und Tönen umgaben sie plötzlich, stürzten mit einer erschreckenden Macht auf ihn ein. Vor seinem inneren Auge materialisierte ein Mensch, welcher von leuchtenden Schichten - wie von einem Regenbogen - umgeben war. Er kam immer näher, als würde er herangezoomt werden. Jan wollte zurückweichen, er kam sich gefangen, bedroht vor in dieser Gedankenwelt. Voller Panik versuchte er, die Verbindung zu trennen. Schließlich riss er seine Hände los und stürzte rückwärts. Ein Schmerzensschrei zerriss den morgendlichen Frie-den. Verwirrt fand sich Jan auf dem Boden vor der Bank wieder, auf der sie gesessen hatten. Er blickte hoch und sah Nahima, die in gekrümmter Haltung auf der Bank hockte. Sie hatte ihre Hände zu Fäusten geschlossen und die Arme vor ihrem Körper gekreuzt. Mit schmerzverzerrtem Gesicht wippte sie vor und zurück. Ihre Augen waren fest geschlossen und unter den Lidern sickerten Tränen hervor. „Nahima, … oh Gott, was habe ich nur getan!“ Schnell war er bei ihr und umschloss sie mit seinen Armen. - Nahima, bitte, hörst du mich? Ich wollte dir nicht wehtun … es tut mir leid! In diesem Moment sank sie besinnungslos gegen ihn. Wieder und wieder versuchte er sie mit seinen Gedan-ken zu erreichen – aber da war nichts! Es fühlte sich an, als hätte sie den Raum verlassen und die Tür hinter sich zugeschlagen. - Oh Nahima, bitte … Er presste sie in seiner wachsen-den Panik an sich wie einen kostbaren Schatz. - Bitte, komm zurück! Er war so angstvoll darauf bedacht, sie zu wecken, dass er nicht einmal bemerkte, wie Tessa um die Hausecke kam und beim Anblick der beiden erstarrte, die da so eng umschlungen auf der Bank saßen. Sie schluckte schwer, und vor ihren auf einmal tränenblinden Augen verwischte sich Jans weißes Haar mit dem kastanien¬braunen der jungen Frau. Tessa blinzelte und Tränen rannen ihre Wange hinun-ter. Mit einem gequälten Ausdruck schloss sie die Au-gen. Schließlich drehte sie sich um und ging mit hoch-gezogenen Schultern, die Arme schützend um den Leib gelegt, zurück. Vor dem Eingang wäre sie fast mit ihrem Bruder zusammengestoßen, der sich suchend umsah. „Hey, haste Jan gesehen?“, fragte er immer noch umherblickend, dann sah er seiner Schwester ins Ge-sicht und stutzte. „Was ist dir denn über die Leber gelaufen?“ „Nichts …“, sagte sie mit seltsam hoher Stimme. „Wenn du Jan suchst, er ist hinter dem Haus. Aber ich glaube nicht, dass er im Moment gestört werden möchte.“ Rick sah seine Schwester verwundert an, dann ver-stand er: „Ah, die kleine Russin, was? Tja, Tess. Da hast wohl den Kürzeren gezogen. Nimm's locker, Mann!“Tessa blickte ihn wütend an, ihre Unterlippe bebte. „Vielen Dank auch für dein Mitgefühl!“ Damit drehte sie sich um und lief ins Haus. Jan hatte währenddessen ganz andere Probleme. Er schaffte es weder, Nahima zu erreichen, noch gelang es ihm, sie wach zu bekommen. Schließlich fiel ihm nichts Besseres mehr ein, als ihre kalte Hand zu nehmen – immerhin waren sie vorhin irgendwie dadurch verbunden gewesen. Kaum dass er ihre Handfläche berührte, wurde er in die Welt ihrer Gedanken hineingerissen. Sein Gedanken-Ich fand sich auf einer leeren, weißen Fläche wieder. Unsicher wankend sah er an sich hinunter. Er sah auf einmal ganz anders aus als in der realen Welt. Seine Umrisse schienen zu flimmern, nicht richtig fest zu sein. Auch seine Klamotten sahen ganz anders aus als seine gewohnte Kleidung. Er hatte den Eindruck von weißen fließenden Gewändern … Und wenn schon. Er wollte Nahima finden! Nur, wie sollte er hier nach ihr suchen?Nahima hatte vorhin versucht, ihm etwas zu zeigen, was nur in ihren Gedanken real war. Sie hatte ihre Gedanken geformt. Das war es!´Gedanken sind formbar! Also brauch ich mir nur einen Weg vorzustellen, der zu ihr führt oder so ähnlich ...´Sicher war er sich seiner Sache keinesfalls, aber ein Versuch war jedenfalls besser als auf dieser Einöde zu \u0001 \u0002 Gedanken-Ich schloss die Augen und konzentrierte sich. Plötzlich hörte er ein Kind weinen. Er öffnete die Augen und fand sich überrascht in einem kreisrunden Raum mit fünf Fenstern und einer Tür wieder. Die verschwommenen Umrisse des Zimmers erinnerten vage an ein Baumhaus. An den Wänden zwischen den Fenstern schienen bunte Kinderbilder zu hängen, der Boden war übersät mit kuscheligen Kissen in allen Farben des Regenbogens. Von der Decke hingen Tampen und Ringe, die zum Schaukeln einluden. Das Ganze wirkte unscharf, wie eine ferne \u0001 \u0002 einem der Kissen lag ein etwa vierjähriges Kind. Es wimmerte, als hätte es große Schmerzen. Jan wusste nicht, was das alles zu bedeuten hatte, doch das kleine Mädchen litt und er wollte es trösten. Er kniete sich neben sie, strich ihr sacht über das schulterlange kastanienbraune Haar.- Hey, was fehlt dir denn?Die Kleine weinte weiter, zeigte dabei aber auf ein zerrissenes Bild, das neben ihr lag und klagte: - Mein Bild ist kaputt, ich kann es nicht mehr heil machen! Jan hob die beiden Papierhälften auf. Mit krakeliger Kinderhand war auf jede Seite ein Mensch gemalt. Das rechte war eine Frau mit langen dunklen Haaren, das linke ein Mann mit sehr hellem Haar. Sie hatten sich an den Händen gehalten, doch jetzt ging ein Riss mitten hindurch. - Also gut, dann machen wir dein Bild jetzt wieder heil!Jan sah sich nach Material zum Kleben um, doch da gab es nichts. Er wollte das kleine Mädchen fragen, wo er welches finden könnte, doch es war verschwunden, wie auch der ganze Raum plötzlich verschwand, und er sich auf der leeren Ebene wiederfand. Jan starrte auf die Zeichnungen in seinen Händen. - Es sind alles nur Gedanken – und die sind formbar! Seine Gedankenhände zitterten, als er die beiden Bild-hälften so nebeneinander auf den Fußboden legte, dass sie wieder eine Einheit bildeten. ´Komm denk nach! Wie hat Nahima vorhin deine Narben geheilt?´ Versuchsweise legte er eine Hand auf den Riss.´Sie hat sich konzentriert und irgendetwas gesungen. Shit, aber was? Ist vermutlich vollkommen egal. ´Leise begann er „Just the way you are“ zu summen. Bruno Mars hätte sich wahrscheinlich sehr gewundert, was sein Lied für eine Wirkung hatte. Jans Gedankenhände wurden warm, fast heiß, und er spürte mit jeder Note, die er sang, wie der Riss langsam verschwand …Mit einem kleinen Ruck saß er wieder auf der Bank hinter dem Haus und hielt Nahima in seinen Armen. Ihre Hand fühlte sich jetzt warm und gut an. Er be-merkte, dass sie wach war und ihn verständnislos ansah. Etwas verlegen ließ er sie los. - Warum hast du das getan? Warum hast du den Kreis zerrissen? Jan war sich zwar nicht sicher, was eigentlich passiert war, doch hatte er deutlich das Gefühl, einen großen Fehler gemacht zu haben. - Ich hab Panik bekommen, als diese Gedanken anfingen, auf mich zu zukommen. Ich wollte nur noch raus! Dann hab ich mich auf dem Boden wiedergefunden und konnte dich auf einmal nicht mehr erreichen. Ich … Habe ich dich verletzt?Wortlos zeigte sie ihm ihre Handflächen, die übersät waren mit kleinen Brandblasen. Er war schockiert von sich selbst. - Oh mein Gott! Lass uns schnell reingehen, Ricks Mutter hat bestimmt Brandsalbe. Jan wollte schon aufspringen, doch sie hielt ihn zurück. - Ich brauche keine Brandsalbe! Ich möchte, dass du mich heilst. - Das … das kann ich nicht! Der Hauch eines Lächelns erschien auf ihrem ernsten Gesicht, als ihre Gedanken leise feststellten: - Du bist wirklich merkwürdig! Weißt du denn nicht, was für Kräfte in dir wohnen? Wäre das Gleiche bei mir zu Hause passiert, wäre ich wahrscheinlich monatelang krank gewesen! Sie sprach vollkommen ernsthaft. Und gerade diese Ernsthaftigkeit jagte ihm einen eisigen Schauer über den Rücken. - Du verfügst über die Kräfte eines Meisters und weißt es nicht einmal. Kurz entschlossen streckte sie ihm ihre Hände entgegen. Jan schluckte \u0001 \u0002 Hände zitterten leicht, als er sie über die ihren hielt. Er schloss die Augen und konzentrierte sich. Dabei dachte er wieder an den Song, den er vorhin gesungen hatte und stellte sich vor, wie ihre Hände vorher ausgesehen hatten: Schlanke, zarte Finger mit glatter, warmer Haut, die sich sanft in seine Hand geschmiegt hatten. Seine Handflächen wurden warm, während sich sein Atem dem Rhythmus des Liedes anpasste und sich mit dem strömenden Gefühl harmonisierte, welches seinen Körper durchfloss. Als er nach einer Weile die Augen öffnete, lächelte Nahima und zeigte ihm ihre glatten Handflächen. Fassungslos erwiderte er ihr Lächeln. Und in seinem Kopf begann sich ein Karussell aus Gedanken und Empfindungen zu drehen, welches ein wunderbar leichtes, er¬regendes Gefühl in ihm hinterließ.„Kommt ihr jetzt frühstücken oder was?“ Rick hatte eine ganze Weile gewartet, bis er nach den beiden sah, doch jetzt stand er breit grinsend an der Hausecke. Während sie um das Haus herumgingen, raunte er Jan mit einem oberschlauen Grinsen zu: „Na, Kumpel, da lag ich wohl doch nicht so verkehrt mit euch beiden, was?“ „Vergiss es, Alter! Du solltest endlich mal deinen Kopf zum Denken einsetzen“, lachte Jan mit einer Spur Unmut in der Stimme, denn das, was sich tatsächlich abgespielt hatte, war meilenweit von dem entfernt, was sein Freund mutmaßte. Wobei sich Jan eingestand, dass er nichts dagegen gehabt hätte, wenn es anders gewesen wäre … „Ok, ist nicht meine Sache. Aber wenn ich an deiner Stelle wäre und so einen Fang am Haken hätte, dann würde ich mal anfangen, mein Studentenhirn auszu-schalten und endlich beginnen, mit anderen Körperteilen zu denken!“ Kapitel 3Ein roter Sportwagen parkte vor einem einst herrschaftlichen Haus eines alten Stadtviertels. Früher waren die Häuser dieser Gasse gepflegt gewesen. Da-mals hatten sauber angelegte Vorgärten jedes Grund-stück geschmückt, und die lackierten Zäune hatten mit der Sonne um die Wette geglänzt. Doch diese Zeiten waren längst Geschichte. Statt Geranien wucherte nun Unkraut durch die verrosteten Zäune. Heinrich Althausen war ausgestiegen. Mit angewidertem Blick sah er die Gasse hinunter. In seinen jungen Jahren hatte er einmal einen Artikel über diese Gegend geschrieben. Hatte die großartige Vergangenheit jedes der vornehmen Häuser recherchiert, bis zum Börsencrash und dem tiefen Fall der Geldbarone. Interessant, dass ausgerechnet der Zerfall eines Imperiums seinen Erfolg begründete. Ein selbstgefälliges Lächeln umspielte seinen Mund, als er an die vielen Medienpreise dachte, die ihm wegen dieses Artikels und seiner akribischen Schnüffelei verliehen worden waren. Der Artikel hatte ihm damals nicht nur einen kräftigen Schubs hoch auf die Karriereleiter gegeben, er hatte in dieser Gasse auch etwas gefunden, was seinen Erfolg sicherte!Tiberius HausschildIngenieur für angewandten Informations-erwerb Preis und Sprechstunde: nach VereinbarungDie Farbe des Namensschildes blätterte ebenso ab wie die der Eingangstür. Althausen zog am Klingelknauf. Eine leichte Staubwolke aus Kalk antwortete ihm.„Wann reparierst du endlich deine Klingel, Tiberius!“, rief Heinrich Althausen missmutig, während er an die Tür hämmerte.„Hey, Heini, altes Haus, nun reg´ dich mal wieder ab!“ Die Tür wurde mit solch einer Wucht aufgerissen, dass sie gegen die Wand stieß und noch mehr ihrer Farbe einbüßte. Im Türrahmen stand ein Bär von einem Mann, sein schulterlanges zottelig braunes Haar um¬rahmte wirr ein spitzbübisches Gesicht. Hinter dem rechten Ohr klemmte ein Blei¬stift, an einem Schlüsselanhänger um seinen Hals baumelte ein arg mitge¬nommener Notizblock. Seine Kleidung entsprach einer Mischung aus altem Hippie und bedauernswertem Aristokraten. Über einem grellbunten T-Shirt trug er einen alten Frack, dem hinten die Rockschöße fehlten.„Tiberius, kannst du dir nicht einmal ordentliche Sa-chen von dem Geld kaufen, das du von mir be-kommst?“„Was willst du, Mann. Der Frack soll meinem Großva-ter gehört haben, muss sündhaft teuer gewesen sein, nur die ollen Schwalbenschwänze waren dauernd im Weg.“ Mit einem Augenzwinkern gab er der Tür einen Schubs, sodass sie mit einem Farbe einbüßenden Knall zufiel. „Würde es etwas nützen, dir zu sagen, dass diese Tür einen Türgriff hat?“, fragte Althausen resigniert, wäh-rend er seinem Gastgeber durch die Eingangshalle folgte. „Ach, Heini, stell´ dich nicht so an. Außerdem – was soll´s. Meine Vorfahren interessiert´s eh nicht mehr, sind alle unter der Erde. Haben sowieso nicht viel hier gewohnt, und als ich das Ganze dann geerbt hab, ist auch das letzte Dienstmädchen fluchtartig verschwunden. Stand wohl nicht so auf mich.“Sie bogen rechts in einen Gang ein, der an einem von Motten zerfressenen Gobelin vorbei in den hinteren Teil des Gebäudes führte. Tiberius öffnete eine Tür, und jetzt wurde klar, wofür er sein Geld ausgab. Als das Haus noch bessere Zeiten gesehen hatte, musste dies die Bibliothek gewesen sein. Jedenfalls erinnerten die hohen, jetzt leeren Bücherregale noch an den längst verschwundenen Wissensschatz. Statt mit Büchern war der größte Teil des Raumes nun mit Elektronik jeder Art vollgestopft. Über mehrere Bildschirme flimmerten Informationen. Tiberius warf sich in einen speckigen Drehstuhl vor einem der Monitore und ließ die Finger über die Tastatur tanzen. „Du wolltest doch alles über diese militärische Suchaktion auf den Ländereien des Hillman-Gestüts haben, nich´ wahr?“„Ja, hast du etwas Neues herausgefunden?“„Na ja, an Militärdaten ist immer schwer ranzukom-men. Also hab ich mir angese¬hen, was sonst noch Merkwürdiges gelaufen ist.“„Und, hast du was gefunden?“, fragte Althausen ge-nervt. Tiberius Hausschild ließ ihn jedes Mal zappeln, bevor er ihm die Information gab.„Tja, hast du gestern Abend zufällig mal den Nacht-himmel beäugt?“, fragte Tiberius, der sich mit einem scheinheiligen Grinsen zu seinem Gast umwandte. „Na, hast du …?“ „Verdammt, ich habe nachts wirklich besseres vor als die Sterne zu betrachten. Nun sag schon!“ „Ach, du kannst aber auch keinen Spaß ab!“ Tiberius knuffte ihn kumpelhaft in die Seite, wobei Althausen die Luft wegblieb. „Ja, dann hast du es leider verpasst, das Ding, das da runtergekommen ist.“„Was für ein Ding ist wo runtergekommen?“, fragte Althausen etwas atemlos, sich die Seite reibend. „Ich hab nen Kumpel, so ´n Astrophysiker, der arbeitet in so ner Sternwarte hoch oben im Norden. Der Kerl ist ganz versessen auf so schräge Videos, du weißt schon … Und dafür lässt er mir was von seinen Top Secret Sachen zukommen. Der hat mir also gemailt, dass gestern Abend so gegen neun etwas auf die Erde gestürzt ist und dass sie nicht wissen, was es ist …!“, frohlockte \u0001 \u0002 sah seinen Informanten skeptisch an. „Du willst mir doch nicht erzählen, dass gestern Abend ein Ufo abgestürzt ist?“ „Genau das, Mann! Die ganze Militäraufregung ging nämlich direkt danach los. Meinen Kumpel erreich ich auch nicht mehr, die haben jetzt nen Sicherheitscode installiert.“ Althausen strich sich über seinen exakt geschnittenen Oberlippenbart und blickte nachdenklich aus dem Fenster in den verwilderten Garten.„Du meinst also tatsächlich, dass da etwas vom Him-mel gefallen ist?“ und halblaut setzte er hinzu: „Nun, wenn ich an mehr Informationen kommen könnte … und natürlich bräuchte ich Beweise.“ Tiberius Hausschild konnte sich ein Grinsen kaum verkneifen. Heinrich Althausen hatte mal wieder angebissen. Er, Tiberius, würde die Informationen liefern, und Althausen konnte sich erneut mit einer brillanten Story im Licht der Öffentlichkeit baden. Tiberius war die Öffentlichkeit vollkommen egal, Hauptsache, das Geld stimmte. Ihm war es auch egal, wie viele ETs Althausen ausgrub. Er zahlte gut, und dafür bekam er seine Informationen. ´Diesmal muss aber ein dicker Bonus drin sein´, dachte Tiberius. ´Es wird verdammt riskant werden, an die Militärdaten ranzukommen.´ „Na, Heini, schlaf´ man erst mal ne Nacht drüber, dann können wir morgen übers Geschäftliche spre-chen. Und bis dahin hab ich bestimmt schon was Neues für dich.“ Breit grinsend klopfte er seinem Gast wuchtig auf die Schulter, wodurch Althausen ein paar Zentimeter kleiner wurde. Dieser rieb sich verärgert seine Schulter. „Ich werde morgen ganz früh kommen. Danach statte ich den Hillmans einen Be¬such ab, vielleicht haben sie etwas mitbekommen. Außerdem muss ich meinen Re-dakteur davon überzeugen, dass er nicht wieder so eine Niete auf die Story ansetzt wie beim letzen Mal! Ich muss jetzt gehen!“ „Mach das, Heini.“ Tiberius grinste breit. „Und hör endlich auf, mich Heini zu nennen, so heißt der Kläffer meiner Nachba¬rin!“, empörte sich Althau-sen im Rausgehen. „Na, Hinnerk, magst du doch auch nicht. Weißt du, altes Häuschen, du musst noch viel lockerer werden.“ Tiberius grinste spitzbübisch, und Heinrich Althausen verließ vor sich hin grummelnd das \u0001 \u0002 richtete sich Nahima auf dem Gestüt der Hillmans häuslich ein. Jan hatte seinen Eltern die glei-che Geschichte mit der russischen Austauschschülerin erzählt wie vorher seinem Freund Rick. Und so hießen Rose und Henry Hillman die junge Frau willkommen. Als Rose Nahima mitnahm, um ihr das Gästezimmer zu zeigen, nahm Henry seinen Sohn beiseite.„So, eine russische Austauschschülerin von deiner Universität ist die junge Dame also? Warum hast du uns das eigentlich nicht gestern Abend erzählt?“ Jan hatte mit der Frage gerechnet und sich bereits eine Erklärung zurechtgelegt. „Ganz ehrlich, ich hab sie gar nicht erkannt, mit all dem Blut im Gesicht. Wir kennen uns auch noch nicht lange. Mein Professor Dr. Ramanow bat mich vor einiger Zeit, ihr die Uni zu zeigen und fragte bei der Gelegenheit, ob sie in den Semesterferien ihre Sprachkenntnisse bei uns ein bisschen aufbessern könnte. Ich hab das dann wegen der Klausuren ganz vergessen, tut mir echt leid, Paps!“ Er sah seinem Vater in die Augen, sehr darauf be-dacht, nicht zu blinzeln.„Schon in Ordnung, Junge, jeder vergisst mal was. Wir haben genug Platz hier, ist also kein Beinbruch.“ Und mit väterlichem Stolz fügte er hinzu: „Bei den guten Noten, die du bekommen hast, musst du ja sehr beschäftigt gewesen sein, da vergisst man schon mal was!“ „Danke Paps …“ Jan strahlte, und für diesen kleinen Augenblick war die Welt für ihn vollkommen in Ord-\u0001 \u0002 Mutter hatte Nahima in das Gästezimmer im ersten Stock geführt. Sie wusste, dass die junge Frau sie kaum verstand, trotzdem redete sie unun-terbrochen, um ein peinliches Schweigen zu vermeiden. Als sie an dem Punkt angekommen war, wo sie Nahima die Schränke zeigte, damit sie ihre Sachen aufhängen konnte, fiel ihr auf, dass die junge Frau gar kein Gepäck hatte. Danach musste sie Jan unbedingt fragen; das arme Ding konnte doch nicht die ganze Zeit in diesem merkwürdigen Aufzug hier herumlaufen! Rose zeigte ihrem Gast gerade das Bad, als ihr einfiel, dass sie noch eine Reithose liegen hatte, die ihr nicht mehr passte. Sie machte der jungen Frau mit einer kurzen Geste klar, dass sie warten möge. Nahima hatte den ganzen Vortrag geduldig über sich ergehen lassen. Während sie nun wartete, wanderten ihre Gedanken zu dem jungen Mann mit dem weißen Haar, der sie ge¬funden und ihr so selbstlos geholfen hatte. Sie konnte seine Gegenwart irgendwo auf dem Gelände spüren. Ein verwunderter Ausdruck erschien auf ihrem Ge-sicht, als sie daran dachte, wie seltsam es ist, dass er sich seiner außergewöhnlichen mentalen Kraft nicht bewusst ist, geschweige denn, sie anwenden kann. Zuerst hatte sie ihn für kopfblind und ein wenig zu-rückgeblieben gehalten: ´doch das stimmt nicht! Ihm mangelt es offenbar nur an der Schulung seiner Kräfte.´ Und jetzt, wo sie darüber nachdachte, kam ihr auch zum Bewusstsein, dass er hier der Einzige zu sein schien, der klare Gedanken übertragen kann. Alle anderen, denen sie heute begegnet war, wirkten in der Hinsicht eher wie kleine Kinder, die das klare Senden noch nicht gelernt haben. Aber warum lebt er hier unter Kopfblinden? Wie kann man sich nur wohlfühlen in einer Umgebung, wo alles eingesperrt ist? Die Tiere stehen in Käfigen, selbst die Pflanzen hat man eingezäunt. Und die Menschen, die hier leben, sind nicht nur in ihren Köpfen gefangen, sie umgeben sich selbst ebenfalls mit dicken Mauern und verschlossenen Türen. Mit einem Mal fühlte Sie sich sehr einsam in diesem großen Haus, in dieser fremden Welt …Jans Mutter kam wieder. Über ihrem Arm hingen fein säuberlich zusammengefaltet eine Reithose und ein T-Shirt. Sie legte es der jungen Frau aufs Bett und gab ihr zu verstehen, dass sie sie nun allein ließe. Nahima ging zum Bett hinüber und sah sich die sauberen, eigenartig geschnittenen Kleidungsstücke an. Versuchsweise strich sie mit einer Hand über den Stoff. Er fühlte sich grob an, gar nicht wie die fließenden, weichen Stoffe, die sie gewohnt war. Weiche Stoffe, sanfte Gedanken, vertraute Gesichter … Nahima spürte, wie ihre Hand zitterte. Eine überwältigende Woge aus Heimweh, Angst und Einsamkeit überrollte sie. Das Kleidungsstück entglitt ihrer Hand. Ein nur mühsam unterdrücktes Schluchzen entrann ihrer zugeschnürten Kehle. Sie sank neben dem Bett zu Boden, zog die Beine an den Körper und ließ ihren Gefühlen freien Lauf …Eine ganze Weile später versiegten ihre Tränen. Der erste große Leidensdruck war durch das Weinen weg-gespült worden, und ihr Blick begann durch das ge-räumige Zimmer mit der hohen Stuckdecke zu schweifen. Das Sonnenlicht flutete freundlich durch ein großes Fenster. Der Raum wirkte trotz der Mauern einladend. Ein großer Wandspiegel zeigte ihr Spiegelbild. Sie sah sich das kleine Häufchen Elend an, das da in schmuddeligen Kleidern auf dem Boden vor dem Bett kauerte. In Selbstmitleid zu zerfließen würde sie sicher nicht nach Hause bringen! Ihr Blick fiel auf die saubere Kleidung, die ihr die Frau dagelassen hatte. ´Also gut!´, dachte sie mit neuem Schwung, nahm die Kleidungsstücke und verschwand im \u0001 \u0002 reparierte währenddessen mit seinem Vater einen Koppelzaun hinter dem Stall. Sie waren ein gut einge-spieltes Team, und es bedurfte zwischen ihnen nicht vieler Worte. So hing Jan seinen eigenen Gedanken nach, während seine Hände mecha¬nisch arbeiteten. Er war zwar froh darüber, dass seine Eltern die Story mit der rus¬sischen Austauschschülerin geschluckt hatten, gleichzeitig hatte er ein schlechtes Gewissen, weil er sie belogen hatte. Und ihm war auch nicht ganz klar, wie das Ganze jetzt weitergehen sollte. Sie waren beim letzten Zaunabschnitt angekommen, als sie mehrere bewundernde Pfiffe von den Stallarbeitern auf dem Hof hörten. „Was ist denn da los?“ Henry Hillman legte den Hammer zur Seite und ging um das Gebäude herum. Jan wischte sich den Schweiß von der Stirn und wollte eben die nächste Latte befestigen, als sein Vater mit einem amüsierten Lächeln in Begleitung einer jungen Dame wieder in Sicht kam. Jan starrte die Frau an. Gar nicht sosehr, weil sie barfuß war, was seinen Vater sehr zu belustigen schien. Die enge Reithose und das T-Shirt betonten ihre gertenschlanke Figur, ihr Haar hatte sie zu einem langen Zopf geflochten. Sie musste ein Bad genommen haben, so sauber wie sie jetzt aussah und so gut wie sie jetzt roch – irgendwie nach Vanille und Honig.„Wenn du deine Augen wieder eingesetzt hast, Jan, dann kannst du unserem Gast ja mal den Hof zei-gen.“ „Was …?“, stieß dieser, wie aus einem Traum erwa-chend, hervor. Als ihm klar wurde, dass er die junge Frau immer noch anstarrte, wandte er verlegen den Blick ab. - Was ist los mit dir? Erkennst du mich nicht?, fragten Nahimas Gedanken verwundert und ein wenig scheu in seinem Kopf. - Doch … doch ich erkenne dich. Er hatte gerade arge Probleme, eine ausreichend hohe Mauer um seine Ge-danken zu bauen. „Na, dann mal los, ihr beiden, den Rest schaff ich auch allein.“ Ein amüsiertes Lächeln umspielte noch immer den Mund von Jans Vater, als er sie in Richtung Koppeln davongehen sah. Jan schwieg. Hinter der turmhohen, meterdicken Mauer, die er mühsam um seine Gedanken gelegt hatte, lieferte sich seine Vernunft mit seinen Hormonen eine bühnenreife Schlacht: ´Ich kenn dieses Mädchen kaum einen Tag! Wenn sie die Wahrheit sagt, ist sie nicht mal von diesem Planeten!´ Doch der starke Impuls, der durch seine Nerven gejagt war, als sie so unvermittelt vor ihm stand, kribbelte jetzt noch durch seinen Körper! Sie gingen eine Weile schweigend nebeneinander her. Nahima sah ihn immer wieder unsicher von der Seite her an. Sie hatte deutlich wahrgenommen, was Jan empfunden hatte, bevor er sich hinter seiner Gedankenfestung verschanzte. Und sie hatte verwun-dert gespürt, dass er damit eine Saite in ihr zum Schwingen gebracht hatte; etwas in ihr wollte ant-worten, wollte die Gefühle erwidern. Doch es verunsicherte sie zusehends, dass ihr Begleiter seine Gefühle nun so hartnäckig vor ihr verbarg. - Wann … meinst du, können wir deinen Lehrer aufsuchen, der mir vielleicht mit dem Kristall helfen kann? Jan war sehr erleichtert, auf dieses unverfängliche Thema an¬gesprochen zu werden. - Ich hoffe …, morgen. Wie es aussieht, bekommen wir sogar den Land Rover von meinem \u0001 \u0002 verschanzte er sich hinter seiner Mauer.- Ah gut. Und … wie kann ich mich mit deinem Lehrer verständigen? Kann er Gedanken übertragen?- Richtig, daran hab ich gar nicht gedacht. Naja, dann … bring ich dir eben was von unserer Sprache \u0001 \u0002 nickte ohne \u0001 \u0002 nächste Stunde verbrachten sie damit, über die Weiden zu wandern und dabei Sprachunterricht zu absolvieren, wobei Nahima zusehends gereizter wurde. Nicht, dass ihr diese Sprache große Schwierigkeiten bereitet hätte, nach einer halben Stunde beherrschte sie bereits einige Höflichkeitsfloskeln. Es war das Verhalten ihres Begleiters. Warum benahm er sich auf einmal so merkwürdig, so distanziert? Sie hatte das Gefühl, sie würde sich mit ihm durch ein hohes Burgfenster unterhalten. Warum schloss er sie auf einmal aus? Sie hatte doch vorhin deutlich gespürt, dass er sie gern hat. Und dieses Gefühl hätte sie gerne erwidert, sehr gerne. Nur wie sollte sie jemandem zeigen, dass sie ihn mag, wenn er sie aus seinen Gedanken ausschließt? In ihrer Heimat wurde mit Gefühlen nicht gespielt, und es machte sie hilflos und wütend, dass es auf diesem merkwürdigen Planeten so anders \u0001 \u0002 Stirn krauste sich ungehalten, als ihr Begleiter wieder irgendein Wort herunterleierte, ohne sie anzu-sehen! Ihr Unmut staute sich immer mehr auf. Plötzlich hatte sie das Gefühl, sie müsse sofort etwas unternehmen, sonst würde sie vor Wut etwas Unüberlegtes tun.„Nein“, sagte sie laut, und ihre dunklen Augen funkelten gefährlich. Der junge Mann sah sie ver-wundert an. Es war das erste Mal, dass er ihr wieder in die Augen sah – funkelnde grüne Smaragde, die ihn unwiderstehlich anzogen. Doch ohne Vorwarnung brüllten ihre Gedanken: - Ich habe genug! LASS MICH IN RUHE!! Abrupt drehte sie sich um und begann zu laufen. Keinen Meter von ihm entfernt wandelte sie sich, und das vor Zorn schnaubende Pferd keilte kräftig nach hinten aus, wobei es ihn nur um Zentimeter verfehlte. Jan fuhr erschrocken zurück, dann schaute er ihr nach, wie sie in einem prachtvollen Galopp auf den Koppelzaun zuhielt und, ohne langsamer zu werden, mit einem anmutigen Sprung hinübersetzte, um im nahen Wald zu verschwinden.„Oh, verdammt!“, fluchte Jan laut und stieß mit einem kräftigen Fußtritt gegen ein Grasbüschel, welcher im hohen Bogen durch die Luft flog. ´Warum muss das alles so kompliziert sein? Nahima ist mit Abstand die faszinierendste Frau, die ich je kennengelernt habe. Aber warum muss gerade sie so merk-würdig sein?Ob sie wirklich von einem anderen Planeten kommt? Und wenn schon! Ändert das irgendetwas daran, dass du verrückt nach ihr bist? Jan, du bist ein riesiger Idiot!´Mit einem Mal war es ihm vollkommen egal, wo sie herkam, oder dass er sie erst seit gestern kannte. Er wollte mit ihr zusammen sein! Ohne weiter darüber nachzu¬denken lief er in die Richtung, die das wutschnaubende Pferd eingeschla-gen \u0001 \u0002 fand sie schließlich auf einer Lichtung neben einem kleinen See, den es hier gab, so lange er sich erinnern konnte. Sie stand mit dem Rücken zu ihm, jetzt in Menschengestalt, und glühte förmlich vor Wut, während sie auf den See \u0001 \u0002 Mut zusammennehmend ging er auf sie zu. Seine Gedankenfestung lag in Schutt und Asche hinter ihm! Er wollte ihr sagen, was er für sie empfand, auch wenn sie ihm danach vielleicht eine langte. Aber versucht hatte er es dann jedenfalls. Zögerlich versuchte er, den gedanklichen Kontakt mit ihr herzustellen. - Nahima … Ich …. Weiter kam er nicht, denn sie drehte sich um und ging wie eine Furie auf ihn los. Er blieb trotzdem stehen und sah sie nur an, wobei seine Gedan¬ken mit den Gefühlen beschäftigt waren, die er für sie empfand. Wie ein dünner Schleier aus Zuneigung lagen sie um ihn herum. Kurz bevor sie ihn erreichte, endete ihr Ansturm ab-rupt, als wäre der hauchzarte Gedanken¬schleier eine massive Wand. Schwer atmend stand sie vor ihm, überrascht von sei¬nem plötzlichen Sinneswandel. Ihre Augen sahen ihn einen Moment fragend an, so als ob sie befürchtete, dass er sie im nächsten Moment wieder aus¬schließen würde. So standen sie sich einen endlosen Augenblick reglos gegenüber. Schließlich blinzelte Nahima und Tränen glitzerten auf ihren langen dunklen Wimpern. Ganz langsam öffnete sie ihre geballten Fäuste. Mit einem scheuen Lächeln streckte sie ihm ihre Handflächen entgegen. Sanft erwiderte er ihr Lächeln, legte seine Hände be-hutsam an die ihren, wollte sie zu sich ziehen ...Doch kaum dass sie sich berührten, wurden sie hineingerissen in eine gedankliche Springflut aus Ge-fühlen, Bildern und Farben. Eine berauschende Mi-schung aus Empfindungen und Emotionen, ein erre-gender Tanz ursprünglicher Lebendigkeit. Ein unwiderstehliches Gefühl des Vertrauten, des Erken-nens! Ihre energetischen Präsenzen schmiegten sich leiden-schaftlich aneinander und für einen kurzen Moment durchdrangen sie sich, um für einen wunderbaren Augenblick eins zu werden. Der innige Moment verging, und Jan fand sich urplötzlich auf der Waldlichtung wieder. Er zitterte am ganzen Körper und atmete schwer, doch dann breitete sich langsam ein fassungslos glückliches Lächeln auf seinem Gesicht aus. Nahima erwiderte sein Lächeln, ihr Blick war weich und offen. Sanft legte er eine Hand an ihre Wange, beugte sich zu ihr und küsste ihre Lippen. Sie schlang die Arme um ihn und erwiderte den Kuss. Kapitel 4Wirklich wach war Jan nicht, als er am nächsten Morgen am Frühstückstisch saß. Eine wäch¬serne Müdigkeit umhüllte ihn mit einer zähen Schicht. Er hatte so viel geträumt wie sonst in einem ganzen Monat nicht. Lauter verrücktes Zeug. Das lebendige Kribbeln, welches seinen Körper durchflutete, seit Nahima seine Narben geheilt hatte, hatte auch seinen Geist kräftig durchgerüttelt. Er versuchte, seine Müdigkeit mit einem starken Kaffee zu vertreiben, während seine Mutter und Nahima es irgendwie schafften, mit Hilfe von Gestik, Mimik und viel Ge¬lächter sich zu ´unterhalten´. Jans Vater reichte ihm einen Teil seiner Zeitung. „Wenn du heute zu deinem Professor fährst, dann frag ihn doch mal, ob er mit seiner ´Kernfusioniererei´ etwas machen kann, um das Wetter aufzubessern; lies mal den Artikel über die Eiszeittheorie.“ Gähnend nahm Jan die Zeitung und versuchte, sich auf den Artikel zu konzentrieren, was ihm schwerfiel, da sich bei der Erwähnung von Kernfusion und Eiszeit zu seiner Müdigkeit auch noch Kopfschmerzen dazu¬gesellt hatten. Er las über das Abschmelzen der Polkappen durch die zunehmende Erderwärmung, über das labile Gleichgewicht des Salzgehaltes der Weltmeere und dass es da einen Zusammenhang mit dem Wetter gab. „Mm…“, grummelte Jan, „davon hab ich schon ge-hört“, und mit einem schrägen Grinsen fügte er hinzu: „Aber ich werd meinen Professor mal fragen, ob er beim Wettergott ein gutes Wort für uns einlegt.“Eine halbe Stunde später saß er mit Nahima im Land Rover und fuhr Richtung Stadt. Anfänglich hatte sich die junge Frau krampfhaft an der Polsterung festge-klammert, als das Auto anfuhr. Augenscheinlich war sie diese Art der Fortbewegung nicht gewohnt. Schließlich entspannte sie sich und schien die Fahrt durch das Gewirr der kleinen Straßen, die den Hillman-Besitz durchziehen, zu genießen. Sie waren noch nicht weit gekommen, als sie einen roten Sportwagen am Straßenrand stehen sa¬hen. Der Fahrer war ausgestiegen und studierte eine Land-karte. Als er den Rover näher kommen sah, winkte er ihnen erleichtert zu, und Jan hielt neben ihm an. „Haben Sie sich verfahren?“„Ja – diese kleinen Straßen sind ja wie ein Labyrinth!“ Der hochgewachsene Mann mit dem perfekt geschnit-tenen Oberlippenbart nahm den Straßenplan von der Motorhaube und ging damit zum Rover. „Ich suche den Landsitz der Hillmans, können Sie mir sagen, wo ich hier bin?“ „Ja, sicher. Es ist nicht mehr weit bis zum Gestüt. Sie sind …“Während Jan die Karte studierte, hatte der fremde Mann Zeit, seinen Helfer genauer zu mustern. ´Wie seltsam – so weißes Haar bei einem so jungen Men-schen. Na, wahrscheinlich gefärbt.´ „Sie sind hier!“ Jan deutete auf einen Punkt in dem Gewirr aus Strichen und Linien auf der Karte. „Die Fohlenauktion beginnt allerdings erst um zwei.“„Wie bitte? … Oh, ich möchte keine Pferde kaufen. Ich bin Journalist und schreibe einen Artikel über Militärbewegungen hier in dieser Gegend und welche Auswirkungen sie auf die Natur haben.“„Na, da werden sie bei meinem Vater offene Türen einrennen …“ Jan stockte un¬vermittelt und sah sich zu Nahima um, deren drängende Gedanken ihn erreicht hatten. - Pass auf, was du sagst, Jan, der Mann lügt! Während Jan sich so plötzlich und – für den Mann vor dem Auto ohne ersichtlichen Grund – zu seiner Begleitung umdrehte, musterte der Fremde die junge Frau auf dem Beifahrersitz. Er fühlte sich von ihrer Anmut und Ausstrahlung sofort angezogen. Daher entging ihm fast, dass sie nicht sprach, obwohl sie sich gleichwohl mit ihrem Begleiter ausgetauscht haben musste. Dieser drehte sich jetzt mit einem sehr verschlossen wirkenden Gesichtsausdruck zu dem Fremden um. „Sie müssen uns entschuldigen, wir haben einen drin-genden Termin. Ich denke, Sie finden jetzt allein weiter. Guten Tag.“ Ohne ein weiteres Wort fuhr Jan an und ließ den Mann stehen. „Was war das denn?“, sinnierte Heinrich Althausen und sah dem Rover nach.- Nahima, woher willst du wissen, dass der Mann gelogen hat? - Über seinem Herzchakra lag ein undurchdringlicher Panzer, das heißt, er verhüllt etwas, schlimmer noch, er trug Gier, Neid und Besessenheit in seiner Aura.- Was ist ein Herzchakra? Nahima sah ihn verständnislos an und fragte verwundert: - Du kennst die 7 Hauptchakren nicht? Du lebst wirklich in einer seltsamen Welt! - Lass uns einen Deal machen, schlug Jan gut gelaunt vor. Ich erzähle dir, was in meiner Welt so läuft und du bringst mir etwas über deine bei – wie wär’s? Er lächelte einladend und streckte einen Arm nach ihr aus. Mit einem einwilligenden Lächeln schmiegte sie sich an ihn. - Also, was sind Chakren? - Energiezentren im Körper. Jeder Mensch hat entlang der Körpermitte sieben Hauptchakren. Ich könnte es dir wesentlich anschaulicher auf der Gedankenebene erklären, aber ich glaube nicht, dass du gleichzeitig dieses Fahrzeug lenken könntest. - Da hast du recht, du lenkst mich sowieso schon vom Fahren ab! - Ach ja, tue ich das?! Als Antwort gab Jan ihr einen flüchtigen Kuss und musste sich dann wieder auf das Lenken konzentrie-ren, um nicht im Straßengraben zu landen. - Wenn du so weitermachst, kommen wir heute nicht mehr in die Stadt! Erzähl mir lieber noch etwas über Chakren, dabei kann ich jeden¬falls geradeaus fahren! - Na gut, wenn du nur daran interessiert bist. Sie zwinkerte ihm zu und begann: - Das erste Chakra liegt im unteren Becken und heißt das Wurzelchakra, es ist auf der Energieebene rot und steht für den Ursprung. Etwa auf Nabelhöhe folgt das orangefarbene Gefühls-\u0001 \u0002 dritte Chakra liegt auf Magenhöhe, es ist dem Intellekt zugeordnet und erscheint \u0001 \u0002 liegt das manchmal grüne oder auch rosa erschei-nende Herzchakra. Hier wird ein Impuls, der vom Wurzel-chakra ausgeht, durch das Gefühlschakra und den Intellekt fließt, ein zweites Mal bewertet: ´Man sieht nur mit dem Herzen gut, weil es die Dinge annimmt, wie sie sind´.- Das ist ja spannend; so einen ähnlichen Vers gibt es auch in unserer Literatur!, warf Jan ein. ´Man sieht nur mit dem Herzen gut, das Wesentliche ist für die Augen unsichtbar´. Das ist aus ´Der kleine Prinz´ von Antoine de Saint-Exupéry. Ich glaube, so verschieden sind unsere Kulturen gar nicht! Aber das waren erst vier Chakren, du sagtest, es gäbe sieben?- Ja, das fünfte Chakra liegt auf Höhe des Kehlkopfes. Es steht für den Ausdruck und erscheint \u0001 \u0002 sechs ist violett oder indigofarben, wird das dritte Auge genannt und liegt auf der Stirn zwischen den Augen. Es steht für die Erkenntnis oder \u0001 \u0002 siebte Chakra schließlich ist das Kronenchakra, es ist rein weiß und liegt wie eine Blüte über der Kopfmitte. Es steht für die Auflösung.- Also, ganz ehrlich, das war ein bisschen viel auf einmal, kannst du das mit dem Impuls mal an einem Beispiel erklären? - Lass mich überlegen. Erinnerst du dich an den Mann, den wir vorhin getroffen haben? Der Impuls war bei ihm die Angst, sich verirrt zu \u0001 \u0002 Gefühl vermittelte ihm Unsicherheit, weil er sich hier nicht \u0001 \u0002 Intellekt ließ ihn zu dem Schluss kommen, dass wir den Weg \u0001 \u0002 er ein ehrlicher Mann gewesen, hätte er dankbar reagiert. Und das hätte er zum Ausdruck \u0001 \u0002 wäre zu der Erkenntnis gekommen, dass er solche Situationen gut meistern kann und er hätte den Gedanken loslassen \u0001 \u0002 hört sich vielleicht ein bisschen kompliziert an, aber nach dem Schema handeln Menschen gewöhnlich. Bei dem Mann vorhin wurde dieser Fluss allerdings verändert. Er ließ die zweite Bewertung durch sein Herz nicht zu, daher wirkte es dunkel. Und … was er dabei zum Ausdruck brachte war – eine Lüge. Daher wird er auch zu keiner natürlichen Erkenntnis kom-men, und der Gedanke wird noch lange in ihm gären. - Ich glaube, im Groben habe ich verstanden, wie es funktioniert. Kannst du das eigentlich bei jedem sehen oder nur, wenn jemand lügt? - Die Aura kann ich immer sehen, das kann jeder bei uns zu Hause, dachte Nahima mit einer schlichten Selbstverständlichkeit und auf Jans fragenden Blick hin ergänzte sie: - Eine Aura, das ist das Energiefeld, das jedes Lebewesen umgibt. - Du kannst also ´sehen´, was andere denken?- Nein, nicht ihre Gedanken, nur ihre Energiefelder. Ich kann Veränderungen darin sehen. Anders ist es bei dir oder bei meinen Verwandten zu Hause … Für einen kurzen Moment huschte ein trauriger Aus-druck über ihr Gesicht. Jan zog sie ein wenig näher zu sich heran. Sie lehnte den Kopf an seine Schulter. Um sie auf andere Gedanken zu bringen, fragte er: - Du hast mir gesagt, dass du wegen eines Auftrages hier bist. Was war das für ein Auftrag?- Ich wollte nicht hierherkommen, Jan! Meinen Auftrag hatte ich bereits beendet, ich war auf dem Weg nach Hause. Aber irgendetwas stimmte nicht mit … tja, ich weiß nicht. Ich nehme an, dass mein Antriebskristall defekt war. Normalerweise werden in die Steuereinheit die genauen Koordinaten für den Hin- und Rückflug eingegeben. Ich brauche sie dann nur zu aktivieren. Aber als ich die Rückflugsequenz auslöste, gab es eine Störung. Ich habe keine Ahnung, was danach geschah, ich bin erst durch den Aufprall hier wieder zu mir gekommen. Den Rest kennst du. Resigniert und mehr zu sich selbst setzte sie hinzu: - Und da mein Antriebskristall zerstört wurde, hat sich auch meine Transportmatrix aufgelöst … - Aufgelöst? Ich meine, wie kann sich eine Matrix einfach auflösen? Jan hatte jetzt beide Hände ans Lenkrad gelegt, da er auf die Autobahn fuhr. - Na ja, wenn ich dem Wasser nicht sage, wo es hinfließen soll, dann fällt es in sich zusam¬men, das ist nun einmal so!- Du meinst, dein Raumschiff … Transportmatrix, bestand aus Wasser? Jan musste hart auf die Bremse treten, um nicht auf seinen Vordermann aufzufahren. - Ja, natürlich, woraus denn sonst? Die junge Frau sah ihn verständnislos an. - Wow! Deine Welt muss klasse sein! Ich glaube, die würde ich gerne mal besuchen. - Wenn wir einen Weg finden, wie ich zurückkehren kann, dann bist du hiermit herzlich eingeladen, dachte sie mit einem etwas hoffnungslosen Lächeln.- Hey, in einer knappen Stunde sind wir an der Uni. Professor Ramanow erwartet uns schon. Ich habe gestern noch mit ihm telefoniert. Komm, erzähl mir noch ein bisschen was von deinem Auftrag, das bringt dich vielleicht auf andere Gedanken!- Mein Auftrag? – Das ist schnell erzählt. Ich habe in alten Aufzeichnungen und Legenden Hinweise darauf gefunden, dass es einmal ein Volk der Meisterwandler gegeben haben muss. Sie sollen auf einem Planeten in unserem Sonnensystem gelebt haben, den es heute nicht mehr gibt. Ich hatte gehofft, auf unserem Nachbarplaneten – Herdescher – mehr In¬formationen über sie zu finden. Das Wissen der Meisterwandler könnte uns vielleicht helfen zu verstehen, warum sich das Klima unseres Planeten verändert. Unser Rat der Weisen befürchtet nämlich, dass es sich rapide verschlechtern wird! - Du meinst, ihr steuert auf so etwas wie eine Eiszeit zu?- Ich denke ja! Deshalb wurden wir Lernenden angewiesen, unsere ganze Energie in die Lösung dieses Problems zu setzen. - Du sagtest, dein Auftrag sei bereits beendet gewesen; hattest du denn Erfolg, hast du die Informationen be-kommen? - Ja und nein … Die Bewohner von Herdescher sind recht – eigenwillig. Sie haben noch viel mehr mit Klimaveränderungen zu kämpfen als wir, vielleicht liegt es daran. Auf ihrem Planeten ist es viel zu trocken. Einige von ihnen sind schon zu uns übergesiedelt, irgendwann werden wohl alle kommen müssen. Wie auch immer, anstatt mir Informationen zu geben, gab mir die Hohe Priesterin von Herdescher ein Rätsel. Nahima lachte freudlos auf. - Sie sagte, wenn ich das Rätsel löse, löse ich die Probleme unseres Planeten! - Was für ein Rätsel?Sie richtete sich auf und begann zu rezitieren:Finde, was verloren gingEine, was zusammenhingLerne aus den Fehlern derer Die da waren keine weisen LehrerSantuan, den fünften, wollten sie errettenDoch stattdessen gab es nur noch Leidensketten …Dann gab sie mir ein Amulett. Und meine Audienz war beendet! Resigniert zog Nahima ein Schmuckstück in Form eines Medaillons hervor, welches an einer Kette um ihren Hals hing. Jan wagte einen kurzen Seitenblick. - Wow, das sollten wir unbedingt auch Professor Ramanow zeigen!",
            "wordcount": "13.779",
            "chapter_release": "04.09.2013",
            "chapter_number": "1"
        }
    },
    "title": "Santuan - Der Fehler der Meisterwandler",
    "topic": "unspecified",
    "release": "\n04.09.2013\n\t\t\t\t\t\t",
    "author": "Santuan"
}