{
    "tags": [],
    "chapcount": "10",
    "wordcount": "16.433",
    "chapters": {
        "1": {
            "text": "Hallo :)Diese Geschichte hatte ich bereits vor einiger Zeit in der Kategorie \"Allgemeine Fantasy\" \u0001 \u0002 dann befand ich diese Kategorie für passender. Zudem kam leider nur wenig Rückmeldung und so schwand nach der Zeit auch meine \u0001 \u0002 diese Geschichte aber eine meiner ersten ist wollte ich die Hoffnung noch nicht aufgeben und sie nicht in dem Ordner auf meinem Computer verstauben lassen. :)Somit habe ich beschlossen ihr hier eine neue Chance zu geben. Ich bin für Fragen und Kritik immer offen, da ich mich gerne verbessern möchte und es mir wichtig ist, dass ich vielleicht auch Anderen mit meinen Ideen Freude bereiten kann. :)Also erstmal vielen Dank, dass Du hierher gefunden hast und nun wünsche ich Dir viel Lesevergnügen.- Michelle ^^________PrologWir schreiben das Jahr 873. Der Winter ist ins Land eingekehrt und überzieht die Felder mit weißem Schnee. Doch viel zu schnell färbt sich sein unschuldiges Weiß in ein dunkles Rot, getränkt durch das Blut der Männer, die auf den Schlachtfeldern für ihr Land kämpfen. Überall hört man Klageschreie; das Elend scheint kein Ende finden zu wollen. Ich dachte es würde aufhören, nachdem König Reginald sich mit dem Nordischen Königreich auf einen Zusammenschluss einließ, um gegen die Truppen der grausamen Herrscherin Mirora vorzugehen. Gemeinsam hätten sie, das Nordische Königreich und das westliche Königshaus, eine Chance gehabt diesen Schrecken zu beenden und Mirora zurückzudrängen. Jedoch hatte auch die Königin neue Verbündete gefunden. Ihre Nachbarn, kein geringeres Volk als die Buraner, schlossen sich ihr an. Wobei ich vermute, dass dies nicht ganz freiwillig geschah. Denn wenn ich zurückblicke auf die Schlacht am Süddamm im Jahre 862, sehe ich noch heute vor meinen Augen die Bilder der Zerstörung. Nachdem Mirora die Grenze der Buraner eroberte, gab sie den Befehl Dörfer an der Grenze niederbrennen zu lassen und tötete sämtliche Kriegsgefangene. Nun, elf Jahre später, wird die älteste Tochter des Königs von Buran mit dem einzigen Sohn der Mirora vermählt. Damit vereinten sich nun die zwei südlichen Königreiche zu einer - so scheint es - unbezwingbaren Macht. Mirora hat nun tausende an Männern gewonnen und König Alexander stellte durch die Vermählung sicher, dass sein Volk vor weiteren Angriffen seitens Mirora geschützt ist. Und somit ist der Bund zwischen dem Nordischen Königreich und dem Königreich im Westen in seiner Macht gegenüber dem Bund der Mirora und der Buraner nur sehr gering. Ich wage es jedoch nicht die Hoffnung an Frieden aufzugeben. Denn es gibt, wenn auch nur wenige, Lichtblicke in diesem Krieg. Der Kampf an der Südlichen Krone hat eine überraschende Wendung genommen. Das Heer des Reginalds bekam unerwartete Unterstützung vom Volk der Waldläufer. Wie du sicher weißt, lebt dieses Volk ziemlich zurückgezogen und hält sich aus solchen Kriegen geschickt heraus. Das letzte Mal als sie sich an diesem Krieg beteiligten war im Frühling vor acht Jahren, als Alexander mit seinen Truppen über das Land der Waldläufer zu den weißen Bergen wollte. Es verging kein Tag und die Hälfte der Männer starben. Sie lösten Fallen aus, die die Waldläufer zu ihrem eigenen Schutz überall aufgestellt hatten. Die Männer, welche der Tod noch nicht ereilt hatte, griffen die Leute an. Doch die Einheimischen waren auf ihrem Land und somit im Vorteil. sie drängten Alexander zurück. Seither hat sich niemand mehr getraut über ihr Land zu reisen, geschweige denn es zu betreten. Doch von diesem Vorfall abgesehen hatten sie sich in keinem Kampf beteiligt, sondern hielten sich im Stillen. Verborgen in den Wäldern, in denen sie nun schon seit hunderten von Jahren leben. Und nun, vor ein paar Nächten, wurde mir berichtet, dass sie dem Heer an der Südlichen Krone Nahrung zur Verfügung stellten. Ein wirklich knappes Gut in solch armen Zeiten. Ich befürchte nur, dass Mirora dies als eine Stellungnahme auffassen wird. Ihr Zorn und ihre Gier nach Macht scheinen unendlich zu sein. Ich hoffe sie plant keinen Angriff auf das Volk der Waldläufer, sollte sie in ihnen Feinde sehen. Mir bleibt wohl nichts anderes übrig als abzuwarten und zu den großen Mächten und Göttern zu beten. Ich hoffe es geht dir gut. Einer meiner Späher sagte du seiest wohlbehalten in Felingen angekommen. Nach meiner Vermutung wirst du deine Schwester und ihre Familie besuchen. Doch wenn du ein eigenes Zimmer bedarfst, so gehe in die Nähe des großen Marktplatzes. Es gibt dort ein Gasthaus mit dem Namen Zum roten Schwan. Der Wirt dort kennt mich. Sage ihm Edmond schickt dich und es wird dir an gutem Essen und einem Platz zum Schlafen nicht mangeln. Berichte mir doch bitte von den Kämpfen an der Nordischen Schleife. Meines Wissens nach ist die Schlacht nun endlich zu ihrem Ende gekommen. Dies hätte schon viel früher geschehen sollen. Doch was können wir kleine Winde die Berge stürzen, die in diesem Land regieren und die Schlachten führen. Grüße deine Schwester von mir. Pass auf dich auf, viel zu viele Freunde hat mir der Krieg genommen. Deinen Verlust vermag ich mir nicht \u0001 \u0002 gutReite wohlLebe lang Sir Edmond",
            "wordcount": "834",
            "chapter_release": "18.11.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Hallöchen zusammen :)Es ist lange her, seit ich an dieser Geschichte weitergearbeitet habe. Gründe sind viele vorhanden und unter den Stichpunkten Festtage und Ferien dürft ihr euch gerne etwas herauspicken. ;)Ich hoffe, dass ich es in kommender Zeit öfters schaffe hiernach zu \u0001 \u0002 viel Lesevergnügen -Michelle ^^__________ Es war warm. Kein Schnee, kein Frost. Das Gras wuchs saftig und kräftig in die Höhe. Elias wusste nicht, ob es ihm gefallen sollte. Denn das Wetter und die Temperatur waren ein Zeichen dafür, wie nah sie dem Osten schon waren. In weniger als zwei Tagen würden sie die Grenze überschreiten. Der Soldat blickte sich um und ließ die Zügel ganz locker hängen. Sie waren in einem kleinen Dorf angelangt. Es lag nah am Meer, wie fast alle Dörfer, an denen sie bis jetzt vorbei gekommen waren. Die Häuser waren krumm zusammengenagelte Holzbretter, die manchmal ein unregelmäßiges Loch hatten, das wohl ein Fenster darstellen sollte. Windig zog es durch die heruntergekommenen Hütten und hin und wieder sah man einen streunenden Hund, der auf der Suche nach Nahrung war, ehe er von einer Frau mit Besen vertrieben wurde. Kinder saßen vor den Häusern und auf den Stegen und knüpften Fischernetze für ihre Väter, die damit raus auf das Meer fuhren, um die Familie und den Markt mit Meeresfrüchten zu versorgen. Elias wartete nun schon eine ganze Weile auf Baldur, der in das örtliche Gasthaus gegangen war, um dort mit jemandem zu sprechen. Der junge Soldat hatte nicht weiter nachgefragt. Es war schließlich nicht das erste Mal, dass Baldur zu anderen ging und mit Geld wiederkam. Die letzten sechs Tage, die sie nun schon unterwegs waren, hatten sie in den Dörfern Rast getan und waren dann weitergezogen. Baldur hatte schon mal einen alten Bekannten aufgesucht, der ihm wohl etwas schuldig gewesen war und war dann mit einem Beutel voller Geld wiedergekommen. Elias war seit ihrem Aufbruch noch oft das Gespräch mit dem Mann am Strand durchgegangen. Am liebsten hätte er seinem Freund Edmond davon erzählt. Wie er seine Gesellschaft vermisste. Es waren mittlerweile Jahre, in denen sie sich nicht mehr gesehen hatten. Das lag zum einen daran, dass Elias in Schlachten an der Nordischen Schleife verwickelt gewesen war oder an den Besuchen bei seiner Schwester. Er richtete sich im Sattel auf und hörte das Leder unter seiner Bewegung knirschen. Im nächsten Ort würde er wohl noch einen Brief verfassen. Das Problem lag darin, wie er ihn zu Edmond schicken könnte. Die Gegenden waren nicht sehr belebt und bestanden hauptsächlich aus alten Fischerbeständen. Hier einen Boten zu finden, der in den kälteren Teil des Norden ziehen würde, um einen Brief zu überbringen, war schwieriges Befangen. Also würde er damit wohl warten müssen, bis er wieder von der Reise aus dem Osten zurückkehren würde. Die Tür des Gasthauses ging auf und Baldur kam heraus, ein Grinsen auf seinem Gesicht, dass die Narbe oberhalb seiner Wange in Falten schlug. „Komm runter von deinem Gaul, Bursche.“, rief er ihm von der Tür aus zu. Der Soldat atmete tief ein und zählte in seinen Gedanken bis drei. Er wusste, dass Baldur es nicht böse meinte, wenn er sein Pferd Gaul nannte, oder ihn selbst Bursche. Doch es gefiel Elias immer noch nicht und er hatte das Gefühl, dass er es dem Mann aus der Zunft der Schiffsbauer nicht so schnell austreiben würde. Mit einem Druck in der Flanke des Pferdes, durch seine rechte Ferse ausgeübt, und einem leichten Ziehen der Zügel, gab er seinem Reittier das Zeichen sich nach rechts zu wenden und ritt auf das Gasthaus zu. Vor dem niedrigen, windschiefen Zaun des Hauses blieb er stehen und stieg von seinem Pferd ab, dass zufrieden schnaubte. Elias behielt die Zügel in der Hand und sah zu Baldur, der immer noch an der offenen Tür stand. „Was ist los?“, fragte er. Der Große wies mit seiner Hand über der Schulter in das Haus hinein. „Hast du Hunger?“, stellte er Elias die Frage, der daraufhin sein Pferd am Zaun fest machte. Es war ihm nur allzu bewusst, dass, sollte sein Pferd versuchen auszureißen, der Zaun kaum Widerstand leisten würde. Doch es war eine alte Angewohnheit sein Tier festzubinden. Mittlerweile hatte genug Vertrauen darin, dass es an Ort und Stelle bleiben würde. Zudem war in seiner Nähe Baldurs Pferd, welches keine sieben Meter entfernt in dem wild bewachsenen Garten des Nachbarhauses graste. Elias warf einen fragenden Blick auf seine Wertsachen. Stumm fragte er Baldur, ob er sie mitnehmen sollte. Dieser nickte nur. Daraufhin band Elias die Holzkiste und die Tasche von dem Rücken des Pferdes, klopfte ihm noch einmal über seinen Hals, um für seine Dienste zu danken, und ging dann an Baldur vorbei in das Gasthaus. Im Haus selber erwartete Elias eine rundliche Wirtin. Die beiden gingen direkt auf den Tresen zu, hinter welchem die besagte Frau stand und Karten spielte. „Sie haben noch Zimmer?“, fragte Baldur ohne Umschweife. Die Wirtin sah nicht von ihren Karten auf, als sie ihren Gast fragte: „Reicht denn eins?“ Baldur warf Elias einen schnellen Seitenblick zu. „Ist denn kein zweites frei?“, hakte er nach und stütze sich mit einem Unterarm auf dem erhöhte Tresen ab. Er sah der Frau nebenbei beim Kartenspiel zu. Elias hielt sich still im Hintergrund auf. Die Wirtin befand es dann doch für nötig aufzusehen und zuckte entschuldigend mit den stämmigen Schulter, als sie Elias bemerkte. „Wir sind leider fast voll. Tut mir leid. Ich kann ihnen nur das eine Zimmer anbieten.“ Sie zog lautstark Luft durch ihre Nase und blickte dann wieder auf ihr Kartenspiel. Baldur hingegen blickte sich in dem kleinen Raum um. Zwei alte Herren saßen Pfeife rauchend an einem vereinsamten Tisch nahe dem einzigen Fenster des Hauses, aus dem man rausschauen konnte. „Sie wollen mir doch nicht im Ernst sagen, dass sie voll sind?“, fragte Baldur ein weiteres Mal nach und wies mit seiner Hand auf die beiden alten Herren, die sich mit kratziger Stimme unterhielten. Die Wirtin hob kaum den Kopf, sondern rollte ihre Augen in die Richtung ihrer anderen Gäste und zog wieder einmal so stark die Luft durch ihre Nase, dass sich diese ein Stück weiht blähte. „Nein, der Herr. Das andere Zimmer ist belegt. Fast voll.“ Elias schmunzelte. Natürlich, bei so einem kleinen Gasthaus waren nicht viele Zimmer zu erwarten. Baldur grunzte unzufrieden und drehte sich vom Tresen weg. Eine Weile schien er zu überlegen, als er ohne einen bestimmten Punkt zu fixieren in den Raum starrte. Dann drehte er sich wieder zu der Wirtin um, stütze dieses Mal beide Unterarme auf den Tresen. „Etwas zu Essen und zu Trinken wäre gut.“, war alles was er sagte. Die Wirtin hielt in ihrer Bewegung inne eine neue Karte aufzudecken und hob eine Augenbraue, als sie Baldur ansah. Dann räusperte sie sich und rief hinter sich gewandt: „Seb!“ Auf den lauten Ruf der Wirtin hin kam ein großer, schlaksiger Junge mit abstehenden Ohren und treu blickenden Augen aus der Küche, welche sich hinter einer Tür befand, vor welche die Frau stand. „Bring den zwei Herren hier eine zusätzliche Decke in das freie Zimmer. Und die Gäste haben Hunger. Schau, was wir noch da haben.“, waren ihre barsche Aufgabe an den Jungen, der mit seinen langen, dünnen Beinen sofort um den Tresen herum lief, Elias und Baldur mit tief gesenktem Haupt grüßte, und dann an ihnen vorbei in eines der Zimmer verschwand, die am Schankraum angrenzten. Baldur sah die Wirtin skeptisch an und zog dabei seine buschigen Augenbrauen zusammen. „Ich kann mich nicht daran erinnern Ihnen gesagt zu haben, dass wir das Zimmer nehmen.“ Sie blickte ihn von unten an, während ein kleines Lächeln sich um ihre dünnen Lippen zog. „In dem Stall müsste auch noch etwas frei sein. Ich werde Euch etwas Heu nach draußen bringen lassen.“ „Ach, schon gut.“, brummte Baldur und wandte sich vom Tresen ab. Ein paar Augenblicke später sahen sie den Jungen wieder vorbeikommen und in der Küche verschwinden. Die Wirtin ließ einen nicht gerade damenhaften Fluch durch den kleinen Raum wehen, als sie ihr Kartenspiel verlor. „Was soll's“, murrte sie vor sich hin und ging dann ebenfalls in die Küche. Die zwei älteren Herren, mit langen, ungepflegten Bärten, standen auf. Elias folgte ihnen mit seinen Augen. Doch gegen seine Erwartungen kamen sie zu den Reisenden und verließen nicht direkt das Gasthaus. Der eine, klein, bucklig, mit weißem Haar, hielt etwas Abstand, nahm etwas Tabak aus einem kleiner Beutel seiner Tasche und stopfte seine Pfeife. Der andere, mit einem weiten Hut, sprach mit kratziger Stimme und müden Augen Elias Begleiter an. „Wie lange bleibt ihr?“, fragte er. Baldur lehnte sich gegen den Tresen und verschränkte die Arme vor seiner Brust. „Die Nacht.“ Der alte Mann nickte. Dann band er von seinem abgenutzten Gürtel, der in einem fleckigen Braun zu dem Grau seines einfachen Hemdes passte, einen Lederbeutel, welcher knapp gefüllt war, und überreichte ihn Baldur. Man hört kurz das bekannte Geräusch von aufeinander fallenden Münzen, als der Beutel seinen Besitzer wechselte. „Dann wünsche ich eine angenehme Nacht.“ Baldur nickte, nahm den Beutel entgegen und verstaute ihn in sein Wams. Bevor die zwei Männer die Stube verließen hielt Baldur sie mit einer Bitte auf: „Grüß Mathilde.“ Der Mann, welcher ihm eben den Beutel gegeben hatte, zog sich seinen Hut tiefer ins Gesicht, als er nickte und raus ging. Derjenige mit der Pfeife blieb zögernd stehen und hielt die Tür noch einen Moment auf. Es war, als wüsste er nicht, ob die Worte, die sich hinter seinem Blick verbargen, wirklich geäußert werden sollten. Mit einer Stimme, so dunkel, dass man sie kaum verstand, meinte er: „Grüß sie selbst. Liegt oben bei dem alten Baum.“ Er wartete nicht mehr auf eine Antwort, sondern ging hinaus zu seinem Kamerad. Elias sah stirnrunzelnd zu seinem Begleiter, doch er brauchte nichts zu sagen. Mit einem schweren Seufzen drehte sich Baldur zu ihm und sie sahen aus dem Augenwinkel, wie Seb, der Küchenjunge, aus der Tür kam und auf den Tisch zwei tiefe Teller stellte, die gegen das hereinfallende Licht des Fensters dampften. Doch der Soldat und der Mann aus dem Norden setzten sich nicht sofort. „Ich hab ihm geholfen. Hab nach seinem Schiff geschaut“, antwortete Baldur auf die unausgesprochene Frage. Elias nickte nur. Das erklärte, warum er Baldur das Geld in dem Lederbeutel gegeben hatte. Die Stiefel kamen mit dumpfen und festen Schlägen auf den alten Holzboden auf, als sie zu ihrem Essen gingen. Sie setzten sich und Elias sah auf das Essen hinab. Es war einfaches Gemüse aus dem Garten. Grob geschnitten und kaum gewürzt, lag es in einer Brühe, golden war das Fett, das in Tropfen auf der Brühe schwamm. Es kam von dem mageren Stück Fleisch, das neben dem Gemüse lag. Vermutlich von einem Huhn, dachte sich Elias, als er die helle Farbe des Fleisches bemerkte. Elias nahm das einfache Besteck in die Hand und freute sich auf die warme Mahlzeit. Er begann zu essen und bemerkte, dass Baldur seine Hand immer noch nicht zum Besteck bewegt hatte. „Was ist?“ Der Blonde starrte aus dem nebligen Fenster. „Ich möchte nicht liegen, Bursche. Fliegen, schwimmen in wilden Luftströmen, treiben auf Wasser. Aber niemals in der Erde liegen.“ Elias folgte dem Blick Baldurs und sah in der Ferne auf einer kleinen Anhöhe einen krummen Baum stehen, der kaum noch Blätter trug. Eine Trostlosigkeit haftete an diesem Ort, so tief, dass sie selbst durch das kleine neblige Zimmer drang. Ein Gefühl sagte Elias, dass dies der Baum war, den der Mann gemeint hatte. Und die vielen dunklen Schatten darunter, die nicht von der Krone des Baumes stammen konnten, waren vermutlich Gräber. Mit einem tiefen Seufzen drehte sich Baldur wieder zurück und begann zu essen. Elias brauchte noch einen Moment, ehe er den Blick von dem Baum lösen konnte. „Ich hoffe du kannst fliegen.“, sagte er zu Baldurs fest gesprochenen Worten. Der Angesprochene lachte tief aus sich heraus und sah ihn mit funkelnden, dunkelblauen Augen an. „Das werde ich, Bursche.“",
            "wordcount": "1.976",
            "chapter_release": "06.01.2016",
            "chapter_number": "10"
        },
        "2": {
            "text": "Regen peitschte gegen die Scheiben des kleinen Zimmers. Es war nur spärlich eingerichtet mit einem Bett und einem Tisch, auf dem eine kleine Kerze ein wenig Licht spendete. Ihr Licht flackerte unstet und spiegelte sich in dem unebenen Glas des Fensters. Der Boden war an mehreren Stellen etwas aufgequollen durch die Feuchtigkeit, die bei schlechtem Wetter durch die Wände ins Haus zog. Doch mehr brauchte Elias nicht. Soeben hatte er unten in der Schenke eine warme Suppe gegessen und nun las er noch einmal den Brief seines Freundes. Er war am gestrigen Abend mit einem Boten in Felingen eingetroffen. Elias war dem Rat seines Freundes sofort nachgekommen und wurde nicht enttäuscht, als er im Gasthaus von Edmond erzählte. Nun, nachdem er satt und ausgeschlafen war, stand er am kleinen, hölzernen Tisch. Vor sich ausgebreitet lagen einige Briefe und eine Karte. Das Papier war schon etwas vergilbt, doch die Farbe war noch klar zu erkennen. Edmond, ein Fürst mit einem im Vergleich zu anderen Herrschern kleinen Landbesitz, pflegte es ihm regelmäßig zu schreiben. Oft berichtet er Elias von den feinen politischen Zügen, welche sich in der Welt der Mächtigen zutrugen. Doch in seinem letzten Brief hatte er sich überraschend kurz gefasst. Der Soldat verglich den Brief mit seinen Notizen auf der Karte und machte sich neue, wenn ihm jemand von Veränderungen auf dem Schlachtfeld schrieb. Weiterhin war die größte Schlacht an der Südlichen Krone. Dort kämpfte die Armee der Mirora gegen das Heer, welches König Reginald vertritt. An der Nordischen Schleife waren die letzten Nachbeben der großen Schlacht, welche vor zwei Jahren ihren Höhepunkt erreicht hatte. Das ehemals schöne, fruchtbare Land besteht nur noch aus Schutt und Asche. Die Erde brennt noch von den Scheiterhaufen, deren Flammen bei Nacht in den Himmel zu züngeln schienen. Die Menschen dort verbrannten alles und jeden. Zu groß war die Angst vor Krankheiten und wilden Tieren, angelockt vom süßen fauligen Geruch der Leichen. Ehemalige Städte sind nur noch Ruinen, Wälder nur noch Kohle und Staub. Es herrscht Zerstörung. Die Truppen ziehen sich aus dem Land zurück, niemand will länger dort bleiben und es wird wohl Jahrhunderte brauchen, bis dort wieder Leben sein kann. Das gleiche, so dachte es sich Elias, droht der Südlichen Krone. Auch dort würden die Kriege erst aufhören, wenn es nichts mehr anderes als Tod gab. Elias selbst war mit dem Krieg aufgewachsen. Als Jugendlicher lernte er von seinem Vater, mit dem Schwert umzugehen. Seine Mutter verstarb als sie seine Schwester zur Welt brachte. Sein Vater, ein Soldat, musste sich nun um zwei Kinder kümmern. Schnell wurden sie arm und man hielt sich mit kleinen Arbeiten am Leben. Im Dorf half sein Vater aus wo er nur konnte. Ob es auf einem Bau war oder im Wirtshaus. Seine Schwester ging mithilfe des Kräuterbuchs ihrer Mutter in den Wald und sammelte alles was essbar war. Was zu Hause nicht verzehrt wurde verkaufte man auf dem wöchentliche Markt. Elias selbst half seinem Vater oder schlich sich davon um im Wald jagen zu gehen. Das Wild, das er dort erlegte, hielt die Bäuche seiner Familie gefüllt und brachte zudem Geld. Zwar hatte sein Vater ihm verboten im Wald jagen zu gehen, schließlich war es sehr gefährlich. Doch er musste sich irgendwann selbst eingestehen, dass sie das Essen und das Geld dringend benötigten und er selbst dafür zu wenig Talent mit Pfeil und Bogen besaß. So wuchs Elias auf, bis sein Vater wieder in die Arme einberufen wurde. Elias und Maria, seine Schwester, blieben im Dorf zurück, bis dieses von Banditen ausgeraubt und zerstört wurde. Er floh mit ihr bis nach Vingau, eine Stadt, in der er sich als Soldat einschreiben lies. Maria fand dort ihren Mann, zog mit ihm nach Felingen, wo sie heirateten und zwei Kinder bekamen. Nun war Elias auch nach Felingen gekommen. Seine Truppe, mit der er gegen die restlichen Feinde an der Nordischen Schleife gekämpft hatte, hatte sich zurückgezogen. Da er kein Haus besaß, beschloss er zu seiner Schwester zu reiten um dort fürs erste eine sichere Unterkunft zu haben, bis er weiterziehen würde. Doch er würde wohl noch ein paar Nächte bleiben. Über die Jahre hatte er einen guten und zuverlässigen Bekanntenkreis aufgebaut. Er hatte Freunde im ganzen Norden verteilt. Sie erzählten ihm, was überall geschah. Er sammelte diese Informationen und gab sie an Leute wie Edmond weiter. Nun hätte er genug Zeit und Ruhe um sich noch einmal ein Bild von der momentanen Lage zu machen. Deswegen würde er wohl noch ein paar Tage in Felingen bleiben. Die Stadt war gut geschützt durch ihre große Mauern und der Stadtwache. Und so, beruhigt durch die Gewissheit von etwas Friede innerhalb dieser Tore, beugte sich Elias abermals mit seiner Schreibfeder über die Karte, während draußen der Regen gegen die Scheiben schlug.",
            "wordcount": "797",
            "chapter_release": "19.11.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Dein Brief erreichte gestern mit dem Boten unsere \u0001 \u0002 danke ich dir für deinen Bericht. Zwar bin ich froh, dass die Soldaten wieder nach Hause kommen, doch hat es viel zu lange gedauert, von den Umständen ganz zu schweigen. Du sagtest, dass du weg willst? Wohin? Felingen scheint mir ein sicherer Ort. Wenn du nach Süden gehst gelangst du nur zum großen Meer. Im Norden ist momentan eine große Krise, der Krieg wütet schon zu lange für dieses Land. Die Wirtschaft leidet unter den ganzen Ausgaben, der Markt ist arm und solange wir keine neuen Arbeitskräfte haben, solange wird sich die Lage nicht verbessern. Im Westen wäre die nächste große Stadt Milard. Dort würdest du Arbeit finden und könntest dir unter dem Schutz Reginalds ein hübsches Leben aufbauen. Doch die Straßen nach Milard sind gefährlich. Banditen und Räuber machen sich das Chaos zu Nutzen und überfallen die Reisenden. Man wird dir die Kehle durchgeschnitten haben, ehe du um Hilfe schreien könntest und die Räuber hätten all dein Hab und Gut. Der einzige Weg der dir sicher sein könnte, wäre nach Osten. Bleib innerhalb der Nordischen Grenzen und halte Ausschau nach Mauern und hohen Türmen, denn dort wirst du auch Arbeit und Schutz finden. Bitte erfülle mir einen Gefallen und halte Augen und Ohren offen. Immer seltener bekomme ich Berichte aus dem Osten. Ich befürchte, dass sich dort Dinge zutragen, die nicht ganz rechter Natur sind. Nicht nur die Menschen scheinen in diesen Zeiten ihren Verstand zu verlieren und von ihren Aufgaben und natürlichen Wegen abzufallen. Immer öfters höre ich abends das Knurren von wilden Bestien in den Wäldern. Die Wildhunde, angetrieben vom Geruch des Blutes in der Luft, streifen durchs Land und vergreifen sich an allem was lebt. Weder Feuer noch Eisen kann sie zurückhalten. Doch ich fürchte, dass es noch schlimmer kommen wird. Ein Freund, nahe der westlichen Grenze berichtete, dass Schwärme von Raben und Krähen durchs Land ziehen. Sie nähren sich wie Ratten von Aas und tragen Krankheiten über die Grenzen hinein in die Dörfer. Doch selbst der stärkste Mann kann mit Fäusten nicht zerschlagen das kranke Blut, das in den Leuten wütet und sie verzehrt. Ich hoffe, dass die Gelehrten ein Mittel gegen diesen Schrecken finden. Doch im Moment sitzen sie hinter verschlossenen Türen an der Seite der Mächtigen, um ihnen mit ihrem Rat im Krieg zu helfen. Ihr Augenmerk liegt nur noch auf dem Schlachtfeld. Mir selbst fehlt es an Macht, als dass ich einen Befehl zur Forschung eines Heilmittels geben könnte. Doch ich will Nicola, eine alte Bekannte, in einem Brief darum bitten in ihrem Orden nach Informationen zu suchen. Vielleicht hat sie Erfolg. Nun, lass uns das beste \u0001 \u0002 freiLebe lang Sir Edmond",
            "wordcount": "458",
            "chapter_release": "20.11.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Nur noch Schaum bedeckte den Boden des Bierkrugs. Die Schenke füllte sich immer mehr. Es roch nach Alkohol und Essen, nach Schweiß und Dreck, der an den Arbeitern hing. Der Rote Schwan schien ein beliebter Platz zu sein. Elias blickte sich um. An den Tischen saßen einfache Männer, oftmals in schmutziger Kleidung, spielten Karten oder widmeten sich ausschließlich ihrem Getränk. Nicht weit vom Tresen entfernt suchten zwei Dirnen nach Arbeit. Eine von den beiden hatte wohl mehr Winter erlebt als der Wirt des Hauses und selbst dieser war fast zwanzig Jahre über Elias Alter hinaus. Ihr Haar hatte graue Strähnen, ihre Wangen waren eingefallen - vermutlich fehlten ihr ein paar Zähne. Ihre Nägel waren schwärzlich und über die knöchrigen Finger zogen sich Adern. Ihren Busen bat sie den Männern in ihrem blassgrünen Kleid hoch geschnürt dar. Die Andere schien ihre Tochter zu sein. Ihre Augen hatten die gleiche Form und dasselbe Funkeln wie die ihrer Mutter. Ihre braunen, lockigen Haare endeten genau in ihrem Ausschnitt, der noch üppiger erschien als der ihrer Mutter. Sie war diejenige, die regelmäßig mit Männern nach oben verschwand und das nun schon seit sie hier in der Schenke war. Elias ließ seinen Blick weiter schweifen. An einem freien Platz zwischen Tür und den Sitzplätzen schrie ein großgewachsener Mann lauthals: \"Nur rann wer sich traut. Ich nehme Wetten und Kämpfer an. Nur Geld sollte man haben! Für einen Silberling dürft ihr gegen den starken Baldur antreten. Bei Gewinn bekommt ihr einen Anteil der Wetteinsätze und euren eigen Einsatz zurück. Na los, traut euch!\" Die um den kleinen Platz versammelte Menge jubelte und streckte ihre Fäuste in die Höhe und kurz darauf sah man wie jemand versuchte den großen, starken Baldur im Boxkampf zu bezwingen. Baldur hatte bereits ein paar Narben über Gesicht und Arme verteilt. Wenn er grinste, als er seinen Gegner erwischte, zeigten sich überraschenderweise eine Reihe gut gepflegter Zähne. Elias bestellte sich beim Wirt noch ein Bier und schaute dann beim Kampf zu. Der Andere hatte gegen den Herausforderer keine Chance. Schon nach wenigen Schlägen ging er zu Boden. Und wieder brach in der Menge Jubel aus. Der Besiegte raffte seine Sachen zusammen und, dem Anschein nach Trost suchend, ging er zu der jungen Dirne und verschwand über die abgenutzte Holztreppe alsbald mit ihr im oberen Zimmer. \"Und? Heute soll es weitergehen?\" Elias drehte sich zu der dunklen und rauen Stimme des Wirts um. \"Ja, heute Nacht.\" Der Wirt nickte nur, füllte neue Krüge mit Bier, um sie dann über das dunkle Holz des Tresen zu den Gästen zu schieben. Seine Hände waren dicklich, wie auch der Rest des Mannes. Sein Bart war nur schlecht gestutzt, doch seine braunen Augen blickten freundlich. Nachdem er die anderen bedient hatte, gab er auch Elias ein neues Bier. \"Darf ich fragen warum nachts? Jeder andere Mann, der um sein Leben fürchtet, würde im sicheren Tageslicht die Stadt verlassen.\" Daraufhin schmunzelte Elias. Er hatte solch eine Frage erwartet. Auch seine Schwester hatte ihn an diesem Morgen danach gefragt: \"Warum Eli? Warum reitest du nicht morgen früh bei Tag? Die Straßen sind nicht mehr sicher in solch schrecklichen Zeiten.\" Er hatte ihre Hand genommen und in die Augen seiner jüngeren Schwester geblickt, welche vor Sorge ganz trüb geworden waren. \"Weil es noch heute sein muss. Ich muss in der Stadt noch gewisse Dinge erledigen. In der Nacht ist es leise und ich werde es hören wenn mich jemand verfolgt. Außerdem reise ich mit meinem Schwert; Ich werde mich zu verteidigen wissen. Bei Tag würde ich nicht mehr Hilfe bekommen als bei Nacht.\" Sie hatte langsam genickt und ihn in ihre Arme geschlossen. \"Pass auf dich auf und besuche mich so oft du kannst!\"Nun sagte er lediglich zum Wirt: \"Ich ziehe der Sonne die Sterne vor.\" Anscheinend genügte ihm diese Antwort, denn er ging wieder, um andere Leute mit Getränken zu bedienen. Elias starrte wieder in seinen Krug. Er lauschte anderen Gesprächen, in denen Männer über Politik, den Krieg, das Bier und über ihre Frauen diskutierten. Den letzteren Themen widmeten sie deutlich mehr Aufmerksamkeit. Von oben konnte man ganz schwach wenn man genau hinhörte das Stöhnen der jungen Dirne und das des Verlierers hören und hinter ihm versuchte wieder jemand den großen Baldur zu besiegen. Doch irgendwann hörten auch diese Schläge auf und jemand verkündete mit lauter Stimme, dass Baldur wieder der Sieger sei. Als Elias sich umdrehte, um zu sehe wer dieses Mal verloren hatte, sah er den großen Baldur geradewegs auf sich zugehen. Er setzte sich auf einen Hocker, welcher rechts von Elias stand und bestellte sich ein Bier. Erst dachte Elias, dass Baldur ihn nun ansprechen würde, wo er sich schon so nah bei ihn gesetzt hatte. Doch der Große schwieg. Mit einem Seitenblick auf die muskulösen Oberarme konnte man ein Tattoo sehen. Es zeigte verschlungene Linien, welche sich um einen Bärenkopf rankten. An der Innenseite seines Handgelenks war ein Anker mit einer Meerjungfrau, deren Fischschwanz sich um das Ende des Ankers gelegt hatte. Am Hals des Kämpfers fand Elias eine Art Zeichen. Es erinnerte ihn an alte Runen. Und gerade als er darüber nachdachte, wo er dieses Zeichen schon einmal gesehen hatte, sprach ihn Baldur an: \"Ziemlich viel los in der Gegend.\" Zwar war es keine Frage, dennoch sagte Elias: \"Ja. Ziemlich viel los.\" Baldur nahm einen Schluck von seinem Bier. \"Schade nur so wenige Leute kennenzulernen.\" Elias schmunzelte. \"Nunja, ich glaube, dass ihnen allein heute Abend ein paar Leute näher gekommen sind als es von ihnen beabsichtigt war. Außerdem machen sie nicht gerade den Eindruck als seien sie jemand, der hier auf der Suche nach Freunden ist.\" Auch er trank etwas vom süßen, dunklen Bier. Baldur wandte seinen Kopf zu Elias und machte die Augen schmal. \"So so. Ich mache also nicht den Eindruck. Welchen Eindruck mache ich denn dann?\" \"Sie machen den Eindruck, als seien sie ein harter Brocken hoch aus dem Norden. Sie scheinen sich der Zunft der Schiffsbauer verschrieben zu haben und dennoch sind sie von dort weg. Aus welchem Grund kann ich nicht sagen. Und nun, nachdem sie den halben Norden durchstreift haben mussten, um von der Zunft nach Felingen zu kommen, haben sie nichts besseres zu tun, als sich mit ein paar Männern zu prügeln. Ich glaube nicht, dass sie es wegen der Belohnung tun. Dafür hatten sie zu viel Spaß an der Sache. Aber trotz alle dem habe ich das Gefühl, dass sie aus einem bestimmten Grund hier im südlicheren Teil des Norden sind. So nah an all den Grenzen. Vielleicht suchen sie ja wirklich etwas. Nicht den Kampf und nicht das Geld. Aber irgendetwas, dass sie nur hier finden können.\", antwortete Elias. \"Ich glaub ich bin gerade fündig geworden.\" \"Ach ja?\", fragte Elias ungläubig. Baldur trank noch einen Schluck. \"Kannst du kämpfen?\" Elias wusste nichts mit dem Themenwechsel anzufangen. \"Nein, eigentlich nicht.\" Baldur lachte, stand von seinem Hocker auf und brachte sich vor Elias, welcher immer noch saß, in Stellung. Seine Hände hatte er geballt und hielt sie vor sein Gesicht, so als müsse er einen Schlag von Elias abwehren und fragte: \"Soll ich es dir beibringen?\" Doch Elias schüttelte nur den Kopf und lachte. „Nein danke, lass mal.\" „Ach komm schon. Nun hab dich nicht so. Du bist doch ein echter Kerl.\" \"Was hat sich mit jemanden zu prügeln damit zu tun, ob man nun ein Kerl ist oder nicht?\", meinte Elias skeptisch. Baldur ging zu seinem Bier, trank es aus. Etwas Schaum setzte sich in seinem blonden Bart oberhalb der Lippe fest, doch er wischte es mit der Hand schnell weg. Er stellte sich dann abermals vor Elias. \"Nur eine Runde. Ich schlage auch nicht allzu fest zu und solltest du doch verlieren\" - er grinste wie es wohl eine Raubkatze tut, wenn sie sich ihrer Beute sicher ist - \"nun dann musst du mir auch keinen einzigen Silberling geben. Nur zum Spaß.\" “Nun, da bin ich ja beruhigt.” “Na dann los!”; rief Baldur bereits und entfernte sich vom Tresen. Das Licht, welches von einer Menge Kerzen in großen Laternen stammte, welche hoch über den Köpfen von der Decke baumelten, ließen ihn dramatischer aussehen, wie er so dort stand und auf den jungen Soldaten wartete. Elias sah ihn über seine Schulter hinweg an. “Das war Sarkasmus.” Baldur lachte abermals. “Da wo ich herkomme versteht man so etwas wie Sarkasmus nicht.” So langsam nervte Elias die Situation und er spielte schon mit dem Gedanken einfach in sein Zimmer zu gehen. Er würde den Wirt gerade bezahlen und dann aus diesem Schankraum hinaus. Deswegen stand er auf, legte dem Wirt den Lohn für das Bier auf den Tresen und drehte sich um, auf dem Weg Richtung Treppe. Er hatte noch keinen Fuß auf den Absatz gesetzt, da spürte er einen Luftzug knapp neben seinem Ohr. Aus einem Reflex heraus duckte er sich nach rechts, ließ sich auf sein Knie fallen und stand in einer halben Drehung wieder auf. Baldur, der große blonde Krieger, stand vor ihm. Sein breites Grinsen zog sich über sein ganzes Gesicht. “Dein Ernst?” Der Mann aus dem Norden lachte. “Warum nicht? Ich habe nochmal über mein Angebot nachgedacht. Sollte ich gewinnen schuldest du mir nichts. Aber wenn du mich in dem Kampf schlägst, bekommst du meinen gesamten Gewinn des heutigen Abends. Na? Was sagst du dazu?” Elias war nicht mehr genervt, er war sauer. “Ich sagte bereits: Nein danke! Ich habe keine Lust darauf mich mit irgendeinem dahergelaufenen alten Mann in einem ordentlichen Wirtshaus zu prügeln.” Baldur legte sich theatralisch die Hand aufs Herz. “Oh, das hat den alten Mann jetzt sehr getroffen. Komm schon Bursche, nur eine Runde.” Mittlerweile lag die Aufmerksamkeit fast aller Leute auf ihnen. Elias ließ seinen Blick über die ihm zugewandten Gesichter streifen. Dort war der Mann mit den roten Stiefeln, welcher eben noch eine Partie Karte nach der anderen gewonnen hatte. Die alte Dirne in ihrem ausgeblichenen Kleid und ihren knöcherigen Hände, die sie an ihre Brust drückte. Da war de junge, großgewachsene Mann in dem blauen Wams, der eben noch um Bewerber rief. Der Bote, der Hirte, der Weißhaarige, die betrunkene Frau. Alle sahen sie zu ihm hinüber. Er wollte nicht Mittelpunkt dieses Spektakels sein. “Gute Nacht, Baldur.” Mit diesen Worten drehte er sich um und begann die Treppe hinauf zu gehen. Doch schon nach der zweiten Stufe krallte sich eine Hand in seine Jacke und zog ihn zurück. Das war zu viel. Elias drehte sich um und schlug mit seinem Ellbogen in den Nacken des Kämpfers. Dieser ließ ihn augenblicklich los. Baldurs Hand, zur Faust geballt, zielte auf Elias Seite. Vielleicht war dieser nicht so groß und muskulös, dafür viel wendiger. Abermals duckte er sich nach unten und zur Seite weg. Baldur hatte in der Zeit mit seiner anderen Hand ausgeholt und schlug ihm nun auf den Kopf. Elias fiel auf den Boden. “Gar nicht schlecht Bursche!”, vernahm der Soldat eine Stimme oberhalb von ihm. Sie klang ganz leise neben dem Klingeln in seinen Ohren. “Na los, steh auf! Das war doch noch nicht alles!” Elias schüttelte das dumpfe Gefühl ab und hob sich wieder auf die Beine. Sobald er stand versuchte Baldur Elias abermals umzuhauen. Doch dieser tauchte die ganze Zeit unter ihm hindurch. Er blockte die Tritte des Kämpfers mit seinen Armen ab, wehrte die Schläge, wenn er nicht schnell genug zum Ausweichen war, mit seinen Händen ab. Aber egal was er auch tat, er behielt den Mann aus dem hohen Norden im Auge. Und als dieser Elias Blick sah, hielt er inne und begab sich wieder in Kampfstellung. Wie Wildhunde streiften sie umeinander. \"Das macht doch keinen Spaß!\", sagte Baldur und schlug abermals nach Elias. \"Jetzt greif doch mal an.\" Elias verzog seine Lippen zu einem Lächeln, das seine Augen nicht erreichte. \"Sicher?\" Baldur grunzte. \"Ja, vollkommen sicher.\" Sie kreisten weiterhin umeinander. Nach wenigen Sekunden zuckte Baldur mit den Schulter und holte wieder aus. Kurz bevor seine Faust das Gesicht von Elias treffen konnte, packte dieser ihn am Handgelenk. Statt nun von ihm abzurücken kam Elias näher, hielt mit seiner Hand weiterhin das Gelenk des Mannes fest, und schlug diesem ins Gesicht. Zu überrascht davon, dass der Soldat sich nun doch wehrte, vergaß dieser sich zu decken und taumelte vom Schlag zurück. Doch Elias ließ ihn nicht weit kommen und holte abermals aus. Diesmal in die Seite des Mannes. Baldur drehte seine Hand und konnte sich aus dem fesselnden Griff entwinden und trat nach Elias. Dieser war abermals weggetaucht und kam hinter ihm zum stehen. Mit aller Kraft trat er Baldur in den Steiß, sodass dieser nach vorne umfiel und mit seinem Oberkörper auf den ersten Stufen der Treppe aufschlug und liegen blieb. Elias atmete ein paarmal durch. In dem stickigen Raum schien es noch wärmer geworden zu sein. Erst dann merkte er, dass plötzlich Stille im Wirtshaus war. Er drehte sich um, um in die Gesichter der Leute zu schauen. Er sah Überraschung, Verwunderung, Begeisterung und ... Entsetzen. Genau das hatte er vermeiden wollen. Nun war er wütend auf sich selbst, dass er auf die Provokation des anderen eingegangen war. Aber auch wütend auf die Leute. Wie konnten sie ihn nur so entsetzt anschauen, wenn sie selbst diesen Kampf hatten sehen wollen? \"Na? Zufrieden? Ihr hattet euren Kampf und nun lasst mich in Ruhe!\" Doch die Leute blieben stehen. \"Möchte jemand ein Freibier?\", hörte er den Wirt vom Tresen aus rufen. Er sah zu ihm hinüber und nickte, dankbar für die Hilfe. Er las Verständnis in den ruhigen, braunen Augen. Langsam löste sich die Menge auf. Elias selbst hockte sich an den Treppenansatz und schüttelte die großen massigen Schultern des Kämpfers. Das Leder seines Wamses knirschte als er sich umdrehte und hinsetze. Elias rechnete mit Geschrei oder vielleicht einer weiteren Faust, die auf sein Gesicht zielte. Doch das einzige was dieser riesige blonde Brocken tat, war auf dem Boden zu sitzen und dümmlich zu grinsen. \"Das war wohl doch eine Spur zu viel\"; dachte sich Elias und hatte ein schlechtes Gewissen. \"Du kleiner Lügner.\" \"Was?\", fragte Elias überrascht. Der Mann aus dem Norden richtete sich auf und war mit einem Mal wieder einen ganzen Kopf größer als Elias. \"Ich hatte dich gefragt und du lügst einfach einem alten Mann ins Gesicht.\" \"Was meinen Sie?\", fragte Elias mit zusammengezogenen Augenbrauen. \"Du sagtest du könntest nicht kämpfen, Bursche. Und was war das gerade? Na? Etwa ein kleiner Tanz zur Gunsten der Göttin Hendra?\" Elias machte ein finsteres Gesicht. \"Ja, ich kann kämpfen, aber ich tue es nicht gerne. Sie haben mich provoziert. Sie haben jeden Schlag verdient.\" \"Na wie auch immer,\", Baldur wischte sich über seine aufgeplatzte Lippe aus der langsam ein Tropfen rotes Blut floss \"es hat mir Spaß gemacht.\" Elias konnte es nicht fassen. Da stand dieser blonde Riese vor ihm, am bluten, verkratzt und geprügelt und sagte es hätte ihm Spaß gemacht. Der junge Soldat konnte nur den Kopf schütteln. \"Ach ja, ich hab was vergessen.\" Baldur knüpfte sein Wams etwas auf und zog dann aus einer eingenähten Tasche ein paar Münzen. \"Hier, die Abmachung.\" Er hielt Elias die ausgestreckte Hand mit den Münzen hin. Abermals schüttelte er den Kopf. \"Wissen sie was? Behalten sie es. Nehmen sie ihr Geld und wenn sie sich selbst und den Leuten in ihrem Umfeld einen Gefallen tun wollen, dann gehen sie morgen zu einem Arzt und lassen sich mal untersuchen. Denn irgendwas scheint mit ihnen gewaltig nicht in Ordnung zu sein.\" Mit diesen Worten machte Elias kehrt und verschwand nach oben in sein kleines Zimmer. Von unten drang das Gelächter des Kriegers zu ihm hoch. Er schlug die Holztür zu und lehnte sich dagegen. Mit auf den Rücken verschränkten Händen stand er dort und hörte eine Weile dem Gemurmel zu, dass von unten zu hören war. Sein Blick war zu dem kleinen Fenster gerichtet. Draußen regnete es wieder einmal, oder sollte er besser sagen immer noch? Mit einem Schulterzucken löste er sich von der Tür und legte sich angezogen wie er war auf das Bett, welches unter der Dachschräge stand. Sobald er dort lag hatte er den Geruch von Stroh in der Nase. Kein Wunder. Der Wirt war kein reicher Mann und so waren auch seine Betten nicht aus dunklem Tannenholz oder das Bettzeug aus Seide. Ein paar einfache Leinen wurden mit Stroh gefüllt und fertig war die Matratze. Elias wusste nicht warum, jedoch waren dies seine einzigen Gedanken. Er dachte über das Loch in der weißen, mit Kalk bestrichenen Wand nach. Über die Kerze, die schief niederbrannte, an die Dirne, welche zwei Zimmer weiter ihrer Arbeit nachging. An den Wirt, welcher dieses leckere, dunkle, süße Bier verkaufte, an den Mann in den roten Stiefeln, der unten zum vierten Male das Kartenspiel gewann. An alles dachte er, nur nicht an den großen, blonden Kämpfer aus dem hohen Norden. Er wollte nicht an ihn denken, auch wenn seine Hände noch von den Schlägen schmerzten. Und so, mit seinen Gedanken verstreut, schlief Elias ein und träumte von Wildhunden und Raubkatzen, die miteinander im tiefen Schnee kämpften.",
            "wordcount": "2.925",
            "chapter_release": "25.11.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Eigentlich wollte ich das Kapitel erst nächste Woche hochladen. Doch da ich dann höchstwahrscheinlich verhindert bin dachte ich mir, dass ich es etwas früher \u0001 \u0002 wünsche viel Lesevergnügen und würde mich über Rückmeldung freuen. ^^ - Michelle____________Elias blickte sich ein letztes Mal in dem kleinen Zimmer um, in dem er nun fast eine Woche gewohnt hatte. Er wollte sicher gehen, dass er nichts vergessen hatte. Die Kerze stand in demselben krummen Winkel, in dem sie gestanden hatte, als er das Zimmer vor sechs Tagen betreten hatte. Und das Bett stand weiterhin in der kleinen Ecke unter der Dachschräge, in der es gestanden hatte, als er sich zum ersten Mal dort hineingelegt hatte. Elias sah unter dem Tisch nach und fand nur Mäusedreck, unter dem Bett nur Staub und Stroh. Und somit, sicher dass er nichts vergessen hatte, nahm er seinen Beutel, in dem er sein weniges Hab und Gut verstaut hatte. Es war lediglich ein neues Paar Hosen, ein ärmelloses Wams, welches für diese Jahreszeit zu kalt war und etwas Proviant, das aus Wasser, Brot und einem Stück Käse bestand. Seine Briefe und Dokumente, Karten, Ausweise und Passierscheine trug er immer in einer kleinen Holzkiste bei sich, die er auch dieses Mal wieder in der Hand hielt. Unter seinem Arm war eine warme Decke geklemmt, denn es war zu kalt draußen, als dass man ohne etwas zum zudecken unter freiem Himmel schlafen könnte. Und so ging Elias, nachdem er die Tür des Zimmers geschlossen hatte, nach unten in die Schenke. Die Sonne war bereits aufgegangen und schien schüchtern durch das neblige Glas der Fenster. Ihre Flecken tanzten auf der eierschalenfarbenen Wand des Fachwerkhauses und erhellten den Raum. In der Luft sah man kleine Wirbel, hunderte von kleinen Staubteilchen die umeinander tanzten und rangen, bis sie auf den dunklen, von den vielen Besuchern abgenutzten, Boden sanken. Der Wirt war bereits in der Küche am arbeiten. Man hörte seine tiefe Stimme deutlich in dem stillen, großen Raum. Elias stellte seine Sachen am Tresen ab und ging hinüber zur Küchentür, wo er stehen blieb und in den Raum hineinblickte. Der Wirt, in Schürze und hochgekrempeltem Hemd, stand vor einer Schüssel und rührte kräftig mit seinen dicklichen Armen, während er ein Lied vor sich hin brummte. Es erzählte von einem kleinen Jungen, dem ein Mädchen gut gefiel, doch er war zu sehr im Rausche des Biers gefangen und so ging das Mädchen wieder. Doch der Junge trank weiter, bis ihm ein anderes Mädchen gefiel. Elias kannte das Lied. In seinem Heimatdorf hatten seine Schwester und er es oft gesungen, während er ihr bei der Kräutersuche half. Das Lied blieb vom Texte gleich, auch die Melodie blieb. Doch der Name des Mädchens wechselte immer, da der Junge sich nach einem anderen Mädchen umblickte. Elias hatte seiner Schwester diesen Part überlassen. Ihr waren immer neue Namen eingefallen und wenn einmal nicht, so hatte sie sich einfach welche ausgedacht. Elias schmunzelte bei dieser Erinnerung und dachte an die schönen alten Zeiten und die merkwürdigen Namen seiner Schwester, die sie beide zum Lachen gebracht hatten. Deswegen bekam er auch nicht mit, als er angesprochen wurde. „Schon so früh wach?“ Elias blickte den Wirt an. „Ja. Ich wollte schon viel früher aufbrechen.“ Der Wirt lachte und meinte: „Und ob. Vor zwei Tagen sagtest du, dass du in der Nacht los willst. Und dann kam da der große Kerl und du warst wieder oben.“ Elias setzte eine finstere Miene auf. Er wusste genau, wen der Wirt meinte. Doch er hatte Recht. Elias wollte tatsächlich früher losgezogen sein, doch nach dem kleinen Kampf hatte er sich hingelegt und war erst am Mittag des nächsten Tages aufgestanden. Er wusste selbst nicht so wirklich warum er das getan hatte, doch jetzt war es sowieso zu spät, als dass er etwas daran ändern könnte. „Ja, aber heute geht es wirklich los. Ich habe das Gefühl, dass es auch bald hier schneien wird“, unterbrach er die entstandene Stille. Er sah zu, wie der Wirt den Teig in eine Form gab und diese in den Ofen schob. „Wohl war. Und wenn es einmal damit angefangen hat, hört es auch nicht mehr so schnell auf.“ Der Wirt schloss die Tür des mit Ruß bedeckten Ofen und kam dann zu Elias. „Dein Pferd steht im Stall. Du kannst es einfach nehmen. Ich glaube der Stallbursche hat es bereits gestern Abend fertig gemacht.“ „Ich wollte noch bezahlen“, sagte Elias und nahm seinen Geldbeutel aus dem Wams. Doch der Wirt schüttelte den Kopf. „Du brauchst nichts zu zahlen.“ Der junge Soldat blickte in die ruhigen, braunen Augen. „Warum nicht?“ Der Wirt ging zu einer Kiste und nahm Gemüse heraus, um es dann zu schneiden. Elias setzte sich auf einen Schemel und hörte den folgenden Worten aufmerksam zu. „Es war vor ungefähr achtzehn Jahren. Meine Frau war von zu Hause weggelaufen. Ihr Vater hatte ihr ziemlich zugesetzt, ihr weh getan und so war sie gegangen. Doch was macht eine junge Dame alleine, ohne Geld und jemanden, der ihr zur Seite steht? Sie reiste mit den Leuten, die sie mitnahmen, schlief bei denen, die ihr ein Bett anboten. Doch irgendwann war niemand mehr mit einem Pferd da, keiner mit einem Bett. Und so reiste sie selber zu Fuß und schlief dort, wo Mutter Natur ihr Platz bat. Nach ein paar Tagen, hungrig und müde, kam sie nach Em' Bora. Sie hatte nichts, was sie dem Fürsten anbieten konnte. Und dennoch nahm er sie auf. Er ließ sie bei sich essen und wohnen, bis sie zu Kräften kam und stark genug war Arbeit zu finden und für sich selbst zu sorgen. Und dort, in dieser kleinen, schönen Burg lernte ich sie und ihre Geschichte kennen und den Mann, der ihr höchstwahrscheinlich das Leben gerettet hatte. Edmond ist ein guter Fürst. Du musst wissen, dass er all seinen Männern, welche unter seinem Befehl stehen, zeigt, wie man mit Frauen ordentlich umzugehen hat. Er lehrt sie, dass man sie weder schlagen, noch auf eine andere schmutzige Art und Weise ihnen Leid zufügen darf. Meine Frau hat einiges mitmachen müssen, doch als sie in seine Ländereien kam war sie sicher. Und ohne Edmonds Hilfe hätte ich sie nie kennen gelernt. Und drum verdanke ich ihm einiges. Du bist ein Freund von Edmond? So bist du auch meiner. Und wann immer du hungrig bist, wirst du bei mir zu Essen bekommen, wie meine Frau es von Edmond bekam.“ Der Wirt hörte auf Zwiebel zu schneiden und lächelte Elias an. Dieser lächelte zurück, stand auf und verbeugte sich. „Ich danke Euch.“ Der Wirt ging zu einem Haken, an dem ein Ring mit getrocknetem Fleisch hing und reichte ihn Elias. „Hier nimm. Damit schmeckt das Brot viel besser. Und gute Reise.“ Elias nahm das ihm Angebotene, packte es in seinen Beutel und gab dem Wirt die Hand. „Vielen Dank. Ich bin froh sie getroffen zu haben. Und grüßen sie ihre Frau.“ Der Wirt nickte, lächelte mit seinen ruhigen, braunen Augen und wandte sich wieder dem Gemüse zu. Elias war in den Stall gegangen, hatte sein Pferd genommen, es beladen und war Richtung Stadttor geritten. Doch bevor er die Stadt verlassen konnte, hörte er eine laute Stimme nach sich rufen. „He, Bursche.“ Elias verdrehte die Augen und ließ sein Pferd halten. Hinter ihm hörte er jemanden näherkommen. Er wartete, bis links von ihm der große Mann aus dem hohen Norden stehen blieb. „Na, erkennst du mich noch?“ „Was wollen Sie?“, fragte Edmond und sah absichtlich in eine andere Richtung. „Ach, über das „Sie“ sind wir doch schon hinweg. Das lässt mich so alt klingen.“ Elias zuckte mit den Schultern. „Sie sind alt.“ Der andere Mann lachte nur. „Was wollen Sie?“ Der Kämpfer brachte sein Pferd vor Elias zum Stehen und sah ihm in die Augen. „Ich habe Sprechstunde.“ „Sprechstunde?“, sagte Elias und hob skeptisch die Augenbrauen. „Na du meintest doch, dass ich mal einen Doktor aufsuchen soll. Na und da bin ich Bursche.“ Wieder verdrehte Elias die Augen und wollte schon an dem Mann vorbeireiten, doch dieser wendete ebenfalls sein Pferd und ritt einfach mit. „Dann suchen Sie sich einen richtigen Arzt. Ich habe jetzt keine Zeit für solch einen Mist.“ „Oho. Da ist ja jemand schlecht gelaunt. Schlecht geschlafen? Also die Augen sehen ja noch etwas müde aus.“ Elias verdrehte abermals seine „müden“ Augen. Doch er musste dem Anderen Recht geben. Als er an diesem Morgen in den Spiegel gesehen hatte, hatte er in ein verschlafenes Gesicht geschaut. Seine kurzen, dunkelblonden Haare hatten ihm hoch gestanden. Und unter seinen grau-grünen Augen waren dunkle Ringe zu sehen. Sein einfaches, zerknittertes Wams in Erdtönen hatte nicht viel dabei geholfen ihn wacher aussehen zu lassen. „Es ist meine Sache wie ich schlafe. Und wenn Sie mich nun entschuldigen würden. Ich möchte jetzt wirklich los.“ „Wohin?“, fragte Baldur und ritt weiterhin neben ihm her. „Nach Milard.“ „Oh, Milard.“, sagte der Mann. Dann schwieg er länger und Elias war schon am hoffen, dass es dabei bleiben würde, doch dann hörte er abermals die raue Stimme. „Ich bin Richtung Osten unterwegs. Das liegt natürlich in eine andere Richtung, aber da der erste Teil der Strecken derselbe ist, könnten wir ja auch zusammen reiten. Man könnte sich die Zeit mit etwas Reden schneller vorbeigehen lassen. Und außerdem ist es zu zweit viel sicherer. Wer weiß, vielleicht -“ „Hören Sie: Ich unterbreche Sie ja nun wirklich ungern. Nein das war jetzt gelogen. Also um es anders zu sagen: Nein danke, ich glaube es würde mich zu sehr nerven. Ich würde sagen die Sprechstunde ist hiermit beendet. Also gute Reise noch Baldur, ich hoffe Sie kommen wohlbehalten im Osten an. Ja das wünsche ich wirklich. Ich hoffe Sie kommen dort an und machen dort was auch immer sie vorhaben dort zu machen. Doch ich hoffe ebenfalls, dass ich in Ruhe nach Milard gelange.“ Mit diesen Worten wollte er sich eigentlich verabschieden und trieb sein Pferd etwas schneller an. Doch nach wenigen Minuten tauchte Baldur wieder neben ihm auf. „Was willst du denn dort in Milard, Bursche?“ Elias fuhr zu dem blonden Kämpfer herum. „Mein Name ist Elias und ich will dort arbeiten. Und was wollen Sie im Osten?“ „Etwas suchen.“ „Aha“, meinte Elias. „Etwas suchen. Vor ein paar Tagen hieß es noch, dass Sie es gefunden hätten.“ „Ja das dachte ich auch, doch jetzt will es vor meiner Nase weg reiten.“, erwiderte Baldur. Elias blieb stehen. Das Pferd wieherte empört über den abrupten Halt. „Wie bitte?“ Baldur blieb ebenfalls stehen. „Ich will in den Osten. Doch es ist ein langer Weg. Mir wäre es lieber, wenn ich jemanden mit etwas Grips dabei hätte und der mit dem Schwert oder wenn es sein muss auch mit seinen Fäusten umgehen kann. Natürlich würde derjenige auch bezahlt werden. Sollte es ein Gasthaus geben, würde ich für alles aufkommen. Keine Frage. Für das leibliche Wohl wäre gesorgt. Doch es ist ein weiter Weg und er könnte gefährlich sein.“ Baldur sah mit seinen blauen Augen unsicher zu Elias, der wiederum etwas geschockt auf seinem braunen Pferd saß. „Und ich soll der mit Grips und dem Schwert sein?“ „Nunja...“, meinte Baldur auf einmal etwas leiser. „Kämpfen kannst du. Und zudem wusstest du direkt Bescheid wer ich bin. Also scheinst du nicht dumm zu sein.“ Elias schnaubte. „Ich bitte Sie. Es ist völlig logisch, dass, wenn sie mit diesen Tattoos herum laufen, man sie erkennt. Das sagt nichts über mich aus.“ „Na dann eben nicht. Ich hab es trotzdem im Gefühl. Du bist auf der Suche nach Arbeit? Was willst du in Milard machen? Handwerker werden, Zimmermann, Koch? Wofür hast du gelernt mit dem Schwert zu kämpfen?“ Elias nahm die Zügel etwas fester und trieb sein Pferd wieder an. Baldur folgte ihm. „Überleg es dir. Du wirst ausreichend bezahlt. Und du kannst allen ein Abenteuer erzählen. Kannst sagen, dass der tapfere Elias sich in den fernen Osten getraut hat.“ Elias dachte an den Brief, den er von Edmond erhalten hatte. Er hatte gesagt, dass er merkwürdige Berichte aus dem Osten erhalten hatte. „Und was suchen sie dort im Osten?“ Baldurs Miene versteinerte sich augenblicklich. „Das geht dich nichts an.“ Elias warf die Arme gen Himmel. „Na ganz toll. Ich soll also auf eine Reise mitgehen, in den unbekannten Osten, wahrscheinlich mein Leben für jemanden Fremden aufs Spiel setzten und dann noch nicht einmal wissen dürfen warum wir überhaupt dorthin wandern? Natürlich, klingt nach einem super Plan.“ Elias runzelte verärgert die Stirn. „Es ist von großer Bedeutung und vertrau mir, es ist nichts gefährliches an dem, was ich suche. Die Reise dorthin könnte das Problem sein.“ „Vertrauen? Nachdem ich, sobald ich dir den Rücken gekehrt hatte, eine Faust zu befürchten hatte?“ Baldur grinste. „Na prima, du hast endlich „Du“ gesagt.“ Elias schnaubte, dass er seinem Pferd wirkliche Konkurrenz machte. „Na dann viel Erfolg bei deiner Suche. Ich werde lieber als Zimmermann in Milard sterben, als für irgendetwas, wovon ich nichts erzählt bekomme und für irgendjemanden, der einfach nach mir schlägt, auf einer Reise nach irgendwo, wo irgendjemand auf uns wartet und uns die Kehle durchschneidet. Ach hab ich irgendetwas vergessen? Etwas, wovon du mir nichts erzählen willst?“ „Meine Frau. Ich suche nicht Irgendetwas, sondern Jemanden.“, sagte Baldur mit ruhiger Stimmer und traurigem Blick. „Meine Frau.“ Elias fühlte sich mit einem Mal schlecht. Eigentlich war es ja nur als Spaß gemeint, was der Kämpfer mit ihm in der Schenke gemacht hatte. Und er hatte auch die ganze Zeit freundlich mit ihm gesprochen. Er selber war derjenige, der unfreundlich und mürrisch geworden war. Elias dachte über all das nach. Wenn er mit Baldur reisen würde, würde er das Geld verdienen, welches er benötigte. Zudem könnte er für Edmond Berichte sammeln. Und in Milard würde er wahrscheinlich wirklich als irgend ein armer Zimmermann enden. Und wenn er so darüber nachdachte, dann war dieser Beruf nichts für ihn. Genauso wenig wie Ruhe. Er seufzte, nicht sicher darüber, ob es wirklich eine gute Entscheidung war, die er getroffen hatte. „Na dann mal los. Morgen Mittag könnten wir im ersten Fischerdorf sein, dass auf dem Weg nach Osten liegt.“ Baldur grinste über sein ganzes Gesicht. „Na dann kommst du also doch mit Bursche?“, fragte er freudig. Elias sah in die blauen Augen. „Erstens: Ich heiße Elias und bin schon lange kein Bursche mehr. Zweitens: Ja. Aber wenn es mir zu viel wird, oder ich das Gefühl habe, dass hier ein blödes Spiel gespielt wird, kehre ich sofort um.“ Baldur lachte und setzte sich gerade in seinen Sattel. „Du gefällst mir Bursche.“ Elias blickte ihn finster an. „Ich meinte Elias“, korrigierte er sich mit einem trockenen Hüsteln. Elias nickte nur und blickte wieder nach vorne, in Gedanken, ob seine Entscheidung wirklich die richtige war. „Abwarten“, dachte er sich, während er neben dem blonden Kämpfer aus dem hohen Norden nach Osten ritt.",
            "wordcount": "2.471",
            "chapter_release": "28.11.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Der frisch gefallene Schnee knirschte leise unter den Sohlen, als Nicola durch die Gärten spazieren ging. Die Sonne stand hoch und ließ all die kleinen Kristallen funkeln. Um sich vor der Kälte zu schützen, hatte sie über ihre blaue Robe einen schwarzen Umhang mit eingenähter Kopfbedeckung. Als etwas Wind aufkam zog sie den Umhang noch enger an sich. Mit ihren Gedanken war sie beim gestrigen Gespräch. Sie und Edmond hatten beim Essen über ihre nächsten Schritte nachgedacht. „Wir sollten die anderen Fürsten, Baronen und restliche Machthabenden auf das Problem ansprechen. Sollten die Krankheiten sich wirklich so schnell ausbreiten, wie ich es befürchte, werden auch sie davon betroffen sein.“, hatte er mit ernster Miene gesagt, während er ein Stück Fleisch vom Braten abgeschnitten hatte. Doch Nicola war sich nicht sicher, ob dies etwas bringen würde. „Nicht alle Fürsten teilen dein Interesse und nur wenigen liegt das Wohl der eigenen Leute am Herzen. Wir können versuchen sie zu kontaktieren, doch ich habe meine Zweifel, ob wir Hilfe von ihnen als Antwort erhalten.“, hatte sie deshalb erwidert. Edmond hatte ihr Recht gegeben und deswegen nur denjenigen einen Brief geschrieben, von denen es am wahrscheinlichsten sei, dass sie ihnen helfen würden. Momentan müsste er noch hinter seinem verzierten Schreibtisch sitzen und seine Boten über die Ländereien hinaus schicken. Nicola selbst hatte erst vor wenigen Stunden ihre Arbeit beendet und ihrem Orden eine Nachricht zukommen lassen, in der sie ihr Problem schilderte und eine ihrer Ordensschwestern bat in den alten Archiven nachzusehen, ob derzeitige Ereignisse schon einmal in der Geschichte der Menschen stattgefunden hatte und wie die Menschen damals mit den Krankheiten umgegangen waren. Doch die Antwort würde sie wohl erst in mehreren Tagen erhalten. Die Boten hatten einen weiten Weg vor sich und bei diesem Wetter war es noch schwieriger mit Pferd und Kutsche zu reisen. Die kleine Ordensschwester ging noch einmal ihre Möglichkeiten durch, wie sie den ärmeren Schichten helfen könne. Sie sah wenige Schritte vor sich eine Bank stehen. Sie ging darauf zu, wischte den wenigen Schnee von der Sitzfläche und setzte sich auf das kalte Holz. Auf ihrer Hand beobachtete sie wie der Schnee schmolz. Es war ein Wunder, wie die Natur Dinge erschuf und sie wieder auflöste. Ein ewiger Kreislauf. Wasser wurde zu Schnee und Schnee wieder zu Wasser. Somit blieb alles unverbraucht und wurde doch gebraucht. Ein Knirschen holte sie aus ihren Gedanken. Sie sah auf, wobei ihre dunkle Augen den Fürsten erblickten, welcher, ebenfalls in einem schwarzen Umhang aus schweren Leinen, auf sie zukam. Er setzte sich neben sie. „Ich wusste, dass du hier sein würdest.“ Nicola lächelte und griff nach rechts, wo eine kleine, rosa Blüte wohl noch nicht den Einzug des Winters mitbekommen hatte und sich mutig von der grün-weißen Landschaft abhob. Sie strich zärtlich über die Blütenblätter. „Ich kann keine lange Zeit eingeschlossen in den Mauern verbringen. Hier draußen sind meine Gedanken freier, wie auch ich selbst.“ „Ich weiß was du meinst“, sagte Edmond und wandte sein Gesicht zur Sonne. „Irgendwie mag ich den Winter. So kalt und beherrscht. So einnehmend, ergreifend. Und doch zerstört er nicht, sondern verbirgt nur unter seiner weißen Decke das Leben“, sagte er uns sah dabei auf die Blüte, welche Nicola immer noch sanft zwischen ihren Fingern hielt. „Und der Frühling“, fuhr er fort „lässt es wieder zurück kehren. Er hebt die Decke an, lockt das Leben wieder hinaus. Wie eine Mutter, die ihre Kinder zärtlich weckt und aufzieht. Die Sonne gewinnt wieder langsam an Kraft. Dann kommt der Sommer. Mit all seiner Kraft und Hitze. Die Wärme strahlt überall hin. In den Wald, auf den See, in die Berge, in die Gemüter der Menschen. Der Herbst ist das Bunte, die Vielfalt. Das, was Hitze und Kälte verbindet. Der ruhige und sanfte Vater, der sachte die Blätter vom Baume pflückt und sie zur Erde gleiten lässt, der den Tieren das Lied zum Schlafen singt, damit sie sein Kind, den Winter überleben. Er ist der gutmütige Vater.“ Nicola sah Edmond mit blitzenden Augen an. „Ich wusste ja gar nicht, dass solch ein Poet in dir steckt. Du überraschst mich.“ Der Fürst sah mit gespielter Empörung auf sie hinab. „Aber, aber meine Liebe. Meintest du etwa, dass ich ein ungebildeter Mann sei?“ Sie lachte. „Nun, wenn du schon so fragst. In manchen Momenten - “ Ein Krachen, laut wie ein Felssturz, unterbrach Nicola. Erschrocken sah sie sich um. „Was war das?“ „Ich weiß es nicht“, sagte Edmond, der bereits aufgestanden war und zurück Richtung Burg ging. Nicola folgte ihm mit schnellen Schritten. Auf einmal war ein Schrei zu hören. Edmond lief los und Nicola hinterher. Sie hielt ihre Robe hoch, damit sie nicht fiel. Kleine Zweige und Äste griffen im Vorbeigehen nach ihr, da sie nicht mehr auf dem ordentlich angelegten Pfad lief, sondern zwischen den Pflanzen hindurch, da sie so schneller bei der Burg sein würden. Ihre Haare, welche sie am morgen noch ordentlich in einem Knoten nach hinten gebunden hatte, gerieten in Unordnung in hingen ihr im Gesicht, als sie bei dem großen Tor stehen blieb. Sie atmete schnell in Stößen die Luft aus, welche in kleinen Schwaden in der kalten Abendluft zu erkennen waren. Die Sonne ging langsam unter und malte drohende Schatten in die Szene, die sich ihr bot. Wenige Meter vor ihr, auf dem Boden, lag ein großes, graues, Tier. Um es herum standen Edmonds Leute. Ein Späher saß auf dem Boden, wenige Schritte von dem Tier entfernt und hielt sich sein blutendes Bein. Sein Umhang lag weiter weg auf der Erde. Sein Wams war an den Ärmeln und am Kragen zerrissen. Nicola sah außer ihm keine Verletzten und lief auf ihn zu. Von näherem sah die Wunde noch schlimmer aus. Dreck und Blut vermischten sich in dem Schnitt, der anscheinend durch eine Kralle des Tieres verursacht wurde. Sie hörte hinter sich Edmond reden und dann kamen zwei Wachmänner zu ihr. „Bringt ihn rein. Ich muss seine Wunden säubern, bevor sich etwas entzündet.“ Die beiden Männer hoben den auf dem Boden liegenden Mann auf. Er stöhnte vor Schmerzen auf und verlor schon nach wenigen Schritten das Bewusstsein. Nicola war zwar froh, dass er nun den Schmerz nicht mehr spürte, doch hoffte sie genauso sehr, dass dieser Zustand bald wieder vorbei war. In seiner braunen Kleidung unterschied der Mann sich nicht in besonderer Weise vom Erdboden. Nur die roten Flecken zogen Blicke auf sich. Nicola ging hinter den Männern her. Als sie an dem Tier vorbei gingen, um durch das Tor hindurchzugehen, sah sie, wie Edmond mit einigen anderen Männern über dem Wesen kniete und Befehle austeilte. Die Ordensschwester wandte den Blick ab und ging wieder den anderen hinterher und betete im Stillen zu der Göttin Hendra, dass der Mann wieder gesund werden würde und diese Bestie die letzte blieb, die jemanden angriff, während unter ihren Sohlen der Schnee leise knirschte. „Wie geht es Thomas?“, erkundigte sich Edmond nach seinem Späher, nachdem er zusammen mit Nicola im Speisesaal stand. „Er schläft momentan. Seine Wunden sind gesäubert und durch einen Verband geschützt. Leider ist es für viele heilende Kräuter zu kalt, deshalb konnte ich draußen nichts sammeln gehen. Ich habe mich aus deinem Vorrat bedient.“ Edmond nickte und fragte dann, was auch Nicola die ganze Zeit beschäftigte: „Wird er sein Bein verlieren?“ Nicola konnte ihm nicht in die Augen sehen, wollte sie doch keine Lügen erzählen, doch auch nicht die volle Wahrheit. Sie wusste, dass Edmonds Männer ihm am Herzen lagen. Jeder einzelne. „Momentan kann man noch nicht viel dazu sagen. Doch es war gut, dass ich ihn so schnell behandeln konnte. Das erhöht seine Chancen.“ Edmond nickte abermals. „Ich habe so etwas noch nie in meinem Leben gesehen.“ „Wo habt ihr die Bestie hingebracht?“ Edmond drehte sich zu seiner Freundin um. Im Rücken sah sie durch das Fenster das Schneetreiben, welches wieder begonnen hatte. Sein Gesicht wirkte markant und man sah die Sorge in seinen Augen. In ihnen schien ein viel größerer Sturm zu toben, als dort draußen. Unruhig ging er auf und ab, dabei machten seine Schuhe auf dem Holzboden laute, aufschlagende Geräusche. „Es liegt unten im Keller. Weit weg von den Wegen der Botenjunge und Köche, die dort unten ihre Vorräte haben. Sebastian bewacht es. Ich möchte nicht, dass jemand etwas davon mitbekommt. Ich hatte Glück, dass es zu solch später Stunde stattfand und die meisten Leute entweder zu beschäftigt waren oder zu müde. Lediglich die Wachleute haben etwas mitbekommen und Thomas.“ „Sie werden schon nichts sagen und ich werde ebenfalls über diese Sache Stillschweigen bewahren.“, versicherte ihm Nicola. „Danke. Daran hatte ich auch nicht gezweifelt. Ich frage mich bloß, was das für eine Bestie ist.“ „Konntet ihr es denn nicht zuordnen?“ Edmond lachte scharf und ohne Freude laut auf. „Zuordnen? Hast du denn jemals ein Wesen, mit grauem Fell, roten Augen, sechs Armen und mit einem Stachel besetzten Schwanz gesehen?“ Nicola riss sprachlos die Augen auf. Sie sah in die dunklen, blauen Augen ihres Freundes und wusste, dass er keinen Spaß gemacht hatte. „Egal was das Ding dort unten ist:“, sagte er leise, nah an ihrem Gesicht „Es ist nichts, was in unseren Wäldern lebt. Es sieht aus, als käme es aus der Unterwelt. Seine lange, graue Zunge, die Augen, diese Krallen..“ Edmond schüttelte den Kopf. „Ich weiß wirklich nicht, was diese Bestie dort unten ist.“ Er sah die Nonne an. Doch diese starrte auf einen Punkt oberhalb seiner rechten Schulter. Er drehte sich um, um zu sehen, was sie im Blick hatte. An der Wand hing ein weiterer Teppich seines Vaters. Er zeigte Menschen in Rüstungen, mit erhobenen Schwertern und Schildern. Der Himmel sah blutrot aus und man hatte das Gefühl, als würde die Welt ihr Ende finden. Die Bäume brannten, Frauen und Kinder flohen vor den Gestalten, die aus der Erde zu kommen schienen. Sie waren groß, mit langen Krallen. Ihre Augen glühten rot. Sie sahen aus wie... Edmond wusste, was seine Freundin dort entdeckt hatte und auch was es darstellte. „Oh nein.“",
            "wordcount": "1.664",
            "chapter_release": "02.12.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Es waren zwei Tage vergangen, seit Baldur und Elias das kleinen Fischerdorf verlassen hatten. Sie hatten dort übernachtet, sich Vorräte gekauft und auf den Karten von Elias nach besseren Wegen gesucht, um so schnell und sicher wie möglich in den Osten zu gelangen. Elias hatte dabei erfahren, dass Baldur in die südliche Region des Osten vordringen wollte, weil dort nach seinem Wissen seine Frau lebte. Elias hatte nachgefragt, warum er seine Frau überhaupt suchen müsse. Doch Baldur wollte nichts genaueres erzählen. Elias selbst hatte Edmond einen Brief zukommen lassen, in dem er erzählte, dass er auf dem Weg in den Osten sei und vorerst keinen festen Standort habe. Deswegen würde der weitere Briefverkehr sehr eingeschränkt sein und nur von Elias Seite ausgehen. Im Moment saß er auf seinem Pferd und ritt mit ihm beladen neben Baldur her. Die Sonne stand bereits sehr tief und der Wind zog eilig durch die Felder. Das nächste Dorf war noch einen guten Tagesmarsch entfernt. Baldur schlug vor zu rasten. „Und wo sollen wir Halt machen?“ Die Reiter sahen sich um. Unter ihnen war der kiesige Weg, rechts von ihnen zogen Bäume vorbei, wogten sachte, während der Wind ihnen die restlichen goldenen Blätter von den Zweigen pflückte. Zu ihrer linken Seite hörte man bereits das Meer, hörte wie die Wellen an das Ufer schwappten und sah über dem Himmel Vögel ihre Kreise ziehen. Vor ihnen zog sich der Weg weiter, bis er in einer sanften Kurve Richtung Meer abfiel und sich dort im Weiten verlor. „Lass uns dort vorne anhalten.“, sagte Baldur und zeigte mit seinem Finger links von sich auf eine Stelle, an der eine kleine, grasbewachsene Anhöhe war, welche abrupt abfiel und in Sand überging. Ein Baum stand auf dieser Anhöhe, ziemlich krumm und seine Wurzeln ragten in die Luft, als das kleine Stück Land plötzlich sein Ende fand. „Wir müssen später ein Lager aufschlagen. Man wird uns, wenn man von den anderen Seite kommt, direkt sehen.“ Baldur zuckte bei dem Einwand nur mit den Schulter. „Wer soll hier schon vorbei kommen? Außerdem können wir uns gegen so ein paar kleine Möchtegern Banditen behaupten.“ Statt auf Elias Antwort zu warten ritt er in die Richtung, die er sich zur Rast ausgesucht hatte. Elias rollte genervt mit den Augen und lenkte sein Pferd ebenfalls in die Richtung. Sie brauchten fast zwanzig Minuten bei dem gemütlichen Tempo, in welchem sie ritten. Als sie an der besagten Stelle ankamen, banden sie zuerst ihre Pferde an und lösten sie von ihren Sätteln. Die Sonne war nur noch als blutroter Schleier am Horizont zu erahnen, während die Nacht über das Land kam und die Welt in ihren dunklen Arme hüllte. Baldur sammelte Zweige und Äste, welche unter dem Baum auf dem Boden lagen und ging später näher zum Meer um Strandgut zu sammeln. Elias nahm währenddessen aus seiner Tasche Essen und Trinken, welches sie im kleinen Fischerdorf erworben hatten. Als Baldur mit dem Brennmaterial zurück kam, halfen die Männer sich gegenseitig bei dem entzünden des Lagerfeuers. Mittlerweile funkelten die Sterne über ihnen und malten Bilder ins unendliche Schwarz der Nacht. Vom Meer kam kühler Wind. Elias nahm seine Decke und legte sich mit ihr auf den Boden, der sich nicht ganz entscheiden konnte, ob er nun erdig oder sandig sein sollte. Links von ihm ragten in sein Blickfeld die Wurzeln des krummen Baumes, immer wieder kurz vom Lagerfeuer angestrahlt. An ihnen hing Moos und Gräser, Erde, die an den Pflanzen hingen und kleine, cremefarbene Pilze ragte an wenigen Stämmen aus der Wurzelrinde. Auf der anderen Seite wärmte ihn das Feuer. Zur Sicherheit, hatte er sein Schwert neben sich gelegt. Baldur hatte sich eine Jacke mit Schaffell auf der Innenseite übergezogen und schützte sich damit vor dem Wind und der Kälte. „Möchtest du auch was haben?“, fragte Elias und schnitt sich mit einem kleinen Messer ein Stück von der Wurst ab, welche der Wirt ihm mitgegeben hatte. Sie war in den Tagen gereift und hatte einen salzigen und würzigen Geschmack erlangt und glänzte vor Fett. Baldur, die Hände unter dem Kopf, lag auf der anderen Seite des Feuers und sah zu ihm. In seinen Augen blitzten das Feuer und sein Gesicht flackerte immer wieder auf im Schein der Flammen. „Gerne.“ Schweigend lagen sie nebeneinander, während die Vögel über ihnen kreischten und das Feuer kleine Funken aus stob. „ Danke, dass du mitgekommen bist“, unterbrach Baldur auf einmal die Stille. Elias sah zum ihm hinüber, doch Baldur sah nur nach oben in den Himmel. Elias wusste nichts zu sagen. Er war etwas verwundert über den Dank und wenn er ehrlich war, hatte er ein schlechtes Gewissen. Einer seiner Gründe, warum er überhaupt mit Baldur mitgegangen war, war, dass Baldur für alles aufkam. Elias hätte es niemals geschafft so günstig und schnell in den Osten zu gelangen. Natürlich würde er ihm helfen, seine Frau zu finden. Doch der Grund, warum er sich auf diese Reise eingelassen hatte, war nicht so selbstlos, wie Baldur ihn sich vielleicht vorstellte. „Hör mal Baldur -“, begann Elias doch wurde jäh unterbrochen. Etwas flog knapp über seinen Kopf hinweg und blieb mit einem Surren in der Wurzel des krummen Baumes neben ihm stecken. Elias musste sich nicht umdrehen um zu sehen, dass soeben mit einem Pfeil auf ihn geschossen würde. Er rollte sich nach links, bis er über seinem Schwert lag, griff nach diesem und zog es aus der Scheide. Das Leder der Scheide gab kein Geräusch von sich.. Er hörte eine Bewegung links von ihm, welche vermutlich von Baldur stammte. Mit einer schnellen Kopfbewegung sah er zu ihm hinüber und tatsächlich bewegte sich Baldur auf Elias zu. Elias wollte schon mit dem Kopf schütteln; zusammen wären sie eine leichter Beute, besser wäre es, wenn sie getrennt wären. Doch dann begriff er, was Baldur vorhatte. Keine zwei Meter von Elias entfernt endete die kleine Anhöhe abrupt und bot etwas Schutz, solange die Angreifer nicht vom Meer kamen. Andernfalls würden sie in der Enge sitzen. Auch Elias setzte sich in Bewegung, ließ die Decke zurück und robbte sich über den Boden auf den sicheren Punkt zu. Kaum, als Baldur ihn erreichte, drang eine Stimme zu ihnen ans Ohr, geschwächt vom Wind, der dem Angreifer, welcher in Richtung der Bäume stand, entgegen wehte: „Kämpft oder flieht!“ Baldur schnaubte wütend. „Für wen hält der uns?“ Elias wusste wofür Baldur sich entschieden hatte, er selbst war der gleichen Meinung. „Anscheinend für zwei alte Waschweiber, die nur mit Stricknadeln umzugehen wissen.“ „Na dann bin ich ja froh, dass du deine mitgebracht hast“, meinte Baldur und sah mit einem Grinsen auf das Schwert in Elias Hand. Da zischte ein zweiter Pfeil über ihnen hinweg und grub sich in den Boden vor ihren Füßen. \"Eins!\", ertönte die Stimme des Bogenschützen. „Hast du eine Waffe bei dir?“ Baldur nickte und zog einen verzierten Dolch aus seinen hohen Stiefeln. Es war kein einfacher Dolch, dass sah man auf dem ersten Blick. Der Griff war reich verziert, doch dies störte Baldur nicht, als er den Griff umfasste. Die Klinge blitzte in dem schwachen Licht kampflustig auf und am Ende des Griffes war ein blauer Edelstein eingearbeitet. „Immer“, antwortete Baldur und sein Grinsen wirkte auf einmal nicht mehr so freundlich wie vorhin. Da zischte der nächste Pfeil an ihnen vorbei. „Zwei!“, ertönte wieder die Stimme. Elias und Baldur sahen sich an, nickten sich zu, packten ihre Waffen fester, standen auf, riefen: „Drei!“",
            "wordcount": "1.238",
            "chapter_release": "06.12.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Elias lief rechts vom Baum die kleine Anhöhe hoch, Baldur tat es ihm auf der linken Seite gleich. Die Nacht war schon weiter voran geschritten und erschwerte es Elias die Umgebung genau zu sehen. Doch anhand der Bewegungen der Feinde konnte er neben dem Bogenschützen noch zwei andere Angreifer erkennen. Der eine stand näher am Waldrand, wobei der andere wohl versucht hatte sich vom Strand zu nähern. Nun, als er sah, dass Baldur und Elias aus ihren Verstecken gekommen waren, gab er seine geduckte Haltung auf und stürmte mit einem Schwert auf Baldur zu. Dieser war ihm am nächsten. Elias rannte zum Bogenschützen und schlug dabei Haken wie ein Hase, damit er ein schwerer zu treffendes Ziel für den Bogenschützen war. Dieser bemerkte Elias Taktik, hing sich den Bogen über die Schulter und griff nach einer Nahkampfwaffe, welche er an seinem Gürtel trug. Auf dem ersten Blick sah sie aus wie ein langgezogenes Messer. Er lief Elias entgegen. An dessen Ohr drang Kampfgeschrei vom Strand, an dem gerade Baldur mit dem anderen Banditen kämpfte. Elias sah die dritte Person nicht mehr, doch hoffte, dass sie momentan keine Falle für ihn oder seinen Gefährten bereit hielt. Elias hatte nur noch zwei Schritte vor sich, dann traf er auch schon auf seinen Gegner. Er hatte buschige Augenbrauen, eine vernarbte Nase. Die Haare trug er in einem unordentlichen Zopf nach hinten. Seine Kleidung bestand aus einer Hose, hohen Stiefeln und einer Jacke, an der ein Überzug für den Kopf befestigt war. Die Jacke hatte die Farbe von Erde und war perfekt, um sich im Wald damit zu tarnen. Doch nun waren sie nicht im Wald, sondern auf einem Feld unter freiem Himmel und Elias sah im Schein des Mondes seinen Gegner und dessen Bewegungen. Als der Mann mit seiner Waffe ausholte, verlagerte Elias sein Gewicht auf seinen rechten Fuß, drehte sich weg und stand wieder sicher hinter dem Angreifer, der durch seinen Schwung, mit dem er nach Elias geschlagen hatte, einen Schritt nach vorne getaumelt war. Der Soldat erkannte an der Art wie er seine Waffe in der Hand hielt und sich damit bewegte, dass er kein geübter Kämpfer für diese Disziplin war. Kein Wunder also, dass er mit einem Bogen angegriffen hatte. Elias sah an der Fußstellung, dass der Bandit sich nach ihm umdrehen wollte. Sein Ellbogen war auf der Höhe seiner Schulter, als er ausholte. Elias duckte sich einfach, als der Mann sich umdrehte und versuchte Elias zu treffen. Elias verstand nicht so recht, warum dieser Mann ihn angegriffen hatte, wo er doch ganz offensichtlich so schlechte Chancen hatte gegen ihn zu gewinnen. Daher fiel es ihm schwer mit seinem eigenen Schwert auszuholen, um diesen Mann außer Gefecht zu setzten. Dieser hatte ihn wieder im Fokus und versuchte mit einer Finte nach links Elias nach rechts ausweichen zu lassen. Fast wäre es ihm auch gelungen, doch Elias hatte ihm Kampf diesen Trick schon oft selbst angewandt und erkannte ihn deshalb. Er selber deutete also nur an nach rechts zu gehen. Und wie von ihm vermutet drehte der Angreifer seinen Arm und wollte Elias in die ungeschützte Seite stechen. Dieser bewegte sich dann doch nach links, holte in der Bewegung mit dem Schwert aus und stach es in das Bein des Mannes. Dieser ging mit einem Schrei zu Boden und hielt sich die Wunde an seinem Oberschenkel, aus dem bereits etwas Blut drang. Elias wusste, dass bald noch mehr Blut aus dieser Wunde strömen würde. Doch er hatte weder den Knochen durchschlagen, noch sonst bleibende Schäden angerichtet, wenn man die Blutung früh genug stoppen würde. Der Mann, auf einem Knie abgestützt vor ihm, sah zu ihm hoch. In den Augen ein Flehen. Elias wusste was es bedeutete, wusste, dass er um Gnade bat, da ihm bewusst war, welchen Fehler er begangen hatte und wozu Elias nun fähig war. Der Soldat stand mit breiten Beinen vor ihm, hielt das Schwert fest in beiden Händen. Der Abstand zwischen den beiden war genauso groß, wie das Schwert, welches er auf die Brust des Mannes hielt, lang war. „Warum?“, fragte Elias, statt dem Banditen weitere Wunden und Schmerzen zuzufügen. „Herr, ich wollte doch nur...“ „Nenn mich nicht Herr, wenn du eben noch meinen Tot herbeigesehnt hast!“, unterbrach ihn Elias. Der Mann schluckte, man sah den Schweiß in Tropfen an seinen Schläfen herunterlaufen. „Es ist Krieg. Ich musste es tun.“ Elias schnaubte verächtlich. „Nur weil andere töten, muss nicht jeder des anderen Leben beenden. Du hast die Chance jemand besseres zu sein, als diejenigen, die andere umbringen.“ Der Mann lachte, doch es klang nicht fröhlich, eher verzweifelt. „Du hast ja keine Ahnung. Wir müssen es tun. Wir müssen den Anderen hassen, bevor wir selbst gehasst werden. Wir müssen den Anderen bekämpfen und vernichten, bevor er uns vernichtet.“ „Wer ist der Andere?“, fragte Elias. Der Mann sah ihm tief in die Augen. „Jeder ist der Andere. Du, ich, dein Freund dort hinten, mein Sohn bei den Bäumen, mein Bruder am Strand. Wir sind die Anderen, du bist der Andere.“ Elias sah dem Mann ins Gesicht. Es lagen Schatten unter seinen müden Augen, Falten zogen sich über das Gesicht. Erst jetzt erkannte er, dass der Mann schon älter war. Er ließ das Schwert langsam sinken. „Ihr hättet nicht angreifen sollen.“ Der Wind zog durch die Nacht, die Gräser unter ihren Füßen wehten, beugten sich seinem Willen. Elias sah zum Strand. Der eine Bandit lag auf dem Boden. Baldur kniete neben ihm. „Ihr hättet nicht angreifen sollen“, wiederholte er und ging. Doch gerade als er an dem Mann vorbei schritt, packte dieser ihm an das Bein und hielt ihn fest. „In unserem Dorf gibt es keine Arbeit. Das Essen rauben wir uns gegenseitig aus den Gärten, die Flüsse sind zu gefährlich und verdreckt, als dass wir aus ihnen trinken könnten. Wir wussten keinen anderen Weg. Was hätten wir tun sollen? Ich will nicht, dass mein Sohn als Soldat in den Krieg geschickt wird, dass sie ihn mir wegnehmen und in den Tod schicken. Das ist nicht sein Krieg.“ Elias sah den Mann wütend an, hielt ihn für feige. „Das ist unser Krieg! Du kannst dir nicht aussuchen, ob du mitmachen willst oder nicht. Du kannst deinen Sohn nicht im Haus einsperren in der Hoffnung, dass er nichts von dem Grauen mitbekommt! Du bist genauso Krieg, führst ihn, wie dort draußen auf dem Schlachtfeld ein Soldat!“ Elias redete sich in Rage. Er dachte an seinen Vater, der für sie gekämpft hatte und gestorben war, an seine Schwester, wie sie sich zusammen geholfen hatten, um zu überleben. Und egal wie schlecht es ihm ging, er hatte sich nie an anderen Leuten vergriffen. Er war ein Soldat, der auf dem Feld getötet hatte. Er hatte gegen Männer gekämpft, die wie er ein Schwert in der Hand gehalten hatten. Doch er wartete nicht an dunklen Straßenecken auf Unbewaffnete, auf Schwächere, die er vielleicht aus dem Hinterhalt angreifen könnte. Er ging mit seinem Gesicht ganz nah an das des Mannes. „Du wusstest nichts von meinem Schwert, du wusstest nichts von meiner Kraft. Doch du wusstest von meinem Pferd und von den Taschen, mit denen es beladen ist. Ist es nicht so?“ In den Augen des Mannes schimmerten Tränen, als ob er sich schämen würde. „Ja. Du hast Recht. Ich wusste von den Taschen und hoffte sie seien gefüllt mit Geld, Essen und Trinken. Etwas, womit ich meiner Familie wieder Hoffnung geben kann. Ich habe gehofft, dass ihr laufen würdet, dass ihr wegrennt, wenn ich euch lange genug bedrohe. Und als du zu mir ranntest, hatte ich gehofft, dass es kein Schwert ist, was du dort in den Händen hältst. Und dann hoffte ich, dass mein Sohn nicht hinsehen würde, als ich sah, dass du kämpfen kannst. Doch manchmal bringt einem Hoffnung nichts. Nicht wahr? Manchmal bringt es nichts, wenn man die Hoffnung hat, dass die Tochter wieder heimkehrt, dass einem nie Krankheit befällt und dass dieser Krieg ein Ende findet, dieses Leid! Ist es nicht so? Sag es mir! Na los, sag es mir! Sag mir, dass ich die Hoffnung nicht aufgeben soll, dass dein Gefährte meinen Bruder nicht umgebracht hat, dass ich seiner Frau nicht sagen muss, das ihr Mann starb, ihren Kindern, dass ihr Vater nie heimkehrt! Sag es mir!“ Der Mann brüllte, hievte sich an der Jacke von Elias hoch und schrie ihm ins Gesicht. Elias ließ erschrocken das Schwert fallen. Sein Mund aufgerissen, seine Augen weit geöffnet. „Du bist nichts Besseres!“, fuhr der Mann fort. „Du hast auch für Geld getötet, hast mit dem Leben anderer dein eigenes erhalten. Meinst du nur, weil ein König es dir befohlen hat, du das Recht hättest deine Morde als gerechtfertigt darzustellen?“ Elias riss sich von dem Mann los, der aufgrund seiner Verletzung einknickte und hinfiel. Er hob sein Schwert auf. Hinter ihm nahten Schritte. Baldur kam. Er sah auf den Mann, welcher immer noch Elias anstarrte. Dann sah er zu Elias, der ebenfalls den Mann anblickte. „Brauchst du Hilfe?“ Elias ging nicht auf die Frage ein, sondern stellte seine eigene: „Was ist mit dem Mann?“ Baldur sah über seine Schulter zu dem Strand. Dort lag der Bruder, wie er auch eben dort gelegen hatte, als Elias zu ihnen geblickt hatte. „Er hat ein paar Brüche an den Händen und am Arm und in seinem Bein klafft eine Wunde. Doch wenn er ordentlich versorgt wird, dann wird er überleben. Wieso?“ Elias knüpfte sein Wams auf, nahm aus seinem Beutel Silberlinge, die für Arznei und Essen einer Familie wenige Wochen reichen würden und gab sie dem Mann, der ungläubig auf seine Hand blickte, in der das Geld im schwachen Licht glänzte und dann abwechselnd zum Strand und wieder in das Gesicht von Elias. „Hört nicht auf an das Bessere zu glauben, hört nicht auf zu hoffen. Manchmal ist Hoffnung das Einzige, das uns im Leid bleibt.“ Dann ging er. Mit seinem Schwert in der Hand ging er Richtung Meer. Hinter ihm hörte er eilige Schritte und ein fragendes „Papa?“. Doch er drehte sich nicht um. Er sah nicht wie der ältere Junge seinen Vater stützte. Er sah nicht, dass sie ein Pferd aus dem Wald führten, den Mann aus dem Sand bargen und ihn über den Sattel lehnten. Und er sah auch nicht, wie sie davon gingen. Denn er blickte sich nicht ein einziges Mal um.",
            "wordcount": "1.724",
            "chapter_release": "11.12.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Es war bereits später Abend, als Nicola mit einem weiteren Buch im Arm an den Schreibtisch zu Edmond ging. Er hatte den großen Wandteppich heruntergenommen und über den Tisch ausgebreitete. Schon seit zwei Tagen suchten sie nach neuen Informationen über diese Bestie, die im Keller lag, und hoffte in den Schriften seines Vaters etwas zu finden. Dazu hatten sie sich in die große Bibliothek gesetzt. Nicola hatte einen weiteren Brief zu ihren Ordensschwestern geschickt, in dem sie um Berichte bat, die von mythischen Wesen erzählten. Sie würde leider erst in einigen Tagen Antwort erhalten, denn das Wetter hatte sich weiter verschlechtert und die Boten hatte nun einen noch beschwerlicheren Weg vor sich. Sie zog den Stuhl, welcher auf der anderen Seite des Tisches stand, etwas zurück und nahm Platz. Edmond stand und sah sich, wie schon einige Male zuvor, den Teppich ein weiteres Mal an. Er hatte gehofft in dem Bild Antworten zu finden, wie man diese Bestien am schnellsten töten konnte und wo sie herkamen. Bisher hatten sie in den Büchern und Schriften seines Vaters noch nichts gefunden, was ihnen neue Erkenntnisse erbracht hätte. Doch sie gaben nicht auf und suchten immer weiter, denn die Angst, dass wieder eines dieser Monster auftauchen könnte, war viel zu groß. Und für den nächsten Angriff wollte Edmond, zur Sicherheit seiner Leute, gewappnet sein. „Ich habe hier die Berichte eines Reisenden gefunden. Vielleicht ist er auf seinem Weg schon einmal diesen Wesen begegnet.“ Edmond wandte sich zu seiner alten Freundin, die bereits das Buch aufgeschlagen hatte. „Ich hoffe es.“, sagte der Fürst. Die Kerzen, auf großen, schwarzen Ständern thronend, erhellten den Raum. Die Fenster waren mit schweren, dunklen Vorhängen behangen, damit nicht viel Kälte durch sie in das Zimmer gelang. In diesem Raum gab es keinen Kamin, weshalb es sehr kühl war. Nicola hatte wieder den Umhang an, den sie normalerweise nur draußen trug. Auch der Fürst hatte sich eine weitere Jacke übergezogen, um sich vor der Kälte und den damit drohenden Krankheiten zu schützen. „Ich finde einfach nichts mehr. Man sieht, dass sie aus der Erde strömen. Risse, die sich aufgetan haben. In ihren Tiefen glimmen sie rot, als ob dort unten eine große Hitze herrschen würde. Wie ein Feuer, dass in der Erde lebt und brennt und sie ausspeit. Doch mehr kann ich nicht über sie erfahren. Die Männer auf dieser Stickerei kämpfen gleichermaßen mit Schwert und Schild und in glänzender Rüstung, wie auch meine Männer. Ich sehe hier kein Feuer, das sie legen, keine Pfeile, die sie schießen.“ Er rieb sich die Stirn und über die Augen, müde von dem stundenlangen Suchen nach Antworten. Er sah nach Nicola, die ins Buch vertieft über dem Tisch hing. Mit ihren filigranen Finger ging sie die Zeilen lang, in denen sie gerade lies. Ihre Haare waren ordentlich in einem Knoten nach hinten gebunden. „Wirkt das, was du da vor dir liegen hast, wie eine gute Quelle?“ Er bekam erst keine Antwort und wartete ab, bis sie mit dem Abschnitt, in dem sie gerade ließ, fertig wurde. Ihr Blick war weiterhin auf die Seite gerichtet, die sie gerade aufgeschlagen hatte. „Er reist gerade über das Meer nach Osten. Er hat von seinem Vater, welcher genau wie er im Westen lebte, viele spannende Geschichten und Märchen erzählt bekommen, die dort wohl stattfanden und die es zu finden gab.“ Edmond wurde hellhörig. „In den Osten?“ Sie nickte. „Elias ist auch auf dem Weg in den Osten.“ Erst da sah sie von dem Buch auf. „Dieser junge Mann, den du damals aufgenommen hattest?“ Edmond nickte und stellte sich auf die andere Seite des Tisches vor Nicola. „Ich hatte ihm vor einiger Zeit davon erzählt, dass sich wohl merkwürdige Dinge im Osten zutragen und hatte ihn darum gebeten Augen und Ohren offen zu halten. Doch damit meinte ich, dass er, sollte er etwas in Gesprächen mitbekommen, es mich wissen lassen kann. Aber ich meinte nicht, dass er in den Osten reisen soll. Durch einen Zufall hat er sich einem Mann aus der Zunft angeschlossen, der im Osten jemanden sucht.“ Nicola legte ihre gefalteten Hände in ihren Schoß und sah Edmond in die Augen. „Ein Mann aus der Zunft? Der Zunft der Schiffsbauer?“ Edmond nickte bejahend. „Aber sie haben doch seit Jahren nur noch den Auftrag für den König Schiffe zu bauen, mit denen er in den Krieg ziehen kann und das große Meer unbeschadet überqueren kann. Sie werden sehr reich belohnt für ihre Arbeit. Ihre Kinder bekommen einen Platz in der Zunft sichergestellt, die Familien werden mit ausreichender Nahrung versorgt. Warum sollte man von der Zunft weg? Es gibt momentan wohl keinen besseren Ort für eine Familie, abgesehen davon, wenn man adlig ist, als die Zunft im hohen Norden.“ Edmond fuhr sich über den gestutzten Bart. „Du hast Recht, meine Freundin. Doch er wird wohl einen Grund haben von dort aufzubrechen und die lange Reise in den Osten anzutreten. Zudem scheint er sehr vermögend zu sein, denn er entlohnt Elias für die Reise.“ Nicola seufzte schwer auf und sagte dann: „Nun, Elias muss seinen Weg selber gehen. Er ist alt genug um zu wissen, was er tut. Zumindest hoffe ich das. Doch es behagt mir nicht, wenn ich ehrlich sein soll. Der Osten ist ein verlassenes, karges, vom Krieg zerfressenes Land. Es war bereits vor den großen Schlachten ein Ödland. Es regnet nur selten und entweder besteht das Land aus Felsen oder aus Sand. Es ist nicht fruchtbar, was das Leben dort sehr erschwert. Und als Mirora nach dem Tod ihres Gemahls den Krieg erklärte, da fielen die wenigen Menschen und Dörfer, die an ihrer Grenze wohnten, ihrem Zorn zum Opfer. Ich habe viele Berichte darüber gelesen. Bei uns im Orden glaubt man, dass die große Hendra diesen Teil der Welt verlassen hat.“ Sie strich die wenigen Falten ihres Umhangs glatt ehe sie fortfuhr: „Ich werde für Elias beten, dass ihm die Göttin gnädig gestimmt sei und er wohlbehalten wieder nach Hause kehren kann.“ Edmond schwieg. Er hatte Schuldgefühle. Er hatte Elias zwar nicht um die Reise gebeten, doch er hatte ihm den Anstoß gegeben, diesem Mann in den Osten zu folgen und wahrscheinlich würde Elias dort nur auf große Gefahren stoßen. Nicola bemerkte sein Unbehagen und legte eine Hand auf den Unterarm des Fürsten und brachte ihn damit dazu sie anzusehen. „Lass dich nicht von den Sorgen zerfressen. Elias ist ein kluger Kopf, der sich nicht naiv in jeden Kampf stürzt. Und wenn doch Gefahr aufkommen sollte, so weiß er sich zu verteidigen.“ Edmond wusste, wie begabt Elias war, doch er war immerhin nur ein Mann, ein ziemlich junger dazu. Wenn ihm etwas zustoßen sollte, würde er sich das niemals verzeihen. Doch er hatte noch weitere Männer und Frauen unter seiner Obhut, die er beschützen musste. Und zu ihrem Willen und für Nicola, die ihn mittlerweile besorgt ansah, drängte er den dunklen Gedanken an Elias zur Seite und konzentrierte sich wieder auf die Aufgabe nach Informationen zu suchen. „Du hast Recht. Lass uns herausfinden, was dieses Monster ist.“ Nicola lächelte ihn ermutigend an, wobei kleine Fältchen um ihre Augen zu sehen waren. Dann widmete sie sich wieder dem Buch. Zuerst sah es danach aus, dass auch dies keine Informationen für sie barg. Der Mann, ein Schreiner, erzählte viel von seiner Schiffsreise und von dem Wetter, das ihm zur Last fiel, wie auch die Einsamkeit. Als er dann endlich den Osten erreichte, so beschrieb er ausführlich, wie er es schaffte bei einer Hafenstadt ein Gasthaus zu finden, in dem er sich unter die anderen Leute mischen konnte und wieder eine warme Mahlzeit zu sich nahm. Er berichtete von den anfänglichen Kommunikationsproblemen, da diese Leute, mit großen Augen und ockerfarbenen Haut, eine andere Sprache beherrschten. Doch mit Handzeichen und Symbolen schaffte er es sich mit ihnen grob zu verständigen, bis er nach einiger Zeit schließlich wenige neue Wörter kennenlernte. Er hielt sich noch viele weitere Tage in dieser Stadt auf. Er fand schließlich Freunde und lernte die Kultur besser kennen. Der Schreiner merkte, dass der Osten kein reiches Land war, doch die Leute waren nicht minder freundlich und nahmen ihn alle mit großer Gastfreundschaft auf. Aber irgendwann dachte er wieder an sein eigentliches Ziel Abenteuer zu erleben und Sagen zu entdecken. Somit verabschiedete er sich von seinen neuen Freunden und seinem neuen Zuhause und ging weiter in den Osten hinein. Hin und wieder erzählte er von kleinen Gemeinschaften, die sich in der Nähe von Flüssen angesiedelt hatten. Und als er sie nach den Sagen seines Vaters von Schätzen und mythischen Wesen fragte, da schüttelten sie oftmals die Köpfe, als wüssten sie nicht, wovon er sprach. Doch dann blätterte Nicola eine Seite weiter und sah in einer hektischen Handschrift ein Blatt Papier, das zwischen die Seiten des Buches geschoben worden war. Interessiert beugte sie sich vor, um die unleserlichen Buchstaben zu entziffern. Der Schreiner, der einfache Mann, erzählte davon, dass er nach weiteren vier Tagen in eine kleine Siedlung kam, die in der Nähe ein paar Berge lebte. Sie waren zu anfangs sehr skeptisch, als sie ihn sahen und drohten ihm mit den Tod. Doch als sie dann erfuhren, dass er ihre Sprache, wenn auch in einem anderen Dialekt sprach, so wurde ihr Misstrauen geringer und sie fragten ihn, warum er hier sei. Er wagte ein weiteres Mal den versuch von den Schätzen zu erzählen, von dem sein Vater ihn berichtete hatte. Er hatte schon fast den Mut verloren und dachte wie so viele andere, dass dies nur albernes Geschwätz alter Waschweiber war. Doch auf seine Frage hatte sich aus der Menschenmenge, die sich um ihn gebildet hatte, eine alte Frau, auf einem Stab gestützt, gelöst. Sie blickte ihn von unten herab an, klein und runzlig war ihr Gesicht. Sie sah sehr verlebt aus. Ihre Haut war wohl um einiges dunkler, als das der Leute, welche der Mann zuerst im Osten gesehen hatte. Sie blickte ihn warnend an und schlug mit ihrem Stab auf den Boden als sie sagte: „Halte dich von den Höhlen fern. Du wirst keinen Schatz dort finden, nur den Tod. Doch solltest du diesen begehren, dann gehe deines Weges und sehe dir das Gold an, was dort in diesen Bergen schimmert und glänzt und verfalle seinem Fluch, denn es bringt nur Leid über dich.“ Und dann war sie wieder in der Menge verschwunden. Nicola las sich den Satz noch ein weiteres Mal durch. Es war ganz klar als Warnung zu verstehen und sie fragte sich, was der Mann nun unternehmen würde. Sie nahm das nächste Blatt in die Hand, das mit der gleichen Handschrift beschrieben wurde und an den Seiten schon sehr vergilbt war. Der Mann übernachtete in einer der Hütten und dachte über seine nächsten Schritte nach. Er war schon so lange auf der Suche nach den Schätzen. Endlich hatte er eine Spur, die er verfolgen konnte. Doch wie es sich anhörte, mit dem Tod am Ende des Weges. Schließlich entschied er sich dafür das Risiko einzugehen. Er wollte diesen langen Weg nicht umsonst auf sich genommen haben. Und so ging er am nächsten Tag, bewaffnet mit Dolch und Schwert, zu der Höhle, die in einem der Berge war, die nur einen halben Tagesmarsch von der Siedlung entfernt lagen. Dort angekommen stieg er in die Höhle. Umso weiter er in die Höhle ging, umso wärmer wurde es ihm. Und dann, plötzlich, sah er den Widerschein von etwas Goldenem an der Wand. Er beschleunigte seine Schritte und sah tatsächlich Schmuck, Taler, Vasen. Doch das war nicht das Einzige, das er erblickte. In den Wänden waren Namen eingraviert und manchmal fand er ein Loch in der Wand, in dem eine große, hölzerne Kiste lag. Erleichtert stellte er fest, dass er in einer Totenkammer war. Er dachte, das dies die Frau mit dem Tod gemeint hatte. Doch dann fiel sein Blick auf zertrümmerte Leiber und Knochen in einer Ecke, die teilweise noch mit zerfetzter Kleidung behangen waren. Er zog sein Schwert. Und dann beschrieb er, wie er einen Donnerschlag hörte und wie er aus der Höhle rannte, ohne etwas mitzunehmen. Er hatte noch den Abstieg des Berges vor sich, als er sich umdrehte und sah, wie zwei schwarze Kreaturen den Berg hinunter kamen. Sie kletterte sehr flink. Vor Angst ganz starr, sah er sie immer näher kommen. Und dann sah er ihre rot glühenden Augen und die vielen Beinen. Und dann rannte er. Doch das Dorf war noch weit entfernt und die Wesen konnten schnell laufen. Er hörte sie so etwas wie ein Jaulen ausstoßen. Dann sah er vor sich Leute näher kommen. Mit Pfeilen schossen sie auf die Wesen. Das erste, das in die Flanke getroffen wurde, rannte zuerst weiter, als wäre nichts geschehen. Doch dann taumelte es auf einmal merkwürdig und fiel. Das zweite verstand die Warnung und zog sich zurück in die Berge. Der Mann rannte weiter, bis er vor den Leuten stand, die aus dem Dorf stammten. Sie sahen ihn wütend und amüsiert an. „Hast du es nun verstanden?“, hatten sie ihn gefragt. Dann schrieb er, dass sie ihn zurück zu dem Dorf brachten, wo die alte, runzlige Frau ihn bereits mit einem Lächeln begrüßte, das keine Freundlichkeit erkennen ließ. „Willkommen im Osten.“ Nicola schreckte hoch. „Edmond!“ Dieser stand vor einem Bücherregal, doch kam bei dem erschrockenen Ausruf direkt zu Nicola. „Was ist? Hast du was - “ „Elias!“, unterbrach sie ihn. Er runzelte die Stirn, verwirrt, da er nicht wusste, was sie meinte. „Ist etwas mit ihm?“ Nicola nickte stumm mit dem Kopf und zeigte auf die Stelle, in der der Mann den Schatz fand und die Wesen auf ihn zustürmten. Seine blauen Augen weiteten sich vor Schreck, als er begriff: „Ich muss Elias warnen.“ Nicola schüttelte den Kopf. „Du weißt nicht, wo er sich im Moment aufhält. Wie willst du ihn warnen?“ Der Fürst fluchte und Nicola glaubte, dass dies das erste Mal war, dass sie ihn fluchen hörte. „Wir müssen etwas unternehmen.“ „Nur was?“, fragte Nicola verzweifelt. Edmond ließ sich schwer auf einen Stuhl fallen und vergrub seinen Kopf in seinen Händen. „Ich weiß es nicht.“",
            "wordcount": "2.346",
            "chapter_release": "16.12.2015",
            "chapter_number": "9"
        }
    },
    "title": "Schwert und Flamme",
    "topic": "unspecified",
    "release": "\n18.11.2015\n\t\t\t\t\t\t",
    "author": "Michi98"
}