{
    "tags": [],
    "chapcount": "4",
    "wordcount": "23.143",
    "chapters": {
        "1": {
            "text": "Diese Leseprobe ist die Fortsetzung meines Piratenromans um Billy Morgen \"Sehnsucht nach Freiheit\", der als Leseprobe auch hier eingestellt ist. Beide Bücher findet ihr in den meisten Onlineshops als E-book und Taschenbuch. Ich bestätige, dass über 50% des Buches hier auf FanFiktion veröffentlicht war und zwar vom \u0001 \u0002.2023 bis \u0001 \u0002.\u0001 \u0002 Buch: Es ist ein Abenteuerroman, der in der Piratenzeit des 17. Jahrhunderts spielt. Schauplatz ist die Karibik. Es kann durchaus einzeln gelesen werden. Aber manche Einzelheiten sind natürlich besser verständlich, wenn man die vorigen Geschehnisse schon \u0001 \u0002 Inhalt: Billy Morgan ist in Wirklichkeit eine Frau, die es mit einer fantasievollen Verkleidung schaffte, jahrelang als Mann - und spanischer Pirat - zu leben, ohne erkannt werden. Dies geschieht alles im ersten Roman. An dessen Ende wird Billys Identität als Frau aufgedeckt und sie heiratet ihren Kapitäns, den gefürchteten Piraten Stefano Perez, besser bekannt als \"Roter Baron\". Sie bleibt sein Steuermann und wird auch von der Mannschaft weiterhin anerkannt. Ihre Beziehung zu ihrer britischen Stiefschwester Rose muss natürlich weiterhin geheimgehalten werden. In diesem Band müssen die Piraten feststellen, dass sie einen gefährlichen Feind haben, der sie erbarmungslos jagt - Lord Couland. Er ist ein englischer Adliger und der Vater von Rosemarie, Billys Stiefschwester. Sein Hass auf Billy bringt alle in große \u0001 \u0002 nun wünsche ich viel Spaß beim LesenEure Anne/Sharon-------------------------------------------------------------------------------------------------------------------------------------Die Sonne brannte heiß auf die beiden großen Galeonen nieder, welche sachte nebeneinander schaukelten. Breite Planken und eine Handvoll dicker Taue verbanden sie miteinander. Die eine trug am höchsten Mast die auf allen Ozeanen gefürchtete schwarze Flagge mit dem Totenkopf darauf. Daneben flatterte die persönliche Fahne des ‚Roten Barons‘, einem der berüchtigsten Piraten der Karibik. Das andere Schiff, ein Handelssegler aus England, bot ein trauriges Bild. Sämtliche Segel hingen in Fetzen von den Masten, die meisten der schmalen Rahen waren zerstört. Auch weite Teile der Reling fehlten. Billy schwang sich behände über die herumliegenden Trümmer und stellte sich neben Stefano Perez, den Kapitän der Freibeuterschiffes Balernes. Dieser rieb sich die Schulter und musterte beunruhigt die schmale Gestalt seines Steuermannes – gleichzeitig seine Gattin. „Nichts passiert. Der Schnitt ist nur oberflächlich.“ Billy grinste, um zu zeigen, dass sie tatsächlich keine Schmerzen hatte. Unterhalb des Knies wies ihre Hose dunkle Blutflecke auf.„Gott sei Dank. Einen Moment glaubte ich, der Kerl hätte dich voll erwischt.“ Stefano strich liebevoll über ihren Arm und sie lehnte sich an ihn. Vor drei Jahren hatte sie endlich ihre Identität als Frau offengelegt, den Namen Billy aber beibehalten. Obwohl sich dies in Seefahrerkreisen längst herumgesprochen hatte, wurde sie in den Häfen meist immer noch als Mann und mit Señor Morgan angesprochen. „Kapitän! Señora!“Perez und Billy drehten sich um. Einer der Seeleute trat auf sie zu und zeigte mit dem Kopf zu der großen Heckkabine. In deren Tür klafften große Löcher, die von wuchtigen Axthieben herrührten. Sie hing noch an einer der Eisenangeln und schwang leicht qietschend hin und her.„Ein Passagier, ein junges Mädchen“, berichtete er. „Sie heult und schreit, sobald jemand auch nur einen Schritt reinkommt. Sie hat ein Messer in der Hand.“„Ja und? Nehmt es ihr weg“, meinte Perez. „Seit wann werdet ihr nicht mit einer Frau fertig?“„Sie droht, sich damit zu töten.“„Billy, dann gehst besser du zu ihr. Ich erledige das hier.“ Er deutete zu den Offizieren des gekaperten britischen Handelsschiffes. Im Gegensatz zu den meisten Piraten der Karibik tötete er diese immer, anstatt Lösegeld zu verlangen. Stattdessen verkaufte er die überlebenden Mannschaften als Leibeigene an spanische Garnisonen. Mit einem abschätzenden Blick zu den Gefangenen nickte Billy. Die drei Männer waren gut gefesselt und würden keine Gegenwehr leisten können. Zudem standen noch zwei der Piraten als Wachen dabei. Sie sprang die vier breiten Stufen zu dem erhöhten Heck hinauf und trat durch die Tür der Kajüte. An der gegenüberliegenden Wandseite stand eine Frau in der einfachen schwarzen Kleidung, die für Zofen typisch war. Sie hielt einen Stuhl gepackt, dessen Füße sie den Piraten drohend entgegenstreckte. Ihre Miene wirkte gleichzeitig verängstigt und kampfbereit. Neben ihr befand sich ein Lager, auf dem ein junges Mädchen kauerte und die Seeleute furchtsam anstarrte. Auf ihren Wangen glänzten \u0001 \u0002 lächelte sie an. „Bitte, versucht Euch zu beruhigen.“Sofort schluchzte sie: „Geht weg! Kommt mir nicht näher. Lieber sterbe ich.“ Ihre Hand umkrampfte den Griff des kurzen Messers. Sie setzte die Spitze an ihre Brust.„Nehmt das runter! Ihr werdet Euch wirklich noch verletzen.“ Billy wich einen Schritt zurück. Die Kleine zitterte derart, dass sie sich, ohne es zu wollen, verwunden konnte. „Miss, Lady“, sie konnte nicht erkennen, ob das Mädchen adlig war. Ihre Kleidung war gut, aber nicht so vornehm, wie in diesen Kreisen üblich. „Ich bin eine Frau wie Ihr, und ich kann Euch versichern, dass dieser Schritt nicht notwendig ist. Euch wird bei uns nichts geschehen.“ „Das glaube ich nicht. Warum behauptet Ihr das? Ihr tragt doch Hosen und … und …“„Ja, und ich bin Pirat, aber dennoch eine Frau.“Ganz langsam senkte sich die Klinge. Billy streckte den Arm aus. „Gebt es mir. Ihr braucht es nicht.“„Was habt Ihr mit mir vor?“Behutsam wand die Piratin ihr das Messer aus den Fingern. Die Zofe hob den Stuhl etwas höher und machte Anstalten, ihn gegen Billy zu stoßen. Deren Augen verengten sich zu schmalen Schlitzen.„Lass das und stell das alberne Ding hin!“Die Frau zuckte zurück. Das nutzte Billy, um ihr den Stuhl zu entreißen. Während beide Engländerinnen aufschrien, drehte sie ihn um und setzte sich darauf. Billy wandte sich wieder dem Mädchen zu und antwortete: „Ihr sagt uns, wer Ihr seid. Dann benachrichtigen wir Eure Eltern. Bei Eurer Jugend werdet Ihr sicher noch keinen Gatten haben. Sie zahlen uns ein Lösegeld und wir lassen Euch frei.“ Noch einmal versicherte sie: „Euch wird in dieser Zeit kein Leid zugefügt. Ich weiß, was über uns erzählt wird. Aber ich verspreche Euch, niemand wird Euch belästigen.“Innerlich schmunzelte sie, das passte natürlich nicht zu ihrem Ruf als Piraten. Stefano Perez hatte sich früher gerne und oft mit weiblichen Gefangenen vergnügt, doch selbst damals hatte er sie nie gewaltsam bezwungen. Viele adlige Damen waren einem galanten Abenteuer nicht abgeneigt gewesen. Ein derart junges Mädchen, sie war höchstens fünfzehn, also fast noch ein Kind, hätte er allerdings auch in jener Zeit niemals angerührt. „Nein, nein! Bitte, nur das nicht. Ihr dürft ihm nicht sagen, wo ich bin!“, rief die Kleine, barg das Gesicht in den Händen und brach erneut in wildes Schluchzen aus.„Mylady, Euer Vater wird Euch doch helfen“, wandte die Zofe ein. Das klang seltsam. „Nun, darüber reden wir vielleicht später noch etwas ausführlicher. Jetzt kommt erst einmal mit mir. Ich bringe Euch auf unser Schiff.“ Da sie nirgends ein Schnupftuch entdecken konnte, nahm Billy ihr Halstuch ab. „Hier, es ist leider nicht allzu sauber.“Sie erwartete im Grunde genommen gar nicht, dass ihr Angebot angenommen wurde und die Dienstbotin sah sie auch missbilligend an. Die junge Lady jedoch griff ohne genauer hinzusehen danach und tupfte sich über das Gesicht. „Danke“, flüsterte sie. „Ihr wirkt allerdings recht freundlich. Seid Ihr tatsächlich nicht böse?“„Darüber lässt sich streiten.“ Billy grinste. Sie bedeutete ihr und der Zofe, aufzustehen und ihr zu folgen. Als sie die Kameraden in den Raum winkte, um die Truhen und Packen zu holen, blieben die beiden mit einem Schreckensschrei wieder stehen. Langsam wurde Billy ungeduldig, obwohl sie deren Furcht verstand.„Kommt!“, befahl sie und schob sie vor sich her die Stufen \u0001 \u0002 Deck musterte Perez die hübsche Zofe und das junge Mädchen. „Ihr reist alleine, Lady?“Schützend verschränkte sie die Arme vor dem Körper und nickte. Billy hob auf Stefanos fragenden Blick die Schultern. „Ich bringe sie rüber und unterhalte mich mit ihr. Da scheint es ein paar interessante Einzelheiten zu geben.“Lautes Getöse aus dem Inneren des Schiffes ließ die beiden Frauen zusammenzucken.„Kümmert Euch nicht darum“, meinte Billy. „Es hat nichts zu bedeuten.“ Sie hatte nicht vor, ihnen zu verraten, dass ihre Leute gerade an mehreren Stellen Löcher in die Schiffswände schlugen, um es zu versenken. Sie sprang auf die Planken, half dem Mädchen hinauf und legte ihre Hände auf deren Schultern. „Einfach geradeaus gehen und vor allem nicht nach unten sehen“, ordnete Billy an. „Du folgst mir! Du kannst dich an mir festhalten, wenn du willst“, erklärte sie der \u0001 \u0002 der Balernes brachte sie die junge Lady in der großen Gastkabine unter. „Eure Kleidung wird gleich noch gebracht und das Dienstmädchen schläft in der Kammer rechts von euch. Ruht Euch aus, ich bringe Euch später etwas zu Essen. Danach unterhalten wir uns. Denn egal, ob Euch dies gefällt, wir werden erfahren, wer Ihr seid.“ Damit ließ Billy sie \u0001 \u0002 es dämmerte, klopfte sie wieder bei dem Mädchen an und trat nach einer kurzen Pause ein. Sie nahm sich einen der Stühle. „Lady, es ist an der Zeit. Wie ist Euer Name? Und wer darf nicht erfahren, wo Ihr Euch befindet und vor allem, warum?“In den Augen ihrer Gefangenen schwammen schon wieder Tränen. „Bitte! Ich mache, was Ihr wollt“, stieß sie hervor. „Aber schickt mich nicht zurück. Ich bin doch weggelaufen.“ Den letzten Satz flüsterte sie nur noch.„Ausgerissen? Dann seid Ihr deutlich mutiger, als es im Moment aussieht.“ Billy schmunzelte. „Erzählt mir Eure Geschichte. Dann sehen wir weiter.“„Vor einigen Jahren verschwand meine ältere Schwester. Unser Vater erklärte, sie habe den Schleier genommen. Er behauptete, ein Traum hätte Marie-Louise ihre Bestimmung gezeigt und sie sei dieser gefolgt. Ich konnte es nie wirklich glauben, denn sie hätte sich gewiss von mir verabschiedet. Ich durfte sie auch nie besuchen, Vater verriet mir nicht einmal, in welches Kloster sie gegangen war. Schließlich verbot er mir, nach ihr zu fragen.“Das Mädchen fuhr sich mit den Fingern über die Augen. Billy reichte ihr ein Tuch, das auf dem Tisch lag, und sie schnäuzte sich. Mit etwas lebhafterer Stimme als bisher fuhr sie fort: „Vor einigen Wochen steckte mir Celia, meine Zofe, heimlich einen Brief zu. Sie hatte ihn von einem Seemann erhalten. Ich war völlig überrascht, denn er kam von Marie. So erfuhr ich die Wahrheit. Sie hatte damals heimlich geheiratet. Als Vater das herausfand, sperrte er sie ein. Ihr Mann befreite sie und jetzt leben sie in den Kolonien. Marie-Louise beschwor mich in dem Schreiben, Vater dürfe niemals etwas von ihr erfahren. Sie hat Angst vor ihm und fürchtet, er würde seinen Einfluss nutzen, um ihnen zu schaden. Und ich traue ihm das durchaus zu“, meinte sie trotzig. „Ich wollte sie unbedingt wiedersehen. Deshalb bin ich fortgelaufen.“Langsam kam Billy einiges in diesem Bericht bekannt vor. „Sagt mir Euren Namen“, verlangte sie.„Aber …“„Wir sind keine Handlanger englischer Adliger“, bekräftigte Billy. „Also redet!“„Elaine Wellingdown.“„Dachte ich es mir doch“, murmelte Billy zu sich selbst. Diesen Namen hatte sie schon gehört. Der Mann, der sich inzwischen Jeffrey Wilson nannte, und mit seiner Frau Marie-Louise als Kaufmann in Port Royal lebte, war vor Jahren ihr Gefangener gewesen. Von ihm hatte Billy von Lord Wellingdown gehört, der die Heirat seiner Tochter mit einem Bürgerlichen auf grausame Art ungeschehen machen wollte. Marie-Louise war auf seinen Befehl in die Karibik gebracht worden. In einem abgeschiedenen Kloster sollte sie ihr Kind gebären, das die Nonnen sofort töten würden. Ihren Ehemann hätte man auf Betreiben des Lords hinrichten lassen. Zusammen mit Stefano Perez hatte Billy dem jungen Mann damals die Chance gegeben, seine Frau und ihr noch ungeborenes Baby zu retten und ein neues Leben zu \u0001 \u0002 musterte das Mädchen, das vor ihr saß und furchtsam die Hände umeinander wand. Wie hatte dieses Kind es geschafft, ihren mächtigen Vater zu hintergehen?„Also seid Ihr auf der Reise zu dieser verschollenen Schwester“, schlussfolgerte Billy, ohne ihr eigenes Wissen darüber preiszugeben. „Ihr seid noch sehr jung. Wie habt Ihr das bewerkstelligt?“„Celia half mir. Erst wollte mir nichts gelingen. Ich überlegte, einen Kapitän anzusprechen, der bald zu den Kanaren aufbrechen wollte. Das sind Inseln weit im Meer, auf dem Weg in die Kolonien.“Die Erklärung amüsierte Billy. Als ob ihr das als eingefleischter Seemann nicht bekannt wäre. Die Kleine nahm das gar nicht wahr, sie redete ohne Pause weiter: „Aber ich wusste nicht, wie ich eine Passage bekommen sollte, ohne zu sagen, wer ich bin. Dann hätte mein Vater schnell davon erfahren. Celia bot mir an, zu helfen. Sie reservierte die Kabine einfach unter ihrem eigenen Namen. Ich packte heimlich und sie brachte meine Sachen unauffällig zum Schiff. Am Abend vor der Abfahrt schlüpfte ich ungesehen aus dem Haus und fuhr in einer von Celia gemieteten Kutsche zum Hafen.“Es schien ihr gut zu tun, sich alles einmal von der Seele zu reden. Sie bekam etwas Farbe ins Gesicht, ihre Augen wirkten klarer. „Die ‚St. Mary Dartonbling‘ segelte nach Teneriffa. Wir versteckten uns in einer Pension.“ Ein wenig rümpfte Elaine die Nase. „Es war natürlich eine sehr einfache Unterkunft. Aber Celia sagte, dass mich dort garantiert niemand suchen würde. Knapp zwei Wochen später fand sie dieses Schiff, das die Kolonien zum Ziel hatte. Der Kapitän stellte mir keine Fragen, als ich eine Kabine verlangte. Gott half mir wohl und behütete mich.“ Ein Lächeln spielte um ihren Mund, doch gleich darauf fragte sie ängstlich: „Was geschieht jetzt mit mir?“„Das wird der Kapitän entscheiden. Richtet Euch hier für einige Tage ein. Wenn Ihr Euch Bewegung verschaffen wollt, begleite ich Euch an Deck. Keiner der Männer wird Euch zu nahe kommen, Ihr habt nichts zu befürchten“, versicherte Billy zum wiederholten Male, ehe sie sich \u0001 \u0002 der großen Doppelkabine wartete Stefano schon auf sie. „Sie ist die jüngere Tochter des Lord Wellingdown. Ihr Name ist Elaine“, gab Billy bekannt.„Wellingdown? Das passt gut.“ Ihr Mann lachte. „Nach dem, was unser Informant Cohen letztens schrieb, ist der Lord beim König in Ungnade gefallen. Um seine Schulden an die Krone begleichen zu können, ist er gezwungen, verschiedene Ländereien zu verkaufen. Er wird höllisch fluchen, wenn er zusätzlich Lösegeld aufbringen soll.“„Gefällt mir! Aber wir haben von diesem Mann schon anderweitig gehört.“Stefano zog die Stirn zusammen und überlegte. „Jeffrey Wilson“, deutete Billy an und grinste.„Stimmt! Seine Gattin ist dessen Tochter. Dann ist die Kleine auf dem Weg zu ihr.“ Er musterte seine Frau, dabei hoben sich seine Mundwinkel. „So wie du aussiehst, heckst du doch etwas aus.“Billy berichtete, was sie erfahren hatte.„Sie ist heimlich unterwegs?“ Stefano wunderte sich. „Ich hatte bisher den Eindruck, Wilson und seine Frau hätten sich mit dem Alten ausgesöhnt. Sie haben sich einen guten Namen in Port Royal gemacht. Darrington hält große Stücke auf ihn, und die meisten Adligen dort behandeln sie mehr oder minder ebenbürtig, obgleich sie als Bürgerliche gelten. Müsste Wilson ansonsten nicht befürchten, irgendwann erkannt zu werden? Oder zumindest seine Gattin?“„Du hast dich doch über Wellingdown informiert. Er hat keine Besitzungen in den Kolonien.“„Nein, er handelt über Mittelsmänner. Die einzige direkte Verbindung war ein Vetter dritten oder vierten Grades, der in der Kirche aufstieg und auf dem Festland tätig war. Aber der ist tot.“Billy blickte ihren Mann fragend an, sein Tonfall war eigenartig. „Ich … später“, wich Stefano aus. „Sag mir lieber, was du mit dem Mädchen vorhast. Sollen wir Wilson noch einmal helfen? Ich wäre einverstanden, auch wenn ich gerade bei Wellingdown ungern auf das Lösegeld verzichte.“„Brauchst du gar nicht.“ Sie kicherte. „Wir kassieren die Summe und bringen die Kleine dann zu ihrer Schwester, ohne dass ihr Vater davon erfährt.“„Nicht schlecht“, stimmte Stefano zu. „Damit verliert Wellingdown zweimal: Das Lösegeld an uns und die Spur zu Wilson.“Er nahm seine Frau in die Arme und küsste sie. Bereitwillig öffnete Billy die Lippen, ihre Hände glitten über seinen Rücken. Auf der Stelle vergaß sie ihre junge Gefangene. Fest presste sie sich an ihn und ein leises, verlangendes Stöhnen entfuhr ihr. Stefano schob sie weiter nach hinten zum Bett, und Billy ließ sich darauf sinken. Genießerisch hob sie sich ihm entgegen, als er ihr Hemd öffnete und von den Schultern schob. Dann gab es nur noch sie beide und das sanfte Wiegen des Schiffes, das ihre Liebkosungen zu verstärken schien. Später lagen sie dicht nebeneinander, Stefanos Finger spielten mit ihren Haaren.„Meine süße Inez“, flüsterte er. „Kein Mensch ahnt, wie weich und“, sein Mund bahnte sich mit kleinen Küssen einen Weg über ihre Schultern zum Hals, „anschmiegsam der berüchtigte Steuermann Billy Morgan sein kann – außer mir.“Nur Stefano benutzte hin und wieder ihren eigentlichen Vornamen, den sie einst von ihren Eltern Gonzales und Lucia Karemindaz erhalten hatte. „Billy Perez“, verbesserte sie und lachte.„Dass du meine Frau bist, weiß außer der Mannschaft kaum jemand. Für die Welt bist du Billy Morgan.“„Uninteressant“, hauchte Billy etwas atemlos, denn Stefanos Mund wanderte nun abwärts. „Was ich für dich bin, ist das Einzige, das zählt.“Sie griff ihm in die Haare, zog seinen Kopf wieder zu sich hoch und presste ihre Lippen auf seine.„Alles“, murmelte er und drückte sie erneut in die Decken zurück, während er sich auf sie legte. Ihre Beine umklammerten seine Hüften, als er in sie eindrang. Ein lustvolles Stöhnen entrang sich ihr, als er sich zu bewegen begann. Es steigerte sich mit jedem Stoß, bis sie sich unter ihm aufbäumte und keuchend wieder zusammensank. Er ließ sich neben sie fallen. Billy schmiegte sich eng an ihn und schlief binnen Sekunden \u0001 \u0002 vor Sonnenaufgang wachte sie auf, glitt aus dem Bett und schlüpfte in Hose und Hemd. Stefano sah ihr zu, wie sie die glatten, schwarzen Haare mit den Fingern kämmte und dann zu einem Pferdeschwanz zusammenband.„Die hast du von deinem Vater“, sinnierte er. „Deine Mutter besaß herrlich wilde Locken. Wenn sie wütend war, flogen sie wie dunkle Wolken um ihren Kopf.“„Wie sehr ich dich beneide, dass du so viel von ihnen weißt“, gestand Billy. „Ich kann mich kaum an sie erinnern.“„Du warst ein kleines Kind, als sie starben. In Coulands Haus gab man dir sogar einen anderen Namen. Es ist eher erstaunlich, dass du sie nicht völlig vergessen hast.“„Rose ist heute noch überzeugt, dass es Vorsehung war, wie ich zu dir und nach Escondo kam“, Billy lächelte, „und damit meine Heimat und das Haus meiner Eltern wiederfand.“„Wenn es so ist, hat Gott einen seltsamen Humor.“ „Den hat er bestimmt, wenn ich an uns, Rose und Darrington denke.“ Kurz dachte Billy an die Zeit, als Stefano ein einziges Mal einen englischen Offizier verschont hatte – ihretwegen. Und dieser, Sir Darrington, war später der Ehemann von Billys innig geliebter Adoptivschwester Rosemary Couland geworden. Damit hatte sich zwischen dem stolzen, seinem Land und König treu ergebenen Engländer Joshua Darrington und dem spanischen Freibeuterpaar Billy und Stefano Perez ein höchst eigenartiges Verhältnis entwickelt. Die beiden Männer lernten, sich zu akzeptieren, sogar zu respektieren. Zwischen Billy und ihrem Schwager existierte sogar eine gewisse Freundschaft, deren gemeinsamer Mittelpunkt Rosemary \u0001 \u0002 Ruf ließ beide aufhorchen. „Geh ans Steuer!“ Von einem Moment zum anderen wurde aus dem liebevollen Mann wieder der ‚Rote Baron‘, Kapitän der \u0001 \u0002 eilte hinaus. Am Horizont waren Segel aufgetaucht. Das konnten englische Schiffe sein. Bis zur nächsten, unter britischer Herrschaft stehenden Insel war es nicht sehr weit. Um auf keinen Fall entdeckt zu werden, änderten die Piraten ihren Kurs. Einige Stunden lang beobachteten sie sorgfältig das Meer. „In Ordnung“, entschied Stefano schließlich. „Sie verfolgen uns nicht. Kurs auf Escondo!“ Er blieb neben Billy stehen. „Die vielen Jahre, in denen du als Mann gelebt hast, haben wirklich so manche weiblichen Eigenheiten in dir verändert.“„Was? Wie soll ich das verstehen?“„Die meisten Frauen hätten mich längst mit Fragen gelöchert. Du weißt genau, dass ich derzeit Einiges für mich behalte.“„Du wirst reden, wenn du es möchtest. Ich kann erraten, dass es mit Wellingdown zu tun hat. Du suchst seit Monaten nach Informationen über ihn.“„Seit einem Jahr“, verbesserte Stefano. „Du erinnerst dich an die Truhe mit den Papieren, die wir erbeutet haben?“„Wie sollte ich nicht? Wir erhielten dadurch alle wichtigen Daten von mehreren Handelsschiffen und konnten sie abfangen.“„Es waren auch persönliche Tagebücher eines Kardinals dabei. Ein Verwandter von Lord Wellingdown.“ „Dieser Vetter, den du gestern erwähnt hast? Er ist tot, sagtest du.“„Ja, sein persönlicher Nachlass sollte nach England gebracht werden.“ Stefano Perez blickte sich um und rief zum zweiten Steuermann hinüber: „Señor Carlos!“„Kapitän?“„Übernehmt das Ruder.“„In Ordnung.“Billy folgte Stefano in die Kabine. Gespannt setzte sie sich ihm gegenüber. Im nächsten Moment erhob er sich wieder und holte aus dem kleinen Wandschrank die Rumflasche und zwei Gläser. Er ließ sich wieder auf den Stuhl fallen und schenkte sich ein. Billy schmunzelte, als er erneut aufsprang, nach dem Wasserkrug griff und diesen ebenfalls auf den Tisch stellte. Sie hatte sich nie an den Geschmack von Rum gewöhnen können. Selbst als sie vorgab, ein Mann zu sein, hatte sie das Zeug nur getrunken, wenn es sein \u0001 \u0002 begann Stefano zu reden: „Dieser Kardinal führte seit seiner Jugendzeit Tagebuch. Früher half er seinem Vetter, Kontakte zu den königlichen Kreisen zu knüpfen. Damals, bevor Wellingdown den Lord-Titel erbte und heiratete, hielt dieser Mistkerl sich – Lustknaben. Der König war gerade frisch gekrönt und entließ mehrere hochangesehene Militärs und Berater schimpflich, weil sie dem gleichen – Vergnügen – frönten. Der Kardinal, damals war er das natürlich noch nicht, verdeutlichte dem jungen Lord anscheinend, wie gefährlich diese Vorlieben für dessen politische Karriere waren, und half ihm, sich der Jungen über verschiedene Klöster zu entledigen.“„Mein Gott! Diego! Ist Wellingdown sein Mörder?“„Ich glaubte es. Deshalb suchte ich nach weiteren Informationen, fand aber nichts. Dessen Vetter notierte die Klöster sogar, die Wellingdowns Opfer versteckten. Doch die Abtei, in der Diego starb, taucht in den Tagebüchern nicht auf. Es gibt auch keine sonstigen Verbindungen des Lords dorthin. Er war auch nie als Offizier tätig. Anscheinend hat er nichts mit Diegos Leiden zu tun.“Billy streichelte Stefanos Hände. „Es wäre eine Erleichterung, wenn du diesen Dreckskerl, wer auch immer es war, bestrafen könntest.“ Sie hatte schon vor vielen Jahren erfahren, dass diese Tragödie ihren Mann, eigentlich Sprößling eines adligen Geschlechts, einst zur See – und zur Piraterie – getrieben hatte. Der grausame Tod seines Bruders Diego, der in England als Lustknabe gefangen gehalten worden war, hatte seine Familie zerstört.„Ich werde es wahrscheinlich nie erfahren. Es ist so lange her.“ Stefano seufzte. „Trotzdem ist es eine Genugtuung, Wellingdown zu schröpfen. – Wie willst du der Kleinen denn später helfen?“, lenkte er ab. „Am besten wäre es, mit Wilson Kontakt aufzunehmen. Über Lady Rose?“„Nein! Er hat keine Ahnung, dass die hochangesehene Rosemary Darrington meine Schwester ist. Er sollte besser nicht erfahren, dass es zwischen einem englischen Adligen und uns eine Verbindung gibt.“„Nun, dann findet sich ein anderer Weg. Sagen wir der Kleinen – wie heißt sie? Elaine? –, dass wir sie zu ihrer Schwester bringen? Es würde ihr vermutlich die Angst nehmen. Ich habe heute mit ihr gesprochen. Sie sah mich an, als sei ich Satan persönlich.“„Ich weiß nicht. Ich traue dieser Zofe nicht“ wandte Billy ein. „Mir scheint, sie verbirgt irgendetwas. Warten wir damit. Elaine geschieht ja nichts und sie beruhigt sich hoffentlich mit der Zeit. Morgen erreichen wir Escondo. In einem der Häuschen fühlt sie sich vielleicht sicherer.“Es klopfte, und auf Stefanos Zuruf kam Tadeo Rochas, der Koch, mit einem schweren Holztablett herein. „Das Abendessen, Kapitän, Señora.“„Danke. Hast du den Gefangenen auch etwas gebracht?“„Wie Ihr angeordnet habt, Kapitän. Die Zofe hat es mir gleich an der Tür abgenommen. Wollte wohl verhindern, dass ich reingehe.“ Der Mann feixte. „Wie es sich anhörte, hat sie die Kabine sofort danach mit irgendwas verrammelt.“„Schon gut, das kann sie ruhig machen“, brummte \u0001 \u0002 verschwand und Billy schmunzelte. „Noch mehr Gefälligkeiten für das Mädchen? Du wirst wirklich langsam gutmütig und weich.“„Hörst du auf zu spotten!“, schimpfte Stefano, grinste dann aber. „Sie bettelte unter Tränen, sich vor der Mannschaft schützen zu dürfen. Ich konnte es tatsächlich nicht mit ansehen und habe ihr gezeigt, wie sich die Kajütentür mit einer Holzstange blockieren lässt. – Himmel!“, verteidigte er sich verlegen. „Sie ist schließlich blutjung. Normalerweise haben wir es mit deutlich älteren Gefangenen zu tun.“„Keine Sorge, die Welt fürchtet den Roten Baron“, versicherte Billy. „Dein Ruf als erbarmungsloser Pirat wird nicht leiden.“Mitten in der Nacht schrak Billy aus dem Schlaf. „Was war das?“Stefano hob ebenfalls den Kopf. „Klang wie ein Ruf.“Fast gleichzeitig schoben sie sich unter den Decken hervor und schlüpften in ihre Kleidung. „Kapitän!“, war jetzt deutlich zu hören.„Das ist Dargaz! Er hat Nachtwache.“Sie eilten an Deck. Es war stockdunkel, der Mond schimmerte nur schwach durch die dichten Wolken.„Dargaz! Was ist los?“„Hierher, Kapitän!“„Das kommt aus der Kabine der Gefangenen!“ Stefano hastete die Stufen hinab und stieß die Tür auf. Billy folgte ihm. Dargaz stand mitten im Raum, in seiner Hand hielt er eine Öllampe. Vom Bett her war erbarmungswürdiges Schluchzen zu hören. Daneben erkannte sie in dem schwachen Licht die Silhouette eines Menschen. Der Pirat wandte sich ihnen zu und deutete auf den Fußboden. Vor ihm lag stöhnend ein Mann, der gerade versuchte, wieder auf die Füße zu kommen. „Rühr dich nicht!“, drohte Dargaz, „sonst lass ich die Lampe auf dich fallen.“„Dreh den Docht hoch!“, befahl \u0001 \u0002 wurde es heller. Die Silhouette entpuppte sich als Zofe. Ihre hocherhobenen Arme umklammerten ein dickes Buch, das sie den Männern entgegenstreckte. „Wagt es nicht!“, zeterte sie. „Ihr kommt nur über meine Leiche an Mylady.“ „Was ist hier los? Und leg das Ding weg!“, forderte \u0001 \u0002 hob die junge Frau den Kopf. „Ganz gewiss nicht. Mörder, Lügner seid Ihr! Euch kann man nicht trauen.“Dargaz wandte sich dem Kapitän zu. „Ich hörte Schreie und Poltern. Bin sofort hergekommen. Der da“, er zeigte zu Boden, „war hier drinnen und die“, der Finger deutete auf die Zofe, „brüllte und ging wie eine Furie auf ihn los. Zog ihm ordentlich mit dem Buch ein paar über. Ich riss ihn von ihr weg und rief nach Euch.“Mit einem Ruck zerrte Perez den Mann hoch. Unwillkürlich grinste Billy. Quer über dessen Gesicht zogen sich vier parallele, blutige Furchen. Ihr Blick wanderte zu der Frau. Deren Fingerkuppen waren rot.„Deine Krallen sind gute Waffen“, murmelte sie. „Aber jetzt solltest du dich um deine Herrin kümmern.“ Die Zofe ließ endlich das Buch sinken. Mehrmals sah sie zwischen den Piraten und dem Bett hin und her. „Mylady“, jammerte sie. „Euch ist hoffentlich nichts geschehen? Lieber Gott! Beschütze meine Lady. Ich bin doch sofort gekommen. Bitte, Mylady, sagt etwas.“Das Weinen der unter den Decken kaum erkennbaren Gestalt wurde etwas leiser.„Robles! Was suchst du hier?“, herrschte Perez den Mann \u0001 \u0002 murrte der: „Warum denn nicht?! Wir wollen auch mal ein Weib besteigen. Ihr habt ein paar Schenkel, die sich bereitwillig für Euch öffnen.“Stefanos Faust schoss vor und schmetterte Robles zurück auf den Boden. „Hol Riemen!“, knurrte \u0001 \u0002 rannte aus dem Raum und kehrte binnen Sekunden zurück. „Hier.“„Fesseln und in die Bilge mit ihm!“, bestimmte Perez. „Dargaz, du bist verantwortlich dafür, dass er sich dort unten nicht rühren kann. Zwei Mann sollen ihn bewachen.“„Wird er nicht“, bestätigte dieser und zerrte seinen Kameraden \u0001 \u0002 Zofe sprach inzwischen leise auf ihre Herrin ein. Billy trat näher an das Bett heran. Sofort fuhr die junge Frau herum. „Geht weg! Lasst Mylady in Ruhe!“, schrie sie ihr entgegen.„Halt den Mund!“, befahl Billy. Diesen Tonfall duldete sie auf keinen Fall! Sie schob die Zofe zur Seite und setzte sich auf die Kante des Lagers. Den Schrei, der sofort unter den Decken hervordrang, ignoriere sie.„Lady Elaine, ich bin es, Billy Morgan. Könnt Ihr mir sagen, was vorgefallen ist?“Langsam schob sich deren Kopf hervor. Mit verweintem Gesicht und völlig zerzausten Haaren blickte sie Billy furchtsam an. Ihre Augen suchten den Raum ab. Als sie Stefano Perez entdeckte, entfuhr ihr erneut ein Schreckensruf. Sie zog die Decken hastig bis ans Kinn hoch. Der kurze Moment hatte Billy gezeigt, dass sie anscheinend ein relativ dünnes Nachtkleid trug. Das erklärte ihre Schamhaftigkeit.„Schon gut“, beschwichtigte Billy sie. „Es ist vorbei.“ Aus den Augenwinkeln bemerkte sie, dass die Zofe sich zur Tür hin bewegte.„Ich habe geschlafen“, begann das Mädchen zaghaft. „Jemand packte mich an den Schultern. Er … er versuchte, mir die Decken wegzuziehen.“ Erneut liefen ihr Tränen über die Wangen, schluchzend fuhr sie fort: „Ich schrie, aber er … seine Hände … er hat …“ Ihre Arme kreuzten sich über ihren \u0001 \u0002 presste die Lippen zusammen. „Hat er Euch noch – weiter – berührt?“Zu ihrer Erleichterung schüttelte Elaine den Kopf. „Celia muss mich gehört haben. Sie kam sofort herüber, brüllte ihn an und schlug nach ihm.“ „Habt Ihr denn die Kajüte nicht verriegelt?“, erkundigte Stefano sich.„Aber natürlich. Gleich nachdem der eine Mann das Essen brachte“, erklärte Elaine. „Celia stellte das Tablett auf den Tisch und legte die Sperre vor.“In diesem Moment war ein dumpfes Scheppern zu hören. Billy fuhr herum. In dem schwachen Licht vor dem Eingang stand die Zofe und bückte sich. „Ich … habe nur gerade den Stab gesucht. Er ist mir beim Aufheben aus der Hand gerutscht.“Das dicke, armlange Holzstück lag vor ihren Füßen, direkt an der Tür. Billy runzelte die Stirn. Stefano nahm der jungen Frau die Stange aus der Hand und begutachtete sie. „Nicht zerbrochen, auch die Haken an der Wand sind in Ordnung. Hast du sie wirklich vorgelegt?“„Selbstverständlich“, verteidigte sie sich. „Ich drückte sie so tief ich konnte in die Rundungen hinein.“„Hm. Dann konnte Robles nur mit viel Gewalt hier eindringen. Eigentlich müsste das Holz zersplittert sein. Wie auch immer“, Stefano wandte sich an Elaine, „so etwas wird nicht noch einmal vorkommen. Der Mann ist in Gewahrsam und wird morgen bestraft.“Billy sah, dass das Mädchen kein Wort glaubte. Ihr Mann seufzte.„Ich kenne meinen Ruf, Lady Elaine. Allerdings sagt man von mir auch, dass ich ein Versprechen halte. Und ich habe Euch zugesichert, dass Euch durch uns nichts geschehen wird. Schließlich wollen wir das Lösegeld von Eurem Vater.“„Aber …“„Lady Elaine“, mischte Billy sich ein, „nehmt Ihr tatsächlich an, dass ich, eine Frau, zusehen würde, wie ein junges Mädchen gesch… ich meine, dass Euch etwas angetan wird?“Verunsichert blickte die junge Adlige zwischen dem Roten Baron und Billy hin und her. Schließlich flüsterte sie: „Ich weiß doch nicht einmal, ob das stimmt. Sicher, zumindest jetzt sehen Eure Haare wie die einer Frau aus. Aber Ihr wirkt nicht so, sondern … ziemlich männlich. Nur Eure Stimme nicht.“„Soll ich mich ausziehen?“ Nicht, dass sie das wirklich vorhatte …„Nein!“ Elaines Wangen färbten sich \u0001 \u0002 schmunzelte. „Dann müsst Ihr es so glauben. Versucht am besten, noch etwas zu schlafen.“„Das kann ich sicher nicht“, flüsterte das Mädchen.„Verriegelt die Tür wieder und stellt einen der Stühle davor“, schlug Billy vor.„Ich bewache Euch“, versicherte die Zofe. „Ich lasse Euch nicht mehr aus den Augen. Ihr habt gesehen, wie schnell ich Euch zu Hilfe eilte. Fasst Mut, Mylady. Solange ich bei Euch bin, seid Ihr in Sicherheit.“ Sie blickte verächtlich zu Billy und fuhr fort: „Ich würde an Eurer Stelle diesen Kreaturen nicht vertrauen. Auch wenn die hier behauptet, eine Frau zu sein.“„Ts“, murmelte Billy, „jahrelang hatte ich Angst, man würde mir trotz Verkleidung ansehen, dass ich ein Mädchen bin. Jetzt gebe ich es zu und es wird bezweifelt.“Die Zofe reckte das Kinn. „Keine anständige Frau trägt Hosen. Und Piraten sind ohnehin Geschöpfe des Teufels. Ihr habt Eure Seele an den Höllenfürsten verkauft!“Stefano lachte über ihre wütende Tirade. „Unsere Seelen stehen nicht zum Verkauf. Wenn der Teufel sie haben will, wird er sie sich erkämpfen müssen.“ Er wurde wieder ernst. „Im Übrigen rate ich dir, dich zu beherrschen. Wir lassen uns nicht beleidigen. Kümmere dich um deine Herrin und halte ansonsten den Mund!“Bevor sie ihrem Mann nach draußen folgte, musterte Billy die Zofe noch einmal und verglich ihr Aussehen mit dem Elaines. Doch sie sagte nichts. An Deck suchte sie Dargaz. „Hast du vor dem Gezeter der Frauen Lärm gehört? Wie hat Robles die Tür aufgebrochen?“„Keine Ahnung. War sie denn verriegelt? Ich habe nichts bemerkt.“„Das klären wir morgen. Pass diese Nacht gut auf, falls noch einer auf derartige Gedanken kommt!“, ordnete Perez an.„Das kann ich mir nicht vorstellen“, antwortete Dargaz. „Jeder der Männer weiß, dass die Weiber nicht angerührt werden dürfen.“„Robles hat es versucht.“„Der ist auch erst seit Kurzem bei uns, Kapitän. Er gehört nicht wirklich dazu.“Zurück in der großen Kapitänskabine fragte Stefano: „Was ist los? Du siehst aus, als würde dich etwas stören.“„Stören nicht direkt. Aber jetzt bin ich mir sicher, dass die Zofe lügt“, erklärte Billy. „Sie kann nicht erst durch Elaines Schreien aufgewacht sein.“„Warum?“„Sie war angezogen. Elaine trug Nachtkleidung.“„So seltsam kommt mir das nicht vor. Sie mag sich auf diese Art sicherer gefühlt haben.“„Das wäre möglich. Aber“, Billy grinste spöttisch, „keine Frau legt sich mit frisierten Haaren samt Haarnadeln schlafen. Die Dinger würden ihr bei jeder Bewegung Schmerzen verursachen. Aus ihren Zöpfen war kein Härchen herausgerutscht, und sie hatte sie mit mehreren Nadeln hochgesteckt.“„Da ist was dran. Du glaubst, sie ließ Robles herein?“„Als sie die Stange hochhob, ist sie ihr angeblich aus der Hand gefallen. Doch sie stand dabei direkt vor der Tür. Wir hätten über das Ding stolpern müsssen.“„Bemerkt habe ich es nicht, das stimmt. Warum sollte sie ihrer Herrin Schaden zufügen wollen?“„Keine Ahnung“, gab Billy zu. „Ich möchte morgen Robles verhören.“„Machen wir. Das Ganze ist tatsächlich reichlich undurchsichtig.“ Stefano gähnte. „Schlafen wir noch etwas, in gut drei Stunden geht die Sonne auf.“",
            "wordcount": "5.549",
            "chapter_release": "04.06.2023",
            "chapter_number": "1"
        },
        "2": {
            "text": "Hm, kein sehr optimistischer Start für meine Geschichte. Wobei ich etwas verdutzt bin: es gibt eine Empfehlung - was mich wirklich sehr freut - aber kein einziges Review. Was mich ein wenig traurig \u0001 \u0002 sei es wie es sei....hier kommt das zweite \u0001 \u0002 gibt es ja dafür ein Rückmeldung. Es würde mich sehr \u0001 \u0002 Anne/Sharon----------------------------------------------------------------------------------------------------------------------------Am späten Vormittag ließ der Rote Baron die Mannschaft antreten, dann wurde Robles an Deck gebracht. Mit verstocktem Gesicht stand er vor ihnen. Er musste Hunger und vor allem Durst haben, aber er ließ sich nichts anmerken.„Warum bist du bei den Gefangenen eingedrungen? Meine Befehle waren eindeutig“, verlangte Stefano zu wissen.„Na und? Das verdammte Weib wollte es doch“, verteidigte Robles sich wütend.„Wer wollte was?“Einen Moment sah es aus, als würde der Mann sich weigern zu reden. Schließlich erklärte er verstockt: „Die Zofe kam abends an Deck. Ziemlich schüchtern, aber sie sprach mich an. Erklärte, ihre Herrin habe mich gesehen und sei sehr von mir angetan.“ Er grinste lüstern. „Ist ja verständlich, bin ja ein starker Kerl. Das Frauenzimmer meinte, ich solle erst ziemlich spät in der Nacht kommen, das sei sicherer. Die Lady wolle nicht, dass Ihr etwas merkt. Sonst würdet Ihr sie auch nehmen, aber ich gefiele ihr besser.“ Jetzt war seine Miene geradezu \u0001 \u0002 ließ sich nicht provozieren. „Wie bist du reingekommen? Die Tür war angeblich blockiert.“Robles schüttelte den Kopf. „Quatsch. Die Zofe stand doch drinnen bereit, hat mir sogar mit einer Lampe geleuchtet. Sie flüsterte, ihre Herrin habe spezielle Gelüste. Es gefiele ihr, geweckt zu werden und dann gleich zur Sache zu kommen. War mir recht.“ Wut überzog sein Gesicht. „Aber dann schrie die Schlampe wie eine Irre und die dämliche Zofe ging auf mich los, kratzte wie eine teuflische Katze und prügelte mit irgendwas auf mich ein. Gleich darauf tauchte Dargaz auf.“Billy und Stefano warfen sich Blicke zu. „Hm“, war jedoch das Einzige, das Perez dazu sagte. „Dennoch gelten an Bord meine Befehle, und du hast zu gehorchen!“„Dann verhaltet Euch auch wie ein Kapitän“, wütete Robles. „Jeder andere Pirat würde ein Weib teilen, wie es sich gehört. Ihr behaltet die da für Euch. Wir wollen schließlich auch was davon haben, wenn wir schon ein Frauenzimmer an Bord dulden.“Die umstehenden Piraten schnappten fast einhellig nach Luft. Perez ballte die Fäuste. „Fünfzehn Schläge mit dem Riemen wegen Befehlsverweigerung. Fesseln!“, bellte \u0001 \u0002 wurde kreidebleich. Er wehrte sich vehement, aber drei Mann schleiften ihn zu den Rahen und rissen ihm die Arme hoch. Sie zerrten das Hemd herunter und banden seine Hände derart, dass er nur auf den Fußspitzen stehen konnte. Stefano holte die Peitsche aus seiner Kabine. Es war ein kräftiger Holzstab mit fünf dünnen, langen Lederriemen, die miteinander verknotet waren. Als er damit wieder an Deck kam, nahm Billy seine Hand, um ihn zu beschwichtigen. Er schüttelte den Kopf und sie stellte sich neben die Piraten, die einen großen Kreis um ihren Kapitän bildeten. Perez holte aus und schlug zu. Robles schrie gellend, sein Körper wurde gegen das Netz aus Strickleitern geworfen. Nach dem dritten Hieb konnte er sich nicht mehr abstemmen, kraftlos hing er mit den Armen in den Fesseln. Stefano ließ ihm nach jedem Schlag nur wenig Zeit, nach Luft zu ringen. Robles Brüllen wurde leiser, aber qualvoller. Beim achten Mal fiel sein Kopf nach vorne, er wimmerte nur noch. Nach dem zwölften, weiterhin mit voller Kraft ausgeführten Hieb rührte er sich nicht mehr. Lediglich durch die Wucht der Peitsche schwang sein Körper hin und her. Dennoch hielt Perez nicht \u0001 \u0002 blickte ihm ins Gesicht. Sie wusste, dass Robles Ungehorsam nicht der einzige Grund für diese erbarmungslose Züchtigung war. Stefano kochte vor Wut über die Unverschämtheit des Mannes ihr gegenüber. Endlich senkte er den Arm, atmete mehrmals tief ein und wandte sich um. „Doktor Varuso!“ „Hier!“, meldete der Arzt sich.„Kümmert Euch um ihn. Wenn er überlebt, wird er auf Escondo für das Dorf arbeiten.“Die Seeleute erstarrten zu Säulen und wagten kaum zu atmen, um ja nichts von Perez‘ eisigem Zorn abzubekommen. Diese Strafe war schlimmer als der Tod. Sie bedeutete lebenslange Sklaverei. Robles würde absolut rechtlos sein, tagein, tagaus schuften und dafür nur die notwendigste Nahrung und Kleidung erhalten. Er müsste jedem, auch den Frauen, bedingungslos \u0001 \u0002 zog die Schultern hoch, nickte und bedeutete zwei Männern, den Bewusstlosen abzuschneiden und in seine Kajüte zu bringen. Billy ging zu ihrer Gefangenen. Als sie in die Kabine trat, zuckte Elaine zusammen und wich an die Wand zurück. „Was – was war das?“, fragte sie.„Der Mann, der Euch belästigt hat, wurde bestraft“, erläuterte Billy und warf dabei einen forschenden Blick zu der Zofe. Die sah ihr, ohne mit der Wimper zu zucken, ins Gesicht. Sie musste sich doch denken können, dass Robles geredet hatte. Die Frau besaß entweder unglaublich viel Mut oder war überzeugt, dass Billy dessen Geschichte nicht glaubte.„Wir erreichen morgen unsere Insel. Dort werdet Ihr Euch sicherer fühlen. Wir bringen Euch in einem kleinen Haus unter, das von niemandem betreten wird – außer dem Kapitän und mir natürlich. Es ist recht komfortabel eingerichtet. Ich wollte auch fragen, ob Ihr Euch ein wenig die Füße vertreten wollt? Ich begleite Euch gerne. Die frische Luft würde Euch guttun.“Doch das Mädchen lehnte ab. Billy bedrängte sie nicht weiter und verabschiedete sich. Auf dem halben Weg über das Deck erklang hinter ihr eine weibliche Stimme: „Sir, bitte, einen Moment.“Die Zofe war ihr gefolgt. Billy wandte sich um. „Ja?“„Verzeihung, ich meinte natürlich Miss … Madam“, entschuldigte sich die junge Frau. „Ihr wart gerade sehr freundlich und ich dachte … Es ist wegen Mylady! Sie sucht doch nach ihrer Schwester. Könnte sie später nicht einfach ihre Reise fortsetzen? Ihr werdet doch sicher nicht den weiten Weg nach England segeln, um sie dort freizulassen“, bat sie mit einem geübten Augenaufschlag und \u0001 \u0002 darauf einzugehen, fragte Billy: „Du sagst nichts zu Robles Version der Nacht?“„Ich verstehe nicht. Was meint Ihr?“ Celias Gesicht drückte grenzenlose Verwirrung \u0001 \u0002 Moment wurde Billy unsicher. Hatte Robles doch gelogen? Dann bemerkte sie deren vekrampfte Schultern. Nein, die Zofe konnte sich nur hervorragend verstellen.„Er behauptete, du hättest ihn quasi eingeladen und auch hereingelassen.“„Das …“, die Frau rang nach Luft, als sei sie völlig entgeistert. „Was für eine unverschämte Lüge. Wie kann er so etwas behaupten?!“ Sie riss die Augen auf. „Glaubt Ihr ihm das etwa? Ich finde keine Worte. Ich würde mein Leben für meine Lady geben!“„Schon gut. Wir haben das auch nicht für möglich gehalten“, behauptete Billy. Sie musterte die Frau gründlich, aber die hatte sich gut in der Gewalt. Obwohl Billy sie für ihr Verhalten verabscheute, bewunderte sie diese hervorragende Vorstellung. „Du scheinst deiner jungen Herrin tatsächlich sehr ergeben zu sein.“„Natürlich!“ „Dennoch möchtest du, dass sie nicht nach England zurückkehrt? Ihr Vater ist dein Brotgeber. Müsstest du nicht seine Interessen vertreten?“„Ich bin überzeugt, Mylord wird es verstehen. So kann er doch auch seine andere Tochter wiederfinden“, erklärte die Zofe mit einem treuherzigen Lächeln. „Sicher ist es möglich, ihn mit Lady Maire-Louise zu versöhnen. Lord Wellingdown ist ein mächtiger und großzügiger Mann. Lady Elaine ist noch sehr jung und sieht das Ganze zu melodramatisch. Aber natürlich muss sie ihre Schwester zuerst einmal finden. Dann wird sich bestimmt alles zum Guten wenden. Ich wäre Mylady dabei gerne behilflich. Könntet Ihr sie nicht einfach hier in den Kolonien freilassen?“„Wir haben garantiert nicht vor, wegen einer Gefangenen nach England zu segeln. Wo genau wir euch absetzen wird der Kapitän entscheiden“, wich Billy aus. „Was meinst du eigentlich damit, dass deine Herrin ihre Schwester erst finden muss? Ich denke, ihr reist zu ihr.“„Mylady weiß nicht, wo genau sie lebt. Lady Marie-Louise schrieb, sie habe zu viel Angst, den Ort zu nennen, falls ihre Nachricht in falsche Hände fiele.“ Eilends fügte die Zofe hinzu: „Zumindest berichtete Mylady mir das so. Selbstverständlich kenne ich den Inhalt des Briefes nicht.“Sie hatte den Brief also heimlich gelesen, folgerte Billy. Es war wohl besser, nicht zu viel Neugier zu zeigen. Als wäre ihr das im Grunde völlig gleichgültig, zuckte sie mit den Schultern. „Geh in eure Kabine zurück!“ Billy blickte über das Deck und suchte ihren Mann. Stefano stand an der Backbordreling und starrte über das Wasser. Noch immer wirkte er wütend. Sie legte die Hand auf seinen Arm und drückte ihn leicht. „Vergiss Robles. Er kann mich nicht beleidigen.“„Du bist meine Frau, und er hat das zu respektieren“, knurrte Stefano. „Wenn ich von einem der Männer auch nur ein Wort höre …“„Das bezweifle ich“, unterbrach Billy ihn. „Ich habe sie vorhin gesehen. Kein einziger zeigte einen Funken Mitgefühl für Robles.“ Ablenkend berichtete sie ihm von dem Gespräch mit der Zofe. „Diese Celia ist eine falsche Schlange. Allerdings kann ich mir immer noch nicht vorstellen, warum sie Lady Elaine einen derartigen Schrecken eingejagt hat. Es passt überhaupt nicht zu ihrem Verhalten. Aber ich bin völlig sicher, dass Wellingdown sie gekauft hat. Bestimmt will er erfahren, wo Marie-Louise und ihr Mann sich vor ihm verbergen. In dem Brief an ihre Schwester hat sie es vorsichtshalber nicht erwähnt. Ich frage mich, wie das Mädchen sie dann überhaupt finden will.“„Vielleicht hat sie überhaupt nicht darüber nachgedacht“, meinte Stefano. „Wenn die Wilsons offiziell wieder auftauchen und bekannt wird, dass Wellingdown seinen Enkel ermorden wollte, hat er einen riesigen Skandal am Hals. In seiner derzeitigen Lage kann er sich den nicht leisten. Er hat also gute Gründe, ihnen nachzuspionieren. Gut möglich, dass die Zofe ihn über den Verlauf dieser Reise informiert. Wenn wir der jungen Lady helfen, wird sie von den Wilsons erfahren und es weitergeben. Wie willst du das verhindern?“„Wir geben ihr die Möglichkeit, Wellingdown mit der Lösegeldforderung eine Nachricht zu übermitteln. Das wird ihn anspornen, uns die Summe ohne Verzögerungen zu überlassen. Dann bringen wir die beiden an Land. Sobald die Zofe überzeugt ist, dass wir weg sind, holen wir Elaine und bringen sie zu ihrer Schwester. Für Wellingdown ist damit auch die zweite Tochter unauffindbar, und wir haben nichts damit zu tun.“ Stefano schmunzelte. „Ziemlich verschlagen. Ich habe eine äußerst raffinierte Frau geheiratet. Du willst dem Mädchen wirklich nichts sagen?“„Nein“, lehnte Billy erneut ab. „Ich bezweifle, dass sie sich gut genug verstellen könnte. Die Zofe würde schnell merken, dass Elaine ihr etwas vorspielt. Vor allem will ich zuerst herausfinden, was diese Celia im Einzelnen vorhat. Im Moment kommt mir die Aktion mit Robles widersinnig vor – damit bringt sie ihre Herrin doch eher dazu, ihre Suche aufzugeben.“„Wir werden ihr auf die Finger sehen. Ich glaube nicht, dass sie uns lange täuschen kann.“ Wenig später kam Varuso zu ihnen. „Eventuell übersteht Robles es. Sicher bin ich noch nicht“, teilte er \u0001 \u0002 runzelte die Stirn. „Wird er bewacht? Oder ist er jetzt allein? Ich möchte verhindern, dass ihm jemand hilft.“„Dem?“ Der Arzt lachte geringschätzig. „Niemand rührt für ihn auch nur einen Finger, da könnt Ihr ganz gewiss sein. Er hat die Señora beleidigt. Alle haben es gehört. Nein, Kapitän, für Robles wäre es besser, er verreckt. Auf Escondo wird man ihm die Hölle bereiten.“Ohne weitere Vorkommnisse erreichten sie ihre Insel und brachten die junge Adlige und deren Zofe in einem der kleinen, extra für derartige Zwecke gebauten Häuschen am Rand des Dorfes unter. Ängstlich hielt sich Elaine in Billys Nähe, Perez schien ihr unheimlich zu sein. „Ihr dürft einmal am Tag hinaus, wenn Ihr wollt. Sagt den Wachen Bescheid. Billy wird Euch dann begleiten“, erklärte der Rote Baron ihr. „Morgen diktiere ich Euch eine Botschaft an Euren Vater. Ich möchte bei einem so jungen Mädchen kein Unmensch sein. Wenn Ihr wünscht, dürft Ihr zusätzlich eine private, eigene Mitteilung aufsetzen und beilegen. Sie wird von uns nicht gelesen werden.“Billy beobachtete dabei unauffällig die Zofe und bemerkte das Aufleuchten in deren Augen.„Wie lange müssen wir hier bleiben?“, fragte Elaine.„Sobald das Lösegeld bezahlt ist, bringen wir Euch an Land. Von dort könnt Ihr nach Belieben weiterreisen.“Sichtbar erleichtert atmete das Mädchen auf. „Ihr werdet uns nicht zwingen, zurück nach England zu gehen?“„Warum sollte ich? Es ist viel einfacher für mich, Euch hier abzusetzen.“„Und wenn Vater verlangt, dass ich wieder heimkehre?“„Was Euer Vater möchte, ist völlig uninteressant. Hier geschieht, was ich will.“Die Zofe mischte sich ein: „Mylady, ich habe mich geirrt. Jetzt sehe ich, dass diese Leute in Wirklichkeit nicht so schrecklich sind, wie es erzählt wird. Und ich bin bei Euch und schütze Euch, wie in dieser grässlichen Nacht. Niemals lasse ich Euch alleine. Ihr könnt Eure Suche also bestimmt fortsetzen. Überlegt nur, wie glücklich Eure Schwester sein wird, Euch wiederzusehen.“Sie schlug die Lider nieder, als Perez sie musterte, und senkte die Stimme. „Verzeiht, Sir. Aber Ihr habt uns mehrmals versichert, dass wir nicht ernsthaft in Gefahr sind. Ich glaube Euch.“ Sie hob bittend die Hände. „Vielleicht könntet Ihr Mylady sogar ein wenig helfen. Euch kann es doch eigentlich nicht stören, wenn sie ihre geliebte Schwester findet. Ihr seid in dieser Gegend der Welt zu Hause. Habt Ihr eventuell schon von Lady Wellingdown gehört? Es hat sich doch bestimmt herumgesprochen, dass eine adlige Dame einen Bürgerlichen geehelicht hat.“Widerwillig zollte Billy der Frau Respekt. Auch diese Vorstellung war fehlerlos. Einzig die vorlaute Art, sich in Angelegenheiten ihrer Herrin einzumischen, passte nicht. Und ganz konnte sie auch das Lauern in den Augen nicht verbergen.„Wisst Ihr, wie viele Menschen in der Karibik leben?“ Perez Miene war undurchdringlich. „Um Engländer kümmere ich mich nicht.“ Er wandte sich der jungen Adligen zu. „Vielleicht finde ich mich bereit, Euch in der Nähe einer britischen Stadt abzusetzen. Vorausgesetzt, Ihr macht keinen Ärger.“Das Mädchen schauderte. „Bestimmt nicht. Ihr werdet wirklich nichts … Schlimmes von mir verlangen?“„Das habe ich schon zugesagt. Die Wachen wissen, dass außer uns niemand dieses Haus betreten darf. Seid versichert, dass sie meine Befehle einhalten.“Prüfend betrachtete Elaine ihn. Ihr bisher starre Haltung entspannte sich. „Danke. – Celia, du hast recht. Ich war ein Hasenfuß, dass ich aufgeben wollte. Wir sind doch nicht ganz verloren. Vielleicht war diese furchtbare Nacht wirklich eine Prüfung Gottes, ob es mir ernst damit ist, Marie-Louise zu suchen.” Wieder sah sie die Piraten an, diesmal hauptsächlich Billy. „Er hat dafür Menschen ausgesucht, die keine völligen Schurken sind. – Ich bitte um Verzeihung, ich wollte nicht beleidigend sein“Billy grinste. „Sind wir nicht. Beleidigt, meine ich.“Wieder blitzten die Augen der Zofe auf, ehe sie schmeichlerisch beteuerte: „Der Allmächtige schützt Euch, Mylady. Außerdem lasse ich Euch niemals im Stich.“Ein Poltern ließ beide Gefangenen zusammenzucken. Die Tür schwang auf und mehrere Männer schleppten zwei Truhen herein.„Eure Kleidung und was Ihr sonst noch benötigt“, erklärte Billy, während sie Stefano einen fragenden Blick zuwarf. Der schüttelte den Kopf, und sie ließen die Frauen \u0001 \u0002 dem Weg zum Herrenhaus meinte Perez: „Du hast die Zofe völlig richtig eingeschätzt. Jetzt ist mir auch klar, was die Sache mit Robles sollte. Ihre Herrin war anscheinend kurz davor, mutlos wieder heimzukehren. Dieses Biest kennt sie anscheinend sehr gut. Diese Behauptung, ihre Suche sei Gottes Wunsch, wurde Elaine garantiert von der Zofe eingeredet. Robles war Mittel zum Zweck, um dem Mädchen zu zeigen, dass wir keine Gefahr für ihr Vorhaben sind.“ Er prustete. „Damit hat sie sogar recht, auch wenn sie das nicht ahnt. Ich gebe zu, jetzt macht mir diese Sache noch mehr Spaß. Allerdings sollten wir uns nicht allzu freundlich geben, das würde diese Hexe vermutlich doch irgendwann misstrauisch machen. Dumm ist sie auf keinen Fall. Nicht wahr, du warst drauf und dran, die Kleine noch weiter zu beruhigen?“„Elaine tut mir leid.“ Billy zuckte mit den Schultern. „Sie bibberte am ganzen Leib wie ein kleines Häschen.“„Unterschätze dieses Häschen nicht! Sie mag zittern, war aber dennoch in der Lage, sich gegen ihren Vater zu stellen. Dazu hat sie sich auf diese weite Reise gemacht, ohne ihr genaues Ziel zu kennen. Elaine ist weitaus stärker, als ihr selbst bewusst ist.“Das Herrenhaus kam in Sicht. Aus Stein und Holz errichtet, wirkte es mit dem in der Mitte aufragenden kleinen Aussichtsturm wie eine Burg. Vor dem Eingang befand sich eine breite Terrasse. Ein junges Mädchen spielte dort mit einem kleinen Kind. Als sie Perez und Billy erblickte, zog sie den Jungen zu sich und sagte etwas zu ihm. Sein Kopf ruckte herum, er schrie schrill los und so schnell ihn seine Füßchen trugen, rannte er auf sie zu. Billy fing ihn auf und hob ihn hoch. „Gonzales! Hast du schon auf uns gewartet?“ Sie drückte ihren zweijährigen Sohn fest an sich. Seine Finger krallten sich in ihre Haare, er sprudelte Laute und kaum verständliche Worte hervor. Einzig das immer wiederkehrende „Mama, Papa“ war deutlich \u0001 \u0002 strich ihm über die Haare und wandte sich an das Mädchen: „Alles in Ordnung, Fiona?“Sie knickste und berichtete: „Ja, Señor, Mutter hat mit zwei Frauen im Haus sauber gemacht und das Essen ist fast fertig. Gonzales geht es gut, ich habe jeden Tag mit ihm gespielt.“„Man sieht es ihm an“, lobte er sie. „Ich schicke dir deine Mutter gleich heraus, dann könnt ihr nach Hause gehen.“Zufrieden sah er sich in den Räumen um. Rola Kochindaz zur Haushälterin zu machen, war eine gute Wahl gewesen. Ihre Tochter Fiona kümmerte sich gerne um Gonzales und war ihm eine liebevolle Spielkameradin. In den langen Wochen, wenn Stefano und Billy auf See waren, wohnten die beiden im Herrenhaus, so dass ihr kleiner Sohn in der gewohnten Umgebung \u0001 \u0002 kam in den Essraum. Noch immer umklammerte der Junge sie, als wolle er die Mutter nie mehr loslassen. „Und mich begrüßt du gar nicht?“, fragte Stefano den Kleinen und machte ein trauriges Gesicht. Sofort streckte dieser seine Ärmchen nach dem Vater aus, strahlte ihn an und verteilte nasse Küsse auf seinem ganzen Gesicht.„Du bist ja schon wieder ein ganzes Stück gewachsen. Und schwer bist du geworden“, erklärte Stefano und hob ihn hoch über seinen \u0001 \u0002 quietschte vor Freude. „Droß – bin danz droß“, rief er. „Mitegeln, will mitegeln.“„Ich fürchte, dazu musst du noch viel größer werden.“ Stefano drückte ihn an sich. „Aber dann darfst du mit aufs Schiff.“Er stellte ihn wieder auf den Boden. Gonzales griff an den Gürtel des Vaters. „So droß sein“, erklärte er ernsthaft.„Genau“, bestätigte \u0001 \u0002 lächelte etwas gezwungen. So gerne sie ihren Sohn immer bei sich hätte, sie vergaß nie, was ihr selbst als kleines Kind zugestoßen war. Stefano küsste sie und flüsterte: „Nach Gratos ist es ungefährlich. Du glaubst doch nicht im Ernst, ich würde ihn auf Kaperfahrt mitnehmen.“An diesem Abend beschäftigten sich beide noch lange mit dem Jungen, bis Gonzales schließlich die Augen zufielen. Billy legte ihn in sein Bettchen und flüsterte: „Du sollst es immer gut haben. Wir werden dich nie alleine lassen. Wunderschön und friedlich soll dein Leben sein.“Stefano lachte. „Na, ich weiß nicht. Wie willst du verhindern, dass er in unsere Fußstapfen tritt?“„Gut – friedlich in dem Sinne, dass er so leben kann und darf, wie er möchte“, gab Billy \u0001 \u0002 nächsten Tag kehrte Perez mit zwei Nachrichten ins Herrenhaus zurück. Eine war mit einem Wachsflecken versiegelt. Er erwärmte diesen über einer Kerze und schob, sobald er weich genug war, ein scharfes Messer darunter. Als er den Briefbogen auseinander schüttelte, fiel ein zweites Blatt \u0001 \u0002 Schreiben legte er verkehrt herum auf den Tisch. Billys grinste und er verteidigte sich verlegen: „Ich habe ihr zugesagt, es nicht zu lesen. Außerdem ist es unmöglich, dass sie etwas für uns Gefährliches schreibt. Sie hat keine Ahnung, wo sie ist.“„Früher hättest du keine Skrupel besessen“, neckte Billy ihn.„Viel früher“, brummte Stefano. „Seit ich dich kenne, werde ich von Jahr zu Jahr weicher. Manchmal frage ich mich, wo das hinführen soll. Ich bin Pirat!“Sie umschlang ihn. „Ich liebe dich. Genauso wie du bist.“Prompt eroberte er ihre Lippen und küsste sie leidenschaftlich, ehe er sich dem heimlich beigelegten Brief der Zofe widmete. Gemeinsam lasen sie:Hochgeehrter \u0001 \u0002 von Euch gewünscht, half ich Mylady, geeignete Schiffspassagen zu finden. Die Reise ging erwartungsgemäß in die Kolonien. Doch wie Ihr aus Myladys Schreiben erfahrt, geschah ein entsetzliches Unglück. Wir wurden überfallen und von Piraten, dem berüchtigten Roten Baron, verschleppt. Natürlich habe ich alles getan, um Mylady vor diesen schrecklichen Bestien zu schützen. Ich bin immer bei ihr und lasse keinen dieser widerlichen Männer in ihre Nähe. Stets stelle ich mich sofort vor sie. Seid versichert, ich werde Mylady mit Leib und Leben verteidigen. Zu meiner Überraschung entpuppte sich einer dieser Ungeheuer als Frau. Sie kleidet und verhält sich aber wie ein Mann, es ist abnormal. Dennoch habe ich mich in ihr Vertrauen geschlichen. Selbstverständlich nur, um Mylady zu helfen und vor allem, um Mylords Auftrag zu erfüllen. Es gelang mir, in diesen Leuten etwas Mitgefühl für Mylady zu wecken. Man versicherte mir, Mylady anständig zu behandeln und nach ihrer Freilassung zu einer unter englischer Herrschaft stehenden Insel zu bringen. Damit wird es mir möglich sein, weiterhin zu erkunden, wo sich Mylords abtrünnige Tochter verbirgt. Wie Ihr wünschtet, werde ich den Leiter des von Mylord angegebenen Klosters sofort informieren, wenn ich Näheres erfahre, damit Mylady dann dort aufgenommen wird. So kann sie auf keinen Fall in die Hände des betrügerischen Verführers von Mylords Tochter fallen. In tiefer ErgebenheitCelia Horten„Diese Schlange!“, kommentierte Perez. „Sie stellt es dar, als wäre es ihr Verdienst, dass Lady Elaine die Entführung durch uns unbeschadet übersteht. Allerdings bezweifle ich sehr, dass Wellingdown ihr diese Fürsorge danken wird. Nach allem, was ich von ihm weiß, ist der Kerl skrupellos und wird sich ihrer schnell entledigen.“„Wir hätten mehr verlangen sollen“, schimpfte Billy. „Der Dreckskerl will anscheinend auch Elaine in diesem Kloster einsperren lassen. Und dieses hinterlistige Biest von Zofe hilft ihm dabei.“ Sie überlegte eine Weile und meinte dann: „Ich werde Wilson eine Nachricht zukommen lassen. Was hältst du davon, ihm ein Treffen vorzuschlagen?“„Ein ziemliches Risiko“, meinte Stefano eher abwehrend.„Solange das Mädchen bei uns ist? Bestimmt nicht. Abgesehen davon traue ich Wilson eigentlich nicht zu, dass er uns eine Falle stellen wird.“Ihr Mann seufzte. „Meinetwegen. Aber ich stelle ihm gewisse Bedingungen, um unsere Sicherheit zu gewährleisten.“Fünfzehn Tage später stach die Balernes wieder in See und steuerte eine der größeren, unter englischer Herrschaft stehenden Inseln an. Weit vor der Küste ließ Perez die Segel einholen. Kurz darauf dümpelte das Schiff fast bewegungslos auf dem Wasser. Nur die schwache Meeresströmung trieb es langsam \u0001 \u0002 Ausguck am höchsten Mast standen zwei Männer und beobachteten durch ihre Fernrohre aufmerksam das Ufer. Stefano Perez und Billy standen an der Reling und suchten die unendliche Wasserfläche bis zum Horizont ab.„Es sieht gut aus. Seit Stunden ist kein Schiff aufgetaucht, nicht einmal ein Fischerboot“, meinte Perez schließlich, wandte sich um und gab den Befehl, das Focksegel klarzumachen. Langsam steuerten sie der sinkenden Sonne entgegen, auf eine keilförmige Bucht zu. An backbord warf einer der Seeleute immer wieder das Lot ins Wasser. Als der Meeresgrund nur noch wenige Faden unter ihrem Kiel lag, ankerten sie. Stefano Perez und Billy ließen sich mit dem Beiboot an Land rudern.„Ihr segelt wie besprochen hinüber nach Trontigue und kommt in zwei Tagen wieder. Seid vorsichtig und nähert euch nur, wenn es absolut sicher ist.“Die Piraten bestätigten nickend den Befehl ihres Kapitäns und kehrten an Bord zurück. Billy und Perez hingegen kletterten den steilen Hang am Ende der Bucht hinauf und folgten oben einem gut ausgetretenen Pfad weiter ins Landesinnere. Den rechterhand gelegenen kleinen Ort umgingen sie weitläufig und liefen eine ganze Weile an einem Bachlauf stromaufwärts. Dabei beobachteten sie ständig die Umgebung, um von niemandem bemerkt zu werden.„Beeilen wir uns lieber. Ich möchte noch etwas erkennen können, wenn wir da sind“, verlangte Stefano. Seine Augen glitten unaufhörlich über Büsche und Gesträuch, damit ihm ja keine verräterischen Bewegungen entgingen. Auch Billy blieb vorsichtig, obwohl sie im Grunde sicher war, dass ihnen keine Gefahr drohte. Endlich erkannten sie vor einem kleinen Wäldchen eine Holzhütte. Sie trennten sich und näherten sich dem Gebäude langsam von zwei Seiten. Erst als sie sicher waren, dass nirgends jemand im Hinterhalt lauerte, schlichen sie zur Tür. Beide erstarrten mitten in der Bewegung und hielten die Luft an, als sie leise Stimmen vernahmen.„Er sollte doch alleine kommen“, raunte Billy verärgert. Sie zog das lange Messer aus dem Gürtel, Stefano nahm seinen kurzen Krummsäbel in die Hand. Dann stießen sie die Tür auf, sprangen hindurch und stoben nach rechts und links zur Seite. Jemand schrie. Perez seufzte entnervt und senkte die Klinge. Außer Wilson selbst befand sich noch seine Frau in dem Raum, die sie entsetzt anstarrte.„Wir sagten, keine weitere Person“, herrschte der Pirat den Engländer \u0001 \u0002 lächelte jedoch und schob das Messer zurück in den Lederschutz. „Bitte, Madam“, erklärte sie. „Ihr habt nichts zu befürchten. Es war nicht unsere Absicht, Euch zu ängstigen.“Diese blickte von einem zum anderen und holte dann tief Luft. „Elaine“, stieß sie hervor. „Was ist mit ihr?“„Es geht ihr gut“, versicherte \u0001 \u0002 funkelte Jeffrey Wilson immer noch an. Der hob die Schultern. „Könnt Ihr nicht verstehen, dass meine Gattin um ihre Schwester fürchtet?“„Offensichtlich mehr, als um Euch selbst. Sonst hättet Ihr es nicht gewagt, hierher zu kommen,“ wandte Stefano sich an die \u0001 \u0002 erwiderte sie: „Ich las Euer Schreiben. Es wirkte ehrlich. Zudem habt Ihr versichert, dass meinem Gatten nichts geschehen würde. Deshalb bat ich ihn, mitkommen zu dürfen.“Billy begann bei dem fassungslosen Ausdruck auf dem Gesicht ihres Mannes zu lachen. Dem entfuhr ein leiser Fluch. „Merde! Ich glaube wirklich, ich muss etwas für meinen Ruf machen. Wenn das so weitergeht, nimmt uns bald niemand mehr ernst. Mylady, wir sind Piraten!“„Ich fürchte Euch durchaus, denn mir sind die Berichte über Euch bekannt, Sir“, gab sie zu, während sie ihn musterte. „Doch ich weiß längt von meinem Mann, was er bei Euch erlebte. Wir verdanken Euch unser Leben und das unseres Sohnes. Ihr hattet keine Veranlassung, uns zu helfen. Und tatet es dennoch. Wie sollten wir Euch verurteilen? Was immer Ihr an Schuld auf Euch geladen habt, müsst Ihr vor Gott verantworten, nicht vor uns. – Außerdem bin ich keine Mylady, ein einfaches Ms. Wilson ist ausreichend.“Einen Moment blieb es still, dann streckte Stefano die Hand wie zur Begrüßung aus. Unwillkürlich legte sie die ihre hinein. Mit einer Verbeugung zog er ihre Finger an den Mund und deutete einen Handkuss an.„Eine Frau, die so vornehm denkt wie Ihr, wird immer eine Lady sein.“ Er lächelte. „Aber kommen wir zum eigentlichen Grund dieses Treffens.“„Wir sind ziemlich verwirrt”, meinte Jeffrey Wilson. „Ich kann mir kaum vorstellen, dass Elaine tatsächlich hier sein soll. Noch dazu unter solchen Umständen. Glaubt Ihr wirklich, ihr Vater benutzt seine eigene Tochter, um uns aufzuspüren?“„Wie viel, oder besser wenig, ihm seine Kinder bedeuten, habt Ihr selbst erlebt. Die Nachricht, welche die Zofe in die Lösegeldforderung schmuggelte, war eindeutig.“ Stefano reichte ihm ein Papier. „Dies ist eine Abschrift davon. Überzeugt Euch selbst.“Wilsons Frau schlug die Hände vor den Mund, als sie die Worte überflog. „Mein Gott!“, flüsterte sie. „Das Kloster! Er will sie ebenfalls dort einsperren lassen. Meine arme Elaine.“ Eine Träne rann ihre Wange hinunter.„Das wird nicht geschehen“, stellte Billy richtig.„Warum ist er so grausam? Ich gehöre nicht mehr zu ihm, trage auch seinen Namen nicht mehr. Niemand weiß, dass ich seine Tochter bin. Es kann ihm doch gleichgültig sein, wo ich lebe. Weshalb sucht er uns?“„Ihr seid eine Gefahr für ihn“, erklärte Perez. „Sollte die Wahrheit bekannt werden, wird ihm der Skandal sehr schaden. Dies will er unter allen Umständen verhindern.“„Das verstehe ich nicht. Ich habe mich ihm widersetzt. Für meine Entscheidung würde nur ich verurteilt werden, nicht er.“Stefano überlegte und meinte schließlich: „Ihr unterschätzt anscheinend die ungeschriebenen Gesetze Eures Standes. Ich kann Euch eine Geschichte erzählen. Sie ist tatsächlich geschehen. Vor … nun, es ist mehrere Jahrzehnte her. Ein Duke Eures Landes vermachte den Großteil seines Vermögens, einschließlich eines seiner wertvollsten Schlösser, nicht seinem einzigen Sohn, sondern seinem Enkel. Sollte dieser vor ihm sterben, bestimmte er einen entfernten Verwandten als Erben. Der Inhalt dieses Testamentes war allen Familienmitgliedern bekannt. Auch in der Gesellschaft wurde ausgiebig über diese ungewöhnliche Regelung gelästert. Ein paar Jahre später kam besagter Enkel als junger Mann ums Leben und kurze Zeit darauf starb der Duke. Das Erbe wäre also an die Seitenlinie gegangen, was der Sohn und neue Duke nicht hinnehmen wollte. Er ließ den Zusatz im Testament verschwinden. Somit fiel das gesamte Vermögen an ihn. Es wurde natürlich viel gemunkelt. Aber niemand sprach laut aus, dass offensichtlich Betrug im Spiel war. Man überging die Angelegenheit stillschweigend. Keine zwei Jahre später warf dieser junge Duke den Butler aus dem Haus, der dem verstorbenen Vater schon Jahrzehnte gedient hatte. Aus Loyalität zu der Familie hatte der Mann bisher geschwiegen, nun jedoch legte er den Zusatz des Testamentes vor. Er hatte das Schreiben vor der Vernichtung bewahrt. Der neue Duke verlor dadurch den größten Teil seines Vermögens. Schlimmer war jedoch der Skandal. Jetzt, da sich nichts mehr vertuschen ließ, zog sich die Gesellschaft von ihm zurück. Sein Ansehen war zerstört, er verlor jeden Einfluss.“Perez schwieg eine Weile. Er atmete einmal tief ein und fuhr fort: „Genau dies droht auch Lord Wellingdown. Man mag vermuten, dass Eure Entscheidung, zurückgezogen in einem geheimen Kloster zu leben, nicht stimmt. Doch solange dies nur Gerüchte sind, wird man immer zugunsten des Lords sprechen und lieber nicht so genau nachfragen. Solltet Ihr Euch aber entschließen, wieder aufzutauchen und die Wahrheit zu berichten, verliert er jede Unterstützung seitens des Adels. Dazu kommt, dass Lord Wellingdown durch verschiedene, höchst umstrittene Aktivitäten ohnehin beim König in Ungnade gefallen ist. Er kann sich keinen weiteren Skandal leisten. Der Wunsch Eurer Schwester, Euch zu suchen, kam für ihn zu einem sehr unpassenden Zeitpunkt.“„Warum hat er es dann nicht verhindert? Sie ist ein junges Mädchen, schwach und sicher nicht in der Lage, eine solche Reise gegen seinen Willen zu unternehmen.“Stefano zog die Brauen hoch. „Ihr seid selbst eine mutige und starke Frau. Warum sollte Eure Schwester Euch nicht ähneln?“„Ich? Wie kommt Ihr darauf?“ Sie lächelte wehmütig. „Ihr irrt Euch sehr. Ich bin eher ängstlich.“„Das mag sein“, mischte Billy sich ein. „Aber trotzdem habt Ihr Euch nicht gebeugt und dem väterlichen Gebot gehorcht, sondern seid Eurem Herzen gefolgt. Ihr gabt alles auf, was Ihr kanntet, um ein einfaches Leben als Bürgerliche zu führen. Und es macht nicht den Eindruck, als hättet Ihr das jemals bereut. Das kann nur, wer tapfer und auch innerlich stark ist. Was glaubt Ihr, wie viele Mädchen Eures Standes dies gewagt hätten? Hätte sich nicht jede gefügt? Weinend und traurig vielleicht, aber mit Sicherheit nicht bereit, ihr behütetes Leben einer Neigung wegen aufzugeben, gleichgültig wie stark diese auch sei.“„Seht Ihr das so?“ Erst wirkte sie verwundert, dann blitzte Stolz in Marie-Louises Augen auf.„Wie sonst? Und Eure Schwester gleicht Euch.“Jeffrey Wilson griff nach der Hand seiner Frau und sah Billy dankbar an. „Wann darf Elaine zu uns kommen?“, erkundigte er sich. „Vor allem, was verlangt Ihr dafür? Wir sind nicht reich, das wisst Ihr.“„Von Euch überhaupt nichts.“ Perez schilderte ihren Plan. Anschließend meinte er: „Lord Wellingdown wird ahnen, dass Elaine Euch gefunden hat, wenn er nichts mehr von ihr hört. Aufgrund ihrer Reiseroute, die er ja von der Zofe erfahren hat, kann er darauf kommen, dass Ihr irgendwo im Gebiet von Port Royal lebt. Obwohl Eure Schwester nicht wusste, wo Ihr wohnt, hatte der Kapitän ihres Schiffes diesen Hafen zum Ziel. Es könnte gefährlich für Euch werden, dort zu bleiben.“„Das ist gut möglich“, stimmte Wilson ihm zu. „Wir haben inzwischen sehr gute Kontakte in anderen Städten. Irgendwann wollten wir wegziehen. Marie-Louise hat schon mehrmals befürchtet, erkannt zu werden, da einige adlige Familien uns akzeptieren und sogar hin und wieder einladen. Hier in den Kolonien wird die Standestrennung nicht von allen so streng gehandhabt wie in England. Sobald Elaine bei uns ist, suchen wir uns ein neues Heim.“„Eine kluge Entscheidung!“ Stefano Perez stand auf. „Dann verabschieden wir uns. Wenn wir das Lösegeld von Lord Wellingdown haben, geben wir Euch Nachricht, wo Ihr das Mädchen abholen könnt.“Marie-Louise Wilson erhob sich ebenfalls. „Bitte, Sir. Eine Frage noch. Ich verstehe es nämlich nicht. Warum helft Ihr uns?“„Ich würde sagen, es ergab sich so.“ Stefano schmunzelte. „Außerdem sind wir Eurem Gatten Dank schuldig. Er hätte uns einmal in große Schwierigkeiten bringen können und hat es nicht getan.“„Ich schuldete Euch nicht nur mein Leben, sondern auch das meiner Familie“, warf dieser ein.„Meinetwegen.“ Perez seufzte. „Lord Wellingdown ist mir ein Begriff. Ich verabscheue diesen Mann. Reicht Euch das als Erklärung?“Die Augen der jungen Frau tasteten sein Gesicht förmlich ab. Dann drückte sie seine Hände. „Ihr mögt ein Pirat sein, vielleicht sogar oftmals grausam. Aber ganz tief in Eurem Herzen seid ihr ein guter Mensch, auch wenn Ihr versucht, es zu verbergen. Ich wünsche Euch, dass ihr eine Möglichkeit findet, dies offen zu zeigen – und danach zu leben.“Betroffen starrte Stefano sie einen Moment an, dann wandte er sich wortlos ab und trat an die Tür. Er warf Billy einen Blick zu. Sie verstand seine stumme Bitte und nickte. Während er das Haus verließ, erklärte sie den beiden: „Wartet noch eine Weile, bevor Ihr die Hütte verlasst. Und werdet nicht ungeduldig, es wird mehrere Wochen dauern, bis wir Euch Nachricht geben können. Aber seid versichert, dass Elaine nichts zustößt.“",
            "wordcount": "5.553",
            "chapter_release": "11.06.2023",
            "chapter_number": "2"
        },
        "3": {
            "text": "Hallo und Seufz, erneut kein Review in Sicht. Es ist traurig und ein wenig schmerzhaft. Aber noch gebe ich die Hoffnung nicht auf....Hier also das nächste KapitelEure Anne/Sharon-------------------------------------------------------------------------------------------------------------------------------Billy folgte ihrem Mann nach draußen. Ohne miteinander zu sprechen, marschierten sie durch die Dunkelheit zurück zur Küste. Diesmal mieden sie den Ort nicht, sondern achteten nur darauf, dass niemand sie zufälligerweise bemerkte. Bei einem kleinen Haus am Rand des Städtchens blieben sie stehen und musterten noch einmal die Umgebung, zumindest soweit sie erkennbar war. Dann umrundeten sie das einstöckige Gebäude. Billy kauerte sich neben einem hohlen, kniehohen Baumstumpf nieder. So geräuschlos wie möglich durchsuchte sie das darin liegende Laub, bis sie einen dicken, eisernen Schlüssel fand. Damit öffneten sie die Hintertür und schlüpften hinein. Erst als sie sämtliche Läden dicht verschlossen und den Riegel am eigentlichen Eingang überprüft hatten, entzündeten sie eine der Öllampen. In einer Ecke des Raumes stand ein Tisch, direkt an der Wand, mit zwei Stühlen. Gegenüber lagen dicke Strohmatratzen auf dem Boden. Daneben befand sich eine große Truhe. Billy holte Decken daraus hervor und sie machten sich \u0001 \u0002 immer sagte Stefano Perez kein Wort. Billy unterdrückte ein Lächeln. Lange Zeit hatte er ein hartes Leben geführt, das keinerlei Schwäche zuließ. Damals gab es nur einen Menschen, der wusste, dass der berüchtigte Pirat auch eine weiche Seite besaß: sein längst verstorbener Freund Juan Sanchez. Es musste ihren Mann sehr stören, dass Wilsons Frau ihn in so kurzer Zeit derart gut einschätzen konnte. Denn noch heute gab er nur Billy gegenüber zu, nicht immer so mitleidlos zu denken, wie sein Ruf es \u0001 \u0002 kuschelte sich an Stefano. Er legte den Kopf an ihre Schulter und schloss die Augen. Doch nach einer Weile murmelte er: „Bin ich so leicht zu durchschauen?“„Nein. Aber sie ist klug. Vermutlich will sie etwas Gutes in uns finden.“ Billy drückte einen Kuss auf seinen Nacken. „Der Rote Baron ist noch immer der gefürchteste Pirat der Karibik. Sollen wir eine englische Hafenschänke besuchen, damit du dich davon überzeugen kannst?“„Bestimmt nicht.“ Stefano lachte. „Dafür lebe ich zu gerne. Morgen gehen wir zu Krogten, er wird neuerdings gierig“, lenkte er ab. Der britische Händler im Ort war nützlich, aber Perez war ihm gegenüber immer skeptisch geblieben. „Wir sollten uns eine andere Unterkunft suchen, mir ist dieses Haus nicht mehr sicher genug. Seine Bereitschaft, es uns zu überlassen, finde ich langsam verdächtig.“„Du befürchtest Verrat?“ „Ich traue es ihm zu.“„Er ist unehrlich, ansonsten würde er mit uns keine Geschäfte machen. Wirklich schaden kann er uns nicht. Er würde auch seinen eigenen Hals riskieren.“„Wir finden es heraus.“ Ihr Mann gähnte und zog Billy noch etwas näher an sich heran. „Schlaf gut!“ Am nächsten Morgen legte Stefano die Kleidung eines wohlhabenden englischen Kaufmannes an. Er überlegte, seine roten Haare zu färben, kam aber davon ab. Der Hut würde sie ohnehin fast vollständig verdecken. Als der diesen abstaubte, wanderten plötzlich seine Augenbrauen nach oben. Billy hielt ein Kleid in der Hand.„Willst du als Frau gehen? Krogten wird die Kinnlade herunterfallen. Er hat dich bisher ausschließlich in Männerhosen gesehen.“„Ich wette mit dir, dass er mich nicht erkennt.“Ihr Mann musterte das Gewand genauer. „Oha! Was hast du vor?“„Krogten wird einer Dirne an deinem Arm keine große Aufmerksamkeit schenken, sondern sich auf dich konzentrieren. Dann kann ich mich umschauen“, erklärte Billy. „Hast du Feuer gemacht?“„Ja, wie du es wolltest. Warum auch immer.“„Für die Brennschere.“Stefano sah zu, wie Billy sich verwandelte. Unterröcke und Mieder machten aus dem schmächtig gebauten Piraten eine an den richtigen Stellen wohlgerundete Frau. Doch dies kannte er schon. Billy trug im Herrenhaus auf Escondo meist geschmackvolle Kleider und legte dann auch die Verhaltensweise und Bewegungen eines Mannes ab. Nun jedoch nahm sie als nächstes mittels einer hellen, dünnflüssigen Paste und viel Puder Armen und Gesicht die Sonnenbräune. Geschickt aufgetragenes Henna auf den Wangen und die mit Ruß geschminkten Augen gaben ihr ein puppenhaftes Aussehen. Dazu kamen blutrote Lippen, die wesentlich voller wirkten als normalerweise.„Deine Lider sind nicht schwarz, sondern schimmern grün.“„Zerstoßenes Moos im Ruß“, gab Billy zurück, die gerade ihre Haare bearbeitete. An den Ohren ringelten sie sich jetzt durch die Hitze der Brennschere wie schwarze Schlangen. Andere Strähnen flocht sie zu dünnen Zöpfen und band sie in kühnen Schwüngen über Stirn und \u0001 \u0002 Schluss kamen noch lange, knallrote Nägel an die Finger. Behutsam tupfte Billy den überschüssigen Leim ab. Dann endlich schlüpfte sie in das Kleid und ging mit keck wiegenden Hüften und einem herausfordernden Lächeln auf Stefano zu.„Na, schöner Mann, soll ich dich begleiten?“, fragte sie mit sinnlich-rauchiger Stimme.„Perfekt“, meinte Stefano. „Du schaffst es immer wieder, mich zu beeindrucken. Nur gut, dass meine Leute nicht hier sind. Wenn sie mich mit einem derart verführerischen Kätzchen sehen, riskiere ich eine Meuterei. Dazu verehren sie ihre Señora zu sehr.“Billy kicherte. Das stimmte – und hatte für Robles den Tod bedeutet. Wenige Tage nach ihrer Ankunft auf Escondo hatte man seine Leiche am Ufer gefunden. Er war ertränkt worden. Perez hatte nicht nachgeforscht, wer dafür verantwortlich \u0001 \u0002 Stefano dachte an dieses Geschehen. „Wir werden zukünftig noch vorsichtiger sein müssen, wenn wir neue Leute an Bord holen. Zum Glück sind bald einige der Jungen auf Escondo alt genug. Mit ihnen bekommen wir nie Schwierigkeiten.“„Robles war eine Ausnahme. Die meisten gieren danach, in deine Mannschaft aufgenommen zu werden und akzeptieren mich.“„Du bist ja auch der beste, berüchtigtste Steuermann, den die Welt je gesehen hat.“ Stefano zog seine Frau an sich und küsste sie. Die wehrte jedoch sofort ab. „Nicht! Das Zeug verschmiert sonst und ich muss von vorn anfangen. Und du ebenfalls, es färbt nämlich ab.“„Außerdem schmeckt es scheußlich“, murrte ihr Mann und fuhr sich angeekelt mit der Hand über den Mund. „Warum ist das bei echten Huren anders?“„Weil sie wesentlich weniger Schminke benutzen. Und ist dir früher nie aufgefallen, dass sie, bevor sie sich küssen lassen, das Gesicht abwischen?“ Sie bog sich vor Lachen, als Stefano tatsächlich überlegen musste. Seine Augen funkelten. „Dirnen bekommen den Hintern versohlt, wenn sie es wagen, sich über mich lustig zu machen.“„Jetzt gleich?“ Billy wackelte frech mit besagtem Körperteil.„Leider haben wir etwas Anderes vor.“Sie verließen das Haus und gingen zum Marktplatz. Stefano legte den Arm um Billys Hüften, und sie lächelte, ihrer Rolle gemäß, schmachtend zu ihm hoch. In Krogtens Laden sah sie sich die ausgestellten Waren an, während Perez den Inhaber \u0001 \u0002 schloss sofort die Tür. „Kommt rasch nach hinten, dort sieht Euch niemand.“„Du!“, Stefano wandte sich an Billy. „Wie heißt du noch gleich? Egal, komm her.“ Er packte ihre Hand und zog sie mit \u0001 \u0002 einem Schmollmund ließ sie sich mitzerren. „Lilian“, maulte sie. „Das habe ich Euch doch schon gesagt.“„Wäre es nicht besser, sie würde woanders warten?“, wandte Krogten ein, als sie in seinem Hinterzimmer waren. „Die Kleine weiß, dass sie den Mund halten muss. Lasst das meine Sorge sein“, erwiderte Perez und befahl Billy: „Du verhältst dich still und störst nicht, verstanden?“Scheinbar verschüchtert trat sie ein wenig zurück, hinter die \u0001 \u0002 Händler stellte sich neben den breiten Tisch, der fast die Hälfte des Raumes einnahm. „Ihr habt diesmal keine Ware dabei?“, fragte er. Dabei versuchte er, unauffällig verschiedene Papiere übereinander zu schieben.„Nein. Heute müssen wir miteinander reden. Ich habe Eure Nachricht erhalten“, meinte Perez kühl. „Ihr wollt günstigere Preise.“„Ihr müsst das Risiko bedenken. Wenn herauskommt, dass ich mit Euch handle, komme ich in große Schwierigkeiten …“„Das wusstet Ihr von Anfang an“, unterbrach Perez ihn. „Eure Gewinne durch uns sind enorm. Mir ist bekannt, wie teuer Ihr unsere Sachen verkauft.“„Ich muss die Unterlagen dazu fälschen. Habt Ihr eine Ahnung, was mich das kostet?“, jammerte Krogten.„Gar nichts. Ihr stellt sie selbst her, ebenso wie diejenigen für Eure sogenannten Kunstgegenstände.“ Er deutete auf eine Tür. „Wollen wir dort nachsehen, was davon tatsächlich Antiquitäten sind? Alles dort drinnen stammt aus Eurer eigenen Hand.“ Er ging ein paar Schritte in diese Richtung.„Nein! Das ist privat!“Doch der Rote Baron schob bereits den Riegel beiseite und zog mit einem Ruck die einfache Holztür auf. „Das Risiko, dass Eure Landsleute dies sehen, ist wohl deutlich größer als der Handel mit uns. Aber wenn Ihr nicht wollt, suche ich mir andere Partner.“Er ging hinein. Sofort folgte der Händler ihm. Perez drehte sich wieder zu ihm um. Krogten stand dadurch mit dem Rücken zum Hinterzimmer, so dass er Billy nicht mehr sehen konnte, die im Laden geblieben war. Während Perez weiter mit dem Engländer verhandelte, trat Billy lautlos an den Tisch heran. Sie betrachtete die kreuz und quer darauf liegenden Blätter und las das eine oder andere Schreiben genauer. Ihre Augen blitzten auf, als sie in einer großen Schachtel mehrere mit Siegel versehene Briefe fand. Nach einem vorsichtigen Blick zu Krogten, der inzwischen beteuerte, dass er die Geschäfte mit den Piraten selbstverständlich nicht aufgeben wollte, nahm sie diese heraus. Nur einer war noch verschlossen. Die anderen überflog sie und legte sie dann wieder in der richtigen Reihenfolge in die Schachtel. Dann nickte sie Stefano bedeutsam zu. „Entscheidet Euch, Mr. Krogten“, erklärte der daraufhin kurz und bündig. „Also, wenn Ihr wirklich … Ihr müsst bedenken, wie gefährlich es für Euch ist, andere Händler zu finden …“Als Perez die Augen zusammenkniff, gab Krogten auf. „Natürlich möchte ich Euch als Handelspartner behalten. Meinetwegen, ich werde Eure Preise weiterhin zahlen. Gott möge mich schützen.“„Spendet der Kirche ein paar Kerzen, vielleicht hilft es“, spottete Perez, lenkte dann jedoch ein wenig freundlicher ein. „Gut, dann wenden wir uns wieder an Euch, wenn wir geeignete Ware haben.“ Er ging in den Laden zurück. „Du! Komm her, wir gehen.“ Er winkte Billy zu sich, riss die Tür auf und trat \u0001 \u0002 einige Straßen weiter fragte Stefano leise: „Du hast etwas gefunden?“„Allerdings. Diese Briefe waren hochinteressant. Er hat regelmäßig Kontakt mit Wellingdown. Und ich meine damit, mit ihm direkt, nicht mit einem Untergebenen. Einer war leider noch versiegelt, ich denke, das ist der Neueste. Der letzte davor wurde vor vier Wochen geschrieben, wohl gleich nach Elaines Abreise. Der Lord beauftragt Krogten darin, das Mädchen zu beobachten und ihr zu folgen, sobald sie auf die Insel kommt. Er schien sicher zu sein, dass sie hierher nach Saint John’s reist.“„Das gefällt mir nicht. Wer weiß, wofür er den Händler noch bezahlt.“„Um uns auszuspionieren“, fuhr Billy fort. „Dein Name tauchte in mehreren Schreiben auf. Krogten soll deine Routen und bevorzugten Kapergebiete herausfinden.“„Entweder will der Lord sich schützen oder uns eine Falle stellen. Inzwischen eher das Letztere, denn spätestens jetzt wird er uns zur Hölle wünschen. Wir geben Krogten auf, das wird zu gefährlich.“„Willst du es ihm sagen?“„Wozu?“ Perez lachte boshaft. „Er wird es mit der Zeit selbst merken.“Bis zum Abend verbargen sie sich in dem Häuschen. Erst im Schutz der Dunkelheit liefen sie zur Bucht zurück und warteten auf die \u0001 \u0002 darauf erhielt Perez das Lösegeld. Da Elaine sich weiterhin vor ihm fürchtete, ging Billy zu ihr. Wie immer stellte die Zofe sich sofort in die unmittelbare Nähe ihrer Herrin. Billy fand das lächerlich, doch Elaine schien es ein Gefühl der Sicherheit zu geben. Diese Celia hatte es offensichtlich geschafft, ihr bedingungsloses Vertrauen zu erringen.„Macht Euch fertig. Ihr werdet gegen Abend an Bord gebracht. Morgen segeln wir.“„Warum muss ich dann heute schon auf das Schiff?“, fragte Elaine.„Damit Ihr ausschlafen könnt.“ Billy schmunzelte. „Ihr fändet es bestimmt nicht angenehm, noch vor Morgengrauen geweckt zu werden. Es dauert nur einige Tage, dann setzen wir Euch an einer sicheren Küste ab. Von dort wird es Euch nicht schwerfallen, Eure Reise fortzusetzen. Euer – Abenteuer – ist also bald vorüber.“Elaines Erleichterung war unübersehbar. Billy ging wieder, war jedoch erst wenige Schritte von dem Häuschen entfernt, als sie hörte, wie sich dessen Tür hinter ihr öffnete. Eine leise Stimme bat: „Sir – Madam, könnte ich Euch sprechen?“Aha, die Zofe – gespannt wandte Billy sich um.„Sir, … ich weiß nie, wie ich Euch ansprechen soll …“ „Spielt keine Rolle. Was willst du?“„Ihr sagtet ‚eine sichere Küste‘. Was meint Ihr damit?“ Celias Augen sahen sie betont unschuldig an. „Vielleicht erinnert Ihr Euch an meine Bitte. Mylady sucht so verzweifelt nach ihrer Schwester – und – ich soll eigentlich nicht darüber sprechen, aber für Euch ist es sicher völlig ohne Belang, deshalb …“, sie stockte und warf Billy einen flehentlichen Blick \u0001 \u0002 kam auch dieses Mal nicht umhin, der Zofe einen gewissen Respekt zu zollen. Sie war eine äußerst talentierte Spionin. „Komm zur Sache!“, forderte sie trotzdem \u0001 \u0002 zuckte Celia zusammen. „Ich weiß zufällig, dass Mylady hofft, in Rellington Nachrichten von ihrer Schwester zu erhalten. Soviel ich mitbekommen habe, ist dieser Ort auf Saint John’s. Euch kann es doch gleichgültig sein, wohin Ihr Mylady bringt. Vielleicht wäret ihr bereit …“ Wieder sprach sie nicht zu Ende, sondern legte bittend die Hände \u0001 \u0002 stutzte. In Rellington wohnte Krogten. Sollte die Zofe ihre Herrin zu ihm bringen, sobald sie wusste, wo Marie-Louise sich befand? Wellingdown musste sie vor ihrer Abreise gut instruiert haben. Allerdings war beiden Frauen noch immer unbekannt, wo Elaines Schwester lebte. Was also hatte die Frau vor?„Wohin ihr gebracht werdet, entscheidet der Kapitän. Aber ich werde es ihm sagen.“ „Vielen Dank. Mylady wird sicher sehr dankbar sein.“ Celia verschwand wieder im Haus. Mit verächtlich hochgezogenen Lippen sah Billy ihr nach. Das hinterhältige Weibstück würde sich noch wundern. Als sie zum Herrenhaus zurückkehrte, fand sie Stefano beim Taubenschlag. Er band einem der Tiere gerade ein Röllchen an den Fuß.„Unser Kontaktmann wird Wilson die Botschaft überbringen. Er hat ausreichend Zeit, um nach Gratos zu reisen. Wellingdown kann dann auch nichts erfahren. In einer spanischen Stadt besitzt er garantiert keine Mittelsmänner.“ Vier Tage später ankerte die Balernes neben steilen Felsen. Die Küste von Saint John’s war in der Dunkelheit kaum zu erkennen. Bis auf die Rufe der Nachtvögel war es still. Nirgends war auch nur ein Lichtschimmer zu sehen. Mit kaum hörbaren Ruderschlägen näherte sich das Beiboot dem Ufer. Elaine und Celia saßen eng nebeneinander auf der schmalen Holzbank. Als die Bugspitze über den groben Kies schabte, richtete Stefano Perez sich auf. „Wartet!“, raunte \u0001 \u0002 und Billy sprangen mit zwei weiteren Piraten in das flache Wasser. Gemeinsam zogen sie die Schaluppe weiter an Land. Dann erst erlaubte Perez den beiden Frauen auszusteigen. Billy streckte ihnen die Hände entgegen. Zaghaft ergriff Elaine diese, zog ihre Finger jedoch so schnell wie möglich wieder zurück. Perez nahm einem seiner Leute eine Fackel ab, zündete sie an und gab sie der Zofe. Elaine hielt er einen kleinen Beutel hin. Bei ihrem fragenden Blick meinte er knapp: „Nun nehmt ihn schon. Das Ding beißt nicht.“ Er deutete nach rechts. „Dort findet Ihr einen gut begehbaren Pfad. Bis zum Ort ist es nicht weit, vermutlich seht Ihr schon bald ein paar Lampen. Es existiert auch ein Gasthaus. Die Wirtsleute sind mit ziemlicher Sicherheit noch wach, es ist noch vor Mitternacht. Damit“, er zeigte auf das Beutelchen, „könnt Ihr Euch dort einmieten. Einige Meilen entfernt existiert eine britische Garnison. Bestimmt hilft Euch der Kommandant, damit Ihr weiterreisen könnt.“Elaine öffnete den Mund, als wolle sie etwas sagen. Doch erst ein Hüsteln der Zofe schien ihr den nötigen Mut dazu zu geben. Sie räusperte sich und fragte dann leise: „Bitte, Sir! Wo sind wir hier?“„Das könnt Ihr vom Wirt erfahren.“Stefano wandte sich um und kletterte mit Billy zusammen wieder ins Boot. Kaum zehn Minuten später waren sie wieder an Bord der Balernes. Während die Mannschaft das Schiff wendete, beobachtete Perez mit dem Fernrohr das Ufer. „Sie gehen endlich, die Fackel entfernt sich. Zeigen wir ihnen durch ein paar laute Kommandos, dass wir verschwinden. Billy, Kurs auf die nächste Bucht!“Kurz darauf schallten einige Rufe über das Wasser. „Das reicht! Jetzt absolute Ruhe, bis wir weiter von dem Dorf entfernt sind.“Sie segelten um eine breite Felsspitze herum. Dahinter befand sich ein tiefer Einschnitt, der einst von einem Bach geformt worden war. Im Lauf der Zeit war der Wasserlauf versiegt, nur ein kleines Rinnsal floss noch über den mit Gras bewachsenen Boden. Es genügte aber, um die Bäume bis ans Ufer wachsen zu lassen. Billy steuerte die Balernes so nah wie möglich an das dichte Blätterdach heran.„Wann sollen wir in den Ort gehen?“„Warten wir den Tag ab, damit die Frauen ausschlafen können“, meinte Stefano und zog Billy mit sich zu ihrer Kajüte. Noch während er mit dem Fuß die Tür zuschob, begann er die Knöpfe ihres Hemdes zu öffnen. Besitzergreifend umschlossen seine Hände ihre kleinen, wohlgeformten Brüste. Zärtlich streichelte er die rosigen Spitzen, die sich sofort aufstellten. Billy seufzte lustvoll. Ihre Finger strichen über seinen Rücken bis zum Hosenbund hinab. Sie knotete den Gürtel auf. Begierig schlüpften ihre Hände unter den Stoff und fühlten, wie seine Bauchmuskeln unter ihrer Berührung zuckten. Als sie tiefer glitten, entfuhr ihm ein \u0001 \u0002 drückte sie aufs Bett und zerrte ihr die Hose von den Beinen. Billy zog das Hemd aus und warf es auf den Boden. Lächelnd sah sie zu, wie Stefano sich entkleidete. Er legte sich zu ihr und begann, ihren Körper langsam und genüsslich mit Küssen zu bedecken. Irgendwann hielt sie es nicht mehr aus und verlangte heiser: „Komm her!“Sofort schob er sich über sie. Sie öffnete sich ihm und nahm ihn keuchend in sich auf. Zusammen bewegten sie sich, bis die Lust Billy wie eine heiße Woge überrollte. Leise aufschreiend bog sie sich Stefano entgegenbog. Einen Augenblick später kam auch er zum Höhepunkt. Zufrieden brummend küsste er ihre geschlossenen Lider und ließ sich dann neben ihr auf die Decken sinken. Billy kuschelte sich dicht an ihn, noch immer waren ihre Beine miteinander verflochten. „Müde?“, flüsterte sie.„Im Moment schon“, gab er zu, dann grinste er schläfrig. „Aber glaube nicht, dass ich schon mit dir fertig bin.“ Er küsste ihre Halsbeuge. „Was hältst du davon, in aller Frühe geweckt zu werden?“„Viel.“ Billy kicherte. „Es fragt sich nur, wer wen weckt.“Am späten Vormittag des nächsten Tages standen Stefano und Billy hinter einer Scheune und beobachteten das einzige Gasthaus des Ortes. In einer schattigen Laube saß Elaine und aß. Celia bediente sie. Kurz darauf tauchte die Wirtin auf und sprach mit der jungen Adligen. Die lächelte, nickte und gab der Zofe ein paar Münzen. Celia knickste und eilte zur Straße. Zielstrebig lief sie zu einem Schneiderladen, blieb aber nicht lange darin. Sie ging ein Stück weiter, bis sie außer Sicht des Gasthauses war. Dann hielt sie einen Jungen fest und schien ihn auszufragen. Schließlich drückte sie ihm etwas in die Hand. Der Bengel rannte \u0001 \u0002 griff nach Stefanos Arm und deutete auf die Herberge. „Schau, die Wirtin geht auch. Es sieht aus, als habe sie gleichfalls einen Auftrag erhalten.“Die Zofe bemerkte die Frau ebenfalls und versteckte sich hinter einem Mauervorsprung.„Interessant“, murmelte Stefano. „Die ach so treue Celia will nicht gesehen werden. Also hat sie etwas vor, das ihre Herrin nicht erfahren soll.“Im nächsten Moment ratterte eine geschlossene Kutsche heran. Der halbwüchsige Bursche saß neben dem Pferdelenker und zeigte auf die Zofe, ehe er herabsprang. Celia rief dem Kutscher ein paar Worte zu, welche die Lauscher nicht verstehen konnten, und stieg ein. Das Gefährt rollte davon.„In der Richtung liegt die Garnison.“ Stefano überlegte. „Will sie dort Hilfe holen?“„Das müsste sie nicht heimlich machen“, widersprach Billy. „Ich vermute eher, sie will nach Rellington zu Krogten. Es sind zwar fast fünfzehn Meilen, aber sie wird sich bestimmt eine passende Ausrede für ihr langes Ausbleiben einfallen lassen. Die Frau ist ein raffinierter kleiner Teufel. Egal, sie ist aus dem Weg und die Wirtin stört uns auch nicht. Ihr Mann ist garantiert in der Küche, der Schornstein qualmt. Da hört er nichts. Holen wir das Mädchen.“Die beiden näherten sich der Laube. Elaine saß träumerisch da und schien die Vögel zu beobachten, die in den Ästen saßen und ihr ein Konzert gaben. Während Stefano die Umgebung überwachte, schlich Billy hinter den Stuhl des Mädchens. Sie hielt ihr den Mund zu und sprach gleichzeitig leise auf Elaine ein: „Nicht schreien! Es passiert Euch nichts. Ich bin es, Billy Morgan. Nein, verd… nicht wehren. Wir wollen Euch nichts Böses, sondern Euch zu Eurer Schwester bringen.“Elaines Hand, mit der sie gerade noch erschrocken herumfuchtelte, blieb in der Luft hängen. Ihr ganzer Körper versteinerte. Billy trat vor sie, ließ allerdings vorsichtshalber ihre Finger auf den Lippen des Mädchens. Deren aufgerissene Augen starrten sie an. „Seid still!“, beschwor Billy sie noch einmal, ehe sie Elaines Mund freigab. „Was …?“, stieß das Mädchen laut quietschend heraus.„Schh!“, befahl Billy. „Ich weiß, dass Ihr mir nicht vertraut, aber versucht es. Niemand darf ahnen, dass wir Euch mit uns nehmen. Oder wollt Ihr Eure Schwester in Gefahr bringen?“„Ich verstehe nicht“, stotterte Elaine. „Wenn Ihr mir helfen wolltet, hättet Ihr das doch schon eher sagen können. Warum soll ich Euch glauben?“„Das ging nicht. Eure Zofe ist eine Verräterin. Sie hält Kontakt mit Eurem Vater.“„Woher wollt Ihr das wissen?“„Das zu erklären, dauert zu lange. Wir müssen weg. Lady Elaine, ich möchte keine Gewalt anwenden, aber Ihr müsst mit uns kommen.“ Sie zog das widerstrebende Mädchen hoch. „Leise! Verdammt! Entschuldigung, aber Ihr zwingt mich, grob zu werden.“Perez kam hinter dem Gebüsch hervor. „Das hat keinen Zweck, Billy.“ Kurzerhand packte er Elaine und nahm sie auf die Arme, wobei seine breite Hand jeden Laut von ihr erstickte. „Verschwinden wir.“So schnell sie konnten, verließen sie den Ort und hasteten durch den Wald zur Küste. In ausreichender Entfernung stellte Stefano das Mädchen wieder auf ihre eigenen Füße. „Kommt! Wir haben wirklich vor, Euch zu Eurer Schwester zu bringen.“ Er zog sie hinter sich her. Als habe sie keinen eigenen Willen mehr, folgte Elaine ihm. Ebenso apathisch ließ sich in das Boot heben und zum Schiff rudern. Erst als sie wieder in der Kabine auf der Balernes war, wandte sie sich totenblass an Billy.„Ich begreife das einfach nicht. Wenn Ihr wirklich die Wahrheit sagt, warum dann erst jetzt? Wieso behauptet Ihr, Celia wäre eine Verräterin? Sie hat mir ständig Mut gemacht und mich unterstützt. Ohne sie hätte ich längst aufgegeben.“ „Genau deshalb half sie Euch“, erklärte Billy. Sie gab dem Mädchen eine Abschrift der Botschaft, die von der Zofe in Elaines Brief an ihren Vater geschmuggelt worden war. „Sie versuchte, uns zu überreden, Euch nach Saint John’s zu bringen und behauptete, Ihr würdet hier auf Nachrichten von Eurer Schwester hoffen. In Rellington, einem Ort auf dieser Insel, lebt ein Händler, der Aufträge Eures Vaters ausführt. Ich habe bei ihm ein Schreiben gesehen, in dem Euer Vater ihn anwies, Euch zu beobachten und zu folgen.“„Ich kann das nicht glauben“, stammelte Elaine und sah von ihr zu Perez.„Habt Ihr Eure Zofe beauftragt, den Ort zu verlassen?“, fragte dieser.„Nein! Die Wirtin sagte, dass es hier ein paar Kaufleute gibt. Celia besorgt dort Kleidung und einige andere Utensilien für mich. Ihr habt uns ja alles abgenommen.“„Eure Sachen sind hier.“ Perez deutete auf mehrere Truhen. „Wir haben nicht vor, Euch zu berauben. Das Lösegeld Eures Vaters genügt uns. Diese Celia war allerdings kurz in einem Schneiderladen, fuhr dann aber in einer Kutsche aus dem Dorf. Entweder nach Rellington oder zu der Garnison, von der ich sprach, als wir Euch an Land brachten.“„Das habe ich ihr verboten“, erwiderte Elaine. „Sie bot an, dort Hilfe zu suchen, da wir ja kein Geld mehr haben – bis auf das Wenige, das Ihr uns überlassen habt. Ich erklärte ihr, dass der Kommandant gewiss Vater benachrichtigen würde. Es dauert zwar Wochen, bis ein Schreiben England erreicht, aber er darf niemals herausfinden, wo ich bin. Er würde bestimmt sofort meine Heimkehr verlangen. Außerdem erfährt er dann, dass ich Marie-Louise suche.“ Ihr Gesicht erhellte sich wieder. „Celia sagte, sie kennt einen anderen Weg, wie wir meine Schwester finden. Sicher ist sie deshalb unterwegs.“„Bestimmt nicht. Euer Vater weiß längst, dass Ihr zu Eurer Schwester reist. Er hat Eure Zofe instruiert, wie sie Euch helfen soll.“ Billy zeigte auf das Blatt, welches Elaine festhielt. „Wäre sie ehrlich, hätte sie Euch gesagt, wohin sie fahren will. Wir haben die Garnison absichtlich erwähnt, um zu verhindern, dass sie Eure Identität schon in diesem Dorf preisgibt. Ihr habt den Wirtsleuten doch gewiss nicht Euren wirklichen Namen verraten, oder?“„Nein! Obwohl Celia tatsächlich meinte, hier könnten wir ehrlich sein. Aber es war mir zu riskant.“ Elaine riss den Kopf hoch. „Welchen Ort nanntet Ihr gerade? Rellington? Celia sagte, wir könnten dort sicher Hilfe erhalten. Sie wollte, dass wir gleich heute weiterreisen. Aber ich war zu erschöpft und auch … ach ich weiß nicht, irgendwie war alles so durcheinander. Woher kannte sie diesen Ort überhaupt? Das ist mir gar nicht aufgefallen.“ Elaine starrte auf das Papier in ihrer Hand. Noch einmal las sie die Zeilen und plötzlich rannen Tränen ihre Wangen hinab. „Ich habe ihr vertraut“, flüsterte \u0001 \u0002 setzte sich ihr gegenüber. „Beruhigt Euch. Bald seid Ihr bei Euren Verwandten und in Sicherheit. Euer Vater wird nie etwas davon erfahren.“„Wisst Ihr denn, wo Marie-Louise ist?“„Ja, sie lebt mit ihrem Gatten in der Nähe von Port Royal. Er ist Kaufmann und hat sich dort inzwischen einen guten Namen gemacht.“Verwirrt blickte das Mädchen zwischen ihnen hin und her. „Das verstehe ich nicht. Warum helft Ihr mir? Ich meine, Ihr seid doch Piraten, also … böse.“Stefano musste bei dem schüchtern gehauchten Wort lachen. „Das ist eine lange Geschichte. Vielleicht erfahrt Ihr sie von Eurem Schwager.“„Auf jeden Fall freuen die beiden sich auf Euch“, führte Billy weiter aus. „Sie wurden von uns benachrichtigt. Bitte hebt Eure Fragen für Eure Verwandten auf. Es ist ihre Sache, Euch zu informieren.“Um ihr die Angst zu nehmen, sprach sie während der Überfahrt täglich mit dem Mädchen. Dennoch erkundigte diese sich nach einer knappen Woche misstrauisch: „Ihr bringt mich wirklich nach Port Royal?“„Nein, nach Gratos. Diese Insel steht unter spanischer Herrschaft, was für uns sicherer ist. Euer Schwager wird hinkommen. Das ist kein Problem, es sind öfters Engländer dort, da Gratos eine Handelsstadt ist. Er wartet in einem Gasthaus auf Euch. Zumindest, wenn er sich an unsere Instruktionen hält, wovon ich aber ausgehe. Allerdings verlangen wir, dass Ihr Euch unseren Anweisungen fügt.“„Was meint Ihr damit?“ „Nur, dass Ihr Euch ruhig verhaltet und kein Aufsehen erregt.“ Billy verschwieg, dass es sonst Ärger mit der dort geduldeten britischen Garnison geben konnte. Durch ihre ‚Geschäfte‘, mit dem spanischen Stadtgouverneur konnten sie sich völlig frei in Gratos bewegen. Zwischen Don Hernandez und dem englischen Kommandanten existierte jedoch ein durchaus einvernehmliches Verhältnis. Denn der spanische Adlige verdiente sehr gut an den englischen Handelsschiffen, die Gratos anliefen, da sie den Schutz dieser kleinen, britischen Garnison schätzten. Sie und ihr Mann sollten deshalb nicht unbedingt mit einer englischen Lady gesehen werden. Es war sehr wahrscheinlich, dass Don Hernandez das friedliche Nebeneinander mit den Engländern wichtiger – und einträglicher – war, als die Zahlungen, die er von Stefano Perez \u0001 \u0002 Hafen des Städtchens überblickte Billy die Kais. Es lungerten einige Männer herum, aber sie konnte keine englischen Uniformen entdecken. „Sollen wir eine Kutsche holen? Dann kann das Mädchen nicht gesehen werden, falls britische Soldaten unterwegs sind.“„Für den kurzen Weg?“ Stefano schüttelte den Kopf. „Ich denke nicht daran, mich vor den Engländern zu verstecken. Selbst, wenn wir auf welche stoßen – sie müssen ja nicht merken, wer das Mädchen ist.“„Nun gut, wie du willst.“ Billy hütete sich, auf der Vorsichtsmaßnahme zu bestehen. Dieser Stolz war typisch für ihren Mann. Er würde sich feige vorkommen, sich in einem Wagen zu \u0001 \u0002 holte Elaine aus der Kabine. „Die Männer kümmern sich um Euer Gepäck“, erklärte Billy, als diese mit großen Augen auf die Seeleute hinter ihr starrte. „Sie lassen es zu dem Gasthof bringen.“Hilfsbereit half sie dem Mädchen über den Laufgang auf den Kai. Perez wartete schon auf sie. „Kommt, Mylady! Es ist nicht weit. Wir können zu Fuß gehen.“Nach wenigen Minuten erreichten sie den Marktplatz. Billy zischte durch die Zähne und deutete unauffällig nach links. Neben dem Eingang eines Wirtshauses standen drei britische Soldaten. Stefano griff nach Elaines Ellenbogen. Sie zuckte zusammen.„Seid still und kommt!“, verlangte er leise.„Was …?“ „Später!“, unterbrach Billy sie. „Ihr dürft jetzt nicht reden. Sonst können wir Euch nicht zu Eurer Schwester bringen.“Sofort verstummte Elaine, sah aber beide verwirrt an. Die Piraten führten sie weiter bis zu einer der kleineren Gassen, die von dem Platz wegführten. Wie absichtslos drehte Billy den Kopf und atmete auf, als die Briten keine Anstalten machten, ihnen zu folgen. Sie waren ihnen also nicht aufgefallen.„In Ordnung“, meinte sie. „Lady Elaine, es tut mir leid, dass wir Euch geängstigt haben. Es war nur so, dass gewisse Leute keinen Verdacht schöpfen durften.“„Ich verstehe kein Wort“, stammelte diese. „Welche Leute?“ „Es gibt hier eine Garnison Eures Landes und ein paar Soldaten waren auf dem Marktplatz“, antwortete Stefano. „Wenn sie eine britische Lady bei uns entdecken, weiß ich nicht, wie sie reagieren.“„Schaut!“ Billy zeigte auf ein Schild mit einem bunten Pfau, das an einer Hauswand hing. „Da vorne ist es schon. Gleich seid Ihr bei Euren Verwandten.“ Sofort beschleunigte das Mädchen seine Schritte und Billy lächelte zufrieden. Ihre Ablenkung funktionierte. In dem durch eine Hecke abgetrennten Garten warteten die Wilsons schon auf sie. „Elaine!“, rief Marie-Louise und schloss ihre Schwester in ihre \u0001 \u0002 drückte Perez die Hände. „Ich weiß immer noch nicht, warum Ihr uns derart helft. Aber seid versichert, ich werde es niemals vergessen.“Stefano zuckte die Schultern, während Billy in sich hinein schmunzelte. Ihrem Mann fiel es schwer zuzugeben, dass er den jungen Engländer mochte. Dieser hatte seine einstige Resignation abgestreift wie eine zu eng gewordene Haut und war zu einem zielstrebigen und erfolgreichen Kaufmann geworden. So etwas imponierte Stefano. Zudem besaß der Pirat weitaus mehr Ehrgefühl, als er im Allgemeinen zeigte. Dass Wilson sie damals in Darringtons Haus nicht verraten hatte, zwang ihn dazu, dieses Entgegenkommen in irgendeiner Form zurück zu \u0001 \u0002-Louise wandte sich ihnen zu. „Danke.“ Sie sagte nur dies eine Wort, aber mit einer Innigkeit, die zeigte, wie ernst sie es meinte.„Das ist nicht nötig“, wehrte Stefano ab. „Wir haben in dieser Sache durchaus unsere Vorteile gewahrt.“Die junge Frau lächelte überlegen. „Ihr wollt nicht, dass ich in Euch einen guten Menschen sehe. Das werde ich akzeptieren.“ Wieder amüsierte Billy sich heimlich, Stefanos Gesichtsausdruck war zu herrlich. „Ich sollte Euch warnen.“ Perez wechselte das Thema. „In Rellington, auf Saint John’s, lebt ein Händler, Krogten mit Namen. Er ist ein Mittelsmann von Lord Wellingdown. Dieser weiß, dass die junge Lady Eure Gattin sucht und beauftragte Krogten, Eure Schwägerin zu beobachten. Auch die Zofe, Celia Horton, wurde dafür bezahlt. Ihr sagtet, Ihr wolltet Euer Domizil wechseln. Macht es bald und achtet darauf, wohin Ihr geht.“Jeffrey Wilson sog die Luft geräuschvoll ein. „Das werde ich, danke. Ich lasse mir etwas einfallen, wie ich meine Familie dauerhaft schützen kann. Es wird sich eine Möglichkeit finden.“ Seine Mundwinkel hoben sich. „Es gibt immer einen Weg, man muss nur bereit sein, danach zu suchen. Das habt Ihr mir schließlich beigebracht.“„Wellingdowns Einfluss ist nicht mehr so groß, wie er einmal war“, erläuterte Billy. „Der englische König ist unzufrieden mit ihm. Das bringt ihn in erhebliche finanzielle Schwierigkeiten. Es kann gut sein, dass er dadurch gezwungen wird, seine Nachforschungen einzustellen.“„Das wäre für uns natürlich wunderbar. - Señor Perez, ich würde Euch gerne noch etwas fragen.“ Wilson sah seine Gattin bittend an. „Lasst ihr uns eine Weile alleine?“„Natürlich. Komm, Elaine. Wir haben hier Zimmer gemietet. Du kannst dich frisch machen und ein wenig ausruhen.“Sobald die beiden außer Hörweite waren, fuhr Jeffrey fort: „Señor, so dankbar ich Euch bin, es gibt etwas, das mich beunruhigt. Es ist wegen Sir Darrington. Ich schätze ihn als sehr ehrenwerten Mann. Seine Gattin kann man nur als Engel bezeichnen. Jedoch fühle ich mich ihnen gegenüber schon seit Jahren – seit damals – wie ein Schuft. Ich musste schweigen, als ich Euch dort sah, das war ich Euch schuldig. Aber ich habe dadurch ermöglicht, dass Ihr diesen Menschen Schaden zufügen konntet.“Billy ließ ihn nicht weitersprechen. „Das braucht Euch nicht zu belasten. Denn es geschah nichts. Vielleicht habt Ihr erfahren, dass wir uns so schnell wie möglich aus dem Staub machten.“„Dann … Ihr habt also, was immer Ihr vorhattet, nicht ausgeführt?“Ein wenig zuckten Billys Mundwinkel, doch ihre Stimme verriet nichts. „Nein! Ich versichere Euch, die Darringtons wurden weder bestohlen, noch sonst etwas angetan.“ „Danke!“Stefano amüsierte sich über die deutliche Erleichterung des jungen Kaufmannes. Diese Sache lag ihm anscheinend schwer auf der Seele, obwohl es inzwischen mehrere Jahre her war. „Da das geklärt ist, Mr. Wilson, verabschieden wir uns jetzt. Richtet den Damen unsere Grüße aus – und passt auf Euch auf.“",
            "wordcount": "5.442",
            "chapter_release": "18.06.2023",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Ich gehe noch beim Buchhändler vorbei“, meinte Billy auf dem Weg zum Hafen. „Sicher hat Rose inzwischen geschrieben.“Stefano grinste. „Der letzte Brief ist ja auch schon fünf oder sechs Tage her. Es wundert mich immer wieder, dass Darrington dies einfach so duldet.“„Seit er weiß, dass ich eine Frau bin, hat er nichts mehr dagegen.“ Billy erinnerte sich an die Reaktion des normalerweise sehr beherrschten Engländers, als sie ihm gegenüber ihre wahre Identität zugab. Joshua Darrington hatte sie mit offenem Mund angestarrt und sich dann seiner Frau zugewandt. „Du hast das gewusst?!“Billy, die befürchtete, er würde Rose die jahrelange Täuschung übelnehmen, versicherte eilig, dass sie auf dem Schweigen der Schwester bestanden hatte. „Ja!“, bekannte Rosemary, während sie bereits aufsprang und Billy umarmte. „Das ist wunderbar. Ich freue mich so für dich. Endlich kannst auch du glücklich werden. Ich weiß doch, wie viel Señor Perez dir bedeutet.“Sie wandte sich an ihren Mann. „Bitte verzeih mir, Joshua. Aber ich musste Billys Geheimnis bewahren. Es war ihm – ach nein, jetzt kann dich endlich wieder richtig anreden - ihr so wichtig!“Dieser rang mehrmals nach Luft. Dann erhob er sich, blickte von seiner Frau zu Billy und bat, ihn eine Weile zu entschuldigen. Nach einer knappen Stunde kehrte er zu den Schwestern zurück und verbeugte sich vor Billy.„Señora! Ich akzeptiere Eure Erklärung.“Damals wuchs Billys Achtung vor Joshua Darrington fast ins Unermessliche.„Seltsamerweise scheint ihn die Tatsache, dass ich eine Piratin bin – noch dazu eine spanische –, kaum zu stören“, meinte sie nun. „Seine frühere Befürchtung, der ‚Mann‘ Billy Morgan könne ein eventueller Nebenbuhler sein, beunruhigte ihn anscheinend viel mehr. Obwohl Rose ihm immer versicherte, dass wir nur Geschwister sind.“Während Stefano weiterging, bog sie in eine Gasse ein und stand nach wenigen Schritten vor einer buntbemalten Tür. Im Inneren des Ladens waren hinter einem breiten Tresen einige Bücher ausgestellt. Billy musterte sie, doch die meisten besaß sie schon. „Ich freue mich, Euch zu sehen, Señora“, begrüßte sie der Händler. Billy war eine seiner besten Kundinnen. „Allerdings habe ich heute nichts Neues, das ich Euch anbieten kann.“ Gleichzeitig schob er ihr eine schmale Ledermappe zu. „Außer diesem hier.“Billy gab ihm ein paar Münzen, öffnete die Schnüre und zog ein Schreiben heraus. „Danke, Señor Cohiblo. Bis zum nächsten Mal.“„Gerne, Señora. Einen schönen Tag wünsche ich Euch.“Mit großen Schritten lief sie zum Hafen. Perez warf nur einen kurzen Blick auf ihre Hand und forderte dann den zweiten Steuermann auf, das Ruder zu übernehmen. Wenige Minuten später befand sich die Balernes auf dem Weg ins offene Meer. Billy machte es sich indessen in ihrer Kabine gemütlich, um die neuesten Nachrichten der Schwester zu \u0001 \u0002 schmunzelte über die Erlebnisse von Roses beiden Kindern, der jetzt schon fast vierjährigen Elisabeth und dem kleinen, gerade sieben Monate alten Richard. Den Stammhalter brachte die Schwester bei Billys heimlichen Besuchen im Landhaus der Darringtons manchmal noch mit. Doch das Mädchen hatte sie leider schon lange nicht mehr gesehen. Es war zu gefährlich, das Kind würde von ihr \u0001 \u0002 ausführlich berichtete Rose alle möglichen Neuigkeiten über ihre Bekannten. Billy war auf diese Weise immer gut über sämtliche Vorkommnisse der englischen Gesellschaft informiert. Schließlich kam die Schwester noch auf ihre besondere Freundin Moira Leyton zu \u0001 \u0002 Billy, du magst es nicht, wenn ich auf Einzelheiten deines Lebens eingehe, aber ich erfahre über die Leute ja doch Vieles. Letztens hat sich Moira über euch entsetzt. Anscheinend habt ihr erneut eines der Schiffe ihres Gatten Lord Leyton ausgeraubt. Er war furchtbar wütend darüber, es müssen wertvolle Sachen darauf gewesen sein. Nun möchte er unbedingt eine gemeinsame Absprache mit mehreren Gouverneuren erreichen, um gezielter gegen euch vorgehen zu können. Passt um Himmels Willen gut auf euch auf! Ich werde mich nie daran gewöhnen, wie schrecklich die Menschen über dich und Señor Perez sprechen. Und doch muss ich zugeben, dass sie im Grunde recht haben. Aber ich werde dir nicht ins Gewissen reden. Du willst dieses Leben führen. Für deine Eltern und selbstverständlich auch für deinen Mann. Obwohl Joshua immer erklärt, er verstünde beim besten Willen nicht, warum dein Gatte nicht verlangt, dass du bei eurem Kind bleibst. Letztens habe ich ihn etwas ausgelacht deswegen – nein, natürlich nicht richtig, nur im Spaß – und ihm erklärt, Señor Perez würde ganz bestimmt niemals auf einen so guten Steuermann wie dich \u0001 \u0002 kicherte, als sie sich diese Szene vorstellte. Sir Darrington wäre garantiert erleichtert, würde sie das Leben einer Frau führen. So mancher Überfall könnte dann nicht stattfinden. Ganz abgesehen davon, dass er ihre männlich-selbstsichere Art als äußerst anstößig empfand. Auch wenn er es nie aussprach, dazu war er zu gut erzogen. Allerdings versuchte Billy bei ihren Besuchen immer, sich möglichst weiblich zu verhalten und sich auch dementsprechend auszudrücken. Sie legte das Blatt beiseite und nahm das letzte des umfangreichen Briefes zur Hand. Nun muss ich noch von meiner Mutter erzählen. Wir haben inzwischen wieder regelmäßigen Kontakt miteinander, auch wenn unsere Schreiben Wochen benötigen um anzukommen. Seit einiger Zeit gibt sie zu, was ich schon lange vermute. Sie fühlt sich bei Vater nicht mehr wohl und ist unglücklich. Was im Einzelnen vorgefallen ist, hat sie nicht verraten, aber er scheint immer tyrannischer zu werden. Stell dir vor, er wollte Mutter verbieten, mir zu schreiben! Da hat sie sich endlich einmal gegen ihn behauptet und erklärt, das würde sie sich niemals nehmen lassen. Glücklicherweise scheint er eingelenkt zu haben, denn vorhin habe ich wieder eine Nachricht von ihr erhalten. Nach dem, was sie berichtet, hat er sich sogar entschuldigt. Mutter möchte seine gute Stimmung nutzen und ihn um Erlaubnis bitten, mich und die Kinder endlich besuchen zu dürfen. Schließlich ist es inzwischen selbst als Frau möglich, alleine zu reisen. Vater lehnt ja, seit wir damals von euch gefangen genommen wurden, jede Seereise vehement ab. Wenn er wüsste, wie glücklich ich über diesen Überfall bin, weil ich dich dadurch wieder fand … Aber jetzt das Wichtigste: Mutter bat mich, bei mir bleiben zu können. Sie wolle auf keinen Fall zu Vater zurück. Ich habe gleich mit Joshua darüber gesprochen. Lieb und gut wie immer, war er sofort damit einverstanden. Sobald wir wissen, wann sie kommt, lässt er den Seitenflügel neu herrichten, damit sie eigene Räume zur Verfügung hat. Ich freue mich sehr darauf. Auch Elisabeth ist begeistert, ihre Großmutter kennenzulernen. Ehe du jetzt die Stirn runzelst – natürlich werde ich Mutter nichts von dir erzählen. So sehr ich sie liebe, es ist besser, wenn sie von dir nichts erfährt. Schließlich hält sie dich, bzw. die Elisabeth, die du früher warst, für \u0001 \u0002 ließ das Papier sinken. Bei einer Trennung gab man die Schuld immer der Ehefrau. Marian Coulands gesellschaftliches Ansehen würde garantiert darunter leiden. Billy wusste, wie wichtig ihrer ehemaligen Adoptivmutter die Stellung in den adligen Kreisen war. Wenn sie das in Kauf nahm, mussten schwerwiegende Dinge geschehen \u0001 \u0002 musste sie Rose zum Glück nicht. Ihre Schwester hatte längst gelernt, die Beziehung zu Billy, und damit zu spanischen Piraten, geheim zu halten. Ihr Mann passte ohnehin auf, dass sie sich niemals verplapperte. Die Besuche in dem abgelegenen Landhaus der Darringtons würden aber schwieriger werden. Rose musste sich eine Ausrede einfallen lassen, weshalb ihre Mutter nicht mitkommen konnte, wenn sie sich dort mit Billy traf. Sie hob den Kopf, als sich die Tür öffnete. Stefano stapfte herein und schüttelte sich dabei wie ein nasser Hund. Tropfen flogen durch die Kabine. Billy warf einen Blick durch das große Heckfenster.„Ich habe gar nicht mitbekommen, dass es regnet.“ In diesem Moment donnerte es, allerdings weit entfernt. „Soll ich ans Steuer? Wie stark ist das Gewitter?“„Nicht nötig“, wiegelte ihr Mann ab. „Lies nur weiter. Es ist nur ein kräftiger Regenguss, nichts Gefährliches.“ Er griff nach einem Tuch und rieb sich die Haare trocken. „Ich habe Carlos angewiesen, um die kleinen Atolle herumzusegeln. Es ist schon fast dunkel, niemand wird uns bemerken. Bis es hell wird, liegen sie hinter uns und wir können Kurs auf Escondo nehmen.“Billy sammelte die Blätter ein und verwahrte sie in dem schmalen Schreibtisch. „Ich bin gerade fertig geworden.“ Sie machte eine Pause, ehe sie fortfuhr: „Übrigens, der Duke of Frighmonten hat vor, seine Söhne nach England zu schicken. Sie sollen am Hof des Königs Karriere machen. Es wäre eine gute Prise.“„Wir haben noch nie Informationen deiner Schwester für unsere Kaperfahrten benutzt. Bisher wolltest du nicht, dass sie sich schuldig fühlt, wenn wir dadurch zu Beute kommen.“„Stimmt“, gab Billy zu. „Aber dem Kerl möchte ich zu gerne eins auswischen. Er ist fürchterlich arrogant.“„Das sind die meisten Adligen. Was hat er denn getan?“ Stefano schmunzelte. „Deine Rosemary gekränkt?“ Er lachte noch mehr, als er ihre schuldbewusste Miene sah. „Der Gouverneur wollte im Stadtpark einen neuen Pavillon einweihen. Genau an Elisabeths Geburtstag. Als sein Geschenk für die Kleine sollte das Ding nach ihr benannt werden. Rose freute sich ungeheuer darüber, es wäre für ihre Tochter eine große Ehre gewesen. Der Duke redete dem Gouverneur das allerdings wieder aus und machte ihm Vorhaltungen, eine solche Geste sei unangemessen. Schließlich wäre Darrington noch kein Earl. Diesen Rang erhält er ja erst, wenn er die Nachfolge seines Vaters antritt. Der Mistkerl ist neidisch auf das Ansehen, das Rose und ihr Gatte in der Stadt haben. Es passt ihm nicht, dass seine Söhne spürbar weniger beliebt sind. Noch dazu hat dieser Laffe, Harvey, Rose dumm angemacht. Der Trottel wagte es, ihr ein heimliches Treffen vorzuschlagen. Rose schrieb letztens, sie sei aus allen Wolken gefallen. Er war anscheinend fest überzeugt, sein alberner Charme, oder was er dafür hält, habe sie beeindruckt.“„Der Duke heißt Harvey? Ich dachte … egal. Ich kann mir allerdings nicht vorstellen, dass er sich eine solche Blöße gibt und einer verheirateten Frau nachstellt.“ Stefano klang verwundert. „Frighmonten gilt als sehr vorsichtig, was seine Liebschaften angeht.“„Nein, ich meine seinen jüngeren Sohn“, stellte Billy richtig. „Der Bengel ist gerade Mitte zwanzig!“„Und du meinst nicht, dass deine Schwester die Zusammenhänge erkennt, wenn wir ihm eine Lektion erteilen? Sie ist schließlich nicht dumm. Wenn sie dir auf den Zahn fühlt, schaffst du garantiert nicht, es abzustreiten.“„Es war nur so ein Gedanke.“Stefano Perez überlegte eine Weile. „Hat sie dir denn geschrieben, wann und auf welcher Route die Söhne nach England segeln?“„Das nicht, aber so etwas lässt sich schließlich herausfinden.“„Wir könnten ja auch ganz zufällig davon erfahren.“„Es reizt dich also auch.“„Natürlich. Der Duke ist steinreich und wäre in der Lage, uns für seine Söhne ein hübsches Sümmchen zu zahlen. Außerdem – wenn die Mannschaft erfährt, dass man ihre verehrte ‚kleine Lady‘ beleidigt hat, dringen sie bestimmt darauf, etwas zu unternehmen. Du weißt, wie sie reagiert haben, als der Händler in St. Rupien deine Schwester übervorteilte.“ Billy kicherte, als sie sich daran erinnerte. Es war ein halbes Jahr her. Sie hatten beim Abendessen gesessen und Rochas, der Koch, war dabei gewesen, die Reste wegzuräumen. Währenddessen hatte Billy ihrem Mann einiges aus Roses letztem Brief erzählt …„Der Halunke gehört gesteinigt“, schimpfte sie und hieb mit geballter Faust auf den Tisch, dass der noch halb gefüllte Becher mit Wasser fast umkippte. „Dieser Mistkerl!“„Wer hat denn was getan?“, erkundigte sich Stefano, da Billy darüber noch kein Wort verloren hatte.„Jeremiah Milton! Er schimpft sich Kunsthändler. Rose fand bei ihm mehrere hübsche Bilderrahmen. Er pries sie ihr in den höchsten Tönen an. Sie wären mehrere Jahrhunderte alt und dementsprechend wertvoll. Erst vor Kurzem habe er sie aus England erwerben können, von einer Familie, deren Vorfahren bis auf die Normannen zurückgingen. Sie glaubte ihm und zahlte den verlangten Preis. Ihr Mann wurde misstrauisch, da die Schnitzereien nicht so alt wirkten. Er ließ sie untersuchen und fand heraus, dass die Rahmen höchstens vor zehn Jahren hergestellt wurden. Natürlich stellte er Milton zur Rede. Dieser Mistkerl behauptete frech, er hätte nie über das Alter der Ware gesprochen, sondern nur von dem künstlerischen Wert. Rose habe das vermutlich falsch verstanden.“ Billy schnaufte. „Dem möchte ich gerne einmal begegnen.“Am nächsten Tag versammelte sich die Mehrheit der Piraten vor dem Roten Baron. Rochas ergriff das Wort. „Kapitän, ich habe den Leuten erzählt, was der kleinen Lady widerfahren ist.“Perez runzelte die Stirn und Billy zog die Augenbrauen hoch. Ihr Mann mochte es gar nicht, wenn ihre Privatgespräche weitergegeben wurden. Gleichzeitig war ihm natürlich bekannt, wie hoch angesehen Rosemary Darrington bei den Männern war. Viele von ihnen hatten miterlebt, wie sie sich vor Jahren ohne Rücksicht auf ihre Herkunft und Erziehung gegen ihre eigenen Landsleute stellte. Sie tat es zwar, um Billy zu retten, als diese in englische Gefangenschaft geraten war. Aber dadurch konnte auch ein Großteil der Mannschaft entkommen. Seit damals nannten die Seeleute sie meist ehrerbietig ‚kleine Lady‘.„Und?“, fragte er, ohne seinen Ärger zu zeigen.„Kapitän! Niemand darf die kleine Lady einfach betrügen. Sie sollte Genugtuung erhalten. Das ist jedenfalls unsere Meinung.“ Dabei schielte Rochas zu Billy hinüber, die kaum das Lachen verkneifen konnte. „Señora, das ist doch sicher auch in Eurem Sinn. Sie ist doch Eure Schwester!“„Wie kommt ihr auf die Idee, dass wir nichts unternehmen wollen?“ Stefano hatte offensichtlich blitzschnell eine Entscheidung getroffen. „Wartet doch einfach ab. Wir brauchen einige Informationen und unsere nächste Kaperfahrt wird sehr einträglich werden.“Das Gejohle der Mannschaft dröhnte weit über das Meer. In den kommenden Monaten wurden dann mehrere Schiffe, die Waren von Milton transportierten, vom Roten Baron geplündert.„Ja, die Männer wären Feuer und Flamme“, meinte Billy nun und überlegte eine Weile. „Eigentlich stellt mir Rose selten Fragen über unsere Beutezüge. Und ein Geheimnis scheint der Duke aus der Reise seiner Söhne nicht zu machen.“„Mal sehen, was wir herausfinden können. Das Lösegeld wäre mir recht“, erklärte ihr \u0001 \u0002 zwei Wochen später kam Stefano Perez vom Taubenschlag ins Herrenhaus zurück. „Wir haben die Route der Duke-Söhne“, verkündete \u0001 \u0002 warf noch einmal den weichen Ball zu ihrem Söhnchen, der losquietschte und sich darauf stürzte. Zusammen mit dem flauschigen Teil rollte er über den Boden. Stefano hob das Kind auf und drückte ihn an sich. „So, du musst jetzt alleine weiterspielen, Mama und ich haben etwas zu bereden.“Gonzales verzog das Gesicht, doch sein Vater lachte ihn an und stupste ihm mit dem Finger auf die Nasenspitze. „Lauf in die Küche, sicher hat Rola einen Leckerbissen für dich.“ Er stellte den Jungen wieder auf die Füße und der rannte sofort los. Zusammen mit ihrem Mann ging Billy in das Arbeitszimmer und rollte die Seekarten aus. „Sie reisen auf einer kleinen Pinasse, nur acht Kanonen pro Seite. Allerdings werden sie von einer gut bewaffneten Galeone eskortiert.“ Stefano zeigte auf eine Stelle mitten im Meer. „Hier können wir sie abfangen. Es ist weit weg von jedem Hafen. Wir segeln hoch bis Rum Cay Island und kommen von Norden her. Mit dem Begleitschiff werden wir fertig. Gleichgültig, in welche Richtung der Händler währenddessen zu fliehen versucht, wir erreichen ihn, lange bevor er auch nur in die Nähe einer englischen Küste kommt. Sag den Männern Bescheid, in zwei Tagen stechen wir in See.“An diesem Abend kuschelte sich Billy eng an ihren Mann. „In ein paar Monaten werde ich eine Zeitlang nicht mitkommen können“, flüsterte sie ihm ins Ohr.„Was?“ Überrascht öffnete Stefano ein Auge, dann setzte er sich schlagartig auf. Seine Hand glitt zärtlich über ihren Bauch. „Soll das heißen …“„Ich bin mir noch nicht ganz sicher, aber ich glaube, Gonzales bekommt ein Geschwisterchen.“Stefano küsste sie leidenschaftlich. Gleich darauf ordnete er an: „Ab sofort steuerst du nur noch bei gutem Wetter! Und du wirst auf keinen Fall bei der Entermannschaft dabei sein.“„Das habe ich befürchtet“, beschwerte sie sich. „Es dauert noch eine Ewigkeit, bis ich schwerfälliger werde.“„Trotzdem!“ Ihr Mann blieb fest. „Und sobald es sichtbar wird, bleibst du ständig auf Escondo.“Billy stöhnte vor Frust, willigte aber ein. Sie liebte ihre Insel. Monatelang hier festzusitzen fand sie allerdings ziemlich eintönig. Doch Stefano würde sein ungeborenes Kind niemals in Gefahr bringen – und sie selbst ebenfalls nicht. Auch wenn das eine deutliche Einschränkung ihres Lebens bedeutete. „Gonzales wird glücklich sein, wenn ich so lange bei ihm bin“, gab sie zu, während Stefano rechnete. „Bis du nicht mehr mitsegeln kannst, ist es Herbst. Wir können eine etwas längere Winterpause machen. Wenn dieses Unternehmen klappt, erhöhe ich den Prisenanteil der Mannschaft, dann kommen sie gut bis zum Frühjahr aus. Bei Bedarf kaufen wir zusätzliche Lebensmittel und verteilen sie.“„Ich glaube nicht, dass das nötig sein wird“, meinte Billy. „Rola berichtete dieser Tage, dass die Felder gut aussehen. Die Ernte wird reichlich ausfallen.“Die Sonne brannte ohne Unterlass vom Himmel, als sie nach Norden segelten. Nur hin und wieder schwebten kleine, harmlose Wolken über ihnen. Erst als die Küste von Rum Cay am Horizont auftauchte, wandten sie sich wieder südwärts. Am übernächsten Mittag sichteten sie die gesuchten Schiffe.„Señor Carlos, übernehmt das Ruder und steuert nach Billys Angaben!“, befahl Perez. „Ich …“, bei dem Blick ihres Mannes verstummte diese sofort und trat zurück.„Was ist denn los?“, raunte Carlos ihr zu. „Seid Ihr krank?“Sie schüttelte den Kopf und sah Stefano hinterher. In ihren Augen stand Liebe und Frust zugleich. Natürlich verlangte er das nur aus Sorge um sie. Aber Billy wusste genau, was geschah, wenn die Mannschaft von ihrer Schwangerschaft erfuhr. Bei Gonzales hatten die Männer sich sogar vor die Seile gestellt und ihr verwehrt, in die Wanten zu klettern. Stefano war ihr dabei keine Hilfe gewesen. Im Gegenteil. Er hatte laut gelacht und sich bei den Leuten bedankt. Nach all den Jahren als Mann müsse sich Billy erst wieder daran gewöhnen, eine Frau zu sein, hatte er grinsend gemeint.„Es ist gar nichts“, erwiderte sie. „Er ist einfach viel zu vorsichtig.“„Nun sagt schon. Wir bekommen es ja doch heraus. Ohne wichtigen Grund verlangt der Kapitän das nicht.“„Zwei Strich backbord und den Abstand langsam verringern. So kommen wir genau breitseitig neben sie“, wich Billy \u0001 \u0002 beobachtete die beiden Schiffe, die seltsame Manöver veranstalteten. Die Galeone lag hinter der Pinasse des Händlers und zog langsam an dieser vorbei. Keiner der beiden versuchte, sich auf den Kampf vorzubereiten. Sie schienen das Piratenschiff, das deutlich an der im Wind flatternden Fahne als solches zu erkennen war, völlig zu ignorieren. Dann endlich nahm das das gut bewaffnete Begleitschiff etwas mehr Fahrt auf. Es begann zu wenden, offensichtlich um sich ihnen zu nähern.„Wer gibt dort die Befehle?“, wunderte Stefano sich. „Auf diese Weise gerät er genau vor unsere Kanonen.“Doch die Galeone drehte sich weiter, so dass ihr Bug sich wieder von der Balernes wegbewegte. Gleichzeitig setzte sie mehr Segel und wurde schneller. „Sie wollen fliehen“, staunte Billy. „Lassen die den Händler im Stich? Der hat doch keine Chance gegen uns.“Carlos korrigierte den Kurs etwas. Noch wenige Minuten, dann könnten sie ihre Kanonen gegen die Pinasse einsetzen. Perez beobachtete das Schiff durch das Fernrohr und behielt gleichzeitig die Galeone im Blick. Aber der Begleitsegler entfernte sich stetig von ihnen. Noch einmal musterte der Rote Baron ihr eigentliches Ziel. „Abstand vergrößern“, befahl er plötzlich. „Die Kanonen erst bei der weitestmöglichen Entfernung einsetzen. Billy, setz dich und halte dich fest.“„Warum?“ Sie versuchte, Einzelheiten auf dem fremden Schiff zu erkennen.„Ich kann keine Menschenseele an Deck sehen“, erklärte Stefano. „Alle weg von der Reling! Señor Carlos, sofort nach dem Beschuss Kurs auf die Galeone! – Feuer!“Zwei Atemzüge geschah gar nichts, während die Balernes zu wenden begann, um dem Begleitschiff hinterher zu segeln. Dann erfüllte ein ohrenbetäubendes Krachen die Luft. Das Deck der Pinasse schien sich aufzuwölben, eine Säule aus Feuer und Rauch stieg in den Himmel. Die Druckwelle brachte die Balernes zum Schwanken. Billy packte das Seil fester und stemmte sich gegen die Schräglage.„Die Mistkerle haben das Pulver vor und unter die Reling gestapelt. Das ganze Schiff war eine Falle“, schrie sie. „Wären wir näher dran gewesen, hätte es uns ebenfalls erwischt oder zumindest das Feuer würde auf uns übergreifen.“„Sie holten die Leute herüber, als sie dahinter vorbeifuhren“, bestätigte Stefano. „Ich habe es erst begriffen, als absolut niemand zu sehen war.“Die Seeleute richteten die Segel neu aus und die Balernes fing den Wind ein. Immer schneller verfolgten sie die Galeone. Hinter ihnen brannte das zerstörte Schiff langsam aus. Der Rote Baron musterte seine Leute. Die Männer kochten vor Zorn. „Die Passagiere bleiben am Leben, selbst wenn sie kämpfen!“, befahl \u0001 \u0002 feuerten die Kanonen. Mehrere gut gezielte Breitseiten beschädigten die Galeone so schwer, dass sie nicht mehr zurückschießen konnte. Die Balernes schob sich neben sie, die Enterhaken flogen hinüber und hielten die Schiffe aneinander fest. Ehe er sich an der Spitze seiner Leute auf das andere Deck schwang, warf Stefano Billy noch einen Blick zu. Dieser sagte eindeutig, sie solle ja nicht versuchen mitzukommen. Folgsam, wenn auch höchst widerwillig, blieb sie auf der Balernes und beobachtete den Kampf. Die Piraten waren ihren Gegnern überlegen, obwohl diese die Matrosen der Pinasse als Verstärkung an Bord hatten. Die Spanier wüteten wie Berserker und drangen immer weiter vor. Keiner der Engländer überlebte deren Wut. Als mehrere seiner Männer die Türen zu den Passagierkabinen einschlugen, brüllte Perez: „Ich lasse euch kielholen, wenn ihr die dort drinnen ebenfalls tötet oder schwer verletzt!“ Dann wandte er sich Billy zu, die sich gerade an Bord schwang. „Sei nicht wütend auf mich“, bat er.„Bin ich nicht. Du bist der Kapitän.“ Leise gab sie zu: „Außerdem hast du recht. Ich könnte es mir nie verzeihen, wenn dem Baby etwas passieren würde. Es stört mich nur, abseits zu stehen.“„Kapitän! Hier!“, gellte ein Ruf zu ihnen herüber. Vor der größten Kajüte winkte ihnen einer der Piraten zu, dann folgte er seinen Kameraden, die schon hineingestürmt waren. Schreie und das Klirren von Eisen auf Eisen waren zu hören.„Bleib hinter mir!“ Perez rannte hinüber und stapfte über die Trümmer, die im Eingang der Kabine lagen. Er überflog den verwüsteten Raum. Zwei junge Männer standen an der hinteren Wand und starrten ihm entgegen. Ihre Degen lagen auf dem Boden. Einer war zerbrochen. Anscheinend hatten sie sich heftig zur Wehr gesetzt. Der Rote Baron musterte sie, fand aber kein Blut. Sie schienen nicht verletzt zu sein. Einer seiner Männer dagegen hielt sich den Arm. Über seine Hand rannen rote Tropfen.„Verschwinde und lass dich verbinden! Ist noch jemand verwundet?“Die Piraten schüttelten mit den Köpfen.„Dann wartet draußen!“Stefano wandte sich wieder den beiden Engländern zu und deutete eine leichte Verbeugung an: „Viscount und Lord of Frighmonten nehme ich an.“Der ältere der beiden nickte stumm, sein jüngerer Bruder meinte verächtlich: „Und wer Ihr seid, ist offensichtlich. Der sogenannte ‚Rote Baron‘. Ein lächerlicher, erfundener Titel!“Mit deutlich hörbarem Spott erwiderte Perez: „Diese Bezeichnung wurde mir von Euresgleichen verliehen. – Fesseln!“, befahl er seinen Leuten, die vor dem Eingang warteten.„Wie könnt Ihr es wagen …“„Schweigt! Sonst knebeln wir Euch auch noch.“ Als Stefano die Truhen öffnete, wich Billy zum Kajüteneingang zurück. Seinen fragenden Blick beantwortete sie mit einem Kopfschütteln. Das erklärte sie lieber erst später. Perez überflog den Inhalt des persönlichen Gepäcks seiner Gefangenen und zeigte der Mannschaft, was auf die Balernes geschafft werden sollte. Bei einer der Kisten griff er hinein und hob ein zierliches, mit Perlen geschmücktes Diadem hoch. „Nanu, das tragt Ihr wohl kaum selbst.“„Schuft!“ stieß der Viscount hervor. „Es ist das Verlobungsgeschenk für meine Braut.“Perez fasste noch einmal hinein und nahm ein dickes Pergament heraus. Ohne auf das Zähneknirschen des Adligen zu achten, öffnete er es und las die Zeilen. Seine Augenbrauen zogen sich zusammen. Einen Moment hielt er es noch fest, ehe er das Blatt zurück auf das Schmuckstück legte. „Das kommt alles hinüber. Und Ihr folgt mir jetzt … ich bitte höflichst darum“, fügte er sarkastisch \u0001 \u0002 lief ihm voraus an Deck. Sie trat einen Schritt beiseite, als neben ihr zwei Piraten einen der letzten Toten über Bord warfen. Die Frighmonten-Brüder erblassten bei dem Anblick. Der Viscount presste die Lippen zusammen und straffte sich. Der Jüngere jedoch warf sich herum und schaffte es beinahe, sich aus den Händen der zupackenden Piraten zu winden.„Nein! Nein! Ich will nicht sterben!“ schrie er und stemmte sich gegen die Männer, die ihn zur Reling \u0001 \u0002 Bruder versuchte, trotz der gebundenen Hände, nach ihm zu greifen. „Harvey! Fasse dich! Du bist ein Frighmonten!“Der schien ihn allerdings nicht zu hören, sondern kreischte ohne Unterlass weiter. Erst eine schallende Ohrfeige von Stefano brachte ihn zum Verstummen. Er keuchte und starrte Perez an. In seinen Augen stand Fassungslosigkeit, gepaart mit Todesangst.„Ruhe!“, donnerte der Pirat. „Ihr werdet nur dann sterben, wenn Ihr zu dämlich seid, über die Planke nach drüben zu laufen.“ Seine Stimme triefte vor Verachtung. „Bringt sie hinüber“, wies er seine Leute an. „Und passt auf, dass der Jammerlappen nicht wirklich herunterfällt.“ Er sah ihnen hinterher und meinte leise zu Billy: „So ein Schwächling glaubt, auf Frauen zu wirken? Da war selbst die kleine Elaine mutiger.“„Wirklich zu schade, dass ich Rose das nicht erzählen kann. Sie würde sicher eine Möglichkeit finden, es unauffällig im gesellschaftlichen Klatsch unterzubringen. Es wäre eine schöne Blamage für diesen eingebildeten Lord und für Rose eine hübsche Genugtuung. Aber das lasse ich lieber, sonst erkennt sie doch noch, dass wir zuerst durch sie von den beiden erfuhren.“Billy folgte den Gefangenen auf die Balernes und führte sie in eine Kajüte. „Ihr werdet Euch den Raum teilen müssen. Die Tür bleibt verschlossen. Eventuell wird der Kapitän Euch hin und wieder gestatten, an Deck frische Luft zu schnappen. Das kommt auf Euer Verhalten an.“Dem Viscount war anzusehen, wie ihn diese Worte empörten. Doch er schien zu begreifen, dass er in seiner Situation nichts dagegen machen konnte. Lord Harvey dagegen wollte auffahren. Billy griff auffällig nach ihrem Messer, prompt zuckte der junge Mann zusammen und wich an die Wand zurück. Außer einem Ächzen kam nichts über seine Lippen. Der Ältere stellte sich schützend vor ihn.„Was habt Ihr mit uns vor?“, fragte er.„Eure Familie wird Lösegeld zahlen. Dann lassen wir Euch frei.“„Und wohin bringt Ihr uns jetzt?“Der Mann schien weitaus mehr Charakterstärke zu besitzen als sein Bruder. In seinen Augen stand Wut, dennoch bemühte er sich um Fassung und sprach erstaunlich sachlich. Ohne es zu wollen, antwortete Billy freundlicher als bisher: „Das geben wir ganz gewiss nicht preis. Es wird nicht Euren Ansprüchen genügen, aber wir sind keine Barbaren. Akzeptiert Eure Lage, dann werden die nächsten Wochen erträglich für Euch sein.“„Wir haben wohl keine andere Wahl.“ Der Adlige kniff die Augen zusammen. „Werdet Ihr mir eine Frage wahrheitsgemäß beantworten?“„Kommt darauf an, was Ihr wissen wollt.“„Ich möchte nicht belogen werden.“„Das kann ich zusichern.“„Ist es Zufall, dass Ihr uns überfallen habt? Ihr kanntet unsere Namen. Woher wusstet Ihr überhaupt, dass wir nicht auf der Pinasse waren?“„Ihr meint, warum wir Eurer heimtückischen Falle entgangen sind?“Der Viscount lachte bitter: „Ach, und wie bezeichnet Ihr Euer Vorgehen?“Billy zuckte mit den Schultern. „Das kommt wohl auf die Sichtweise an. Euer Kapitän, oder wem immer diese Arglist einfiel, machte einen Fehler. Verständlicherweise, denn Ihr konntet kaum die Besatzung zurücklassen. Uns ist aufgefallen, dass niemand an Bord war.“Sie überlegte, was der Grund für die Fragen sein konnte, beschloss aber, auch die erste zu beantworten. „Eure Reise war in aller Munde. Wir hörten mehrmals davon, somit war es durchaus ein gezielter Angriff. Warum wollt Ihr das erfahren?“Hinter der Stirn des Adligen arbeitete es. Erst nach einer Weile erklärte er: „Wir erhielten eine Warnung. Jemand teilte uns mit, dass wir in Gefahr seien. Piraten hätten es auf uns abgesehen. Es wurde explizit der sogenannte ‚Rote Baron‘ erwähnt.“„Das ist interessant“, stieß Billy hervor. „Wir haben nicht die Angewohnheit, unsere Pläne auszuposaunen. Wer verriet Euch das?“„Es war eine schriftliche Nachricht, ohne Namen oder Unterschrift. Wir wussten nicht, was wir davon halten sollten. Morton, der Kapitän des Begleitschiffes, meinte, wir sollten uns bei ihm einrichten. Es wäre zwar weniger komfortabel, aber sicherer. Piraten würden sich garantiert auf die Pinasse konzentrieren und wir könnten entkommen.“ Eine kurze Pause, dann fügte der Viscount hinzu: „Ihr habt anscheinend gut informierte Feinde. Sie werden Euch an den Galgen bringen.“„Vielleicht – vielleicht auch nicht“, erwiderte Billy, ohne ihre Beunruhigung zu zeigen. Wer konnte von ihrem Vorhaben erfahren haben? Wie viel wusste dieser geheimnisvolle Informant sonst noch über sie? Sie eilte in ihre Kabine und berichtete Stefano diese Neuigkeit.„Das bedeutet, wir wurden ausspioniert.“„Oder bei unseren Kontaktleuten gibt es einen Verräter“, gab Billy zu bedenken.„Ich lasse sie überprüfen. In nächster Zeit werden wir sehr vorsichtig agieren.“ Perez ging an Deck und befahl, dauerhaft den Ausguck mit zwei Mann zu besetzen. Man solle ihn über jede noch so weit entfernte Sichtung sofort benachrichtigen. Zu Billy gewandt meinte er: „Du wirst Carlos durch die Atolle führen müssen. Nur auf dieser Route können wir absolut sicher sein, nicht entdeckt zu werden. Was war eigentlich vorhin in der Kabine los? Du hast etwas bleich gewirkt.“„Mir wurde in dieser grässlich parfümierten Luft da drinnen schlecht. Aber nur kurz!“, versicherte Billy. „Mir geht es hervorragend! Ich kann selbst steuern. Meinetwegen soll Carlos mir helfen, aber das Wetter scheint ruhig zu bleiben. Es wird also nicht anstrengend.“„Die ständigen Kurswechsel sind durchaus kräftezehrend“, stellte Stefano richtig. Er überlegte und gab schließlich nach. „Aber die Atolle sind leider wirklich ziemlich gefährliches Fahrwasser. Nun gut, stell dich ans Ruder. Aber Carlos wird dir so viel wie möglich abnehmen. Billy! Ich verlange, dass du ehrlich zugibst, wenn du erschöpft bist. Das musst du mir versprechen.“Sie nickte, schimpfte aber: „Auf diese Weise werden die Männer bald erraten, was los ist, und sich wieder völlig unmöglich benehmen. Carlos hat schon nachgefragt.“„Umso besser.“ Ihr Mann grinste. „Dann muss ich nicht alleine auf dich aufpassen.“„Tyrann!“ Hin und her gerissen zwischen Ärger und dem herrlichen Gefühl, derart geliebt zu werden, wandte Billy sich um. Jetzt erst bemerkte sie die Schatulle, die auf dem Tisch stand. „Was ist das denn?“„Gehört dem Viscount. Ein Diadem für seine Braut.“Billy nahm das Schmuckstück heraus und hielt es ins Licht. Die Perlen schimmerten mattrosa. „Es ist wunderschön. Sag bloß, du willst es behalten?“ Misstrauisch sah sie Stefano an. „Erwartest du etwa, dass ich so etwas trage? Das kann nicht dein Ernst sein.“Er brach in Lachen aus. „Es gibt bestimmt nicht viele Frauen, die bei dieser Aussicht so entsetzt reagieren. Aber nein, es würde nicht zu dir passen. In deine Haare gehören funkelnde Rubine und glühende Smaragde. Perlen sind viel zu sanft für dich.“Er griff in ihre schwarze Pracht und küsste sie. „Ich muss unbedingt etwas in dieser Art besorgen“, flüsterte \u0001 \u0002 schmiegte sich an ihn. Dabei dachte sie an ihre bereits gut gefüllten Schmuckkassetten zu Hause. Stefano verwöhnte sie immer wieder mit Ringen, Broschen und Ketten. Und auf Escondo, in ihrem sicheren Heim, trug sie diese auch gerne, zusammen mit den kostbaren Kleidern, die dort auf sie warteten.„Was hast du sonst mit dem Ding vor? Wenn du es verkaufen wolltest, läge es bei der anderen Beute.“Stefano seufzte und löste sich von ihr. „Da muss ich etwas ausholen.“ Mehrmal ging er hin und her, ehe er sich einen Stuhl heranzog und setzte.„Ich habe bei den Wilsons von diesem Duke berichtet“, begann er.„Die Sache mit dem Testament?“„Ja. Nachdem der Betrug herauskam, wurde das Vermögen eingezogen und an diese Seitenlinie gegeben, einem Baronet McTourogh.“„Ein Schotte!“„Das muss den Duke schier wahnsinnig gemacht haben. Er war überzeugter Engländer und geradezu fanatischer Protestant. Nun, dieser Baronet bekam später drei Kinder, einen Sohn, zwei Töchter. Der Junge ertrank als zwölfjähriger in einem See und die ältere Tochter kam während einer Reise bei einem Überfall ums Leben. Beide Male wurde gemunkelt, der Duke habe seine Hände dabei im Spiel gehabt. Bewiesen wurde es nie. Ein Jahr nach dem Tod der beiden fand man McTourogh auf dem Grund einer Schlucht. Angeblich war er des Nachts spazieren gegangen und abgerutscht.“„Vermutlich auch kein Unfall?“Stefano nickte und schob Billy das Pergament zu, das unter der Schatulle lag. Inzwischen sehr neugierig, öffnete sie es und las: Für Brianna McTourogh. Mögen diese Perlen Euch immer erfreuen. Sie gleichen Eurem Wesen wie kein anderer Edelstein – sanft und rein. Oliver, Viscount of Frighmonten.„Er ist ja direkt poetisch“, murmelte sie und hob den Kopf. „Diese Brianna ist …?“„Die einzige überlebende Tochter des Baronets“, bestätigte Stefano ihre Vermutung.„Ich verstehe immer noch nicht, warum dich das beschäftigt.“Er erhob sich wieder und starrte aus dem Fenster auf das Wasser. Leise gestand er dann: „Der eigentliche Erbe, der Enkel des alten Duke – es war der junge Adlige, den ich getötet habe.“Billy brauchte ein paar Sekunden, ehe sie die Zusammenhänge begriff. „Das Duell nach der Beerdigung deines Vaters.“ Sie runzelte die Stirn und überlegte. „Und? Es war ein ehrlicher Kampf. Du hast dir nichts vorzuwerfen. Was stört dich?“„Das ist noch nicht alles.“ Stefano fuhr sich über den Nacken. „Ich musste doch damals vor gedungenen Mördern fliehen, die den Tod des jungen Mannes rächen sollten. Der Baronet hat dafür gesorgt, dass ich gewarnt wurde.“„Du kanntest diesen McTourogh?“„Nein, aber sein Bruder war ein Handelspartner unserer Familie. Ich habe keine Ahnung, warum er das tat, aber …“Sie nahm seine Hände und drückte sie. „Aber du fühlst dich ihm verpflichtet. Und da er nicht mehr lebt, hast du dies auf seine Tochter übertragen. Woher weißt du das alles eigentlich?“„Ich erfuhr es viele Jahre später. Hin und wieder zog ich über den Duke und diese ganze Familie Erkundigungen ein.“„Was willst du jetzt tun?“„Das weiß ich eben nicht“, stieß Stefano hervor. „Das Mädchen, Brianna, hatte es nicht leicht. Nach dem Tod ihres Vaters kam sie als Kleinkind in die Obhut eines Verwandten. Der machte mit dem Duke gemeinsame Sache und betrog sie, so dass sie verarmte. Dann schob man sie – sie war gerade mal zehn Jahre alt – in ein Stift ab. Wie immer es zu dieser Verlobung kam, der Viscount scheint sie tatsächlich gern zu haben. Vielleicht würde sie mit ihm endlich glücklich werden.“„Kann sie doch. Er erreicht England und seine Braut nur ein wenig später als vorgesehen.“ Billy schmunzelte dabei. Sie begriff durchaus, was ihren Mann beschäftigte. „Das Diadem könnte sie ebenso behalten. Du kannst es ihm ja zurückgeben.“Bei Stefanos verdrossener Miene verbesserte sie ihren Vorschlag. „Oder du sendest es ihr selbst zu. Sie muss ja nicht erfahren, von wem es kommt. Der Viscount wird die Wahrheit nie erraten.“„Das wäre eine Möglichkeit. Ich wüsste nämlich nicht, wie ich das erklären sollte. Ein Pirat, der auf Beute verzichtet!“ Ihr Mann schüttelte sich. „Du verstehst es aber?“„Ich liebe dich!“ Billy umarmte ihn. „Natürlich kann ich nachfühlen, dass du ihr nicht schaden willst. Schicke ihr das Schmuckstück.“„Der Viscount wird ziemlich erstaunt sein, wenn sie es eher besitzt, als er bei ihr ist.“ Stefano grinste plötzlich. „Eigentlich kann mir sein Vater den Wert ersetzen. Ich werde das Lösegeld dementsprechend hoch ansetzen.“Es dauerte nur zehn Tage, bis mit einer der Brieftauben eine Nachricht ihres Kontaktmannes kam: Der Duke of Frighmonten habe bestätigt, den Anweisungen Folge zu leisten und die verlangte Summe in Gold zu zahlen. Perez ging zu seinen Gefangenen. „Ihr seid schon in Bälde frei. Euer Vater wird die Summe an dem von mir angeordneten Ort übergeben. Danach bringen wir Euch in die Nähe eines Hafens.“Der Viscount nahm das wortlos und äußerlich unbewegt zur Kenntnis. Die Augen des jungen Lords jedoch funkelten vor Zorn. „Diesmal hattet Ihr Glück, aber schon bald baumelt Ihr am Galgen, wo Pack wie Ihr hingehört. Es gibt jemanden, der Euch aufspüren wird. Dann bezahlt Ihr endlich für Eure Frechheiten.“Sein Bruder packte seinen Arm. „So schweig doch! Als ob uns das etwas nützt.“ Er musterte Perez und schien damit zu rechnen, dass der Pirat diesen Ausbruch mit Gewalt beantworten würde. Stefano lachte allerdings nur darüber. Doch auf dem Weg nach Hause zog er nachdenklich die Stirn zusammen. Billy saß mit Gonzales auf der Terrasse. Sie sah ihm entgegen und rief nach Fiona, damit sie weiter mit dem Kind spielte. Dann folgte sie ihrem Mann in dessen Arbeitszimmer.„Was ist los?“„Der Viscount verriet doch, dass sie eine Warnung erhielten. Jetzt erklärte dieser aufbrausende junge Lord, dass jemand gezielt nach uns sucht. Er meinte, wir hätten ‚dieses Mal Glück gehabt‘.“„Die Falle“, entfuhr es Billy. „Soll das heißen, es war von Anfang an geplant, uns einen Hinterhalt zu stellen? Die beiden sollten als Lockvogel dienen? Aber ganz gewiss nicht bewusst. Vielleicht ist ihnen der Zusammenhang nach unserem Überfall klar geworden. Der Duke kann davon auch nichts geahnt haben. Das hätte er doch niemals zugelassen.“„Er nicht.“ Stefano nahm ein Papier vom Tisch. „Du hast die Botschaft nicht gelesen, die heute kam.“„Du sagtest, das Lösegeld wird bezahlt.“„Das ist nicht alles, was darauf steht.“ Billy griff nach dem Schreiben. „Der Duke beschuldigte den Eigner der Pinasse, am Unglück seiner Söhne die Verantwortung zu tragen. Er habe sie überredet, ein kaum bewaffnetes Schiff für die Reise zu wählen.“„Interessant, nicht wahr? Lies weiter.“„Dabei stellte sich heraus, dass dieser Tobias Manchester gar nicht der Eigentümer war. Er sei als Verwalter und Stellvertreter von einem Beauftragten des Besitzers eingestellt worden. Dieser Mittelsmann war spurlos verschwunden und der tatsächliche Schiffsherr ließ sich nicht ermitteln. Manchester erklärte vor dem Gouverneur unter Eid, dass man ihn beauftragt habe, Viscount und Lord of Frighmonten unter allen Umständen dazu zu bringen, für die Überfahrt exakt diese Pinasse zu wählen.“Eine Weile überlegte sie und meinte dann: „Du glaubst, jemand fand heraus, dass wir einen Angriff planen, und baute daraufhin diese Falle auf?“„Eventuell ist das Ganze noch gefährlicher. Du hast zwar durch deine Schwester von dieser Reise gehört. Aber wir hätten das jederzeit auch so erfahren können. Es war erstaunlich leicht, die genauen Daten der Route herauszubekommen.“„Dann müsste dieser Jemand gezielt zwei Adlige einer ziemlichen Gefahr aussetzen, um uns zu töten. Die Mannschaft zu opfern, kann ich mir vorstellen. Selbst den Kapitän. Aber die Söhne eines Duke?“„Sie wurden gewarnt. Allerdings auf eine Art und Weise, die sie nicht von dem Unternehmen abhielt. Ja, ich glaube, wir haben einen ziemlich fantasievollen und durchaus verwegenen Feind. Allerdings scheint er nicht offen auftreten zu können. Das heißt, er hat keine offizielle Unterstützung, weder von der britischen Marine, noch vom Königshaus. Das Geld dafür zahlt er also aus eigener Tasche.“„Kein Bürgerlicher besitzt ausreichend Einfluss und Ressourcen dafür.“ Billy blieb kurz der Mund offen stehen. „Ein Adliger benutzt seinesgleichen, um uns auszuschalten! Oder“, sie dachte nach, „er versucht, zwei Fliegen mit einer Klappe zu schlagen. Wenn er dem Duke ebenfalls nicht gewogen ist, würde es ihm nicht viel ausmachen, das Leben seiner Söhne aufs Spiel zu setzen.“„Auch eine Möglichkeit“ stimmte Stefano ihr zu. „Auf jeden Fall müssen wir uns zukünftig noch gründlicher informieren, bevor wir zuschlagen.“ Er musterte Billy, gleich würde sie wütend werden. Es gefiel ihm, wenn ihre Augen wie schwarze Blitze funkelten. „Ich habe beschlossen, bis nach dem Winter zu warten, ehe wir wieder auf Kaperfahrt gehen. Damit kannst du dich schonen. Die Leute im Dorf werden wir unterstützen.“Wie erwartet, fuhr sie auf. „Ich bin nicht aus Porzellan!“Stefano grinste. Himmel, er liebte Billys Temperament! Dennoch versuchte er, seine Entscheidung zu erläutern. „Nein, aber so können wir in Ruhe herausfinden, wer hinter uns her ist. In ein paar Wochen könntest du ohnehin nicht mehr mitsegeln. Das haben wir schon besprochen. Außerdem – dir ist heute schlecht geworden. Das war bei Gonzales nicht der Fall. Ich möchte kein Risiko eingehen.“„Du bist der Kapitän“, brummte sie. „Dann bringen wir also nur noch die beiden Gefangenen zurück?“ Ihr Ärger war offensichtlich. Stefano griff nach ihr. Sie versteifte sich. „Nicht schmollen“, flüsterte er an ihrem Mund. „Oder vielleicht doch. Dann kann ich dich auf meine Art wieder versöhnen.“ Er verschloss ihre Lippen, seine Hände wanderten zu ihren Brüsten und streichelten sie zärtlich. Es dauerte nicht lange, bis Billy sich an ihn schmiegte und seine Liebkosungen erwiderte.",
            "wordcount": "6.599",
            "chapter_release": "25.06.2023",
            "chapter_number": "4"
        }
    },
    "title": "Sehnsucht nach Frieden",
    "topic": "unspecified",
    "release": "\n04.06.2023\n\t\t\t\t\t\t",
    "author": "sharon62"
}