{
    "tags": [],
    "chapcount": "14",
    "wordcount": "42.696",
    "chapters": {
        "1": {
            "text": "Hallo zusammen, heute beginnt eine neue Geschichte, ich hoffe sehr das sie euch \u0001 \u0002 möchte ich euch damit ein kleines Ostergeschenk da \u0001 \u0002 Katzenlady61PrologWie jeden Tag nach der Arbeit gehe ich über den Friedhof nach Hause. Wieder war ein Tag vorbei, Gott Lob. Hier ist es still und keiner macht sich über mich \u0001 \u0002 Verzeihung, darf ich mich vorstellen, mein Name ist Arthur König, ja lacht ihr nur, wie es meine Kollegen tun. Ich bin dreißig Jahre alt. Bin eins fünfundachtzig groß und meine Haare sind von Natur aus platinblond und ich trage sie gebunden zum Pferdeschwanz. Meine Augenfarbe ist fast violett, aber im Licht wirken sie dunkelbraun. Ich arbeite für eine Computerfirma wo ich als IT Spezialist tätig bin. Aber mein Traumberuf ist das nicht, oh nein aber man braucht ja Geld zum Leben, oder wie seht ihr das? Was mein Traumberuf ist? Nun ja, als kleiner Junge habe ich immer diese Kindersendung „Siebenstein“ gesehen, vielleicht kennt ihr die ja. Genauso einen Laden wollte ich immer haben. Worüber sich meine Eltern immer ausschütten wollten vor lachen. So hörte ich irgendwann auf diese Sendung zu sehen, und träumte nur noch im Stillen davon. Nach der Schule, begann ich dann zu studieren, und wurde das was ich heute bin. Nach dem Studium fing ich dann bei dieser Firma an und wurde sofort umbenannt in der Prinz. Ganz ehrlich mir macht das jetzt nach fünf Jahren auch nichts mehr aus, die erste Zeit hat es mich schon gewurmt. So ich bin Zuhause angekommen, ich bewohne eine kleine Zweizimmerwohnung im Erdgeschoss, mit Benutzung des Garten. Auch hier ist es still und ruhig und so stelle ich meine Tasche in den Flur und ziehe meine Schuhe aus. Anschließend gehe ich in meine Wohnküche und setzte die Kaffeemaschine in \u0001 \u0002 diese nun Kaffee kocht, gehe ich in mein Schlafzimmer und ziehe meinen Anzug aus, hänge ihn fein säuberlich wieder in den Schrank und gehe anschließend duschen. Mit einem Handtuch um die Hüften gehe ich kurz darauf wieder ins Schlafzimmer und ziehe mir einen Jogginganzug an. Anschließend sitze ich wieder in der Küche und genieße in aller Ruhe meinen heiß geliebten Kaffee. Heute war wieder einer dieser Tage den ich am liebsten aus dem Kalender streichen würde, was haben die davon, wenn sie auf jemanden herum hacken, richtig gar nichts. Und mein Chef der hört sich das alles an und tut nichts dagegen. Oh wenn ich könnte wie ich wollte, hätten die bald alle nichts mehr zu lachen, wieso? Ganz einfach, ich würde ihnen allen einen schönen Virus schicken und dann kündigen, aber leider wird das nur ein Traum bleiben. Das sich bald alles änderte, wusste ich da noch \u0001 \u0002 begann damit, dass ich nach einem weiteren bescheiden Tag wieder über den Friedhof nach Hause ging, der Himmel war bedeckt und der Wettermann im Frühfernsehen hatte einige Schauer angekündigt. Gerade als ich an der Friedhofskapelle vor ging, begann es wie aus Eimern zu regnen. Um den Schauer ab zu warten, betrat ich die Kapelle leise. Oh hier würde wohl gleich eine Beerdigung statt finden, denn vorne stand ein dunkler Sarg aufgebahrt und was mich wunderte, es gab keine Kränze und auch keine Blumen. Nur zwei einsame Kerzen brannten links und rechts des Sarges. Still setzte ich mich also in die letzte Reihe und hörte dem Regen zu wie er auf das Dach der Kapelle \u0001 \u0002 erschien der Pastor und nickte mir zu, und ich nickte höflich wie ich war zurück. Ohne weiter auf weitere Trauergäste zu warten, begann er mit seiner Predigt und so blieb ich still sitzen und hörte ihm zu. Nach einer guten halben Stunde war er am Ende und der Sarg versank in der Tiefe, wahrscheinlich würde der Tote verbrannt werden. Denn als meine Eltern damals nach dem schweren Autounfall auch hier standen, hatten sie im Testament verfügt, dass sie verbrannt und anschließend auf der Streuwiese verstreut wurden. Da ich den Regen nicht mehr hörte, stand ich auf und wollte gehen. Da kam der Pastor auf mich zu und fragte leise, ob ich mich denn bitte in das Kondolenzbuch eintragen könnte. Es wäre der letzte Wunsch des Toten gewesen. Diesem letzten Wunsch wollte ich natürlich nach kommen, obwohl ich nicht wusste was es ihm noch helfen sollte. So ging ich nach vorne und schrieb in das Buch ein paar nette Zeilen und meinen Namen. Das der Pastor mir gefolgt war merkte ich erst, als er sagte.„Vergessen sie bitte ihre Adresse nicht“, wofür sagte er nicht, das erfuhr ich etwa drei Wochen später.",
            "wordcount": "760",
            "chapter_release": "02.04.2021",
            "chapter_number": "1"
        },
        "10": {
            "text": "Weitere Entscheidungen, das dritte Testament Kai setzte sich wieder auf den Stuhl und zog die Kartons heran, damit wir beide da hinein blicken konnten. Der Inhalt begeisterte uns, es handelte sich um Fahnen, wie die Deutschlandfahne, die Norwegische und so weiter. Der nächste Karton enthielt Ketten, aus schwarzem Lederband mit verschieden Anhängern, aber sie waren alle in einander verhakt, dazu brauchten wir Zeit. Ein weiterer Karton enthielt Kerzen in allen möglichen und lustigen Formen, Ein Engel mit betenden Händen gefiel uns beiden so gut, das wir ihn direkt heraus nahmen. Ja und der letzte Karton enthielt eine echte Überraschung, Armbänder aus Edelstahl, kombiniert mit Leder.„Bevor ich die anbiete, sehen wir in Ruhe da herein, oder was meinst du?“, fragte ich meinen \u0001 \u0002 war wie in einem Traum, Arthur bezog mich wirklich in alles mit ein. Ja ich weiß er hatte es ja schon so oft gesagt, dass ich sein Freund sei, aber wenn ihr so eine Vergangenheit wie ich hattet, dann steht ihr so etwas erst mal sehr skeptisch gegenüber. Jetzt sollte ich auch noch mit zu diesem Notar, eigentlich wäre ich fiel lieber hier geblieben, aber das wollte ich ihm nicht sagen. Ja und dann war da ja auch noch Konrad, was wenn der erfuhr das Arthur nicht da wäre, nein, nein, darüber wollte ich gar nicht nach \u0001 \u0002 schien schon wieder mit den Gedanken ganz woanders zu sein, und jetzt schüttelte er auch noch den Kopf, na ja, ich hatte in den drei Monaten die ich jetzt hier war gelernt, dass wenn Kai wirklich darüber reden wollte, er schon damit an \u0001 \u0002 ging die Tür vom Laden auf und der Bürgermeister erschien mit seinen Söhnen, Herrn Brunner unserem Anwalt und noch einem älteren Herrn, der sich als Herrn Antonius vorstellte und meinte.„Guten Tag Herr König, Herr Horninger angenehm, ich bin der Schöffe dieses Landkreises. Ich war früher Richter am Landgericht und habe deshalb dieses Amt inne“.Anschließend sagte Herr Brunner.„Also, der Schöffe wurde vom Bürgermeister darum gebeten zwischen ihnen zu vermitteln, und was er vorschlägt, finde ich eigentlich ganz gut, hören sie es sich bitte in Ruhe an“. Da das hier wahrscheinlich länger dauern würde, schloss ich den Laden ab und bat die Herrschaften nach oben. Dort im Wohnzimmer setzten wir uns und so begann eine sehr interessante Unterhaltung.„Ich habe von den Söhnen des Bürgermeisters erfahren, was man ihnen angetan hat Herr Horniger, und ich habe gegenüber den Beiden klargestellt, das dass eine unerhörte Sache ist. Aber die Beiden haben mir auch erzählt, dass Konrad eigentlich die treibende Kraft gewesen ist und die Beiden anschließend immer ein sehr schlechtes Gewissen hatten. Nun würde der Fall vor Gericht gehen und wäre ich noch im Amt, würden die Beiden eine schwere Abmahnung erhalten, die sie aber schon von ihrem Vater erhalten haben und ich würde ihnen Sozialstunden \u0001 \u0002 wir da sie ja noch zur Schule gehen, jeden Tag drei Stunden und am Wochenende von um neun Uhr bis sie den Laden schließen, was halten sie davon?“; wurden wir gefragt. „Herr Antonius, ihr Vorschlag in allen Ehren, aber sie müssen nicht uns Beide frage ob wir damit einverstanden sind, sondern alleine meinen Freund hier. Aber wenn sie mich schon in diese Sache mit einbeziehen, weiß ich nur dass was mir Herr Horninger erzählt hat, aber wenn sie mich nach meiner persönlichen Frage dazu fragen, muss ich ihnen gestehen, dass für mich die zwei jungen Leute um die es hier geht nicht nur Hausarrest, oder Sozialstunden ausreichen. Schade das die Zeit der Prügel mit dem Rohrstock abgeschafft wurde, aber zumindest das hätten die Beiden hier verdient. Aber wie gesagt die Entscheidung liegt bei meinem Freund, sollte er sich dazu entschließen ihre MASSNAHME anzunehmen, bin ich damit einverstanden, aber sollte mir zu Ohren kommen, das die beiden jungen Leute sich gegenüber Herrn Horninger nicht respektvoll benehmen, können sie sie anschließend im Krankenhaus besuchen, ist das klar?“, fragte ich und sah die Brüder böse \u0001 \u0002, was für eine Ansage, beruhigend legte ich Arthur meine Hand auf seinen Oberschenkel und spürte dadurch wie wütend er wirklich war. Die Söhne vom Bürgermeister, hatten sich während Arthur sich in Rasche redete immer näher an ihren Vater gedrückt, der mir auf dem anderen Sofa gegenüber saß. Mir gefiel dieser Vorschlag eigentlich, aber die Beiden mussten ja nach der Schule auch noch Hausaufgaben machen, deshalb räusperte ich mich und begann zu sprechen.„Nun, Herr Antonius, ihr erarbeiteter Vorschlag findet fast meine Zustimmung, aber die Beiden müssen nach der Schule noch Aufgaben machen und für Klassenarbeiten lernen, deshalb komme ich jetzt zu meinem Vorschlag“, du bist zu gut zu den Beiden, unterbrach mich Arthur.“ Also mein Vorschlag lautete, Jedes Wochenende, von um neun bis um neunzehn Uhr, jeden Feiertag und während der gesamten Ferien für ein Jahr, dann ziehe ich meine Anzeige für die Beiden zurück. Sollte es aber dazu kommen, das mein Freund oder ich heraus bekommen, dass die Beiden den Kontakt zum Sohn des Hafenmeisters aufrecht erhalten, oder wir sie mit ihm sehen, nehme ich diese hier gesagten Worte zurück und wir sehen uns vor Gericht, damit das klar ist“, ein Blick in die Gesichter der beiden sprach Bände und so sagte ich noch.„Ihr Beiden braucht gar nicht so zu schauen, ich bin nicht mehr alleine, ich gehöre jetzt zu jemandem und bekomme jeden Tag gesagt das man mich braucht. Meine Vergangenheit ist leider nicht auszulöschen, aber ich kann ab jetzt stolz in meine Zukunft sehen und da habt ihr drei keinen Platz mehr“, anschließend spürte ich wie Arthur meine Hand drückte, aber sein Blick war auf die jungen Leute \u0001 \u0002, was Kai da gesagt hatte, mein Kleiner machte sich, sein Selbstvertrauen hatte sich bei ihm ein Zimmer eingerichtete, und wie es schien gefiel es ihm dort. Jetzt war ich wirklich gespannt was der Schöffe sagen würde. Dieser drehte sein Gesicht zum Bürgermeister und sah diesen fragend an, Bevor aber irgend jemand etwas sagen konnte, tat es Kai.„Lassen sie sich ruhig etwas Zeit, sagen wir bis Montag, denn wir haben noch genug andere Sachen zu erledigen, deshalb“, damit wies er zur Tür und die Herren erhoben sich, bevor sie alle weg waren, drehte sich Herr Brunner nochmal um und meinte.„Sollte vor dem Wochenende sich noch etwas ergeben, melde ich mich“, damit verließen alle das Haus und wir waren alleine. Als ich mich zu Kai umdrehte, blickte dieser auf den Boden, holte dann tief Luft und blickte mich an.„Wenn es zur Gerichtsverhandlung gegen Konrad kommt, kommt so wie so alles ans Licht, und damit du mir dann dort nicht Amok läufst, erzähle ich dir jetzt wirklich alles, aber ich habe eine kleine Bitte?, würdest du mich auf deinen Schoß nehmen und mich festhalten?“, fragte er ganz zaghaft. So nahm ich ihn hoch und setzte ihn seitwärts auf meinen Schoß und umarmte ihn.„Hör zu Kai, du brauchst das nicht Zutun, wenn dich das zu viel Überwindung kostete“, sagte ich und spürte wie er sich anlehnte.„Doch“sagte ich“ es muss sein, damit ich endlich abschließen kann. Aber ich weiß nicht wie du auf manche Sachen reagieren wirst. Wovor ich am meisten Angst habe ist, dass du mich danach nicht mehr lieben wirst?“, schluchzte ich auf und wurde gleich mit einem innigen Kuss vom Gegenteil \u0001 \u0002 begann ich ihm alles zu erzählen, dass ich im Heim aufwuchs, weil meine Eltern mit einem Kleinwüchsigen nichts Zutun haben wollten und ich bis jetzt nicht wusste wer meine Eltern waren. Anschließend die Schule, dass war noch nicht mal das schlimmste, nein die richtig harten Sachen begannen erst als ich mit achtzehn mein Abitur in der Tasche \u0001 \u0002 Lehre bei dem Steuerberater war der Anfang, nachdem ich die Lehre fertig hatte hat dieser Mistkerl mich überall schlecht gemacht nur damit ich mir keinen eigen Kundenstamm aufbauen konnte. Aber die Höhe war dann erst Gerd, und dann Konrad. Gerd war mein erster fester Freund, bis ich merkte was er während meiner Abwesenheit in meiner schönen Wohnung trieb, er hatte sich als Stricher einen Namen gemacht und sich Dummerweise mit einigen zwielichtigen Typen eingelassen. Ja und als alles heraus kam, verlor ich meine Wohnung und meinen damaligen Job. Ja wenn Konrads Opa nicht gewesen wäre, wäre ich Obdachlos. Aber die Krönung war dann Konrad, er hatte ohne mein Wissen eine Anzeige aufgegeben, wer möchte mal mit einem Zwerg ne Runde...Er spiele sich als mein Zuhälter auf, gehorchte ich nicht, bekam ich am nächsten Tag Prügel. Aber da lebte sein Opa noch, und ich habe es ihm erzählt, da kannst du dir vorstellen was dann los war. Seit dem schikaniert er mich wo er nur kann, ja bist dann ein gewisser Arthur König kam und dem ganzen ein Ende setzte, du hast mich echt gerettete, danke“, als ich ihn dann an sah erschrak ich, er weinte.„Kai, eins verspreche ich dir, wenn dieses Miststück nicht dafür bestraft wird, dann bringe ich ihn um. Was wurde aus Gerd?“, fragte er und zog die Nase geräuschvoll hoch.„Gerd wurde zu vier Jahren verurteilt und hat geistig den Knast nicht überlebt“, antworte ich und schmiegte mich an ihn.“Und gegen deinen ehemaligen Chef kann man nicht vorgehen?“; fragte er. Da musste ich doch lachen.„Arthur lassen wir die Vergangenheit ruhen, beginnen wir uns eine gemeinsame Zukunft auf zu bauen, vorausgesetzt du willst mich noch?“; fragte ich leise. Die Antwort auf meine ihm gestellte Frage bekam ich in der selben Nacht. Oh Gott, so liebevoll und zärtlich war noch niemand mit mir umgegangen, nach dem Liebesakt raunte er mir mit rauchiger Stimme die mir eine Gänsehaut bescherte zu.„Fragst du mich nochmal so etwas dummes, siehst du Sterne“, anschließend nahm er mich in den Arm und wir schliefen \u0001 \u0002 ich erwachte, lag er immer noch in meinen Armen und er lächelte im schlaf. Seine äußerst dumme Frage hatte ich ihm in der Nacht beantworte, ob ich ihn noch wollte, natürlich und das hatte ich ihm auch eindrucksvoll gezeigt. Vorsichtig löste ich mich aus seiner Umarmung und stand leise auf. Duschte und holte Brötchen, als ich zurück kam war der Tisch gedeckt und der Kaffee war fertig. „Guten Morgen mein Schatz“, begrüßte ich ihn und er schenkte mir ein fröhliches Lächeln.„Ich habe Heidi angerufen, wegen gestern und weil ich sie fragen wollte ob sie nochmal unsere Katze nehmen könnte“, sagte er etwas schüchtern.„Kai, bitte wie hast du gestern so treffend gesagt, die Vergangenheit ist vorbei, wir schreiben jetzt unsere gemeinsame Zukunft. Wenn du Heidi nicht selber angerufen hättest, hätte ich dich gefragt warum nicht, sie ist deine nein unsere beste Freundin und wird froh sein das jetzt der Sch... vorbei ist. Komm lass uns frühstücken, ja?“, wofür ich von ihm einen Kuss bekam. Während ich mir ein Brötchen aufschnitt, erinnerte ich mich an die Frage von Oma Dörte.„Oma Dörte hat mich gefragt ob ich einen besseren Steuerberater kennen würde, ihr jetziger Berater ein Herr Rabe scheint bei ihr in Ungnade gefallen zu sein, ich habe gesagt, dass ich vielleicht jemanden wüsste, und demjenigen Bescheid sagen würde“, sagte ich und bemerkte wie er begann zu lächeln.„Ich würde das gerne übernehmen, aber dazu fehlt mir leider ein Büro, schade“, antworte er, woraufhin ich antworte.„Lass mal den Kopf nicht hängen, wir werden schon etwas passendes finden, ansonsten machen wir aus dem alten Aufenthaltsraum unten erst Mal dein Büro“.„Dieser Herr Rabe, mein ehemaliger Chef, ich glaube dass da manches nicht mit rechten Dingen von statten ging, aber leider kann ich es nicht beweisen“, sagte er woraufhin ich ihn an blickte und sagte.„Kann man der Staatsanwaltschaft oder dem Finanzamt nicht anonym einen Tipp zu kommen lassen?“; fragte ich worauf er mit den Schultern zuckte und in sein Brötchen bis. Da hatte ich eine Idee und setzte diese nachdem Frühstück gleich in die Tat um, in dem ich Heidi anrief, während Kai unter der Dusche \u0001 \u0002, Kais Freund hatte mich gerade angerufen und mir etwas sehr interessantes erzählt, wenn dass stimmte, interessierte dass nicht nur Staatsanwaltschaft und Finanzamt, nein die Steuerfahndung würde auch ein Wörtchen mit reden \u0001 \u0002 dem Gedanken wie dem alten Mistkerl plötzlich das Wasser bis zum Hals stehen würde musste ich grinsen, das fiel auch Karin meiner Kollegin auf.„Also wer dich nicht kennt, muss denken, du planst einen Mord und freust dich darauf“, sagte sie, da musste ich wirklich lachen.„Viel besser, ich kann endlich etwas von dem was ich bekommen habe zurück geben, und derjenige hat es wirklich bitter nötig“, antworte ich mit Inbrunst in der Stimme. Anschließend setzte ich mich an meinen PC und schrieb den drei Behörden je einen anonymen Brief und legte auch Beweise vor, damit war die Steuerberatungszeit von Anton Rabe besiegelt, \u0001 \u0002 gut, Heidi hatte sich über meinen Anruf sehr gefreut und gesagt, überlass den Rest mir, dass wollte ich hören. Und sie würde sich auch nochmal um Fee kümmern und wünschte uns ein schönes Wochenende, was ich ihr auch wünschte, anschließend legte ich auf. Als Kai anschließend in einigen seiner neuen Sachen in die Küche kam, pfiff ich leise durch die Zähne.„So wie du aussiehst, darf ich dich in Stuttgart keine Minute aus den Augen lassen, eine Augenweide Herr Horninger“, woraufhin er prompt rot wurde, aber schlagfertig antworte.„Dann müssen wir gegenseitig ein Auge auf einander haben, damit der Andere nicht abhanden kommt. Du kennst ja das Sprichwort: Ansehen erlaubt, gegessen wird Zuhause“, anschließend lachten wir beide los. Da Kai einen Schlüssel für Heidis Wohnung hatte, brachten wir Fee dort unter und fuhren kurz darauf Richtung Süden davon. Kai hatte sich das Tablett mitgenommen und schien etwas zu suchen.„Wenn wir schon Richtung Süden fahren, würde es dir etwas ausmachen wenn wir uns dort ein bis zwei neue Händler ansehen?“, fragte er mich.„Sehr gerne, dann bekommen wir auch andere Gegenstände ins Sortiment“, antworte ich ihm.„Deswegen habe ich gefragt, ach ja, ich habe auch jemanden im Erzgebirge gefunden, der möchte nächste Woche einmal vorbei kommen, damit wir Weihnachten nicht wieder so eine Einbuße haben“, sagte er wieder.„Kai, dass ist genial, denn ich habe mir schon darüber den Kopf zerbrochen, finde ich sehr gut wie du das gemacht hast“, und sah kurz zu ihm herüber, wo er saß und grinste wie ein Honigkuchenpferd.„Danke“, antworte er dann noch. Da wir den Termin bei Herrn Krause erst am nächsten Tag hatten, denn heute war Donnerstag, fuhren wir erst einmal ins Hotel, wo die Dame an der Rezeption mich etwas verdattert an sah als ich ihr sagte.„Guten Tag, mein Name ist König und ich habe für drei Tage eine Suite gebucht“, da sie mich anscheinend nicht fand, wurde der Hoteldirektor herbei gerufen, der das ganze sehr schnell auf klärte. „Ein Herr Krause, ich hoffe sie kennen den Herren, bat darum die Kosten für ihren Aufenthalt hier zu übernehmen und hat für sie deshalb umgebucht. Hier sind die Karten für die Honeymoonsuite, Page“, damit rief er einen jungen Mann heran der erst Kai musterte und dann mich und anschließend \u0001 \u0002 wir dann im Aufzug waren, versuchte er zu erfragen wo wir herkamen und was wir hier wollten, da sagte Kai ganz trocken.„Wir heiraten morgen, nicht war Schatz“, und zwinkerte mir zu, da ich aber meinen Lachkrampf im Schach halten musste, beugte ich mich herunter und küsste ihn \u0001 \u0002 nachdem der Page die Suite verlassen hatte, lachte ich los.„Oh Gott Kai, so hat bestimmt noch niemand sein Revier abgesteckt, der arme Junge“, nahm ihn danach hoch und küsste ihn liebevoll.„Ich wusste mir nicht anders zu helfen, wie der dich angesehen hat, wie ein Hai kurz vorm fressen, da sind mir die Sicherungen durchgeknallt, denn du bist mein Freund“, anschließend schmiegte er sich an mich und ich spürte das er kurz davor war zu weinen.„Hey, alles Gut, wir gehören zusammen und da kann auch so ein kleiner Page nichts dran ändert, aber wenn es dir dann besser geht, kaufen wir uns etwas was allen zeigt die beiden sind ein Paar, einverstanden?, und jetzt lass uns runter ins Restaurant gehen, ich habe Hunger, du auch?“, fragte ich ihn und bekam als Antwort einen \u0001 \u0002 wir dann wenig später das Restaurant betraten, war nicht viel los, wie auch es war ja schon nach zwanzig Uhr abends. Dafür standen viele Kellner herum und verfolgten uns mit Blicken, an welchen Tisch wir uns denn niederließen. Ich überließ Kai die Wahl, und diese viel sehr überraschend aus, denn er wollte das wir uns an einen der Fensterplätze niederließen. Als er meinen Blick bemerkte, zwinkerte er mir nur zu. Am Tisch angekommen zog ich seinen Stuhl zurück, und er kletterte hinauf und ich schob ihn wieder an den Tisch.„Sitzt du so bequem mein Schatz?“, fragte ich ihn und bekam sofort eine Antwort.„Alles bestens mein Lieber, danke der Nachfrage“.Keine Minute später kam eine Frau im besten Alter auf diesen Tisch zu, verneigte sich und zog aus ihrer Hosentasche ein Feuerzeug und entzündete die Kerze die auf dem Tisch stand.„Guten Abend meine Herren, was darf ich ihnen zu trinken bringen, oder möchten sie die Weinkarte?“, fragte sie uns.„Ich möchte bitte einen Rotwein von der Ahr, können sie da etwas empfehlen?“, fragte Kai, mein kleiner Genießer.„Oh, sehr gerne der Herr, lieber einen trockenen, einen halbtrockenen oder den lieblichen?“, wurde Kai gefragt.„Eine Flasche halbtrocken und zwei Gläser bitte“, sagte er anschließend und man sah ihm an das er es genoss wie er hier gerade behandelt wurde. Woraufhin sie sich verneigte und sich \u0001 \u0002 beobachtete ich ihn und sah wie er hier in dieser völlig fremden Umgebung aufblühte. Unsere Kellnerin kam zurück und brachte uns den Wein und die Gläser, da Kai den Wein bestellt hatte goss sie ihm einen kleinen Schluck in sein Glas und er hob es an und probierte ihn. Scheinbar schmeckte er ihm und so füllte sie sein Glas etwa halbvoll und tat das gleiche bei \u0001 \u0002 entfernte sie sich und wir erhoben unsere Gläser und stießen damit an. Kurz darauf erschien sie wieder und brachte uns die Speisekarten. Nun war es an mir sie zu fragen.„Können sie uns vielleicht ein Gericht empfehlen?“, fragte ich sie, was sie zu freuen schien, denn sie antworte.„Unser Chefkoch empfiehlt heute das Rumpsteak mit Bratkartoffeln und Kohlrabigemüse“.Bei dem Wort Kohlrabigemüse, hatten sich die Gesichtszüge von Kai zu einem Gewitter verzogen, so das ich fragte.„Würden sie so nett sein und den Chefkoch fragen, ob man auch Erbsen und Möhren zu dem Rumpsteak bekommen könnte, denn mein Freund mag keinen Kohlrabi, bitte?“, „Also zweimal Rumpsteak, einmal mit Kohlrabi und einmal mit Erbsen und Möhren, kommt sofort“, damit entfernte sie sich. Kaum war unsere Kellnerin weg, kam sie wieder und es schien ihr peinlich zu sein.„Ist mir das jetzt peinlich, aber das Rumpsteak ist ausverkauft, aber der Chefkoch möchte sich für diese Unannehmlichkeit entschuldigen und bietet ihnen deshalb ein Steak auch mit Bratkartoffeln und frischem Spargel an?“, da brauchten wir beide nicht lange überlegen und nickten. Lächeln entfernte sie sich.„Mh Spargel, wie lange habe ich den schon nicht mehr gegessen“, meinte Kai und sah verträumt aus dem Fenster. Während wir auf das Essen warteten, erschien eine ältere Frau mit einem Korb mit dunkelroten Rosen, und als sie in unsere Richtung sah, winkte ich sie näher.„Eine Rose der Herr?“, fragte sie mich“Nein, bitte drei Rosen“, antworte ich und legte einen zwanzig Euroschein auf den Tisch, als sie mir fünf Euro wieder geben wollte, hob ich die Hand zum Zeichen stimmt so.„Gott vergels ihnen“, war ihre Antwort. Sie hatte die Rosen vor mir auf den Tisch gelegt, wo ich sie jetzt aufhob, aufstand zu Kai ging und mich vor ihn hockte. „Kai, ich liebe dich“, damit gab ich ihm die Rosen und küsste ihn anschließend. Unsere aufmerksame Kellnerin brachte eine lange Vase mit Wasser und hielt sie Kai so hin, dass er die Rossen selber dort hinein tun konnte. Anschließend stellte sie sie auf den Tisch. Als wir uns bedankten, winkte sie lächelnd ab. „Du bist eindeutig verrückt, weißt du das“, sagte er zu mir, woraufhin ich ihm antworte.„Ja eindeutig nach dir“, was ihm eine leichte röte \u0001 \u0002 später erschien unsere Kellnerin mit unserem Essen und einer extra Schüssel mit Spargel.„Ein Gruß aus der Küche, es wäre zu Schade es verkommen zu lassen, guten Appetit“, und verließ unseren Tisch. Ich erhob meine Servierte und fuhr mir damit über meinen Mund, erhob dann mein Glas und sagte.„Kai, auf unsere gemeinsame Zukunft“, anschließend ließen wir unsere Gläser erklingen und tranken einen Schluck.„Arthur guten Appetit“, sagte er und ich erwiderte es. Das Essen war köstlich und erst der Spargel, butterzart ein Gedicht. Als wir fertig waren erschien die nette Kellnerin und fragte ob wir noch etwas wünschten?, woraufhin wir beide noch einen Kaffee bestellten und anschließend die \u0001 \u0002 wieder überraschte uns Herr Krause, dass Essen ging auf die Rechnung der Kanzlei. Als wir gehen wollten überraschte uns die Kellnerin und meinte.„Ich habe einen Pagen beauftragt die schönen Blumen auf ihre Suite zu bringen, einen schönen Abend noch“, als sie sich umdrehte, winkte ihr Kai zu das sie sich mal zu ihm herunter beugen sollte, was sie dann tat und er ihr zwanzig Euro in die Brusttasche steckte und sie anlächelte.„Vielen Dank mein Herr“, sagte sie und kam wieder hoch und drehte sich zu mir.„Wenn ich das sagen darf, sie sind ein wirklich schönes Paar, man sieht dass sie ihren Freund über alles lieben“, damit ging sich zurück zur \u0001 \u0002 für ein Abschluss eines Tages, ich Kai bin immer noch ganz gefangen davon. Arthur hat aus dem Abend ein formvollendetes Date gemacht. Zu erst hat er mir den Stuhl zu recht gestellt, dann durfte ich den Wein aussuchen. Ja und dann bekam ich diese drei wundervollen Rosen von ihm geschenkt und die Liebeserklärung. Ich glaube wenn mehr Personen im Lokal gewesen wären, hätten sie sich mit Beifall bemerkbar gemacht. Nun sind wir mit dem Aufzug auf dem Weg in unsere Suite und ich würde gerne in seine Arme, aber hier ist noch ein älteres Ehepaar und die Dame sieht Arthur seit fünf Minuten etwas vorwurfsvoll an, denkt sie etwa ich bin noch ein Kind?.„Arthur, könntest du mich bitte hochnehmen, mein Bein pocht?“, fragte ich ihn deshalb, woraufhin er es anstandslos tat.„Aber gerne doch mein Schatz“, antworte er und wie ich es dachte reagierte die Dame sofort.„Schatz, sie wollen mir doch nicht weiß machen dass dieses KIND ihr Freund ist?“; giftete sie Arthur an.„Doch das will ich, dieses KIND ist fünfundzwanzig Jahre alt und kann selbst entscheiden mit wem es sich abgibt“. Gott Lob mischte sich jetzt der Partner der Dame ein.„Mathilde, bitte nicht schon wieder. Bitte entschuldigen sie das meine Ex-Frau sie so angefahren hat, Aber sie kommt mit den Gleichgeschlechtlichen Paaren leider nicht zurecht. Ich hoffe sie hat ihnen jetzt nicht den Abend zerstört?“; wurden wir gefragt, woraufhin wir beide mit den Köpfen schüttelten und froh waren als der Aufzug hielt und die Dame mit dem Herren \u0001 \u0002 lehnte ich mich an ihn, nach schlafen war mir noch nicht, dafür genoss ich seine Nähe zu sehr.„Was ist los, müde?, oder warum schnurrst du so?“, fragte er mich, denn ich hatte begonnen ihm federleichte Küsse auf seinen Hals zu platzieren.„Weiß nicht“, antworte ich,“ habe das Bedürfnis dich zu küssen, zu streicheln und ich will dich“, sagte ich dann noch, bevor ich ihn küsste.„Warte noch ein kleines bisschen, dann gebe ich dir was du braucht, mein Schmusebär“; alleine seine Worte machten mir eine Gänsehaut, es war \u0001 \u0002 war nur mit Kai los, schon während des Abendessen hatte er angefangen heftig mit mir zu flirten. Lag es an den Blumen?, die ich ihm gekauft hatte, oder hatte es bei ihm endlich klick gemacht?.Als ich die Tür von unser Suite hinter uns geschlossen hatte, erfuhr ich endlich was los war.„Arthur, können wir uns noch ein wenig setzen und schmusen und kuscheln, äh, diese Gefühle dabei, die sind für mich neue und sie berauschen mich, bitte?“, fragte er mich. Ohne zu antworten, ging ich mit ihm ins Schlafzimmer und dort zogen wir uns streichelnd und küssend aus. Alleine davon war er schon so erregt, das sein Penis sabberte wie ein tropfender Wasserhahn, so dass ich ihn erst einmal mit dem Mund befriedigte, was ihn mit lauten Tönen über die Klippe brachte. Als er so atemlos vor mir lag, musste ich grinsen, dass erinnerte mich an den einen Abend bei uns Zuhause, wo er so ähnlich gewesen war. Da hatte ich ihm die Sterne versprochen. Wow, mehr gab es zu dieser Nacht nicht zu sagen, Arthur hatte in diesen Stunden die wir uns geliebt haben mir die Sterne gezeigt. Nein falsch, er zeigte mir das Universum. Langsam wurde ich wach, er lag neben mir, beide Arme schützend um mich gelegt. Es war gigantisch was ich in diesen vier Monaten alles durch ihn erfahren hatte. Er war zu meinem Fels in der Brandung geworden, er wusste was ich brauchte und wenn es nur eine Umarmung war, er gab sie mir. Vorsichtig versuchte ich mich aus seiner Umarmung zu befreien, aber jedes mal wenn ich dachte ich hatte es geschafft, griff er wieder nach. Also musste ich ihn wecken, wenn ich ins Bad wollte.„Guten Morgen, mein Stern, lässt du mich bitte mal los, ich muss kurz ins Bad?“, fragte ich ihn und wurde gleich darauf geküsst.„Nur wenn du gleich wieder kommst, ohne dich wird es im Bett zu kalt“, bekam ich zur Antwort.„Versprochen“, woraufhin er seine Arme öffnete und ich mich zum Bad begab. Gerade als ich dieses wieder verlassen wollte, kam er herein und sagte.„Wir müssen so wie so aufstehen, denn ich habe vor dem Termin bei Herrn Krause noch etwas zu erledigen“, anschließend duschten wir zusammen und als wir uns anschließend abtrockneten, fragte er.„Geht es dir gut?“, woraufhin ich ihn anlächelte und meinte.„Ging mir noch nie besser, danke“, woraufhin er mich hochhob und vorsichtig auf die Ablage absetzte.„Hey, wir sind ein Paar, und wenn es dem einen Partner nicht gut geht, fühlt sich der andere auch bescheiden, wenn alles gut ist, ist dass prima, los ziehen wir uns an und gehen frühstücken“, da sagte ich nicht \u0001 \u0002 bevor ich mir die Jeans anzog, creme er mir nochmal das Bein ein. Man sah langsam wie die Schwellung sich verringerte, dass war \u0001 \u0002 sei Dank, es ging ihm gut, denn er war mir zweimal heute Nacht fast ohnmächtig geworden. Nachdem eincremen, seinem Bein ging es auch viel besser zogen wir uns an und begaben uns in den Frühstücksraum des Hotels, um zu \u0001 \u0002 suchte uns einen Platz, während ich uns am Buffet unser Frühstück \u0001 \u0002 junger Kellner stand an unserem Tisch als ich Kai seinen Teller hin stellte.„Guten Morgen auch ihnen, möchten sie auch Kaffee wie ihr Partner oder lieber etwas anderes?“, fragte er mich.„Kaffee bitte, ach und zwei Gläser Sekt, bitte“; sagte ich dem Kellner und dieser nickte er habe verstanden und verließ unseren Tisch.„Oh, ein Sektfrühstück, warum dass denn?“, fragte er mich, woraufhin ich mich zu ihm vorbeugte und leise sagte.„Weil wir es uns verdient haben“, warum er jetzt rot wurde wusste ich nicht, aber vielleicht bezog er meine Bemerkung auf heute \u0001 \u0002 Frühstück, verließen wir das Hotel und spazierten etwas durch die Stadt, ich suchte etwas und fand es auch bald. Einen Juwelier, damit er die Auslage auch betrachten konnte, hatte ich ihn hochgehoben.„Arthur, das was du dir da ansiehst sind Verlobungsringe?“, fragte er mich mit brüchiger Stimme, woraufhin ich zu ihm hinüber sah und sagte.„Ich weiß, kannst du dich noch an den einen Tag vor ungefähr drei Wochen erinnern, was ich da gesagt habe und du geantwortet hast, Kai?“, fragte ich ihn und hielt die Träne auf die seien rechtes Auge verlassen hatte.„Du hast gesagt, ob du mich erst heiraten musst damit ich es glaube, dass du mich liebst. Woraufhin ich geantwortet habe, ja ich will“, gab er leise von sich.„Ja Kai, und ich will es auch so sehr, das es weh tut wenn ich daran denke. Deinen richtigen Antrag bekommst du noch, aber jetzt besorgen wir uns die Ringe, also welche gefallen dir, mein Schatz?“; fragte ich \u0001 \u0002 ist verrückt, eindeutig, anders kann man das hier nicht erklären. Er will mich heiraten, kneift mich mal jemand, nein das mache ich lieber selber aua. Es ist war, ich werde bald einen neuen Nachnamen besitzen und dann kann mich meine Vergangenheit mal kreuzweise. Ich darf die Ringe aussuchen, aber die sind alle so teure, bis ich das Schild über den Ringen lese, Platin.„Arthur, diese Ringe sind aus Platin, ich brauche nicht so einen teuren Ring, bitte“, sagte ich und bekomme erst einen Kuss und dann eine Antwort die mich umhauen würde, hätte er mich nicht auf dem Arm.„Für dich ist mir nichts zu teuer, lass uns hineingehen“, was wir dann auch taten. Sofort kam uns eine ältere Frau entgegen und lächelte uns an, wahrscheinlich weil er mich immer noch auf dem Arm hatte.„Was kann ich für die Herren tun?“, fragte sie uns und so antworte ich.„Mein Freund hat mir heute morgen einen Antrag gemacht, und ich habe ja gesagt. Nun fehlt uns noch der Beweis unser Liebe, die Ringe“, ach war das schön, es ging herunter wie \u0001 \u0002 machte das prima, da brauchte ich gar nichts sagen und wie es schien gefiel ihm diese Situation gerade sehr.„Oh, da gratuliere ich aber, sie sind aber auch ein wirklich hübsches Paar, trotz des Größen Unterschieds“, sagte die Verkäuferin und führte uns zu einem Tisch an dem drei Stühle standen, so dass ich meine kostbare Fracht absetzten konnte.„Wollen sie goldene, silberne, oder Platin Ringe?“, fragte die Verkäuferin und bevor ich etwas sagen konnte antworte er .„Ich würde gerne erst die golden sehen, bevor ich mir die aus Platin ansehe“, nun gut wenn er es so wollte, mir war es so auch recht.„Gerne einen Moment“, sagte die Verkäuferin und verließ uns kurz um anschließend mit einem samt bezogen Brett wieder zu kommen, wo die Ringe paar weise zu sehen waren.„Bitte, entschuldigen sie mich kurz, wenn sie etwas gefunden haben, sagen sie Bescheid“, damit waren wir \u0001 \u0002 Blick ging zu meinem Freund, denn noch hatte er mir ja diesen Antrag nicht gemacht von dem er gesprochen hatte, ich war echt gespannt wann es passieren sollte?, heute noch, oder vielleicht Zuhause am Strand, ich liebte ja Überraschungen also würde ich warten.„Willst du eher glatte oder welche mit Muster, ich meine die Ringe?“, fragte ich Arthur. Woraufhin er mich anlächelte und doch glatt sagte.„Liebling dass überlasse ich ganz dir, was dir gefällt, gefällt auch mir, also such dir welche aus“, war das wirklich sein Ernst, anscheinend ja, so besah ich mir die Ringe genauer und fand die in der fünften Reihe wirklich schön, sie waren aus Rotgold und hatten ein sehr feines Muster, es sah aus wie, ja wie Sterne die an einander gereiht waren.„Diese hier, die gefallen mir sehr, und ich finde sie passen zu uns“, sagte ich deshalb.„Ja, die sind wirklich schön“, antworte er und winkte der Verkäuferin und als diese bei uns war, zeigte ich auf die Ringe und sie entfernte die Sicherung. Arthurs passte perfekt, nur meiner war etwas zu groß, aber die Verkäuferin holte eine Nummer kleiner und so passte auch meiner.„Soll noch eine Gravur hinein?“, fragte sie, woraufhin Arthur den Kopf schüttelte und sagte.„Nein, noch nicht, erst an unserem Tag der Hochzeit, aber danke“, so wurden die Ringe in eine kleine schwarze Schatulle gesteckt und er bezahlte fast achthundert Euro, mal so mit Karte. Kaum waren wir aus dem Laden hielt ich ihn auf und streckte meine Hände aus.„Vielen Dank das ich unsere Ringe mit aussuchen durfte“, sagte ich und küsste ihn anschließend, als er mich wieder absetzten wollte, legte ich ihm meine Arme um den Hals.„Was ist los, keine Lust zu laufen, oder schmusig?“, fragte er mich schmunzelnd, woraufhin ich leise antworte.„Mir steckt diese Nacht noch etwas in den Knochen, nein nicht so wie du jetzt denkst, es war toll, aber ich habe zweimal fast die Besinnung verloren, so gut war es“, antworte ich ihm. Aber er schien es zu verstehen, denn er behielt mich auf dem Arm und ging weiter. Und dann waren wir da, vor der Kanzlei von Herrn Krause. Als der Fahrstuhl sich öffnete sah ich dessen Enkelin schon am Empfang sitzen.„Schön sie beide wieder zu sehen, Herr König, Herr Horninger. Wenn sie bitte noch etwas Platz nehmen könnten, die anderen Herrschaften sind noch nicht da?“, fragte sie uns beide, woraufhin Arthur nickte und mich zu den Stühlen mit nahm. Von hier aus hatte man einen sehr guten Blick auf den Fahrstuhl. Der gerade auf ging und vier Personen verließen diesen, zwei erkannte ich sofort, Vanessa und Werner Goldstein.„Das sind seine Kinder, mach dich auf einiges gefasst, den fünften Herren kenne ich nicht“, sagte ich, denn nach den vieren kam der Fahrstuhl nochmal hoch und brachte diese \u0001 \u0002 Enkelin Freya hatte mir per Telefon Bescheid gesagt, dass nun außer Herrn König und Herrn Horninger auch die vier Kinder von Joachim Goldstein anwesend wären und sie ihren Anwalt mit gebracht hatten. Diesen Herren kannte ich schon sehr gut. Denn die Vier hatten wirklich alles versucht diese drei Testamente anzufechten, aber da ihr Vater ja selbst vom Fach gewesen war, hatte er sich ja ausgekannt und wirklich alles so geregelt, dass es niemand anfechten konnte. Ich war wirklich sehr gespannt wie die Kinder meines alten Freundes und Partners reagieren würden, wenn sie von diesem letzten Testament \u0001 \u0002 stand ich auf, ging zur Tür und öffnete diese und ging zu erst zu Herrn König und Herrn Horninger, danach drehte ich mich zu den vieren um und wenn Blicke töten konnten, dann wäre ich jetzt tot.„Bitte hier entlang meine Herrschaften“, meinte ich und zeigte auf die offene Tür. Da Herr König nur zur Testamentseröffnung geladen war, bat ich Freya seinem Freund einen Kaffee anzubieten und betrat den Raum als letzter.„Was soll dieser Quatsch hier mit noch einem Testament und was will dieser Herr hier?“, fragte Vanessa Goldstein mich, worauf ich aber nicht reagierte sondern Herrn König bat Platz zu nehmen und mir das Einschreiben zu übergeben.„Arthur, sie haben mich vor drei Tagen angerufen, dass die hier anwesenden Herrschaften ihnen etwas geschrieben haben, haben sie es dabei?“, fragte ich ihn.„Habe ich Herr Krause, hier bitte sehr“, damit hielt ich den Beweis in der Hand der mich befähigte, dass dritte und letzte Testament \u0001 \u0002 das aber der Fall war, musste ich hier erst für Ruhe sorgen.„Meine Herren und auch die Dame, ich bitte jetzt um Ruhe, denn nun kommt es zum eigentlichen Testament, die anderen beiden Exemplare waren nur dafür da um zu testen ob seine Kinder sich seinen Wünschen beugen würden oder ob sie keine Einsicht zeigen \u0001 \u0002 Testament sollte Heribert Krause nur vorlesen, wenn ihr vier entweder keine Einsicht gezeigt habt und euch meinen Traum nie angesehen habt, oder wenn ihr wirklich die Frechheit besessen habt dem neuen Besitzer eure vor zu legenden Papiere mit der Post zu schicken. Ich habe es geahnt, nun denn ihr wolltet es ja nicht \u0001 \u0002 ihr drei alle eurer Häuser mit Hypotheken beliehen hattet, habe ich sie mit euren Pflichtteilen ausgelöst und ihr habt immer schön weiter eure Raten an mich bezahlt. Was habt ihr vier eigentlich von mir gelernt, oder anders gefragt, habt ihr jemals zu gehört, wie es scheint ja \u0001 \u0002, du bist die älteste und die sturste und von meinem Standpunkt aus die am dümmste. Du bekommst dein Haus und die von dir selbst zurück gezahlten Zinsen, dass macht bis heute fünfzigtausend \u0001 \u0002 du bist der zwei älteste, du hast es geschafft dein Haus ganz abzuzahlen, dein Anteil sind hundert fünfzigtausend \u0001 \u0002 du bist erst seit kurzem verheiratete, dir schenke ich dein Haus und du bekommst auch fünfzigtausend Euro und nur zu dir Peer, ich weiß von deinem Traum von Australien, Herr Krause hat für dich ein Flugticket und hat für dich dort alles geregelt, du warst der einzige der mich jedes Jahr mindestens einmal besucht hat. Genieße dein Leben mein \u0001 \u0002 und nun zu ihnen Herr König, da meine Brut nun ihren Pflichtteil hat gehört der Rest ihnen. Aber bitte Heribert erzähle es ihm ohne die Familie..Joachim \u0001 \u0002 Joachim geahnt hatte schrie Vanessa direkt los.„Das ganze Testament ist eine Katastrophe, das fechten wir an“, da hatte sie aber die Rechnung ohne ihre Brüder gemacht.„Herr Krause ich nehme dass Erbe mit Freuden an, wann geht mein Flug?“, fragte Peer und kam nach vorne um zu unterschreiben Worauf sich auch Werner und Hans erhoben und auch nach vorne kamen.„Vater hatte recht, wir hätten nie auf dich hören sollen und dass tun wir jetzt auch nicht, wir nehmen beide an. Ach und Herr König halten sie den Siebenstein bitte in Ehren“, damit war nur noch Vanessa da und dieser Anwalt. Der zu mir nach vorne kam und sich die Papiere zeigen \u0001 \u0002 er diese geprüft hatte, ging er zurück zu seiner Mandantin und redete kurz mit ihr, worauf sie anschließend wütend nach vorne kam unterschrieb und auch den Raum verließ, nun waren nur noch Herr König da und ich.„So, jetzt zu ihnen Herr König, sie erben noch ein Haus im Ostseebad Boltenhagen und ein Schließfach, was da allerdings drinnen ist, kann ich ihnen leider nicht sagen“, sagte ich ihm.„Vielen Dank Herr Krause, es war wirklich nett sie kennenzulernen, aber eins hat die Sache mich geleert, gehe bei Regen nie in eine Kapelle wo ein einsamer Sarg steht“, sagte er und anschließend lachten wir und gaben uns die Hand um uns zu \u0001 \u0002 war die Angelegenheit von Joachim Goldstein für mich erledigt. Er unterschrieb noch, bekam die Schlüssel und verließ dann auch den Raum, in dem ich alleine zurück blieb und meinen Gedanken nach hing, bis es \u0001 \u0002 was waren die Kinder von Herrn Goldstein wütend vor allem diese Vanessa, aber ich fand er hatte es richtig gemacht. Als ich die Tür hinter mir geschlossen hatte, suchte mein Blick Kai, dieser redete mit Freya und als er mich erblickte begann er zu lächeln.„Alles erledigt, wie wäre es mit etwas zu essen, Freya meinte es gäbe hier im Haus ein gutes Steakhaus?“, fragte er mich.„Gerne denn Hunger habe ich auch“, antworte ich, verabschiedete mich auch bei Freya und gemeinsam fuhren wir beide mit dem Fahrstuhl in den vierten Stock, wo das Restaurant lag. Heriberts Enkelin hatte nicht übertrieben, das Essen war fantastisch. Da ich ja vom Notar Papiere bekommen hatte, gingen wir nachdem Essen ins Hotel und er legte sich etwas hin, und ich sah mir die Papiere an. In dem geerbten Haus gab es ein Steuerberatungsbüro und ich ahnte wem es gehörte. Sofort rief ich Heidi an die mir meinen Verdacht bestätigte. Als nächstes rief ich Herrn Brunner unseren Anwalt an und fragte ihn ob ich den Mietvertrag einfach kündigen konnte, woraufhin er mir sagte wenn Eigenbedarf vorliege, ginge das, sehr \u0001 \u0002 würde ich zwei Fliegen mit einer Klappe schlagen, erstens für Kai ein eigenes Büro und zweitens meinen Antrag am Strand, ich hatte schon alles mit Heidi besprochen und sie hatte vor Freude geweint. Auf Kais Gesicht war ich gespannt, ach ja Heidi hatte erzählt, das Herr Rabe Besuch von der Steuerfahndung und der Staatsanwaltschaft bekommen hätte, es gab doch noch Gerechtigkeit. Nach gut einer Stunde weckte ich meinen Schatz zärtlich auf und wir fuhren zu einem der Händler die er heraus gesucht hatte. Dort wurden wir auch gleich fündig, es gab Körbe, Strandspielzeug und Fackeln die man für Abends am Strand benutzen konnte. Der Händler versprach uns die Sachen bis Ende der nächsten Woche zu schicken, sehr gut. Am Abend suchten wir uns wieder einen Tisch aus den unsere nette Kellnerin bediente und auch sie freute sich uns wieder zu sehen. Dieses Mal übernahm ich den Wein und Kai das Essen. Es gab einen Grauburgunder halbtrockenen Weißwein und dazu Fisch, mh fantastisch, richtig gut. In dieser Nacht verwöhnte er mich und ich genoss es in vollen \u0001 \u0002 ich die Augen öffnete, war seine Betthälfte schon leer, war er vielleicht im Bad?, nein denn als ich dort hin ging war dieses leer. „Arthur?“, rief ich fragend da hörte ich wie sich im Nebenzimmer etwas tat und kurz darauf ging die Schlafzimmertür auf.„Guten Morgen mein Schatz, da heute hier unser letzter Tag ist, habe ich das Frühstück auf unser Zimmer bestellt, hunger?“, fragte er mich und hob mich gleichzeitig hoch.„Ja sehr gerne und dir auch einen guten Morgen“, antworte ich und freute mich sehr.„Du?“, fragte ich ihn während ich mir ein Brötchen aufschnitt.„Ja, was gibt es denn?“, fragte er zurück und biss dann in seine Brötchenhälfte.„Es ist nur so ein Gedanke, aber könnten wir vielleicht, wenn das geht an die Ahr fahren, der Rotwein war wirklich gut?“, fragte ich und biss auch in mein Brötchen.„Mh, gute Idee, aber vorher fragen wir unten im Restaurant wo dieses Weingut liegt“, woraufhin ich zustimmend nickte. Denn da wir beide sehr gerne Wein tranken wäre es doch praktisch einige Flaschen auf Vorrat zu haben, vielleicht hatte dieser Weinbauer ja auch noch einen guten Weißwein, vorrätig, wusste man es?.Kais Idee mit dem Wein war prima, und so konnten wir auch noch ein wenig die wunderschöne Gegend der Ahr bewundern. Nachdem wir alles gepackt hatten verließen wir die Suite und fuhren herunter um uns zu verabschieden und uns nachdem Weingut zu erkundigen. Die nette Kellnerin war heute Morgen auch da und so bekamen wir die Adresse. Da Herr Krause die Bezahlung übernahm, konnten wir einfach gehen, \u0001 \u0002 fanden den Weinbauern fast auf Anhieb, und da wir eine sehr gute Weinprobe machten, und dabei auch noch einen sehr guten Weißwein fanden, blieben wir über Nacht bei dem Weinbauern den er bot auch Gästezimmer an mit Frühstück, so dass wir am nächsten Tag gut gelaunt mit je zwölf Flaschen rotem und weißem Wein die Heimreise antraten. Heidi freute sich uns zu sehen und war neugierig wie es gelaufen war. So erzählte ich ihr von diesem dritten und letztem Testament und erfuhren im Gegenzug, dass Herr Rabe der ehemalige Chef von Kai wegen Steuerhinterziehung und Verdacht auf Flucht jetzt in Wismar im Untersuchungsgefängnis saß und sein Büro zur Neuvermietung angeboten wurde.„Kai, das wäre doch die Idee, wenn du das Büro übernehmen würdest, da könntest du sogar zu Fuß hingehen“; sagte ich und blickte ihn an.„Ja schon, aber mir fehlt die ganze Inneneinrichtung und ich brauche auch eine Sekretärin und und“, zauderte er. Da meldete sich Heidi.„Wann fangen wir an, Boss?“, fragte sie ihn und er begann zu grinsen.„Du willst bei mir anfangen, oh Heidi ja gerne oh Gott, ich verspreche euch nicht zu enttäuschen“, sagte er und verbarg sein Gesicht hinter seinen Händen. „Weißt du zu fällig wer der Vermieter ist, dann könnte ich ihn ja morgen früh direkt anrufen“, meinte Kai dann nachdem er sich beruhigt hatte.„Ich habe es von Valentin erfahren, er meinte nur das die Konditionen wirklich hervorragend wären“, antworte Heidi und zwinkerte mir zu ohne das er das mit bekam. So für heute war es genug, morgen würde ich mich um das Schließfach kümmern. So fuhren wir mit Fee nach Hause und tranken zum Abschluss noch einen guten \u0001 \u0002 gingen wir ins Bett, er schlief schon eng an mich gekuschelt, was er wohl morgen zu dem was Herr Brunner ihm sagen würde halten würde?, ich hatte ihn gebeten meinen Namen außen vor zu lassen und wenn er mit allem einverstanden war und unterschrieben hatte, sollte er ihm noch einen Brief geben, den ich ihm morgen noch vor beibringen wollte. Ja und am Wochenende hatte der Wettermann schönes Wetter vorher gesagt, da würde ich am Strand ihm dem Antrag machen. Über diese Gedanken musste ich eingeschlafen sein, denn ich wurde durch liebevolles Streicheln und zärtliche Küsse geweckt.„Guten Morgen mein Schatz, ich habe Frühstück gemacht, und da es heute so ein schöner Tag ist, gibt es dass auf dem Balkon. Und ich habe schon mit Herrn Brunner telefoniert, ich habe für heute Nachmittag dort einen Termin“, sagte Kai, nachdem er mich so liebevoll geweckt hatte. „Das ist gut, ich muss nachher kurz zur Bank, wenn du möchtest, kannst du mit kommen oder du beginnst damit die Ketten zu sichten, mir ist beides recht“, antworte ich und ging danach ins Bad duschen und mich anschließend anziehen. Auf dem Balkon war der Tisch gedeckt und er war sogar Brötchen holen, wobei er gleich mit Oma Dörte einen Termin wegen der Steuererklärung gemacht \u0001 \u0002 später war ich auf dem Wege zur Bank und Kai saß oben auf dem Balkon und entwirrte die Ketten. Im Schließfachraum schloss ich mit dem Bankangestellten gemeinsam das Fach was ich geerbt hatte auf und der Bankangestellte entnahm dem Fach die Lade und stellte sie mir auf den Tisch und sagte.„Wenn sie fertig sind und den Raum wieder verlassen wollen, drücken sie bitte diesen Knopf dort an der Wand, dann mache ich ihnen wieder auf, bis später“, damit ließ er mich alleine. Jetzt war ich aber gespannt was in dieser Lade war, sie war ungefähr so breit wie ein DinA4 Heft und so lang wie mein Unterarm, dafür war sie aber so hoch wie meine Hand wenn ich sie dagegen hielt. Vorsichtig öffnete ich sie und bekam große Augen, Geld?, aber wie viel?. Und ein großer brauner Umschlag, zu erst überschlug ich das Geld, es war wenn ich mich nicht verrechnete hatte eine Million Euro, puh, eigentlich bräuchte ich gar nicht mehr arbeiten, aber dafür gefiel mir der Siebenstein viel zu gut. Um den Umschlag zu öffnen, setzte ich mich, und was ich fand machte mich wütend und \u0001 \u0002 Goldstein hatte nach Kais Eltern gesucht und etwas gefunden. Aus den Unterlagen ging hervor, dass Konrad und Kai verwandt waren, sie waren Vettern. Die Schwester des Hafenmeisters war bei Kais Geburt gestorben und da alleinstehend gewesen war, war es ein uneheliches Kind, dass dazu noch an der Kleinwüchsigkeit litt. Weshalb man es in einem Kinderheim abgab. Das war eine Erkenntnis, die ich meinem Schatz sehr schonend beibringen musste, oder am besten nie preisgab, vielleicht ergab sich ja irgendwann eine Gelegenheit. Wusste es der Hafenmeister, wenn ja, warum hatte er die Attacken gegen seinen Neffen nicht verhindert?, fragte ich mich und dann ging mir ein Licht auf, Konrads Opa, hatte es wahrscheinlich heraus bekommen, oh Gott, das würde einen Skandal auslösen, aber Kai musste er nicht endlich die Wahrheit erfahren?, fragte mich mein Gewissen?. Das Geld ließ ich im Schließfach und nahm nur den Umschlag mit, drückte auf den Knopf und stand keine halbe Stunde später vor Herrn Brunner und überreichte ihm nicht nur den Brief an Kai, sondern auch den Umschlag.„Herr König, wo auch immer sie die Unterlagen her haben, dass bricht diesem Konrad das Genick. Weiß Herr Horninger schon davon?“, fragte er mich, woraufhin ich den Kopf schüttelte.„Nein, ich habe es gerade erst selbst erfahren, und mir wäre es sehr recht wenn dieser Umschlag erst einmal hier bei ihnen bleiben könnte, denn ich fände es sehr gut, wenn sie bei der Verhandlung durchblicken lassen könnten, dass sie das erst kurz vorher heraus gefunden hätten. Herr Horninger soll bitte nicht erfahren das sein alter Freund Herr Goldstein seit Jahren über die Familienverhältnisse Bescheid wusste“, bittend sah ich ihn an, worauf er nur nickte. Kurz darauf war ich wieder Zuhause und wunderte mich, dass der Laden offen war.",
            "wordcount": "7.939",
            "chapter_release": "04.06.2021",
            "chapter_number": "10"
        },
        "11": {
            "text": "Das Schulprojekt und der AntragSo stellte ich meinen Wagen in den Hof und ging ins Haus, wo ich schon Stimmen vernahm. Als ich den Laden betrat, saß Kai auf dem Stuhl und eine Gruppe Schüler stand um ihn herum.„Hallo, wie können wir euch helfen?“, fragte ich und sofort hatte ich ihre Aufmerksamkeit. So trat einer der Jungen hervor und sagte.„Guten Tag, wir sind Schüler des hier ansässigen Gymnasium und wir sammeln Trödel um diesen dann auf dem Schultrödelmarkt zu verkaufen. Das Geld ist für neue Computer gedacht, unser Direktor meinte vom Schulamt bräuchten wir uns keine Hilfe zu erhoffen“.„Und wie seit ihr in den Laden gekommen?“, fragte ich sie, da sah mich Kai an.„Ich habe die Ketten dort auf den Ständer sortiert, und da so schönes Wetter war, hatte ich die Tür geöffnete“.„Und?“, fragte ich.„Plötzlich standen die Kinder hier drin und fragten ob wir etwas zum Trödel beisteuern könnten, ja und bevor mir etwas einfiel warst du schon da“, meinte er ziemlich kleinlaut.„Nun, ich dachte schon ich hätte vergessen abzuschließen, aber ich glaube ich habe da etwas für euch. Hier den ganzen Karton mit Traumfängern, den schenk ich euch und ich tue noch mehr, ich stelle dieses Schwein hier auf und mache einen Zettel daran. Wenn wir noch mehr finden melde ich mich bei euch und jetzt ab mit euch nach Hause“, damit verließen die Kinder den Laden und gingen ihrer Wege.„So und jetzt die Wahrheit?“; fragte ich Kai, denn seine Wange wies einen blauen Fleck auf.„Die Kinder haben mich vor Konrad gerettete, ich war unvorsichtig und so dumm, verzeih“, ohne weiter zu fragen, fotografierte ich seine Wange ab und schickte das ganze dem jungen Polizisten der unsere Anzeigen aufgenommen hatte, schloss anschließend den Laden ab und nahm mein Schatz mit nach oben. Dort gab ich ihm ein Kühlpack und ließ ihn die Sache nochmal erzählen. Wie es schien wollte oder konnte der Sohn vom Hafenmeister ihn nicht in Ruhe lassen.„Tut es noch weh?“; fragte ich ihn, woraufhin er mich an sah und auf sich selber zeigte und sagte.„Hier drin tut es weh, dass er einfach keine Ruhe gibt, warum?“; darauf konnte ich ihm leider nicht antworten. Am Nachmittag fuhr ich ihn zu Herrn Brunner und warte in einem nahen Café auf ihn. So konnte ich ihn beobachten als er aus dem Anwaltsbüro heraus kam. Er strahlte und trug den Brief in der Hand, ob er schon offen war, konnte ich von hier aus nicht sehen. Da ich schon bezahlt hatte, verließ ich das Café und ging zu ihm.„Na wie ist es gelaufen?“, fragte ich ihn ahnungslos. „Der Vermieter möchte das ich die ganzen Möbel übernehme, Arthur, das hieße ich könnte morgen anfangen zu arbeiten. Und Herr Brunner hat mir noch einen Brief vom Vermieter gegeben, den soll ich aber erst Zuhause auf machen, lass uns fahren, ich bin so gespannt was er schreibt“, antworte er mir. Schweigend fuhren wir nach Hause, während er nach oben ging, öffnete ich noch bis zum Feierabend in vier Stunden den Laden und sortierte die Sachen aus, die bei mir Ladenhüter waren und diese Schüler vielleicht gebrauchen \u0001 \u0002 eigentlich war ich nervös und aufgeregt, wie mein Großer auf meinen Brief reagieren \u0001 \u0002 Schreck wegen Konrad saß mir immer noch in den Knochen, verdammt wie konnte ich nur so dumm sein und ohne nachzudenken die Tür zum Laden öffnen, ohne das außer mir noch jemand im Laden war. Das Arthur wütend oder enttäuscht wäre hätte ich verstanden, aber er hatte gar nichts dazu gesagt, aber an seiner Stimme hatte ich gemerkt wie wütend er war. Auch Herr Brunner hatte sich nicht gerade erfreut gezeigt als er mich sah, aber es war nun mal passiert, verdammt. Nun saß ich hier und hielt diesen Brief in der Hand, was da wohl drin stand?, wenn ich ihn nicht aufmachte, erfuhr ich es \u0001 \u0002 öffnete ich ihn und zog den Bogen Papier heraus und entfalte ihn. Moment, was war das, die Handschrift gehörte Arthur, was sollte das?. Ließ den Brief, Kai dann weiß du es, dachte ich bei mir, so begann ich zu \u0001 \u0002 \u0001 \u0002 meiner Handschrift wirst du schon gemerkt haben, dass dieser Brief von mir \u0001 \u0002 Herr Goldstein hat mir das Haus vererbt, wo das Büro von Herrn Rabe sich befindet. So habe ich ihm wegen Eigenbedarf gekündigt, und da er jetzt ein paar Jahre aus dem Verkehr gezogen wird, habe ich ihm die Möbel abgekauft. Aber das ist noch nicht alles, Kai ich schenke dir dieses Büro, mit einer kleinen Bedienung sei ein guter Steuerberater. Aber das ist immer noch nicht alles, ich habe bei der Druckerei schon deine Briefbögen und deine Visitenkarten bestellt, die schenke ich dir auch. Nun hoffe ich, dass du mein kleines Geschenk an nimmst, ich liebe \u0001 \u0002.Dieser verrückte Kerl, wo war er, ach ja unten im Laden. So schnell mich meine kurzen Beine tragen konnten, lief ich die Treppe herunter und öffnete leise die Tür. Er stand hinter dem Thesen und bediente einen Kunden, da musste ich warten. Kaum war der Kunde weg, zog ich an seiner Jeans, so dass er zu mir herunter sehen musste.„Kai?“, sagte er fragend und als er den Brief sah, wurde er etwas rot um die Nase.„Hat dir schon mal jemand gesagt, dass du völlig verrückt bist, aber genau das liebe ich so an dir. Danke Arthur, du ermöglichst mir so viel und ich mach dir immer nur Ärger. Nein, lass mich ausreden, ich weiß dass du wütend auf mich warst, heute Mittag, woher, deine Stimme hat dich verraten. Schrei mich an, oder schmeiß etwas kaputt, aber bitte friss es nicht in dich hinein, und ich liebe dich auch“, sagte ich und wurde gleich darauf hoch genommen und auf den Thesen gesetzt, und dann begann er.„Oh ja, ich war heute sehr wütend, aber nicht auf dich, Kai, sondern auf diesen Mistkerl. Hoffentlich beginnt bald der Prozess, und er wird verurteilt. Und ich hatte Angst das er dir mehr getan hat als dir nur ins Gesicht zu schlagen, ich wüsste nicht was ich täte wenn dir etwas zustößt, oh Gott“, anschließend wurde ich liebevoll umarmt. Plötzlich ging wieder die Türklingel und er hob den Kopf und ich drehte mich etwas um. Die Schüler waren wieder da, und freuten sich über die Sachen die sie wieder mit nehmen durften. „Am Samstag ist Schulfest, und da sie uns so geholfen haben, laden wir sie beide dazu ein, wenn sie möchten?“, fragte der eine Schüler Arthur. „Sehr gerne und vielen Dank für eure Hilfe die ihr meinem Partner zu kommen ließt. Habt ihr denn schon das Geld zusammen?“; fragte er sie worauf der Junge der schon etwas gesagt hatte antworte.„Nein, es fehlen uns noch fast dreihundert Euro“, da zeigte Arthur auf dieses giftgrüne Sparschwein und sagte.„Das bringen wir am Samstag mit, wahrscheinlich ist es dann voll“, das freute die Schüler und sie nahmen die Sachen mit die sie bekommen hatten.„Und was machst du wenn es nicht reicht?“, fragte ich ihn, da lächelte er mich an und sagte.„Dann gebe ich den Rest dazu, Goldstein hat uns beide so gut versorgt, da können wir ruhig etwas abgeben“, anschließend wurde der Laden geschlossen und wir gingen nach \u0001 \u0002, Mittwoch und Donnerstag war das Wetter für den Strand so schlecht, dass die Leute sich zum Kaffeetrinken und spazieren gehen entschieden, was sie natürlich auch ins Siebenstein brachte. Das Wetter war absolute Sch..., wenn dass so weiter ging, konnte ich meinen Antrag am Strand vergessen. Aber der liebe Gott schien ein Einsehen mit mir zu haben, denn als ich am Freitag erwachte, hörte ich schon wie jemand in der Küche leise vor sich her sang, Kai. Mit einem lächeln stand ich auf und begab mich ins Bad, dort duschte ich und trocknete mich anschließend ab. Anschließend zog ich mich im Schlafzimmer an und ging dann auch in die Küche, wo mich ein Bild für die Götter erwarte. Kai war noch in seiner Boxer und machte gerade Kaffee, also war er auch noch nicht so lange auf.„Guten Morgen“, begrüßte ich ihn und nahm ihn anschließend in den Arm.„Mh, dir auch einen guten Morgen, ist das Wetter nicht herrlich?“, fragte er mich.„Ja, aber was ich hier gerade umarme ist noch schöner“, antworte ich und bekam dafür einen Kuss.„Du alter Chamör“, lachte er und entwand sich meinen Armen und verschwand im Bad um sich auch frisch zu machen. Da wir von gestern noch Brötchen übrig hatten, brauchten wir keine neuen zu holen und konnten nachdem er wieder aus dem Bad zurück war frühstücken. „Heute kommt der Mann aus dem Erzgebirge, bin gespannt was er uns zeigen kann“, sagte er , ja stimmte und auch die anderen Sachen von dem anderen Händler aus Stuttgart sollten heute ankommen. Also hatten wir heute viel zu tun. So räumten wir nachdem Frühstück alles weg und gingen gemeinsam nach unten. Diese drei Tage schlechtes Wetter hatten uns die Regale fast leer geräumt, so dass wir damit begannen diese wieder aufzufüllen. Wir hatten die eine Seite gerade aufgefüllt, als sich mit lautem Hupen der LKW aus Stuttgart ankündigte. Aber er war nicht der einzige, denn es fuhr noch ein Transporter vor und dort entstieg die Tochter des Konkurshändler dem Wagen. So räumten wir erst ihren Wagen leer, und nachdem sie weg war, entluden wir den LKW. Der Händler hatte uns noch ein paar in seinen Augen Ladenhüter mit gegeben, aber für uns sollten es keine sein, das merkten wir sehr bald. Als wenn die Urlauber nur darauf gewartet hätten, dass wir neue Ware bekamen, füllte sich der Laden sehr schnell und die sogenannten Ladenhüter entpuppten sich als Renner, was es war, nun es waren zum größten Teil Leuchttürme oder Muscheln und \u0001 \u0002 ich ja für morgen Abend einiges vor hatte, fragte ich Heidi ob sie mit im Laden aushelfen könnte, was sie gerne tat. Zum einen machte es ihr großen Spaß der Umgang mit den Kunden, und zum Anderen konnte sie sich dann mit Kai unterhalten. So rief ich in dem Seehotel in Wismar an und bestellte ein Candelight Dinner für zwei. Und eine Suite für die Nacht, man wusste ja nie, grins. Heidi hatte mir gesagt, dass sie für morgen Abend schon alles vorbereitete hätte, es fehlten nur noch die Fackeln und wir zwei, na dann konnte es ja los \u0001 \u0002 Händler aus dem Erzgebirge musste leider absagen, weil ihn die Grippe erwischt hatte, aber er versprachen so bald wie möglich den Termin nach zu \u0001 \u0002 ich wieder herunter in den Laden kam, war dieser voll, mit Kunden, den Schülern und mit Kai und Heidi. Aber die Schüler wollten nichts kaufen, nein, sie halfen mit zu verkaufen, aber warum?. Diese Frage wurde uns beantworte, als der letzte Kunde den Laden verlassen hatte.„Warum seit ihr hier, und warum habt ihr uns geholfen?“, fragte ich den Jungen der sich als Klassensprecher mit dem Namen Tjak vorstellte.„Nun ja, durch ihre Hilfe haben wir mehr als das nötige Geld zusammen bekommen, dafür wollten wir uns bei ihnen bedanken“, antworte Tjark und die anderen Kinder nickten.„“Wenn das so ist, freuen wir uns das wir euch helfen konnten, und hier ist ja noch das Sparschwein, benutzt es für andere Schulprojekte und wenn ihr wieder mal etwas braucht um es zu verkaufen, kommt ruhig vorbei, unsere Tür steht euch immer offen“, sagte ich und Kai nickte dazu. Heidi hatte zu gehört und anschließend ihre Geldbörse gezogen und das Sparschwein um zwanzig Euro reicher gemacht. Die Schüler bedankten sich nochmal und verließen dann den Laden, nun waren nur noch wir drei da und so konnten wir endlich die Regale fertig auffüllen, und die anderen Kartons verstauten wir erst einmal in dem alten Aufenthaltsraum. Wenig später saßen wir drei dann mit den bestellten Pizzas draußen in den Strandkörben und aßen. „Darf ich euch morgen auf dieses Schulfest begleiten?“; fragte uns Heidi woraufhin wir beide begeistert waren.„Klar, natürlich“, antworten wir beide zur gleichen Zeit. Der Nachmittag verlief wie der Vormittag, turbulent. Am Abend als ich Kassensturz machte, freute ich mich sehr, fast dreitausend Euro hatten wir gemacht und das nur an einem Tag, jetzt verstand ich wo Herr Goldstein so viel Geld her hatte. Nachdem ich dann um neunzehn Uhr den Laden abgeschlossen hatte, verabschiedete sich Heidi von uns und wir verabredeten uns für zehn Uhr am anderen Morgen an der Schule. Den Abend ließen wir bei einem guten Abendessen und einem Glas Rotwein \u0001 \u0002 am Samstagmorgen, fanden wir uns zu dritt bei dem Schulfest ein und wurden direkt von Tjark begrüßt, der uns zu seinem Lehrer brachte.„Herr Glockner, hier bringe ich ihnen unseren Sponsor der uns sehr geholfen hat dass Geld für die Computer zusammen zu bekommen“, sagte der Junge zu einem älteren Herrn, worauf sich dieser sehr bei uns bedankte und ich ihm dann noch unser giftgrünes Sparschwein überreichte.„Dieses Schwein hatte ich für dieses Schulprojekt auf der Theke stehen und sehr viele Kunden haben für den guten Zweck aufgerundete und deshalb ist es jetzt auch voll“, antworte ich, was dem Lehrer sehr zu gefallen schien. Es war ein lustiges Fest, und der von den Müttern gebackene Kuchen schmeckte uns sehr gut. So das wir erst gegen Nachmittag das Fest verließen. Wieder Zuhause, kuschelten wir auf dem Sofa und schmusten mit einander. Als es dann auf den Abend zu ging, fragte ich Kai ob wir den Tag mit einem Abendspaziergang am Strand beenden wollten, was ihm zu gefallen schien. Natürlich wunderte er sich, als ich zum Auto ging, aber er fragte nicht nach, sehr \u0001 \u0002 Wismar stellte ich den Wagen dann auf dem Parkplatz vom Seehotel ab und wir machten uns Händchen haltend auf den Weg zum Strand. Dort war nicht mehr viel los, nur noch vereinzelt trafen wir auf verliebte Paare, die entweder am Wasser standen, oder im Sand saßen und der Sonne beim untergehen zu sahen. Je näher wir der Stelle kamen, wo ich ihn fragen wollte, um so unruhiger wurde ich. Aber als ich dann die brennenden Fackeln sah und das Herz aus Muscheln das in dem Fackelkreis lag, wusste ich, ich tat das richtige. Arthur und ich gingen schweigend am Strand entlang, nur das rauschen der ankommenden Wellen war zu hören, wie liebte ich solche \u0001 \u0002 später es wurde, um so romantischer wurde es und dann sah ich die Fackeln und das Herz aus Muscheln. Arthur ging mit mir in den Kreis, und in dem Herz konnte ich jetzt zwei Buchstaben erkennen, ein A und ein K und darunter stand auf ewig. Bevor ich mir darüber überhaupt Gedanken machen konnte, ging er vor mir auf die Knie sah mich mit tränen gefüllten Augen an und fragte.„Kai, willst du mich heiraten?“.Oh Gott, die Ringe, mein Antrag, ich musste etwas sagen.„Ja, ja und nochmal ja, ich liebe dich“, antworte ich, ich glaube ich machte mich hier gerade zum Affen, aber das war mir egal was zählte war er. Freudestrahlend hatte er ja gesagt und wischte mir anschließend eine Träne von der Wange, die sich aus meinen Augen gelöst hatte. Anschließend steckte er mir meinen Ring an und ich ihm seinen und plötzlich wurde es laut, all die Liebespaare vom Strand standen nun um uns herum und gratulieren, war das schön. Mit Kai auf dem Arm gingen wir von Paar zu Paar und bedankten uns um uns dann leise zu entfernen, ich hatte ja noch eine Überraschung für ihn.„Danke, das war wunderschön, die Sonne das Meer und du“, sagte er während er sich an mich schmiegte. Was sollte ich dazu noch sagen, so schwieg ich bis wir im Hotel angekommen waren, dort ließ ich ihn wieder herunter und ging zum Restaurant. Dort wurden wir natürlich aufgehalten und man fragte nach unseren Wünschen.„König mein Name, ich habe reserviert“; antworte ich und sofort sah man nach und bat uns dem Kellner zu folgen, was wir taten. Natürlich folgten uns mache Blicke, aber uns störte das nicht mehr, wir waren glücklich.„Arthur, was wollen wir hier?“; wurde ich sehr leise gefragt und bevor ich antworten konnte, öffnete uns der Kellner eine Tür und ich ließ ihm den Vortritt.„Das wollen wir hier, unsere Verlobung feiern“, woraufhin er etwas blass wurde und ich ihn vorsichtshalber hoch nahm, nicht das er mir noch umfiel.„A....aber der Antrag war doch schon so schön und jetzt noch dieses hier mit Kerzen und Rosen, oh bin ich gerade glücklich“, schluchzte er mir ins Ohr. Der junge Kellner fuhr sich auch verstohlen über die Augen, war das süß.„Wenn es dir so gefällt, habe ich alles richtig gemacht, mein Schatz und jetzt setzen wir uns und genießen den Abend, ja?“, fragte ich ihn und bekam dafür einen Kuss als \u0001 \u0002 er sich beruhigt hatte setze ich ihn auf seinen Stuhl den der Kellner freundlicherweise zurück gezogen hatte und setzte mich ihm gegenüber hin. Kurz darauf kam er zurück und brachte uns erst mal zwei Gläser Sekt zum anstoßen, was wir dann auch taten. Wenig später folgte die Vorspeise in Form eines Krabbensalates und es schmeckte hervorragend. Das Hauptgericht bestand aus gegrilltem Lachs mit frischem Spargel und Kroketten. Als Nachspeise hatte ich mir etwas besonders ausgedacht, einen großen Eisbecher mit zwei Löffeln, mh es war \u0001 \u0002 der Kellner alles abgeräumt hatte, stand er auf und kam um den Tisch herum zu mir und so hob ich ihn auf meinen Schoß.„Schade, das es jetzt vorbei ist, die Überraschung ist dir wirklich gelungen, durch die viele Arbeit hatte ich an die Ringe gar nicht mehr gedacht“, sagte er und schmiegte sich an mich.„Wenn du möchtest, aber nur wenn du es wirklich willst, bleiben wir heute Nacht hier?“; fragte ich ihn.„Wirklich, oh Arthur was für ein Tag, ähm, darf ich dich dann für das hier verwöhnen?“, fragte er mich etwas rot um seine kleine Nase die ich so liebte.„Wenn du das möchtest, freue ich mich darauf, dann komm“; mit diesen Worten erhoben wir uns, er blieb auf meinem Arm und bevor wir den Raum verließen, steckte ich dem jungen Kellner zwanzig Euro zu, wofür er sich sehr \u0001 \u0002 der Rezeption bekamen wir unsere Schlüsselkarte und fuhren mit dem Fahrstuhl in den fünften Stock, wo wir gleich unser Zimmer \u0001 \u0002 ich langsam wach wurde, spürte ich seine Hand immer noch auf meinem Bauch, wir lagen wie die Löffel eng bei einander und wie es schien schlief mein Verlobter noch. Hi hi wie sich das anhörte, mein Verlobter. In der Nacht hatte ich ihm gezeigt, wie sehr mir dieser Antrag und das Essen bei Kerzenlicht gefallen hatten, fast so als wenn wir unsere Hochzeitsnacht vorgezogen hatten, Wahnsinn. Da ich mal ins Bad musste, löste ich mich von ihm und ging leise mich erleichtern um anschließend wieder zu ihm ins warme Bett zu kriechen.„Mh, du bist kalt, komm her ich wärme dich“, gab er schlaftrunken von sich was ich mir gefallen ließ.",
            "wordcount": "3.159",
            "chapter_release": "11.06.2021",
            "chapter_number": "11"
        },
        "12": {
            "text": "Der Einbruch und Fee ist keine Sache, der Schöffe meldete sichAber es schien als würde man uns dieses Glück nicht gönnen, den gerade als ich begann ihn wach zu küssen, zerriss der Klingelton seines Handys unsere Zweisamkeit.„König?“, fragte er noch etwas verschlafen in das Gerät.„Herr König hier ist die Polizei, man hat heute Nacht bei ihnen eingebrochen und den Laden verwüstete, dabei wurde auch ihre Katze so schwer verletzt, das sie leider verstarb. Wo sind sie, können sie vorbei kommen?“; fragte die Stimme am anderen Ende, wie immer hatte Arthur auf laut gestellt, ja wir hatten keine Geheimnisse voreinander.„Was, wer, wissen sie schon genaueres?“; fragte mein Schatz und ohne das es ihm bewusst war, weinte er.„Wenn sie her kommen können sie wahrscheinlich den Täter identifizieren“, meinte die Stimme und mir fiel nur einer ein Konrad.„Geben sie uns eine halbe Stunde, wir sind in Wismar“, antworte er und legte dann auf, um mich dann völlig fertig anzusehen.„Warum, wieso Fee, sie hat niemanden etwas getan?“; fragte er während er aufstand und ohne zu duschen sich anzog. Anschließend nachdem ich mich auch angezogen hatte, verließen wir das Zimmer, unten bezahlte er per Karte alles und wir fuhren zurück. Was für ein Abschluss für so einen tollen gestrigen Abend, \u0001 \u0002, warum meine Gedanken kreisten immer wieder um diese Worte. Wenn Konrad das gewesen war, dann wusste ich nicht was ich tun würde. Als ich mit dem Auto an dem Laden vorbei fuhr krampfte sich schon alles in mir zusammen, die große Scheibe hing nur noch in Trümmern in der Verankerung, und im Laden sah es verheerend aus. Kaum stand der Wagen, waren wir beide schon ausgestiegen und der gleiche Polizist wie beim ersten Einbruch stand vor uns.„Es tut mir sehr leid sie bei was auch immer gestört zu haben, aber würden sie bitte mitkommen und den Täter zu identifizieren, obwohl wenn sie ihn sehen, es für sie kein Wunder mehr ist. So hier wären wir, kennen sie den Herrn?“, fragte er der Form halber noch einmal. Meine Hände formten sich zu Fäusten, vor mir stand grinsend Konrad der Sohn vom Hafenmeister. Kai nahm meine eine Hand in seine und hielt sie fest als er antworte.„Ja wir kennen den Herrn, dass ist Konrad der Sohn vom Hafenmeister. Bringen sie ihn bitte weg, sonst geht mein Verlobter auf ihn los, den Grund will ich gar nicht wissen, es tut mir nur um die Katze leid und um unseren Laden“, anschließend wurde er in Handschellen abgeführt und der Polizeiwagen fuhr davon. Nun würden sie ihn hoffentlich in der Untersuchungshaft behalten, wenn nicht, wüsste ich nicht was ich täte. Kaum war der Täter weg, wurden wir gebeten uns im Laden um zu sehen, wo wir dann auch meine Katze fanden. Ein Glassplitter hatte ihr das Leben genommen. Vorsichtig als wollte ich sie nicht wecken, strich ich ihr über den Kopf, als ich seine Hand in meiner spürte sah ich zu ihm herab, er weinte. So nahm ich ihn hoch und hielt ihn fest, bis er sich beruhigt hatte.„Warum, warum gerade heute Nacht, das war doch unser Abend und unsere Nacht und nun wird die Erinnerung daran immer mit diesem schrecklichen Ergebnis enden“, schniefte er auf.„Darf man fragen was gestern so besonders war?“, fragte der junge Polizist und sah uns erwartungsvoll an.„Ich habe ihm gestern am Strand einen Antrag gemacht, der mit ja beantworte wurde, anschließend sind wir im Seehotel bei Kerzenlicht essen gewesen und haben dort auch die Nacht verbracht“, antworte ich ihm denn Kai war nicht nach \u0001 \u0002 wurde es am Eingang laut und jemand sagte.„Um Gottes willen“, es war Heidi, sie hatte die Nachrichten im Radio gehört und war sofort hier her gefahren. „Herzlichen Glückwunsch auch wenn das hier nicht gerade dazu passt“, sagte der Polizist und ließ uns dann alleine. Wir sollten alles aufschreiben was zu Bruch gegangen war, auch die Katze. Bis zum Abend hatten wir alles aufgeführt, was dieser Mistkerl zerstört hatte. Und wir hatten hinten im Garten meine arme Fee begraben, auf ihrem Lieblingsplatz dem Puppensofa. Kai und Heidi hatten beide dabei geweint, aber ich war noch so voller Wut und Zorn, dass ich keine Tränen hatte. Um jedenfalls in Ruhe Schlafen zu können, hatten wir das Loch wo der Stein die Scheibe zertrümmert hatte mit Hilfe von einer Decke und Pappe zu gemacht. Gleich am anderen Morgen, fuhren wir zur Polizei und gaben den ausgefüllten Bericht ab, dabei erfuhren wir, das meine Katze auch als Sache galt, denn sie war ja nur ein \u0001 \u0002 armer Arthur, wie er litt, bei Fees Beisetzung weinte er nicht, aber man sah an seinen Kieferknochen, wie es in ihm arbeite. Und dann bei der Polizei, da wäre er beinahe geplatzt. Für die war sein kleiner Liebling nur eine Sache, nichts weiter, ich konnte ihn gerade noch beruhigen. Kaum waren wir wieder Zuhause, lief er Richtung Strand, ich ließ ihn, wahrscheinlich brauchte er mal Zeit für sich. Heidi rief an und fragte wie es ginge, woraufhin ich es ihr erklärte und sie meinte ich solle ihm Zeit lassen. Als es langsam dunkel wurde, begann ich mir Sorgen zu machen, da hörte ich wie die Haustür auf ging und er langsam die Treppe herauf kam. In den Händen hielt er einen alten Pappkarton und stellte diesen auf den Tisch. Damit ich hinein sehen konnte kletterte ich auf den Stuhl und was ich dann sah, ließ mich \u0001 \u0002 Katzenmutter mit einem Jungen und beide schienen hungrig.„Wo hast du die Beiden gefunden?“, fragte ich ihn, woraufhin er auf sah. Seine Augen waren rot unterlaufen, also hatte er endlich geweint.„Ich habe sie bei dem alten Steg gefunden , dort wo das alte kaputte Boot liegt. Ich möchte sie behalten, bitte?“, fragte er mich.„Klar, warum nicht, aber erst einmal gibt es jetzt etwas zu fressen und morgen geht es dann zum Tierarzt“, antworte ich, ohne ihm zu zeigen, dass ich sah wie wieder Tränen seine Wangen herunter liefen. Still nahm er mich kurz in den Arm und ich erwiderte die Umarmung. Als wir am anderen Morgen aufwachten, schliefen unsere Findelkinder noch selig und süß in einem der Körbe die wir in Stuttgart gekauft hatten. Arthur holte Brötchen und ich deckte den Tisch, wir waren gerade fertig mit frühstücken, da klingelte es an der Haustür und der Glaser stand davor. Wo kam der her, wir hatten der Versicherung noch gar nicht Bescheid gesagt?. Das klärte sich dann aber auf, der Glasermeister war Tjarks Vater und hatte im Radio von dem Einbruch erfahren, und da er von seinem Sohn wusste was wir für die Schule getan hatten, kam er nun um die Scheibe zu ersetzten. Wir bekamen sehr viel Hilfe von unterschiedlicher Seite. Der Tierarzt wollte kein Geld für die Untersuchung der beiden Katzen, er war auch ein Vater von einem Kind der Klasse der wir geholfen hatten. Am Nachmittag kam dann Tjark mit der gesamten Schulklasse und halfen uns aufräumen, es war toll. Ja und dann kam die Krönung, der Hafenmeister, aber so schnell konnte ich gar nicht hinsehen, da hatte ihn Arthur schon des Ladens verwiesen.„Wagen sie es nie wieder hier her zu kommen, ihr Sohn ist ein Tiermörder“, damit schloss er die Tür und ging nach oben, zurück blieben die Kinder und ich.„Kann man ihm nicht helfen, er hat so viel für uns getan“, schniefte eines der Mädchen.„Vielleicht eine neue Katze?“, fragte ein Junge.„Hat er schon, hat Vater erzählt“; gab eines der anderen Mädchen von \u0001 \u0002 hatte ich eine Idee und die Kinder fanden sie toll. Drei Tage später erschienen die Kinder wieder und gaben Arthur ein in Geschenkpapier eingepackten Gegenstand. Als er ihn auspackte weinte er wieder, die Kinder hatten aus Holz ein kleines Kreuz gebastelt und mit einem heißem Nagel Fees Namen dort drauf geschrieben.„Vielen Dank“, mehr sagte er nicht, brauchte er auch nicht. Gemeinsam brachten wir das Kreuz zum Grab und jetzt wusste jeder wo sie \u0001 \u0002 Boltenhagen war entsetzt wie sich das ganze entwickelte und wo wir auch hinkamen, jeder sagte er fände es abscheulich wie sich Konrad verhalten hätte. Aber was mir am meisten gegen den Strich ging, war, dass der Haftrichter Konrad nicht inhaftiert hatte, sondern bis zur Verhandlung wieder auf freien Fuß setzte, da eine Katze nun mal kein Mensch \u0001 \u0002 als eine Sachbeschädigung galt, dass tat nicht nur mir weh, sondern auch Arthur. Bei allem hoffte ich nur das die Beiden sich bis es soweit war nicht über den Weg liefen. Auch machte ich mir große Sorgen, seit diesem Vorfall vergrub sich Arthur in dem Laden, aber es gab auch einen Lichtblick, die beiden Katzen waren immer dort wo er war, und so manches Mal sah ich ihn Gott Lob dann doch wieder \u0001 \u0002 mir jetzt Konrad über den Weg laufen würde, ich glaube ich würde rot sehen. Was hatte er davon meinen Laden zu zerstören und meine Katze um zubringen, richtig gar nichts. Für mich stand fest, dieser Junge war krank im Kopf. Und das sein Vater der Hafenmeister sich hier her getraut hatte, wahrscheinlich um sich zu entschuldigen für die Taten seines Sohnes empfand ich als Frechheit. Ja und dann war ich nachdem Besuch bei der Polizei ohne was zu sagen zum Strand gegangen und da konnte ich endlich weinen, endlich wurde dieser Druck weniger und erst als es anfing zu regnen, merkte ich wie weit ich gelaufen war. Dort am alten Steg sah ich dann auch diese Katze, die etwas im Maul trug, und als ich näher kam sah ich dass es eine Mutterkatze war mit einem Jungen, zwei weitere waren leider schon tot. Ohne groß nach zu denken nahm ich den Karton auf und lief nach Hause, wo Kai meine beiden Findelkinder sofort versorgte, während ich duschen ging. Mein armer Kai, durch diesen Einbruch hatte ich ihn völlig vernachlässigt, aber er war immer da wenn ich Halt brauchte, heute Abend werde ich mich bei ihm bedanken. Die Türklingel reist mich aus meinen Gedanken und ich sehe auf und erkenne den Schöffen und Herrn Brunner.„Guten Tag Herr Antonius, Herr Brunner, wie kann ich helfen?“, frage ich die beiden Herren und werde gefragt ob Kai auch da ist, woraufhin ich die Herren nach oben bitte und den Laden \u0001 \u0002 Arthur kommt die Treppe herauf und bei ihm ist der Schöffe und unser \u0001 \u0002 sie wohl wollen?, so biete ich ihnen einen Platz an und warte was passiert.„Nun Herr Horninger, vermutlich ahnen sie schon warum ich hier bin. Aber erst einmal soll ich ihnen von den Söhnen des Bürgermeisters ausrichten, dass sie sich seit dem letzten Gespräch von Konrad fernhalten, ja sie haben sogar ihre Handynummer erneuert und auch ihre Mail Adressen und was Konrad hier letztens angerichtete hat verurteilen sie sehr. Nun zum Wesentlichen, Beide sind bereit sich ihren Forderungen zu stellen und hoffen das sie nach dieser Sache von Konrad dazu noch bereit sind“, sagte der \u0001 \u0002 saß nur da und hatte zugehört und als ich ihn nun ansah, sagte er.„Kai, dass musst alleine du entscheiden“, mehr nicht.„Gut, sagen sie den Beiden, das sie in der zweiten Hälfte der Sommerferien anfangen sollen, ich bin ja kein Unmensch und sagen sie ihnen wenn sie sich gut machen und WIR zu Frieden sind, dann ist bis Weihnachten alles erledigt“, woraufhin der Schöffe nickte und sich jetzt an Arthur wandte.„Eigentlich wäre ich jetzt fertig hier, aber es ist jemand an mich herangetreten, und derjenige schämt sich für dass was hier geschehen ist. Herr König, der Hafenmeister möchte“; weiter kam er nicht, denn mein Verlobter hatte ihm nur mit einem Blick das Wort abgewürgt.„Herr Antonius, sagen sie diesem HERRN, dass er sich seine Entschuldigung sonst wohin stecken kann. Sein Sohn hat meinen Laden verwüstete und meine Katze sterben lassen, wenn er Vergebung sucht, dann bitte woanders aber nicht bei mir“, damit stand Arthur auf und ging in die \u0001 \u0002 sah der Schöffe mich an, woraufhin ich sagte.„Konrad hat mich ständig schikaniert, und seit ich mit Herrn König zusammen bin, schikaniert er auch ihn, sagen sie dem Hafenmeister, er hätte seinen Sohn besser erziehen sollen als jetzt hier um Vergebung zu haschen, meine Herren damit ist alles gesagt, guten Tag“, somit brachte ich sie zur Tür und ließ sie heraus und schloss anschließend die Tür wieder hinter ihnen. Als ich wieder oben ankam, saß er auf unserem Bett, in Boxern und streckte seine Hände nach mir aus.„Kannst du mir den verzeihen, dass ich dich in letzter Zeit vernachlässigt habe?“, fragte er mich.„Da gibt es nichts zu verzeihen, dir wurde sehr weh getan und du musstest erst einmal mit dir ins reine kommen, aber trotzdem freue ich mich das du dich entschuldigen willst und nehme das gerne an“, sagte ich zu ihm und ließ mich in seine Arme \u0001 \u0002 meinen Worten an den Schöffen war ich aufgestanden und in die Küche gegangen, und hörte von hier aus was Kai noch sagte. Fee war für nichts und wieder nichts gestorben, meine einzige Hoffnung war nun der Prozess, der wohl bald beginnen sollte, hoffentlich sperrte man ihn dann für viele Jahre ein. Nun war nur noch eins zu tun, ich musste meinen Schatz um Verzeihung bitten, die er ja dann auch an nahm. Als ich am anderen Morgen aufwachte, lag er halb auf mir und schlief noch. Er hatte mir so süß vergeben und mich spüren lassen, dass er für mich da war und mich immer noch liebte. Da ich mal ins Bad musste, schob ich ihn vorsichtig von mir und stand auf. Als ich vom Bad zurück kam, klingelte es unten an der Tür und ich zog mir ein Shirt über und eine Jogginghose und lief die Treppe herunter, als ich die Tür öffnete, stand dort der Postbote mit zwei Einschreiben, die ich unterschrieb und anschließend die Tür wieder schloss. Als ich auf den Absender da, holte ich tief Luft, die Briefe waren vom Gericht, na endlich.",
            "wordcount": "2.325",
            "chapter_release": "18.06.2021",
            "chapter_number": "12"
        },
        "13": {
            "text": "Der ProzessAls ich mit den Briefen wieder hoch in unsere Wohnung kam, saß er im Schneidersitz im Bett und sah mich noch sehr verschlafen an.„Was hast du da, du grinst wie ein Honigkuchenpferd“, sagte \u0001 \u0002 setzte ich mich zu ihm und zeigte es ihm.„Na endlich“, sagte er nur und nahm mir seinen Brief ab um ihn dann zu \u0001 \u0002 tat es ihm gleich, so erfuhren wir, das ich Ankläger war und er Zeuge. Und das der Prozess in zwei Wochen stand fand und zwar in Wismar.„Hoffentlich sperren sie ihn weg“, sagte er, worauf ich antworte“ Hoffentlich für immer“, kurze Zeit später, ging er in sein Büro und ich in den Laden, da ja Heidi jetzt bei ihm arbeite, brauchte ich mir um ihn keine Sorgen mehr machen. Uns wurde die Zeit nicht lang, Abend erzählten wir uns immer was geschehen war und so wusste jeder was passiert war. Natürlich war der Prozess Stadtgespräch und einmal begegnete ich Konrads Vater auch auf der Bank, aber als er auf mich zu trat, wich ich ihm aus und verließ die Bank, sollten die Leute ruhig reden, mir war es egal. Die Versicherung hatte das Geld für die neue Scheibe genehmigt, was ich sofort Tjarks Vater vorbei brachte, erst wollte er es nicht nehmen, aber als ich ihm sagte, mir wäre egal was er damit täte, sagte er, dass er es dem neuem Schulprojekt spenden würde, sehr \u0001 \u0002 und ich wurden ein richtig gutes Team, und ich war froh ihn zu haben, und einen Tag vor dem Prozess, überraschte er mich.„Arthur, könnest du heute früher Schluss machen, bitte?“, fragte er mich, woraufhin ich antworte.„Na klar und dann?“, da sah er mich verschmitzt an und sagte.„Dann fahren wir nach Wismar, erst gut Essen und anschließend in den Club, um uns abzulenken, ja?“, natürlich war ich damit einverstanden und auch mit dem Rest es Abends, denn er verdiente ja jetzt auch sein eigenes Geld und lud somit mich mal \u0001 \u0002 Rabe hatte vier Jahre und zehn Monate bekommen und musste seinen Kunden das gestohlen Geld auf Heller und Pfennig zurück zahlen, und er verlor seine Berufszulassung. Heidis Kommentar dazu war.„Geschieht ihm recht“, worüber wir ausgiebig \u0001 \u0002 Abend wurde richtig toll, erst das gute Essen in einem chicen Restaurant, anschließend ab tanzen im Club, wo nicht nur ich einige Blicke auf mich zog. Ja und die Nacht war dann der Höhepunkt. Er hatte im Seehotel eine Suite bestellt, und als wir diese betraten, brannten viele Kerzen und leise Musik lief.„WOW, habe ich etwas vergessen?“, fragte ich ihn und bekam als Antwort erst einen Kuss und dann sagte er.„Nein, aber ich wollte dir auch endlich mal zeigen wie sehr ich dich liebe \u0001 \u0002 anderen Morgen, frühstückten wir noch in der Suite und fuhren dann beide in schwarzen Anzügen mit weißem Hemd und schwarzer Krawatte zum Gericht, wo uns Herr Brunner schon erwarte.„Es gibt leider eine Verzögerung, Konrad Horn ist zum Prozess nicht erschienen und wird jetzt durch eine richterliche Anordnung von der Polizei hier her gebracht. Ich habe beim Gerichtsdiener Bescheid gesagt, gehen wir Kaffee trinken“, na das fing ja gut an, ich war gespannt wie es weiter ging. Nach zwei Stunden wurden wir ins Gericht bestellt nur um zu erfahren, das Konrad auf der Flucht war, und nun, wurden wir erst einmal nach hause geschickt, na \u0001 \u0002 schien es gar nicht gut zu gehen, bei jedem Geräusch zuckte er zusammen.„Hey, was ist los?“, fragte ich ihn als wir wieder Zuhause waren.„I...ich dachte heute würde der Spuck endlich ein Ende nehmen und jetzt läuft er hier draußen herum, i...ich habe Angst, Arthur“, woraufhin ich ihn in die Arme nahm und ihn wie ein Kind das man tröstete hin und her \u0001 \u0002 fiel mir etwas ein“, sag mal hatte Konrad hier im Hafen nicht ein Versteck, oder vielleicht wo anders?“, fragte ich ihn, worauf er mich an sah und nachdachte.„Ja, sein Großvater hatte noch ein Boot, die Amazone, eine Art Segelboot, warum?“; fragte er mich. Ohne ihm zu antworten rief ich die Polizei an und erzählte was er mir gesagt \u0001 \u0002 siehe da, eine Woche später konnte der Prozess endlich beginnen, denn die Wasserschutzpolizei hatte das Boot gefunden mit Konrad darauf, und da jetzt Fluchtgefahr bestand, kam er bis Prozessbeginn in Haft. Da ich der Ankläger war, saß ich beim Staatsanwalt und Kai musste als Zeuge draußen warten. Nachdem der Staatsanwalt die Anklage vorgelesen hatte, rief er mich in den Zeugenstand und ich musste erzählen, was vorgefallen war. Um das ganze zu erklären, musste ich etwas ausholen und da viele Boltenhagener als Zuschauer da waren, erfuhren sie so von dem Erbe. Als ich fast am Ende meiner Erzählung angekommen war, sagte ich dann noch.„Nun Herr Richter, wir hatten uns mit den beiden anderen Rechtsanwälten gerade über einen Vergleich geeinigt, was ihnen mein Rechtsanwalt Herr Brunner bestätigen kann, als dieser junge Mann dort“, dabei zeigte ich auf Konrad“ aus dem Nebenzimmer gestürmt kam und meinen Freund beschimpfte. Anschließend verließen wir das Rathaus und es herrschte fast zwei Monate Ruhe, bis vor vier Wochen, da hat Herr Horn mir die große Scheibe meines Ladens eingeworfen, wobei auch meine Katze zu tote kam“, kurz darauf saß ich wieder neben dem Staatsanwalt und Kai wurde \u0001 \u0002 ich meinen Namen hörte, schreckte ich zusammen, jetzt war es wohl soweit, also Augen zu und \u0001 \u0002 Zeugenstand musste ich meine Personaleinen angeben und ob ich mit dem hier anwesenden Angeklagten verwandt oder verschwägert war. Da stand plötzlich Herr Brunner auf und ging nach vorne zum Richter und übergab diesem einen braunen Umschlag.„Herr Horninger, sie haben gesagt, dass sie nicht wüssten wer ihre Eltern sind?“; fragte mich der Richter, woraufhin ich dieses bejahte.„Nun aus den mir gerade übergeben Papieren geht hervor, das Konrad Horn und sie Vettern sind, wussten sie das?“.„Was, Entschuldigung, wie bitte, nein die Schwestern aus dem heim haben mir nur erzählt, dass ich dort abgegeben wurde drei Tage nach meiner Geburt, aber warum?“, fragte ich jetzt in den Raum.„Ich vertage die Verhandlung um eine Stunde, damit Herr Horninger Einsicht in die Papiere nehmen kann“, sagte da der Richter und gab mir zu verstehen, dass ich ihm folgen \u0001 \u0002 fertig, sah ich zu Arthur, der kurz mit dem Staatsanwalt sprach, dann zu mir kam und mich hoch nahm und mit in das Richterzimmer ging, dort warte schon Herr Brunner auf uns.„Woher haben sie diese Papiere?“; fragte der Richter Valentin, woraufhin dieser antworte.„Kurz nachdem Herr König und Herr Horninger aus Stuttgart wieder da waren, erhielt ich diesen Umschlag anonym, es war nur meine Adresse darauf“.„Bitte, darf ich die Papiere mal sehen?“, fragte ich und der Richter reichte sie mir. Gemeinsam mit Arthur sah ich sie mir an, meine Mutter hieß Amalie Horn und war die Schwester von Sven Horn dem Hafenmeister. Sie starb bei meiner Geburt. Beim Vater war nichts eingetragen, \u0001 \u0002 hatte ich die ganzen Jahre eine Familie und wusste es nicht, schluchzend lehnte ich mich an Arthur.„Sieh mal, du heißt eigentlich Kai Horn und nicht Horninger, jemand muss deinen Nachnamen verändert haben, damit du nicht erfährst das du auch zur Familie Horn gehörst“, sagte mein Verlobter und mir wurde schlecht. Als ich wieder zu mir kam, waren wir Zuhause, die Verhandlung wurde auf morgen vertagt, erzählte mir Arthur, weil ich zusammen brach.„Ich werde aber aussagen, der Mistkerl muss hinter Gitter, auch wenn es wirklich mein Vetter ist“, sagte ich und wurde gleich danach von ihm geknuddelt.„Weißt du wer noch durch gedreht ist, deswegen?“; wurde ich gefragt und konnte es mir schon denken.„Konrad?“, fragte ich ihn, woraufhin er nur nickte, aber dann doch antworte.„Ja, er hat seinen Vater hasserfüllt angesehen und immer wieder geschrien, dass ist nicht war, die Missgeburt ist nicht mit mir verwandt“, erzählte er. Bei dem Wort Missgeburt war ich zusammen gezuckt, woraufhin er mich liebevoll an sich heran \u0001 \u0002 morgen ging es weiter, Kai war gestern nach der Eröffnung, dass er mit Konrads Familie verwandt war zusammen gebrochen, woraufhin die Verhandlung auf heute vertagt wurde. Nun stand Kai hier vor mir im Zeugenstand und sah den Richter an.„Auch wenn wir wirklich verwandt sein sollten, werde ich aussagen, das bin ich mir selbst schuldig“, antworte er dem Richter, ja und dann legte er alles auf den Tisch aus dem Zuschauerengen, hörte man vereinzelt Gemurmel. Ich glaube nachdem Prozess, würde Familie Horn sich einen anderen Wohnort suchen müssen. Es dauerte fast eine Stunde bis Kai fertig war mit seiner Aufarbeitung der Vergangenheit. Anschließend durfte er sich setzen. Nun wurde Herr Horn aufgerufen und betrat den Gerichtssaal, mit hängenden Schultern und \u0001 \u0002 er seine Persönlichen angegeben hatte sollte er erzählen, was genau vor fünfundzwanzig Jahren passiert \u0001 \u0002 dann erfuhren wir die schreckliche Wahrheit.„Am fünften April gebaren nicht nur meine Frau, sondern auch meine Schwester einen Sohn, meine Schwester starb bei der Geburt und wir erfuhren, dass unser Sohn kleinwüchsig werden sollte. Für uns brach eine Welt zusammen, da hatte meine Mutter eine Idee, Kai gaben wir im Kinderheim ab und änderten seinen Nachnamen von Horn in Horninger und Konrad meinen Neffen zogen wir auf“, nachdem er das gesagt hatte, herrschte Totenstille im Saal. Und als er sich zu seinem Sohn Kai umdrehte und etwas sagen wollte, hob dieser die Hand und hielt ihn so davon ab.„Wissen sie überhaupt was sie damit ihrem eigen Sohn angetan haben, eine Tyrannei sondergleichen“, schrie ihn der Richter an und weiter“, wer wusste noch von diesem Tausch?“, fragte er.„Keiner, nur meine Mutter und meine Frau, mein Vater schien etwas zu ahnen, denn er half Kai wo er konnte“, sagte der \u0001 \u0002 später war dieser entlassen und als er sich zu Kai setzen wollte, stand dieser auf und kam zu mir, setzte sich auf meinen Schoss und \u0001 \u0002 und dann wurde zum Schluss Konrad befragt und von ihm erfuhren wir nicht mehr viel, er beschimpfte nur alle, vor allem Onkel und Tante und als er begann auch noch Kai zu beschimpfen, wurde ihm der Mund verboten, was ihn aber nicht davon abhielt es weiter zu \u0001 \u0002 ordnete der Richter an, dass zwei Polizisten ihn weg brachten. Anschließend gab es eine Pause von einer Stunde in der der Richter sich entscheiden wollte. Diese nutzen wir um nach draußen an die frische Luft zu \u0001 \u0002 hatte Eltern, eine Familie und was hatten sie getan, mich weggeworfen wie ein Stück Müll, nein mit diesen Leuten wollte ich nichts Zutun haben. Arthur war jetzt meine Familie, und den Namen Horninger würde ich bis zur Hochzeit behalten, das schwor ich \u0001 \u0002 hatte mich immer noch im Arm und es tat verdammt gut, zu wissen wo man hin gehörte.„Wenn du möchtest, fahren wir nach der Verhandlung ein paar Tage weg, vielleicht nach Dänemark, oder Schweden, wohin du auch möchtest?“, fragte er mich wofür ich ihn wirklich liebte.„Würdest du auch mit mir woanders hin fahren?“; fragte ich ihn, woraufhin er nickte.„Wohin du willst?“, sagte er.„Ich würde mir sehr gerne die neuen Bundesländer ansahen“, sagte ich daraufhin, und wurde als Antwort geküsst“, Gerne, das machen wir“, antworte er dann \u0001 \u0002 nahm das alles sehr gut auf, wahrscheinlich würde er Zuhause nochmal mit mir reden wollen, wenn ja würde ich ihm sagen, dass ich sehr gerne für ihn seine Familie ersetzten würde, aber wie es schien tat er das schon. Um ihn abzulenken hatte ich ihm Urlaub vorgeschlagen, was er sehr gerne angenommen hatte, er wollte sich die neuen Bundesländer ansehen, warum nicht. Plötzlich erschien Herr Brunner neben uns.„Wir sollen wieder herein kommen, der Richter wird gleich erscheinen“, sagte er so folgten wir ihm und kurz nachdem wir den Saal betreten hatten, erschien der Richter und wir erhoben uns vor ihm.„Bitte setzten sie sich“, sagte der Gerichtsdiener nachdem der Richter sich gesetzt hatte, was wir dann auch taten.„Es ergeht folgendes Urteil, der Angeklagte Konrad Horn wird zu fünf Jahren in einer Pythagoreischen Klinik verurteilt, sollte sich nach diesen fünf Jahren keine Besserung von seiner Seite her eingestellt haben, verbleibt er bis auf weiteres in der Klinik, die Sitzung ist geschlossen, guten Tag“, sagte der Richter. Ich atmete auf, Konrad war verurteilt und Kai war von seiner Vergangenheit befreit. Als der Richter das Urteil gesprochen hatte, stand Konrad auf und begann zu schreien.„Das können sie nicht machen, wieso ich, die Anderen haben doch die Fehler gemacht“, da drehte sich der Richter noch einmal zu ihm und sagte ganz sachlich.„Eben, bei ihnen sind es immer die Anderen, nur jetzt müssen sie selber die Verantwortung für ihr schlechtes Benehmen übernehmen, denn sie haben Herrn Kai Horninger bedroht und erniedrigt, sie haben den Einbruch begangen und sie haben den Laden von Herrn König verwüstete und was noch schlimmer war dabei einem armen hilflosen Tier das Leben genommen. Werden sie endlich erwachsen und stehen sie dafür ein was sie getan haben. Am besten fangen sie gleich damit an in dem sie sich bei ihrem Vetter und dessen Verlobten entschuldigen, guten Tag“, damit verließ der Richter den Saal. Aber er hörte noch wie Konrad schrie.„Niemals“, tja das würden fünf sehr lange Jahre \u0001 \u0002 hatte seine Strafe und ich war frei von allen Sorgen und Nöten, das wollte ich feiern und fragte deshalb Arthur und Herrn Brunner und natürlich Heidi ob sie noch mit mir ein Glas Sekt trinken würden.„Klar, darauf stoße ich sehr gerne an“, war Heidis Antwort, auch Herr Brunner nickte und Arthur nahm meine Hand und drückte sie nur, was mir Antwort genug war. Bevor wir aber gehen konnten, hielt uns mein VATER auf.„Kai, bitte ich weiß schon lange, dass wir einen sehr großen Fehler gemacht haben, vielleicht kannst du deiner Mutter und mir ja irgendwann verzeihen. Wenn das der Fall sein sollte, bis du jederzeit mit Herrn König bei uns willkommen, bitte es tut mir leid“; das sagte er jetzt nach fünfundzwanzig \u0001 \u0002 wollte etwas sagen, aber ich ließ seine Hand los, zeigte meinem Erzeuger an, das er sich zu mir herunter bücken sollte und als er sich zu mir herunter hockte, holte ich mit der rechten Hand aus und schlug ihm ins Gesicht. Anschließend gingen wir aus dem Gebäude und fuhren zum Seehotel um uns dort ins Restaurant zu setzten.„Ich bin so stolz auf dich, dass glaubst du gar nicht“, sagte mein Verlobter und stieß mit seinem Glas mit meinem an, auch die Anderen zeigten mir das ich alles richtig gemacht hatte. So holte ich tief Luft und sagte.„Wer braucht so eine Familie wenn er schon jemanden hat der eine ganze Familie ersetzen kann, nämlich dich Arthur“, was ihn zum strahlen brachte und mir noch einen liebevollen \u0001 \u0002 hatte mich bei meinem richtigen Sohn entschuldigt, woraufhin er mich bat auf seine Höhe herab zu kommen, aber was dann passierte, hatte ich wahrscheinlich verdient. Er schlug mir mit der rechten Hand schmerzhaft auf die linke Wange und verließ anschließend das Gebäude. Das war eine Antwort die wohl jeder verstanden hätte. Für das was wir getan hatten gab es keine Verzeihung. Niedergeschlagen verließ ich auch das Gericht und als ich in meinen Wagen einsteigen wollte, trat Oma Dörte auf mich zu und sagte.„Sven, was ihr da vor fünfundzwanzig Jahren gemacht habt, mit dem armen Jungen ist eine Niedertracht sonder gleichen. Wenn ihr ab jetzt Brot und Brötchen wollt, kauft sie woanders aber nicht mehr bei mir“, dann stieg sie in ihr Auto ein und fuhr davon. Was ich dann auch tat, Zuhause warte meine Frau und meine demenzkranke Mutter auf mich und als mich meine Frau sah, schlug sie sich die Hände vor das \u0001 \u0002 meine Wange glühte noch und war etwas geschwollen.„War das die Antwort unseres Sohnes?“, fragte sie mich nachdem sie sich etwas beruhigt hatte, woraufhin ich nur nickte, was sollte ich noch sagen.„Wo ist denn mein lieber Konrad, mein Enkel er wollte doch mit mir an den Strand“, kam meine Mutter in die Küche gefahren mit ihrem Rollator. Als sie mich sah, zeigte sie auf meine rote Wange und fragte.„Hat dich dort die erste Mücke gestochen, du weißt dass du damit aufpassen musst“, anschließend fuhr sie wieder ins Wohnzimmer um fern zu sehen.„Ja, was ist jetzt eigentlich mit Konrad?“, fragte mich meine Frau, woraufhin ich es ihr so schonend wie möglich beibrachte. Erst weinte sie, dann sagte sie.„Wahrscheinlich ist das die Strafe Gottes, weil wir uns an unserem eigen Kind versündigt haben. Wie sieht Kai denn aus, geht es ihm gut?“, fragte sie dann noch nach.„Er sieht gut aus und es scheint ihm beim Herrn König dem Besitzer vom Siebenstein sehr gut zu gehen, und er ist mit ihm verlobt“, sagte ich. Dann fielen mir Dörtes Worte ein und ich erzählte es ihr.„Ja, damit mussten wir wohl rechnen, ach der Bürgermeister hat angerufen, du sollst morgen bitte gleich um neun Uhr bei ihm erscheinen. Das tat ich dann am nächsten Tag und als ich etwa eine halbe Stunde später wieder heraus kam, war ich arbeitslos und er hatte mir auch die Dienstwohnung gekündigt, mit den Worten.„Jemanden wie sie Herr Horn können wir hier in einer Ferienhochburg nicht gebrauchen, peng und das alles nur weil meine Mutter sich eingemischt hatte. Zuhause war dann das Geschrei groß, wo sollten wir hin?. Als erstes suchten wir für meine Mutter ein Heim, das wir auch sehr schnell fanden, was ihr aber gar nicht passte, aber das war uns in diesem Moment egal, sie hatte sich damals durchgesetzt, und nun setzten wir uns durch. Durch Zufall fand ich im Internet auf einer Seite für Seeleute eine Anzeige vom Bodensee, dort suchte man einen Hafenmeister, worauf ich mich sofort bewarb und zwei Wochen später kam die Zusage, dass ich mich vorstellen sollte. Der Bürgermeister von Boltenhagen hatte mir trotz dieser Sache ein gutes Zeugnis ausgestellt, so dass es keine Nachfragen gab und wir meine Heimat still und leise einen Monat später verließen. Konrads Sachen hatte ich bei dieser Klinik abgegeben und als ich nachfragte ob man ihn besuchen dürfte erfuhr, dass er keinen von uns sehen wollte. Meine Frau hatte sich zum Abschied noch hingesetzt und Kai in einem Brief versucht zu erklären, warum wir das getan hatten, aber der Brief kam ungeöffnete zu uns zurück, leider. Wenn mich jemand fragen würde, ob ich in meinem Leben etwas anders machen würde, würde ich sofort ja sagen. Aber es fragt ja \u0001 \u0002 hatte Kai aber schön gesagt, und ich freute mich riesig. Nachdem wir sehr gut gegessen hatten, fuhren wir erst Heidi nach Hause und dann zu uns. Aber was war dass, vor der Ladentür standen Blumen mit Karten daran und Sektflaschen, Hallo hatten wir etwas verpasst?.Als wir die Ladentür aufschlossen und diese Geschenke herein holten, fragten wir uns natürlich von wem die waren, das stellten wir fest als wir die Karten öffneten. Man versicherte uns durch diese Gaben, das man hinter uns stand und auf unser Seite stand. Oma Dörte brachte es auf den Punkt, sie \u0001 \u0002 so mit seinem Kind umgeht hat hier nichts mehr \u0001 \u0002 freuten wir uns und stellten die Blumen auch im Laden auf, den Sekt nahmen wir mit nach oben, heute blieb der Laden noch zu. Ja wie ging es weiter mit dieser Angelegenheit, Kai bekam Post von seiner richtigen Mutter, schickte den Brief aber ungeöffnete zurück, seit dem war \u0001 \u0002 ich dachte, ich kannte Kai jetzt nach dem wir über ein halbes Jahr zusammen waren, wurde ich überrascht. Mein Schatz entpuppte sich als absoluter Romantiker, wenn ich nachdem der letzte Kunde den Laden verlassen hatte herauf kam, brannten überall Kerzen, leise Musik lief und er hatte gekocht. Nachdem Essen gab es dann eine Runde schmusen und knuddeln, was meistens im Bett endete. Oder er führte mich an den Strand, wo wir aus dem mitgebrachten Korb ein Picknick machten, es war schön zu sehen wie es ihm immer besser ging und er aus sich heraus kam. Ja und dann überließen wir Heidi und den Söhnen vom Bürgermeister für zwei Wochen den Laden und fuhren in die neuen Bundesländer.",
            "wordcount": "3.355",
            "chapter_release": "25.06.2021",
            "chapter_number": "13"
        },
        "14": {
            "text": "\u0001 \u0002 endete auch diese Geschichte, ich hoffe sie hat euch \u0001 \u0002 gesund, eure Katzenlady61--------------------------------------------------------------------------------------------------------------------------------------Urlaub und ein schöner Abschluss der GeschichteWenn ich jetzt gedacht hätte, wir faulenzen nur, hatte ich falsch gedacht, wir besuchten neue Händler und sahen uns gleichzeitig die Städte an, angefangen mit Berlin, Jena, Erfurt. In Berlin besuchten wir in Potsdam natürlich das große Sommerschloss Friedrich des II, es war wunderschön. In Leipzig blieben wir fast drei Tage, es war einfach zu schön. Dresden war auch wirklich die Reise weit, dort gingen wir auch in die Semperoper es war ergreifend, anschließend ließen wir den Abend noch bei einem guten Essen und tollen Wein ausklingen. Da wir schon mal hier waren besuchten wir auch den Händler im Erzgebirge und stiegen auch auf den Brocken, wo wir für Heidi eine kleine Brocken hexe kauften. Zitat Kai: Die passt zu ihr, was musste ich lachen. Auch fanden wir noch andere Händler und wurden wirklich überall fündig. Dieser Urlaub schweißte uns noch mehr zusammen, es war einfach toll. Was für ein Urlaub, aber ich hatte nicht nur geplant mir die Städte anzusehen, ich hatte auch neue Händler herausgesucht im Internet. So machten wir einen Tag eine Städtetour und am anderen Tag besuchten wir anschließend die Händler, also schlugen wir Arthur und ich zwei Fliegen mit einer Klappe. Ihm schien es zugefallen, so war ich froh das wir uns in der Sache einig waren. Uns beiden tat dieser gemeinsame Urlaub richtig gut, von Zuhause hörten wir auch nur gutes, denn Heidi hielt uns auf dem Laufenden. So erzählte sie uns auch, das meine Familie weg gezogen war, sollten sie, es war mir gleich, meine Familie saß hinter mir auf dem Bett und küsste mich gerade in den Nacken, grrrrr. Was brauchte ich mehr, richtig gar nichts. Nachdem wir uns fast zwei Wochen in den neuen Bundesländern herum getrieben hatten, fuhren wir ganz langsam wieder Richtung Heimat. Vorher besuchten wir Herrn Krause nochmal, der seine Kanzlei an seine Enkelin weiter gegeben hatte und nun im Ruhestand war, woraufhin wir ihn zu uns nach Boltenhagen einluden, was er sehr gerne annahm. Auch wollte mir Arthur seine frühere Firma zeigen, aber diese gab es nicht mehr, das Gebäude stand leer. Als wir im Laden nebenan nachfragten, wurde uns gesagt dass die Firma jetzt in Bayern ansässig war, hier war nur ein Zweig der Firma untergebracht.„Gut das du gekündigt hast, sonst wären wir uns nie begegnete und ich säße immer noch in dieser Sch...“, sagte ich zu Arthur und schmiegte mich an \u0001 \u0002 Urlaub hatte uns beiden gut getan es war als wenn wir uns noch näher gekommen waren als wir es schon waren. Auch fuhren wir noch bei unserem Weinbauern vorbei und kauften wieder Wein ein, ja und so langsam ging es wieder Richtung Zuhause. Als wir dort ankamen, staunten wir nicht schlecht, die Strandkörbe waren verkauft und Heidi eröffnete uns das wir wohl nochmal los mussten Richtung Polen. Aber erst einmal bekam sie ihre Hexe und wir mussten erzählen, wie es \u0001 \u0002 hätte ich morgen wieder ins Büro gemusst, aber als ich das sagte , sagte Heidi.„Momentan sind keine Aufträge da, also kannst du ruhig noch eine Woche dran hängen“, gesagt getan. Der polnische Händler freute sich uns zu sehen und als Arthur ihm das Geld für die mitgelieferten Kartons geben wollte, da sagte er doch.„Ich freue mich das der Kram noch Abfinder gefunden hat, mein Vater war ein solcher Händler, wenn sie möchten, sehen sie sich neben an um, die ganze Halle ist noch voll“, das ließen wir uns nicht zweimal sagen, und so kam es das wir Waren für zwei LKWs kauften. Zehn Strandkörbe und die Waren seines Vaters gab er uns zum halben Preis. Auch fuhren wir noch bei dem Konkurshändler vorbei, aber dort war leider nichts mehr zu holen, die Halle war leer, schade. Aber die Tochter gab uns noch einen Tipp und dort fanden wir wirklich sehr gute Ware. Auch hier kauften wir wieder viel ein und so kam es das wir bald wieder einen vollen Laden und auch volle Lagerräume \u0001 \u0002 drei Jahre späterKai war inzwischen ein sehr angesehener Steuerberater und hatte viele Kunden in und um Boltenhagen. Und ich besaß jetzt zwei Läden einen hier in Boltenhagen und den anderen in Wismar und die Geschäfte liefen prima. Von Konrad gab es leider eine traurige Nachricht, er hatte sich erhängt, warum wusste keiner. Die Söhne vom Bürgermeister leisteten ihre Strafe bei uns ab und waren seit dem unauffällig, ja und Tjark leite jetzt meinen Laden in Wismar, toll nicht. Aber genug davon, heute war Kais und mein großer Tag, in einer Stunde würden wir vor dem Standesbeamten stehen und uns das Ja Wort geben. Dieses Mal hatte mich Kai überrascht, als wir mal wieder ein Picknick am Strand machten denn da sagte er“, Arthur ich möchte heiraten und zwar dich am \u0001 \u0002.2018, bitte“, wie konnte ich da nein sagen, das was wir erlebt hatten und ich euch hier aufgeschrieben hatte hatte uns zusammen geschweißt, für immer. Wie es üblich ist, habe ich die Nacht Zuhause verbracht und Kai bei Heidi, deshalb weiß ich auch nicht was er trägt, ich habe mich für einen schwarzen Anzug mit Gehrock entschieden und habe eine rote Rose im Knopfloch. Tjark hat versprochen uns zu fahren, na dann los. Als ich zur Tür heraus komme, steht da ein Bentley Wahnsinn und Tjark hält mir die Tür auf.„Du siehst toll aus, Arthur“; sagt er und ich lächel ihn an. Kaum sitze ich fährt der Wagen an und bringt mich zum Rathaus, wo schon viele unserer Freunde stehen, aber die Hauptperson fehlt noch mein Kai. Da kommt der Bentley wieder vorgefahren und ich muss schlucken als er aussteigt. Auch er trägt einen schwarzen Anzug mit Gehrock, er sieht fantastisch aus. Heidi ist seine Trauzeugin und mein Trauzeuge ist Tjark. Mein Gott, gibt es noch eine Krönung für das hier, nein gewiss nicht, jetzt heiße ich Kai König und bin sein Ehemann, wir hätten auch eine Lebenspartnerschaft eingehen können, aber das wollten wir beide \u0001 \u0002, wir beide Arthur und ich Kai hoffen das euch unsere Geschichte gefallen hat, ob sie wahr ist, fragt die Sterne.",
            "wordcount": "1.034",
            "chapter_release": "02.07.2021",
            "chapter_number": "14"
        },
        "2": {
            "text": "Die Katze und nein Danke, ohne michNachdem ich nun wieder Zuhause war, dachte ich immer wieder an die komische Beerdigung, wer mochte er gewesen sein, warum hatte ihn niemand begleite auf seinem letzten Weg?Fragen über Fragen und keine einzige Antwort. Plötzlich hörte ich ein Geräusch, und sah zu meiner Terrassentür und erschrak. Da lehnte eine weiße kleine Katze an der Scheibe und über ihr stand der Hund vom Nachbarn. Ohne weiter zu überlegen lief ich zur Tür, öffnete diese und rief.„Bully aus“, woraufhin sich der Hund ein paar Minuten ablenken ließ und ich mir dadurch die Katze schnappen konnte und die Tür wieder schloss. Mit dem kleinen nassen Etwas ging ich ins Badezimmer und entnahm dem Regal ein Handtuch, worin ich die Katze erst mal einpackte und etwas abtrocknete. Sie ließ sich alles gefallen, wahrscheinlich stand sie noch unter Schock?Wie alt mochte sie sein? Vielleicht drei Monate, keine Ahnung. Da im Eckhaus eine Tierarztpraxis war, entschloss ich mich mit ihr, oder ihm dort hin zu gehen. Als ich die Tür zur Praxis öffnete, sah ich das kein anderer Patient dort saß und warte. An der Rezeption sagte ich der jungen Dame wer ich war und warum ich hier war. Sie nahm alles auf und sagte mir ich solle mich noch ein paar Minuten gedulden, der Herr Doktor käme gleich. Es dauerte dann vielleicht noch zehn Minuten, da erschien der Arzt und rief mich herein.„So Herr König“, sagte er „Was kann ich für sie tun?“, fragte er noch. Da er mich immer noch an sah, begann ich zu lächeln, denn er schien sich zu fragen wo ich mein Tier hatte. So hob ich meine rechte Hand und zog den Reißverschluss meiner Jacke auf und holte das Handtuch hervor. Dieses legte ich auf den Tisch und entfalte es und zum Vorschein kam die kleine Katze.„Oh, die ist aber noch sehr \u0001 \u0002 zehn Wochen alt“, gab er von sich und begann sie zu untersuchen. Sie ließ alles mit sich geschehen nur als er an die hintere Pfote kam, begann sie zu fauchen. Sofort streichelte ich sie und sie hörte auf.„Woher haben sie die Katze?“, fragte er mich und so erzählte ich es ihm.„Nun es ist eine Sie und wie es scheint wurde sie von dem Hund gejagt. Dabei hat sie sich eine Kralle ausgerissen, aber dass wächst wieder nach. Hat sie einen Chip?“, fragte er mich, woraufhin ich mit den Schultern zuckte.„Herr Doktor, ich habe sie erst gerade gefunden, wie soll ich da wissen ob sie so einen Nachweis trägt, und dazu fehlt mir auch das Gerät“, antworte ich ihm.„Natürlich, entschuldigen sie, aber das lässt sich sehr schnell nachprüfen“, damit drehte er sich um und öffnete eine der vielen Schubladen und entnahm dieser eine Art Fernbedienung. Nur fehlten die vielen Knöpfe und oben war ein Display . Mit dem Gerät fuhr er einmal über die Katze und es gab keinen Ton von sich.„Nun, wie es scheint gehört sie niemanden, wollen sie sie dann behalten?“, fragte er mich, worüber ich noch gar nicht nachgedacht hatte. Spontan sagte ich ja.„Wie soll sie denn heißen, und möchten sie so einen Chip?“, fragte er mich.„Fee und ja den Chip nehmen wir auch“, sagte ich und begann zu \u0001 \u0002 alles erledigt war, und ich für die Behandlung fünfzig Euro bezahlt hatte, verließen meine Katze und ich die Praxis. Wieder Zuhause, bekam Fee erst einmal etwas Milch und ich einen Kaffee. Als ich dann abends schlafen ging, folgte sie mir und legte sich am Fußende auf mein Bett und schlief ein. Von da ab freute ich mich richtig nach Hause zu kommen und sie gab meinem Leben das bis dahin nur aus Schmähungen bestanden hatte einen Sinn. Auch meinen Kollegen schien aufzufallen, dass sich in meinem Leben etwas verändert hatte, denn ich fing an mir nicht mehr alles bieten zu lassen.„Hey Prinzchen, was ist los, hat sich etwa endlich jemand deiner Erbarmt und du bist keine Jungfrau mehr?“, grölte Dennis ein Kollege durch den ganzen Raum, woraufhin sich alle Anderen ausschütten wollten vor lachen. Woraufhin ich gar nicht reagierte, denn so lief es immer ab. Da die Anderen immer Gleitzeit machten und dadurch später anfingen, hatte ich mir angewöhnt pünktlich um acht Uhr anzufangen. Mein Blick ging zur Uhr die groß an der Wand hing und zeigte mir, dass in fünf Minuten Feierabend war. Gut dann würde ich jetzt Dennis mal zeigen was es hieß wenn man auf der Loserseite stand. So schrieb ich ihm eine kleine feine Mail, und hängte ihr einen heftigen Trojaner an. Er war immer so neugierig und öffnete ohne nach zu denken jede Mail. Kurz darauf war ich schon auf dem Heimweg und freute mich. Unterwegs kaufte ich meiner Katze nach etwas zu fressen und war dann auch schnell Zuhause. Am nächsten Tag als ich in die Firma kam, wunderte ich mich sehr, denn alle Kollegen waren schon da nanu, hatte ich etwas verpasst? Das fragte ich \u0001 \u0002 sah ich dass Schreiben auf meinem Schreibtisch und setzte mich um es zu \u0001 \u0002 geehrte Damen und \u0001 \u0002 sie alle wissen, wurde unsere Firma \u0001 \u0002 eben diesen Grund wird es ab Morgen, einige Veränderungen \u0001 \u0002 diesem Grund bitten wir sie alle morgen pünktlich um acht Uhr zu \u0001 \u0002 GeschäftsleitungMit Morgen war heute gemeint, na prima und \u0001 \u0002 ich weiter darüber nachdenken konnte, erschien unser oberster Chef mit zwei anderen Herren und betrat das Büro unseres Chefs und schloss die Tür.„Passt auf, die Prinzessin fliegt zu erst, du Sack hast mir gestern einen Trojaner geschickt“, schimpfte Dennis und erhob seine rechte Hand zur Faust und schüttelte \u0001 \u0002 so oder so jetzt alles egal war, sagte ich.„Können sie das beweisen, Herr Knoblauch, wenn nicht, dann halten sie lieber die Füße still“, antworte ich ihm und ging mir einen Kaffee \u0001 \u0002 hatte mich gerade wieder hingesetzt, als die Tür vom Büro des Chefs auf ging, und die vier Herren heraus traten.„Herr König, würden sie uns bitte folgen?“, fragte mein Chef, woraufhin ich aufstand und den Herren in den Konferenzraum folgte, dort setzten wir \u0001 \u0002 sah ich die vier Herren an und warte.„Bevor wir mit ihnen Herr König gleich ins Gespräch kommen, möchte ich ihnen die neue Geschäftsleitung vorstellen“, sagte der ehemalige große Boss.„Meine Herren, Herr König ist einer meiner fähigsten Mitarbeiter, darf ich vorstellen Herr Wolter und Herr Gandio“, worauf ich mich erhob und den beiden Herren die Hand reichte und einen sehr festen Händedruck zurück erhielt. Sehr gut, ich mochte keine Typen, die mir einen nassen Waschlappen reichten.„Darf man fragen warum ich jetzt hier ihnen gegenüber sitze?“, fragte ich sehr höflich. Und bekam dann eine Antwort, auf die ich nicht gefasst war.„Dürfen sie, wir Herr Wolter und ich haben nach eingehender Prüfung der Personalunterlagen festgestellt, dass sie, da Herr Mauer uns verlassen wird, der einzige sind, dem wir es zu trauen den Chefposten dieser Abteilung zu übernehmen, was sagen sie Herr König?“, fragte mich tatsächlich Herr Gandio. Zuerst war ich sprachlos, dann begann ich zu lächeln, zu grinsen und danach lachte ich laut los. Natürlich waren die Herren über meine Reaktion bestürzt, und fragten warum ich mich so \u0001 \u0002 wurde mein Gesichtsausdruck steinhart, und ich antworte.„Das meine Herren beantworte ihnen gewiss gerne Herr Mauer, oder Chef?“, woraufhin dieser einen roten Kopf bekam und beschämt den Blick auf die Tischkante richtete und kein Wort sagte.„Nun, da mein Chef ihnen nicht antworte tue ich es. Als ich direkt nach dem Studium hier anfing begann es schon in der ersten Woche. Sie müssen wissen, meine Herren, dass ich mit Vornamen Arthur heiße, und als meine Kollegen das heraus fanden, machten sie sich von da ab über meinen Namen lustig. Ja und als ich damit dann einmal zu Herrn Mauer ging, da sagte er Wort wörtlich. Geben sie ihren Kollegen etwas Zeit sich an sie und ihren Namen zu gewöhnen, dann hört das von alleine auf. Ich warte seit fünf Jahren das dass aufhört.“, nachdem ich dass gesagt hatte wollte ich aufstehen und gehen. Herr Wolter hielt mich davon ab.„Wir haben noch keine Antwort erhalten, ob sie nun den Posten des Abteilungsleiter annehmen, Herr König?“, hatte er mich das jetzt wirklich gefragt? Hatte er. Mit versteinerter Miene antworte ich ihm.„Sie möchten wirklich das ich ihnen nach all dem eine Antwort gebe? Gut sie lautete, nein. Ach und morgen haben sie meine Kündigung in der Post.“, damit erhob ich mich und verließ den Raum. Als ich das Großraumbüro betrat, wetterte Dennis gleich los.„Na Prinzchen“, weiter kam er nicht, denn ich hatte mich umgedreht.„Halt endlich dein loses Mundwerk Dennis. Nein ich bin nicht geflogen, sondern ich habe gekündigt. Warum? Nun Herr Mauer geht ab nächsten Monat in Rente und man hat mir seinen Posten angeboten.“, woraufhin ein raunen durch den Raum ging und es ganz still wurde“ woraufhin ich abgelehnt habe. Warum? Nun mit solchen asozialen und nicht Teamfähigen und unkollegialen Mitarbeitern kann ich nicht zusammen arbeiten.“, damit nahm ich meine Tasche, drückte bei meinem PC auf die von mir eingebaute Löschtaste und sämtliche Computer gingen aus.„Viel Spaß“, sagte ich noch lachend und verließ sehr fröhlich erst das Büro, dann das Gebäude. Zurück blieben erstaunte, verwirrte und zum Teil beleidigte \u0001 \u0002 aber ging sehr fröhlich nach Hause, wo ich schon sehnsüchtig erwarte wurde.",
            "wordcount": "1.569",
            "chapter_release": "09.04.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Das TestamentFröhlich öffnete ich die Wohnungstür und schon kam mir meine Katze Fee entgegen gelaufen und ich nahm sie auf den Arm.„Na meine Schöne, ich habe es endlich getan, ich bin diese gehirnlosen Idioten los“, sagte ich zu ihr und bekam als Antwort ein: „Miau“. Wenig später saß ich in der Küche und aß zu Abend und auch Fee ließ es sich schmecken. Anschließend widmete ich mich meiner Post die ich aus dem Briefkasten mit gebracht hatte. Das meiste war Werbung, Stromrechnung und ein Brief von einem Notar. Was sollte das denn?, wenn ich ihn nicht öffnete, würde ich es nie erfahren. So holte ich mir ein Messer aus der Besteckschublade und öffnete den \u0001 \u0002 geehrter Herr \u0001 \u0002 lade ich sie höflich zur Testamentseröffnung für den siebten Mai um elf Uhr morgens \u0001 \u0002 Heribert KrauseSeltsam, wer war gestorben? Von meinen Verwandten konnte es keiner sein, die waren schon alle tot. Also wer noch, bis ich schlafen ging, grübelte ich und fand keine Antwort. Kaum war ich wach ging es wieder los. Während des Zähneputzen, beim Frühstück und beim schreiben meiner Kündigung. Die ich dann auch noch zur Post \u0001 \u0002 fiel mir ein, wann war denn der siebte Mai?Ein Blick auf den Küchenkalender sagte mit, das dass am Freitag dieser Woche war. Und dann fiel mir wieder diese einsame Beerdigung ein, musste ich deshalb zum Notar?Am Freitag um viertel vor elf betrat ich in der Innenstadt ein großes Geschäftsgebäude und fuhr mit dem Aufzug in den zehnten Stock. Das obligatorische Pling zeigte mir an, dass der Aufzug stehen geblieben war. Wenig später öffneten sich die Türen des selben und ich betrat einen großen Flur, an dessen kurzen Ende eine junge Frau mich anlächelte.„Guten Morgen, was kann ich für sie tun?“, wurde ich sehr höflich gefragt, und daraufhin zog ich den Brief des Notar aus meiner Jacketttasche und überreichte ihn ihr.„Nehmen sie bitte noch ein paar Minuten dort hinten Platz, Herr Krause hat gleich Zeit für sie, Herr König“, damit gab sie mir den Brief zurück und ich ging zu den Stühlen die dort in einer Ecke standen und setzte mich hin. Plötzlich wurde es hinter einer der Türen sehr laut, ich verstand unerhört und anfechten. Anschließend ging die Tür auf und mehrere Leute kamen aus dem Raum. Wenn ich mich nicht verzählt habe waren es vier. Drei Männer und eine Frau. Sie schienen gerade von einer Testamentseröffnung zu kommen, denn sie sahen alle vier sehr enttäuscht und wütend aus, anscheinend hatte der Verstorbene ihnen nicht das hinterlassen was sie sich erhofft hatten. Leise redenden gingen sie an mir vorbei und stiegen in den Aufzug ein als dieser anhielt und sich für sie \u0001 \u0002 fünf Minuten später öffnete sich genau diese Tür wo vorher die vier Personen heraus gekommen waren und ein älterer elegant gekleideter Herr kam heraus und ging zu der jungen Frau an der Rezeption, und sprach mit ihr. Anschließend drehte er sich in meine Richtung um und kam lächelnd auf mich zu, woraufhin ich aufstand.„Herr König? Angenehm Herr Krause mein Name, bitte folgen sie mir“, damit hatte er mir seine Hand gereicht, und ich hatte sie genommen und ihn begrüßt. Als wir an der jungen Dame vor bei gingen, sagte Herr Krause.„Freya, könntest du uns bitte zwei Kaffee bringen?“, woraufhin sie nickte und sich sofort erhob um den Kaffee zu holen. Vor der offen Tür blieb er stehen und sagte.„Bitte, nach ihnen“, woraufhin ich ihm durch ein Nicken dankte und den Raum betrat. Es schien ein Konferenzraum zu sein, in der Mitte des Raumes stand ein großer ovaler Tisch an dem ganz leicht bis zu zwölf Personen Platz fanden. Da ich nicht wusste wo ich Platz nehmen sollte, blieb ich stehen und warte bis Herr Krause mir mit Handzeichen anwies wo ich mich setzen sollte. Da er am oberen Ende platz nahm zeigte er auf den rechten Platz neben sich, wo ich mich dann auch niederließ. Wahrscheinlich stand mir meine eine Frage im Gesicht geschrieben, denn er lächelte mich jetzt an und sagte.„Sie werden sich wahrscheinlich fragen warum ausgerechnet sie hier sind, nun dass werde ich ihnen gleich erklären“, aber bevor er das tun konnte klopfte es an der Tür, die er nach unserem eintreten geschlossen hatte. Nach seinem Herein, öffnete sich die Tür und die junge Dame brachte uns den gewünschten Kaffee und noch zwei Cognacschwenker, wofür die waren wusste ich nicht. „Danke Freya“, sagte er und sie lächelte ihn an.„Aber gerne doch, Großvater“, antworte sie und verließ den Raum nachdem sie das Tablett abgestellt hatte. Nachdem wir Beide einen Schluck von diesem wirklich guten Kaffee getrunken hatten, begann er endlich wieder mit mir zu sprechen.„Nun Herr König, mein Mandant war in mancher Hinsicht etwas eigen, weshalb er auch mit seiner Familie gebrochen hat. Am besten lese ich ihnen jetzt das Testament vor, und immer dort wo ich das Wort Unbekannter lese, setzten sie in Gedanken ihren Namen ein“, sah er mich fragend an. Zu erst verstand ich es nicht, aber nach dem er das Testament vorgelesen hatte wurde mir einiges klar. Damit schlug er eine dunkelrote Mappe auf, setzte seine Brille auf und begann zu \u0001 \u0002 ist das Testament von Joachim Goldstein, der es in meinem Beisein im Vollbesitz seiner Kräfte verfasst \u0001 \u0002 Unbekannter( Herr König),da sie nun hier vor meinem alten Freund Heribert Krause sitzen, waren sie der einzige der mich auf meinem letzten Weg begleitete hat. Was ich belohnen \u0001 \u0002 mache sie lieber Unbekannter zu meinem Alleinerben, für meine Brut die sich Familie nannte, bleib nur der \u0001 \u0002 lieber Heribert dann lege mal los was er oder sie alles \u0001 \u0002 wünsche ihnen ein langes Leben und viel Spaß mit meinem Erbe,.Joachim \u0001 \u0002 vererbe dem Unbekannten meinen absoluten Lebenstraum, einen Trödelladen mit dem Namen Siebenstein, außerdem noch das Haus in dem der Laden ist. Dazu noch ein Konto wo dreihunderttausend Euro drauf sind und auch noch ein Auto. Außerdem lege ich noch die Adressen meiner Lieferanten bei. Ach und zum Schluss hoffe ich sie lieber Unbekannter werden genauso viel Freude an dem Laden haben wie ich ihn \u0001 \u0002.GoldsteinIch habe zugehört und als er auf sah, reichte er mir sofort ein Taschentuch, denn dass ich weinte hatte ich gar nicht mitbekommen. Ich war wie erschlagen, nur weil mich der Regen in die Kapelle getrieben hatte, war ich jetzt stolzer Besitzer meines absoluten Traumes.„Nehmen sie das Erbe an?“, wurde ich leise gefragt, woraufhin ich ihn an sah und zu lächeln begann.„Ja“, sagte ich“ Herr Goldstein erfüllt mir gerade meinen Lebenstraum, also ja. Darf ich um das ein Glas bitten?“, fragte ich ihn noch, woraufhin er mir den Schwenker reichte und sich den Anderen nahm und mir zu prostete und sagte.„Auf Herrn Goldstein“, was ich sofort erwiderte. Nachdem ich den Erbschein unterschrieben hatte, übergab er mir noch die Haustür-, den Laden- und den Autoschlüssel und sagte:„Das Auto steht hier unten in der Tiefgarage, der Laden und das Haus stehen in Mecklenburg Vorpommern in dem schönen Ostseebad Boltenhagen. Wissen sie ich beneide sie ein wenig darum, mein bester Freund hat das getan was ich mich nicht traute“, damit reichte er mir zum Abschied die Hand und versicherte mir, dass er alles mit der Bank regeln wollte. Bevor ich den Raum verließ, drehte ich mich noch einmal zu ihm um und sagte:„Besuchen sie mich doch mal, ich würde mich freuen, Herr Krause“, damit verließ ich den \u0001 \u0002 ich könnte in die Luft springen, so freute ich \u0001 \u0002 Aufzug brachte mich in die Tiefgarage wo mein Auto stehen sollte, aber wo? Ich musste über mich selber lachen, aber dann hatte ich eine Idee und diese funktionierte auch. Denn mein geerbtes Auto war ein Mercedes Kombi, Baujahr 2012 und hatte auf der Heckscheibe die Werbung des Ladens. Farbe war ein dunkles Rot. So öffnete ich den Wagen und stieg ein, stellte mir den Sitz ein und schnallte mich an. Kurz darauf verließ ich mit dem Wagen die Tiefgarage und da es wieder regnete, sparte ich mir die Waschanlage. Zu erst fuhr ich zu meiner Bank und holte mein gesamtes Geld ab, anschließend ließ ich mein Konto löschen. Danach fuhr ich für Fee eine Transportbox kaufen und für mich kaufte ich mir zur Feier des Tages einen Laptop, da mein alter schon auf dem letzten Loch pfiff. Wieder Zuhause, holte ich aus dem Keller meine Umzugskartons und begann mit packen. Da ich möbliert gewohnt hatte brauchte ich mich nicht um die Möbel zu kümmern. Plötzlich klingelte es an meiner Tür und da ich niemanden erwarte, griff ich zur Gegensprechanlage.„Ja bitte?“, fragte ich in den Hörer und war erstaunt als sich der jemand meldete.„Herr König, hier Herr Gandio“, sagte die Stimme, natürlich drückte ich den Summer und öffnete somit meine Haustür für den Herrn und stand dann wartend in meiner Wohnungstür, als er anschließend vor mir stand, bat ich ihn herein. Ich war gespannt was er wollte. „Sie ziehen aus?“, fragte er etwas überrascht als er ins Wohnzimmer trat.„Ja, ich habe geerbt und ziehe deshalb nach Mecklenburg Vorpommern, warum?“, fragte ich zurück.„Herzlichen Glückwunsch, dann hat sich mein Besuch bei ihnen ja schon erledigt“, gab er enttäuscht von sich.„Was wollten sie denn von mir?“, fragte ich zurück, denn ich war ja doch neugierig.„Na ja, wir wollten sie fragen ob sie es sich nicht doch noch überlegen wollten, wenn wir die, die sie gemobbt haben abmahnen?“, fragte er und strich sich mit der linken Hand durch seine dunklen Haare. Bei seiner Frage hatte ich schon angefangen zu grinsen und sagte jetzt.„Lieber Herr Gandio, da müssten sie das ganze Großraumbüro abmahnen, und nein, das würde so oder so nicht gut gehen. Aber vielen Dank für ihr Erscheinen“, damit zeigte ich auf die Wohnungstür und er verstand den Wink und verließ meine Wohnung \u0001 \u0002 war ich wieder alleine, räumte ich weiter meine wenige Habe ein in die Kartons. Da mein Vermieter auf der anderen Seite des Flurs wohnte, schrieb ich noch schnell meine Kündigung der Wohnung und steckte sie ihm anschließend in seinen Briefkasten. Da die Miete für diesen Monat bezahlt war, brauchte ich mir keine Sorgen machen. Fee fand die Box zwar gar nicht lustig, aber sie war nun mal notwendig. Am anderen Morgen fuhr ich um sieben Uhr los und begab mich auf den Weg in mein neues Leben. Herr Krause hatte mir per Telefon noch mitgeteilt, dass ich bei der Bank nur den Erbschein vorlegen musste, damit war alles geregelt.",
            "wordcount": "1.764",
            "chapter_release": "16.04.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Mein neues Leben beginnt Da ich aus Baden Württemberg kam, war es eine ziemlich lange Fahrt, aber da ich so früh los gefahren war, kam ich gegen Späten Nachmittag dort an wo ich hin wollte. Das Navi führte mich bis genau vor das Rolltor, dass ich mit der im Handschuhfach gefunden Fernbedienung öffnete, hinein fuhr und kurz danach wieder hinter mir schloss. Als ich den Motor ausstellte spürte ich die in mir aufsteigende Ruhe, endlich. So stieg ich aus und streckte mich, anschließend holte ich Fee mit samt ihrer Tragebox aus dem Auto, schloss daraufhin das Auto und ging auf die dunkelgrüne Haustür zu. Was würde mich wohl erwarten, Chaos oder Ordnung?, wenn ich nicht nach sah, erfuhr ich es nie. So öffnete ich die Tür und trat ein, und sah auf einen Flur, der von der Haustür aus bis zum Ende des Hauses führte. Eine Tür gab es links, und zwei auf der rechten Seite. Gleich rechts neben der Haustür ging eine schmale Treppe nach oben, die führte wahrscheinlich in die Wohnung des Verstorben, na dann auf in den Kampf. So schloss ich die Tür hinter mir und stieg die Treppe nach oben, wo ich staunend stehen blieb. Hier war ein Loft, das war ja fantastisch. Es gab nur zwei Türen, eine führte in die Küche, die andere ins Bad. Damit sich Fee orientieren konnte, ließ ich sie aus der Box und setzte mich erst einmal auf das beige Sofa und schloss die Augen. Konnte das alles wahr sein, dass beste war ich kniff mich selbst, damit ich erfuhr ob ich \u0001 \u0002 getan, aua, also war es kein Traum, oh Gott das hier gehörte alles mir. Da es noch hell draußen war, ließ ich meine Katze hier oben und ging herunter um mein Auto auszuräumen. Eine Stunde später war alles im Haus und ich ging auf Entdeckungstour. Also die Küche gab nur Kaffee für morgen her, der Kühlschrank war leer und war aus gesteckt, eine Waschmaschine gab es auch sehr gut. Auch ein Herd war vorhanden, Herz was willst du mehr. Da die Speisekammer bis auf eine Packung Nudeln und eine Packung Reis leer war, hieß dass wohl morgen für mich einkaufen. Unten würde ich erst morgen beim hellen nachsehen, für heute hieß es , wo bekam ich etwas zu essen her?. Da ich keine Lieferserviceflyer gefunden hatte, ging ich duschen nachdem ich mich im Bad ausgezogen hatte und zog mir anschließend eine dunkelblaue Jeans an, ein blaues Shirt und noch meine Turnschuhe fertig. Fee lag auf dem alten Ohrensessel und schlief, gut also Arthur sieh dir deine neue Heimat \u0001 \u0002 einer Jacke, meinem Schlüssel und der Geldbörse lief ich beschwingt die Treppe herunter und öffnete die Haustür. Anschließend verließ ich das Haus und ging durch das kleine Tor neben dem Rolltor hinaus. Neugierig sah ich mich um, links ging es zum Hafen also rechts herum. Bevor ich los ging, zog ich mir meine Jacke an . Drei Häuser auf der anderen Seite, fand ich eine Bäckerei, sehr gut. Weiter, ging es, es gab einen Handyladen, ein Restaurant, dass ich erst einmal links liegen ließ, denn ich wollte mich erst einmal umsehen. Die Sparkasse war am Marktplatz, ich konnte alles zu Fuß erreichen, prima. Eine Touristeninformation gab es auch, ein Rathaus da musste ich auch noch hin. Zwei Kneipen und ein Hotel, damit hatte ich alles gesehen, was der Marktplatz hergab, nun rief der Hunger, also zurück. Das Restaurant entpuppte sich als Bistro und hatte vorwiegend junge Kundschaft. Als ich den Laden betrat, stoppte kurz die Unterhaltung, woraufhin ich dem Wirt zu nickte und dieser zurück nickte. Anschließend setzte ich mich an den einzigen freien Tisch der an der rechten Seite der Tür stand und nahm mir die Speisekarte vor und vertiefte mich darin. „Neu hier?“; wurde ich angesprochen und blickte auf, genau in das Gesicht von dem Wirt.„Ja, man sieht sich jetzt öfter“, grinste ich und bestellte mir anschließend eine Gulaschsuppe und ein Bier.„Kommt sofort“, war seine Antwort, auf meinen Scherz war er nicht eingegangen. Puh, wenn die alle hier so trocken waren, na dann vielen \u0001 \u0002 stand ein Jüngling neben mir, lass ihn vielleicht siebzehn Jahre alt gewesen sein und schmachte mich an.„Hey Süßer, Lust auf einen Stoß“, sagte er doch glatt, worauf ich ihn nur an sah und meinte.„Ne dankte, keine Lust auf die Polizei“, woraufhin der Kleine beleidigt abzog. Hinter mir lachte jemand als ich dem Kleinen eine Abfuhr erteilte, da ich aber wirklich keine Lust auf Ärger hatte drehte ich mich nicht um. Dann erschien der Wirt und brachte meine Bestellung, wofür ich mich bedankte und zu essen \u0001 \u0002 war gerade fertig mit Essen, da wurde die Tür geöffnete und ein junger Mann auf Krücken betrat das Bistro, er hatte das linke Bein in einer Schiene. Keiner half, da erhob ich mich und hielt ihm die Tür auf und stellte überrascht fest, das der junge Mann mir gerade bis zur Hüfte ging.„Vielen Dank für ihre Hilfe“, bedankte sich der Kleine, den ein Zwerg war er nicht und ich empfand dieses Wort auch als Schimpfwort. Da ich noch stand, blickte ich in den Raum und sah in nur verschlossene Gesichter und es war auch kein Platz mehr frei, so sagte ich.„Darf ich sie auf ein Bier einladen, ich bin neu hier und könnte einige Information gebrauchen?“, worauf der Kleine mich von unten an sah, musterte und dann zu lächeln begann. Oh Gott, lass ihn nie mehr auf hören zu lächeln, ich schmolz dahin. Arthur reiß dich zusammen, da sind noch andere Leute, dachte ich bei mir und rückte meinem Gast den Stuhl zurecht, dann rief ich den Wirt um zu bestellen.„Was möchten sie trinken?“, fragte ich ihn und bekam vom Wirt die Antwort.„Hier Kai dein Bananenweizen, und sie noch ein Bier?“, fragte er woraufhin ich nickte und ihm meine Hand hinstreckte und sagte.„Ich heiß Arthur“, Kai grinste und nahm meine Hand und sagte nur „Kai“.Nachdem ich mein Bier hatte fragte er ob ich hier Urlaub machte, was ich verneinte. Da ich nicht gleich mit der Tür ins Haus fallen wollte, sagte ich nur das ich mich hier niederlassen wollte.„Warum ausgerechnet hier?“;, fragte er da sagte ich.„Warum nicht hier?“, und sah ihn fragend an, worauf er die Schultern zuckte und meinte.„Auch wieder wahr“, anschließend lachten wir beide. So erfuhr ich, das es hier einen großen Edeka gab, einen Tierfutterladen und das man hier vom Tourismus lebte. Im Moment war hier nicht viel los. Als er sein Bier aus hatte wollte er gehen, da ich auch gehen wollte rief ich den Wirt und bezahlte, dann verließen wir gemeinsam den Laden.„Danke für das Weizen, vielleicht läuft man sich ja nochmal über den Weg“, sagte er und verschwand in der \u0001 \u0002 ging ich auch nach Hause, wie sich das an hörte, ja jetzt war ich hier Zuhause, mal sehen was der morgige Tag brachte. Ob ich ihn wiedersehen würde?.Ich wusste seid meinem fünfzehnten Lebensjahr, dass ich mit Mädchen nicht warm wurde, ganz zum Ärger meines Vaters. Der Sohn von Staatsanwalt Norbert König war schwul, was für ein Desaster. Mutter hatte es einfach hingenommen, was Vater fürchterlich ärgerte. Wenn du als Einzelkind aufwächst, und nicht nach den Vorstellungen des Vaters dich entwickelst, kann das böse enden, wie bei mir. Ich wurde zu meinen Großeltern abgeschoben und wurde von da ab von meinem Vater Tod \u0001 \u0002 ich oben in der Wohnung ankam, hatte sich Fee schon in mein Bett gelegt und schlief. Da ich morgen einiges vor hatte, ging ich auch schlafen, mein Wecker zeigte mir das es zweiundzwanzig Uhr war. Gegen sieben Uhr klingelte mein Wecker, und ich stand auf, duschte zog mich an und lief zum Bäcker und holte mir dort Brötchen, Butter und Marmelade. Mit meinen Schätzen machte ich mich auf den Rückweg und sah das erste Mal den Laden bei Tag. An der Tür hing ein Schild worauf stand“ Wegen Todesfall vorübergehend geschlossen“.Na das würde sich ja bald ändern. Jetzt aber erst mal \u0001 \u0002 ich die Treppe hinauf kam, protestierte Fee lautstark, dass sie Hunger hätte. So gab ich ihr etwas in ihre Schüssel und frühstückte dann selber, dabei hatte ich die Befürchtung, dass mir die Kaffeemaschine gleich um die Ohren flog, solche Geräusche machte die, wahrscheinlich total verkalkt, also musste eine neue her. Um acht Uhr stand ich vor einer Dame vom Einwohnermeldeamt und sagte ihr das ich umgezogen sei. Woraufhin sie nickte, nach meinem Ausweis verlangte und der Abmeldung, was ich ihr alles übergab. Keine viertel Stunde später war ich wieder auf dem Marktplatz. Als nächstes kaufte ich mir ein Handy, mein altes hatte Dennis aus meiner alten Firma aus versehen ins Aquarium fallen lassen. Nachdem das auch erledigt war, ging ich zur Bank und ließ mich dem Direktor melden, der auch sofort Zeit hatte. Mit tausend Euro im Geldbeutel, ging ich nach Hause, holte mein Auto vom Hof und fuhr zu Edeka. Parkte, stieg aus und ging zu den Einkaufswagen, wo ein großgewachsener Kerl jemanden beschimpfte.„Hey, Zwerge wie sie müssten hier verboten werden, eine Zumutung ist das“, als ich näher \u0001 \u0002 ich wie Kai versuchte einen der Einkaufwagen für sich zu holen. Sofort trat ich näher und half.„Hey, kann ich dir helfen?“, fragte ich ihn und als er zu mir auf sah erkannte er mich wieder.„Aber gerne doch, leider sind nicht alle so freundlich wie du“, gab er mit einem Seitenblick auf den Kerl von sich.„Hier, warte ich besorge mir auch noch einen“, sagte ich und fuhr dann neben ihm her. Beim Obst trennten wir uns, denn ich liebte frisches Obst. Nach gut einer Stunde fuhr ich zur Kasse, bezahlte und fuhr mit dem Einkaufswagen zum Auto, wo ich alles einlud den Einkaufswagen zurück brachte und anschließend mit meinem Wagen zurück fuhr. Nachdem ich alles weg geräumt hatte gönnte ich mir eine leise Tasse Kaffee. Aber dann hielt mich nichts mehr hier oben, ich ging die Treppe hinunter und öffnete die erste Tür auf der rechten Seite, es was ein Bad, die zweite Tür führte in einen Art Lager und Aufenthaltsraum, auch hier stand wieder eine Kaffeemaschine mit einem Zettel dran \u0001 \u0002 öffnete ich die auf der linken Seite und stand im \u0001 \u0002 mir stand eine Ladentheke, darauf stand eine Kasse daneben ein Ding wo man Belege aufspießen konnte, dieses Ding war voll, also musste der Laden gut laufen. Weiter rechts stand ein Korb mit Kühlschrankmagneten und ein Glas mit Bonbons, die Mitte war frei. Links an der Wand befand sich ein Regal, das von der Theke bis zur Tür ging und unterschiedliche Sachen enthielt, so wie Windlichter, Buddelschiffe und \u0001 \u0002 der Mitte gab es ein kleines Regal, dieses enthielt auf der einen Seite verschiedene kleine Artikel und auf der anderen Seite Blöcke, mit Motiven drauf. Dann kam wieder an der rechten Seite ein langes Regal, mit Schneekugeln, Laternen und am Ende hinten fast bei der Wand die wieder an den Theke grenze stand ein alter Koffer und auf ihm saß ein kleiner Plüschrabe, wie bei Siebenstein. Um in den Laden zu gelangen, musste ich eine Klappe hoch machen die zwischen den beiden Theken die Verbindung war. Der Laden war nicht klein, da hatte sich Herr Goldstein ein wirkliches Schätzchen geschaffen. In der Auslage stand ein kleines rotes Kindersofa, wohl für ein größeres Puppenhaus, darauf lag jetzt meine Fee und ließ es sich gut gehen. Außerdem standen da noch ein Puppenwagen aus den dreißigern mit Puppe und mehrere Teddybären, die durch die Sonnenstrahlen ihre dunkle Farbe eingebüßt hatten. Als erstes müsste ich wohl mal das Fenster putzen, dachte ich bei mir und wurde durch das klopfen am Fenster aus meinen Gedanken gerissen. Da stand Kai und strahlte mich an. So schloss ich die Ladentür auf und ließ ihn herein.„Was machst du hier, der laden gehörte Herrn Goldstein?“, fragte er mich, um ihm das ganze zu erklären, bat ich ihn auf einen Kaffee nach oben, dort erzählte ich ihm ganze.„Ja, so war er, schade das er tot ist, was wird nun aus dem laden?“, fragte er mich.„Nun, ich werde ihn in seinem Sinne fort führen“; antworte ich und wurde darauf hin mit einem lächeln belohnt.„Wenn du Hilfe brauchst, lass es mich wissen“, damit erhob er sich und ging. Am anderen Tag, räumte ich das Schaufenster leer und begann es zu putzen, erst von innen und dann von außen. Oh Gott welch Glanz in meiner Hütte, alles erschien sofort heller und freundlicher. Ich wollte die Sachen aus dem Schaufenster etwas anders dekorieren, aber das kleine rote Sofa kam wieder zurück dorthin wo es gestanden hatte. Anschließend suchte ich mir ein großes Buddelschiff und noch zwei kleinere heraus und stellte sie so hin, dass man sie gut sehen konnte. Daneben stellte ich auch drei verschiedene Leuchttürme, Schneekugeln stellte ich auch dazu. Auch Windlichter und diese wie Grubenlampen aussehenden Gartenlampen. Plötzlich klopfte es an das Fenster und als ich aufblickte, sah ich zuerst zwei hoch gereckt Daumen, dann in das lächelnde Gesicht von \u0001 \u0002 zeigte auf die Ladentür und er nickte nur.„Das sieht richtig gut aus von draußen, kann man die Katze auch kaufen?“, fragte er schmunzelnd. Da erst sah ich, dass Fee es sich wieder an ihrem Lieblingsplatz gemütlich gemacht hatte. „Nein, die ist unverkäuflich“, lachte ich und hielt ihm dann die Hand hin zum Gruß, woraufhin er einschlug.„Wann eröffnest du wieder?“, fragte er und hatte sich auf einen der Sessel gesetzt, die vorne an der rechten Seite gleich hinter der Fensterfront standen. „Mh, weiß noch nicht, ich wollte erstmals mir alles in Ruhe an sehen, sehen was er wo untergebracht, heißt die Lagerbeständen prüfen und die Lieferanten abfahren, warum?“, fragte ich ihn und sah ihn mir genauer an. Er war zwar kleinwüchsig, aber hatte sich dadurch nicht unterkriegen lassen. Seine Augen waren blau, kein dunkles Blau, nein eher ein helleres. Die Haare waren modisch geschnitten was ihm gut stand. Die Farbe allerdings war von hell ins dunkelblond alles vorhanden. Und dann wenn er einen anlächelte, dann bekam er links und rechts auf den Wangen zwei kleine Grübchen, wie ich das liebte. Moment, nein das konnte doch nicht war sein, aber so wie es schien, war ich echt verknallt in ihn.„Na, gefällt dir was du siehst?“; fragte er mich \u0001 \u0002 Gott, war das so auffällig gewesen. Verlegen strich ich mir mit der rechten Hand über meine Haare und lächelte zurück.„Wenn ich ehrlich sein soll, ja „; dann lachten wir beide los.„Du wolltest wissen warum ich dich wegen der Eröffnung gefragt habe, nun, ich wollte gerne dabei sein. Aber ich muss bald wieder ins Krankenhaus, ich lass mich verlängern. Dadurch bin ich schon ganze zehn Zentimeter gewachsen, toll nicht“, freute er sich. „Wie wird das gemacht, und dass muss doch höllisch weh tun, oder nicht?“, fragte ich ihn. „Ja, tut es, aber ich will mindestens noch zehn Zentimeter wachsen, auch wenn ich dann für immer an diese Krücken gefesselt bin“; beim sprechen hatte sich sein Gesicht zu einer grimmigen Maske verzogen, so das ich zu ihm hin ging mich vor ihn hockte und seine Hände ergriff, was ihn mich an sehen ließ.„Wegen mir müsstest du nicht größer werden, ich mag dich auch so“; worauf er wieder zu lächeln begann.„Danke, Lust heute Abend noch mal ein Weizen mit mir trinken zu gehen, aber nicht hier, ich kenne einen sehr netten Club im Nachbarort, da sind wir unter uns, du weißt schon“, wurde ich gefragt, woraufhin ich freudig zu sagte, anschließend zeigte er mir wo Herr Goldstein seine Lagerbestände hatte, dabei erzählte er mir auch, dass er ihm ab und an ausgeholfen hatte. Gegen Mittag verabschiedete er sich und sagte.„Bis heute Abend, ich hole dich ab, dann fährst du uns dort hin“, woraufhin ich nur nickte. Wie es schien war ich gerade dabei mit großen Schritten in eine neue Beziehung zu schlittern. Meine letzte richtige Beziehung war heute genau zehn Jahre her. Frank war Student wie ich und wir wohnten zusammen in einer WG. Seine ständige Kontrolle was ich wo getan hatte, brachte uns auseinander, woraufhin er begann mich zu stalken. Aber nur kurz, denn ein Unfall bei dem er sein Gedächtnis verlor, rettete mich. Seine Eltern holten ihn zurück nach Hause und so viel ich weiß, hat er jetzt Frau und \u0001 \u0002 ich hier alles erledigt hatte, schloss ich den Laden vorne und hinten ab und ging mit Fee auf dem Arm nach \u0001 \u0002 machte ich mir etwas zu Essen und sah anschließend mal nach meinen Mail, wo ich nichts interessantes fand, also löschte ich sie alle. In meinem Spam fand ich doch noch etwas interessantes, Dennis hatte mir eine Mail geschrieben. Kurz lachte ich auf, dachte der wirklich das ich so blöd war seine Mail zu öffnen, nein. Ich löschte sie sofort und dachte noch bei mir, schade ich hätte sie ihm postwendend zurück schicken sollen. Später am Nachmittag ging ich duschen und rasierte mich. Anschließend zog ich mir eine dunkelgrüne Jeans an, dazu ein schwarzes Hemd, dass ich vorne etwas offen ließ. Meine Haare ließ ich offen, so bald sie trockneten, würden sie sich kringeln, das sah manches Mal richtig lustig aus, vor allem wenn es geregnet hatte. Plötzlich holte mich das klingeln an meiner Haustür aus meinen Gedanken. Schnell nahm ich mir noch mein Handy, Geldbörse und eine Jacke, ach Autoschlüssel wäre auch nicht schlecht. Kurz darauf stand ich vor Kai, denn er hatte geklingelt. Bei seinem Anblick musste ich schlucken, schwarze Lederhose, schwarzes Shirt und für später hing über seinen Schultern ein grauer Pullover, bevor ich es verhindern konnte, pfiff ich anerkennend durch die Zähne, worauf er mich anlächelte und auch anerkennend nickte. Eine dreiviertel Stunde waren wir im Nachbarort, wo er mich auf einen zentralen Parkplatz dirigierte. So drehte ich den Schlüssel um und zog den Schlüssel aus dem Schlüsselloch, anschließend stieg ich aus schloss die Tür und ging um das Auto herum und öffnete ihm die Beifahrertür, woraufhin er mir ein entzückendes Lächeln schenkte, oh \u0001 \u0002 er ausgestiegen war, schloss ich die Tür und drückte auf meinen Schlüssel und die Fernbedienung verschloss das Auto. Dann gingen wir neben einander her und da er wusste wo der Club war, überließ ich ihm die Führung. Wenig später waren wir da, eine Schlange davor zeigte mir, dass das ein guter Club sein musste, kurze Zeit später waren wir drin. Da er sich hier auskannte, folgte ich ihm bis zur Bar.„Hallo Kai, sieht man dich auch mal wieder, wer ist denn deine nette Begleitung?“, fragte die Frau ihn von der Bar, worauf er grinste und sagte.„Das ist Arthur“, mehr nicht, anschließend bekamen wir zwei Weizen hingestellt. Als die Musik einsetzte, sah er mich fragend an, worauf ich nickte. Wenn er tanzen wollte, war ich dabei. Seine Krücken ließ er stehen und so gingen wir zur Tanzfläche, wo er begann sich zum Ritmus der Musik zu bewegen. Wenn ich nicht schon in Flammen für ihn stehen würde, dann ab jetzt. Da ich ja sehr viel größer war als er, machte er sich den Spaß und tanzte sich durch meine Beine, wie die Tänzer in Brasilien die unter einer diesen Stangen durch tanzten. Als die Musik dann zu Schmuseliedern wechselte, gingen wir zurück zur Bar und erhielten unsere Gläser wieder zurück. Durstig tranken wir jeder einen großen Schluck und stellten unsere Gläser wieder hin. Plötzlich fiel ein Schatten auf die Bar und ich drehte mich etwas. Da stand ein Kerl vor mir, einen Kopf größer als ich und sah mich an.„Was willst du von dem halben Meter, ich besorge es dir so richtig, komm wir gehen in den Darkroom“, meinte der doch glatt. Aus dem Augenwinkel sah ich wie Kai blass geworden war und an seinen Augen sah ich das er wütend und enttäuscht war.„Tut mir leid, aber ich sehe hier niemanden auf den deine Beschreibung passt, und ich wüsste auch nicht was ich mit DIR im Darkroom anfangen sollte?“, fragte ich ganz ruhig zurück, was Kai zum grinsen brachte.„Du willst mir jetzt nicht echt sagen, dass du lieber mit IHM“, damit zeigte er auf Kai“ als mit mir in den Darkroom gehen würdest?“, fragte der Riese und baute sich noch weiter vor mir auf. Da hob ich Kai zu mir hoch, setzte ihn auf meinen Schoß und sagte etwas lauter.„Schatz, du hast mich heute noch gar nicht geküsst“, hoffentlich nahm mir Kai das jetzt nicht übel. Aber in seine Augen blitzte der Schalk auf und er sagte.„Hasi, das müssen wir sofort ändern“, dann küssten wir uns zärtlich. Hinter mir schnaubte es und wie es schien entfernte sich der Kerl. Nachdem Kuss sahen wir uns an und grinsten beide.„Danke“, sagte er und wollte wieder von meinem Schoß herunter, was ich aber zu verhindern wusste.„Willst du wirklich wieder herunter?“, fragte ich ihn und sah ihm in die Augen, was ich da sah ließ mich hoffen.„Ich dachte?“, weiter kam er nicht, denn ich hatte ihn sofort unterbrochen in dem ich meine Hand an sein Kinn legte und er mich ansehen musste, anschließend küsste ich ihn noch mal.„Was dachtest du, dass ich dich nur aus Spaß geküsst hätte?“, fragte ich ihn, woraufhin er doch tatsächlich nickte und beschämt zu Boden sah. Vorsichtig nahm ich ihn zärtlich in die Arme und zog ihn an meinen Körper.„Ich mache mit so etwas keine Scherze“, sagte ich und als er zu mir auf blickte küsste ich ihn noch einmal.„Soll ich das wirklich erleben, das Kai endlich sein Glück gefunden hat?“,hörte ich die Barfrau schluchzten, woraufhin ich sagte.„Sieht wohl so aus“, kurz darauf gingen wir wieder auf die Tanzfläche und wieder wollte er unter mir durch, aber bevor er das tat, holte ich mir einen Kuss, was ihn zum strahlen brachte. Als wir nachdem tanzen zurück zu unserem Platz an der Bar gingen sah es so aus als platzte er bald vor stolz. Wieder an der Bar hob er die Arme und sah mich verschmitzt an, sofort hob ich ihn hoch und er schmiegte sich an mich.„Gehen wir, ich kann nicht mehr?“, fragte er an meinem Ohr, woraufhin ich nickte. So bezahlten wir und da ich ihn so schön auf meinem Arm hatte, nahm ich die Krücken in die andere Hand und verließ mit ihm den Club, was mir von manchen Personen einen komischen Blick ein brachte, was mir aber egal war, sollten sie doch reden ich war \u0001 \u0002 Auto stellte ich ihn auf seine Füße und schloss das Auto auf und ließ ihn einsteigen. Wieder Zuhause sah ich zu ihm herüber und musste grinsen, mein Kleiner war eingeschlafen. Da ich nicht wusste wo er wohnte, hob ich ihn vorsichtig aus dem Auto und ging mit ihm ins Haus. Oben zog ich ihm nur die Schuhe und die Hose aus und deckte ihn zu um mich anschließend auch hin zu legen. Am anderen Morgen wurde ich durch den Duft von Kaffee geweckt und schlug die Augen auf. Seine Seite war leer und kalt, schade ich wäre gerne neben ihm aufgewacht. Als ich aufstand und ins Bad gehen wollte, sah ich das er in der Küche saß mit einem Becher vor sich und hinaus sah. Da er mich noch nicht bemerkt hatte, duschte ich schnell, zog mich danach an und betrat geräuschvoll die Küche. Wodurch er sich zu mir umdrehte. Sofort war ich bei ihm und hockte mich vor ihn hin.„Hey, warum so traurig?“; fragte ich ihn und wollte ihm einen Kuss geben, woraufhin er den Kopf zurück zog und ich eine Augenbraue erhob. Was war hier los, gestern war doch noch alles in Ordnung?„Kai?“, fragend sprach ich seinen Namen aus und warte auf eine Antwort, was dann passierte, machte mich fassungslos.„Arthur, dass gestern Abend war wunderschön, so viel Spaß hatte ich schon lange nicht mehr, aber ich bin nicht der richtige für dich“, dann wollte er gehen, aber ich hielt ihn auf, nahm ihn auf den Arm und setzte mich mit ihm hin.„Du glaubst ich habe gestern Abend nur mit dir gespielt?“, fragte ich ihn und zeigte ihm auch wie entsetzt ich war. Jetzt war er es der mich fassungslos an sah.„Du meintest das gestern alles wirklich ernst?“, fragte er deshalb zurück, woraufhin ich nickte.„Natürlich, sonst hätte ich dich nie geküsst, also bekomme ich jetzt meinen Guten Morgenkuss?“, fragte ich schmunzelnd. Doch er löste sich aus meinen Armen, nahm seine Krücken und verließ wortlos mein Haus.",
            "wordcount": "4.075",
            "chapter_release": "23.04.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "Was nunFassungslos saß ich noch ungefähr eine halbe Stunde da, dann meldete sich mein \u0001 \u0002 mir der Hunger vergangen war, ich musste etwas essen. Da noch Brötchen von gestern übrig waren, schnitt ich mir eins davon auf bestrich es mit Butter und biss ab. Warum konnte er nicht begreifen, dass ihn jemand liebte, das tat mir weh und wie weh es tat. Ohne das ich es merkte kamen mir die Tränen, ich war verliebt in den kleinen süßen Kerl, er machte mich froh und glücklich, sch... wo war er jetzt? Hatte er jemanden mit dem er reden konnte, oder machte er das mit sich selber aus. Was machte ich denn \u0001 \u0002 war nach meinen Worten wortlos aus dem Haus verschwunden. Das konnte doch nicht Arthurs Ernst sein, ihn den Zwerg liebte man nicht, sondern spielte nur mit ihm. Er musste dringend mit jemanden reden, aber mit wem?, da viel ihm seine beste Freundin ein sie wusste immer einen Rat. So rief er sie an und saß keine Stunde später bei ihr auf dem \u0001 \u0002 sie ihn schon viele Jahre kannte, wusste sie sofort das etwas nicht stimmte.„Kai, was ist passiert?“, fragte sie ihn rund \u0001 \u0002 er sie mit traurigen Augen an sah und sagte.„Ich glaube ich habe großen Mist gebaut“, dann begann er zu erzählen. Während er sprach, hellte sich ihre Gesichtszüge auf, aber als er zum Ende kam, sah sie ihn völlig entsetzt an.„Bitte, du hast was?“, fragte sie nochmal nach.„Er wollte einen Guten Morgenkuss und ich bin ohne Kuss einfach verschwunden, man Heidi ich weiß selber wie sch... sich das anhört“, nach seinen Worten trat stille \u0001 \u0002 hingen ihren Gedanken nach, was er jetzt wohl machte dachte \u0001 \u0002 ich keine Handynummer von ihm hatte und auch sonst nicht wusste wie ich ihn erreichen konnte stürzte ich mich in die Arbeit. Ich machte Inventur erst einmal im laden und dann in den Lagerbeständen, das lenkte mich ab. Aber nur so lange bis mein Kopf nicht mehr mit Zahlen beschäftigt war. Wo war er, ging es ihm gut?, ich hätte laut schreien können arrrrrrrrrrrrrrrrrrgh. Als ich gerade aus dem Keller wieder herauf kam, klingelte es an meiner Tür und ich lief hin und öffnete sie mit den Worten.„Kai endlich, oh“, vor mir stand eine junge Frau etwa so alt wie ich.„Entschuldigen sie bitte das ich nicht Kai bin, aber das soll ich ihnen geben und wenn sie mich auf einen Kaffee einladen erzähle ich ihnen mehr über ihn, ich bin übrigens Heidi seine beste Freundin“, sagte sie und überreichte mir eine dunkelrote Rose und einen \u0001 \u0002 ließ ich sie herein und führte sie nach oben und machte Kaffee.„Wie geht es ihm?“, fragte ich nachdem ich ihr die Tasse mit dem Kaffee hingestellt hatte. Was sie zum schmunzeln brachte.„Bevor ich ihnen diese Frage beantworte, sollten sie seinen Brief lesen“, gab sie mir den Rat, was ich dann auch \u0001 \u0002 mein \u0001 \u0002 verzeih mir dass ich ohne einen Kuss und Wort verschwunden bin. Du bist der erste der sagt es ist ihm wirklich ernst mit mir. Weißt du wie geschockt ich war? In meiner Not bin ich zu Heidi meiner besten Freundin, die mir natürlich sofort an sah das etwas nicht stimmte. Nun ja, ich habe ihr von uns erzählt und auch von heute morgen. Oh Gott, mir klingen jetzt noch die Ohren von ihrem Donnerwetter. Da erst merkte ich das ich dir wahrscheinlich sehr weh getan habe. Wenn du es wirklich ernst mit mir meinst, hoffe ich du wirst mir meine Bitte erfüllen?Gib mir eine Woche, denn ich muss das erst einmal begreifen, das mich jemand so wie ich bin wirklich liebt. Wenn du damit einverstanden bist, gib Heidi bitte deine Handynummer, \u0001 \u0002 ich den Brief gelesen hatte zog ich mein Handy aus meiner Gesäßtasche meiner Jeans und reichte es ihr.„Bitte sagen sie ihm er bekommt auch zwei Wochen, aber sagen sie ihm auch das ich ihn wieder haben will“, danach stand ich auf und ging in die Küche, und weinte hemmungslos. Plötzlich schlossen sich Arme um meinen Oberkörper, und ich roch ein dezentes Parfüm. Heidi war mir gefolgt.„Verlassen sie sich darauf, ich werde es ihm genauso sagen. Sie lieben ihn wirklich sehr, stimmt es ?“, worauf ich nur nicken konnte. Einige Minuten später hatte ich mich wieder im Griff und sie erzählte mir von Kai. Er war fünf Jahre jünger als ich und hatte schon so viel Mist in seinem Leben erfahren, das ich ihn jetzt im nach hinein verstehen konnte. Bevor sie ging bat ich sie ihm auch von mir einen Brief mit zu bringen, was sie \u0001 \u0002 saß während seine beste Freundin für ihn die Wogen glättete wie auf Kohlen in ihrer Wohnung. Als sich der Schlüssel in der Haustür drehte und sie herein trat, hatte er sich auf dem Sofa hinter den Kissen verkrümelt. Mit ausdruckslosen Gesicht betrat sie ihr Wohnzimmer und musste sich ein lachen echt verkneifen. Kai sah furchtbar aus, auch er hatte geweint. So setzte sie sich auf das Sofa und warte bis er hinter den Kissen hervor kam und sie an sah.„Hier ist seine Handynummer, und eins sage ich dir. Wehe du baust nochmal mit ihm solchen Mist, der Mann liebt dich wirklich“; damit übergab sie ihm auch noch einen kleinen Teddybären der ein rotes Herz zwischen den Pfoten hielt wo drauf stand „vermisse dich“ und einen Brief.„Wie geht es ihm?“; wurde sie gefragt, worauf sie nur auf den Brief zeigte, anschließend auf stand um sich in der Küche einen Kaffee zu \u0001 \u0002 las er den \u0001 \u0002 \u0001 \u0002 geht es dir?, ich hoffe besser als mir, du fehlst \u0001 \u0002 hat mir alles erzählt und jetzt weiß ich auch warum du so geschockt auf und davon bist. Hiermit gebe ich dir ein Versprechen, ich werde dich nie so behandeln wie es die Anderen getan haben dafür bist du mir jetzt schon viel zu \u0001 \u0002 habe deinen Brief gelesen, du bekommst die eine Woche, meinte wegen auch einen Monat, aber bitte bitte komm zu mir zurück ohne dich bin ich nur eine leere \u0001 \u0002 vermisse dich so \u0001 \u0002 er den Brief gelesen hatte sah er auf genau in das Gesicht seiner besten Freundin.„Was habe ich getan?“, schluchzte er auf, da setzte sie sich zu ihm und erzählte ihm von ihm.„Kai, lass keine Woche verstreichen, gehe zu ihm dieser Mann der liebt dich mit jeder Faser seines Körpers. Auch er hat geweint nachdem er den Brief gelesen hatte. Bitte schreibe ihm und frage ob du heute noch vorbei kommen kannst. Dann redete glaube mir so ist es am besten“, sagte sie. Kai hatte ihr stumm zu gehört und sah sie jetzt an.„I...ich habe Angst“, gab er ehrlich zu. Daraufhin nickte sie sie konnte ihn \u0001 \u0002 saßen sie neben einander, als plötzlich Kais Handy vibrierte. Erstaunt zog er es aus seiner Hosentasche und blickte darauf, dann sah er Heidi an.„Du Biest, du hast ihm meine Nummer gegeben“, woraufhin sie nur mit den Schultern zuckte und sagte.„Wenn du gesehen hättest wie verzweifelt er ist, würdest du mich verstehen und was schreibt er?“, fragte sie \u0001 \u0002 er die SMS öffnete, sah er zuerst einen Smiley der sich hinter seinen Händen \u0001 \u0002 bitte sei Heidi nicht böse, ich will mich dir auch nicht aufdrängen, ich wollte dir nur eine gute Nacht wünschen, schlaf gut, Arthur„Er wünscht mir eine gute Nacht, mehr nicht“, sagte er und sah sie an.„Guck nicht so, schließlich haben wir schon dreiundzwanzig Uhr“, antworte sie ihm. „Heidi, ich weiß nicht was ich tun soll, dieser Mann bringt mein ganzes Weltbild zum Einsturz. Dann wieder kribbelt es überall wenn ich nur an ihn denke, ja und dann ist er ganze dreißig Zentimeter größer als ich“, da lachte sie auf und sagte.„Wünsche ihm auch eine gute Nacht , und morgen früh stehst du mit Brötchen vor seiner Tür, wirst sehen wie der sich freut“, damit ging sie schlafen, da keine Bahn mehr fuhr, blieb er über \u0001 \u0002 für die SMS, wünsche dir auch eine gute Nacht, KaiDa nachdem ganzen Theater bei mir an Schlaf nicht zu decken war, nahm ich mir die Bücher vor und war sehr erstaunt. Mein Laden schrieb schwarze Zahlen und dass außer im Winter von November bis einschließlich Februar. Das waren nicht mal vier Monate, gut dass ich das Erbe Anfang März angetreten hatte. Mein Handy holte mich aus meinen Gedanken. Er hatte zurück geschrieben, nicht viel aber etwas. Jedenfalls hatte er mich nicht ganz ignoriert. Das war schon mal etwas. Nun wurde ich doch müde, ließ die Bücher einfach liegen wo sie waren und ging schlafen. Das klingeln an meiner Tür weckte mich auf, wie viel Uhr war es denn. Als ich auf den Wecker sah glaubte ich zu träumen. Zehn Uhr, schnell stand ich auf, zog mir nur ein Shirt über denn ich hatte in der Boxer geschlafen und rannte die Treppe herunter.„Komme schon“, rief ich dem Besucher zu und öffnete die \u0001 \u0002 ich da sah ließ mir die Tränen in die Augen schießen. Kai er stand mit einer Brötchentüte vor der Tür.„D...darf ich herein kommen?“, fragte er schüchtern, worauf ich zur Seite trat und nach oben zeigte, nachdem er eingetreten war, schloss ich die Tür und folgte ihm nach oben.„Ich scheine dich geweckt zu haben, dann mache ich jetzt Frühstück, und du gehst duschen, Arthur es tut mir alles so Leid, bitte lass es mich erklären?“, flehte er mich von unten her an. Da konnte ich nicht anders, ich ging vor ihm auf die Knie und zog ihn in meine Arme.„Erst mal bin ich froh und sehr glücklich, das du her gekommen bist. Bevor wir über irgend etwas reden, möchte ich erst mal einen Kuss bitte“, dabei verließ eine Träne mein rechtes Auge und lief über meine \u0001 \u0002 streckte er seine rechte Hand aus und wischte sie weg und küsste mich dann vorsichtig. Wobei ich ihn enger an mich heran zog.„Gehe duschen, dann gibt es noch einen“, sagte er und lächelte mich vorsichtig an, worauf ich ihm mit einer Hand seine Haare verstrubbelte und anschließend lachend im Bad verschwand. Ich glaubte es nicht, er war wieder da, oh wie ich mich freute. Auch wenn er wie er sagte nur zum Reden hergekommen war. Wenn das Heidis Verdienst war, musste ich mich unbedingt mit Blumen bei ihr bedanken, so viel stand fest, dachte ich während ich mich schnell duschte. Kurz darauf kam ich in Boxer und Shirt wieder aus dem Bad und sah erst einmal in die Küche. Nein es war kein Traum, er saß wirklich dort und trank Kaffee und warte auf mich. So zog ich mir eine Jogginghose an und ging in die Küche um mich auch meinem Frühstück zu widmen. Da die Anspannung immer größer wurde, setzte ich zum Sprechen an, aber er kam mir zu vor.„Ich habe Angst, nicht vor dir, nein es war noch niemand so nett und liebenswürdig wie du zu mir, nein ich habe Angst das du mit den Situationen die sich irgendwann ergeben werden nicht klar kommst mich dann wie eine heiße Kartoffel fallen lässt. Nein bitte las mich ausreden, Arthur ich mag dich wirklich sehr aber bevor es mehr wird und du dich überfordert fühlst, beende ich es was noch nicht mal richtig angefangen hat“, damit stand er auf, kam auf mich zu und sagte dann leise.„Aber deinen Guten Morgenkuss sollst du noch bekommen“, dann küsste er mich und wollte doch allen Ernstes gehen, ohne \u0001 \u0002 er wusste wie ihm geschah hatte ich ihn schon gepackt und er saß auf meinem Schoß und ich hatte ihm meine Arme um seinen kleinen niedlichen Körper gelegt und hielt ihn so gefangen, man wusste ja nie was in seinem hübschen Kopf vor ging.„Ich weiß, dass dir jemand oder fiele sehr weh getan haben, aber Kai, so bin ich nicht. Sollen die anderen reden, was sie wollen. Du bist mir wichtig sogar sehr. Du weißt gar nicht wie ich gestern gelitten habe. Ich war außer mir vor Sorge um dich, wo du warst, ob es dir gut ging und ich wollte nur eins, dich zurück. Kai ich liebe dich, ja jeden deiner niedlichen Zentimeter, dein Lächeln, deine beiden Grübchen und vor allem wenn du mich so verschmitzt wie vor gestern an siehst, oh Gott dann werde ich Wachs in deinen Händen. Sollen die anderen sich ihr Maul doch zerreißen, das ist mir so egal, dass einzige was für mich wirklich zählt, dass bist du“, anschließend bekam er von mir einen Kuss, der ihm hoffentlich endlich bestätigte, was ich für ihn empfand. Während des Kusses schmiegte er sich schon an mich und ich zeigte ihm das er sich bei mir geborgen fühlen konnte. Als wir den Kuss beendete hatten, sah ich ihn an und wusste nicht was tun, er weinte. Ja eine richtige Sturzflut kam aus seinen Augen, sein Blick war etwas verschleiert, anscheinend merkte er noch nicht mal das er weinte. Wenn ich diese Mistkerle je in die Finger bekam, würden die etwas erleben. Mein Kleiner war genauso ein Mensch wie alle anderen auch.„Sch, alles wird gut, jetzt bin ich für dich da und ich gebe dich auch nicht mehr her“, sagte ich leise und zog ihn ganz nah an mich heran, mein Shirt war schon ganz durchnässt, aber das war im Moment nicht wichtig, wichtig war nur eins, er.„A...Arthur, ?“; „Ja?“,„Meinst du das wirklich ernst was du da gerade gesagt hast?“, wurde ich doch tatsächlich gefragt.„Ja, jedes einzeln Wort, bitte gib uns eine Chance, bitte“, flehte ich schon fast und merkte wie auch mir die Tränen kamen.„Bitte weine du jetzt nicht auch noch, das ertrage ich nicht. Aber ich habe noch von niemanden vor dir so eine Liebeserklärung gehört, es ist zu schön um wahr zu sein, bekomme ich noch einen Kuss von meinem lieben Freund“, wobei er mich wieder so verschmitzt aus seinen verheulten Augen ansah.„Gerne, jede Stunde, jede Minute und jede Sekunde hörst du und du brauchst nicht fragen, hole dir wann immer du möchtest einen Kuss ab“, dann küssten wir uns und ich spürte seine Zunge an meinen Lippen. Mit einem Seufzer öffnete ich diese für ihn und wir begannen den Tanz der Zungen. Nachdem Kuss, sah er mich an und sagte.„Wenn du mich runter lässt, dann würde ich jetzt gerne mit dir frühstücken und anschließend muss ich zu Heidi, mich bedanken“, lächelte er mich an.„Na dann, was möchtest du denn auf dein Brötchen?“; fragte ich ihn ohne Anstalten zu machen ihn von meinem Schoß herunter zu lassen. Da saß ich nun nach dem wir beide wie Schlosshunde geweint hatten auf Arthurs Schoß und wurde von ihm bedient, ja er reichte mir sogar mein Brötchen an. Sollte es wirklich war werden, dass ich endlich jemanden gefunden hatte der mich so nahm wie ich war?, fragte ich mich. Anscheinend ja, liebevoll schmiegte ich mich an ihn und er zeigte mir das er wusste was gerade in mir vor ging.„Nicht so viel grübeln“, kam es von ihm, worauf ich ihn auf die Wange küsste und er mich verliebt an \u0001 \u0002 schien es endlich besser zu gehen, denn er schmiegte sich an meine Brust und seufzte leise, woraufhin ich zu ihm sagte das er nicht so viel grübeln sollte, wofür ich einen Kuss bekam. Bis um zwölf Uhr genossen wir ausgiebig unser erstes gemeinsames Frühstück, es war so toll, anschließend räumten wir die Küche auf und während ich mir ein anderes Shirt an zog, blickte er auf meine Bücher, die noch immer auf dem Tisch im Wohnzimmer \u0001 \u0002 viel mir etwas ein, und ich fragte ihn einfach.„Kai?“,„Mh, was denn?“;„Was machst du beruflich?“; fragte ich ihn und bekam eine erstaunliche Antwort.„Ich habe Steuerberater gelernt, aber nach der Lehre wurde ich leider nicht übernommen, zur Zeit bin ich arbeitslos“, antworte er \u0001 \u0002 angezogen ging ich zu ihm hin, ging in die Hocke und sagte.„Ab sofort hast du wieder einen Job, ich brauche dafür“, und zeigte auf meine Bücher“, einen Steuerberater“, erst sah er mich ungläubig an und dann lag er in meinen Armen.„Kneif mich mal, so viel Glück kann ich doch gar nicht haben. Jetzt fehlt mir nur noch eine richtige Wohnung“, sagte er und ließ mich dann los.„Wo wohnst du denn jetzt?“, fragte ich ihn und er erzählte mir, dass er in einem alten Fischerboot am Hafen wohnte, da hätte ich lange nach ihm suchen \u0001 \u0002 machte sein Handy Geräusche, und er zwinkerte mir zu.„Heidi, sie ist immer so neugierig“, und nahm dann das Gespräch an.„Horninger?, fragte er in das Handy, wobei ich gleich seinen Nachnamen erfuhr.„Ich frage ihn, ja dann bis gleich“, wurde das Gespräch beendete.„Heidi lädt uns zum Mittagessen ein, kommst du mit?“; fragte er mich, woraufhin ich mich nach vorne beugte und ihm einen Kuss auf die Nase gab und sagte.„Klar, aber dann müssen wir noch an einem Blumenladen halten, ich möchte mich bei ihr bedanken“, was ihm gefiel und so fuhren wir los nachdem wir das Haus verlassen \u0001 \u0002 sah verträumt auf ihr Handy, anscheinend war ihre Taktik aufgegangen, denn Kai hatte sich am Telefon ganz entspannt angehört. Ja Kai hatte ein wenig Glück und Liebe wirklich verdient. Sie hatten sich auf der Arbeit bei dem Steuerberater Rabe kennengelernt. Ihr war der kleine Mann sofort sympathisch gewesen. So waren sie in den Mittagspausen ins Gespräch gekommen und sie hatte einiges über ihn erfahren. Nach der Ausbildung, wurde sie übernommen und er entlassen. Was sie unmöglich fand, denn er hatte wirklich mehr auf dem Kasten als sie, dass sagte sie ihrem Chef auch und der sagte. „Ich habe Herrn Horninger nur die Lehre ermöglicht, weil ich dafür einen Zuschuss vom Amt erhalten habe, für eine Weiterbeschäftigung sehe ich keinen Anlass und außerdem muss ich ja auch auf meinen Ruf achten. Viele der hier ansässigen Geschäftsleute sehen in Herrn Horninger eine Belastung“, woraufhin sie am nächsten Tag ihm ihre Kündigung auf den Tisch legte und meinte.„Und sie sind in meinen Augen für mich eine Belastung, guten Tag“, eine Woche später fing sie bei der Konkurrenz an zu arbeiten. Ja und Kai der hielt sich mit Gelegenheitsjobs über Wasser im wahrsten Sinne des Wortes. Aber sie blieben in Kontakt, und so bekam sie einiges mit. Da sie wusste das er auf Männer stand, vertraute er ihr einiges an und wenn sie ehrlich war, verfluchte sie diese Männer die ihren besten Freund so manches Mal hintergangen hatten. Dadurch verlor er auch seine Wohnung und einmal kam sie gerade noch rechtzeitig um ihn ins Krankenhaus zu bringen, wo ihm der Magen ausgepumpt wurde. Sie wurde zu seinem Fels in der Brandung. Das klingeln an ihrer Tür ließ sie aus ihren Gedanken auftauchen und so ging sie zur Tür und drückte auf den Summer. Als sie hörte wie jemand die Stufen herauf kam, öffnete sie die Tür und musste \u0001 \u0002 kam mit Arthur die Treppe herauf und jeder hatte einen Strauß Blumen in der Hand.„Hallo Heidi, darf ich vorstellen mein Freund Arthur „, dabei strahlte er wie eine hundert Wattbirne.„Kommt herein, ich fange gleich an zu kochen“, sagte sie woraufhin die beiden Männer sagten es reiche eine Tasse Kaffee, sie hätten erst gefrühstückt. Es wurde ein wirklich netter Nachmittag und als sie wieder gingen, bedankte sich Arthur nochmal bei ihr und bekam von ihr ihre Handynummer nur für den Notfall. Mit einem Augenzwinkern nahm ich den Zettel entgegen und hauchte ihr einen Kuss auf die Wange, was mir von Kai einen etwas bösen Blick ein brachte.„Ich hoffe das ich sie nicht brauche“, sagte ich und ging vor ihm in die Hocke und küsse ihn zärtlich auf den Mund. Kurz darauf waren wir auf dem Weg zurück.„Was machen wir heute noch?“, fragte er mich und sah mich von der Seite an, worauf ich grinste.„Weiß nicht, eigentlich wollte ich die Lieferanten abfahren und mich ihnen vorstellen, aber da ist mir etwas wichtiges da zwischen gekommen“, sagte ich und bereute es fast, denn er sah auf den Boden im Auto vor dem Sitz und sagte ganz leise.„Sorry“, woraufhin ich das Auto auf die Seite fuhr und anhielt.„So, du hörst mir jetzt mal zu“; boah war ich wütend“, alles , wirklich alles andere ist nicht so wichtig wie du, geht das jetzt endlich da oben in dein kleines süßes Köpfchen?“, fragte ich ihn und sah ihn wohl nicht gerade glücklich an. Denn er schluckte und nahm vorsichtig meine rechte Hand und legte sie an seine linke Wange.„Bitte Großer nicht böse sein, dass ist alles so neu für mich. Bis jetzt wurde ich immer nur benutzt und anschließend wie ein Stück Klopapier herunter gespült. Und jetzt bis du auf der Bildfläche aufgetaucht, wie ein strahlender Ritter in strahlender Rüstung und sagst du liebst mich. Für mich ist das noch wie eine Seifenblase die jeden Moment zerplatzen kann und ich wache auf und werde von allen ausgelacht“, während er gesprochen hatte wurden seine Augen wieder feucht. Liebevoll streichelte ich seine Wange und beugte mich zu ihm hin und küsste ihn.„Es soll sich einer wagen dich auszulachen, der wird sich wünschen es nicht getan zu haben. Wenn du möchtest bin ich dein Ritter in goldener Rüstung auf einem weißem Pferd. Lass uns nach Hause fahren und dann ein wenig kuscheln“, anschließend fuhr ich \u0001 \u0002 hielt bis wir wieder in Boltenhagen waren meine rechte Hand fest, nur wenn ich schalten musste gab er sie \u0001 \u0002 wir oben in meiner Wohnung ankamen, räumte ich erst einmal die Bücher weg, anschließend setzten wir uns auf das Sofa und er krabbelte auf meinen Schoß und schmiegte sich an mich. Ich weiß nicht wie lange wir so da saßen aber als ich wieder klar denken konnte, wahrscheinlich waren wir eingeschlafen, war er nicht mehr da. Panisch rief ich nach ihm, erst da sah ich den Zettel, der auf dem Tisch \u0001 \u0002,musste kurz zum Hafen, irgend etwas ist mit dem \u0001 \u0002 schnell ich konnte stand ich auf, ich wusste ja nicht wie viel Zeit vergangen war und nahm nur meinen Hausschlüssel mit und mein Handy.",
            "wordcount": "3.717",
            "chapter_release": "30.04.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Dieser Mann ist wirklich mein FreundVor zehn Minuten hatte mein Handy geklingelt und mich geweckt, überrascht hatte ich festgestellt, dass wir beide Arthur und ich hier auf seinem Sofa eingeschlafen waren. Leise ohne ihn zu wecken, entfernte ich mich von ihm, ging in die Küche und nahm das Gespräch an. Es war Konrad der Sohn vom Hafenmeister ich sollte mal zum Hafen kommen, es wäre etwas mit dem Boot. Also war es mal wieder so weit, aber jetzt hatte ich einen Freund, meinen Ritter an meiner Seite, Arthur. Ich sagte das ich gleich da wäre und legte auf, bevor ich ging schrieb ich ihm noch auf wo ich hin gegangen war. Konrads Großvater hatte mir bevor er starb erlaubt sein Boot zu bewohnen ohne Bezahlung, aber Konrad und seine Freunde dachten sich jeden Monat irgend etwas aus um mich zu schikanieren, aber heute nicht. Als ich dort ankam, hatten sie mal wieder meine wenigen Sachen aus dem Boot entfernt und einfach auf den Steg geworfen. Nun gut, es war so oder so nicht viel. Kaum war ich bei ihnen, Konrad hatte seinen besten Freund Hans und dessen Bruder dabei sagte er.„Du weißt ja wie es funktioniert, oder?“, worauf ich zu ihm hoch sah und sagte.„Nein“.„Wie nein?“, fragte er mich.„Dieses mal nicht und auch kein anderes mal“, antworte ich ihm, ich fand mich toll, es war ganz \u0001 \u0002 ich auf den Steg zu ging, sah ich sie schon, es waren drei. Kai stand mit dem Rücken zu mir und zwischen ihnen lagen Kleidungsstücke, wahrscheinlich hatten die Kerle seine Sachen aus dem Boot einfach auf den Steg geworfen. Dann hörte ich wie der blonde sagte Kai wüsste ja was jetzt käme. Worauf mein Kleiner sagte Nein. Darauf der blonde wieder , wie nein. Und Kai ihm antworte es würde jetzt nicht gehen und auch kein anderes mal, ich wahr so stolz auf ihn. Da meinte der blonde.„Und wer glaubst du wird verhindern, dass du uns gleich einen runter holt“; Als ich das hörte, schäumte ich vor Wut und legte meine Hände auf Kais Schultern ab und sagte ganz laut.„ICH“.Sie schienen mich noch gar nicht bemerkt zu haben, weil sie jetzt alle drei zusammen zuckten.„Hallo Arthur“, sagte mein Schatz, worauf ich mich zu ihm herunter beugte und ihn küsste.„Wer sind sie denn?“; wurde ich ganz erstaunt gefragt und gab natürlich höflich wie ich war Antwort.„Ich bin sein Freund und jetzt sage ich euch mal was. Ihr hebt jetzt seine Sachen auf und legt sie schön ordentlich hier vor ihn hin und dann verschwindet ihr und lasst ihn ab jetzt in Ruhe, ist das klar?“, wütend sah ich sie an, aber wie es schien dachten sie ich machte Spaß.„Hans halt mich, ich habe selten so gelacht, boah ist das lustig, der Zwerg und einen Freund“, so schnell konnte der blonde gar nicht reagieren, da hatte ich ihn schon am Kragen und hob ihn hoch.„\u0001 \u0002 lachst du jetzt nicht weiter, du Mistkerl?“; fragte ich ihn denn er war ganz blass geworden.„Hey was tun sie da mit meinem Sohn?“; fragte mich plötzlich ein großer untersetzter Mann mit einem Seemannsbart. „Ich bringe ihrem Sohn Manieren bei, weil sie es offensichtlich versäumt haben, mein Herr“, antworte ich.„Und wer sind sie bitte?“, fragte er mich, woraufhin ich seinen Sohn einfach los ließ, dass dieser auf den Steg krachte und seinem Vater die Hand reichte.„Angenehm, Arthur König, mir gehört das Siebenstein dort vorne und ich bin Herrn Horningers Freund“, worauf er meine Hand nahm und sie schüttelte, dann erst bemerkte er auch Kai.“Hafenmeister Horn“, antworte er mir.„Habt ihr ihn schon wieder schikaniert, ab nach Hause“, rief er wütend.„Entschuldigen sie, das wird nicht mehr vorkommen, dass verspreche ich ihnen. Wenn ihnen jetzt das Siebenstein gehört, sieht man sich ja jetzt öfter, guten Tag“, damit entfernte er sich mit den drei jungen Leuten und ich sah wie er mit dem blonden ins Gericht ging. Plötzlich spürte ich wie sich zwei Arme um mein rechtes Bein schlangen und sah nach unten. Kai hatte sich angeschmiegt und sein Gesicht an meine Jeans gedrückt und weinte.„Hey, alles gut“, mit diesen Worten hob ich ihn hoch und er schmiegte sich an mich.„Danke“, hörte ich ihn sagen und strich ihm beruhigend über den Rücken.„Komm, wir nehmen jetzt deine Sachen und dann bleibst du bei mir, und wenn die sich dir nochmal nähern, rufe ich die Polizei an“, sagte ich und hob die paar Teile auf und machte mich mit ihm auf dem Arm auf den \u0001 \u0002 Gott, ich hätte nie gedacht, dass ich das mal erleben würde, aber Arthur verteidigte mich, ja er ging so gar auf Konrad los. Das dessen Vater noch dazu kam, und alles mit bekam, war für mich die Krönung. Und nun saß ich hier auf seinem Arm und er nahm mich einfach mit zu sich nach Hause, was war ich \u0001 \u0002 Haus angekommen, stelle ich meinen Kleinen auf seine eigen Füße und holte den Schlüssel aus der Hosentasche um die Tür aufzuschließen. Kai ging, nein er hüpfte die Treppen nach oben und wir betraten die Wohnung. Da seine Sachen schmutzig waren, legte ich sie zum waschen ins Bad.„Hast du Hunger?“, fragte ich ihn, woraufhin er nickte.„Gut, dann gehen wir beide jetzt essen“, bei meinen Worten riss er die Augen weit auf.„So richtig chic im Restaurant?“, fragte er nach, woraufhin ich nickte und im Bad verschwand, weil ich mir die Hände waschen wollte. Als ich wieder raus kam, saß er auf dem Sofa und blickte auf die Badezimmertür.„Können wir los?“, fragte ich und er zuckte kurz zusammen, rutschte aber dann vom Sofa und kam mir nach. Vor dem Tor fasste ich nach seiner Hand und er sah zu mir hoch.„Was ist los?“, fragte ich in dem ich in die Hocke ging.„Ich weiß nicht, Konrads Vater wird bestimmt schon rum erzählt haben, was heute im Hafen passiert ist“, gab er leise von sich.„Na und, soll er doch, meinte wegen sollen es alle erfahren, wie glücklich ich mit dir bin. Oder schämst du dich?“, fragte ich ihn. Da kam er näher, drückte mir einen Kuss auf meine Lippen und sagte laut und deutlich“Nein“.So stand ich wieder auf und ging mit ihm Händchen halten weiter.„Sag mal, wann bekommst du diese Schiene ab?“, fragte ich und warte auf eine Antwort.„Leider muss ich die ein halbes Jahr tags über tragen, warum stört sie dich?“; grinste er mich an.„Nein, aber dann musst du sie morgen wenn wir für dich einkaufen fahren zum anprobieren deiner neuen Sachen ablegen“, antworte ich, denn ich hatte gesehen, dass er sehr wenig Kleidung \u0001 \u0002 blieb er stehen und als ich zu ihm hinunter sah, denn er hatte auch meine Hand los gelassen, dass er weinte.„Kai, bitte weine doch jetzt nicht, ich wollte dir eine Freude machen. Ach menno was mach ich nur mit dir?“, fragte ich mehr mich selber.„Entschuldige, aber du hast ja mit erlebt wie die hier mit mir umgehen, und für dich ist alles selbst verständlich“, gab er leise von \u0001 \u0002 warum weinte ich den jetzt, wahrscheinlich weil es alles im Moment für mich zu viel war. Da wurde ich plötzlich hoch gehoben und er ging einfach mit mir \u0001 \u0002 legte ich ihm meine Arme um den Hals und ließ mich tragen.„Arthur, bitte lass mich wieder runter, die Leute gucken schon“, woraufhin er anfing zu lachen, mich aber trotzdem absetzt.„Sollen sie doch“, sagte er leise und küsse mich dann auch \u0001 \u0002 Kleinen fehlte es eindeutig an Selbstvertrauen, aber das würde ich ihm schon zurück geben. Als wir vor dem Restaurant stehen blieben, öffnete ich ihm die Tür und ließ ihm den Vortritt, wofür er mir ein Lächeln schenkte. Im Lokal war nicht viel los, so dass wir uns an einen Fensterplatz setzen, kurz darauf kam eine junge Frau zu uns an den Tisch und entzündete die dort stehende Kerze und gab uns dann die Speisekarten.„Was darf es zu trinken sein?“, fragte sie höflich, worauf ich Kai an sah und er sagte.„Ich nehme ein Glas Rotwein“, „ Dann nehme ich auch eins“, sagte ich zu der Kellnerin, worauf sie nickte und erst einmal ging. „Weißt du schon was du Essen möchtest?“, fragte ich ihn.„Am liebsten den Fisch“, antworte er, kurz Zeit später erschien die Kellnerin wieder und brachte uns zwei Gläser mit Rotwein und fragte dann ob wir schon wüssten was wir essen wollten.„Einmal das Fischmenü für zwei Personen“, antworte ich ihr. Was sie nickend auf ihren Block schrieb den sie in der Hand hatte, anschließend sammelte sie die beiden Speisekarten ein und verließ unseren Tisch. Da wir jetzt alleine waren, erhob ich mein Glas, sah ihn an, bis er Seins auch in der Hand hatte und stieß mit ihm an.„Auf uns“, sagte ich mit so viel Inbrunst in der Stimme das er eine Augenbraue hoch zog. Ohne darauf weiter zu achten, führte ich mein Glas zum Mund und trank einen Schluck und stellte anschließend mein Glas wieder hin. Seine eine Hand ich glaube es war seine rechte, lag auf dem Tisch, so legte ich meine linke Hand darauf und begann mit seinen Fingern zu \u0001 \u0002 glaube ich träume gerade, dieser attraktive gutaussehende Mann der mir hier gegenüber sitzt ist mein Freund. Oh Gott ich muss mich kneifen um zu spüren das es wahr ist. Au, ja es ist war, seine Finger spielen mit meinen Fingern und das verursacht so ein wunderschönes kribbeln in meinem Arm, nein in meinem Körper. Solche Gefühle sind neu, ja aufregend. Und wie er mich an sieht, jetzt lächelt er und ich lächle zurück.„Na hast du es endlich realisiert, dass ich kein Traum bin?“, frage ich ihn, denn er hat sich gerade in den Arm gekniffen wahrscheinlich um zu merken das dass hier kein Traum ist. „Ja, und ich muss sagen es fühlt sich gut an“, gibt er von sich na endlich, wird auch Zeit.„Kann ich dich begleiten wenn du die Lieferanten abfährst?“, fragt er mich gerade.„Klar, warum nicht, aber was machen wir mit Fee?“, frage ich ihn, woraufhin er lächelt und sagt.“Heidi könnte sich um sie kümmern?“.„Gute Idee, prima dann regeln wir morgen alles und fahren dann los, hast du einen gültigen Pass, weil wir müssen auch nach Polen rüber?“, frage ich ihn und bekomme ein nicken als Antwort. Kurz darauf kommt unser Essen und wir wünschen uns guten Appetit. Mh, das ist wirklich lecker. Auch ihm scheint es zu schmecken, denn er schließt genießerisch die \u0001 \u0002 ich ihn jetzt hier so sehe, dann könnte ich, nein Arthur solche Gedanken gehören hier nicht an den Tisch, denke ich bei mir und als ich den Blick hebe, sehe ich direkt in seine blauen Augen und er zwinkert mir zu und ich werde \u0001 \u0002 hat wahrscheinlich gemerkt das meine Gedanken nicht ganz jugendfrei waren, na und wir sind erwachsen. So zwinkere ich zurück und er beginnt zu \u0001 \u0002 scheint in Gedanken zu sein, aber es scheinen keine schlechten zu sein, denn jetzt lächelt er und leckt sich mit der Zunge über die Lippen. Da, er blickt mich an so wie eine Katze die Maus, hatte ich doch recht. Ich zwinker ihm zu und er wird rot, Punktlandung. Aber jetzt zuckt er mit den Schultern und zwinkert zurück, was mich zum lachen bringt. Er ist aber auch ein toller Typ, wie er Konrad in die Schranken verwiesen hat einmalig, ich hoffe es hält ewig diese Freundschaft, ich Kai Horninger werde jedenfalls alles dafür \u0001 \u0002 Essen bezahlte ich und wir verließen das Lokal, wahrscheinlich würden sich die Anderen jetzt das Maul über uns zerreißen, mir egal, ich war so glücklich wie schon lange nicht mehr. Wie es schien ging es Kai auch besser denn er hatte meine Hand genommen und schwenkte unsere Hände immer hin und her und grinste wie ein Honigkuchenpferd.„Na dir scheint es richtig gut zu gehen?“, fragte ich ihn, woraufhin er meine Hand los ließ und die Hände nach oben streckte, na was sollte das werden, fragte ich mich. Aber ich hob ihn hoch worauf er seine Arme gleich um meinen Hals legte und leise in mein Ohr sagte.„Ja ich bin sehr glücklich und du bist schuld“, anschließend küsste er mich um meinen Verstand. Liebevoll hielt ich ihn fest und erwiderte seinen Kuss mit \u0001 \u0002 Kuss behielt ich ihn auf meinem Arm und ging weiter, die uns entgegen kommenden wenigen Urlaubsgäste, sahen uns entweder völlig entgeistert an, oder sie lächelten. Zuhause ließ ich ihm den vortritt im Bad und öffnete noch eine Flasche Wein, es war ein Rose. Als er aus dem Bad kam nur in seiner Boxer musste ich schlucken. Hammer der hatte ein Sixpak aber nicht zu knapp.„Gefällt dir was du siehst?“, fragte er verschmitzt und legte den Kopf schräg. Oh Gott Himmel hilf, wenn ich jetzt nicht ins Bad ging, passierte \u0001 \u0002 hatte mich gemustert und war dabei ein wenig blass geworden, so fragte ich ob ihm gefiele was er sah, worauf er große Augen bekam und regelrecht ins Bad floh. Da war wohl einer spitz und wollte es nicht zeigen, eigentlich schade. Aber vielleicht dachte er das ich noch etwas Zeit brauchte, wegen dem was passiert war. Nein er sollte und brauchte keine Rücksicht nehmen. Ich war verrückt nach ihm, schon damals als er mir im Bistro die Tür offen hielt. Und ich wollte ihn schmecken, ihn hören und mich ihm hingeben, ja das wollte \u0001 \u0002 Bad schlug ich erst mal mit meiner Faust gegen die Wand, was hatte ich getan, dass sah doch aus wie eine Flucht, flucht vor ihm. Hoffentlich nahm er mir das nicht übel. So zog ich mich aus und ging unter die Dusche, wo ich mir das Wasser etwas kühler einstellte, als ich es liebte denn in meinem Unterleib pochte es und wollte bespaßt werden. Stöhnend schloss ich die Augen, sollte ich selbst Hand anlegen, während da vor der Tür keine zwanzig Schritte von mir entfernt er auf mich warte. Oder sollte ich mir ein Herz fassen und mich nur duschen und ihn dann fragen. Bevor ich wusste was tun, spürte ich plötzlich weiche Hände die meine Beine streichelten und sah nach \u0001 \u0002, er stand da und lächelte mich an.„Schluss mit in Watte packen, komm ich will dich hören wie du deinen Orgasmus raus schreist und ich will dich schmecken, und später kannst du dich dann bei mir bedanken“, damit nahm er meinen aufrecht stehenden Penis in seine Hand und begann ihn mit seinem Mund zu verwöhnen. Oh Gott war das geil, dieser Mann leckte mich um den Verstand und dann kam ich. Und ich ließ ihn hören wie gut er gewesen war, dann sackte ich auf den Boden der Dusche zusammen, denn meine Beine wollten mich nicht mehr \u0001 \u0002 wie er mich angesehen hatte als er mich bemerkte, ich glaube das ich dieses Spielchen jetzt öfter treibe mit ihm. Und als er kam, ja das wollte ich hören, richtig laut war er, das ich eine Gänsehaut bekam. Wahnsinn der schmeckte ja richtig lecker, memo an mich selbst, keinen Tropfen mehr verschwenden, mh. Als er da vor mir saß mit geschlossen Augen und heftig atmend, verliebte ich mich in meinen großen. Und strich ihm über seinen Kopf, so das er seine Augen öffnete, wow was für eine \u0001 \u0002 kam ich wieder auf dem Boden an, er hatte mich in den Himmel geschickt, unglaublich. Ich spürte seine Hand die mir über den Kopf strich, so öffnete ich meine Augen. So wie er mich an sah waren sie wahrscheinlich fast schwarz mit hellen Punkten um die Iris. Ha woher ich das weiß, ganz einfach, ich habe es gesehen nachdem ich mir mit der Hand selbst, ihr wisst bestimmt was ich meine. Na ja und nach dem Duschen blickte ich in den Spiegel und sah das meine Augen sich verändert hatten.„Das war unglaublich“, sagte ich leise zu ihm und zog ihn an mich heran und küsste ihn erst mal, dann stand ich auf und stellte die Dusche ab und ging aus der Dusche, holte ein Handtuch und schnappte ihn mir . Erschrocken stieß er einen spitzen Schrei aus, während ich ihn auf die Waschmaschine setzte und mich dann selber \u0001 \u0002 ich fertig war, legte ich das Handtuch um meine Hüfte und knotete es fest. Anschließend ging ich auf ihn zu und mein Gesichtsausdruck schien ihn zu verunsichern.„Bitte, wenn ich was falsch gemacht habe, entschuldige ich mich dafür, a...aber ich konnte dich nicht in diesem Zustand lassen und für den Abfluss war das viel zu gut“, sagte er leise und schrie wieder auf als ich ihn hochhob damit er mir ins Gesicht sehen musste.„Es gibt etwas was du tun kannst, schreie für mich, auch ich will dich hören, anschließend trug ich ihn ins Bett und ließ ihm das gleiche zukommen was er bei mir gemacht hatte. Und er schrie und wie ich glaube er war sogar kurz weg getreten denn er kam nur sehr langsam wieder zu sich und sah mich an. Bergseen war mein erster Gedanke, unglaublich.„Das war der Hammer“, sagte er leise und war kurz danach auch schon eingeschlafen, woraufhin ich auch die Augen zu machte. Was für ein Tag.",
            "wordcount": "2.888",
            "chapter_release": "07.05.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Für Kai beginnt ein neues LebenLangsam wurde ich wach, oh Gott, er hatte mich gestern Abend noch in den Himmel und anschließend in den Abgrund geschickt. Ganz langsam hatte er begonnen ihn zu küssen und war dann mit der Zunge von unter nach oben geleckt. Mein Penis war knüppelhart und schrie nach Erlösung, aber jedes mal wenn ich fast soweit war, hatte er aufgehört und mich wieder etwas herunter \u0001 \u0002 gab es nur ein Wort, Sadist. Und das sagte ich ihm auch, worauf er mich leidenschaftlich küsste. Ja und dann schoss er mich ab, und ich schrie, so wie er gesagt hatte, ja ich schrie für ihn. Zu meiner eigen Überraschung wurde es kurz Zeitig schwarz vor meinen Augen. Und nun lag ich hier fest von seinem Arm an ihn gedrückt, seine Wärme spürend und dachte nach.„Du grübelst schon wieder fiel zu viel“, sagte es hinter mir und ich spürte seine Lippen in meinem Nacken.„Mh“, machte ich nur denn wo er recht hatte hatte er recht.„Lass uns aufstehen, wir haben heute viel vor“, sagte er und war schon aus dem Bett. Ging ins Bad und kam kurz danach wieder um sich anzuziehen, klar wir wollten heute erst zu Heidi, seine Katze dort abgeben und dann wollten wir seine Lieferanten abfahren, worauf ich mich schon freute. Denn einige kannte ich ja, weil Herr Goldstein mich einige male mitgenommen hatte. Ja Joachim wusste Bescheid, darüber das die Anderen mich wie eine Sch... behandelt hatten. Aber das war jetzt vorbei, ich hatte einen Freund und was für \u0001 \u0002 ich erwachte spürte ich das er schon wach war. „Du grübelst zu viel“; gab ich von mir und küsste ihn im Nacken, was ihm ein „Mh“, entlockte. So stand ich auf ging ins Bad und kam kurz darauf wieder heraus. Er lag immer noch im Bett. Kurzer Hand zog ich ihm die Bettdecke weg und lachte auf, weil er mich wie gestern Abend als Sadist bezeichnete. Anschließend lief er auf seinen kurzen Beinen ins Bad. An seinen Waden sah man die Narben von seiner Operation, er hatte sich einer Verlängerung unterzogen, von ein Meter dreißig war er jetzt ein Meter fünfundvierzig groß. Eine weitere Verlängerung würde ich ihm schon noch austreiben. Für mich war er genau richtig.„Ich gehe Brötchen holen“, rief ich da er immer noch im Bad war.„In Ordnung“, kam zurück und gleichzeitig öffnete sich die \u0001 \u0002 meinem Haustürschlüssel und der Geldbörse machte ich mich auf zum Bäcker und betrat den Laden.„Guten Morgen“, sagte ich fröhlich, denn der Laden war leer. Von hinten kam eine ältere Frau in den Laden und sagte.„Guten Morgen Herr König“, nanu, woher wusste sie denn meinen Namen.„Oh Verzeihung, der Hafenmeister meinte sie wären jetzt der neue Besitzer vom Siebenstein. Und ich bin froh, dass Kai endlich jemanden gefunden hat der ihm zur Seite steht, was darfs sein?“, fragte sie mich dann doch.„Danke, zehn Brötchen und vier Teilchen die mit Marzipan“, antworte ich und bezahlte anschließend die Bestellung und verließ den Laden. Das war ja schnell rund, ob es alle schon wussten?, fragte ich mich schloss die Tür auf und rannte die Treppe rauf wo mir der Duft von Kaffee entgegen \u0001 \u0002, Oh, irgendetwas war passiert, denn Arthur sah gar nicht mehr so fröhlich aus. Ohne das ich fragen musste, erzählte er mir was passiert war.„Stell dir vor, der Hafenmeister hat herum erzählt, dass ich der Besitzer vom Siebenstein bin, und dein Freund. Hat jedenfalls die Oma vom Bäcker erzählt“; dabei hellte sich seine Miene wieder auf. „Ja hier sind Neuigkeiten schnell rund, und wenn du was verbreiten willst, erzähle es Oma Dörte, der gehört die Bäckerei“; lachte ich.„Mh, dann spare ich mir die Zeitungsanzeige zur Eröffnung und erzähle es nur Oma Dörte, ja?“, fragte er mich und fing an zu lachen, und ich viel mit ein.„Richtig“, gab ich anschließend von \u0001 \u0002 muss wohl ein wenig böse geblickt haben, denn Kai zog seine rechte Augenbraue nach oben als ich die Küche betrat. Also erzählte ich ihm was diese Oma mir erzählt hatte und er antworte darauf, dass wenn man etwas verbreiten wollte, es nur dieser Oma erzählen musste. So frühstückten wir fertig, räumten danach alles weg und ich fing Fee ein. Diese lieferten wir anschließend bei Heidi ab und sagte ihr das wir in drei Tagen wieder da \u0001 \u0002 fuhr ich mit ihm an meiner Seite los, nachdem ich noch etwas Geld abgehoben hatte, vielleicht fanden wir ja etwas was wir direkt mit nehmen \u0001 \u0002 der polnischen Grenze gab es keine Probleme, man winkte uns durch, so dass wir gegen Mittag bei dem ersten Lieferanten waren. Er hatte alles nur fand ich das es sehr viel Ramsch war. Nachdem wir wieder im Auto saßen sagte ich das auch \u0001 \u0002 dieser lachte los.„Ja, Herr Goldstein meinte das auch, und eigentlich wollte er ihn von seiner Liste streichen, aber da war er schon sehr krank, leider“, antworte er. Da hatte ich eine Idee und erzählte sie ihm, woraufhin er diese gleich in die Tat umsetzte und sich einen Stift nahm und den Namen des Lieferanten durch strich.„Erledigt“, gab er von sich und ich \u0001 \u0002 nächste Lieferant hatte richtig coole Sachen, unter anderem Strandkörbe, wovon ich drei kaufte. Denn da wir am Meer wohnten würden sich diese wahrscheinlich gut verkaufen. Der Verkäufer sagte uns, dass er die Körbe in zwei Wochen liefern konnte, perfekt. Anschließend gingen wir essen, zwar blickten die Menschen uns komisch an, aber das interessierte uns \u0001 \u0002 zum Abend hatten wir die drei polnischen Lieferanten abgefahren. In der Nähe der Grenze übernachteten wir in einer kleinen Pension. Da wir sehr viel getan hatten und das Auto fahren mich sehr ermüdete hatte, gingen wir früh zu Bett, so das wir am nächsten Morgen die ersten beim Frühstück waren. Wieder zurück in Deutschland, fuhren wir zum nächsten Lieferanten, aber als wir dort ankamen standen wir vor verschlossener Tür und draußen am Tor stand mit großen Buchstaben Konkurs.„Der hatte immer tolle Sachen, ich verstehe das nicht“, gab mein Freund von sich.„Mh, was hältst du davon wenn wir die Handynummer dort unten anrufen, vielleicht erfahren wir dann mehr?“, fragte ich \u0001 \u0002 man die hatte ich ja gar nicht gesehen und bevor ich ja sagen konnte, telefonierte Arthur schon mit jemanden. Er hatte einen so ähnlichen Geschmack wie Joachim und er sagte frei heraus wenn ihm was nicht \u0001 \u0002 schien in Gedanken, so dass ich meine rechte Hand ausstreckte und sie ihm auf seinen Oberschenkel legte und er zusammen zuckte.„Entschuldige, aber die Tochter des ehemaligen Besitzers kommt gleich mit dem Konkursverwalter vorbei. Ihr Vater ist gestorben und ihre Brüder haben die Firma ruiniert. Was denkst du, sollen wir wenn der Preis stimmt alles aufkaufen?“; fragte ich \u0001 \u0002 er mich wirklich gerade nach meiner Meinung gefragt, anscheinend ja.„Wieso fragst du mich, es ist dein Laden und dein Geld“, antworte ich und bekam eine für mich nicht nach vollziehbare Antwort.„Weil wir jetzt ein Paar sind und mir deine Meinung wichtig ist, also?“, fragte er. Ein Impuls sagte renne weg, aber ich blieb, er hatte schon so viel für mich getan, da musste er eine vernünftige Antwort bekommen, also schluckte ich und antworte.„Danke, dass dir meine Meinung wichtig ist. Da ich weiß, das Herr Goldstein bei ihm immer gerne gut und viel einkaufte, würde ich sagen, sehen wir uns die Ware an und entscheiden dann, einverstanden?“.Ich sah wie er mit sich und seinen Dämonen kämpfte und zu meiner Freude gewann. Ich fand seinen Vorschlag sehr gut und so nickte ich und zog ihn anschließend zu mir und küsste ihn. Und er seufzte auf.„Heute Abend wird wieder gespielt, einverstanden?“; fragte ich ihn und wurde dafür noch einmal \u0001 \u0002 mich mal jemand kneifen, womit hatte ich diesen liebenswerten, verrückten Mann verdient, ich wusste es \u0001 \u0002 ihr was ich früher also genau vor einem guten Jahr noch für die Leute aus meiner Heimatstadt war, na vielleicht ahnt ihr es ja. Richtig der Fußabtreter, die Sch... und der Zwerg. Ja und dann kommt vor gut zwei Wochen ein Jemand ins Dorf, erbt das Siebenstein und fängt an dich zu umgarnen, ja mit dir zu flirten. Und was mach ich ich renne in Panik davon, was er mir Gott Lob nicht böse nahm und jetzt ist dieser Jemand mein Freund und mein Beschützer, das ist doch der helle Wahnsinn, oder wie würdet ihr das bezeichnen?Er zitterte in meinen Armen, wahrscheinlich konnte er es mal wider nicht glauben, aber es war ja wahr. „Ich beweise dir heute Abend das dass ganze kein Traum ist, mein Schatz und jetzt gehen wir einkaufen“, sagte ich leise zu ihm. Denn es war gerade ein Auto neben uns stehen geblieben. So stiegen wir aus und begrüßten die junge Frau und den älteren Herren. Sie schienen sich über Kai zu wundern, aber sie sagten nicht negatives, das hätte ich ihnen auch geraten, sonst wären wir wieder eingestiegen und ich wäre gefahren. Kai hatte schon genug durch gemacht, was er nicht wusste und auch nie erfahren sollte, Heidi hatte mir wirklich alles erzählt, sie meinte das würde mir als sein Freund zu stehen. Der Konkursverwalter öffnete uns die Halle und meinte.„Sehen sie sich bitte in Ruhe um, wir haben Zeit“, na dann, dachte ich und nahm das Klemmbrett von der jungen Frau entgegen, was ich an ihn weiter reichte, mit den Worten.„Bitte Schatz schreib du alles auf was ich dir sage, und wenn du etwas findest schreib es dazu“, er grinste mich an und sagte aber nichts, dafür blieb der jungen Frau ein paar Minuten der Mund offen stehen vor erstaunen. So begannen wir mit der ersten Reihe, ich sah oben in den höher gelegen Regalen nach und er unten, und wir fanden so einiges. Buddelschiffe, Leuchttürme, Muscheln, Gläser, Anker mit Thermometern darauf, Schneekugeln, Handtücher mit aufgedruckten Motiven. Weiter ging es Kugelschreiber mit verschieden Motiven darauf und so weiter. Als wir fertig waren, hatte ich einen LKW voll bestellt und der Verwalter sagte mir, das alles innerhalb der nächsten Woche geliefert wurde, prima. Anschließend verabschiedeten wir uns und da meine Lagerräume jetzt voll waren, fuhren wir nach Hause zurück. Am späten Abend waren wir zurück.",
            "wordcount": "1.711",
            "chapter_release": "14.05.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Die NeueröffnungRestposten wo nur noch ein Karton von da war nahmen wir gleich mit und diese bezahlte ich auch gleich. Unter anderem einen Karton mit Armbändern aus Halbedelsteinen, was mir ein wirklich tolles Lächeln von Kai anbrachte, dann erinnerte ich mich daran das er ja so eins getragen hatte als wir uns kennenlernten, aber warum trug er es nicht mehr?.Dann eine Holzbank aus Teakholz, die wollte ich vor dem Laden aufstellen, und ein wirklich hässliches Sparschwein in quietsche grün, was ich damit wollte wusste ich noch nicht, aber das würde sich schon irgendwie ergeben. Auch einen Karton mit Windspielen, den entdeckte Kai, und fragte ob wir den mitnehmen könnten, worauf ich nur nickte. Die junge Frau war begeistert und zeigte das auch.„Herr König sie hat der Himmel geschickt, vielen Dank, wäre es möglich wenn ich den Rest nicht verkauft bekomme das sie ihn dann kaufen?“, fragte sie und ohne zu überlegen sagte ich zu. Als wir uns dann verabschiedeten, schenkte sie uns noch eine Kiste mit richtig großen Kaffeetassen, was freuten wir uns. So nun sind wir wieder Zuhause, da es gestern Abend zu spät war zum „Spielen“, werde ich das heute morgen nach holen, denn er liegt hier gerade so niedlich vor mir, alle viere von sich gestreckt und hat mich fast aus dem Bett gedrängt, na warte, mein ist die Rache und so beginne ich ihn zu streicheln, was er erst gar nicht registriert, aber dann. Fangen seine Augenlider an zu flackern und er schlägt die Augen auf und als er an sich herunter sieht und mich bemerkt wie ich seinen Penis beschmuse, lässt er den Kopf wieder nach hinten fallen.„Oh Gott Arthur was tust du mit mir, womit habe ich so jemanden überhaupt verdient?“; fragt er mich, woraufhin ich mich zu ihm hoch beuge und ihn küsse, ihm in seine blauen Augen sehe und sage.„Weil du endlich jemanden brauchst, der dir jeden Tag zeigt, wie sehr er dich liebt, Kai ich liebe dich und genieße es und denk dran ich will dich hören“, anschließend bringe ich ihn so richtig zum schreien, Gott sei Dank steht mein Haus in keiner unmittelbaren Nachbarschaft zu anderen \u0001 \u0002 wäre wahrscheinlich schon die Polizei da und die brauchten wir heute morgen definitiv nicht. Ich spüre wie mich etwas hauchzart streichelt und dann jemand sich meinem besten Stück widmete, so schlage ich die Augen auf und wen sehe ich meinen Freund, wie er mich gerade sehr liebevoll bearbeitete. Oh Gott womit habe ich diesen Mann verdient und das sage ich ihm auch. Als Antwort haut er dann diese Liebeserklärung heraus und bringt mich anschließend zu einem überwältigenden Höhepunkt. Nachdem ich wieder einigermaßen Luft bekomme drehe ich den Spieß um und auch er erreicht seinen Höhepunkt. Eng bei einander liegen wir nun hier und schmusen mit einander. „Kai, wir müssen aufstehen, und dann müsste ich mal zu einem Arzt, kennst du hier einen?“, frage ich ihn und er sieht mich aus seinen blauen Augen irgendwie komisch an.„Schatz was ist los?“; frage ich ihn und dann weiß ich es selber.„Nein, alles gut, ich wollte nur einen neuen HIV Test machen lassen, bitte Kai es tut mir leid wenn ich dich erschreckt habe. Denn seine Augen laufen jetzt über. „Hier gibt es keinen Arzt, doch ja aber der ist nur für die Gäste da, Gleich bei Heidi um die Ecke ist ein sehr guter, da gehe ich auch immer hin, soll ich für morgen gleich für uns einen Termin machen?“, fragt er nachdem er sich wieder beruhigt hat.„Ja und Kai, ich würde dir sagen wenn es mir schlecht geht, ich will dir mit dem Test nur zeigen, dass ich gesund bin und wenn der da ist gehört dein kleiner Knackhintern mir“; anschließend verwickel ich ich ihn in einen Kuss der ihm alle seine dummen Gedanken vergessen lässt. Später stehen wir auf und ich hole uns wieder Brötchen und lasse ganz neben bei die Bemerkung fallen, dass ich bald wieder eröffnen \u0001 \u0002 ist Brötchen holen, man hat der mich vorhin erschreckt mit der Äußerung er müsste zum Arzt. Aber er hat recht, so rufe ich bei meinem Hausarzt an und bekomme gleich für morgen früh zwei Termine zum Labor. Kurz darauf ist er wieder da und grinst wie ein Honigkuchenpferd. Bevor ich fragen kann erzählt er mir das er bei Dörte erzählt hat das er nächste Woche wieder eröffnen will, woraufhin ich lachen \u0001 \u0002 fragt er ob ich hier eine gute Druckerei weiß, ja weiß ich. Nachdem Frühstück räumen wir seinen Kombi aus, die Bank stellen wir vor den Laden, das hässliche Sparschein kommt auf die Ladentheke. Der Karton mit den Armbändern stellen wir erst mal hinter die Theke, mein Armband ist leider kaputt, die Schnur ist gerissen, ob ich mir ein neues aussuchen darf, ich werde ihn nachher fragen. Auf die Windspiele bin ich echt gespannt, so etwas liebe ich \u0001 \u0002 stand bei dem Karton der Windspiele und sah ja wie irgendwie verklärt darauf, so ging ich zu ihm hin, hockte mich hin und öffnete den Karton.„Such dir einen aus, den hängen wir dann oben am Balkon auf und wenn mehrere dir gefallen auch die“, Wirklich?“, fragte er zurück und streckte seine Hand danach aus als ich seine fest hielt.„Aber vorher erzählst du mir wo dein Armband geblieben ist?“, fragte ich ihn und zog ihn auf mein Knie.„Das dir das aufgefallen ist, es ist kaputt, die Schnur hat nicht mehr gehalten, warum?“, fragte er mich, da lächelte ich, hob ihn hoch und ging mit ihm zu dem Karton mit den Armbändern. Dort ließ ich ihn wieder herunter und öffnete den Karton und zeigte auf diesen.„Während ich mich jetzt mal um die Druckerei kümmere packst du den hier aus und suchst für uns Beide je ein oder mehrere Armbänder aus, oder glaubst du mir ist dein Blick entgangen als ich die Kiste gekauft habe, mein Schatz?“, fragte ich ihn. „Und wenn mir nun mehrere gefallen?“, fragte er zurück, worauf mich zu ihm herunter beugte und ihm sagte.„Dann sind es eben mehrere, Kai der ganze Karton ist voll also such dir und mir natürlich auch welche aus, bis gleich“, damit küsste ich ihn zärtlich und ging nach oben um meine Autoschlüssel zu holen und auch meinen Geldbeutel, rief unten dann noch.“Bis gleich“, und verließ das \u0001 \u0002 kniff mich in meinen linken Arm, aua, ja es war wahr. Hier stand ich Kai und durfte mir nicht nur ein Armband aussuchen, nein gleich mehrere. Nein Kai du wirst jetzt nicht anfangen zu heulen, sondern wirst dich freuen, sagte ich zu mir selber und das tat ich dann auch. Ich kippte den Inhalt einfach um auf den Boden und fing an die verschieden Farben heraus zu suchen. Rosa, schwarz, rot, grün, blau, gelb, regenbogenfarbig, violett, braun, weiß. Die verschiedenen Untertöne sortierte ich auch einzeln aus. Anschließend entschied ich mich für ein regenbogenfarbiges, ein schwarzes und ein mehr ins helle rot gehende, auch für Arthur legte ich die drei auf die Seite, dann holte ich einen der größeren Körbe die Joachim immer im Lager hatte und tat die Armbänder da hinein. Den Karton entsorgte ich in der Papiertonne. Nun zu den Windspielen, die holte ich aber einzeln aus dem Karton, damit sie nicht kaputt gingen. Sie waren alle schön, es war schwer sich zu entscheidenAber was hatte er gesagt, ich dürfte ruhig mehrere nehmen, also \u0001 \u0002 der Druckerei war alles so gelaufen wie ich mir das vorstellte. Da ich die großen Plakate genommen hatte, kam man mir sogar entgegen, anschließend holte ich noch meine Katze ab und erlebte eine Überraschung. Denn Heidi drückte mir ein Geschenk in die Hand.„Entschuldigung, aber ich habe heute nicht Geburtstag“, sagte ich da lächelte sie mich an.„Das Geschenk ist ja auch für Kai, denn er hat heute Geburtstag, ach hat er das nicht erzählt, wenn ich ihn nicht immer wieder daran erinnern würde, würde er ihn einfach vergessen“, sagte sie und so nahm ich das Geschenk und ging, natürlich mit meiner Katze. Unterwegs kaufte ich noch Kuchen und eine Rose durfte ja auch nicht fehlen. Wieder Zuhause ließ ich Fee oben aus ihrer Box und kochte Kaffee und deckte den Tisch. Anschließend ging ich herunter um ihn herauf zu bitten. Er stand ganz in Gedanken versunken bei den Windspielen. Als ich näher kam, sah ich die Armbänder die er trug, meine hatte er auf den Thesen gelegt, wo ich sie sofort weg nahm und mir überstreifte. „Bin wieder da, hey nicht erschrecken, alles gut. Ich habe Fee auch gleich mit gebracht und Kaffee gekocht, kommst du?“, fragte ich ihn woraufhin er nickte und vier Windspiele \u0001 \u0002 war der Tisch schön gedeckt, und er hatte zwei der neuen Kaffeetassen hingestellt. Aber was war das, auf meinem Stuhl lag ein Geschenk?, fragend sah ich ihn an.„Alles gute zum Geburtstag, Kai“, sagte er da und zauberte hinter seinem Rücken eine rote Rose hervor. Und holte dann auch noch den Kuchen aus dem Schrank.„Danke“, sagte ich schüchtern, denn diesen Tag wollte ich eigentlich nie feiern. Warum, oh da gab es viele \u0001 \u0002 schien nicht begeistert zu sein, aber Heidi hatte mir ja erzählt warum, so ging ich nicht weiter darauf ein und wir aßen jeder ein Stück Kuchen und tranken dazu \u0001 \u0002 packte er sein Geschenk aus und freute sich sichtlich, es war ein neues Shirt und ein neues Hemd, da fiel mir ein, dass ich mit ihm ja noch einkaufen wollte.„Sag mal was hältst du davon, wenn wir morgen nachdem Arzt Besuch uns Wismar ansehen?“; fragte ich ganz \u0001 \u0002 stimmte er zu. Später setzte er sich ins Wohnzimmer und beugte sich über meine Bücher und ich hängte die Windspiele auf. Eins war ganz aus Muscheln, eins war aus hauchdünnem Metall, eins bestand aus einem Ring woran sich die Teile befanden und eins sah aus wie ein Segelschiff. Plötzlich klingelte mein Telefon und ich ging dran.„König“, meldete ich \u0001 \u0002 war die Tochter des letzten Lieferanten, sie hatte noch etwas entdeckt im Lagerraum und wollte jetzt wissen ob ich das auch haben wollte, es waren drei Kartons mit Traumfängern, natürlich sagte ich ja, anschließend verabschiedeten wir uns von \u0001 \u0002 sehen was Kai davon hielt.„Du, hatte Herr Goldstein eigentlich auch mal Traumfänger im Angebot?“, fragte ich ihn unverbindlich. Worauf er von den Büchern auf sah und nach zu denken schien.„Ja, so viel ich weiß gingen die ganz gut, weshalb sich Joachim echt geärgert hat, weil er nicht mehr gekauft hatte, warum?“, fragte er mich.„Weil die Tochter des Konkurs Lieferanten noch drei Kartons gefunden hat und mir angeboten hat und ich habe sie genommen, deshalb“, antworte ich und warte auf seine Antwort, die ich aber nicht bekam, denn er hatte seine Nase schon wieder in den \u0001 \u0002, ha die sollten eigentlich Glück bringen, mir hatten sie nur Pech gebracht. Deshalb enthielt ich mich einer Antwort, schreckte aber auf als Arthur mir ein Taschentuch hinhielt. Weinte ich etwa?.Da er mir nicht antworte, ging ich zu ihm herüber und erschrak, er weinte. Still holte ich ein Tempo und hielt es ihm hin. Mehr tat ich nicht.„Bin im Laden“, sagte ich, wenn er reden wollte würde er schon zu mir kommen. Ich hatte mit seiner besten Freundin darüber gesprochen und sie hatte mir einen guten Rat gegeben, wenn er reden will kommt er auf dich zu, lass ihm Zeit. Gut Zeit hatten wir genug, unser ganzes Leben, wenn er denn wollte, denn ich wusste das ich es wollte zu Hundert \u0001 \u0002 hatte mich meine bescheidene Vergangenheit eingeholt, verdammt. Kai so kann das nicht weiter gehen, sagte ich zu mir selber und schloss die Bücher die wirklich hervorragend geführt waren und machte mich auf den Weg endlich reinen Tisch zu machen, es musste sein, denn wenn ich es nicht tat würde ich ihn wahrscheinlich verlieren und das wollte ich nicht, denn in Zwischen liebte ich ihn auch. Also auf in den Kampf. Er war wie er gesagt hatte im Laden und räumte einige Karton aus , und schien in Gedanken versunken, deshalb warte ich bis er den Gegenstand ins Regal gestellt hatte und räusperte mich dann. Sofort drehte er sich zu mir um und ein wirklich kleines Lächeln erschien auf seinen Lippen.„Würdest du mit mir einen Strandspaziergang machen, ich glaube es wird Zeit, dass du erfährst warum ich so bin, wie ich bin?“; fragte ich ihn leise. Es schien als wenn er darauf gewartet hätte, denn er ließ alles stehen und kam auf mich zu und sagte.„Gerne, ich muss, ach du hast daran gedacht“, ja ich hatte an seinen Schlüssel gedacht, so machten wir uns auf den Weg. Unterwegs machte er sein Handy aus , eine sehr gute Idee, ich tat es ihm gleich. Als wir am Strand angekommen waren hielt ich an und ergriff seine Hand.„Arthur, was ich dir jetzt erzähle, weiß außer Heidi niemand, ich bitte dich nur zu zu hören und wenn ich fertig bin, kannst du entscheiden, ob du ob wir wirklich eine Chance haben das wir gemeinsam eine Zukunft aufbauen können. Und ich weiß jetzt auch, dass ich damit nicht alleine fertig werde, ich werde eine Therapie machen, dass verspreche ich dir“.WOW da hatte es bei ihm wirklich Klick gemacht, und ich hielt mich auch daran, ich schwieg während er mir sein Leben vor mir ausbreite und wie es schien erzählte er mir wirklich alles. Wir verbrachten fast drei Stunden am Strand und als er dann schwieg und sich auf einen alten verwitterten Baumstamm setzte, der als Treibgut hier irgendwann mal angeschwemmt worden war, setzte ich mich zu ihm und nahm seine Hand in meine.„Kai, ich bin sehr stolz auf dich, dass du den Mut aufgebracht hast mir alles zu erzählen, und wegen der Therapie, da helfe ich dir. Lass uns unter deiner Vergangenheit einen Schlussstrich ziehen und ab heute beginnen wir damit unsere Zukunft gemeinsam zu schreiben. Die damit beginnt das wir gemeinsam diesen Test machen und wenn du möchtest, gehen wir jetzt nach Hause, ich hole schnell meine Geldbörse und dann besorgen wir dir eine neue Handynummer, damit der nächste Schritt in dein neues Leben beginnen kann“, nachdem ich das gesagt hatte sah ich neben mich, er hatte meine Hand während ich gesprochen hatte immer fest gedrückt, jetzt sah ich dass er wieder weinte aber wie es schien waren es Tränen der \u0001 \u0002 saß hier neben mir, hielt meine Hand und war nicht gegangen, ich wollte nicht schon wieder weinen, aber als diese Tränen meine Augen verließen, war ich sehr erleichtert. Ja etwas tolles war geschehen, der Druck der auf mir gelastet hatte war weg. Die Idee mit der Handynummer fand ich klasse, hier würde ich mir die neue Nummer nicht besorgen, denn Konrad arbeite in dem Laden und der würde sich die neue Nummer besorgen. „Können wir die neue Handynummer bitte in Wismar besorgen?“, fragte ich ihn und erklärte auch warum.„Klar, dann lass uns jetzt nach hause gehen, ich bekomme langsam Hunger und morgen verbringen wir dann den ganzen Tag in Wismar ja?“, fragte er mich.„Gerne, Arthur, ich weiß das hört sich jetzt bestimmt albern an, aber könntest du mich bitte in den Arm nehmen und mich auch küssen?“, fragte ich ihn und wurde als Antwort einfach umarmt und bekam den wohl zärtlichsten Kuss meines \u0001 \u0002 Kleiner, hatte er wirklich gedacht, dass ich ihn jetzt wo er mir seine Lebensgeschichte erzählt hatte nicht mehr anfassen würde. Oh Gott wie niedlich hatte er um diese Umarmung gebeten und um diesen Kuss. Natürlich hatte ich ihn sofort umarmt und auch geküsst und war dann mit ihm auf meinem Arm zurück nach hause gegangen. Eng an mich geschmiegt, hielt er sich fest und als wir im Haus oben angekommen waren, stellte ich schmunzelnd fest, dass er eingeschlafen war. Ich küsse ihn noch einmal und legte ihn dann in unser Bett, von jetzt ab und für immer schwor ich mir würde ich ihn beschützen. Bis ich das Abendessen fertig hatte ließ ich ihn schlafen und weckte ihn dann. Verschlafen sah er mich an und als er dieses mal lächelte, erreichte das lächeln auch endlich seine Augen, wow was für ein Anblick. Was war passiert, ich lag auf dem Bett, wie war ich hier her gekommen ach egal, er war da, so lächelte ich ihn aufrichtig an und es tat richtig gut, verdammt gut.„Komm du Schlafmütze, das Abendessen warte“, sagte er und wollte aufstehen, aber ich zog ihn zu mir heran und sagte leise.„Ich hoffe es ist was kaltes, denn sonst brennt es an“, anschließend verführte ich \u0001 \u0002 saßen wir nur in Boxer und Shirt bei Essen, da hatte er mich doch glatt verführt, aber wie. Wenn ich jetzt daran zurück denke, bekomme ich immer noch eine Gänsehaut, Wahnsinn. Es schien als wäre er auf dem Wege der Besserung, denn er lachte viel und flirtete mit mir, das ich manches mal so gar richtig verlegen wurde. Gott war er süß, im stillen Danke ich dem regen, das er mich damals in die Kapelle flüchten ließ, sonst hätte ich meinen Schatz nie kennengelernt. Anschließend gingen wir schlafen, und er kuschelte sich an mich und ich schloss die Arme um ihn, so wachten wir auch wieder auf, denn heute mussten wir ohne Frühstück aus dem Haus. Da ich ja schon wusste wo Heidi wohnte, wusste ich den ungefähren weg und Kai lotste mich den Rest des \u0001 \u0002 Arzt dauerte es nicht lange, und so waren wir keine Stunde später wieder beim Auto.„Ein Himmelreich für einen Kaffee“, sagte ich, worauf er so lachen musste, das er beinahe von seinen kurzen Beinen kippte. Etwas eine weitere Stunde waren wir dann endlich in Wismar und dort gingen wir erst mal Frühstücken. Das mich manche Blicke trafen, interessierte mich kein bisschen, ich hatte nur Augen für ihn. Wenig später machten wir uns dann auf den Weg uns diese schöne Stadt einmal anzusehen. Unterwegs fanden wir einen Secound Hand Shop . Ich sah ihn an und fragte ihn mit meinen Augen, gehen wir mal da rein?, worauf er nur die Achsen zuckte und hinein ging. Ich fand so einiges für ihn und er protestierte bei jedem Stück. Zur Verwunderung der Verkäuferin, ging ich vor ihm in die Hocke und sagte dann.„\u0001 \u0002 bitte an das was du am Strand gestern Abend gesagt hast, und außerdem hatte ich kein Geschenk für dich, also nimm es an wie es ist, oder du suchst selber?“, sagte ich zu ihm und wurde anschließend \u0001 \u0002 Arztbesuch war cool, dann fuhren wir nach Wismar, Arthur brauchte dringend einen Kaffee, sonst beginn der noch einen Mord, was für ein Kaffeefreak. Nachdem Frühstück, hob sich seine Laune sehr und wir gingen durch die Straßen, plötzlich blieb er stehen wir standen vor einem Secound Hand Laden, ohne etwas zu sagen fragten mich seine Augen und ich ging hinein. Aber was war das, er suchte Sachen in meiner Größe raus, warum?. Als ich protestierte, bekam ich eine nachvollziehbare Antwort und ich musste ihm recht geben, um ihm zu zeigen, das ich es verstanden hatte, gab ich ihm einen Kuss. Kurz darauf verließen wir den Laden, wir hatten die Verkäuferin gebeten die Sachen für uns noch zu verwahren, was sie versprach. Als wir gehen wollten fragte sie Arthur ob ich sein Freund sein, was er mit einem klaren ja \u0001 \u0002 bekam mich gar nicht mehr ein, die Verkäuferin hatte mich gefragt, ob Kai mein Freund wäre, und ich hatte ja gesagt, und mein Freund der lief jetzt hier mit stolz geschwellter Brust herum. Das war so süß, aber das behielt ich für mich. Später gingen wir dann richtig lecker Fisch essen, und fuhren erst kurz bevor die Sonne unterging wieder nach Hause. Vorher holten wir noch seine Sachen ab und die Verkäuferin beugte sich zu Kai herunter und flüsterte ihm etwas zu, woraufhin er richtig rot im Gesicht wurde und leise Danke \u0001 \u0002 erzählte er mir ja was sie gesagt hatte.„Was hat dir denn die nette Verkäuferin zu geflüstert?“, fragte ich als wir gerade wieder Zuhause ankamen.„Warum?“, fragte er zurück und lächelte mich von der Seite her an.„Och es interessiert mich nur“, sagte ich nur.„Neugierig bist du gar nicht?“, fragte er und lief zur Tür. Gut wenn er es nicht sagen wollte dann eben nicht, so stieg ich aus dem Auto aus und schloss die Tür und brachte das Thema nicht mehr auf den Tisch, was ihn zu wundern schien. Und dann wir lagen schon im Bett sagte er.„Sie hat gesagt, dass du ihr auch gefällst und sie sich für mich freuen würde“, anschließend bekam ich einen filmreifen Kuss und er kuschelte sich an mich. Da hatte ich meine Antwort und dachte darüber nach. Was die Verkäuferin gesagt hatte, hübsch war sie ja, das war klar, aber nein ich konnte mit Frauen im allgemeinen nichts anfangen. Zwei Tage später fuhren wir von Ort zu Ort und brachten die Plakate an, die ich gestern abgeholt \u0001 \u0002 Freitag holten wir dann unsere Testergebnisse ab, beide negativ und am Samstag um zehn Uhr war dann die \u0001 \u0002 schien als wenn ganz Boltenhagen und Umgebung auf den Beinen wäre. Wir hatten der Verkäuferin des Secound Hand Ladens auch ein Plakat gebracht, was sie gleich in die Eingangstür hing. Das war Kais Idee gewesen, Heidi erschien auch und half uns. Zu Mittag bekamen wir von Oma Dörte belegte Brötchen spendiert, einfach klasse. Kai kümmerte sich um unsere kleineren Gäste, es schien als würden sie mit ihm viel besser reden können als mit einem Erwachsen. Wie oft wir die Kugelschreiber , die Magneten, die Armbänder und die Windlichter nachfüllten weiß ich nicht mehr. Bis zum Abend standen vielleicht noch drei Buddelschiffe, zwei Leuchttürme und fünf Windlichter im linken Regal und rechts stand noch eine große Kaffeetasse und eine Gartenlaterne da, sonst waren wir ausverkauft. Jubelnd lagen wir uns in den Armen, war das schön. Heidi blieb über Nacht, da wir morgen ja auch noch auf dem Plakat stehen hatten. Ich war schon um sechs Uhr wieder auf den Beinen und räumte die Regale voll, bis acht Uhr stand alles wieder bereit und ich ging hoch um die beiden zu wecken, aber sie waren schon wach und hatten Kaffee \u0001 \u0002 helle Wahnsinn, so viele Leute, und auch sehr viele Kinder, die übernahm ich, es war ein gutes Gefühl gebraucht zu werden. Von meinem Hausarzt hatte ich eine Überweisung zum Therapeuten bekommen und nächste Woche sollte es los gehen. Am Abend war ich so fertig, das ich fast unter der Dusche einschlief, und Arthur war heute morgen schon wieder so früh auf. Dafür machten wir Heidi und ich auch ein sehr leckeres \u0001 \u0002 des Frühstücks, gab ich Heidi meine neue Handynummer sie war begeistert von dieser Idee aber sie speicherte sie nicht in ihrem Handy ab, denn seit April, war Hans Konrads bester Freund bei ihrem Chef als Praktikant und dem traute sie alles \u0001 \u0002 öffneten wir um zehn Uhr und heute kam sogar der Bürgermeister mit der Presse, einmal bitte lächeln. Wieder gab es so einen Ansturm, es schien als wenn die Leute den Siebenstein richtig vermisst hatten, einfach \u0001 \u0002 Leute fragten nach ob wir noch dies oder jenes hatten, woraufhin ich es verneinte oder auf nächste Woche vertröstete.",
            "wordcount": "3.878",
            "chapter_release": "21.05.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die EntscheidungenAbends dann Heidi war schon nach einer Umarmung von uns beiden wieder nach Hause gefahren, ich hatte ihr noch als Dankeschön fürs Helfen das letzte Windspiel geschenkt, gingen wir die Treppe nach oben, als Kai plötzlich nach vorne einknickte und auf stöhnte. Sofort nahm ich ihn auf meine Arme und brachte ihn nach oben, dort legte ich ihn auf das Bett. Zog ihm seine Schiene aus und auch die Jeans. Was ich dann sah machte mich echt wütend und er schien es gemerkt zu haben. „Bitte Arthur nicht böse sein, es hat so viel Spaß gemacht dir zu helfen und den Kindern bei ihren Entscheidungen zu helfen“. Aber was war passiert?, nun ja sein linkes Bein, das durch die Schiene unterstützt wurde, war geschwollen und auch errötete. Wahrscheinlich hatte ihm das viele stehen überhaupt nicht gut getan, aber was tun?. Erst einmal machte ich ein Handtuch feucht und legte es ihm um sein Bein, was ihm Tränen in die Augen trieb. Ohne darüber nach zu denken, nahm ich ihn in den Arm und sagte dann leise.„Morgen fahren wir gleich zum Arzt , nein und keine Widerrede und noch eins. Kai bitte lass die neuere Verlängerung bitte nicht mehr machen, ich liebe dich so wie du bist, hörst du“, woraufhin ich einen sehr langen und intensiven Kuss bekam. Die Nacht wurde furchtbar, er konnte wegen der Schwellung nicht richtig schlafen und deshalb hielt er mich natürlich auch wach. So entschied ich, das wir gleich nachdem Frühstück nicht zum Arzt, sondern gleich ins Krankenhaus fuhren. Nach der Anmeldung wurden wir beide, ohne mich wollte er nicht in das Behandlungszimmer, von einer jungen Assistenzärztin begrüßt und sie fragte nach unserem Anliegen. Da Kai der Patient war, übergab er ihr die Papiere der letzten OP und die Ärztin vertiefte sich darin.„Und warum sind sie jetzt hier, Herr Horninger?“, fragte sie ihn. Da setzte ich ihn auf die Behandlungsliege, und er zog die Schiene aus und ich half ihm bei der Jeans, anschließend zeigte er auf sein Bein.„Mein Freund, Herr König hatte vor zwei Tagen seinen Laden wiedereröffnete, und ich habe ihm geholfen. Na ja das heißt ich habe die ganze Zeit gestanden, ohne mich mal hinzusetzten“; gab er kleinlaut von sich. Plötzlich klopfte es an der Tür und ein etwas älter Herr trat ein, wie sich herausstellte war es der Oberarzt. Die junge Ärztin berichtete ihm was der Patient hatte und was sie jetzt ihrer Meinung nach tun wollte.„Gut, mit dem röntgen des jungen Mannes bin ich einverstanden, und wenn er den beistand seines Freundes braucht, darf dieser ruhig dabei bleiben“, sagte der Oberarzt. Kurz darauf waren wir auf dem Weg zum röntgen, da er das Bein nicht belasten sollte, trug ich ihn. Beim Röntgen erlebten wir eine Überraschung, als ich wegen der Aufnahmen klingelte, erschien eine Frau, ungefähr so alt wie ich, und sie war Kleinwüchsig. Als sie uns sah lächelte sie und bat uns herein. Wenig später waren wir wieder unten in der Notaufnahme und setzten uns dort hin. „Mama sieh mal, dieser Junge darf bei seinem Papa auf dem Schoß sitzen, und ich nicht“, Gott war der Mutter das peinlich, aber wir sahen uns erst an und dann lachten wir. Wieder war es die junge Ärztin und auch der Oberarzt kam dazu. Während sie sich die Bilder ansahen, schmiegte sich Kai an mich.„Ich habe Angst?“; flüsterte er mir zu, woraufhin ich ihm über seine Arme \u0001 \u0002 ein verfluchter Mist, mein Bein war dick, pochte wie bescheuert und ein Kind dachte ich wäre Arthurs Sohn. Aber ganz ehrlich, ich hatte Angst, dass ich es am Samstag und Sonntag mit dem rumstehen übertrieben hatte, denn wie ich sah, war auf dem Röntgenbild alles in Ordnung. Ja und das mit dem Kind, fand ich eigentlich ganz niedlich. So, der Oberarzt kommt jetzt dazu und herüber, bin echt gespannt was er sagt.„Nun Herr Horninger, es ist alles soweit in bester Ordnung, nur müssen sie die Schien noch weiter tragen und jede Sitzmöglichkeit aus nutzen. Und von einer weiteren Verlängerung rate ich ihn ab“, sagte er woraufhin ich das Gesicht verzog und er das gesehen hatte, denn er sagte daraufhin.„Herr König nehmen sie ihren Freund bitte mal hoch, dann kann ich es ihm anhand der Röntgenbilder erklären“; so standen wir wenig später vor diesem Lichtkasten und er sprach weiter.„Sehen sie hier, der Knochen hat sich sehr gut entwickelt, und hat zwischen den Spalten die bei einer Verlängerung gemacht werden eine sehr gute Knochenstruktur entwickelt, aber sehen sie bitte hier hin, für weitere Verlängerungen ist ihr ganzer Knochenaufbau nicht geschaffen, verstehen sie das“, anschließend verabschiedete er sich und mir wurde noch ein Rezept überreicht. Mit dem wir dann zur Apotheke mussten. Natürlich war ich enttäuscht, und das schien Arthur auch zu merken.„Hey, lass deinen hübschen Kopf nicht so hängen, du weißt dass ich jeden Zentimeter von dir liebe“, sagte er und hielt dann vor einer Apotheke um mir dieses ein zu \u0001 \u0002 er weg war, rief ich Heidi an und auch sie sagte mir, dass sie es richtig fand das keine Verlängerung mehr möglich war. Aber sie sagte auch, dass die letzte Entscheidung bei mir lag. Das war schon richtig, aber wenn dir vom Arzt gesagt wird, ihr Körper verkraftete keine weiteren Eingriff, dann ist das wie ein Schlag in den Magen. Als er zurück kam, hatte er mir auch noch eine Rose mitgebracht, wie süß.„Arthur, hättest du nachher mal Zeit für mich, ich muss mit jemanden darüber reden, bitte?“, fragte er mich. Da ich ja dabei gewesen war, als ihm der Oberarzt von einer weiteren Verlängerung abgeraten hatte, verstand ich ihn.„Kai, wir können jeder Zeit darüber reden, ich weiß doch wie wichtig dir das ist. Jetzt fahren wir aber erst mal nach hause, und ich werde dir dein Bein eincremen, anschließend setzt du dich in den laden und ich bediene die Leute. Außerdem kommt heute der LKW von dem Konkurs“, damit schien er einverstanden zu sein. Ach ja, daran hatte ich ja gar nicht mehr gedacht, ob er dann überhaupt Zeit für mich fand. Ja tat er, der LKW war schon da als wir ankamen, und so setzte er mich auf einen Stuhl im Laden und half mit ausladen, anschließend schloss er wieder den Laden ab und wir gingen nach oben. Dort creme er mich ein und er tat noch mehr, er schlief das erste mal mit mir, es war der reinste Wahnsinn. Ich glaube er versuchte damit mir die Entscheidung wegen der Verlängerung leichter zu machen, und was soll ich sagen, er schaffte es wirklich. Später wir lagen noch immer im Bett, sagte ich.“Deine Argumente waren sehr überzeugend, ich werde keine weitere Verlängerung machen lassen“, darüber freute er sich so, dass er fragte ob ich mit ihm schlafen wollte, das war einfach nur himmlisch. Ich hatte es wirklich geschafft ihn zu überzeugen, lach, wenn auch mit wie er mir sagte für ihn unfähren Mitteln, aber ich dachte so würde er meine Argumentation besser verstehen, was ja auch sehr gut gelang. Den Nachmittag verbrachten wir dann im Laden und wenn dass so weiter ging, brauchten wir bald wieder neue Ware, so lief ich hoch und holte mein Tablett, und überreichte es ihm mit den Worten.„Hiermit übertrage ich dir die Aufgabe neue Lieferanten zu finden“, mit großen Augen sah er mich an. Dann vertiefte er sich in seine Aufgabe. Das der Laden so gut lief, wunderte mich, freute mich aber \u0001 \u0002 eine Woche später stand Herr Krause mit seiner Enkelin im Laden und war begeistert. Er machte hier Urlaub, da seine Frau vor vier Jahren gestorben war, führte ihm nun seine Enkelin den Haushalt, erzählte er \u0001 \u0002 dem fragte er mich ob die vier Kinder von Herrn Goldstein sich schon bei mir gemeldete hatten, was ich überraschend verneinte.„Warum?“, fragte ich ihn deshalb, da erzählte er mir von dem anderen Testament und ich bekam große Augen.„Nun Herr König, wenn sich die vier bis zum Sommer, genau bis zum ersten Juni nicht bei ihnen gemeldete haben, geht auch der Rest auf sie über“, erstaunt hatte ich zu gehört und sah das Kai auch zu gehört hatte.„Aber es waren doch seine Kinder?“, fragte ich völlig verständnislos, darüber das man sich so zerstreiten konnte.„Nun ja, aber nachdem Tod seiner geliebten Frau Frieda, wollte keines der Kinder ihn aufnehmen, und da er immer schon diesen Traum hatte, verkaufte er mir seine Anteile an der gemeinsamen Kanzlei und zog weg, erst einmal ohne seinen Kindern Bescheid zu sagen. Fünf Jahre später lud er sie alle auch mich hier her ein und präsentierte ihnen dann diesen Laden, damals war er noch nicht so groß. Tja was soll ich sagen, alle vier erklärten ihn für Verrückt und versuchten sogar ihn zu entmündigen, was aber nach hinten los ging. Ja und dann vor ungefähr drei Jahren erschien er plötzlich und überraschend bei mir in der Kanzlei und verfasste diese drei unmöglichen Testamente. Das er verstorben war, erfuhr ich durch den Pastor, der mir auf Wunsch des Verstorbenen das Kondolenzbuch brachte, wo nur sie als einziger sich eingetragen hatten, sie können sich vorstellen was auf der Testamentseröffnung los war, als die vier erfuhren es gebe nur den absoluten Pflichtteil, falls sie sich nicht bei dem neuen Besitzer des Siebensteins melden würden. Denn sie hatten gedacht, sie könnten dem ganzen endlich ein Ende setzten, aber da hatte ihr Vater ja vorgesorgt“, erzählte er, in der Zwischenzeit, waren wir hoch gegangen in unsere Wohnung und ich hatte Kaffee gemacht. „Und wie viel ist das denn noch, was er mir dann noch vererbt falls seine Kinder nicht auftauchen?“, fragte ich, aber da lächelte er und meinte.„Lassen sie sich überraschen, Herr König“, wenig später waren wir \u0001 \u0002 hatte sich wirklich liebevoll um mich gekümmert, und mir dann so eine wichtige Aufgabe übertragen, neue Lieferanten zu suchen. Ja und dann kam diese Herr mit einer wirklich netten jungen Frau zur Tür herein. Während des Gespräches erfuhr ich dass Joachim etwas mit diesem Herrn zu tun hatte und als ich es begriff, war ich sprachlos. Mein Freund sollte noch mehr erben, wow und was wollte er dann bitte von mir?.Ich konnte Kais Gedanken wie in einer Seifenblase oben über seinem Kopf lesen und ging deshalb zu ihm hin und holte ihn von seinem Stuhl, was ihm einen spitzen Schrei entlockte.„Du hörst jetzt sofort auf dir über so etwas Gedanken zu machen, muss ich dich erst heiraten, damit diese Grübelei aufhört?“, fragte ich ihn und sah ihn anschließend wirklich überrascht an, denn er hatte“ Ja ich will“, gesagt. Woraufhin ich ihn mit aufs Bett nahm und wir uns gegenseitig zum schreien brachten. Irgendwann waren wir dann nach unserem dritten Mal eingeschlafen. Fee weckte mich, warum auch immer, und nachdem ich im Bad gewesen war, mich angezogen hatte, wollte ich eigentlich die Treppe herunter gehen um Brötchen zu holen, aber meine Katze setzte ihre Krallen ein, damit ich nicht diese Treppe herunter ging. Als ich sie fragen wollte was das sollte, hörte ich ein Geräusch, weckte leise Kai und als er etwas sagen wollte, antworte ich leise.„Da ist jemand im Laden, und an der Haustür“, erschrocken sah er mich an und zog sich dann die Bettdecke bis zum Kinn. Ich holte mein Handy und rief die Polizei an, die dann auch sehr schnell erschien. Natürlich, Konrad und Konsorten, jetzt konnten sie sich aber nicht mehr heraus reden, denn die Polizei hatte alle drei auf frischer Tat ertappt. Etwa eine Stunde später als ich Brötchen holen ging, war der Überfall Stadtgespräch, bei Oma Dörte.„Guten Morgen Herr König, wissen sie schon was neues, was wollten die drei eigentlich da drin?“, fragte mich die Oma, woraufhin ich ihr Antworte.„Das weiß ich nicht, was ich weiß ist, dass meine große Scheibe hinüber ist und das ich an der Haustür ein neues Schloss brauche“, nachdem Frühstück fuhren wir wegen der Zeugenaussage zur Polizei. Da Kai immer noch leichte Schmerzen hatte, trug ich ihn hinein.„Guten Morgen die Herren, sie wünschen?“, wurden wir gefragt, woraufhin ich dem Wachtmeister erzählte warum wir hier waren, Kai hatte ich auf dem Tresen abgesetzt.„Oh ja, der Einbruch mit Sachbeschädigung, dann kommen sie und ihr Sohn mal mit“, sagte doch da der Wachtmeister, woraufhin sich Kai sofort meldete und sagte.„Ich bin nicht Herrn Königs Sohn, sondern sein Freund, hier ist mein Ausweis“, da wurde aber einer Rot und suchte dringend ein Mauseloch zum verschwinden.„Oh Verzeihung, ich dachte, nein ach verflucht. Hier haben sie ihren Ausweis wieder Herr Horninger“, kurz darauf klopfte er an eine Tür und ein herein brachte die Tür auf. Dort saßen die beiden Polizisten die die drei festgenommen hatten.„Ja, Herr König, Herr Horninger, bitte setzten sie sich, Kaffee, Tee?“, wurden wir gefragt aber wir lehnten ab, beide. Setzten uns aber hin, und Kai wollte auf meinem Schoß bleiben. Ich glaube er wollte sein Revier abstecken, denn der Polizist war auch ein ganz hübscher, grinsend nahm ich es zur Kenntnis.„ Nun, können sie erzählen, warum der Sohn vom Hafenmeister und die beiden Söhne vom Bürgermeister bei ihnen eingestiegen sind?“, fragte mich der \u0001 \u0002 war wohl ich dran um das ganze zu erklären, also holte ich noch mal tief Luft und begann zu sprechen. Während meiner Ausführung, spürte ich Arthurs Nähe die ganze Zeit, es tat so gut.„Ja und die Krönung des ganzen war dann der Einbruch bei meinem Freund . Denn ich hatte meine Handynummer geändert und bin jetzt auch in Therapie bei \u0001 \u0002 in Wismar, Herr König hat mir mit seiner Liebe gezeigt, dass man auch wenn man nur eins fünfundvierzig groß ist, es wert ist geliebt zu werden“, sagte ich und versuchte ein aufschluchzten zu verhindern, aber Arthur wäre nicht er, wenn er es nicht gespürt hätte. Das hatte mein Kleiner wirklich sehr gut gemacht, aber ich spürte auch wie es ihn schüttelte. Sogleich legte ich ihm meine Arme um den Körper und sagte zu dem Polizisten.„Vielleicht wäre ein Kaffee doch nicht so schlecht und zwinkerte ihm zu. Denn mein Radar hatte mir schon beim eintreten in den Raum gesagt, dass dieser Herr einer von uns war.„Sehr gerne, bin gleich wieder da“, damit verließ er den Raum und ich küsste meinen Schatz ausgiebig.„Wieder gut?“, fragte ich nachdem Kuss und bekam als Antwort ein Lächeln, kurz darauf ging die Tür auf und der Polizist erschien mit einem Tablett und drei Kaffee.„So, dann erzählen sie auch bitte ihren Teil, also wie war \u0001 \u0002 war ich an der Reihe das ganze aus meiner Sicht zu erzählen und so erzählte \u0001 \u0002 ich auch mit der Erzählung fertig war, und den jungen Polizisten an sah, war dieser knallrot angelaufen vor Wut.„Ich hoffe doch sehr, dass sie beide jetzt Strafanzeige beantragen, denn wie sie Herr Horninger behandelt wurden und was man ihnen Herr König deswegen versucht hat anzutun, geht gar nicht“, anschließend versuchte er sich zu entschuldigen, denn er hatte sich in Rasche gesprochen.„Nein, sie brauchen sich nicht zu entschuldigen, meinte ich, sie haben ja recht, aber die eine Anzeige muss mein Freund entscheiden, was den Einbruch betrifft, wo muss ich unterschreiben“, woraufhin er mir die Strafanzeige vor legte und ich \u0001 \u0002 hatte ganz recht wenn ich mich nicht endlich werte, würde dass immer so weiter gehen, also gab ich mir einen Ruck und sah den Polizisten an.„Wo soll ich unterschreiben?“, fragte ich ihn, was er mit einem wirklich süßem Lächeln erwiderte, und mir auch meine gestellte Strafanzeige vorlegte, wenig später machten wir uns wieder auf den Weg nach Hause. Ich musste mir Gewissheit verschaffen, und so fragte ich meinen Schatz.„Der Polizist war sehr nett, oder?“, fragte ich ihn, woraufhin er mich von der Seite an sah und dann antworte.„Na \u0001 \u0002 ich nicht in festen Händen wäre, wäre mir das wahrscheinlich aufgefallen?“, wieso fragst du?“, fragte er zurück. Nun war ich gespannt was er antworten würde, aber bis Zuhause herrschte Schweigen. Aber kaum stand das Auto saß er schon auf meinem Schoß und ich wurde geküsst.„Das will ich doch wohl meinen, denn du gehörst zu mir, und am liebsten würde ich dass der ganzen Welt zeigen, anschließend küsste er mich nochmal. Da die Scheibe durch einen Glasschneider ein Loch auf wies und auch einen sehr großen Riss hatte, suchte ich die Papiere von der Versicherung heraus und rief dort an, die Dame am Telefon versicherte mir das morgen jemand vorbei käme. Da die Scheibe ausgewechselt werden musste, räumten wir das Schaufenster leer und ich schrieb einen Zettel das wegen versuchten Einbruchs für zwei Tage der Laden zu \u0001 \u0002 ich die Treppe hinauf kam, saß Kai nur mit einer Boxer bekleidete auf unserem Bett, aber warum?, die Antwort bekam ich nachdem er mich bemerkt hatte. Ihm war nach Kuscheln, Zärtlichkeit und sehr viel Liebe, die ich ihm sehr gerne \u0001 \u0002 brauchte jetzt einfach seine Nähe und seine Zärtlichkeit, und er gab sie mir, ja ich brauchte gar nicht viel zu sagen, sondern sah ihn nur fragend an, woraufhin er mir sein wunderschönes Lächeln schenkte. Nachdem wir uns ausgiebig geliebt hatten, zogen wir uns wieder an und er trug mich an den Strand, dort setzten wir uns hin und sahen der Sonne zu wie vom Meer verschlungen wurde.„Geht es dir jetzt besser?“, wurde ich gefragt woraufhin ich mich an ihn schmiegte und nur nickte, was ihm zu reichen \u0001 \u0002 Kleiner, hatte sich Nähe gewünscht und ich hatte sie ihm gegeben. Nun saßen wir hier, und sahen der Sonne zu wie sie unterging. Seit er die Therapie machte, ging es ihm auch sehr viel besser. Auch mich hatte Dr. Lüders mit in die Therapie einbezogen und vielleicht gerade deshalb ging es ihm jetzt so \u0001 \u0002 sich die Dunkelheit über den Himmel zog, gingen wir zurück und wir machten uns was zu Essen. „Worüber denkst du nach?“, wurde ich gefragt, woraufhin ich ihn anlächelte, und sagte.„Ich frage mich, wann der Bürgermeister hier auftaucht“, da lachte er los, und ich fiel mit ein. Wir brauchten nicht sehr lange zu warten, denn drei Tage später stand nicht nur der Bürgermeister im Laden, sondern auch der Hafenmeister. „Ich verlange von ihnen, dass sie beide ihre Anzeigen zurück ziehen“, donnerte er los so bald er den Laden betreten hatte. Kai zuckte im ersten Moment zusammen, aber dann blickte er ihn wütend an und sagte folgendes.„Wollen wir das nicht eher unter uns besprechen, oder möchten sie, dass jeder erfährt, wie ihre Söhne wirklich sind?“, fragte er die beiden Väter, denn es standen nicht nur Urlaubsgäste im Laden. Ich war so stolz auf ihn, denn der Vater von Hans versuchte ihn mit seinem Blick dazu zu bewegen seinen Blick zu senken, aber er hielt diesem stand.„Gut, dann kommen sie heute Nachmittag in mein Büro im Rathaus“, sagte er und wollte gehen, da hielt ihn Kai auf und sagte.“ Haben sie nicht noch etwas vergessen?“, woraufhin der Bürgermeister knallrot wurde und „bitte“, sagte. Die Tür war gerade hinter den beiden Herren zu gegangen, da war ich mit einem Satz bei Kai und küsste ihn, denn er wäre umgefallen, wenn ich ihn nicht gehalten hätte. Dann erst merkten wir beide, das die Leute ihm Applaus zollten. Anschließend nachdem die Leute etwas gekauft hatten oder einfach gegangen waren, schloss ich die Ladentür und hängte ein Schild in die Tür, das heute Nachmittag geschlossen \u0001 \u0002 drei Uhr Nachmittags fuhr ich uns zum Rathaus und wir gingen hinein, Kai hatte darauf bestanden, dass er gehen wollte und nicht von mir getragen wurde. Außerdem hatten wir Heidi angerufen, sie hatte uns einen befreundeten Anwalt besorgt, der schon auf uns warte. Kai schien er zu kennen, denn er redete ihn mit Vornamen an.„Und dann sind sie Kais Freund?“, fragte er mich, woraufhin ich ihm meine rechte Hand reichte und antworte.„Ja der bin ich, angenehm Arthur König“. Worauf er meine Hand nahm und sagte.„Valentin Brunner, freut mich“. Kurz darauf standen wir vor der Tür des Bürgermeisters und Herr Brunner klopfte an. Sofort erhielten wir ein \u0001 \u0002 wir feststellen konnten, hatten die beiden Herren auch ihre Anwälte mit \u0001 \u0002 ganze dauerte fast drei Stunden und den Vätern fiel nicht nur einmal die Kinnlade herunter, als ihnen erzählt wurde, was sie sich da für Früchtchen groß gezogen \u0001 \u0002 und dann wir dachten eigentlich, jetzt wäre alles erledigt, und wir könnten gehen, denn unsere Anwälte hatten sich mit uns zusammen auf einen Vergleich geeinigt, woraufhin wir bereit waren die Anzeigen fallen zu lassen, da ging die Tür vom Nebenzimmer auf und ein sehr wütender Konrad kam genau auf Kai zu gerast. Sofort stellte ich mich hinter ihn, und legte ihm meine Hände auf die Schultern, damit er wusste, ich bin hier bei dir.„Du Sch..., du Wi..., wieso musste sich dieser Mistkerl vom Siebenstein, dich als Freund aussuchen. Wegen dir habe ich jetzt Hausarrest und werde wahrscheinlich zum Arbeiten im Hafen verdonnert. Dabei hat es doch so einen Spaß gemacht, dich Zwerg am Boden zu sehen, und wenn sie nicht aufgetaucht wären, hätten wir es geschafft ihn zu brechen, verdammt“.Bevor irgend jemand etwas dazu sagen konnte, tat es unser Anwalt.„Meine Herren Kollegen, nach diesen Abfälligen Beschimpfungen und Beleidigungen, sind meine Mandanten nicht mehr bereit sich auf einen Vergleich ein zu lassen, wir sehen uns vor Gericht“, damit verbeugte er sich und ich schnappte mir Kai und wir verließen das \u0001 \u0002 A... hatte endlich sein wahres Gesicht gezeigt, was hatte ich für eine Angst, aber als Arthur mir zeigte, ich bin hier, da konnte ich ihm sogar ins Gesicht sehen. Nach seinem Ausbruch, waren wir dann auch ganz schnell verschwunden, Arthur hatte mich auf dem Arm und ich schmiegte mich an ihn. „Lass mich bitte herunter, mir ist schlecht“, sagte ich und nachdem er mich abgesetzt hatte, lief ich zu dem Papierkorb und übergab mich. Immer wieder hörte ich Konrads Stimme in meinem Kopf, wir wollten ihn \u0001 \u0002 nahmen mich zwei warme Hände hoch und ich wurde an einen großen Körper gedrückt. „Alles wird gut, dir wird niemand mehr so weh tun, verlass dich darauf, komm wir fahren nach hause“, hörte ich noch Arthur sagen, dann schlief ich ein und wachte erst am nächsten Morgen wieder auf, weil es vor dem Haus ziemlich laut war. Als ich auf den Balkon ging um nach zu sehen, stand da ein großer LKW und lud die drei Strandkörbe \u0001 \u0002 war schon etwa eine gute Stunde wach, es war gerade neun Uhr Morgens, Kai sollte endlich mal ausschlafen, als ich hörte wie ein LKW vor meinem Haus hielt. Das könnten die Strandkörbe sein, und so war es auch. Leise lief ich die Treppen herunter und öffnete den Leuten den Laden.„Guten Morgen Herr König“, sagte der eine Fahrer und reichte mir die Hand, die ich sofort ergriff.„Wünsche ich ihnen auch“, erwiderte ich und half dann die Strandkörbe abzuladen. Der andere Fahrer sagte zu dem der mich begrüßt hatte etwas auf polnisch.„Entschuldigen sie Herr König, aber unser Chef will nur noch Strandkörbe verkaufen und hat uns für sie einige Kartons aus dem Lager mitgegeben. Sie sollen sich die Sachen an sehen und was sie nicht verkaufen können, werfen sie weg. Über die Bezahlung wollte der Chef mit ihnen reden, wenn sie nochmal Strandkörbe kaufen“, sagte er und sah mich fragend an.„Gerne stellen sie alles einfach in den Laden, mein Partner und ich sehen uns die Sachen nachher an“, woraufhin sich der Andere umdrehte und etwas auf polnisch sagte, was der Andere mit einem Nicken \u0001 \u0002 dem Augenwinkel bemerkte ich eine Bewegung und sah auf, Kai stand auf dem Balkon und grinste, so winkte ich ihm und zeigte an, dass er herunter kommen sollte. Worauf er winkte und mir zeigte das er mich verstanden hatte. Kurz darauf war der LKW wieder weg und ich ging wieder in den Laden, wo Kai schon auf einem der Stühle saß und in einen der Kartons blickte.„Guten Morgen, gut geschlafen?“, fragte ich ihn und wurde gleich in eine Umarmung gezogen.„Ja, danke, aber du hättest mich ruhig wecken können“, meinte er und sah mich frustriert an.„Hör mal, ich dachte wegen gestern, dass dir ein wenig Schlaf wirklich gut täte und wie es scheint hatte ich recht. Ach die Praxis von Herrn Lüders hat angerufen, der Dr. ist krank, also werden alle Termine auf weiteres verschoben“, sagte ich und küsste ihn auf die \u0001 \u0002 der Strandkörbe verkaufen wir gleich an Oma Dörte ,den holten am Nachmittag ihre Enkel \u0001 \u0002 realisierte ich es, dass Arthur es wirklich ehrlich meinte. Was hatte Dr. Lüders letztens noch gesagt, wenn ich es merke, soll ich es endlich zu lassen. Ja, und wenn ich ehrlich war, war es ein wundervolles Gefühl, dass mich da durch strömte. Es kribbelte lustig in meinem Bauch, und ich wollte dieses Gefühl für immer \u0001 \u0002 schien ganz in Gedanken zu sein, deshalb wunderte es mich doch sehr, als er von seinem Stuhl herunter rutschte und sich auf meinen Schoss setzte. Anschließend blickte er mir tief in meine Augen und sagte ganz leise.„Ich liebe dich, kannst du mich bitte mal fest in die Arme nehmen, sonst glaube ich dass hier alles nicht“, diesen Gefallen tat ich ihm nur zu gerne und erwiderte genauso leise.„Ich dich auch, mein Großer und jetzt lass uns das mit einem richtigen Kuss besiegeln und anschließend gibt es Frühstück“, was wir dann auch taten. Kurz darauf, wir waren gerade mit dem Frühstück fertig, klingelte es unten an der Tür und ich ging herunter um nach zu sehen. Es war der Postbote, er hatte ein Einschreiben für mich. Nachdem ich unterschrieben hatte, ging ich mit dem Brief wieder nach oben und betrat die Küche.„Was hast du da?“, fragte mich Kai, worauf ich es ihm zeigte und er die Stirn runzelte, dass sah so niedlich aus, dass ich ihm einen Kuss gab.„Dann wollen wir doch mal sehen, wer etwas von uns will“, sagte ich während ich den Brief öffnete und dann begann zu lachen, warum?.Nun die vier Kinder von Herrn Goldstein, verlangten von mir, dass ich ihnen einfach diese Zettel unterschrieben zurück schickten, ohne dass sie hier gewesen wären, aber nicht mit mir. Sofort rief ich Herrn Krause an und erzählte ihm vom dem Einschreiben, worauf ich folgende Antwort bekam.„Herr König, ich bitte sie wenn es bei ihnen machbar ist so schnell wie möglich her zu kommen, und bringen sie bitte dieses Einschreiben mit, könnten sie bis Freitag hier sein, wäre das möglich?“, fragte er mich und ich erbat mir bis heute Nachmittag Bedenkzeit, anschließend legte ich auf. Da Kai mein Partner war, sollte er erfahren worum es ging, so setzte ich mich wieder an den Tisch und erzählte es ihm.„So wie ich Herrn Goldstein also Joachim kennengelernt habe, hat er sich bei diesem besonderen Testament eine Hintertür offen gehalten, denn er war auf seine Kinder nicht gut zu sprechen“, sagte Kai und so rief ich eine Stunde später wieder Herrn Krause an und gab ihm die Zusage für \u0001 \u0002 wir uns ja noch um die restlichen Kartons kümmern wollten, gingen wir wieder hinunter in den Laden.",
            "wordcount": "4.522",
            "chapter_release": "28.05.2021",
            "chapter_number": "9"
        }
    },
    "title": "Siebenstein",
    "topic": "unspecified",
    "release": "\n02.04.2021\n\t\t\t\t\t\t",
    "author": "KatzenLady61"
}