{
    "tags": [],
    "chapcount": "9",
    "wordcount": "14.872",
    "chapters": {
        "1": {
            "text": "Ich muss zugeben, dass ich wirklich schlecht mit Vorworten, Einführungen oder allgemein kurzen Erklärungen zu meinen Geschichten/Welten bin. Muss ich es in gesprochene Worte fassen, verschlucke ich die Hälfte oder komme mir schon fast lächerlich vor. Aber hier wird es hoffentlich \u0001 \u0002! Willkommen zu meiner aller ersten Geschichte hier auf \u0001 \u0002. Ich schreibe schon seit Ewigkeiten (hatte es auch eine Ewigkeit verloren gehabt) und letztendlich hat meine Schwester mich dazu gebracht, hier einfach mal ein paar Geschichten zu veröffentlichen, während ich an anderen Geschichten, still und leise vor mich hin \u0001 \u0002 Snails Express ist mehr oder weniger spontan entstanden, da ich apokalyptische Szenarien/Stories mega interessant finde. Ernie, einer der zwei Hauptcharaktere, basiert allerdings auf einen Original Character, den ich vor Jahren für ein RP in der Fallout Welt (Videospiel) erschaffen habe. Ich habe ihn lediglich an meine Welt \u0001 \u0002 Welt: Es spielt über 170 Jahre in der Zukunft und die Welt mehr oder weniger komplett frei erfunden. Da es soweit in der Zukunft liegt, wird es keinerlei bekannte Städte Namen geben und auch die Ruinen die man in der Story begegnen wird, werden keinerlei \"Easter Eggs\" von unserer Welt beinhalten. Ich finde den Gedanken irgendwie schön, dass ich zwar ein paar Vorlagen gebe, sich aber am Ende jeder seine eigene Welt kreiert. In meinen anderen Geschichten, war dies nie der Fall gewesen, deswegen ist es für mich etwas neues und auch aufregendes. Ich hoffe es \u0001 \u0002 ein Hinweis zu meiner anderen Hauptfigur: Nova ist mein erster non-binärer Charakter den ich schreibe. Ich habe nicht darauf hin überlegt, sondern bei der Entstehung der Story, ist die Idee von ganz allein aufgetaucht und sie hat mir auf anhieb gefallen. Da es mein erster non-binärer Charakter ist, bin ich etwas nervös, da das schreiben für mich eventuell etwas holperig wird. Ich versuche wirklich darauf zu achten keinerlei Fehler zu machen. Sollte ich mich allerdings doch einmal versehentlich verhaspeln, macht mich bitte freundlich darauf Aufmerksam. Allgemein habe ich ein offenes Ohr wenn es um Nova geht. Ich bin noch ein Grünschnabel wenn es darum geht solche Charaktere zu schreiben und nehm' eine helfende Hand daher gerne an. :)Noch ein Hinweis zu Ernie: Ernie ist ebenfalls Teil der LGBTQ+ Community. Er ist Asexuell/Panromantisch. Da ich noch nicht weiß, wie man diese Information in die Story einbaut bzw. wann sich die Gelegenheit dazu ergibt, erwähne ich es vorab schon einmal. :)Snails Express wird eine Episoden Geschichte sein. Eine Lieferung oder eine andere Aktivität (je nachdem worauf die beiden Lust haben), wird in mehreren Teilen veröffentlicht und dann abgeschlossen. Zwischen den jeweiligen Episoden wird es einen Cut/Zeitsprung geben, der entweder flüchtig, oder gar nicht erwähnt wird. Nova und Ernie gehen in der Zeit ihren privaten Angelegenheiten nach und ich musste ihnen versprechen, diesen Blödsinn...ich meine diese wichtigen Aktivitäten trotzdem für mich zu behalten. Es wird aber immer mal wieder One-Shots geben, wenn ich eine Idee für etwas witziges habe oder wenn mir danach ist, ein genaueres Licht auf die Vergangenheit der beiden zu werfen. Oder wenn mir einfach nur nach einem ruhigen \"Familienmoment\" \u0001 \u0002 ich denke das war's erst einmal mit den wichtigsten Sachen. Alles andere wird von mir irgendwie in die Story \u0001 \u0002 Abschluss noch ein kleiner Hinweis zu mir: Snails Express und jede zukünftige Geschichte die ich hier veröffentlichen werde, sind eher eine \"nebenbei\" Sache. Ich bin gerade dabei eine etwas größere Geschichte zu schreiben und meine \"kleinen\" Geschichten sind ein kleiner Kurzurlaub, wenn ich mal einen Tapetenwechsel brauche, meiner Fantasie aber trotzdem freien lauf lassen möchte, damit sie nicht einrostet. Daher kann es sein, dass sie mal regelmäßig, mal unregelmäßig ein update erhalten. Sofern meine Muse für die Welt nicht stirbt, oder die Geschichte abgeschlossen ist, werden sie immer ein update erhalten. Im ersten Fall, würde ich aber definitiv bescheid geben - und auch wenn ein update etwas länger auf sich warten \u0001 \u0002, das war's jetzt aber. Solltest du bist zum Ende gelesen haben: Vielen Dank, du bist verrückt - und ja ich weiß, dass ich zu viel plappere :D <3",
            "wordcount": "695",
            "chapter_release": "27.01.2021",
            "chapter_number": "1"
        },
        "2": {
            "text": "Name: NovaGeburtsname: Penny PorterGeburtstag: \u0001 \u0002.2175Alter: 19Geschlecht Identität: Non-BinärSexualiät/Romantische Orientierung: ?Größe: \u0001 \u0002 cmAussehen: Dunkelbraun-Kupferfarbenes Haar, dass in der Sonne „brennt\", kurzer Undercut; Moos grüne Augen; Sommersprossen im Gesicht; linke Halshälfte und Schulter/Schlüsselbein verbrannt/Brandnarbe; Sonnengebräunt (oder verbrannt, je nachdem). Muskulös/gut durchtrainiert \u0001 \u0002: Ruhig, denkt zu viel nach, loyalBeruf: Kurier und Teilinhaber vom ‚Snails Express'Waffen: Schlagstock, KampfmesserSesshaft: ‚Snails Express'-HQ gut eine halbe Std. Fußmarsch von Rail Town entferntName: ErnieGeburtstag: \u0001 \u0002.2154Alter: 38Geschlecht: männlichSexualität/Romantische Orientierung: Asexuell/PanromantischGröße: \u0001 \u0002 cmAussehen: Glatze mit einem Mittelfinger Tattoo auf der linken Hälfte seines Schädels (Die einzige Stelle auf dem Kopf, die nicht verbrannt ist); dunkelbraune Augen; der größte Teil seines Gesichts weißt Brandnarben auf, genauso wie sein Körper, der zu gut 85% verbrannt wurde. Die unberührte Haut ist olivfarben beziehungsweise durch die Sonne noch zusätzlich gut gebräunt; Ebenfalls muskulös und recht schlaksig, wegen seiner Größe. Aber sehr \u0001 \u0002: Redet (zu viel), lebensmüde, aufopferungsvoll, nervig, liebenswürdigBeruf: Kurier und Teilinhaber vom ‚Snails Express'Waffen: Golfschläger, Baseballschläger, Stück von einem alten Metallzaun (Seine Lanze), verwitterter GehstockSesshaft: ‚Snails Express'-HQ gut eine halbe Std. Fußmarsch von Rail Town entferntDas war's auch schon :) die restliche Crew wird in der eigentlichen Story vorgestellt, so wie alle anderen \u0001 \u0002 Bonus: Die tierischen CrewmitgliederDie Katzenbande (Ernie's babies)Britischkurzhaar: Tequila (6), Mojito (6), Gin (9), Vodka (2), Rum (7)Mischling: Whisky (10), Bourbon (5), Scotch (4), Schnapps (7), Soju (8)defekte Sphynx: Wine (2)Maine Coon: Champagne (1)Die bellenden ReisebegleiterDeutscher Schäferhund (Nova): Rocket (3 ½)Rottweiler Labrador Mix (Ernie): Cocktail (5)",
            "wordcount": "292",
            "chapter_release": "27.01.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Information: Kleine Information bevor es endlich richtig los geht: Für Nova werde ich die Pronomen Sier oder Nin benutzen, je nachdem wie es im Schreibfluss reinpasst. Leute die Nova kennen werden, wenn sie über Nova reden, nur Nova's Namen benutzen. Leute die Nova nicht kennen, werden höchstwahrscheinlich die falsche Anrede benutzen bzw. Nova als ‚kleines Mädchen' oder ‚Göre' bezeichnen. Da die Snails in einem bestimmten Radius um ihr HQ herum aber bekannt sind, wird letzteres hoffentlich nicht all zu oft passieren. Allerdings sind Wanderer nicht all zu unüblich... Wie dem auch sei, es geht endlich los :)____________________________________________________„Snails bitte kommen, over!\"„Snails ich weiß dass ihr da seid – bitte kommen, over!\"„NOVA BEWEG DEINEN VERDAMMTEN MIKRO ARSCH ANS FUNKGERÄT......over!\"Das liebliche Gebrüll aus dem Funkgerät führte dazu, dass Nova nicht nur die Augen weit aufriss, sondern vor schreck auch noch aus der Hängematte – und direkt auf den Boden \u0001 \u0002 recht unelegantes und schlaftrunkenes „uff!\" entwich Nova, als sier mit dem Gesicht voraus auf dem harten Hüttenboden landete, der eine Mischung aus alten Betonplatten und ausgetrocknetem Erdboden war. Nova blinzelte ein paar mal und rieb sich die Augen, bevor nin sich auf den Rücken drehte und sich aufsetzte. Etwas dass sier sofort bereute. Nova war so auf den Boden geplumpst, dass sier – jetzt wo Nova saß – direkt in einem dicken Sonnenstrahl saß, der durch einer der vielen Löcher im Metallwellendach fiel. Sofort schloss Nova wieder die Augen und fing langsam an, in Richtung Tisch zu krabbeln, auf dem das alte Funkgerät stand. Es war so oft repariert, beziehungsweise mit Ersatzteilen versorgt worden, dass nur noch das Gehäuse mehr oder weniger das Originale war.„NOVA!\"Kam es erneut aus dem Funkgerät und das sogar noch wütender, als noch vor gut einer halben Minute.„Ja, ja, mach dir nicht gleich ins Hemd\", grummelte Nova vor sich hin, dabei zog sier sich am Stuhl hoch und ließ sich auf jenen kurz darauf nieder. Nova schnappte sich das Mundstück des Funkgeräts, drückte den Knopf und gähnte erst einmal ausgiebig. Dabei strich sier sich den strubbligen Undercut zurecht. „Snails Express, schneller als der Name vermuten lässt, was kann ich an diesem beschissen-heißen Tag für sie tun, Sir? Over.\"Nova konnte regelrecht das Zähneknirschen des Mannes auf der anderen Seite der Leitung hören, auch wenn er den Knopf noch gar nicht gedrückt hatte. Die liebliche Stimme von der Nova geweckt wurde, gehörte zu Trevor Dawkins, Hauptfunker von Rail Town – eine Ansiedlung gut eine halbe Stunde Fußmarsch von Nova's Position entfernt – und mehr oder weniger Gründungsmitglied des Snails Express. Zumindest hatte er den Denkanstoß für Nova's Geschäft gegeben, kurz nachdem sich die Wege der beiden gekreuzt hatten. Er war sozusagen Papa Snail, auch wenn Nova's anderer Geschäftspartner diesen Spitznamen vehement für sich \u0001 \u0002 wusste Nova, dass Trevor es hasste, wenn sier sich mit der Snails Express Ansage vorstellte. Er wusste schließlich mit wem er es zu tun hatte. Ernie – Nova's Geschäftspartner – hatte es sogar immer soweit ausgereizt, dass er von Trevor offiziell Funkgerät verbot bekommen hatte – sowohl wenn Trevor die Snails anfunkte, als auch wenn es jemand anderes tat.„Können sie mich hören, Sir? Over.\" Ein freches grinsen zierte Nova's, noch immer schläfrig aussehendes, Gesicht. „Soll ich mich noch einmal klarer wiederholen, Sir? Over.\"„Lass den scheiß, Nova!\"„Wegen dir hab ich mich auf die schnauze gelegt!\"„Mir doch egal! Und du hast nicht Over gesagt! Over!\"„Du gerade auch nicht!\"„Mir doch scheiß egal! Over!\"Sowohl Nova als auch Trevor am anderen Ende, nahmen erst einmal einen tiefen Atemzug, damit die beiden nicht in noch eine größere Diskussion endeten. Das letzte mal hatte das ewige hin und her geschlagene 1 ½ Stunden gedauert. Ernie war vor lauter lachen damals blau angelaufen und irgendwann umgekippt.„Was gibt's, Trev? Over.\"„Na was wohl, du Blitzleuchte? Ich hab einen Auftrag für euch.\" Erneut atmete Nova tief ein und beschloss, dass Trevor es einfach nicht wert war, von sier in den Arsch getreten zu werden. „Ihr müsst ein paar neue Teile aus Caryard besorgen. Die Hauptpumpe ist endgültig im Arsch und der Oberboss will's erledigt haben, bevor die Nachricht die große Runde macht und alle in Panik verfallen. Ihr habt 3 Tage und die Bezahlung ist überdurchschnittlich. 50 Chips für euch beide. Over.\"Die Welt war vor vielen Jahrzehnten vor die Hunde gegangen. Übrig blieben nur riesige Ruinen und noch riesigere Müllberge, aus denen die Bewohner der Post-Apokalypse von je her versuchten, sich ein neues Leben aufzubauen. Da man für solch ein „Apokalyptisch-sicheres-Leben\" niemals alle Teile an einem Platz fand, beziehungsweise nach Jahren die Ressourcen vor Ort irgendwann erschöpft waren und man nichts aus Nächstenliebe abgeben wollte (manches änderte sich halt nie), hatte man sich über die letzten Jahre ein relativ gutes Wirtschafts- und Tauschsystem aufgebaut, mit denen die meisten leben konnte. Alle anderen wurden zu Plünderern und nahmen sich was sie brauchten – und ihn 3 von 5 Fällen, ging dies sogar nicht tödlich aus. Jedenfalls war die Zahlungsart von damals mehr oder weniger von der Bildfläche verschwunden. Geldscheine waren als Zündhilfe benutzt – und Münzen irgendwann eingeschmolzen worden. Irgendwann hatte man sich darauf geeinigt, unter anderem Chips (Pokerchips), die Menschen einst zum spielen benutzt hatten, als Währung zu nutzen. Andere Regionen benutzten unter anderem sogar Spielsteine (Dominosteine) als Währung. Der Wechselkurs war so kompliziert wie ein schattiges Plätzchen mitten im Ödland zu finden, weshalb die meisten ihre Regionen gar nicht erst \u0001 \u0002 waren 50 Chips eine Menge und man konnte davon definitiv lange und auch gut überleben. Nova lies diese Tatsache allerdings völlig kalt.„Um von hier nach Caryard und zurück zukommen, brauchen wir mindestens 5 Tage. Over.\" „Wie gesagt, er will es schnell über die Bühne haben – und ich hab' nicht gefragt, ob ihr es machen wollt. 3 Tage Nova, oder ich geb' den Arschritt den er mir verpasst, an euch weiter. Over.\" Danach war die Leitung nach Rail Town \u0001 \u0002 knallte das Mundstück auf den Tisch, rutschte auf dem Stuhl etwas runter und legte den Kopf nach hinten, so dass dieser recht unbequem nach hinten \u0001 \u0002 wusste, dass es nichts bringen würde Trevor anzufunken, oder sogar nach Rail Town zu laufen, um ihm seinen bescheuerten, und viel zu langen, Vollbart aus dem Gesicht zu reißen. Die Snails mussten den Job erledigen, ob Nova wollte oder \u0001 \u0002 rappelte sich Nova wieder vom Stuhl auf und verließ die kleine Hütte, die sowohl Zuhause, als auch HQ der Snails war. Nova's Geschäftspartner musste informiert \u0001 \u0002 fand, wie so oft, Ernie direkt hinter der Hütte, wo er gerade dabei war, seiner Lieblingsbeschäftigung nachzugehen. Golfbälle ins Nichts schlagen – und wie immer war er dabei ein sehr eigenwilliger \u0001 \u0002 Nova eine verwitterte Jeans, ein verschmutztes (einst weißes) Unterhemd und einen lockeren (und vor allem luftigen) ärmellosen Pullover – und Boots trug, trug Ernie einen schmutzigen Bademantel mit Blümchenmuster, eine rote Boxershort mit geschmückten Tannenbäumen drauf, Boots und einen Strohhut, der seinen ohnehin schon verbrannten Kopf, vor weiteren Schäden bewahren sollte. Ansonsten nichts. Nova hatte sich an dem Anblick bereits so gewöhnt, dass nin es nicht mehr in Frage stellte. Nova schlängelte sich sowohl durch die Katzencrew als auch durch die beiden Hunde hindurch, die bei ihm unter einem Sonnenschutz lagen und ihm allen Anschein nach gespannt zusahen.„Ernie, wir haben einen neuen Auftrag.\"„Sekunde, Bestie, ich bin sofort bei dir\", entgegnete er und hob dabei sogar einen Finger. Ernie brauchte jetzt absolute ruhe um sich zu konzentrieren, wobei Nova bezweifelte, dass er letzteres hinbekommen würde. Ein kurzer Blick zeigte nin, dass gerade einmal eine fast leere Flasche ‚Rail Town's Bester' neben ihm stand. Falls das alles war, was Ernie bisher getrunken hatte, war er definitiv zu nüchtern, um sich konzentrieren zu können. Für unwissende war diese Logik definitiv nicht nachvollziehbar, für die paar Leute die wussten, das Ernie in einer Gruft aufgewachsen war, in der Leute zu tote gearbeitet – oder gequält wurden (sowohl sein überwiegend verbrannter Körper, als auch Nova's Brandnarbe waren Beweis dafür), konnten jene Logik durchaus \u0001 \u0002 beiden waren, dank Ernie's Nacht und Nebel Aktion, vor gut 8 Monaten aus der Hölle entkommen und seitdem hatte Nova ihn nicht einmal nüchtern erlebt. Solange er jedoch seine Arbeit erledigen – und Nova im Zweifelsfall beschützen konnte, war Nova das aber herzlich egal. Jeder ging mit seinem Trauma anders \u0001 \u0002 führte jenen erhobenen Finger schließlich zu seinen Lippen, steckte ihn in den Mund und hob ihn danach so in die Luft, als würde er testen, aus welcher Richtung der Wind kam. Da sie sich mitten im größten Ödland der Region befanden und es um die Mittagszeit sein musste, war es allerdings völlig Windstill. Ernie wusste das, es war ihm allerdings \u0001 \u0002 darauf holte er aus und schlug den Golfball mit solcher Wucht, dass Nova erneut froh war, dass nin niemals am anderen Ende des Golfschlägers stehen würde. Wo Ernie hinschlug, stand keiner mehr so schnell auf.„Homerun!\" verkündete er glücklich, obwohl er nicht mal wusste was es bedeutete. Er hatte das Wort einmal auf einem verwitterten Plakat in einer Ruine gesehen, nachdem Nova ihm das lesen beigebracht hatte. Es war gut 2 Monate nach ihrer Flucht gewesen. Kaum war der Ball irgendwo in der Ferne aufgeschlagen, rannten Rocket und Cocktail, die beiden Hunde, auch schon los, um ihn zurückzuholen.„Was hattest du gesagt?\" fragte er nach, drehte sich dabei um und schnappte sich seine angebrochene Flasche, um einen großen Schluck zu nehmen.„Wir müssen nach Caryard um Teile für die Hauptpumpe für Rail Town zu besorgen. Wir haben 3 Tage\", kam Nova direkt auf den Punkt. Immerhin lief ihnen die Zeit davon.„Wir brauchen für die Strecke mindestens 5.\"„Das weiß ich selber, du Klugscheißer. Der Oberboss macht Trev die Hölle heiß, weil die Hauptpumpe endgültig den Geist aufgegeben hat.\"Kaum hatte Nova zu ende gesprochen, zierte ein freches Grinsen Ernie's Lippen. „Donny will's wohl vertuschen? Wie angepisst wird er wohl sein, wenn ich kurz nen Abstecher nach \u0001 \u0002. mach' und es rum erzähl'?\"„Donny wird dann dein kleinstes Problem sein\", entgegnete Nova und baute sich dabei mit verschränkten Armen bedrohlich auf. Selbst vom nahen, sah Nova jetzt nicht einmal Ansatzweise bedrohlicher als Ernie aus, immerhin war Nova viel kleiner als er – allerdings wusste Ernie wozu Nova fähig war, weshalb er sofort zurück ruderte. Natürlich würde Nova ihn niemals schlagen, sier würde ihn lediglich ignorieren. Jede Unterhaltung, jeden blöden Kommentar, jede verrückte Aktion. Ernie, der die Aufmerksamkeit von alles und jeden liebte – besonders von seinem Ziehkind – hielt solch ein ‚silent treatment' nicht einmal 5 Minuten aus, bevor er wie ein kleines Kind anfing zu quängeln. Einmal hatte es ihn sogar so zur Weißglut getrieben, dass er versucht hatte, seine 12 Katzen auf Nova zu hetzen. Glücklicherweise waren die Samtpfoten noch fauler als die Snails auf zwei Beinen – und auch so würden sie sich niemals gegen die Schnecke stellen, die ihre Essenszeit niemals zu vergessen schien.„Bezahlung?\" Fragte er recht kleinlaut.„50 Chips.\"Ernie pfiff beeindruckt, bevor er sich nachdenklich sein Kinn kratzte, welches eines der wenigen Stellen an seinem Körper war, wo die Haut nicht vernarbt war.„3 Tage, für 50 Chips....du weißt was das bedeutet?\" Fragte er sie und zog dabei seine, nicht mehr vorhandenen Augenbrauen \u0001 \u0002's Augen weiteten sich, als nin wenige Sekunden später bewusst wurde, dass die beiden die Strecke durchaus in 3 Tagen schaffen konnten. Die beiden mussten nur eines tun....„Alles nur das nicht!\" Stieß Nova aus und sah ihn dabei schon fast flehend an. „Es geht auch anders, wir müssen nur schneller laufen!\"„Oh nein, nein, nein – unmöglich. Absolut unmöglich. Wir beide wissen das.\" Ein breites Grinsen kehrte auf seinen Lippen zurück.„Ich flehe dich an, Ernie. Wir kö – \"„WELCOME TO THE JUNGLE, BABY!\"_____________________________________________So, das war's mit Teil 1 der ersten Episode. Ich hoffe es hat soweit gefallen :) Es hat auf alle fälle viel spaß gemacht, zu schreiben - auch wenn der Anfang doch minimal anders war, als ich es mir überlegt hatte. Aber das kommt beim schreiben ja öfter vor :)Ich würde mich sehr über ein paar Rückmeldungen freuen - aber selbst wenn ihr es nur lest, freut mich das ungemein :) Die zweite Lieferung folgt bald!",
            "wordcount": "2.091",
            "chapter_release": "27.01.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Du kannst mich nicht ewig ignorieren, Bestie.“Keine Reaktion von Nova.„Regel Nummer 1 des Snails Verhaltenscodex: Du darfst Ernie nicht ignorieren – schon gar nicht wenn wir einen Job erledigen.“Noch immer keine Reaktion von Nova – nicht einmal Nova‘s typische Antwort, „wir haben keinen Codex, du dämlicher Schrumpfkopf.“Nova und Ernie waren vor gut einer halben Stunde aufgebrochen. Während Nova sich lediglich einen Reisemantel und Cowboy Hut aufgesetzt hatte, bevor Nova sich nin Reiserucksack (der gut halb so groß war wie Nova) und Nova‘s Waffen geschnappt hatte, hatte sich Ernie eines seiner heißgeliebten Reiseoutfits \u0001 \u0002 schräge Hüne trug nun einen Camouflage gemusterten Bademantel, der perfekt zu seiner Camouflage gemusterten Boxershort passte. Dazu trug er seine typischen boots (allerdings jetzt fest zu geschnürt) und anstelle seines Strohhuts, trug er tatsächlich einen Militärhelm, der an einer Stelle etwas in Mitleidenschaft gezogen war. Auf seinem Rücken trug er ebenfalls einen riesigen Reiserucksack, an dem die meisten seiner verschiedenen Waffen festgemacht waren – unter anderem auch sein heißgeliebter Golfschläger. Seinen Gehstock (den er nur im äußersten Notall zum kämpfen nutzte) benutzte er, wie auch sonst, zum \u0001 \u0002 und Cocktail tapsten motiviert neben den beiden her, ohne auch nur ansatzweise zu bemerken, dass ihre Besitzer (mal wieder) eine Diskussion \u0001 \u0002, war es wirklich eine Diskussion, wenn einer spricht und der andere so tut, als würde der sprechende nicht existieren?„Das reicht! Hiermit nutze ich meine Macht als Big Snail und verbiete dir little Snail, mich auch nur eine weitere Sekunde zu ignorieren!“Das einzige was Ernie zu hören bekam, war das Klappern der Hundenäpfe, die die beiden an ihren Rucksäcken baumeln hatten.„Na schön!“ stieß er schließlich aus und blieb trotzig wie ein kleines Kind stehen. Heute verzichtete er allerdings darauf, mit dem Fuß zu stampfen. „Ich werde solange die Luft anhalten, bis du mich wieder beachtest. Hörst du!?“Nova lief einfach weiter, genauso wie Rocket und Cocktail. Alle drei kannten dieses Schaupiel \u0001 \u0002 gut 5 Minuten hatten die drei sich umgedreht, um zu Ernie zurückzukehren. Die drei fanden ihn – zu niemandes Überraschung – bewusstlos am \u0001 \u0002 Ernie die Augen langsam wieder aufschlug, war Cocktail gerade dabei, sein Gesicht ab zu lecken, während Nova – noch immer mit einem bockigen Gesichtsausdruck – auf dem Boden etwas abseits von ihm saß und Rockets Bauch streichelte.„Bin ich endlich tot?“ Fragte Ernie hoffnungsvoll und machte keinerlei Anstalten aufzustehen.„Leider noch nicht“, antwortete Nova trocken, bevor sier vom Boden aufstand und sich den Staub von der Kleidung klopfte.„Ha! Du redest wieder mit mir! Gewonnen! Drinks in Desert Jungle gehen auf dich!“ Sagte er triumphierend, setzte sich auf, schnappte sich seinen Helm und hüpfte wieder auf die Beine. „uuuhhhh~ schwindelig. Geil.“„Wir gehen nicht durch Desert Jungle und schon gar nicht bleiben wir da für einen Drink!“ blaffte Nova ihn regelrecht an, als die beiden wieder los liefen.„Ich versteh‘ nicht, was du hast. Wir haben 3 Tage und Desert Jungle ist die perfekte Abkürzung.“„Du verstehst mich nicht?! Du verstehst mich verdammt nochmal nicht?! Hast du zu viel Farbe geschnüffelt oder hat dir die Sonne die letzten Zellen versenkt!?“ Nova war so abrupt stehen geblieben und hatte sich vor Ernie aufgebaut, dass er einen recht schrillen Schrei los lies und zurück schreckte. „Nicht so gemein...ich bin sensibel.“Um Nova‘s Reaktion nachvollziehen zu können, sollte man vielleicht ein paar Dinge kurz erwähnen:Bei Desert Jungle handelte es sich nicht wortwörtlich um einen Dschungel in Mitten der Einöde, die sie Heimat nannten. Es handelte sich um die riesigen Ruinen einer einstigen Metropole, die seit Jahrhunderten zerstört war. Sie befand sich so ziemlich Mitten zwischen allen Siedlungen und Camps, die es in ihrer Region gab und war dadurch die perfekte Abkürzung, egal wo man hin wollte. Die Ruinen umlaufen dauerte einfach viel zu lange – und doch taten es die meisten Reisenden, ohne auch nur einmal zu zögern. Der Grund dafür war, dass die Ruinen nicht verlassen waren. Desert Jungle wurde von der größten Plünderer Bande der Region behaust und wer es wagte auch nur einen Fuß in die Ruinen zu setzen, wurde entweder gefoltert oder an die nächste Gruft verkauft – außer man war wirklich so verrückt und betrat die Ruinen an einem Freitag, den dann war man direkt tot. Warum? Nun ja, Freitags war entweder Poetry Night oder Theater Nacht. Welcome to the Jungle, wo Psychopathen Kunst noch zu schätzen wussten, so schräg es auch klang….unnötig zu erwähnen, dass Ernie dort Freunde hatte. Letzteres war aber noch lange keine Garantie, dass die beiden dort lebend hinauskommen würden. Am Ende, egal wie gut Ernie sich mit ihnen verstand, waren sie halt einfach nur ein Haufen von \u0001 \u0002 warf die Hände in die Luft und knurrte frustriert gen Himmel.„Komm schon, Bestie, ich glaub nicht das Chucky uns aufknüpfen lässt, wenn wir mal kurz durch sein Gebiet laufen. Chucky liebt mich!“„Nur mal kurz?! Die Ruinen sind scheiße groß und woher willst du wissen wie Chucky heut‘ drauf ist? Oder ob er überhaupt noch lebt!? Die wechseln ihren Anführer öfter als du deine verdammten Hosen wäschst…..was übrigens mal wieder nötig ist.“„Komm schon, Nova“, fing er jetzt in einem fast schon ernsten Ton an, dabei warf er Nova einen Arm auf die Schultern (wodurch er unvermeidbar etwas gebückt lief) und brachte Nova so wieder mit ihm los zu laufen. „Glaubst du wirklich dass ich, Papa Snail – “„Du bist nicht Papa Snail. Trevor ist Papa Snail.“Ernie zog scharf die Luft ein und versuchte den Schmerz jener Stichelei zu ignorieren, die so unerwartet und plötzlich kam, wie die Messerattacke eines Ninja‘s.„Wie gesagt“, ergriff er zähneknirschend wieder das Wort. „Glaubst du wirklich dass ICH, PAPA SNAIL, es wagen würde, mein kleines baby Snail in Gefahr zu bringen?“„Hast du bereits, tust du gerade und du wirst es auch in Zukunft machen.“Ernie schnaubte schnippisch. „Ach ja? Nenn‘ mir eine gefährliche Situation, die ich uns eingebrockt hab‘.“„Unsere Flucht, unser letzter Job in Caryard. Jeder verdammte Job in Shady Hills und der gottverdammte Karawanenjob, denn du uns 4 Wochen nach unserer Flucht eingebrockt hast.“ Und das war nicht einmal die Hälfte an gefährlichen Situation, die die beiden bereits durchlebt – und überlebt \u0001 \u0002 Monate waren eine verdammt lange Zeit.„Ich sagte eine Situation.“„Ich hab‘ ein mieses Gefühl dabei, Ernie.“Als er den ernsten Ton seines Ziehkindes (auch wenn Nova definitiv die Elternrolle eingenommen hatte) vernahm, stellte sich Ernie wieder richtig hin und seufzte. Seine Hand ruhte dabei immer noch auf Nova‘s Schulter.„3 Tage, Nova. Was ist dir lieber: Nen vereinter und kräftiger Arschritt von Trev und Donny – denk dran Donny trägt diese spitzen Cowboystiefel. Oder ein winzig kleiner Trip du die gefährlichste Todeszone die unser schönes Fleckchen der Hölle zu bieten hat?“Wenn er es so formulierte, war Nova der mögliche tot in Desert Jungle definitiv lieber, als die Standpauke, die in Rail Town auf die beiden warten \u0001 \u0002 man unschwer erkennen konnte, waren am Ende beide lebensmüde. Wie so ziemlich jeder andere Bewohner der Apokalypse, der es wagte, seine sichere Behausung zu verlassen und auf reisen zu gehen.„Sollten wir Probleme bekommen, werde ich dich persönlich töten, bevor diese komplett verstrahlten Psychopathen auch nur dran denken können, dir den Kopf abzureißen“, sagte Nova schließlich, nachdem nin mehrere Momente drüber nachgedacht hatte.„Klingt fair!“Während Ernie fröhlich anfing vor sich hin zu pfeifen, sah Nova noch immer alles andere als begeistert aus. Oh nein, Nova hatte absolut kein gutes Gefühl dabei. Jenes Gefühl wurde nur noch stärker, als Desert Jungle endlich vor ihnen am Horizont \u0001 \u0002 gab es kein zurück \u0001 \u0002 das war's auch schon mit Teil 2. Ich hoffe, er hat gefallen :) eigentlich wollte ich sie in Desert Jungle ankommen lassen, bevor ich das Kapitel beende - die Unterhaltung zwischen den beiden wurde aber doch etwas länger und ich wollte das Kapitel nicht zu lang werden lassen. Dafür gibt es im nächsten Teil dann die doppelte Desert Jungle Dosis :)Vielen dank fürs Lesen! Die nächste Lieferung gibt's bald!",
            "wordcount": "1.335",
            "chapter_release": "28.01.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Du hast es versprochen!“„Hab ich gar nicht!“„Und ob...zwar nicht direkt, aber es zählt trotzdem!“Dieses hin und her ging nun schon gut 10 Minuten so. Seit sie unmittelbar vor einen der Eingänge von Desert Jungle standen. Der Boden auf denen sie standen ließ darauf schließen, dass hier einst eine Hauptstraße entlang \u0001 \u0002 waren die Snails eine ganze Weile gelaufen. Während sie dies taten, hatten sie direkten Blick auf Desert Jungle – je näher der Ort kam, desto unruhiger wurde Nova. Selbst Rocket und Cocktail hatten nach einer Weile aufgehört zu spielen und ihre Sinne geschärft. Selbst jetzt standen sie zu beiden Seiten von Nova und hatten die Ohren gespitzt. Während Nova mit verschränkten Armen vor den Ruinen stand und dabei den Blick über jene schweifen lies, hatte Ernie – so lebensmüde er war – sich mit den Rücken zu den Ruinen gestellt um sich voll und ganz der Überredung von Nova zu widmen.„Komm‘ schon, Nova. Wenn wir die 3 Tage nicht einhalten, brauchen wir uns erst mal nicht mehr in \u0001 \u0002. blicken lassen – und wir wissen beide, dass Poppy dann mächtig ins schleudern kommt. Willst du das Lebenswerk von Poppy zerstören?!“Poppy war der Besitzer des ‚Tipsy Train‘, die größte – und einzige – Bar in Rail Town. Sie war jeden Tag gut besucht, sowohl von den Bewohnern der Siedlung, als auch von Reisenden. Ernie war dort Stammkunde und auch wenn Poppy Ernie über alles liebte (oder viel mehr seinen Chipbeutel und dessen Inhalt), würde er definitiv keinerlei Probleme haben, wenn Ernie mal ein paar Tage nicht vorbeischauen würde. Im Gegenteil, Poppy hätte dadurch Chancen sein Lager mal wieder richtig aufzufüllen.„Sind die Skelette mehr geworden?“ Nova hob eine Augenbraue, während sier den Eingang etwas genauer begutachtete. Die Desert Bewohner hatten sich viel Mühe gemacht, um ihre Eingänge so abschreckend wie nur möglich zu gestalten. Zum einen konnte man die typischen „Keep Out!“ und „Beware of US!“ Schilder sehen, die Klischeehaft in rot geschrieben waren - Um sie herum, waren Skelette aufgehangen oder an den Ruinen festgemacht. Nur sehr wenige wussten, das gut 45% der Skelette nicht echt waren. Die ersten Desert Bewohner hatten einst Skelettattrappen aus Schulen und anderen Einrichtungen geholt und sie zur Abschreckung aufgehangen, damit sie ihre Ruhe hatten. Die ersten Bewohner waren alles andere als durchgedreht gewesen. Mit der Zeit jedoch, hatte jede neue Generation immer mehr einen Knacks wegbekommen, einfach weil das Ödland so Gnadenlos war. Als sie sich dann auch noch zum eigenen Schutz mit den Plünderern verbündeten, die sich in den anderen Teilen der Ruinen niedergelassen hatten, war es mit der einstigen ‚fake‘ Todeszone endgültig vorbei gewesen. Desert Jungle war mittlerweile genauso gefährlich, wenn nicht noch gefährlicher, als es aussah – obwohl die derzeitigen Bewohner die Traditionen der Ersten aufrecht hielten und wöchentlich Theaterstücke und Poetry Nächte veranstalten. Desert Jungle war schräger als alles was Nova bisher gesehen hatte und wenn es nach Nova ging, würden die Snails nicht einmal ein paar Stunden Fußmarsch von den Ruinen leben. Wenn es nach Nova ging, würde KEINE Siedlung auch nur Ansatzweise in der Nähe von Desert Jungle existieren. Die Desert Bewohner waren zwar nicht dafür bekannt, ihr trautes Heim zu verlassen (Vorräte wurden am Ortseingang bei mutigen Karawanenbesitzern aufgestockt), aber man wusste nicht, wann sich das ändern würde. Es brauchte lediglich nur einen neuen Anführer dem es zu langweilig war, den ganzen Tag daheim zu sitzen – würde das passieren, wäre das ganze Ödland mächtig in \u0001 \u0002 runzelte etwas die Stirn und drehte sich um, um den Eingang genauer unter die Lupe zu nehmen. Er verzog sichtbar das Gesicht, als er die ‚neue‘ Dekoration sah, die schon vor einer ganzen Weile angebracht worden \u0001 \u0002 Snails waren das letzte mal vor gut 3 Monaten durch Desert Jungle gelaufen. Es war eher unfreiwillig gewesen, da sie von einer Gruppe wütender Söldnern gejagt wurden (natürlich Ernie‘s verdienst). Hätten sie nicht die Abkürzung durch Desert Jungle genommen, würden sie jetzt nicht hier stehen. Glücklicherweise war es früh am Morgen gewesen, wodurch die beiden sich unbemerkt durch die riesigen Ruinen schleichen \u0001 \u0002 würden sie höchstwahrscheinlich nicht so ein Glück haben. Es war mitten am Tag (wahrscheinlich sogar später Nachmittag mittlerweile. Keiner der beiden achtete wirklich auf Tageszeiten) und bereits vom weiten hatten sie sehen können, wie Rauch an verschiedenen Stellen heraufstieg. Alle Gruppen des Dschungels waren hell wach und putz munter. Ein falscher Schritt und die Snails waren Geschichte – und trotzdem wusste Nova, dass die beiden jenen Weg nehmen würden. Nicht weil Donny den Job schnell erledigt haben wollte, auch nicht weil Trevor den Snails mit einen Arschtritt drohte, sondern weil die beiden so schnell wie möglich dafür sorgen wollten, dass die Hauptpumpe wieder funktionieren würde. Jede größere Siedlung hatte solch eine Pumpe, mit der nicht nur jene Siedlung sondern auch kleinere Camps in der Umgebung versorgt wurden. Die Snails wollten nicht riskieren, dass die Bewohner den Ausfall zu spüren bekamen. Sauberes Wasser war kostbar und dass nicht nur in ihrer Region. „Gibt dem ganzen noch einen extra Touch Wahnsinn, findest du nicht?“ Scherzte er leicht nervös. Er betete das Chucky noch der Anführer war und er heute bei guter Laune war.„Wenn wir geschnappt werden und ich dich töte, sag‘ ich ihnen, dass sie deinen Kopf samt Schrumpfhirn ganz oben aufspießen“, entgegnete Nova tot ernst. Danach atmete sier tief durch und betrat endlich die Ruinen.„Sag ihnen auch, dass ich meinen Helm behalten will.“Er warf noch einen kurzen Blick auf die Stelle die Nova gemeint hatte, schluckte unwohl und folgte daraufhin Nova und den Hunden in die \u0001 \u0002 wenn es auf dem ersten Blick dumm wirkte, folgten die Snails der einstigen Hauptstraße. Nicht nur war jene Straße die eigentliche Abkürzung, es war einfach nur purer wahnsinn in Desert Jungle vom Weg abzukommen. Die Ruinen waren nicht nur riesig, sondern glichen einem einzigen Labyrinth. Ein Labyrinth das mit Fallen und wahnsinnigen Psychopathen bespickt war. Davon abgesehen waren die Ruinen teilweise so brüchig, dass bei manchen akute Einsturzgefahr bestand. Nova hatte mal in Rail Town mitbekommen, wie ein Karawanenbesitzer davon erzählte, wie eines seiner Mitglieder von einem Steinbrocken erschlagen wurde, der aus gut 15 Meter Höhe gefallen war. Das Mitleid hielt sich allerdings in Grenzen und dass nicht nur von Nova‘s Seite aus. Wer so dumm war und den Dschungel betrat, durfte sich nicht wundern, wenn man mit weniger Leuten herauskam, als man hinein gegangen war – wenn man es überhaupt wieder hinaus \u0001 \u0002 betete, dass die Snails wieder einmal Glück haben \u0001 \u0002 schien, jetzt wo sie inmitten der Todeszone waren, die Gefahr auch etwas ernster zu nehmen. Er hatte seinen Gehstock gegen seinen Baseballschläger eingetauscht und hatte sich sogar zu seiner gesamten Größe aufgerichtet. Ernie, der über die Hälfte seines Lebens in einer Gruft geschuftet hatte, lief immer etwas gebückt – besonders wenn er seinen Rucksack trug. Zum einen lag es daran, dass seine Knochen völlig kaputt gearbeitet wurden (und das obwohl er gerade einmal ende 30 war) und er sie somit ein wenig zu entlasten schien – zum anderen, weil er in der Gruft gelernt hatte, sich unbemerkt zu verhalten, wenn er sich nicht gerade bemerkbar machte, um anderen zu helfen. Da er knappe 2 Meter groß war, hatte er sich angewöhnt, immer etwas gekrümmter zu gehen oder zu sitzen, damit er nicht all zu sehr aus der Masse stach. Doch auch wenn Ernie so kaputt war (nicht nur körperlich) und höchstwahrscheinlich unter ständigen Schmerzen stand – so vermuteten Nova und Trevor es zumindest – sollte man ihn definitiv nicht unterschätzen. Ernie war an die Schmerzen und Einschränkungen gewöhnt, er wusste was er genau wie zu tun hatte, um trotzdem seine volle Stärke zu nutzen. Vor allem in einer Auseinandersetzung – besonders wenn es dabei darum ging, Nova zu schützen. Rocket und Cocktail waren ebenfalls in Alarmbereitschaft, genauso wie Nova. Sier hatte sich mit dem Schlagstock ausgerüstet, der noch vor ein paar Minuten harmlos an Nova‘s Rucksack gebaumelt hatte. Nova‘s Kampfmesser steckte noch immer in seiner Halterung an Nova‘s Gürtel. Das Kampfmesser, welches Nova von einer Karawane abgekauft hatte, wurde nur im äußersten Notfall von Nova \u0001 \u0002 wenn sier das Gefühl hatte, das solch ein Notfall in Desert Jungle durchaus passieren konnte, hatte Nova es bewusst nicht gezückt. Ein Schlagstock wurde als Zeichen der Verteidigung angesehen, ein Messer als Zeichen dass Nova kämpfen wollte. Das wollten weder Nova noch Ernie. Die Snails wollten einfach nur ihren Job \u0001 \u0002 dies nicht so einfach werden würde, würden die beiden schneller herausfinden, als ihnen lieb \u0001 \u0002 hatten den Osteingang bereits weit hinter sich gelassen, als sowohl Rocket als auch Cocktail unruhig wurden. Die beiden waren einst Karawanenhunde gewesen (sie waren Teil des Karawanenjobs gewesen, den Nova vorhin erwähnt hatte), wodurch sie noch etwas sensibler für potenzielle Gefahr waren, als gewöhnliche Tiere aus dem Ödland. Oft hatten die beiden bereits Gefahr gewittert, lange bevor Nova und Ernie auch nur etwas erahnen konnten. Rocket und Cocktail waren ein essenzieller Teil jeder ihrer Reisen gewesen und nicht nur einmal hatten die beiden Hunde, den Snails den Hintern gerettet. Aus diesem Grund wechselten die Snails sofort in Alarmbereitschaft, kaum hatte Rocket ein leises knurren von sich gegeben. Als Cocktail auch noch begann den Boden zu beschnüffeln, fingen die Snails an, einen Schritt schneller zu \u0001 \u0002 das keine Sekunde zu \u0001 \u0002!Die Kugel streifte so dicht an Ernie‘s Rucksack vorbei, dass sie für einen kleinen Riss im Stoff sorgte. Kurz wechselten die Snails einen Blick, bevor sie im vollen Tempo los rannten. Rocket und Cocktail waren dicht neben ihnen.„Seit wann haben die Knarren?!“ Schrie Nova schon fast, damit Ernie sie hören konnte. Kaum war die erste Kugel abgefeuert worden, folgten nicht nur die Nächsten, sondern auch lautes Gebrüll, Gelächter, Jubel und andere Geräusche die vor allem für eines Sorgen sollten: Angst und Nervosität, so dass die Eindringlinge unweigerlich Fehler machten. Die Gruppe schien nicht zu wissen, dass die Snails keine gewöhnlichen Eindringlinge waren.„Keine Ahnung, Chucky hasst Waffen!“ antwortete Ernie und hielt beim sprinten seinen Helm fest. Es war verdammt schwer gute Accessoires in der Apokalypse zu finden – besonders welche, die perfekt zu seinem Camouflage Outfit \u0001 \u0002 war definitiv nicht das, was Nova gerne hören wollte. Ganz und gar \u0001 \u0002 die Gruppe merkte, dass die Snails nicht so leicht einzuschüchtern waren, fingen sie an, direkt vor den Snails in den Boden zu schießen, so dass die Snails unvermeidbar vom Weg abkamen und direkt in die Ruinen rein rannten.„Was jetzt!?“ Fragte Ernie sein Ziehkind, während sie über eine umgefallene Laterne hüpften.„Beten, dass ich dich schneller kill als sie!?“ Antwortete Nova \u0001 \u0002 wusste nicht was sie tun konnten. Wie zum Teufel sollte man sich vor Schusswaffen schützen!?Noch bevor Nova auch nur Ansatzweise drüber nachdenken konnte, kamen die Snails schlitternd in mehr oder weniger einer Sackgasse zum \u0001 \u0002 hätten sowohl nach rechts als auch nach links abbiegen können – wenn Nova sich nicht irrte, würde der rechte Weg die beiden sogar zum Nordeingang führen – , da aber bewaffnete Vollidioten wie aus dem Nichts in Fenstern und anderen Gebäudeöffnungen auftauchten und mit den Waffen auf sie zielten, mussten die Snails unweigerlich zum Halt \u0001 \u0002 stellten sich instinktiv Rücken an Rücken hin, während die beiden Hunde um die Snails kreise drehten und dabei jeden einzelnen Angreifer \u0001 \u0002 wussten die Snails und die Hunde, dass sie mächtig in der Patsche saßen – selbst wenn einige der Angreifer keine Schusswaffen hätten.„Hab dich~“Hinter Nova und direkt aus Ernie‘s Blickrichtung, tauchten 3 weitere Desert Bewohner auf. Direkt auf dem ersten Blick wusste Ernie, dass der Typ in der Mitte der Anführer der Gruppe war. Warum? Die Bewohner aus Desert Jungle hatten sich in mehrere Gruppen aufgeteilt. Während Chucky der Oberboss war und auf seiner Jacke das Wappen von \u0001 \u0002. trug, hatte jede Gruppe einen Miniboss, der ebenfalls ein Wappen auf der Kleidung trug. Das Wappen von dem Typen in der Mitte – es bestand (welch Überraschung) aus einer Waffe aus der Kugeln flogen – war Ernie völlig \u0001 \u0002 knirschte mit den Zähnen und baute sich nur noch bedrohlicher auf. Fast wie ein Grizzly, der seine Beute Einschüchtern \u0001 \u0002 man den alltäglichen Ernie kannte, würde man niemals erahnen, dass der jetzige Ernie, ein und dieselbe Person waren. Selbst sein Blick war bedrohlich.„Wer war den so bescheuert, unser nettes Fleckchen Heimat zu betreten? Und dass auch noch an einem Freitag?“, fragte der unbekannte Anführer, legte dabei seinen Kopf neugierig zur Seite und wirkte völlig unbeeindruckt von Ernie‘s bedrohlicher \u0001 \u0002 seiner Verteidigung, es war sehr schwer jemanden ernst zu nehmen, der vor einem in Unterwäsche stand. Selbst in der heutigen \u0001 \u0002 hätte beinahe los geheult als sier Freitag hörte. Natürlich mussten sie ausgerechnet an einem GOTTVERDAMMTEN Freitag durch \u0001 \u0002. laufen und auch noch geschnappt werden.„Ich bring dich um, Ernie“, knurrte sier leise, so dass nur er Nova hören konnte. „Wenn sie dich erschießen, hol ich dich zurück und kill dich nochmal, hörst du!?“„Immer mit der Ruhe, Bestie“, entgegnete er und versuchte so locker wie eh und je zu klingen. „Ich regel das schon….vermutlich.“„Ernie!“„Ruhe!“, zischte er und räusperte sich kurz darauf. Er blickte zu dem Anführer und von einer Sekunde auf die nächste, war sein mörderischer Gesichtsausdruck, einem Lächeln gewichen.„Freunde! Hier liegt ein Missverständnis vor“, fing er an und wollte einen Schritt auf den Miniboss zugehen. Als Ernie plötzlich hörte wie direkt neben ihm eine Waffe nachgeladen wurde, hielt er aber sofort inne. „Wir sind hier um Chucky zu besuchen“, fuhr er zügig fort. Man wusste nie, wann die Desert Bewohner mit ihrer Geduld am Ende waren. „Wir sind alte Freunde von ihm und haben uns nach seinen krass guten Gedichten gesehnt.“Die Gruppe sah ihn kurz irritiert an, bevor sie in schallendes Gelächter ausbrachen. Jeder wusste das Chucky‘s Dichtkunst toll war, seine Theaterskills waren allerdings um Welten \u0001 \u0002 sie gar nicht mehr aufhörten zu lachen und immer mehr wie durchgedrehte Hyänen klangen, stellte sich Nova neben Ernie um den Boss ebenfalls anschauen zu können. Der braungebrannte Typ, der nur ein paar Jahre älter als Nova aussah, war nin völlig unbekannt. Verdammt.„Habt ihr‘s bald?!“ Fragte sier genervt und brachte alle Anwesenden abrupt zum schweigen. Auch wenn es selten dämlich war, Nova dachte gar nicht daran, Angst oder Respekt zu zeigen. Sier hatte schon genug durchgemacht um zu wissen, dass beides tödlich endete. Wenn man allerdings zeigte, dass man offensichtlich lebensmüde war, konnte man noch ein paar Minuten rausschlagen. „Ihr habt meinen Partner gehört – lasst uns zu Chucky und wir vergessen die ganze Sache.“Auch wenn Nova Chucky nicht mochte, war er Momentan die beste Lösung.„Nun“, fing der Anführer an und versuchte sich ein kleines Schmunzeln zu unterdrücken. Er blieb völlig unbeeindruckt von Nova‘s auftreten. „Das ist etwas schwieriger als ihr denkt.“„Warum!?“ Kam es von Nova und Ernie wie aus einem Mund. Ein paar der Anwesenden fingen deswegen zu kichern an – oder war es wegen etwas anderem?„Na ja...wie soll ich‘s sagen?“ Er blickte sich kurz zu seinen Kollegen um, bevor er sich wieder den Snails widmete – dabei zierte ein fast schon Hai artiges Grinsen seine Lippen. „Chucky ist leider etwas….sagen wir mal, unpässlich.“Fuck...------------------------------------------------Und das war's auch schon mit der dritten Lieferung :) der dritte Teil ist etwas länger geraten, als die vorherigen, dafür entschuldige ich mich....ich weiß auch nicht, wie das passieren konnte xD ich hoffe es hat wieder gefallen und ihr seid mir wegen dem Cliffhänger nicht all zu böse. Ich wollte Teil 3 einfach nicht noch länger werden lassen :PVielen dank für's lesen, die vierte Lieferung folgt bald!<3",
            "wordcount": "2.602",
            "chapter_release": "02.02.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Du bist tot, Ernie – sowas von tot.“In Nova‘s Stimme lag keinerlei Wut, sondern eher ein Hauch von Hilflosigkeit. Die Snails hatten schon so einiges durchgemacht in den letzten Monaten. Nicht nur einmal hatten sie dem Tod mehr oder weniger direkt in die Augen geschaut – doch ihre derzeitige Situation toppte so ziemlich alles. Dem Tod mitten im Ödland gegenüber zu treten, war nichts im Vergleich zu dem Tod, den man in Desert Jungle antraf. Nova konnte nur hoffen, dass die Gruppe, von denen sie umzingelt waren, ihre Waffen nutzen - und dem ganzen ein schnelles Ende setzten würden. Nova wollte wirklich nicht so enden, wie die echten Skelette an den Mauern. Ihr Tod war definitiv nicht schnell gewesen.„Alles wird gut“, murmelte Ernie so leise, dass nur Nova ihn hören konnte. Der ernste Ton in seiner Stimme sorge dafür, dass Nova zu ihm hoch sah. Zu Nova‘s Überraschung sah sier auf Ernie‘s Gesicht einen Ausdruck, den Nova das Erste und Letzte mal bei Ernie gesehen hatte, als er in jener Nacht beschlossen hatte, aus der Gruft zu entkommen. Ernie war jetzt nicht mehr zu Scherzen zu Mute und das auch noch während er so gut wie nüchtern war. Ganz plötzlich fühlte es sich nicht mehr so an, als wären die Snails in der Unterzahl. Allerdings war Ernie nicht Kugelsicher.„Vergiss es“, knurrte Nova schon fast, als nin erahnen konnte, was Ernie vor hatte. „Niemand darf dich killen, außer ich, schon vergessen?“Ernie grinste minimal, zum einen wegen Nova‘s Aussage, zum anderen weil Nova durchschaut hatte, was er vor hatte, noch bevor er irgendetwas gesagt oder getan hatte. „Entweder kommen wir hier beide raus oder keiner, verstanden Papa Snail?“Als Nova seinen wahren Spitznamen nutzte (ja es war seiner und nicht Trevors!), bröckelte sein ernster Gesichtsausdruck für einen kurzen Moment. Wie sollte er jetzt seinen Plan, ein Ablenkungsmanöver durchziehen damit Nova entkommen konnte, durchführen, wenn Nova solche miesen Tricks nutzte?Würde Nova seine eigenen Waffen nicht gegen ihn selbst nutzen, wäre er sogar stolz auf den Erfolg seiner Erziehung (eher miserabler Einfluss) gewesen.„Ich hab‘ das Gefühl wir werden ignoriert, Leute.“Die Stimme des Minibosses führte dazu, dass die Snails ihre Aufmerksamkeit wieder auf ihn richteten. Sie hatten ihn wirklich für einen kurzen Moment völlig vergessen.„‘tschuldigung, wir überlegen nur gerade, wie wir mit deiner komplett grenzdebilen Matschbirne umgehen sollen“, entgegnete Ernie mit einem charmanten \u0001 \u0002 prustete etwas los, genauso wie eine handvoll ihrer \u0001 \u0002 Ernie nicht gerade in seinem Crazy-Mode war, konnte er ziemlich frech werden. Nova liebte diese Seite, wobei es jetzt in diesem Augenblick eher traurig war. Beide wussten das ‚beide kommen raus‘ keinerlei Option war. Es waren einfach zu \u0001 \u0002 Miniboss blinzelte ein paar mal. Er war völlig irritiert und maßlos verwirrt. Waren die beiden Witzfiguren vor ihm wirklich so dämlich, dass sie ihre Situation nicht einschätzen konnten, oder legten sie es wirklich drauf an, eine Kugel in den Schädel zu bekommen? Ja, das Ödland war schon echt mies, das hatte er auch schon zu spüren bekommen, aber gleich das one-way Ticket raus nehmen? Das erschien selbst für ihn ein wenig übertrieben. Er musste gestehen, dass er am ende doch ein wenig beeindruckt von ihrem Auftreten war – allerdings ging dieses Gefühl völlig unter, da ein größerer Teil in ihm gerade mächtig wütend wurde.„Findet ihr das witzig!?“ Brüllte er mit einem Wutverzerrten Gesichtsausdruck zu seiner Gruppe und schoss ein paar Kugeln direkt neben den lachenden in die Mauern. „Haltet gefälligst eure Fresse und ihr auch!“Er richtete seine Waffe wieder auf die Snails, die davon allerdings jetzt weniger beeindruckt schienen, als noch vor ein paar \u0001 \u0002 hatten ihre Situation alles andere als \u0001 \u0002 hatten sie akzeptiert.„Mir wird das hier langsam zu blöd und wir wollen ja nicht die wunderbaren Jungle Traditionen brechen – nicht wahr?“Die Tatsache, dass er das Wort ‚wunderbar‘ mit einem Hauch von Sarkasmus sagte, irritierte sowohl Nova als auch Ernie. Doch warum genau er es so sagte, hatte die beiden nicht zu interessieren. Nicht mehr.„Es war mir eine ehre, Baby Snail“, sagte Ernie, kaum hatten die anderen ihre Waffen auch wieder auf sie gerichtet.„Wir sehen uns in der Hölle, wo ich dir den Arsch aufreiße“, antwortete \u0001 \u0002 wechselten ihre Waffen in die jeweils andere Hand (Nova hielt den Schlagstock jetzt mit rechts, Ernie seinen Baseballschläger mit links), daraufhin hob Ernie leicht den rechten Arm und Nova stieß mit ihrem linken \u0001 \u0002 Abschiedsgruß.„Na dann, viel Spaß auf der Mauer“, waren die letzten Worte des Minibosses, danach richtete er seine Waffe direkt auf Ernie‘s \u0001 \u0002 hatte den Finger gerade auf den Abzug gelegt, als ein Wurfmesser direkt vor seinen Füßen in den Boden flog und stecken \u0001 \u0002 senkten alle ihre Waffen. Alle bis auf der Miniboss.„Das nächste trifft, Silver!“Ernie quietschte vor Freude so laut und hoch auf, dass die Angreifer neben ihnen, völlig erstaunt zum Hünen hoch sahen. Ja, auch Nova kam bei seinen wechselnden Stimmungen und Verhalten schon lange nicht mehr hinterher.„Chucky du geile Sau, ich könnte dich knutschen, wenn ich nicht so scheiße angst vor Betty hätte. Ach was soll‘s! Komm‘ hier runter und direkt an meine nippellose Brust!“„Halt die Klappe, Ernie!“„Jawohl, Sir!“Sofort hielt Ernie seinen Mund und schaute wie ein Unschuldslamm drein. Nova hob währenddessen ihre Hand so vor das Gesicht, dass nin Ernie nicht mehr sehen konnte. Ganz nach dem Motto: „Ich kenn‘ dich nicht.“Chucky, Oberboss von Desert Jungle und berühmter Dichter (sogar über Desert Jungle hinaus), stand oben auf den Ruinen, zusammen mit seinen engsten Vertrauten und – soweit Nova erkennen konnte – sogar mit mindestens zwei anderen Minibossen.„Da scheint ja jemand jetzt mächtig nen Arschtritt von Daddy zu bekommen“, grinste sier leicht hämisch, woraufhin Ernie schnaubte. Auch wenn Nova es nicht all zu laut gesagt hatte, hatte Silver es durchaus gehört und warf nin einen tödlichen Blick \u0001 \u0002 hob schließlich seine Arme und drehte sich mit einem überheblichen Gesichtsausdruck zu Chucky. „Ich befolge nur die Befehle, Boss“, verteidigte er sich sofort. „Es ist Freitag und diese Vollidioten sind in mein Revier eingedrungen.“„Und du hast sie geradewegs in MEIN Revier gelenkt, du durchgebrannte Blitzleuchte!“ kam es von dem Miniboss direkt zu chucky‘s linker. Silver schaute sich kurz um. Als er merkte dass der Miniboss recht hatte, weiteten sich seine Augen und er fuhr sich durch sein mittellanges dunkelbraunes Haar.„Verdammte Scheiße!“Beide Snails bissen sich auf die Zunge und stießen sich gegenseitig in die Rippen, damit keiner von ihnen los lachen würde.„Abgesehen davon“, ergriff Chucky wieder das Wort. „Was hab ich dir zu Eindringlingen gesagt, die aus dem Osten kommen? Besonders wenn‘s nur zwei sind?“Silver kratzte sich spöttisch am Kopf und zuckte die Schultern. „Du laberst viel, keine Ahnung, Boss.“„Silver!“Silver seufzte wie ein genervter Teenager, auch wenn er diese Phase theoretisch seit ein paar Jahren bereits hinter sich hatte. „Erst fragen wer sie sind und dann schießen, wenn sie‘s nicht sind.“„Und, hast du sie gefragt?“Silver knirschte ein wenig mit den Zähnen und schüttelte minimal den Kopf. „Silver!“„Was den!? Wir haben gerade Schießübungen gemacht und die beiden waren das perfekte Ziel.“ Er blickte unschuldig zu Chucky hoch, der tief einatmete um seine Nerven zu beruhigen. Auch wenn Silver noch recht neu war, konnte er es sich nicht leisten, ihn jetzt zu töten. Der Jungle war schon unruhig genug in letzter Zeit.„Dann übernehm‘ ich das jetzt mal, da sie ja in MEINEM Revier sind“, meldete sich der Miniboss zu Chucky‘s linker wieder zu \u0001 \u0002 hatte weißes Haar, sein Gesicht war von Falten durchzogen und sein Körper war so durchtrainiert, dass er selbst in seinem hohen Alter Silver noch ordentlich vermöbeln konnte.„Also, wer seid ihr zwei?“ Die Frage war für ihn überflüssig, er kannte die Snails – allerdings machte es ihm viel zu sehr Spaß, Silver vorzuführen.„Snails Express“, antwortete Nova und warf Silver ein charmantes Lächeln zu, als dieser sier mit einem ‚oh fuck‘- Ausdruck ansah. Silver hatte in seinen 24 Jahren schon den ein oder anderen Fehlgriff gemacht, aber heute, so musste er sich eingestehen, war er Kopfüber in die Scheiße rein gerannt.„Ich denke, dass is‘ ne Entschuldigung wert“, sagte der Miniboss zu Chucky‘s rechten. Er war auch etwas in die Jahre gekommen. Vom Alter her war er in etwa zwischen Chucky und dem weiß Haarigen Miniboss. Er hatte ein Glatze, die er mit einem Kopftuch schützte. Zwei Macheten baumelten an seinem Gürtel und verliehen seiner mürrischen Ausstrahlung noch den gewissen Hauch tödliche \u0001 \u0002 wenn Nova die beiden schon oft gesehen hatte, hatte sier keine Ahnung, wie die beiden hießen. Ernie wusste, dass der Glatzkopf Deacon und der weißhaarige Mickey hießen.„Ich denke auch“, stimmte Mickey mit einem breiten Grinsen hinzu.„Ihr wollt mich doch verarschen!?“ Schrie Silver zu der Gruppe hoch. Er büßte gerade mächtig viele Respektpunkte bei einigen von seinen Leuten ein. Der Großteil hingegen hoffte, dass er endlich die Klappe halten – und auf die Bosse hören würde. Sie wollten Jungle nicht verlassen. Oder schlimmeres.„Silver!“ War alles was Chucky in einem mahnenden Ton sagte, dabei verschränkte er die Arme. Man konnte sehen, dass er nicht nur Jahre an Oberboss Erfahrung hatte, sondern auch noch den Vater-Skill auf seiner Seite \u0001 \u0002 knirschte jetzt so stark mit den Zähnen, dass Ernie damit rechnete, dass er seinen Kiefer jeden Moment ausrenken würde. Leider passierte das nicht.„Es tut mir aufrichtig leid“, sagte Silver und wenn Blicke töten könnten, wären sowohl er als auch die Snails kerzengerade umgekippt.„Ich weiß nicht Ernie, da steckt mir ein bisschen zu viel Sarkasmus drin.“ Nova‘s Gesicht zierte ein Unschuldiger Blick, während Silver zu brodeln begann. „Was meinst du?“„Definitiv zu viel Sarkasmus. Man könnte meinen, er meint es nicht ernst.“„Silver! Noch einmal“, kam es von Chucky. „Genau Silver, nochmal – und bitte ohne Sarkasmus diesmal“, stichelte Ernie nochmal nach. Deacon und Mickey gaben sich überhaupt keine Mühe, ihr Grinsen zu unterdrücken, genauso wenig wie die anderen Leute, die hinter ihnen und Chucky \u0001 \u0002 atmete tief ein, bevor er ein charmantes lächeln aufsetzte, was dem eines Haies ähnelte. „Es tut mir unendlich Leid. Ich hoffe, ihr könnt mir verzeihen, Snails.“ Er verbeugte sich sogar vor ihnen. Nur weil er kein Sarkasmus nutzen durfte, hieß es nicht, dass er die zweite Entschuldigung nicht ins Lächerliche ziehen durfte.„Ich weiß nicht“, meinte Ernie und kratzte sich sein Kinn. „Sieht immer noch unehrlich aus.“„Du verdammter Wichser!“ Silver wollte im Hechtsprung auf ihn los gehen (was niemals geklappt hätte, da er viel zu weit weg stand), doch seine Leute neben ihm, hielten ihn zurück. Ernie hatte instinktiv einen Schritt hinter Nova \u0001 \u0002, es war der selbe Ernie, der vor nicht einmal zwei Minuten sein Leben für Nova gegeben hätte. „Das reicht jetzt“, ergriff Chucky erneut das Wort und seufzte. So hatte er sich seinen Freitag nicht vorgestellt. „Snipers zurück in eure Löcher und da bleibt ihr auch für die nächsten 48 Stunden.“„WAS!?“ kam es von allen Seiten.„Ich mach ne Woche raus, wenn einer von euch haarlosen Grünschnäbeln meine Worte auch nur noch EINMAL in Frage stellt!“Ohne zu zögern verschwanden die Snipers (wie Silver‘s Gruppe hieß), wieder in ihr Gebiet. Silver wurde von seinen Leuten mitgezogen – dabei lies er es sich nicht entgehen, den Snails noch einen durchdringenden Blick zu \u0001 \u0002 und die Snails würden so schnell keine Freunde werden. Welch Überraschung.„Haarlos ist also was schlimmes?“ fragte Deacon im gedämpften und leicht verletzten \u0001 \u0002 klopfte ihm auf die Schultern. „Natürlich nicht, du bist wunderschön, DeeDee. Ich meinte damit lediglich, dass einige von seiner Gruppe gerade mal in der Pubertät sind.“Deacon war mit der Erklärung sichtlich zufrieden und machte sich, zusammen mit den anderen, auf den Weg nach unten zu den Snails.„Chucky!“ Rief Ernie voller Freude. Kaum war Chucky unten angekommen, lief Ernie auch schon auf ihn zu, sprang ihm ihn die Arme und gab ihm einen feuchten Kuss auf die Stirn. „Wie geht‘s Frau und Kind?“„Eins hat Zwei ein Ohr abgebissen.“„Süß“, meinte Ernie locker und hüpfte wieder zu Nova. Nova fand diese Information alles andere als \u0001 \u0002 und Zwei waren die Kinder von Chucky. Es waren Zwillingsbrüder und ja, Chucky und Betty hatten ihre Kinder wirklich Eins und Zwei genannt. Nova hatte es anfangs total bescheuert gefunden und es Chucky auch wissen lassen – als dieser allerdings meinte, dass er und seine Frau wollten, dass ihre Söhne sich ihre Namen und Identität irgendwann selber aussuchen sollten, hatte Nova nichts negatives mehr gesagt. Nova hatte sich nin Namen schließlich auch ausgesucht – oder vielmehr hatte Ernie Nova so getauft und nin hatte es gut gefunden.„Was treibt euch Hohlbirnen in den Jungle und das an einem Freitag!?“ Fragte Mickey und verschränkte die Arme. Jetzt sah auch er aus, wie ein tadelnder Vater, auch wenn er offiziell nie einer \u0001 \u0002 deutete auf Ernie und blickte wie ein unschuldiges Kind drein. „War alles seine bescheuerte Idee!“„Du bist genauso bescheuert, wenn du auf ihn hörst!“, entgegnete Mickey.„Ha!“, kam es von Ernie. Einen kurzen Moment später fügte er noch ein, „hey!“\u0001 \u0002 selbst empfand sich nicht als bescheuert. Er hatte lediglich eine kreative und originelle Denkweise….die nur in 4 von 5 Fällen eventuell tödlich enden könnte.„Und wieso kam er auf diese bescheuerte Idee?“, fragte Deacon. Anders als Mickey, sah er sehr ruhig und schon fast gutmütig aus – wenn man seine blutigen Macheten und seinen angeborenen mürrischen Gesichtsausdruck ignorierte.„Eilauftrag von \u0001 \u0002.“, war alles, was Nova dazu sagte. Die Snails gingen nie ins Detail, wenn sie mit den Bossen des Jungles sprachen – und die Bosse hakten nie nach. Es gab keinen Grund dafür. Sie waren zwar Psychopathen und konnten sich albtraumhafte Strafen für Störenfriede ausdenken, allerdings vertrauten sie auch den Snails. Nova hatte keine Ahnung wie es dazu gekommen war und um ehrlich zu sein, war sier darauf auch nicht all zu stolz. Bei manchen Leuten würde diese Tatsache ein falsches Licht auf die Snails werfen und das wollte keiner von ihnen. Nicht einmal Ernie.„Eilauftrag hin oder her. Jetzt wo ihr hier seid, müsst ihr zur Theaternacht bleiben!“ Kam es schließlich von Chucky mit einem, vor stolz leuchtenden Grinsen. „Eins und Zwei haben heute ihren ersten richtigen Auftritt!“„Klingt wirklich toll Chucky, leider mü – “„Leider müssen wir unsere Lieferung kurz vergessen und dabei sein!“ fuhr Ernie Nova über den Mund. Chucky‘s Grinsen wurde nur noch breiter. „Sehr schön! Wir sehen euch dann im Jungle Zentrum!“ Kaum hatte er ausgesprochen, machte sich seine Gruppe auch schon auf den \u0001 \u0002 wartete, bis sie sowohl außer Hör- als auch Sichtweite waren, gleich danach lies sie den Schlagstock fallen und fing an, Ernie mit den Fäusten zu schlagen. „Au!au!au! Lass das!“ Entgegnete er und schlug wild wedelnd mit seinen Händen um sich. Nova tat es ihm schließlich gleich und wenn man die beiden jetzt so sah, konnte man sich nur eines fragen: Wie zum Teufel haben die Snails so lange überlebt?„Aufhören!“ schrie Nova nach gut einer Minute. Beide richteten sich die Kleidung und schnappten sich ihre Waffen wieder. Rocket und Cocktail hatten das ganze völlig gelangweilt beobachtet. Die Hunde waren es schon gewohnt.„Ich will kein beschissenes Theaterstück von Kindern angucken, die sich gegenseitig Ohren abbeißen!“„Jetzt übertreib‘ mal nicht – Eins hat noch beide….klang zumindest so.“„Ernie!“„Wir kommen aus der Sache nicht raus. Ich weiß wir haben keine Zeit, aber wenn wir nein sagen, dann können wir gleich den Rückzug antreten und uns von Silver ne Kugel abholen. Der Knirps lässt sich die Gelegenheit bestimmt kein zweites Mal entgehen.“Ernie hatte recht, wenn sie nach Caryard wollten, mussten die beiden bei der Theaternacht mitmachen – ob sie wollten oder nicht.„Sieh‘s mal positiv“, fuhr Ernie fort, dabei legte er wieder eine Hand auf Nova‘s Schulter und navigierte Nova so in Richtung Jungle Zentrum. „Knirpsboss und seine Kröten haben Hausarrest. Wir können auf den Rückweg also auch durch Desert Jungle und kommen trotz Theaternacht, rechtzeitig in \u0001 \u0002. an. Easy Peasy, Baby Snail.“Nova blieb stehen und sah zu Ernie hoch, der sein fröhlichstes und dümmstes Lächeln aufgesetzt hatte. Nova verzog die Augen zu schlitzen und der Griff um Nova‘s Schlagstock wurde fester.„Oh oh!“Ernie Packte seinen Helm und rannte so schnell er konnte in Richtung Zentrum. Nova rannte so schnell nin konnte hinterher. Den Schlagstock hatte Nova dabei in die Höhe gehoben, so dass sier zuhauen konnte, sobald der Hüne in Schlagweite \u0001 \u0002 und Cocktail rannten fröhlich hinter ihren Besitzern \u0001 \u0002 (ungewollter) Halt: Desert Jungles Theaternacht.--------------------------------------So, das war's auch schon mit Teil 4. Ist ja doch noch mal gut für die beiden ausgegangen :PIch hoffe es hat gefallen :)Vielen Dank für's lesen! Die nächste Lieferung folgt bald <3",
            "wordcount": "2.805",
            "chapter_release": "07.02.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Das war mit Abstand die beste Theaternacht seit langem! Wir hätten noch zur Zugabe bleiben sollen.“„Welche verdammte Zugabe? Das sogenannte Highlight des Abends, hat mit nem verdammten beinahe Mord geendet.“„Die Betonung liegt bei beinahe, meine süße kleine Baby Snail. Haarscharf dran vorbei, um genau zu sein. Wieso musste Deacon auch diesen verdammten Hechtsprung machen?“ Ernie schmollte schon fast bei seiner Aussage, während er neben Nova daher torkelte. Oder eher, er schwankte so schlimm wie ein Seemann, der nach einem schweren Seegang auf Land wechselte. Ernie hatte den Alkoholvorrat vom Jungle zusammen mit Mickey ordentlich dezimiert gehabt.„Weil er seine rechte Hand davor bewahren wollte, von Eins und Zwei gefressen zu werden?!“ Entgegnete Nova und warf Ernie einen ‚willst du mich verarschen‘-Blick zu, da sier es nicht fassen konnte, wie locker er den Höhepunkt der Theaternacht sah.„Er hätte halt klatschen sollen, wie jeder andere auch. Außerdem hat Chucky mehrfach beteuert, dass die beiden keine Menschen fressen – sie beißen sich nur fest und reißen dabei eventuell ein paar Stücke raus.“„Süß.“„Ja, nicht?“Nova rollte mit den Augen, als sier merkte, dass Ernie so betrunken war, dass er nicht einmal mehr Sarkasmus verstand. Es war wirklich beeindruckend, dass er noch auf beiden Beinen stehen, geschweige den laufen konnte. Wobei Nova zugeben musste, dass Ernie weitaus mehr Probleme hatte zu laufen, wenn er komplett nüchtern war. Der Hüne war wirklich ein Phänomen auf so viele verschiedene \u0001 \u0002 Ernie nach ihrem kleinen Gespräch anfing schief vor sich her zu summen, lies sich Nova die Theaternacht noch einmal durch den Kopf \u0001 \u0002 man davon absah, dass die Stars der Nacht allesamt psychopathische Serienmörder waren, war die Theaternacht eigentlich verdammt cool gewesen – selbst für Nova‘s Geschmack. Die ersten zwei Stücke, die jeweils von einer anderen Jungle Fraktion aufgeführt wurden, waren perfekt inszeniert worden. Selbst Chucky‘s solo Aufführung war interessant gewesen – zwar war es an manchen Stellen wie ein Unfall gewesen (man fühlte sich äußerst unwohl hinzusehen, aber man konnte auch nicht wegschauen), alles in allem war es aber unterhaltsam \u0001 \u0002 Eins und Zwei‘s Theaterdebüt war ein großer Erfolg gewesen…. Wenn man davon absah, dass die kleinen Biester es ganz und gar nicht mochten, dass man sie nicht bejubelte, weshalb Deacon‘s rechte Hand (der Vollidiot hatte sich auch noch in die erste Reihe gesetzt gehabt), unweigerlich eine Nahtoderfahrung gemacht hatte, die dafür sorgte, dass er den beiden höchstwahrscheinlich für alle Ewigkeit aus dem Weg gehen würde. Im Nachhinein ergab es auch Sinn, dass Chucky bei der Ankündigung des Stücks mit Nachdruck (und einem Säbel in der Hand) darauf hingewiesen hatte, am Ende zu klatschen. Alle hatten sich daran gehalten, nur einer \u0001 \u0002 Eins und Zwei‘s krönender Abschluss der Theaternacht, war nicht das, was Nova nachdenklich machte. Der Grund warum Nova‘s Gedanken noch immer um den Jungle kreisten, obwohl die beiden die Hölle vor gut einer Stunde verlassen hatten, war ein Gespräch, welches Nova mit Chucky‘s rechter Hand geführt hatte. Ein Gespräch, von dem nicht einmal Ernie etwas wusste, da er zu sehr mit trinken beschäftigt gewesen \u0001 \u0002, Chucky‘s rechte Hand seit dem ersten Tag seiner Jungle Übernahme, hatte sich ohne zu fragen einfach neben Nova hingesetzt, kurz nachdem das zweite Stück begonnen hatte. Ernie und Mickey waren zu dem Zeitpunkt schon so angetrunken gewesen, dass die beiden sich in den Armen lagen und über die ‚gute alte beschissene Zeit‘ jammerten.„Macht euch vom Acker, sobald die kleinen Biester ihren Auftritt hinter sich hatten. Egal was Chucky sagt, verschwindet.“ Waren seine Worte an Nova gewesen. Sie waren so leise gewesen, dass Nova sich ganz leicht zu ihm lehnen musste, um überhaupt ein klares Wort zu verstehen.„Wenn ihr uns nicht hier haben wollt, warum habt ihr diesen Neuling dann aufgehalten?“, entgegnete Nova. Es war nicht das erste Mal, dass die Snails mit solch einer Begrüßung angesprochen wurden – und es würde auch definitiv nicht das letzte Mal sein. „Was mich zu meiner nächsten Frage bringt: Seit wann nehmt ihr neue Gruppen auf? Dachte ihr seid so ein eingeschworenes Team hier, dass der ein oder andere Stammbaum mittlerweile nen beschissener Kreis ist. AU!“Rowdy hatte Nova einen leichten Klaps auf den Hinterkopf gegeben. Zumindest für ihn leicht – für Nova war er kräftig genug gewesen, so dass sier leicht nach vorn zuckte.„Glaub nicht den ganzen scheiß, dem man im Ödland erzählt“, grummelte er mit einem genervten Augenrollen. „Wobei dieser quatsch ne gute Erklärung für Eins und Zwei‘s fehlende Gehirnzellen wäre.“„Sind die Knirpse wirklich so schlimm?“„Haben schon Wetten abgeschlossen, wann Chucky ihnen endlich nen Maulkorb verpasst – hab 10 Chips auf ‚nachdem sie jemanden gekillt haben.“„Krass.“„Richtig Krass“, stimmte er Nova zu. Sein Blick ruhte für einen kurzen Moment schweigend auf der Aufführung vor ihnen, bevor er den Faden des Gesprächs wieder aufnahm. „Wir haben diesen Möchtegern Schönling nicht abdrücken lassen, weil ihr immer noch auf unserer ‚nicht töten‘-Liste steht, da ihr mehr oder weniger ziemlich in Ordnung seid.“„Was für ein herzerweichendes Kompliment. Ich werd‘ schon ganz rot.“„Schnauze, du sprechendes Miniaturmodel von nem Mensch.“Nova schnaubte und unterdrückte sich ein kleines grinsen. Der Seitenhieb auf Nova‘s Körpergröße war neu.„Und deine zweite Frage, ist der Grund warum ich auf dich zu gekommen bin und dich auf meine liebreizende Art und Weise gewarnt habe.“„Reizend, definitiv.“„...Nova.“„Sorry, ich halt ja schon das Maul.“„Zu gütig“, stichelte er leicht, bevor er einmal tief Luft holte. Es war leicht zu sehen, dass es Rowdy nicht leicht fiel, darüber zu reden. Hieß das, Chucky wusste nicht, was Rowdy gerade tat? Das wäre äußerst interessant. Selbst für Nova.„Wir haben Silver und seine Gnome, zusammen mit zwei anderen Gruppen aufgenommen, weil wir in den letzten 2 Monaten, vier Gruppen verloren haben.“„Was!?“„Shht!“Nova‘s Fassungslosigkeit war etwas zu laut geraten, weshalb sowohl Rowdy als auch die Leute vor ihnen Nova ermahnten. Glücklicherweise passte Nova‘s Reaktion zu der Szene des Stücks, wodurch niemand Nova schräg ansah.„Sorry“, sagte sier etwas kleinlaut und räusperte sich kurz. „Ihr habt vier Gruppen verloren? Was zum Teufel ist passiert?!“„Unruhen in den Gruppen“, seufzte er schwer. „Haben sich ständig gestritten und ihre Anführer so schnell gewechselt, wie DeeDee kahl wurde, kaum is er 30 geworden – und das war verdammt schnell“, fügte er noch hinzu, um seinen Vergleich zu bestärken. „Das schlimmste an dem Scheiß war, dass zwei Gruppen Urgesteine waren. Direkte Nachfahren der Ersten – hat ihnen trotzdem nichts gebracht, als sie völlig durchgedreht sind und sogar Chucky stürzen wollten.“„Du verarschst mich.“„Ich wünschte es wäre so….hab ein paar gute Freunde verloren – wobei manche jetzt an der Mauer hängen. Ein paar richtige arme Schweine, dürfen sich jetzt im Ödland rum schlagen.“Nova erschauderte bei dem Gedanken, dass Jungle Bewohner jetzt durchs Ödland streiften. Binnen Sekunden war das Ödland noch gefährlicher und vor allem tödlicher geworden.„Wisst ihr warum bei denen die Sicherungen durchgebrannt sind?“Rowdy zuckte mit den Schultern und nahm einen großen Schluck von seinem Drink, der ein bisschen wie verschmorte Autoreifen roch. Er hustete ausgelassen und schüttelte leicht den Kopf. „Wollten auf einmal unser Königreich ausbauen, mehr schrecken verbreiten und auch mal außerhalb vom Jungle für Chaos sorgen. Die Mehrheit von uns war dagegen – warum? Ganz einfach: Dein Territorium verteidigen is vollkommen in Ordnung, gehst du aber daraus und pisst in die falsche Ecke, hast du ganz schnell nicht nur scheiße am Arsch, die Scheißenden folgen dir auch und wollen dir dein Zuhause ebenfalls vollpissen.“Nova nickte zustimmend. Man musste nur einen Schritt in die falsche Richtung machen und sofort hatte man Ärger am Hals. War man dann auch noch so wahnsinnig und provozierte den Ärger, konnte man sich gleich sein eigenes Grab schaufeln – außer man hieß Ernie, dann konnte man splitternackt durch ein Minenfeld rennen, ohne auch nur den kleinsten Kratzer davon zu \u0001 \u0002 wollte wirklich nicht erläutern, warum sier ausgerechnet diesen Vergleich nutzte….für keine Chips der Welt.„Jedenfalls hat Chucky sie vor die Wahl gestellt, entweder sie verpissen sich oder sie werden als abschreckendes Beispiel genommen – war ne richtige Schweinerei...selbst für mich. Danach war aber Ruhe und die übriggebliebenen Gruppen scheinen nichts gegen Traditionen zu haben...für‘s erste zumindest.“ Rowdy knirschte leicht mit den Zähnen und lies seinen Blick durch die Menge wandern. Alle spielten fein artig nach den Jungle Regeln. Er hatte allerdings mit eigenen Augen gesehen, wie schnell diese Loyalität umschlagen konnte, weshalb er niemanden mehr traute, außer Chucky. „Wir sind zu wenig um alle Eingänge des Jungles allein zu bewachen – davon abgesehen wollte kein Miniboss seine rechte Hand oder nen anderen zu nem neuen Boss erklären. Chucky hat schließlich beschlossen neue Gruppen ran zu holen….n paar waren alles andere als begeistert – haben nach ner Weile aber gemerkt, dass es die richtige Entscheidung war….und ob du‘s glaubst oder nicht, die Hohlbirne Silver ist eigentlich n ziemlich guter Anführer – versteht sich sogar gut mit Chucky...wenn Silver sich nicht grad wie n bockiges Pissblach verhält.“Er beendete seine Geschichtsstunde indem er seinen Drink in einem Zug leerte, danach ordentlich rülpste und ohne ein weiteres Wort zu sagen aufstand, um sich einen neuen Drink zu \u0001 \u0002 hatte Nova alles gesagt, was die Snails wissen mussten. Sein Job war \u0001 \u0002‘s summen hatte inzwischen aufgehört, da der Hüne es nicht hin bekam, zwischen den schiefen Tönen ordentlich Luft zu holen. Zu Nova‘s Überraschung hatte er es nicht als Herausforderung angesehen, sondern er hatte die schlauere Entscheidung, sich einfach nur aufs atmen zu konzentrieren, \u0001 \u0002 Ernie einen solchen schlauen Moment hatte, konnte es definitiv nur eins bedeuten: Er war \u0001 \u0002‘s Vermutung wurde schließlich bestätigt, als Nova aus nin Gedanken gerissen wurde, indem Ernie einen Arm um sier warf und Nova – zusammen mit seinem Gehstock – als Gehhilfe nutzte.„Verdammte scheiße Ernie, du wiegst ne Tonne.“„Gar nicht wahr“, entgegnete er schon weinerlich. „Wie weit is es noch Nova – ich glaub ich werd schon wieder nüchtern.“„Das bezweifle ich“, entgegnete Nova genervt und leicht außer \u0001 \u0002 war wirklich eine dumme Idee gewesen, sich nach der Theaternacht wieder auf den Weg zu machen. Ernie hatte die ‚noch fähig zu laufen und zu kämpfen‘ - Grenze weit hinter sich gelassen. Nach Rowdy‘s Vortrag, hatte es Nova allerdings für besser gefunden, das Pulverfass von Jungle zu verlassen, bevor jemand ein Streichholz entzündete – oder bevor Eins und Zwei völlig durchdrehten. Davon abgesehen würde sier für keine Chips der Welt im Jungle schlafen. Die Chancen wieder aufzuwachen, waren sehr gering und das obwohl die Snails auf der ‚nicht töten‘- Liste standen.„Sind wir schon da~?“ Fragte Ernie leiernd und Nova verspürte den starken Drang sich selbst eine runter zu hauen. Wieso hatte nin nicht darauf geachtet, wie viel Ernie trank? „Ich muss mal~“Na toll, dachte Nova sich. Er hat seine quengelige Phase erreicht. Ob es zu spät war, sich von Silver eine Kugel verpassen zu lassen?„Wann sind wir endlich da? Mir ist langweilig – lass uns ein Spiel spielen...ich sehe was, was du nicht siehst und das ist sandig….verdammt ich hab‘s verraten!“ Er gab sich einen Klaps mit dem Gehstock auf den Helm. „Okay, ich sehe was, was du nicht siehst und das ist – “„Wie wär‘s mit dem Spiel: Halt deine verdammte Klappe für 5 Minuten und der Gewinner kriegt nen Drink in Caryard ausgegeben.“ Jetzt klang Nova etwas quengelig. Caryard war noch weit entfernt und sier wollte Ernie jetzt schon seinen verdammten Bademantel in den Mund stopfen.„Okay! Los geht‘s!“ Verkündete Ernie heiter und presste die Lippen fest \u0001 \u0002 gut einer halben Minute fing sein rechtes Augenlid an nervös zu zucken. Nach knapp einer Minute fing er schließlich an, unkontrolliert zu blinzeln, bis schließlich…„Ich mag das Spiel nicht! Lass uns was anderes spielen! Ich packe meinen Rucksack und – “„Verdammte scheiße wann sind wir endlich da!?!“„Das is nen Chip für die Fluchbüchse!“Nova schrie frustriert in die Nacht, was Ernie erneut als Anlass sah, um ein viel zu schief gesungenes Lied anzustimmen. So schief, dass selbst Rocket und Cocktail zu jaulen \u0001 \u0002 Halt: Caryard.---------------------------------------------------------------Das war's auch schon mit dem fünften \u0001 \u0002 kleines sorry, dass \"Die fünfte Lieferung\" etwas länger gedauert \u0001 \u0002 hoffe es hat wie immer gefallen und vielen Dank für's lesen :)Teil 6 folgt bald :) <3",
            "wordcount": "2.054",
            "chapter_release": "19.02.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kleines Vorwort: ....also die Lieferung war ja jetzt wirklich im Schneckentempo :( bevor es ENDLICH weitergeht, möchte ich mich für die Funkstille entschuldigen. Es lag nicht am Ideenmangel, sondern an einem selbst verursachten writersblock. Aus dem ist es leider immer wieder schwer raus zu kommen, egal wie oft ich sowas schon hatte. Es tut mir leid und ich hoffe, dass es jetzt wieder einfacher von der Hand geht....vor allem Ernie schreiben hat nämlich wieder riesigen Spaß gemacht :) Ohne weiterer großen Reden, geht's dann jetzt mal endlich weiter :)_____________________________________________________________________________„It‘s rainin‘ man! Hallelujah~!“Ernie stand mitten im Ödland, mit dem Rücken zu Nova gedreht und erleichterte sich lang und ausgiebig nach einer durchzechten Nacht. Dabei lies er seinen Strahl im hohen Bogen auf den staubigen Ödland Boden prasseln und versuchte ein paar Armeisen damit ‚zu taufen‘, wie er immer so schön nannte.„Das ist das Leben, Baby Snail!“ seufzte er zufrieden, bevor er wie ein wahnsinniger zu lachen begann. „Sprinkler Modus Aktiviert!“„Wenn du meinst“, grummelte Nova und es war offensichtlich, dass sier ihm keinerlei Beachtung schenkte – zum einen aus logischen Gründen (er war verdammt nochmal am pinkeln!) und zum anderen, weil sier alles andere als gut gelaunt \u0001 \u0002 Snails hatten unfreiwillig mitten im Ödland die Nacht verbracht, nachdem Ernie urplötzlich in ein Schlafkoma verfallen war, aus dem Nova ihn einfach nicht mehr wach bekam. Egal wie stark Nova zu getreten \u0001 \u0002 abgesehen, schwirrten Nova noch immer Rowdy‘s Worte durch den Kopf. Egal wie sehr Ernie sich dagegen sträuben würde, da die Snails bereits viel zu viel Zeit verloren hatten, Nova würde auf den Rückweg einen riesigen Bogen um Desert Jungle machen. Hatte Nova‘s Bauchgefühl vor dem ersten betreten der Todeszone bereits ein ungutes Gefühl gehabt, läuteten nun endgültig alle Alarmglocken bei \u0001 \u0002 wäre Selbstmord, \u0001 \u0002. in nächster Zeit noch einmal zu betreten. Sier musste nur Ernie irgendwie davon überzeugen.„Ernie, lass die verdammten Insekten in Ruhe und komm endlich frühstücken. Ich will heut‘ noch in Caryard ankommen!“Während Ernie dem Ruf der Natur gefolgt war, hatte sich Nova um die Fütterung der Hunde gekümmert und anschließend ein kleines Frühstück für die Snails gezaubert. Es bestand aus Wasser, Trockenfleisch und frisch gebackenen Brot aus Rail Town. Nichts anständiges für alte Welt Verhältnisse, jedoch alles was ein Ödländer auf Reisen gewohnt war. Zumindest, wenn es sich um eine kurze Reise zwischen zwei Siedlungen handelte.„Komme schon! Hab meine Ladung sowieso schon verschossen.“„Unnötig zu wissen, aber trotzdem danke für die Info, du ekelhafter alter Sack“, entgegnete sier voller Sarkasmus und minimal angewidert.„Immer wieder gerne“, sagte er mit einem fröhlichen Grinsen, was allerdings schnell verschwand, als er sich auf den Boden setzte. Seine Hand wanderte dabei zu seiner Seite. „Weißt du wieso mir meine Rippen höllisch weh tun?“Höchstwahrscheinlich weil Nova ihn letzte Nacht vermehrt mit voller Kraft dagegen getreten hatte, um ihn wieder zu wecken (und auch wegen dem Zwischenstopp im Dschungel) , damit sie verdammt nochmal endlich in Caryard ankommen.„Tut dir nicht immer irgendwas weh?“, fragte sier so nüchtern wie möglich und war dankbar, dass nin Cowboyhut Nova‘s Ohren so verdeckte, dass Ernie nicht sehen konnte, dass sie rot \u0001 \u0002 lies sich die Frage kurz durch den Kopf gehen und zuckte dann zustimmend mit den Schultern, bevor er ein Stück Brot aß und es mit einem großen Schluck Wasser runter spülte. „Aaahhh~“, entwich es ihm nach einem weiteren Schluck, dabei blickte er so wohlig drein wie jemand, der nicht gerade die Nacht im Freien geschlafen hatte und gut 5 Minuten damit verbracht hatte, seine untere Partie von Sand zu befreien. Ein Bild was sich sowohl Nova als auch die Hunde am liebsten aus dem Gedächtnis Kratzen würden. „Sobald wir in Caryard sind werd‘ ich --“„Deine verdammte schnauze halten, direkt neben mir bleiben und keinerlei Blickkontakt mit irgendwem aufnehmen!“ Fuhr ihm Nova mit einem gereizten Ton über den Mund und wenn Blicke töten könnten, wäre Ernie endlich auf den Weg ins geliebte Nirvana, welches er sich wie Willy Wonkas Schokoladenfabrik vorstellte...nur statt Schokolade war es mit Alkohol gefüllt. Doch Ernie‘s Bild vom Himmel war eine gänzlich andere Geschichte, die in diesem Teil nichts zu suchen hat…Ernie‘s Augen wurden riesig und er blickte Nova wie ein verkatertes Unschuldslamm an. „Wieso das den?“„Wieso das den!? Ernsthaft! Du willst mich verarschen, oder?“Die Sonne war gerade aufgegangen (vor ein paar Stunden eher) und Ernie hatte es bereits geschafft, dass die Vene an Nova‘s rechter Schläfe zu pulsieren begann. Etwas worauf er durchaus jedes mal aufs neue stolz \u0001 \u0002 Ernie keinerlei Anstalten machte, Nova‘s Frage zu beantworten, seufzte sier lange und schüttelte dabei den kopf.„Falls dein Schrumpfhirn nicht total den Geist aufgegeben hat, müssten deine verstaubten Gehirnstränge eigentlich irgendwo die Info gespeichert haben, dass du für die Leute in Caryard ein rotes Tuch bist.“„Schwachsinn, die Leute dort lieben mich – so wie jeder andere auch.“„Du wurdest das letzte mal mit Schrotflinten und Revolvern aus der Stadt gejagt.“„Kleines Missverständnis.“„Ein Kind is mit ner zerbrochenen Flasche auf dich los!“„Es wollte spielen.“„Die Bewohner haben verdammt nochmal Wetten am laufen, wann und wie du endlich drauf gehst.“„Ich weiß, ich hab 20 Chips auf Presse tot durch eigene Blödheit gesetzt.“Nova fiel die Kinnlade runter. „Du willst mich verarschen.“„Ich habe vermerken lassen, dass der Gewinn dann an dich ausgezahlt wird.“„Bist du jetzt völlig durchgeknallt?!“„Rhetorische Fragen, werden nicht beantwortet.“„Ernie!“„Was‘n!?“Nova wusste nicht, was sier mehr schockte, die Tatsache dass Ernie bei einer Wette bezüglich seines eigenen Todes mitmischte, oder die Tatsache dass er das Wort Rhetorisch nicht nur kannte, sondern auch zu nutzen \u0001 \u0002 einigte sich nach ein paar Sekunden, dass es eine Mischung aus beiden war.„Du wirst mir das reden überlassen und deine Klappe halten, verstanden?“ Sagte Nova noch einmal mit Nachdruck, danach nahm Nova eine letzten Schluck Wasser und fing an, nin Sachen wieder zu packen. Sier würde noch etwas Trockenfleisch Unterwegs essen.„Nach dem beschissensten Zwischenstopp in \u0001 \u0002. den wir je hatten, bist du mir das verdammt nochmal schuldig.“„Ich weiß gar nicht was du hast, lief doch alles super. Au! Au! AUA!“Nova hatte die Hundenäpfe nach ihm geworfen und der letzte hatte schließlich seinen ‚Ameisen Taufschlauch‘ getroffen.„Verdammt nochmal Ernie! Entweder du bist ruhig oder es gibt keinen Alkohol für zwei ganze Tage!“Ernie zog so scharf und hoch die Luft ein und packte sich dabei an die Brust, dass er wie eine Hauptfigur aus einer Telenovela wirkte ( es gab tatsächlich noch übergebliebenes Entertainment aus der alten Welt, welches man in manchen Städten anschauen konnte).„Das wagst du nicht!“„Wetten?“ Jetzt zierte Nova‘s Gesicht ein breites und deutlich freches Grinsen.„Das ist unmenschlich!“„Heul doch!“„Mach ich vielleicht!“„Wenn du dabei deinen Arsch erhebst und in Richtung Caryard läufst, kannst du dabei meinetwegen auch Rumba tanzen!“„Das war Samba und das weißt du genau!“Während die beiden weiter diskutierten wie zwei fünf jährige, machten sich die Snails weiter in Richtung Caryard \u0001 \u0002 war um die Nachmittagszeit rum, als die beiden endlich vor dem Haupttor von Caryard angekommen waren. Während Nova vor lauter Diskussion fast schon heiser geworden war, hatte Ernie seine bockige Phase erreicht, in der er schmollte und mit verschränkten Armen neben Nova her schlurfte. Nova war es egal, immerhin war er endlich \u0001 \u0002 atmete tief durch, bevor sier den roten Knopf am Tor betätigte und somit eine Sirene kurz aufheulen lies. Caryard war nach Jahren harter Arbeit, von einer dicken Metall Mauer umgeben, die sowohl aus Platten, als auch aus alten Autos zurecht geschweißt wurde. Vor allem letzteres hatten die Ersten im Überfluss gehabt, da Caryard auf einem riesigen Schrottplatz errichtet wurde. Die Bewohner lebten noch heute größtenteils in Hütten, die sie aus alten Autos zusammen gebastelt \u0001 \u0002 war die robuste Mauer Grund dafür, dass es vor allem Tagsüber nur sehr wenig Wachen gab. Die Sirene war dazu da, damit die Wachen sich überhaupt dazu erhoben, mal über den Rand der Mauer zu \u0001 \u0002 dauerte fast 2 Minuten bis ein bekannter Strohblonder Haarschopf hinter der massiven Wand aus Metall auftauchte. Sekunden später folgte das, von der Sonne braun und auch rot geröstete Gesicht von Keith, der Anführer der Wachen.„Snails...“, zischte er durch seine zusammengepressten Zähne. Er hatte nichts gegen Nova – Ernie‘s Anblick jedoch sorgte für direktes Sodbrennen bei ihm. „Was wollt ihr hier?“ Fragte er, nachdem er ein Megaphon zur Hand genommen hatte.„Eilauftrag aus Rail Town!“, rief Nova ihm entgegen. „Hat Trev euch nich angefunkt?“„Doch, hat er.“„Dann lass uns rein!“Wieso fragte er so blöd, wenn er bereits wusste, warum sie hier waren? Nova war schlagartig wieder \u0001 \u0002 blickte von Nova rüber zu Ernie und wieder zu Nova zurück. Mehrere Sekunden verstrichen, bevor er endlich wieder das Wort ergriff.„Nein.“Er senkte das Megaphon und verschwand mit einem gepressten grinsen wieder hinter die Mauer. Sowohl Nova‘s als auch Ernie‘s Kinnlade fiel gen \u0001 \u0002 zum Teufel….___________________________________________Lieferung Nummer 6. Ich hoffe sie hat gefallen :) Die Snails sind endlich in Caryard angekommen, was bedeutet, dass sich ihr erstes Abenteuer langsam dem Ende nähren tut :) mal schauen wie es ausgehen wird ;)",
            "wordcount": "1.534",
            "chapter_release": "10.05.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "„KEITH!“Es fühlte sich an, als hätte sier eine Schallplatte verschluckt, die einen Sprung hatte. Seit einer gefühlten Ewigkeit (knappe zwei Minuten), brüllte Nova bereits den Namen des Strohkopfs die Mauer hoch, ohne jeglichen \u0001 \u0002 hatte sich währenddessen auf den staubigen Boden gesetzt und spielte mit Cocktail Peek-a-Boo, während Rocket hochkonzentriert an einem Stück Trockenfleisch kaute.„Verdammte scheiße, KEITH!“ Nova’s schreie wurden von mal zu mal schriller und vor allem aggressiver. Nin tat der Hals bereits weh, vor allem nachdem sier mit Ernie vorher soviel diskutiert hatte, doch das war nin egal. Falls nötig würde Nova sich die Stimmenbänder kaputt \u0001 \u0002 einer weiteren halben Minute, streifte Nova sich den schweren Rucksack ab, bevor sier begann Steine vom Boden aufzuheben und gegen die Metallmauer zu schmeißen. „Ich schwöre bei Ernie’s Katzenbrut, wenn du nicht verdammt nochmal das Tor aufmachst, bring. Ich. Dich. Um! Hörst du, Keith! Ich reiß dir deinen beschissenen Kopf ab!“„Denk an deinen Blutdruck, Nova. Tief ein- und ausatmen. Fühle deine innere Mitte“, sagte Ernie in einem Zen Meister Ton und war im stillen froh, dass sich Nova’s Aggressionen gegen jemand anderen richteten. Mit fiel Glück würde Nova danach so erschöpft sein, dass sier die Drohnung mit dem Alkoholverbot für Ernie vergessen würde.„Nicht jetzt, Ernie!“ Zischte sier ihm entgegen und warf dabei weiter Steine gegen die Mauer. „KEITH ALFRED!“Als Keith seinen vollen Namen hörte, entschied er sich dazu, wieder über die Mauer zu schauen – oder eher, seine Kollegen hatten die Schnauze endgültig voll und drohten ihm, ihn über die Mauer zu werfen und seinem Schicksal zu überlassen. Jede Wache in Caryard wusste, dass man sich mit Nova nicht anlegen sollte. Nova war klein, fies und konnte sich schlimmer festbeißen als Nova’s Hunde. Sowohl bildlich, als auch wortwörtlich.„Was machst’n so’n radau?“ Fragte er unschuldig und lies dabei die Arme locker über die Mauer baumeln. Das Megaphon nutzte er dieses mal nicht. Es war sowieso überflüssig, da die Mauer nicht all zu hoch war. Er nutzte es Hauptsächlich um Leute zu \u0001 \u0002 konnte die beste Wache von Caryard nur solch ein Quälgeist sein? Nova würde es niemals verstehen.„Lass uns verdammt nochmal rein, oder ich dreh’ dir den Hals um!“„Wusste gar nicht, dass deine Arme so weit nach oben reichen...HEY!“Keith duckte sich blitzschnell, bevor Nova’s Stein ihn am Kopf treffen konnte.„Ich hab dir schon 1000 mal gesagt, nicht auf’s Gesicht zielen!“„Und ich hab dir schon 1000 mal gesagt, ist mir scheiß egal! Wenn du nicht abgeworfen werden willst, lass uns rein!“Unnötig zu erwähnen, dass dieses Szenario schön öfters vorgekommen ist – nicht 1000 mal, wie die beiden behaupteten, aber oft genug um es unter ‚Begrüßungsritual‘ einordnen zu können.„Ich will aber nicht!“, Keith benahm sich nicht nur wie ein stures Kind (man sollte an dieser Stelle vielleicht erwähnen, dass er bereits 25 war und somit einige Jahre älter als Nova), er klang nun auch wie eines. „Ich hab letztes mal nen Arschritt vom Mayor bekommen, weil dein Schrumpfhirn von Partner wieder scheiße gebaut hat.“„War bestimmt nicht so schlimm wie der Arschritt, den er dir verpasst, weil er wegen dir nen Geschäft nicht abschließen kann – und erst recht nicht wie meiner, wenn ich dich in die Finger krieg!“Der einzige Grund, weshalb Nova nicht die Mauer hoch hechtete war Ernie, der Nova am Kragen packte um sier zurückzuhalten. Das und weil es unmöglich war, die Mauer zu \u0001 \u0002 hatte sich hinter Nova platziert, kaum war Keith’s Gesicht über der Mauer aufgetaucht. Nova’s Aussage bezüglich dem Geschäft, brachte Keith für den Bruchteil einer Sekunde zum nachdenken. Dieser Augenblick war für seine rechte Hand lang genug, um neben ihm \u0001 \u0002 Sawyer, die nur Sawyer genannt wurde, war Keith’ right hand (wo)man und beste Freundin seit Kindestagen – oder eher: Seit Kindestagen dafür verantwortlich, das Keith weniger Arschtritte bekam, als er verdient hatte.„Habt ihr beiden es bald? Man hört euch mal wieder durch die halbe Stadt“, seufzte sie genervt und strich sich dabei ein paar Strähnen ihres rehbraunen Haares aus dem Gesicht, welche sich aus ihrem Pferdeschwanz gelöst hatten. Ein paar dicke graue Strähnen in ihrem Haar, leuchteten in der Nachmittagssonne und zeigten, dass sie ganz nach der Familienseite ihres Vaters kam. Dort war jeder bereits vor seinem 30. Lebensjahr stark ergraut. Sawyer war so alt wie Keith.„Sag das der Hohlbirne neben dir! Er ist dafür verantwortlich!“„Ich? Wer schreit hier den das ganze Ödland zusammen!?“„Und wessen Schuld ist das? Deine, du Hohlbirne!“„Nenn mich nicht Holhbirne, du Zwergpinscher!“„Ich mach dich alle wenn ich – “„Schluss jetzt! Alle beide!“ Ging Sawyer dazwischen und sowohl Keith, als auch Nova hörten tatsächlich auf sie. Die beiden hielten endlich ihre Klappe und sogar Ernie genoss den kurzen Moment der \u0001 \u0002 stützte sich mit einem Arm auf der Mauer ab und schenkte Nova ein strahlendes lächeln. „Immer wieder schön dich zu sehen.“Nova wurde rot um die Nase und zog sich den Cowboyhut etwas tiefer ins Gesicht, damit Sawyer es nicht bemerken würde. „Gleichfalls“, sagte sier kleinlaut, jedoch laut genug, dass Sawyer sier hören konnte.„Aaawww, ist der Zwergpinscher auf einmal schüchtern“, stichelte Keith mit einem grinsen. Nova holte bereits Luft um zurückzufeuern, doch Sawyer kam nin zuvor.„Ich hab gesagt Schluss jetzt!“, der Ton in ihrer Stimme war jetzt strenger und sogar einschüchternd. In solchen Momenten fragten sich die Snails immer wieder, warum sie nicht der Anführer der Wachen war. Immerhin war die Familie Sawyer seit je her für die Sicherheit der Stadt zuständig gewesen. Alle waren geschockt gewesen, als sie Keith den vortritt gelassen hatte.„Öffnet das Tor“, befahl Sawyer daraufhin den Wachen, die bereits seit mehreren Minuten total genervt am Mechanismus des Tors standen. Sie hätten, auch wenn sie Ernie nicht mochten, die Snails sofort reingelassen. Unglücklicherweise, durften sie nichts ohne direkten Befehl erledigen.„Echt jetzt!?“ Fuhr Keith sie an und baute sich zu seiner vollen Größe auf.„Willst du dem Oberboss vielleicht sagen, warum er ein Riesengeschäft mit Rail Town nicht abwickeln konnte? Den Arschritt merken noch deine Enkel“, entgegnete sie und lief mit ihm runter zum Eingangstor.„Auf deine Verantwortung“, grummelte er eher widerwillig.„So wie immer“, meinte sie mit einem Schulterzucken und klopfte ihm auf den Rücken.„Sawyer! Du weißt gar nicht wie sehr ich mich freue, dich zu sehen!“Kaum waren die Snails durchs Tor gelaufen, hatte Ernie auch schon Sawyer anvisiert um sie in eine Bärenumarmung zu ziehen. „Warum bist du nicht sofort dazwischen gegangen?“„Wollte sehen, ob Nova diesmal endgültig die Geduld verliert und die Mauer hoch springt.“„Sehr witzig“, sagte Nova schon fast schmollend und überraschend kleinlaut, als sier neben Ernie auftauchte. Den Blick den Nova daraufhin Keith zuwarf, war nichtsdestotrotz beängstigend und schon fast tödlich. Keith warf Nova exakt den gleichen Blick zurück. Die beiden führten bereits seit Monaten eine innige Hassliebe und wenn diese nicht dafür sorgen würde, dass Sawyer noch schneller ergraute, würde sie diese sogar recht süß und amüsant \u0001 \u0002 schob Ernie schließlich von sich weg und sah ihn mahnend an. „Ich sag dass jetzt mit soviel Respekt wie ich für einen verkorksten Säufer wie dich aufbringen kann: Während eures Aufenthalts will ich, dass du deine verdammte schnauze hälst und nicht von Nova’s oder meiner Seite weichst – ansonsten sorge ich dafür, dass dir niemand mehr hier auch nur einen Tropfen Alkohol verkauft. Verstanden?“Ernie sah sie mit großen Augen an, unmittelbar darauf fing seine Unterlippe an zu beben und seine Augen füllten sich mit Tränen.„Wieso sind heute alle so gemein zu mir?“„Weil du ein verdammter Idiot bist“, antwortete Nova trocken.„Aber ein süßer“, sagte Ernie schmollend und zog so laut es nur ging, seine Nase hoch.„Der süßeste“, stimmte Sawyer zu und klopfte ihn gegen den Helm. Gleich darauf packte sie ihn am Ohr und zog ihn zu sich runter. „Trotzdem zerschlag ich dir deine verdammten Kniescheiben, wenn du wieder Blödsinn anstellst. Verstanden?“„Jawohl, Ma’am!“ Antwortete Ernie wie aus der Pistole geschossen. Kaum hatte Sawyer ihn wieder los gelassen, sah er Nova vorwurfsvoll an. „Willst du gar nichts dazu sagen?!“„Doch“, fing Nova an und tippte dabei nin Cowboyhut leicht nach oben, damit sier Sawyer anschauen konnte. „Zieh’ ne Nummer.“„So Herzlos.“Ernie packte sich dramatisch ans Herz, wurde aber eiskalt von allen anderen \u0001 \u0002 darauf machte sich die ungleiche Gruppe auf dem Weg zum \u0001 \u0002 konnte gar nicht in Worte fassen, wie froh nin war, dass der Job bald erledigt war. Immerhin….was konnte jetzt noch schief gehen?-------------------------------------------------genau, was kann jetzt noch schief gehen? :DIch hoffe, Teil 7 hat wieder gefallen :) Caryard ist wirklich bald zu ende. Eine letzte Lieferung noch.(Ich wollte den 7. Teil nicht zu lang machen....und ich hasse ungerade Zahlen xD )",
            "wordcount": "1.464",
            "chapter_release": "24.05.2021",
            "chapter_number": "9"
        }
    },
    "title": "Snails Express",
    "topic": "unspecified",
    "release": "\n27.01.2021\n\t\t\t\t\t\t",
    "author": "Juneshine1990"
}