{
    "tags": [],
    "chapcount": "13",
    "wordcount": "18.740",
    "chapters": {
        "1": {
            "text": "Das Ganze wurde von \"Stranded Deep\" einem Spiel von dem ich Let's Plays gesehen habe inspiriert, hat damit aber kaum etwas zu tun, außer dass die Menschen auf einer Insel gestrandet sind XD Die Story soll ungefähr 10 Kapitel lang werden, oder so. Sollte ich mich als faul herausstellen, schreibt mir und ich beeile mich. Upload unregelmäßig. Ungefähre Storyline steht. 1. GestrandetEin beinahe schneeweißer Strand, nur unterbrochen von dem Grün der Palmen, umgeben von karibikblauem Meer war das Erste, das Serena sah, als sie die Augen öffnete und sich aufsetzte. Dann bemerkte sie das sachte Schaukeln und hörte jemanden Atmen. Sie blickte in die Richtung und dort stand jemand mit einem Paddel in der Hand, das unaufhörlich in das Wasser eintauchte und sie immer weiter auf die Insel zutrug. Zu Füßen des jungen Mannes lag ein Mädchen mit roten Haaren, anscheinend noch immer \u0001 \u0002 blitzten vor Serena auf. Ein Boot, besser gesagt ein Schiff. Es war gesunken und sie war mit ihm zu den Rettungsboten gelaufen, dann hatte sie etwas am Kopf erwischt und das Nächste an das sie sich erinnern konnte war, dass sie hier war. Er war nicht da. Er, ihr Verlobter. „W...“, wollte sie fragen, aber musste erst heftig husten. Ihre Kehle war komplett ausgetrocknet. Krampfhaft schluckte sie die wenige Spucke in ihrem Mund hinunter und versuchte dann erneut zu sprechen.„Was ist passiert?“Ihre Stimme klang grauenhaft dünn und leise. Ob der Fremde sie überhaupt gehört hatte?Er blickte sie verwundert an. „Du bist wach, das ist gut“, lächelte \u0001 \u0002 hielt sich den Hinterkopf, an dem sich eine Beule gebildet hatte und blickte dann wieder zu der Insel, die immer näher kam. „Das Boot ist untergegangen … die anderen Rettungsboote … sind untergegangen. Das auf dem wir sind, ist eigentlich ein Spielzeug, aber nachdem ich es gefunden hatte, habe ich dich gefunden, wie du bewusstlos am Deck lagst und dich mitgenommen“, erzählte er. „War jemand neben mir? Ein Mann mit schwarzen Haaren? Mit schwarzer Badehose?“, fragte Serena und sah ihn hoffnungsvoll mit ihren blauen Augen an. Der Fremde zog verwundert die Augenbrauen hoch und schüttelte dann den Kopf. „Nein, wieso?“Serena zuckte zusammen und merkte, wie sie darum kämpfen musste nicht in Tränen auszubrechen. Was war, wenn er auch tot war? Ihr Verlobter? Matthias. Ihr geliebter \u0001 \u0002 kam Bewegung in den Fremden und er sprang vom Boot in das seichte Wasser. Locker zog er es hinter sich her bis auf den Strand. Serena stieg vorsichtig heraus und zuckte kurz zusammen, als der Sand ihr die Füße verbrannte, aber die Hitze wurde bald erträglich. Der Fremde trug vorsichtig das Mädchen vom Boot und legte es dann in den Strand um sogleich ihr Boot weiter ans Land zu schleppen, damit es nicht weggetragen werden würde, sollte der Wasserspiegel steigen. „Wer ist sie?“, fragte Serena und deutete auf die Rothaarige. Der Mann zuckte mit den Schultern. „Sie lag bereits im Boot, als ich es fand.“Besorgt kniete sie sich zu dem Mädchen in den Sand und strich ihr die Haare aus dem Gesicht. Die Brille saß schief auf der Nase, was sie sofort richtete, und eine Hand umklammerte den Anhänger ihrer Kette wie einen Rettungsanker. Sie starrte besorgt auf das Mädchen, als dieses plötzlich die Augen aufschlug und sich verwirrt umsah. Als ihr Blick den Serenas traf, sprang sie sofort auf und ihre Hand, die zuvor noch den Anhänger umklammert hatte, hielt nun ein Messer.„Wer seid ihr?“, fauchte sie und taxierte die beiden mit einem Blick, der Unsicherheit und Angst ausdrückte, ihr Körper und ihre Haltung wirkten jedoch vollkommen ruhig und \u0001 \u0002 war zurückgewichen und stand jetzt einen Schritt hinter dem Fremden, der unsicher die Hände erhoben hatte.„Wir waren auf dem Schiff“, sagte er und seine Stimme wirkte unglaublich ruhig. „Ach ja … das Schiff“, murmelte sie mehr zu sich selbst als zu jemand anderem. Kurz blickte sie zur Seite und Serena konnte bemerken, wie der Mann den Körper anspannte und loslaufen wollte um dem Mädchen das Messer aus der Hand zu schlagen. Schnell legte sie ihm die Hand auf die Schulter und schüttelte den Kopf. „Wir sind gestrandet“, sagte sie das Offensichtlichste. „Wir müssen zusammenhalten, wenn wir überleben wollen, also steck das Messer wieder ein. Wir wollen dir nichts böses.“Der Mann nickte. Die Rothaarige blickte nervös von einem zum anderen.„Ich bin Serena. Serena Lavin“, stellte sich die Braunhaarige vor und lächelte das Mädchen beruhigend an. Serena spürte, dass irgendetwas mit ihr nicht stimmte. Ihr Körper fühlte sich gefühllos an und ihr Gehirn wie in Watte verpackt. Kurz blinzelte \u0001 \u0002 Worte, die der Mann danach sprach, wahrscheinlich sein Name, konnte sie nicht mehr hören. Ein heller Ton war in ihren Ohren und ihre Umgebung wurde von bunten und schwarzen Punkten \u0001 \u0002 dem nächsten Blinzeln blieb ihr Gesichtsfeld schwarz. Als Serena die Augen öffnete, lag sie auf einer weichen Unterlage und erblickte ober sich die Wedel einer Palme. Ein Gesicht umrahmt von roten Haaren beugte sich über sie und graue Augen starrten sie an.„Geht es dir besser, Serena“, fragte sie und hob dann ihre \u0001 \u0002 zögerte das Mädchen, bevor sie ihre Stirn berührte, wahrscheinlich um sich zu vergewissern, dass sie kein Fieber hatte. „Ja“, antwortete sie unsicher. Serena setzte sich vorsichtig auf und blickte sich um. Der Mann war nirgends zu sehen.„Weißt du wo ...“, sie stockte. „Luca. Er sagte, er geht den Strand nach anderen Überlebenden absuchen“, antwortete die Rothaarige und sah zwischen den Palmen hindurch auf den \u0001 \u0002 Weile herrschte Stille zwischen den beiden. Das Mädchen starrte einfach nur, während Serena die Informationen verarbeitete. Sie war hier auf einer Insel. Ihr Schiff war gesunken. Das Mädchen hatte ein Messer. Ihr Verlobter … Matthias war … lautlose Tränen benetzten von einer Sekunde auf die nächste ihre Wangen. Sie kannte Matthias. Er hätte nicht gewollt, dass sie um ihn weinte. Er hätte ihr gesagt, sie solle später um ihn trauern, wenn man seine Leiche gefunden hatte. Nicht schon jetzt. Er könnte noch leben. Er musste einfach noch leben! Er durfte einfach nicht tot sein ...Eine Hand berührte sie flüchtig an der Schulter und als sie aufblickte konnte sie gerade noch sehen, wie das Mädchen seine Hand wieder zurück zog und weiterhin auf den Strand starrte. Das war wohl alles, was sie an Mitleid von dem Kind erwarten konnte. „Wie heißt du eigentlich?“, fragte sie.„Emilia“, war die kurz angebundene Antwort. Wieder herrschte diese Stille zwischen ihnen. Serena kannte diese Stille gut, sie herrschte oft wenn sie neue Leute kennen lernte und keiner wusste was sagen. Die Stille mit sinnlosen Worten zu füllen war dann normalerweise ihre Aufgabe, aber sie merkte, dass diese Worte das Mädchen nur stören würden und so schwieg sie. Ein paar Äste knackten und sie sah, wie das Mädchen … Emilia leicht zusammenzuckte und ihre rechte Hand zu einem kleinen Metallding auf ihrem Schoß zuckten. Dem \u0001 \u0002 Mann … Luca trat zwischen den Palmen und den kleinen Büschen hervor. „Ich habe niemandem am Strand gefunden. Die Insel ist nicht besonders groß, aber von der Küste aus habe ich mehrere Inseln gesehen, die vielversprechender aussehen als diese hier“, sagte er. Emilia nahm das mit einem Nicken zu \u0001 \u0002 schwieg nachdenklich. Die Insel war klein. Keine Überlebenden. Matze … „Aber wir sollten uns nicht darauf konzentrieren die Insel zu wechseln, sondern zu überlegen, was wir essen und was wir trinken sollten. Auf den Palmen sind Kokosnüsse, aber von denen sollte man sich auch nicht immer ernähren. Am Strand habe ich Krebse gesehen, die könnten wir vielleicht rösten“, redete er weiter und wirkte damit sehr professionell. Ob er viele Survival Serien geschaut hatte, fragte sich Serena. „Ich werde Kokosnüsse holen“, sagte das Mädchen und stand ohne eine Antwort abzuwarten auf und ging. „Warte, du solltest das nicht alleine machen, das ist gefährlich“, rief Luca und wollte ihr schon nachlaufen. „Kümmere dich um deinen eigenen Scheiß“, fauchte das Mädchen ohne sich umzudrehen und sofort blieb er stehen. Betrübt blickte er zu Boden. Serena stand vorsichtig auf und kurz verspürte sie ein Stechen an der Beule an ihrem Hinterkopf. Sonst ging es ihr wieder gut. Wieso sie wohl ohnmächtig geworden war? Sie blickte zurück auf den Boden und sah nun auf was sie gelegen war. Es war die schwarze Jacke des Mädchens. Unsicher hob sie sie auf und verknotete dann die Ärmel um ihre Hüfte. Sollten sie nicht mehr hier her zurückkommen, hatte sie die Jacke des Mädchens dabei. Hier auf der Insel war sicher alles wichtig, was man dabei gehabt hatte. Luca war aus seinen Gedanken erwacht und drehte sich nun zu der Braunhaarigen um. „Wir sollten alles was wir haben zusammen legen, vielleicht ist etwas Brauchbares dabei“, sagte er und fing dann an in seinen Taschen zu kramen. Heraus kamen ein Feuerzeug, eine Packung Zigaretten in der sich noch gut die Hälfte befanden, sowie eine Sonnenbrille. Serena kramte in ihren Taschen, aber außer ein paar Kaugummipapieren und einem alten Einkaufszettel hatte sie nur ihr Handy dabei.„Das Feuerzeug könnte praktisch sein … und wenn das Handy funktioniert … vielleicht haben wir hier Empfang“, schwärmte Serena sofort. Je schneller sie wieder Kontakt zur Zivilisation hatte, desto eher würde sie Matze wieder sehen … oder Leute nach ihm suchen lassen. Vielleicht war er auch gestrandet?„Versuch dein Handy einzuschalten“, schlug er vor. Geübt fuhren ihre Hände über die Seiten des Handys und schalteten es ein. Nach kurzer Zeit, es kam Serena viel länger vor, gab der Bildschirm ein Lebenssignal von sich und nachdem sie ihren Pin eingegeben hatte, starrte sie gespannt auf den Empfang und hoffte er würde nach oben gehen. Aber nichts geschah. Kein Empfang. Es wäre auch zu schön gewesen um wahr zu sein.„Schalte dein Handy aus um Strom zu sparen, vielleicht geht es an einer anderen Stelle“, riet er \u0001 \u0002 sie das gemacht hatte, wollte er Richtung Strand losgehen, aber sie hielt ihn zurück. „Sollten wir nicht hier auf Emilia warten? Was ist, wenn sie nicht mehr zurückfindet?“, fragte Serena \u0001 \u0002 Weile war sein Gesicht ausdruckslos, dann zierte es ein breites Grinsen. „Keine Sorge, sie wird schon am Strand nach uns suchen, oder nach uns rufen, wenn sie merkt, dass wir nicht mehr hier sind.“„Wenn du meinst“, murmelte sie und folgte ihn dann durch die niedrigen Büsche und zwischen den Palmen hinunter zum Strand.",
            "wordcount": "1.711",
            "chapter_release": "01.02.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "10. Eine andere InselSerena ließ ihren Blick über den Horizont gleiten und hielt nach einem dunklen Punkt ausschau. Irgendetwas. Mittlerweile war es schon acht Tage her, dass sie gestrandet waren. Vorsichtig setzte sie ihr noch immer verletzte Bein auf und entlastete es schnell wieder. Die Wunde sah wirklich ekelig aus. Unförmig und auch ziemlich tief. Eine rötlich-braune Kruste war darüber. Sie waren noch immer auf der gleichen Insel, aber langsam gingen ihnen die Kokosnüsse aus. Luca, Emilia und sie hatten beschlossen die Insel heute zu wechseln. Auch wenn ihr nicht wohl dabei war. Was würde passieren, wenn man sie dann nicht fand? Wenn sie zu weit von der Route des Schiffes abwichen? In den vergangenen Tagen hatte sie immer wieder ihr Handy ein und aus geschaltet, aber nie Empfang gehabt. Serena biss sich auf die Lippe. Sie vermisste Matze so sehr … Mit einem geübten Handgriff sammelte sie eine Schnecke auf und steckte sie in den Beutel. Eigentlich war der Beutel einmal die Kapuze der Jacke von Emilia gewesen, aber jetzt hatten sie ihn umfunktioniert. Neben den Schnecken waren noch ein paar Napfmuscheln darin. Fische fangen war Lucas Aufgabe und Krebse konnte sie einfach nicht töten. Es erstaunte die Braunhaarige, wie schnell sie sich an das Leben angepasst hatte und jetzt schon ohne zu zögern Schnecken essen konnte … jemand hatte einmal zu ihr gesagt, dass der Körper einen unüberwindbaren Instinkt hatte, der ihn zwang zu leben. So zwang ihr Körper sie anscheinend zu essen, obwohl es sie zuvor vor den Schnecken geekelt hatte. Emilia war wieder einmal in den Palmen und holte die letzten Kokosnüsse herunter. Eigentlich war es fast unmöglich, dass ein Kind so gut klettern konnte … „Hey Serena“, hörte sie die Stimme von Luca und drehte sich überrascht \u0001 \u0002 kam ihr entgegen gelaufen und ohne es zu wollen, musste sie zugeben, dass er einen wirklich schönen Körper hatte. Durch die Sonne war er gebräunt und auch besaß er mittlerweile einen Bart, der ihm ein keckes Aussehen gab. Schnell lenkte die Braunhaarige ihre Gedanken wieder auf Matze. Ihren Matze. Es stach in ihrem Herz. Wenn sie ihn wieder treffen würde, wenn alles vorbei war, dann würde sie ihn umarmen und nie wieder loslassen. Bei dem Gedanken musste sie grinsen. „Ich hab einen guten Fang gemacht“, prahlte er und hielt den Rest von Emilias Jacke hoch, in dem mehrere Fische sein mussten. Serena grinste wieder. „Dann steht unserer Überfahrt ja nichts mehr im Wege!“Luca nickte. „Wenn Emilia kommt, fahren wir los.“Sie gingen nebeneinander über den weißen Strand und umrundeten die Insel langsam. Ein bisschen Heimweh empfand Serena schon, wenn sie daran dachte, dass sie bald die Insel wechseln musste … hier kannte sie mittlerweile jede Palme, jeden Stein. Einfach alles. Lucas Arm legte sich um ihre Schultern. „Zieh nicht so ein Gesicht. In spätestens sechs Tagen werden sie bemerken, dass das Boot gesunken ist und nach uns suchen. Du bist uns dann also bald los“, grinste er. Sogar seine Zähne waren jetzt, nach acht Tagen ohne Zahnbürste noch immer weiß … schnell blickte Serena weg hinaus auf das Wasser. „Ach, sag nicht, du wirst uns vermissen“, witzelte er.„Ich werde Emilia vermissen“, antwortete Serena und grinste, dann tauchte sie unter seinem Arm hindurch und lief die letzten paar Meter auf das gelbe Boot zu. Hinter sich hörte sie den Mann lachen. Emilia saß neben dem gelben Ding. Ihre Haare wirkten nun eher bräunlich mit Rotstich. Wie auch die Haare der anderen hatte die Sonne sie gebleicht. Ihre sonst sehr helle Haut sah nun gesünder aus. Ungeduldig drehte sie das Messer in ihrer Hand und hatte ihren Blick fest auf Luca gerichtet. „Ach ja, ich vertraue dir nicht, nur damit du es weißt“Serena schüttelte den Kopf. Einbildung. Nur Einbildung. „Leg das Essen schon mal hinein, wir fahren, wenn Luca sich zu uns bequemt“, wies Emilia sie an und blieb weiterhin im Sand sitzen. Die Kapuze landete neben einigen \u0001 \u0002 Luca kam, begrüßte er Emilia freundlich, die ihn nur mit einem vernichtenden Blick bedachte. Schulterzuckend legte er seinen Fang dazu und zog dann das Boot an einer Schnur in das Wasser hinein. „Ladies“, sagte er dann, mit einer galanten Verbeugung auf das Boot weisend. Serena grinste über sein Gehabe, wurde jedoch sofort wieder ernst. Ihre Gedanken wanderten wieder zu Matze und sie rief sich sein Aussehen in Erinnerung. Die Form seines Gesichtes, die schwarzen, leicht gelockten Haare und die freundlichen, dunklen Augen. Der Klang seines Lachens, die Art, wie er ihre Hand \u0001 \u0002 sie hoch blickte, waren die zwei anderen bereits im Boot. Emilia hatte sich neben sie gesetzt und hielt ihre Versorgung fest, während Luca mit dem Paddle in der Hand da stand und langsam anfing damit zu rudern. „Was macht ihr, nachdem wir gefunden werden?“, fragte Serena in die Stille hinein. Sie hasste es, wenn keiner redete. Die Insel hinter ihnen entfernte sich langsam, während sie auf eine zusteuerten, die besonders nah wirkte. Sie hatten sie gemeinsam ausgesucht. Schließlicht wollten sie nicht zu weit von der Route des Schiffes abweichen. „Ich werde mit meinen Kollegen feiern“, antwortete Luca und lächelte sie an. „Du?“„Mit Matze feiern.“„Feiern, ich verstehe“, warf er ihr einen eindeutigen Blick zu.„Schäm dich so zu denken“, kicherte \u0001 \u0002 blickte auf die See und spielte weiterhin mit dem Messer in ihrer Hand. „Was wirst du machen, Emilia?“, fragte die Braunhaarige. Die Rothaarige blickte gen Himmel und schien ernsthaft zu überlegen. Dabei konnte Serena eine dünne weiße Linie an der Kehle der anderen sehen. Kurz stockte ihr der Atem. Eine Narbe? Nein … wahrscheinlich war es nur eine nicht gebräunte Hautpartie … „Nach hause fahren“, sagte sie unbestimmt. „Deine Freunde werden sich sicher freuen“, sage Luca und beobachtete sie. Auf seinen Lippen lag ein angedeutetes Lächeln. Emilia sah einfach weg und ignorierte ihn. Die zwei Streithähne auf zu kleinem Raum … nicht gerade eine angenehme Atmosphäre. Wieder herrschte Stille zwischen den Dreien. Jeder ging seinen eigenen Gedanken nach. Die Insel hinter ihnen wurde immer kleiner, während die Insel vor ihnen an Größe zunahm. Ungeduldig blickte Serena über das Wasser. Die letzte Begegnung mit dem Räuber der See war ihr noch sehr gut in Erinnerung. Auch, wie knapp sie ihm entkommen war. Ihr Blick fiel auf Emilia. Das Mädchen versteckte definitiv etwas. Aber egal was für Fragen Serena auch stellte, sie konnte nichts aus ihr herausbekommen. Nur diese grauen Augen schienen eine Geschichte zu erzählen, deren Sprache die Braunhaarige nicht verstand. Ihre Gedanken glitten zu Luca, aber schnell lenkte sie sich ab und konzentrierte sich wieder auf Matze. Er wartete sicher schon ungeduldig auf sie. Ganz sicher!Das Lagerfeuer erhellte seine Umgebung mit orangefarbenem Licht und lies seltsame Schatten über die Gesichter der drei Gestrandeten wandern. Sie hatten das Meer ohne besondere Vorkommnisse überquert und auch war es zu keinem Streit gekommen. Sie hatten das Lagerfeuer aufgebaut, ihr Essen gebraten und es dann verdrückt. Jetzt saßen sie wieder schweigend am Feuer. Plötzlich nahm Emilia ihre Hand und zog sie hoch. Luca warf ihnen einen fragenden Blick zu, hinter dem noch etwas anderes verborgen war. „Wir sind für kleine Mädchen“, sagte Emilia und zog die etwas überraschte Serena dann mit sich weiter in den Palmenwald hinein. Als sie glaubte weit genug weg zu sein, hielt die Rothaarige an und drehte sich zu der Älteren herum. „Wir müssen hier weg.“Überrascht blinzelte Serena. „Aber … wieso denn?“„Bist du blind?“, zischte Emilia, fuhr dann aber besonnener fort. „Luca ist gefährlich. Wir sollten das Boot nehmen und verschwinden, so lange wir noch können.“Luca? Luca und gefährlich? Unsicher blickte Serena die andere an. Vielleicht hatte sie einen Sonnenstich … oder vielleicht war auch sonst nicht alles mit ihr in Ordnung … schließlich lief sie mit einem Messer herum … da konnte nicht alles okay mit ihr sein.„Du glaubst mir nicht“, erkannte Emilia und blickte bedrückt zu Boden. Serena schüttelte erst den Kopf, nickte dann aber. „Ich glaube du irrst dich in ihm … eigentlich ist er ganz okay … ich glaube ...“, begann sie, wurde dann aber von der Rothaarigen unterbrochen.„Das ist also deine Entscheidung …“, stellte diese traurig fest und ging dann wieder auf das Lagerfeuer zu. „Ich werde auf dich aufpassen!“, murmelte sie, aber Serena war sich sicher sich verhört zu haben.",
            "wordcount": "1.364",
            "chapter_release": "30.03.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "11. Die WahrheitFlüstern weckte Serena. Müde blinzelnd öffnete sie ihre Augen und starrte in sanfte, braune Augen. „Serena, wach auf“, wisperte die \u0001 \u0002 wollte sie antworten, aber Luca bedeutete ihr leise zu sein und ihm zu folgen. Vorsichtig stand Serena auf und stieg aus dem Gummiboot, auf dem sie und Emilia immer schliefen, während Luca im Sand liegen musste. Die Rothaarige schlief entspannt und sah sogar richtig friedlich aus. Der Mann führte sie hinaus auf den Strand und bedeutete ihr sich dann hin zu setzen. „Wieso weckst du mich, Luca?“, fragte Serena flüsternd. „Es geht um Emilia … ich hab gestern gehört, was sie zu dir gesagt hat … ich glaube … ich glaube sie war auf einer Rehabilitationsreise. Ich hab sie öfters an Bord gesehen und naja, sie hatte keine Eltern bei sich. Auch sonst niemanden. Sie reiste alleine“, erzählte er ihr. Emilia … Rehabilitation … von was? Vielleicht war sie … eine Mörderin? Eine Wahnsinnige? Eine Psychopathin? „Was sollen wir tun?“, flüsterte Serena gehetzt. „Überlass mir das“, lächelte er sie beruhigend an. Die Braunhaarige nickte und rieb sich dann fröstelnd über die Arme. Luca zog sie näher an sich und … plötzlich war seine Hand an ihrem Mund und sie spürte, wie er ihr gewaltvolleine kleine Tablette in den Mund presste. Völlig überraschte schluckte sie diese und sofort war seine Hand weg. „Luca!“, wollte sie sagen, aber kein Laut verließ ihren Mund. Generell konnte sie sich nicht mehr wirklich bewegen. Sein Gesicht tauchte über ihr auf und seine Augen glänzten eiskalt. Alles Sanfte war aus ihnen verschwunden. Schon fast wirkte er wie ein Raubtier. Seine Lippen verzogen sich zu einem spöttischen Grinsen.„Kleine, naive Serena. Hättest du doch nur auf die süße Emilia gehört und wärst schon gestern geflohen. Naja, eigentlich wollte ich warten, bis dich der Schlag auf den Kopf dich umbringt, aber du bist ziemlich zäh. Matze wäre sich stolz auf dich gewesen“, flüsterte er. Matze, fragte ihr Blick. „Natürlich kenne ich Matze. Sehr gut sogar, er ist mein Partner. Eigentlich sollte er mir helfen dieses kleine Biest zurück zu Dante zu bringen, aber naja. Er ist ein Idiot. Hat dich, seinen wertvollsten Schatz, verwettet. Hörst du? Verwettet! An mich. Ich hab dich nur mitgenommen, weil du mein Gewinn bist“, redete er weiter. Lautlose Tränen traten in ihre Augen und rannen an ihrer Schläfe hinunter. Matze … ihr geliebter Matze hatte sie verwettet? Ihr geliebter Matze … das konnte nicht wahr sein! Das durfte nicht wahr sein! Wie konnte er nur?! Aber nein. Luca musste der Verrückte sein. Der Lügner. Er musste es sein. Dies konnte … dies durfte nicht die Wahrheit sein! Vorsichtig nahm er eine ihrer Tränen auf seinen \u0001 \u0002 grinste er. „Denkst noch immer gut von dem Arsch, was? Aber alles was ich sagte ist wahr. Wir haben getrunken und dann hat er mit mir gewettet. Sein ganzes Geld verspielt und dann setzte er dich. Er ist ja so ein Idiot. Weißt du, wieso er dich heiraten wollte? Er dachte, er kann dich dadurch retten. Als würde eine Heirat die Wette ungeschehen machen … stattdessen plante er etwas anderes. Er hat hunderte unschuldige Menschen getötet nur um dich zu retten. Für eine kleine Bitch wie dich. Matze lies das Schiff untergehen und sabbotierte alle Rettungsbote. Er wollte mit dem Spielzeug fliehen. Kein Wunder, dass das Ding so stabil ist. Es gehörte alles zu seinem Plan. Er wollte mich, Emilia und alle anderen auf dem Boot töten nur um dich und ihn zu retten. Der Idiot glaubte doch wirklich, die Mafia würde darauf hereinfallen und glauben er und du wären auch tot. Tja, diese Dummheit ist eben ein Teil von Matze. Er war noch nie gut darin zu denken und zu planen“, ließ sich Luca über ihren Verlobten aus. Matze … er … Unschuldige starben und das nur für sie … doch jetzt war er … er lebte. Ganz sicher! Er musste einfach leben! Oh bitte, lasst ihn leben!Weitere Tränen bahnten sich den Weg hinunter zu ihren Haaren und versickerten dann im Sand. „Du fragst dich sicher, ob er noch lebt. Schätzchen, dein Blick ist so leicht zu lesen. Glaubst du denn wirklich, ich hätte diesen Verräter am Leben gelassen? Ich habe ihn schön langsam getötet. Stich für Stich habe ich seine Haut durchbohrt, so wie es sich bei Verräter gehört. Wer glaubst du, hat dich denn bewusstlos geschlagen?“, jetzt grinste er sie einfach nur noch an. In seinen Augen war kein Wahnsinn zu lesen, sondern nur Belustigung. Belustigung über ihre Dummheit. Und sie hatte ihm Vertraut. Ihn gegen Emilia verteidigt. Emilia nicht geglaubt. Wollte er sie wirklich von dem Hai umbringen lassen? War er wirklich da gewesen und hatte nichts dagegen unternommen? Hatte er sie nicht auch als eine Freundin angesehen, so wie sie ihn sah? War sie ihm denn vollkommen egal gewesen? Ein kristallklarer Gedanke schoss durch ihren Kopf. Sie musste Emilia warnen. Emilia. Sie musste überleben. Sie durfte nicht zulassen, dass dieser … dieser … sie auch … ja was? Würde sie die Pille töten, die er ihr gegeben hatte? „Wenn mich meine innere Uhr nicht täuscht, haben wir noch fünf Minuten, bevor du deine Umwelt nicht mehr richtig wahrnimmst. Dann noch zwanzig, bevor dein Herz aufhört zu schlagen. Genügend Zeit um uns noch ein bisschen zu unterhalten, findest du nicht?“, grinste er eiskalt. Noch immer konnte sie nichts antworten. „Was glaubst, hat Matze für einen Job gemacht? Sicher einen Bürojob, ne? Träum weiter, Süße. Seine Hände haben getötet. Du hast nie sein Gesicht dabei gesehen. Wie er sie kalt machte. Diese Entschlossenheit und dann hat er dich immer so verliebt angeguckt. Die Hände eines Mörders haben deine gehalten und du hast nie etwas bemerkt. Du hättest fast einen Mörder geheiratet, Serena, aber natürlich war für dich alles schön. Hast du dich nie gewundert, wieso er manchmal tagelang auf Geschäftsreise war? Weil man ihn verletzt hatte und er im Krankenhaus liegen musste. Aber die Narben. Die Verletzungen. Sein Geschick. Die Mordanschläge. All das wolltest du nicht sehen. Hast deine naiven Augen davor verschlossen. Ach Serena. Wenn ich genau darüber nachdenke, hätte Matze jemanden verdient, der mehr zu ihm stand. Ihn unterstützte. Ihm half mit all dem umzugehen. Jemanden, der nicht so egoistisch war wie du in deiner kleinen, rosa Welt“, redete er in einem fort durch. Matze. Matze ein Killer … aber da war nie etwas in seinen Augen gewesen … oder? Vielleicht hatte sie es auch nie gesehen … vielleicht … vielleicht war sie an seinem Tod Schuld. Wenn sie aufmerksamer gewesen wäre … vielleicht hätte sie ihn unterstützen können. Vielleicht … aber er hatte sie verwettet … weil sie ihm nicht genug wert gewesen war? Aber er wollte sie heiraten … „Willst du wissen, was passieren wird, wenn Emilia dich findet? Sie wird mit dem Messer auf mich losgehen. Mein Auftragsgeber hat nur gesagt, ich muss sie lebend zurück bringen, nicht unverletzt und was unser gestandet sein angeht … ich habe ständig Verbindung zur Zentrale. Ein Wort meinerseits und wir werden abgeholt. Nur schade, dass du nicht mit uns gehen kannst, stimmts Serena? Es ist alles deine Schuld. Hättest du nur ein bisschen mehr auf Emilia gehört, wärst du jetzt nicht hier. Oder wenn du von dem Hai ermordet worden wärst. Wie unpraktisch, dass Emilia sich einmischen musste. Eigentlich eine ganz interessante Show. Sie ist wirklich gut ausgebildet worden. Mutig und im Kampf geübt. An ihr solltest du dir ein Beispiel nehmen. Aber nein, viel zu sehr warst du in deine süßen, kleinen Gedanken an deinen Geliebenten verstrickt und hast dich in deinem Selbstmitleid gesuhlt“, er lachte sie \u0001 \u0002 bemerkte Schatten an ihrem Gesichtsfeld. Bewegen konnte sie keinen einzigen Muskel mehr. Der Schock beherrschte ihren gesamten Geist. Sowie das Gift. Alles was er sagte stimmte. Es musste stimmen. Und jetzt war sie unfähig etwas zu ändern. Nur die lautlosen Tränen waren Zeuge ihrer Gefühle. Was würde von ihr bleiben, wenn sie starb? Würde sie Matze im Himmel wiedersehen? Oder … er hatte getötet … er war ein schlechter Mensch. Aber auch sie war ein schlechter Mensch. Sie hatte nichts gemerkt. Hatte keine Ahnung gehabt. Hätte sie es gewusst. Sie hätte ihm geholfen. Aber war es letztlich nicht egal, wohin ihre Seele wanderte? Sie war eine Egoistin gewesen … etwas Besseres als dieses Ende verdiente sie nicht. Ihr Gesichtsfeld war nun beinahe komplett schwarz. „Eigentlich hatte ich etwas anderes mit dir vor, Serena, aber so einen Dreck wie dich will ich nicht anfassen. Arrivederci, Bitch“, wisperte er in ihr \u0001 \u0002 Hände strichen ihre Lieder zu. So ließ er sie liegen. Sollten sie die Krebse doch gütlich an ihr tun. Etwas Besseres hatte sie nicht verdient. Jetzt noch zu Emilia. Wenn diese entwaffnet war, würde er die Zentrale kontaktieren und innerhalb von ein paar Stunden wären sie hier \u0001 \u0002 er erst einmal zu Hause war, würde ihn eine beachtliche Prämie erwarten. Den Verräter gekillt, seine Bitch erledigt und die kleine Emilia bei sich. Das gab eine richtig fette Prämie.",
            "wordcount": "1.467",
            "chapter_release": "30.03.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "12. Wer ist Emilia?Ein Instinkt ließ Emilia ihre Augen öffnen und auf den Platz starren, an dem eigentlich Serena liegen sollte. Liegen sollte, aber nicht lag. Sie war weg. Alarmiert sprang die Rothaarige auf und ließ sofort ihr Messer aufschnappen. Im Sand befanden sich eindeutige Spuren. Die von Luca und Serena. Ein ungutes Gefühl beschlich sie. Flink kletterte sie auf eine große Palme und blickte auf den Strand. Dort lag Serena ohne sich zu bewegen. Luca entfernte sich bereits von ihr und hielt auf den Lagerplatz zu. Schnell verließ Emilia ihren Aussichtspunkt und zog das Boot hinter sich her. Wenn sie es von der Insel runter schaffte, bevor Luca ihr zu nahe kam, war sie gerettet. Ihre Großeltern ließen sicher schon nach ihr suchen. Sie musste sich jede Woche unauffällig bei ihnen melden und mittlerweile waren seit ihrem Verschwinden acht Tage vergangen … heute war der neunte Tag. Wenn sie jetzt aber mit dem Boot flüchten würde … würde Luca sicher die Mafia verständigen … aber gegen ihn hatte sie auch nicht wirklich eine Chance. Sie wusste, dass Dantes Vater nur gut ausgebildete Leute hinter ihr herschicken würde. Wie dumm waren ihre Großeltern doch nur gewesen zu denken, dass sie eine Kreuzfahrt retten würde … zu mindest, bis alles für ihr Untertauchen vorbereitet war. Verdammt. Sie hätte es sich doch denken müssen, dass man sie keinen Augenblick aus den Augen ließ. Aber die Hoffnung genau das zu denken, war einfach zu stark gewesen. Verdammte Hoffnung! Schon hatte sie den Strand erreicht. Proviant, schoss es ihr … egal. Würde sie länger hier bleiben, würde Luca sie einholen und bis zur nächsten Insel schaffte sie es schon irgendwie! Sie zog das Boot in das Wasser und wollte gerade hineinklettern, als eine Stimme erklang, die ihr eine Gänsehaut den Rücken rauf und runter jagte. „Wohin denn so eilig, Emilia? Du willst mich doch nicht alleine lassen, oder?“, fragte Luca und grinste dabei unschuldig. „Spar dir die Maske“, fauchte Emilia und hielt ihr Messer angriffsbereit. Bedächtig streifte Luca ein Hosenbein etwas weiter hoch und löste dort einen Verschluss. Schon stand er mit einem Messer in der Hand ihr gegenüber. „Rate mal, wie mein Befehl lautete“, grinste er sie an und ging langsam auf sie \u0001 \u0002 war Emilia einen Blick auf das Meer. Es hatte keinen Sinn. Würde sie jetzt los paddeln. Er hätte sie binnen weniger Sekunden eingeholt … auf einen Hai konnte sie nicht hoffen. Die waren hier eigentlich ziemlich selten. „Keine Antwort? Wie schade“, sagte er gespielt traurig. Vorsichtig entfernte sich das Mädchen von dem Boot und trat auf den nassen Strand um sich dann auf die Seite weg zu bewegen um möglichst viel Abstand zwischen ihn und sie zu bringen. Er erkannte ihr Vorhaben und spielte mit. Sollte sie doch denken, sie war sicher. „So wie ich Dante kenne, will er mich in einem Stück, aber der Rest ist egal“, antwortete Emilia und blickte ihn eiskalt an. Sie schätzte jeden seiner Schritte ab. Noch bewegte er sich langsam, bedächtig. Wie eine träge Raubkatze. Aber das alles war nur Maskerade. Jederzeit konnte er los sprinten. Und dann musste sie bereit sein. Je nachdem wie lange er mit ihr spielen wollte, gab er ihr Stunden Zeit um ihn zu besiegen, oder sie war binnen weniger Sekunden entwaffnet. „Du scheinst ihn ja wirklich gut zu kennen. Ich bin der Meinung, ihr würdet das perfekte Paar abgeben. Er ...“, fing der Mann an zu reden.„Nur über meine Leiche“, zischte sie. „Wie gerne ich dir auch diesen Wunsch erfüllen würde, meine Mission lautet anders und wir wollen doch Dante nicht verärgern, oder? Du weißt doch, wie er ist, wenn er wütend wird. Übrigens nette Narbe an deiner Kehle. Also bin ich nicht der Erste, der dich fangen soll. Zugeben muss ich ja, deine Großeltern haben dich gut ausgebildet und du hast wirklich Talent …“„Lass mich raten: Aber trotzdem keine Chance gegen dich?“, fragte Emilia und lächelte ihn frostig an. Sollte sie den ersten Angriff wagen? Er war gerade abgelenkt und zog das Boot aus dem Wasser ohne sie aus den Augen zu lassen. Aber wenn sie ihm zu nahe kam … er hatte mehr Kraft als sie. Hatte er sie erst einmal, würde sie ihn nicht mehr los werden. Verdammt. Wieso hatten ihre Großeltern ihr nicht erlaubt eine Pistole mitzunehmen? Damit wäre das Problem ganz einfach gelöst.„Eigentlich solltest du mir ja dankbar sein“, begann er großkotzig. „Wäre ich nicht gewesen, wärst du mit dem Schiff untergegangen. Eigentlich wollte Matze dich und mich tot sehen. Du weißt schon, Matze, der Verlobte von Serena.“Emilia verzog ihre Lippen zu einem mitleidlosen Grinsen. „Das wäre mir lieber gewesen. Damit hätte er Dante und seinem Vater so richtig eines ausgewischt, genau wie die beiden es verdienen.“Getroffen griff sich Luca ans Herz. Theatralisch meinte er: „Dass du so etwas sagst … ich bin richtig verletzt. Dein geliebter Dante würde dich doch sicher vermissen und Serena und Matze … die beiden wären nicht weit gekommen … lustig anzusehen wäre es gewesen, wie er diese blauäugige Bitch über seinen Job aufklärt. Naja, diese Aufgabe musste ich übernehmen. So viel war ich ihm schuldig.“Er hatte … so ein Arsch. Er hatte es Serena gesagt. Serena musste beschützt werden und trotzdem hatte er … vor ihrem Tod … Mittlerweile stand das Boot sicher an Land und er kam mit gemächlichen Schritten auf sie zu. Er war siegessicher. Sie konnte es ihm nicht verdenken. Wenn man bedachte, wie viele Jahre Erfahrung er hatte. „Geweint hat sie“, versuchte er sie aus der Reserve zu locken. „Geweint bis ihr Gehirn den Dienst versagte. Beinahe tat sie mir leid. Aber eben doch nur beinahe.“Vielleicht konnte sie das Messer nach ihm werfen? Wenn sie auf Anhieb richtig traf … dann wäre er tot. Aber wenn sie ihn verfehlte … war sie ihre Waffe los. Ihre Waffe … ein Gedanke schoss der Rothaarigen. Aber noch musste sie ihn unaufmerksamer werden lassen. Schnell ließ sie ihre Schultern einsacken und schluchzte trocken auf. Vorsichtig schielte sie zu ihm. Schluckte er den Köder? Aber nein. Er kam weiterhin lächelnd auf sie zu. Verdammt. Sie hatte geglaubt, er würde sich täuschen lassen... Naja … Angriff war die beste Verteidigung, oder? Emilia beschloss ihn noch etwas näher kommen zu lassen. Dann nahm sie von einer Sekunde auf die andere wieder Haltung an und stürzte mit einem Kampfschrei nach vorne. Mit dem Messer auf seinen Magen zielend. Luca reagierte schnell und drehte sich leicht zur Seite. Sie stolperte an ihm vorbei und mit einer geübten Bewegung entwendete er ihr das Messer und lies sie weiter in den Sand stolpern. Innerlich fluchte Emilia, aber äußerlich weinte sie und sah ihn mit Tränen verschleiertem Blick an. „Schachmatt, kleine Emilia“, grinste Luca und wollte schon den winzigen Knopf drücken, der versteckt an seinem Feuerzeug angebracht war, als sie ihn ansprach.„Darf ich … darf ich Serena davor noch einmal sehen? Ich weiß, wie schnell eure Leute sind … nur ein Blick auf sie … bitte … Luca, bitte!“, flehte sie ihn \u0001 \u0002 kalte Blick wich aus den Augen des anderen und er sah sie belustigt an. „Natürlich, Miss Falcone. Wenn sie mir doch bitte folgen würden“, sagte er und deutete nach vorne. Natürlich würde er nicht vor ihr gehen. Selbst in ihrem Zustand war er noch auf der Hut. Er war wirklich gut ausgebildet worden. Unsicher stolperte sie vor ihm her und umrundete die halbe Insel. Als sie Serenas Leiche sah, rannte sie darauf zu und lies sich vor der Toten auf die Knie fallen. Tut mir leid, dachte sie. Luca hatte sie mittlerweile eingeholt und stütze einen Hand auf ihre Schulter. „Als würde sie schlafen, findest du nicht? Also ich bin ziemlich stolz auf mich. Was bin ich doch froh das Gift dabei gehabt zu ha ...“, er brach ab und blickte fassungslos auf seinen Bauch, in dem ein Metallgegenstand steckte. Dieser wurde genau so schnell wieder herausgezogen. Emilia wusste, er brauchte nur ein paar Sekunden um sich wieder zu fassen, schnell stach sie zwei weitere Male in seine Brust, dort, wo sie das Herz vermutete. Dies ist reine Notwehr, rief sie sich in Erinnerung, als sie es ein letztes Mal in sein Herz rammte. Er wollte es nicht \u0001 \u0002 leicht entrücktem Blick starrte er sie an. Dann verzogen sich seine Lippen zu einem Grinsen. „Scheiße … da hab ich dich wohl unterschätzt“, murmelte er. Mit Blut auf der Klinge ihres versteckten Messers blickte sie auf ihn hinunter. Bis jetzt hatten ihre Bodyguards für sie getötet. Auf dieser Reise hatte sie auch einer begleitet … wahrscheinlich hatte man ihn ausgeschaltet, bevor man sie auf das gelbe Boot verfrachtete. Jetzt stand sie da. Mit dem Blut eines Feindes besprenkelt und starrte ihm in die Augen, als sein Lebenslicht schwand. „Ja, du hast mich unterschätzt“, antwortete sie emotionslos. Schock steckte ihr in den Gliedern. Es war Notwehr, erinnerte sie sich. Entweder er stirbt, oder er hätte mich zu Dante zurück gebracht und ich hätte ihn heiraten müssen. „Dante und du wären wirklich ein tolles Paar“, meinte er nochmals und versuchte verzweifelt seinen Fokus auf ihrem Gesicht zu halten. Sie antwortete nicht. Nochmals verzog er seine Lippen zu einem Grinsen.„Pass auf dich auf, kleine Emilia. Er ist niemand, der schnell aufgibt.“„Ich weiß“, antwortete sie, aber der andere hörte sie schon nicht mehr. Zitternd kniete sie sich neben ihn und schloss vorsichtig seine Lieder. Bedächtig sammelte sie die drei Messer auf und lies ihre zwei in ihren Hosentaschen verschwinden, während sie das dritte, seines, in ihrer Hand behielt und in den Palmenwald ging. Spätestens in zwei Tagen würde man sie finden. Spätestens in zwei Tagen …",
            "wordcount": "1.580",
            "chapter_release": "30.03.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "13. Was bleibt, istEin Mädchen mit feuerroten Haaren und einem Blumenstrauß mit neun weißen Rosen ging mit bedächtigen Schritten durch einen Friedhof. Außer ihr war keiner da. Dafür hatten ihre Wächter gesorgt. Laut der Zeitung war sie tot. Ihr Name war nicht genannt worden, aber es hieß, es gab keine Überlebenden von dem Schiffsunglück. Ein Attentat, sagte man, hätte es zum Sinken gebracht. Viele Familien waren in Trauer verfallen. Nachdem sie ihre Großeltern einige Zeit bedrängt hatte, hatten diese endlich herausgefunden, wo das Grab von Serena war. Ohne Leiche, natürlich. Diese war sofort von den Männern ihres Großvaters weggebracht worden, genau so wie Luca. Beide würden nicht mehr Auftauchen, das wusste sie. Ihr Großvater war gründlich, was dies anbelangte. Dennoch gab es ein Grab für Serena, das ihre Familie angelegt hatte. Genau daneben war ein Grabstein für ihren Verlobten gesetzt worden. Serena und einer ihrer Verfolger … wer hätte das gedacht. Sie legte die Rosen auf das Grab der Braunhaarigen und nach kurzem Zögern löste sie eine davon aus dem Strauß und legte sie auf das Grab des Verlobten. Serena hätte es so gewollt. „Hey Serena“, fing sie flüsternd an zu sprechen. Sie wollte nicht, dass einer ihrer Bodyguards etwas mitbekam. Natürlich hatte sie die ganze Geschichte erzählen müssen, aber dieses Gespräch hatte nichts damit zu tun.„Ich bin gesund. Kaum verletzt. Endlich wieder zu Hause. Luca ist tot … ich hoffe du hasst ihn nicht zu sehr. Es war sein Job … auch tut es mir leid, dass du in alles verwickelt wurdest“, betroffen schwieg sie kurz. Wäre sie nicht gewesen, würde Serena jetzt noch leben. Kurz bohrte sie sich ihre Fingernägel in die Handfläche, entspannte sich aber sofort. Vergangenheit war Vergangenheit. Sie konnte jetzt nichts mehr daran ändern. „Deine Familie … sie vermisst dich … ich hab meine Großeltern gebeten, dass sie alles mögliche für sie tun … aber kein Geld der Welt kann dich ersetzen …“, murmelte die \u0001 \u0002 Geld … Geld hatte alles gestartet. Ihre Familie war mächtig … einer der Gründe, wieso Dante sie hatte heiraten wollen. Wäre alles auf Papier, wäre es für ihre Großeltern schwierig etwas dagegen zu unternehmen. Sie war auf die Reise geschickt worden um ihnen genug Zeit zu verschaffen um ihr Untertauchen vorzubereiten. Es hatte nicht funktioniert. „Weißt du, ohne dich hätte ich Luca nicht besiegt. Er ist … er ist nicht mehr … hättest du auf mich gehört … vielleicht wäre jetzt alles anders. Was ich aber eigentlich sagen will, ist: Danke“, flüsterte die Rothaarige und berührte sacht den Grabstein. Dann stand sie schnell auf und verließ den Friedhof mit langen Schritten. Kehrte den neun Tagen auf der Insel ihren Rücken und blickte vorwärts in ihr zukünftiges Leben.",
            "wordcount": "441",
            "chapter_release": "30.03.2015",
            "chapter_number": "13"
        },
        "2": {
            "text": "2. KrebseDie Sonne wurde grell in die Augen der beiden reflektiert, als sie aus dem Schatten der Palmen heraustraten und auf den Strand zugingen. Beide kniffen die Augen zusammen um weniger geblendet zu werden. Der Sand war brennend heiß.„Und … was machen wir jetzt?“, fragte Serena ein bisschen \u0001 \u0002 lies seinen Blick über den Strand gleiten und drehte sich dann mit einem Lächeln um. „Wir suchen nach etwas zu Essen. Muscheln, Krebse, Fische. Vielleicht finden wir auch nützlichen Müll am Strand.“Serena nickte langsam. Das ergab Sinn. Wieso war sie nicht gleich darauf gekommen? Ihre Beule sannte eine Welle des Schmerzes durch ihren ganzen Körper und die Härchen an ihren Armen stellten sich kurz auf. Verdammt, was hatte sie da nur erwischt?Sie folgte dem Mann, der auf dem nassen Strand ging, in dem ihre Füße weniger einsanken und es leichter war zu gehen. Ein Schweigen hatte sich zwischen ihnen ausgebreitet und wurde von dem Rauschen der Wellen und dem Rascheln der Palmenwedel untermalt. Krampfhaft dachte Serena über etwas nach, das sie sagen konnte, ohne lächerlich zu wirken. Irgendetwas Neutrales. Er bückte sich und hob eine Muschel auf. Sofort trat sie neben ihn.„Nichts drin. Nur eine Muschel.“Es war eine gerillte, triangelförmige Muschelhälfte.„Ah“, antwortete die Braunhaarige und ging dann neben ihm weiter. Auch ihre Augen glitten suchend über den \u0001 \u0002 immer dieses Schweigen. „Wieso warst du auf dem Schiff?“, begann er locker das \u0001 \u0002 Verlobter hatte ihren ersten gemeinsamen Urlaub finanziert um ihre Verlobung zu feiern. Er musste sehr lange darauf gespart haben. Matze … ob er in der Zivilisation auf sie wartete? Sie musste einfach alles geben um so schnell wie möglich dorthin zu \u0001 \u0002 konnte sie das dem Fremden erzählen? Es war ihr schon ziemlich persönlich … andererseits würde sie aber ziemlich wahrscheinlich noch eine Weile mit den beiden hier festsitzen und so sollte sie sich die Freundschaft nicht durch schweigen \u0001 \u0002 könnte er aber auch glauben, dass es ihr peinlich war, wenn sie ihren Verlobten nicht jetzt schon erwähnte. Oder er könnte daraus vollkommen falsche Schlüsse ziehen … „Ich bin Student und habe den Urlaub gewonnen. Mein erster ohne meine Eltern um ehrlich zu sein“, erzählte er und lächelte sie beschämt an.„Ach, d-das macht doch nichts, ist … war auch mein erster Urlaub ohne meine Eltern“, stotterte sie überrascht von seiner offenen Art. „Da haben wir wohl wirklich Pech, ich kann mir meine Eltern jetzt schon vorstellen, wie sie mir eine Standpauke halten werden.“Sein leises Lachen wurde fast von dem Meeresrauschen übertönt. Er bückte sich und drehte eine weitere Muschel in seiner Hand nur um sie gleich darauf wieder frustriert von sich zu werfen. Serena ging einen Schritt in das Wasser und griff nach einem Schatten unter der Oberfläche. Ein Stein. Dunkel vom Wasser und die Oberfläche vom Sand fein abgeschliffen. Aber keine Muschel. Mit einem Platschen landete er wieder im Wasser. Ihr Blick fiel auf den Ring an ihrer Hand. Golden. In seiner Mitte befand sich ein kleiner Steinsplitter. Ein Saphir, hatte Matze gesagt. Ein Saphir, der fast so schön wie ihre Augen waren, aber ihre Augen konnte nichts toppen. Und dann hatte er sie geküsst.„Serena, was meinst du?“, riss sie Luca aus ihren Gedanken. Sie hatte wohl eine Frage verpasst.„Sollen wir die Krebse dort mitnehmen?“, wiederholte er seine Frage und deutete auf drei \u0001 \u0002 Panzer reflektierten das Sonnenlicht und sie sahen aus wie große, unförmige Kleckse auf dem sonst beinahe rein weißen Strand. Zwei waren ohne ihre Beine ungefähr Handteller groß, der dritte ungefähr doppelt so groß.„Kann … kann man die überhaupt essen?“, fragte sie unsicher und betrachtete sie aus gewisser Distanz. Die Beinchen bewegten sich flink über den Sand, während die Scheren immer wieder die Umgebung absuchten. Sie hatten gewisse Ähnlichkeit mit Spinnen. Sie hasste diese Viecher.„Natürlich kann man die Essen“, lachte er und trat einfach so auf die Tierchen \u0001 \u0002 hielt er nachdenklich inne und sah sich um, bis sein Blick an der Jacke hängen blieb, die Serena noch immer um ihre Hüfte trug. „Gib mir die Jacke, darin können wir sie transportieren.“Sie zog skeptisch eine Augenbraue in die Höhe. „Willst du sie etwa lebend transportieren?“Sein Blick hing wieder an den Krebsen und er schien nachzudenken, dann entfernte er sich vom Wasser und ging zu den Palmen. Er brauchte nicht lange, dann kam er mit einem Stein zurück. Kurz vor den Krebsen kam er dann zu stehen und holte aus. Schnell wandte Serena ihren Kopf ab. Er tötete gerade ein Tier! Sie war keine Vegetarierin und sie lebte auch nicht in der Illusion, dass Fleisch auf dem Baum wuchs, oder die Tiere sich gerne umbringen liesen … aber töten um zu Essen … drei Mal hörte sie, wie der Stein auf den Panzer der Tiere herunterfuhr. „Du kannst wieder hinsehen“, durchschnitt die Stimme von Luca das Rauschen der Wellen. Unsicher blickte sie zu ihm. Die Panzer waren teils eingedellt, teils \u0001 \u0002 streckte die Hand aus und kurz sah sie ihn verwirrt an, dann verstand sie. Die Jacke. „Emilia wird sich nicht freuen, wenn wir ihre Jacke schmutzig machen“, meinte \u0001 \u0002 blickte er sie an. Dann nahm sein Gesichtsausdruck etwas Unwirsches an, das er nur schlecht durch ein halbherziges Lächeln kaschieren konnte. „Es geht hier ums Überleben, da können wir keine Rücksicht darauf nehmen, ob die Jacke sauber bleibt oder dreckig wird. Früher oder später wird sie sowieso dreckig“, versuchte er ihr zu erklären wie einem kleinen Kind. War das sein ernst? Sie wusste das. Trotzdem, es war nicht ihre Jacke. Was bildete er sich ein sie zu belehren? Er konnte kaum älter als sie sein!„Serena, hör mal“, versuchte er wieder einzulenken. „Wie sollen wir die Krebse sonst mitnehmen, wenn wir sie nicht in irgendetwas einwickeln?“Unsicher blickte die Braunhaarige auf das Meer hinaus um ihn nicht ansehen zu müssen. Es war nicht ihre Jacke. Sie hatte kein RECHT darüber zu verfügen. Aber für ihr Überleben … Sie reichte ihm die Jacke. „Du darfst das dann Emilia erklären“, sagte sie \u0001 \u0002 nickte ernst und wickelte die toten Tiere dann in die schwarze Jacke ein. Als sie ihren Weg fortsetzten, lag eine angespannte Stille zwischen ihnen. Eine Stille, wie die, wenn man sich während dem Autofahren streitet und keiner Reden will. Meist schaltet man dann den Radio ein. Hier war der Radio das monotone Rauschen des Meeres. Ohne wirklich Aufmerksamkeit auf ihre Umgebung zu richten, watete Serena weiter in dem knöchelhohen Wasser am Ufer. Es glitzerte wunderschön. Irgendwie wirkte das Meer eher wie Eis und der Sand eher wie Schnee. Seltsam, wenn man bedachte, wie enorm der Temperaturunterschied doch war. Die Sonne spiegelte sich auf dem Wasser und lies es an manchen Stellen hell aufblitzen während es an anderen karibikblau blieb. Der Meeresboden nur leicht aufgewirbelt von ihren Füßen. Dann lies sie etwas innehalten. Mit glitzernden Flossen und geschickten Bewegungen schwammen Fische durch das Wasser. „Luca! Hier sind Fische“, rief sie aufgeregt. Fische nahe der Küste. Vielleicht könnten sie sie fangen. Sie sahen zu mindest essbar aus. Serena kannte nicht viele Fische, aber diese waren silbern und hatten keine besonderen Merkmale. Somit gehörten sie für sie zu den essbaren. Ein Schatten trat neben sie und starrte auf die Fische. „Hätten wir jetzt nur Emilias Messer“, seufzte er. Die Braunhaarige nickte. „Naja sie werden hoffentlich nicht wegschwimmen“, lachte er und ging dann wieder zurück zu dem nassen Strand. „Wahrscheinlich nicht“, murmelte Serena und ging weiter. Hinter ihr blieb eine Spur getrübten Wassers zurück.",
            "wordcount": "1.244",
            "chapter_release": "01.02.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "3. Das BootEinige Zeit später und mit mehreren Muscheln zogen sie sich wieder in den Schatten der Palmen zurück. Sie waren ungefähr eine halbe Stunde in der prallen Sonne am Strand entlang gegangen und hatten alles mitgenommen, das essbar erschien. Skeptisch betrachtete Serena ihre Beute. Dabei handelte es sich um vier Krebse und eine Hand voll Meeresschnecken, oder wie auch immer diese Dinger genannt wurden. Ob das alles wirklich essbar war, war eine andere Frage. Auch Luca saß etwas hilflos davor und blickte unsicher auf das, das sie einem eigentlich nur in exklusiven Restaurants vorsetzten. Schnecken und Krebse. Die zuvor pechschwarze Jacke hatte nun weiße Flecken vom Salzwasser und glänzende Spuren, die die Schnecken gezogen hatten, als sie versucht hatten zu entkommen. Wie ein bizarres Graffiti.„I-Ich glaube ich gehe Emilia suchen, wieso fängst du nicht schon einmal mit … dem da an?“, fragte Serena und lächelte \u0001 \u0002 bestand er nicht darauf, dass sie ihm half. Sie wollte die Tiere nicht anfassen. Es war einfach nur ekelig. Luca nickte abwesend. Erleichtert aufatmend verschwand Serena zwischen den Palmen und schlug willkürlich einen Weg ein. Sie wusste nicht mehr ganz, in welche Richtung Emilia gegangen war, aber sie konnte nicht so weit weg sein, also würde sie sie schon finden. Außerdem war die Insel ziemlich \u0001 \u0002 ihr streckten die Palmen ihre Wedel der Sonne entgegen und fast wirkten sie ein bisschen wie Schirme. Trotz des „Sonnenschutzes“ war der Sand am Boden mit hellen Flecken Sonnenlichtes gesprenkelt. Serenas nackte Füße hinterließen seichte Abdrücke hinter ihr. Schuhe … sie hatte am Schiff High Heels getragen. Richtig schöne. Die roten, auf die sie ewig gespart hatte. Eigentlich wäre sie am Abend mit Matze in das Restaurant am Schiff gegangen. Dort hätten sie sicher auch Krebse, oder Schnecken gegessen. Vielleicht auch einen Seegrassalat. Was wusste sie schon, was die Köche ihnen präsentiert hätten. Sie wünschte sich von ganzem Herzen, dass das alles nicht passiert war. Dass sie nicht hier war, sondern auf dem Schiff an Matzes \u0001 \u0002 sie war hier. Die Hitze unter ihren Füßen, der Schmerz der Beule an ihrem Hinterkopf und das leichte Jucken an ihren Beinen, wo das Salzwasser sie benetzt hatte. Sie war hier. Daran würde auch ihr Wunschdenken nichts ändern. Trocken hustete sie. Sie waren noch nicht sehr lange auf der Insel. Vielleicht ein paar Stunden und trotzdem. Ihre Kehle fühlte sich an, als hätte sie die schlimmsten Halsschmerzen aller Zeiten. Hoffentlich hatte Emilia Kokosnüsse gefunden. In Filmen hatte sie immer gesehen, wie die Menschen aus ihnen tranken und auch im Real Live hatte sie bereits einmal ein Getränk aus einer Kokosnussschale probiert. Eigentlich hatte es sogar ziemlich gut geschmeckt. Kokosflocken hatte … hat Matze immer wieder zum Kochen verwendet, was sogar ziemlich gut schmeckte. Sie hatte keine Ahnung, wo er Kochen gelernt hatte und jedes Mal, wenn sie gefragt hatte, hatte er nur mysteriös gelächelt. Wir haben alle unsere Geheimnisse, hatte er gesagt. Aber nicht nur das war sein Geheimnis. Sie erinnerte sich noch gut daran, wie sie eines Tages sah, wie Matze von einem Auto angefahren wurde. Der Fahrer beging Fahrerflucht. Es war kurz nach Ende seiner Arbeit gewesen und sie hatte ihn schon vom Küchenfenster aus sehen können (an dem Tag gab es Spaghetti, was würde sie jetzt nur für Spaghetti und ein Glas Wein tun …) und dann schlitterte das Auto plötzlich. Es war ziemlich schnell gewesen, soweit sie sagen konnte, aber ihr Matze hatte sich unglaublich geschickt abgerollt, als das Auto ihn erwischt hatte. Mit nur einer winzigen Schürfwunde an der Hand war er davon gekommen. Er war eben etwas Besonderes, ihr Matze. Serena schüttelte den Kopf. Sie sollte doch Emilia suchen und nicht in ihren Erinnerungen kramen. Das würde sie auch nicht müssen, denn sie würde von hier entkommen mit Luca und dem Mädchen. Matze würde in der Zivilisation auf sie warten und dann würden sie heiraten. Ganz genau so und nicht anders würde … musste es geschehen!Sie hatte in zwei Wochen mit Clair ausgemacht. Sie würden ihr Hochzeitskleid aussuchen gehen. Es sollte nicht zu lang sein, das war so … old fashioned. Es durfte aber auch nicht zu knapp sein. Serena wollte nicht billig wirken, aber auch nicht wie eine alte Frau. Es musste einfach ein Kleid sein, das zu ihr passte. Ob Matze seinen Anzug schon gekauft hatte? Das würdest du wohl gerne wissen, hatte er geantwortet, als sie ihn das letzte Mal gefragt hatte. Ihr absoluter Favorit war das knielange, weiße mit den vielen Lagen aus halb durchsichtigem Stoff, unter dem ein schlichtes, weißes Kleid war. Zuerst hatte sie geglaubt darin wie eine fluffy Wolke zu wirken, aber es hatte eher märchenhaft ausgesehen. Wie das Kleid einer Prinzessin aus einem Disney-Film. Aber das Kleid war viel zu teuer. Sie hatte es auf einer Shoppingtour gefunden. Eigentlich war es auch nicht wirklich ein Hochzeitskleid … zu mindest wurde es nicht als solches verkauft. Aber naja, was sollte man machen. Sie würde mit Clair schon noch ein hübsches Kleid finden, das in ihrer Preisklasse \u0001 \u0002 Schuhe waren das wirkliche Problem. Sie konnte zwar in High Heels gehen und sah darin nicht aus wie ein Storch und auch machten sie die hohen Absätze nicht größer als Matze, das Problem war, dass sie sich nicht entscheiden konnte. Sollte sie nach weißen Schuhen mit Pailletten suchen, oder goldene? Aber silber sah auch hübsch aus. Wie sollte sie sich da je entscheiden? Wahrscheinlich würde es darauf hinauslaufen, dass sie würfelte, oder auf Facebook die Meinung anderer abfragte. „Serena, jetzt ist kein Zeitpunkt an deine Hochzeit zu denken. Du musst dich konzentrieren!“, sprach sie mit sich selbst und klatschte sich gegen die Wangen um sich wieder in die Gegenwart zurück zu holen. Zuvor war es ihr nicht aufgefallen, aber sie sah kaum merkliche Fußabdrücke im Sand, die nicht zu Luca und auch nicht zu ihr gehören zu schienen. Sie waren kleiner. Emilia!Sie folgte den Fußabdrücken und war insgeheim sehr stolz darauf diese überhaupt erkannt zu haben. Nun, da sie eine Spur hatte, fielen ihr auch viele andere Sachen auf, wie, dass hier und dort grüne Schalen lagen, von denen braune Haare abstanden. Ein Blick auf die Palmen zeigte ihr, dass so die Kokosnüsse aussahen. Seltsam, sie kannte sie nur als braune, ballähnliche Dinger. Sogar ein abgebrochener Zweig fiel ihr auf. Hey, Spurenlesen war ja gar nicht so schwer!Die Spuren führten wieder zum Strand hinunter und ziemlich bald kam das gelbe Schlauchboot in Sicht, mit dem sie diese Insel erreicht hatten. Es lag im Wasser und daneben stand Emilia, die das Boot nur leicht mit einer Hand antippte um es am Wegdriften zu hindern. Der Saum ihrer knielangen Hose war dunkel vom Wasser, ihr Blick in die Ferne gerichtet, das Messer nirgendwo zu \u0001 \u0002 sie wohl mit dem Boot im Wasser tat? Vielleicht hatte sie weiter draußen irgendetwas bemerkt und wollte nachsehen gehen. Vielleicht hatte sie aber auch irgendjemanden \u0001 \u0002 spiegelte sich auf Serenas Gesicht und sie fing an den Strand hinunter zu dem Mädchen zu laufen.„Emilia“, rief \u0001 \u0002 Rothaarige schreckte herum und wirkte, als hätte sie etwas Verbotenes getan. Sie wirkte ertappt. Ertappt bei was? Von einer Sekunde auf die andere änderte sich ihr Gesichtsausdruck zu etwas, das man mit distanziert und ausdruckslos am Besten beschreiben könnte. „Serena, was machst du hier?“, fragte sie und zog langsam das Boot wieder an \u0001 \u0002 Braunhaarige legte die letzten paar Meter gehend zurück und blieb dann stehen. Das Bild machte noch immer keinen Sinn für sie. Ihr Blick glitt über das Wasser, aber außer ein paar kleinen Wellen war es fast spiegelglatt. Nichts und niemand zu sehen. Was hatte das Mädchen dann mit dem Boot gemacht?In dem gelben Ding lagen fünf Kokosnüsse, wovon eine aufgeknackt war und einiges von dem weißen Fleisch bereits heraus geschabt worden \u0001 \u0002 Blick traf wieder den fragenden der Jüngeren. Ach ja, die Frage. „Ich bin hier um dich abzuholen, wir haben einiges gefunden“, antwortete sie lächelnd. „Soll ich dir mit den Kokosnüssen helfen?“Der Blick der Rothaarigen glitt zu der offenen Kokosnuss und dann zu den anderen. „Ich brauche keine Hilfe“, lehnte sie kalt ab und zog das Boot weiter ans Ufer hinauf. Kurz herrschte Stille, während sie versuchte die Kokosnüsse irgendwie alle auf einmal zu tragen. Zwei fielen ziemlich schnell wieder herunter und fast auf ihre nackten Zehen. Wortlos bückte sich Serena und hob sie auf. Ein letzter Blick auf das Boot um sich zu vergewissern, dass es außerhalb der Reichweite des Wassers war, dann machten sie sich schweigend auf den Weg zurück. Das Schweigen wirkte angespannter. Serena konnte fast spüren, wie Emilia nervös war. Wahrscheinlich war es die Situation. Sie war ja noch ein Kind. Für sie war es sicher schlimmer als für Serena, die genau wusste, dass in der Zivilisation ihr Verlobter warten würde. Aber Emilia war hier ganz alleine und noch dazu mit zwei Fremden. Sie wirkte nicht gerade so, als wäre sie gut darin soziale Kontakte zu schließen. Daran musste es liegen!„Was hast du bei dem Boot gemacht?“, fragte Serena um die Stille zu brechen und das Mädchen von dem Abzulenken, das sie \u0001 \u0002 kurzer Blick der grauen Augen streifte sie. Angespannt. Der Körper so ruhig, als wäre nichts. Ihre Augen waren weiter geglitten zu dem Horizont, den man kaum zwischen den Palmen erkennen konnte. „Hast du etwas gesehen?“, fragte die Braunhaarige neugierig, nachdem die Antwort ausblieb.„So was in der Art“, antwortete das Mädchen nur ausweichend. Sofort glänzten Serenas Augen. Vielleicht war es ein Schiff gewesen! Vielleicht ein Flugzeug!„Sag schon, was war es?“, fragte sie aufgeregt und hätte dabei fast eine Kokosnuss fallen \u0001 \u0002 drehte leicht den Kopf und ihre Lippen verzogen sich zu einem abweisenden Lächeln. „Vielleicht ein andern Mal.“Danach schwieg sie und auch Serena gab es auf weiter mit ihr zu reden. Vielleicht würde durch die Stille die Anspannung des Mädchen weichen.",
            "wordcount": "1.640",
            "chapter_release": "02.02.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "4. LagerfeuerSerena schreckte leicht zusammen, als das Feuer laut knackte. Als sie zurück gekommen waren, hatte Luca bereits genug trockenes Holz zusammen gesammelt um ein Feuer zu starten. Als Zunder (Serena hatte keinen blassen Schimmer, was dieses Wort bedeuten sollte, aber er hatte es verwendet) hatte er Fasern von den Kokosnüssen genommen, die Emilia ihm abschnitt. Das Mädchen blieb stur und wollte ihr Messer keinem der beiden geben. Während Luca eine kleine Grube in den Sand gegraben hatte, waren sie und die Rothaarige nur stumm daneben gestanden und hatten ihn beobachtet. Wie sollten sie auch helfen? Serena wusste nicht, ob sie auch für die andere sprach, aber sie selbst hatte noch nie ein Feuer angezündet. Sie kannte das nur aus dem Kamin ihrer Großeltern oder Filmen. Obwohl, irgendwann hatte sie einmal diese Lagerfeuer-app auf ihrem Handy gehabt, die ein Kaminfeuer simulierte, aber irgendwann war es langweilig geworden auf die Pixelflammen zu gucken und so hatte sie sie wieder gelöscht. Luca hatte also eine Grube gegraben und den „Zunder“ darunter gelegt. Dann hatte er es angezündet und sofort mehrere kleine Ästchen darauf gelegt, die ziemlich schnell Feuer fingen. Mit der Zeit steigerte er die Größe der Äste, bis ein ganz passables Lagerfeuer entstand. Seine Zigaretten hatte er auf einem flachen Stein daneben zum Trocknen aufgelegt. Für ihn als Raucher musste es sicher hart sein nur noch eine begrenzte Anzahl zu haben. Mit unterschlagenen Beinen saß Serena wartend im Sand und blickte immer wieder von den Flammen auf zu ihren „Mitgestrandeten“. Während Emilia sich immer wieder umblickte, starrte Luca einfach nur ins Feuer. Die Krebse und Schnecken lagen daneben in die Jacke eingewickelt. Als das Mädchen sie gesehen hatte, war es kurz versteinert, dann aber weitergegangen, als wäre nichts gewesen. Es wirkte nicht so, als würde sie es ihnen übel nehmen, dass sie ihre Jacke für so etwas nutzten. „Sollten wir nicht bald das Essen braten?“, fragte Serena unsicher und machte eine kleine Handbewegung Richtung Jacke. Überrascht blinzelnd blickte Luca sie an, während das Mädchen sie ignorierte. „Wenn du sie jetzt ins Feuer gibst, verbrennen sie und werden nicht wirklich durch. Halb rohes Fleisch zu essen wäre keine gute Idee hier. Das nächste Krankenhaus ist für uns zu weit entfernt“, antwortete er und wieder fühlte sie sich belehrt. Er musste ihr nicht alles erklären, als wäre sie dumm!Eingeschnappt guckte sie in eine andere Richtung und hob dann ihre Kokosnuss um an der kleinen Öffnung zu nippen, die Emilia mit ihrem Messer hinein geschnitzt hatte. Was würden sie nur ohne das Mädchen und ihr Messer machen? Aber es machte Serena auch nachdenklich. Es war nicht normal, dass man mit einem Messer auf einem Schiff herumlief, auch wenn es ihnen jetzt das Leben retten würde. Entweder die Jugend hatte sich komplett verändert und es war normal geworden, dass man Waffen trug, oder Emilia hatte einen guten Grund dafür. Das Mädchen musste einen guten Grund dafür haben. Sie wirkte nicht, als würde sie einfach so ein Gesetz brechen. Serena wusste nicht ganz, wie das Gesetz hieß, aber es hatte etwas damit zu tun, dass man Messer, also Waffen, nur schwer zugänglich, zum Beispiel in einem Tresor, mit sich herumschleppen durfte. Wieso hatte sie dann das Messer dabei? Sie riskierte eine Strafe und viele schräge Blicke. „Emilia, wieso warst du eigentlich auf dem Schiff?“, fragte \u0001 \u0002 erstarrte und seine Augen bohrten sich in die von Emilia, die jedoch den Mann nicht ansah, sondern erschrocken zu Serena blickte. Der Körper des Mädchens zitterte nicht. Er wirkte ganz ruhig. Sogar ihre Gesichtsmuskulatur war entspannt. Nur die Augen sprachen zu Serena. Emilia blinzelte zwei Mal und sah dann zwischen den Palmen hindurch auf den Horizont. „Meine Eltern haben mich mitgenommen“, antwortete sie einsilbig. Dann nahm sie einen Stock in die Hand und stocherte damit im Feuer herum. Ihre Eltern … und sie waren nicht hier. Das arme Mädchen. Die Braunhaarige hatten den starken Impuls sie zu umarmen, aber wie sie die andere einschätzte wäre ihr diese Umarmung peinlich. Eine Bewegung neben ihnen lies Luca und Serena zusammen zucken. Emilia hatte sich ruckartig erhoben und ging nun auf den Strand zu. „Ich werde ein SOS in den Sand malen“, sagte sie, bevor sie den Schatten der Palmen \u0001 \u0002 Augenpaare folgten ihr. Jetzt herrschte wieder diese Stille und sie war mit Luca alleine. Luca … teilweise war er schon nett, ohne ihn hätten sie jetzt keine Krebse, aber manchmal behandelte er sie wie ein kleines Kind und wenn Serena eines hasst, dann war es das. Er nippte gerade an seiner Kokosnuss, aber seine braunen Augen klebten an ihr. Seine Augen waren von einem braun wie … sie sollte nicht über die Farbe seiner Augen philosophieren. Er war ganz okay, aber nichts verglichen mit Matze. Matze war charismatisch. Er konnte mit jedem, egal ob mit Fremden oder Freunden, locker ein Gespräch anfangen. Es gab keinen, der ihn hasste, soweit sie wusste. Er war einfach ein toller Kerl. Und er hatte sie ausgesucht. Als sie ihm das erste Mal begegnet war, war er in den Coffeeshop gekommen, in dem sie damals noch gearbeitet hatte. Ein gemütlicher kleiner Laden mit Sofas und kleinen Tischen, von denen eingetrockneter Zucker so schwer zum herunter Kratzen war, wenn man nicht die Glasplatte beschädigen wollte. Serena hatte keine Ahnung, was er an diesem Tag getragen hatte und auch an sein Gesicht konnte sie sich nicht mehr erinnern. Der Wortlaut war auch verloren gegangen, aber sie wusste noch, dass er das Geld geschickt durch seine Finger hatte wandern lassen und dass sein Grinsen einfach umwerfend war. Sie wusste, dass sie hübsch war. Serena hatte braune Haare, die mancher vielleicht als dunkelblond beschreiben würde. Darüber stritt Clair öfters mit einer ihrer Arbeitskolleginnen. Diese hatte nämlich behauptet, dass Serenas Haare dunkelblond waren, obwohl sie und Clair sie immer für braun gehalten hatten. Vielleicht hellbraun, aber trotzdem nur braun und nicht blond. Auf jeden Fall hatte sie hellbraune Haare, die ihr fast bis zum Bauchnabel gingen. Sie hatte mehrmals die Spitzen gebleicht und so waren diese heller als der Rest ihrer Haare (aber noch immer braun). Ihre Augen hatte Matze immer mit Saphiren verglichen, auch wenn sie nicht fand, dass ihre blasse Augenfarbe es mit dem dunklen Blau des Edelsteines aufnehmen konnte. Matze besuchte von da an öfters den Coffeeshop und eines Tages schrieb sie ihm ihre Nummer auf seinen Kaffeebecher. Sie hatte es sich ewig nicht getraut, aber irgendwann war ihr seine Präsenz so vertraut geworden, dass sie Angst hatte, dass er irgendwann einmal nicht mehr wieder kommen \u0001 \u0002 rief sie noch am selben Tag an und von da an begannen sie miteinander auszugehen. Das war nun schon fast 3 Jahre her. Also hatte sie ihn mit 16 kennengelernt. Eine wirklich lange Zeit. Wie alt Emilia wohl war? Und der Mann? Er hatte gesagt, er war Student, also musste er zwischen 20 und 25 Jahren alt sein? Das Mädchen war definitiv jünger als sie.„Ich glaube wir haben jetzt genug Kohle“, riss Luca sie aus ihren Gedanken und begann die Krabben und die Schnecken zwischen den noch glimmenden Holzstücken zu platzieren. Skeptisch wanderte Serenas Blick über das Ganze und ihrer Meinung nach hatte es entfernt Ähnlichkeit mit einem Schachbrett. Ihr Essen waren die Schachfiguren und die sich kreuzenden Aschespuren der Zweige das Brett. Luca hat wohl niemand beigebracht nicht mit dem Essen zu spielen, dachte sie und musste grinsen. Natürlich behielt sie den Kommentar für sich. Er konnte manchmal belehrend sein, aber sie würde sich sicher nicht auf sein Niveau begeben. Sie war schließlich erwachsen!Ein Blick zum Himmel zeigte, dass die Sonne bereits den Zenit überschnitten hatte und es schon nach Mittag sein musste. Emilia hatte ihren Platz am Feuer wieder eingenommen und starrte nun nachdenklich auf das Essen.„Wann werden sie uns finden?“, stellte Serena die Frage in den Raum, die sie sich schon seit einiger Zeit stellte. Klar konnten sie versuchen eigenständig in die Zivilisation zurück zu kehren, aber mit dem kleinen Boot konnten sie nicht weit gekommen sein und war es so nicht viel sinnvoller hier zu bleiben und zu warten? In der Nähe der Route, die das Schiff genommen hatte.„Das Schiff wäre in zwei Wochen angekommen, soll heißen spätestens, wenn es nicht ankommt werden sie bemerken, dass etwas nicht stimmt. Vielleicht schon früher, wenn sie das Schiff anfunken und es nicht antwortet. Dann müssten sie anfangen zu suchen. Der Route des Schiffes entlang“, antwortete Emilia, bevor Luca auch nur Luft holen konnte um zu \u0001 \u0002 blickte er nachdenklich nach oben, aber nickte dann, wie um den Worten des Mädchens einen Stempel aufzudrücken, dass sie wahr waren. „Soll heißen, wir müssen mindestens zwei Wochen hier irgendwie überleben?“, fragte Serena geschockt. Sie hatte mit ein paar Tagen gerechnet. Vielleicht auch nur mit Stunden. Aber zwei Wochen? Sollte sie weinen oder lachen? Es war lachhaft. Matze würde wahnsinnig vor Sorgen um sie werden und wie sollte sie zwei Wochen ohne ihn auskommen?Luca nickte nachdenklich und starrte in das Feuer. Dann streckte er seine Hand aus und hob ein Schneckenhaus hoch und pikste mit seinem Daumennagel gegen das Fleisch. Unzufrieden legte er es wieder zurück. Angeekelt blickte die Braunhaarige auf die Weichtiere und die Krebse. Das sollte sie wirklich essen? Was war mit den Organen? Oder dem Schleim der Schnecken? Sie spürte schon, wie ihr leicht schlecht wurde. So etwas würde sie nie im Leben hinunter bekommen. Der Schleim, halb durchsichtig und glänzend, würde ihren Hals hinunter rinnen und sich an ihrem Gaumen festsetzen. Dann würde er in ihrem Hals kleben bleiben und … „I-Ich glaube mir ist schlecht“, murmelte sie, stand schnell auf und entfernte sich von dem heruntergebrannten Feuer und dem Geruch von … dem Essen. Ein Stück entfernt blieb sie an eine Palme gelehnt stehen und atmete die Meeresluft tief ein und wieder aus. Sie musste an etwas anderes denken … etwas anders … Spaghetti, ja genau, Spaghetti! Mit Sugo aus Tomaten, guten, sizilianischen Tomaten und ein bisschen von dem Pesto, das sie für zu Hause eingekauft hatte, als sie auf einer Insel halt gemacht hatten. Sie würde die Spaghetti um ihre Gabel wickeln und sie vorsichtig in ihren Mund bringen, möglichst ohne ihre Lippen zu streifen, damit sie die Serviette nicht benutzen musste. Ihrer Meinung nach sah es ungeschickt aus, wenn man so etwas brauchte. Dann würden die Spaghetti ihren Hals hinunter flutschen und das Sugo würde … Schon wieder das Bild von Schneckenschleim in ihrem Kopf, wie er langsam ihre Kehle hinunter rann und eine glänzende Spur hinterließ. Sie würde ein Schneckenhaus knacken müssen und …Serena würgte und übergab sich. Galle vermischt mit Kokosnusssaft tropfte auf den Boden und färbte den Sand dunkel. Gleich darauf setzten die stechenden Kopfschmerzen schon wieder ein. Es war, als würde die Beule an ihrem Hinterkopf ein Signal aussenden, das dann alle Härchen an ihrem Körper aufstehen lies. Und außerdem schmerzte es. Klar, Serena kannte größere Schmerzen, aber trotzdem. „Iss das, das vertreibt den Geschmack aus deinem Mund“, vernahm sie plötzlich eine Stimme hinter sich. Zwischen Daumen und Messerschneide eingeklemmt hielt Emilia ihr ein Stück Kokosnussfleisch hin. Dankbar nahm sie es und das Mädchen hatte Recht. Der saure Geschmack der Galle verschwand und sie fühlte sich auch schon wieder ein kleines bisschen besser. Und das sollte noch zwei Wochen so gehen. An länger wollte Serena gar nicht denken. Wie sollte sie das nur überleben?",
            "wordcount": "1.879",
            "chapter_release": "03.02.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "5. GesprächeUnzählige Sterne standen über ihnen am Himmel. Serena hatte in ihrem ganzen Leben noch nie so viele gesehen. In der Stadt war der Himmel nachts meistens lachsfarben, da er von den Lichtern erhellt wurde. Selten hatte sie bei Freundinnen in den umliegenden Dörfern geschlafen und noch seltener irgendwo gecampt. Dort sah man zu mindest ein paar Sterne. Aber jetzt lag sie hier und konnte durch ein von Palmenwedeln umrahmtes Loch hinauf in den Himmel blicken. Serena lag in dem Boot, während Emilia und Luca noch unten am Strand waren und einige Feuer entfachten um mögliche Flugzeuge auf sie aufmerksam zu machen. Nachdem sie sich übergeben hatte, hatte sie nichts mehr gegessen. Ihr Magen rebellierte merklich, aber vielleicht war es auch nicht nötig hier zu essen. Vielleicht würde Rettung früh genug kommen. Luca hatte mutig die Schneckenschalen aufgebrochen und die schleimigen Dinger dann auch gegessen. Sie hatte keine Ahnung, ob etwas in einer Schnecke giftig war. Manchmal hörte, sie dass Organe einen Menschen vergiften konnten … ob eine Schnecke auch Organe hatte? Verdammt, hätte sie doch nur im Biologieunterricht besser aufgepasst! Den großen Krebs hatten sich die beiden geteilt. Serena hatte teils angeekelt, teils fasziniert zugeschaut, wie Emilia mit ihren dünnen Fingern und dem Messer die Schale herunter hebelte und dann alles das nicht nach Fleisch aussah entfernte. Über dem hellen Fleisch befand sich etwas Gelbliches, das nicht besonders gesund aussah. Später hatten die beiden das Fleisch aus den Beinen des Krebses herausgepult und gegessen. Es war einfach nur grauenhaft, wenn auch faszinierend gewesen dabei zuzusehen. Wieder gab Serenas Magen ein Knurren von sich und sie änderte leicht ihre Lage. Außer ein bisschen Kokosnussfleisch hatte sie nichts gegessen … seit das Schiff gesunken war … was war eigentlich ihre letzte Mahlzeit gewesen? Sie glaubte sich zu erinnern, dass es eine Mango gewesen war. Ihre erste Mango um genau zu sein. Sie hatte immer nur von der Frucht gelesen und gehört, sie aber nie wirklich selbst probiert. Um ehrlich zu sein, hatte sie sehr gut geschmeckt, aber trotzdem blieb ihre Lieblingsfrucht der Apfel. Leicht fröstelte sie. Ohne die Sonne und ohne Decke war es etwas kalt, auch wenn es noch immer um die 20°C haben musste, aber sie war dafür bekannt auch bei eigentlich warmer Temperatur eiskalte Hände zu haben. Matze hatte es sich angewöhnt dann ihre Hände in seine zu nehmen und auf sie zu hauchen um sie wieder warm zu bekommen. Sie vermisste ihn … Müde schloss sie die Augen und lauschte dem hypnotischen Meeresrauschen. Vielleicht würde sie morgen schwimmen gehen. Das wäre sicher entspannend und würde die Situation ein bisschen auflockern. Es mehr wie einen freiwilligen Urlaub auf der Insel wirken lassen. Sie hörte leise Schritte, die auf das Boot zukamen und dann ein Knacken. „Sei leiser“, zischte \u0001 \u0002 antwortete nicht und die Schritte kamen immer näher zu Serena. Dann verklangen sie und sie konnte fast spüren, wie zwei Gesichter auf sie hinunter lugten, aber um die Augen zu öffnen war sie zu müde.„Scheint zu schlafen“, flüsterte \u0001 \u0002 schwieg \u0001 \u0002 Gespräch wurde auch nicht wieder aufgenommen. Dann spürte Serena, wie das Boot neben ihr leicht eingedellt wurde und sich jemand hinlegte. „Du schläfst sicher nicht hier“, zischte das Mädchen.„Das hatte ich auch nicht vor“, antwortete er spitz und sie hörte sich entfernende Schritte. Die Rothaarige lies sich zurücksinken und lag ruhig auf dem Boot. Zwar nicht so weich wie ein Bett, aber immer noch besser als im Dreck zu schlafen, oder auf dem harten Boden.„Ach ja, ich vertraue dir nicht, nur damit du es weißt“, murmelte Emilia \u0001 \u0002 Schritte hielten wieder inne.„Ich vertraue dir auch nicht, Kiddy“, kam die Antwort voller Hass und \u0001 \u0002 musste das geträumt haben. So war Luca nicht. Am nächsten Morgen wurde Serena von der ersten Sonne geweckt und setzte sich vorsichtig auf. Kurz war ihr Gesichtsfeld verpixelt, aber dann wurde es wieder klar. Der Platz auf dem Boot neben ihr war leer. Ein Schauer überlief sie, als sie an das Gespräch gestern zurück dachte. Es war wohl wirklich ein Traum gewesen, wie sie sich gedacht hatte. Vorsichtig stieg sie aus dem Boot und zuckte zusammen, als der Sand eiskalt war. Verdammt, was würde sie jetzt für Flip-Flops geben! Tapfer ging sie jedoch weiter und steuerte auf den Strand zu. Unsicher holte sie ihr Handy heraus und schaltete es ein. Flink flitzten ihre Finger über die Tasten und gaben ihren Pin ein. Es war so vertraut, so leicht … aber hier nützte es ihr nichts, dass sie blind Nachrichten schreiben konnte. Mit ihrem Handy in der Hand lief sie herum und schwenkte es wie eine Fahne, nur langsamer, um vielleicht doch irgendwo Empfang zu bekommen. Aber nichts passierte. Kein Balken erschien. Enttäuscht wollte sie es schon ausschalten, entschied sich dann aber um und scrollte durch ihre alten \u0001 \u0002:Schatzi, ich beneide dich so, dass du mit Matze wegfahren kannst. Hier bei uns ist es einfach nur arschkalt!!! Miss you, hdl :* <3Mum:Vergiss nicht die Sonnencreme, wenn du wegfährst, Schatz! Ich und Papa vermissen dich jetzt schon, pass auf dich auf!Bereits jetzt standen ihr Tränen in den Augen und sie konnte nicht mehr weiter scrollen. Verdammt! Sie vermisste Clair. Die durchgeknallte Clair, der sie alles, aber auch wirklich alles erzählen konnte. Was würde ihre Mum sagen, wenn sie Wind davon bekam, dass ihr Schiff gesunken war? Schluchzend kauerte sie sich am Strand hin und presste ihr Handy gegen sich, die einzige Verbindung zur Außenwelt. Und zurzeit auch die einzige Verbindung zu Matze. Arme schlossen sich um sie und sie zog schluchzend die Nase hoch.„Schh, wird alles wieder“, wisperte die Stimme von Luca an ihrem \u0001 \u0002 schloss Serena die Augen und wünschte sich, dass wäre Matze, der sie gerade hielt. Es wäre Matze, der ihr diesen Satz in das Ohr flüsterte. Es wäre Matze, der hier mit ihr gestrandet wäre. Aber so sollte sie auch wieder nicht denken. Klar vermisste sie ihren Verlobten, aber Luca war kein schlechter Mensch und außerdem hatte er sie in gewisser Weise von dem Schiff gerettet. Was war nur mit Matze passiert … wieso hatte er sie alleine gelassen? Würde er so etwas je freiwillig tun? Sie ohnmächtig alleine lassen? Vorsichtig setzte sich der Mann neben sie und lies den Arm um ihre Schulter gelegt. „Was ist los?“, fragte er einfühlsam und blickte sie \u0001 \u0002 erwiderte den Blick und kurz huschten seine Augen hinunter zu ihren Lippen, woraufhin sie sofort auf den Horizont blickte und sich seinem Arm entzog. Er lies ihn auf den Boden gleiten und sah nun auch in die Ferne. Sie musste es ihm jetzt sagen. Natürlich ging es ihn nichts an, ob sie einen Verlobten hatte, oder nicht, aber trotzdem … er hatte es verdient von ihm zu wissen. Anscheinend hatte er die falschen Schlüsse gezogen … vielleicht war es aber auch nur seine Art. Egal was es war, sie musste ihm von Matze erzählen. Es fühlte sich richtig an dies zu tun. Und zwar jetzt und nicht irgendwann.„M-Mein Verlobter. Also ich vermisse meinen Verlobten. Er war mit mir zusammen auf dem Schiff …“, begann sie und warf einen unsicheren Blick zu ihm hinüber um seine Reaktion \u0001 \u0002 starrte er sie an. Vielleicht lag auch ein bisschen Wut in dem Blick, dann fixierte er schnell wieder den Horizont und nickte nur ausdruckslos. „Ich … du erinnerst dich noch, wie ich dich danach gefragt habe, ob jemand bei mir war, als du mich gefunden hast?“, fragte Serena nach.„Wie gesagt, da war keiner“, antwortete er barsch und blickte dann auf das Handy. „Du solltest es ausschalten, du verschwendest Strom.“Die Braunhaarige zuckte unter seiner Reaktion zusammen und schaltete schnell ihr Handy aus. Aufstehen wollte sie noch nicht. Wieso hatte er so seltsam reagiert? Vielleicht … vielleicht hatte Matze tot neben ihr gelegen und er wollte es ihr nicht sagen. Vielleicht … vielleicht … Tränen bildeten sich wieder in ihren Augen und tropften in den \u0001 \u0002, wenn Matze wirklich tot war? Konnte sie überhaupt ohne ihn Leben? Hatte ihr Leben ohne ihn noch einen Sinn? WOLLTE sie überhaupt ohne ihn Leben? „Serena? Serena, hey, das war nicht so gemeint! Es tut mir leid, wirklich!“Luca kniete vor ihr und hielt sie an den Schultern, während er versuchte ihren Blick einzufangen, aber sie sah eisern auf ihr Handy hinab. Dort landete erst eine, dann eine weitere und dann noch eine \u0001 \u0002 Körper fing an zu zittern und sie wehrte sich nicht, als der andere sie umarmte und beruhigend hin und her wiegte. Die Welt war in goldenes Licht, Tränen und Meeresrauschen getränkt. Dann durchschnitt eine Stimme die Atmosphäre. „WAS HAST DU IHR ANGETAN?! LASS SIE SOFORT LOS!“-*-Zusatzinfo:Ich habe mich ziemlich viel über Survival auf Inseln, etc informiert. Es kann sein, dass mir hier und dort ein Fehler unterläuft und dafür entschuldige ich mich jetzt schon. Außerdem muss ich aus dem letzten Kapitel etwas heraus editieren (sie haben Seegras gefunden, das Serena eigentlich hätte essen können, soweit ich mich erinnere) Als Referenz für den Krebs, seine Organe, etc. habe ich folgendes Video angesehen (ich empfehle, dass ihr es euch nicht anguckt, wenn ihr gegenüber Organen empfindlich seid und naja ... der Krebs lebt, bis er ins kochende Wasser kommt): https://\u0001 \u0002.com/watch?v=TY_xvzYGAWMSoweit ich in anderen Videos gesehen habe, kann man Schnecken mit ihren Organen essen ... weil, wie viel bleibt von einer Schnecke übrig, wenn man sie ausnimmt? XD",
            "wordcount": "1.565",
            "chapter_release": "06.02.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "6. StreitIhr Körper fing an zu zittern und sie wehrte sich nicht, als der andere sie umarmte und beruhigend hin und her wiegte. Die Welt war in goldenes Licht, Tränen und Meeresrauschen getränkt. Dann durchschnitt eine Stimme die Atmosphäre. „WAS HAST DU IHR ANGETAN?! LASS SIE SOFORT LOS!“Wütend kam Emilia mit einem Messer gezückt auf die beiden zu gerannt. Ihre ganze Körpersprache verriet diese Wut und auch ihre Entschlossenheit.„Fuck“, zischte Luca und wich sofort von Serena zurück. Er begab sich in das, was man eine Kampfstellung nannte. Einen Fuß schräg nach hinten versetzt, ungefähr Schulterbreit von einander entfernt. Die eine Faust auf Schulterhöhe, die andere näher am Körper. Entschlossenheit in seinem Blick. Es war, als wäre Emilia für ihn jetzt nicht mehr ein Mädchen, sondern ein Feind. Schnell wischte sich Serena die Tränen aus den Augen und kam wankend wieder auf die Füße. Kurz zögerte sie, dann stellte sie sich mit ausgestreckten Armen vor den anderen.„Er hat mir nichts getan, Emilia“, rief Serena und man konnte sehen, wie die Rothaarige leicht langsamer wurde. Zögerlicher. Ein paar Meter von ihnen entfernt blieb sie dann endgültig stehen und blickte misstrauisch zwischen der Braunhaarigen und dem Mann hin und her. „Wieso hat sie geweint“, zischte sie und hätten Blicke töten können, wäre Luca gerade auf eine Weise gestorben, die zu grausam ist um sie sich überhaupt vorstellen zu können. „Ach ja, ich vertraue dir nicht, nur damit du es weißt“Serena zuckte zusammen, als ihr die Erinnerung wieder in den Sinn kam. Hatte sie das wirklich gesagt, kurz bevor sie eingeschlafen war? War es vielleicht doch keine Einbildung gewesen? Oder hatte sie sich das nur so zusammen gereimt, weil Emilia generell nicht so wirkte, als würde sie irgendjemandem vertrauen? „Ich vertraue dir auch nicht, Kiddy“Unsicher blickte sie hinter sich zu Luca. Er stand noch immer kampfbereit da. Es war kein pseudo kampfbereit und er wirkte auch nicht, als hätte er noch nie gekämpft. Als Serena noch in die Schule ging, hatten sie einmal jemanden da gehabt, der mit ihnen Taekwondo gemacht hatte und genau so, wie er gerade dastand, musste man auch bei der Kampfsportart dastehen. Aber es konnte auch ein Zufall sein. Vielleicht hatte er es in einem Film gesehen. Vielleicht war er als Kind einmal Taekwondo gegangen ... Als sein Blick ihren streifte wurde seine Haltung sofort lockerer und er stellte sich entspannter hin und lächelte sie leicht an. Mit einem Stirnrunzeln drehte sie sich wieder zu Emilia, die noch immer mit ihrem Messer dastand und ihn hasserfüllt anstarrte. „Sie hat...“, wollte er anfangen für Serena zu reden, aber sie unterbrach ihn sofort.„Ich … ich habe einen Verlobten und … ich mache mir Sorgen um ihn! Luca hat nichts getan, er wollte mich nur trösten“, sagte sie und blickte ihr dabei fest in die Augen um jeden Zweifel zu zerstören, dass das, was sie sagte gelogen sein könnte. Man konnte erkennen, wie der Hass aus ihren Augen wich und Unsicherheit Platz machte. Das Messer sank leicht und ihr Blick suchte in Serenas und Lucas Augen nach etwas. Einem Indikator, dass sie logen ... nach irgendetwas, das eine Lüge andeutete. „Wie heißt dein Verlobter?“, fragte sie und durchlöcherte die Braunhaarige schon beinahe mit ihrem \u0001 \u0002 blinzelte diese. „Matze, wieso fragst...“Dann wurde es Serena klar. Die Rothaarige vertraute noch nicht einmal ihr, obwohl sie ihr doch gar nichts getan hatte. Sie wollte herausfinden, ob sie log und hatte deswegen die Frage gestellt. Wieso sollte Serena lügen? Emilias Selbstvertrauen bekam Sprünge und das Messer sank noch weiter. „Kannst du jetzt bitte aufhören Serena und mich zu bedrohen? Wir wissen, dass es beschissen ist, dass wir hier auf dieser Insel festsitzen, aber wir müssen damit leben! Und je reibungsloser das geht, desto sicherer schaffen wir es die Tage zu überstehen“, sagte Luca laut und trat neben Serena. Verletzt blickten die Augen der Rothaarigen zwischen ihnen hin und her, als hätten sie sie hintergangen. Es versetzt Serena einen Stich und schnell trat sie auf Emilia zu und tippte sie leicht an der Schulter an, so wie sie mich getröstet hatte, als sie wegen Matze geweint hatte. Eine Umarmung würde die andere nicht zulassen, da war Serena sich sicher, schon gar nicht vor \u0001 \u0002 zuckte Emilia zusammen, dann trafen sich ihre Blicke und wortlos steckte sie ihr Messer weg. Wie ein geschlagener Hund kehrte sie den anderen Zweien den Rücken zu und verschwand zwischen den \u0001 \u0002 herrschte eine Stille, die nur vom Meeresrauschen unterbrochen wurde. Keiner bewegte sich. Beide starrten einfach nur auf die Stelle an der Emilia zwischen den Bäumen verschwunden war. „I-ich werde sie suchen gehen“, sagte Serena und blickte sich nach dem anderen \u0001 \u0002 sah sie skeptisch an. „Bist du sicher, dass das eine gute Idee ist? Sie hat eher so gewirkt, als wolle sie alleine sein.“Die Braunhaarige gab keine Antwort, sondern ging einfach. Was sollte sie auch antworten? Emilia war ein Kind! Und noch dazu hatte sie einen schwierigen Charakter. Sie gehörte definitiv nicht zu der Sorte von Menschen, die um Hilfe fragen \u0001 \u0002 beim letzten Mal achtete Serena auch dieses Mal auf den Boden und versuchte die Fußabdrücke nicht aus den Augen zu verlieren. Hie und da stachen ihr kleine Holzstückchen in die Füße, die kaum eine Hornhaut hatten. Verflucht sei ihre peinlich genaue Fußpflege. Würde das so weitergehen, könnte sie sich eine Entzündung holen. Als der Strand auf der anderen Seite wieder in Sicht kam, kehrte sie um. Sie musste Emilia verpasst haben … auch wenn dort Fußabdrücke weiterführten, aber vielleicht waren sie alt? Die Abdrücke schienen hinunter auf den Strand zu führen direkt in das Wasser hinein. Kurz setzte Serenas Herz einen Schlag aus, dann rannte sie schnell hinunter und störte sich nicht daran, als sie sich an einer Muschel den Fuß verletzte. Das Wasser benetzte ihre Hotpants und ihr Shirt, als sie ins Wasser stürmte und sich panisch umsah. Nirgendwo war ein roter Haarschopf. „Emilia?“, rief die Braunhaarige, auch wenn sie wusste, dass die andere sie unter Wasser nicht würde hören können. Panisch watete sie tiefer hinein und versuchte ihre Gedanken zu bändigen, die ihr die schlimmsten Bilder schickten, die sie sich vorstellen konnte. Verdammt, hatte Emilia der Streit wirklich so sehr aufgeregt? „Sie ist sicher nur schwimmen. Natürlich ist sie nur schwimmen“, murmelte Serena vor sich hin, aber ihre Augen hörten nicht auf sich über die Wasseroberfläche zu bewegen. Ihre Füße streiften etwas Scharfes und sie spürte, wie es sich in ihr Fleisch grub, aber achtete gar nicht darauf, sondern ging sogar noch tiefer in das Wasser. Wenn die Rothaarige jetzt starb, war das Serenas Schuld. Weil sie sie nicht vom Gehen abgehalten hatte. Weil sie nicht schneller gewesen war. Das Wasser um sie herum verfärbte sich leicht rötlich und wurde dann zu einem dezenten rosa, das sich schnell verflüchtigte, während die Wunden anfingen zu brennen wie Feuer. Selten hatte Serena etwas so fest wehgetan, aber die Angst um das Mädchen lies sie alles andere ausblenden. Irgendwann ging sie nicht mehr, sondern schwamm. Sie war sogar eine ziemlich gute Schwimmerin und hatte an der Schule alle Abzeichen gemacht, die sie in ihrem Alter hatte machen können. Dann war sie oft und gerne mit Matze ins Schwimmbad gegangen. Zu dem Salzwasser, das ihr in das Gesicht spritzte, gesellten sich jetzt auch noch Tränen und ließen ihre Sicht verschwommen werden. Ein Stück weiter draußen auf dem Wasser bemerkte sie etwas Schwarzes, das darin schwamm und sofort hielt sie darauf zu. Es musste Emilias Kopf sein! Auch wenn sie rote Haare hatten, wurden diese vom Wasser doch dunkler, oder? Wild entschlossen beschleunigte sie ihr Tempo. Sie würde Emilia retten!",
            "wordcount": "1.270",
            "chapter_release": "08.02.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "7. HaiIhre Lunge begann zu stechen, aber sie schwamm nicht langsamer und versuchte sich in Erinnerung zu rufen, wie man einen Ertrinkenden rettete. Von hinten an schwimmen, ganz wichtig, um sich nicht unter Wasser ziehen zu lassen, sollte Emilia sich an sie klammern und nachsehen ob sie bewusstlos oder bei Bewusstsein war. Dann entweder Achselgriff oder Kopfgriff und schnell an das Ufer. Krampfhaft versuchte Serena sich das Salzwasser aus ihren Augen zu blinzeln. Die Tränen waren schon längst verschwunden. Statt ihrer rauschte Adrenalin durch ihren \u0001 \u0002 wechselte von den normalen Schwimmbewegungen zum Graulen und kam immer näher zu Emilia. Ihr Kopf sah seltsam aus, reflektierte das Licht zu stark und wirkte mehr graublau und … dreieckig, wie eine Finne. Sofort hörte Serena auf zu schwimmen und trat nur noch Wasser um nicht unterzugehen. Das vor ihr war nicht Emilia sondern … ein Hai? Vielleicht war es auch ein Delfin. Bitte, es musste ein Delfin sein. Ein süßer, kleiner, putziger Delfin und kein … Die Finne bewegte sich langsam auf sie zu und lies Serena vor Schreck erstarren. Sie wusste, dass es kein Delfin war. Sie wollte dass es einer war, aber es war keiner, das sagte ihr ein Instinkt, von dem sie nicht gewusst hatte, dass er in ihr existierte. Ein Blick glitt auf das Wasser das um sie herum eine ganz leichte rosa Färbung hatte. Verdammt, sie hatte sich die Füße irgendwo aufgeschlitzt als sie ins Wasser gerannt war. Verdammt. VERDAMMT! Ruhig Serena, konzentriere dich, du wirst jetzt sicher nicht verrecken, es ist nur … scheiße es ist ein Hai, ein verdammter HAI!Was musste man tun, wenn ein Hai in der Nähe war? Krampfhaft versuchte sie sich zu erinnern. Irgendwann hatte sie einmal eine Doku mit Matze angeguckt in der es darum gegangen war. Ruhig bleiben. Ruhig bleiben, definitiv. Und nicht aus den Augen lassen war auch klar. Der Hai begann sie in einer Entfernung von ungefähr zwei Metern zu umkreisen und sie drehte sich mit ihm mit und heftete ihre Augen fest auf den Schatten Unterwasser und die Finne. Mit Leichtigkeit zerschnitt sie das Wasser und in kleinen Strudeln teilte es sich vor ihr. Nicht zu viel Wasser aufwirbeln, nicht zu hektisch bewegen, fiel ihr noch ein. Sie atmete tief ein und aus und versuchte ihre Hände und Füße im Sekundentakt zu bewegen und nicht schneller. Eindeutig konnte sie spüren, wie ihre Kleidung sie nach unten zog. Jetzt, in diesem Moment war sie froh, dass sie keine Schuhe anhatte. Sie war verdammt froh. Kurz erlaubte sie sich einen Blick an das Ufer hinter sich zu werfen. Viel zu weit entfernt. Bis dahin würde sie es nie im Leben schaffen, wenn sie nicht den Hai los wurde. Und dann auch nur mit viel Glück. Noch dazu konnte sie spüren, wie ihre Kräfte schwanden. Serena besaß nicht besonders viel Ausdauer. Sie war eher \u0001 \u0002 hatte die Doku noch gesagt? Sie konnte den Hai abwehren. Ein paar hatten das schon überlebt. Sie musste die Schwachpunkte treffen. Was waren gleich nochmal die Schwachpunkte? Die Schwachpunkte … die Augen! Definitiv die Augen. Aber … wenn sie dem Hai in das Auge stach, würde sie ihn damit verletzen und … vielleicht würde er nach ihrem Arm schnappen und … Vor ihrem inneren Auge konnte Serena beinahe sehen, wie der Hai ihren Knochen durchbrach und ihr den Arm abriss. Wirbelnde Wolken aus Blut umgaben sie und raubten ihr die \u0001 \u0002 blinzelte sie die Schreckensbilder weg und sah gerade noch, wie der Hai auf sie zu schwamm.„FUCK!“, schrie sie und schlug einfach wild auf den Hai los. Irgendwo schien sie ihn zu treffen und einmal glaubte sie einen Schmerz an ihrem Bein zu spüren, aber sie war sich nicht sicher und so schlug sie einfach weiter, bis sie sah, wie der dunkle Schatten sich wieder weg bewegte. Unsicher blickte sie unter sich auf ihr Bein und sah nur die üblichen kleinen Wölkchen aus Blut. Gehetzt warf sie einen Blick auf das Meer vor ihr, aber konnte keine weiteren Haie bemerken, die durch ihr Blut hätten angelockt werden können. Nur der eine begann wieder sie zu umkreisen. Serena blieb ihrer Taktik treu und drehte sich mit ihm im Kreis. Ihr Atem ging verdammt schnell und unruhig. Sie brauchte eine Pause! Ein leichter Druck lag auf ihren Schläfen, den sie immer bekam, wenn sie sich verausgabte. Das war nicht gut ... wenn sie so weitermachte, würde das definitiv scheußlich \u0001 \u0002 dankte dem Himmel, Gott, oder wer auch immer der Grund dafür war, dass der Hai ihr noch immer Zeit lies sich zu sammeln. Serena musste versuchen zurück zu der Insel zu schwimmen … wenn sie überhaupt noch genug Kraft dazu hatte. Sie musste einfach genug Kraft dafür haben!Der Hai umkreiste sie noch immer und sie trat weiterhin Wasser und drehte sich um die eigene Achse um ihn nicht aus den Augen zu verlieren. Sie musste sich schleunigst etwas einfallen lassen. Wenn das so weiter ging, würde der Hai sie irgendwann richtig verletzen und dann war es aus. Oder ein weiterer Hai würde sich zu dem einen gesellen und gegen zwei hatte sie erst recht keine Chance. „Hilfe!“, rief Serena laut, auch wenn sie keine Hoffnung hatte, dass jemand sie retten würde. Die Chancen waren winzig. Aber in ihrer Lage durfte sie keine noch so kleine Chance verschmähen. Serena dachte an all die Filme und Bücher zurück, in denen man immer sagte, dass kurz vor dem Tod das ganze Leben an einem Vorbeizieht. Nichts des Gleichen passierte bei ihr. Ihre Gedanken waren auch nicht bei Matze. Sie waren hier bei ihr und bei dem Hai. Alles an ihr war darauf fokussiert irgendwie aus der misslichen Lage herauszukommen. Da waren keine Gehirnzellen übrig, die Gedanken an ihre Liebsten verschwenden würden. In diesem Moment hier im Wasser war es ihr vollkommen gleichgültig, was mit Matze war. Ob er tot oder lebendig war. Jetzt bedeutete es ihr nichts und dieses Gefühl machte ihr Angst, wurde aber schnell wieder von der Angst um ihr eigenes Leben abgelöst, als der Hai erneut auf sie zuhielt. Schnell graulte sie zur Seite und warf einen Blick hinter sich nur um zu sehen, dass der Hai schnell gewendet hatte und wieder direkt auf sie zu schwamm. Tapfer wartete sie ab, bis er nahe genug war und donnerte ihm dann mit der Faust, die sich aus ihren ineinander verschränkten Fingern ergab, direkt auf die Spitze seiner Nase. Er schwamm knapp an ihr vorbei und sofort schnellte sie herum um ihn nicht aus den Augen zu verlieren. Ihre Muskeln brannten von der Anstrengung und dem Adrenalin und ihre Atmung war nur noch mehr ein nach Luft schnappen. Der Hai nahm wieder das Umkreisen auf und Serena versuchte einen ruhigeren Rhythmus beim Schwimmen zu finden. Langsam fing sie an in Richtung Strand zu schwimmen, jedoch immer den Hai im Blick zu behalten und ihm nie den Rücken kehrend. Von dem kalten Wasser hatte sie jetzt auch noch zu zittern begonnen und die Beule an ihrem Kopf sannte immer wieder eine Gänsehaut und Schmerz durch ihren Körper. Als wäre das nicht genug, wurde sie schmerzhaft von ihrem leeren Magen auf dessen Zustand aufmerksam gemacht. Verdammt. Schnell blinzelte Serena die Tränen weg. Noch war sie nicht tot. Noch würde sie nicht weinen. Ihr Herz schlug noch immer, sie hatte noch immer eine Chance zu überleben. Kurz spielte sie mit dem Gedanken nochmals nach Hilfe zu rufen, lies es aber dann, da es nur eine Verschwendung von Sauerstoff gewesen wäre. Der Hai lies ihr noch immer Zeit sich zu erholen und in gewisser Weise wollte sie sich bei ihm bedanken, dass er ihr eine faire Chance gab und sie nicht einfach fertig machte. Auch wenn es sie teils an das morbide Spiel einer Katze mit einer lebenden Maus erinnerte, so wie sie es einmal gesehen hatte, als sie als kleines Kind auf einem Bauernhof mit ihrer Familie Urlaub gemacht \u0001 \u0002 Katze hatte die Maus immer wieder in die Luft geschleudert und hin und her geworfen, während diese, sobald ihre Pfötchen den Boden berührten, versuchte zu \u0001 \u0002 wurde Serena wieder aus den Gedanken gerissen, als die Finne das Wasser direkt vor ihr durchschnitten. Ihre Finger zu Krallen gekrümmt schlug sie auf den Kopf des Haies ein und zielte dorthin, wo sie die Augen vermutete. Es sah merkwürdig aus, wenn man bedachte, dass sie Fake-Fingernägel trug, die noch dazu in einem grellen Pink leuchteten. Der Hai schwenkte leicht zur Seite und dann traf sie ein Flossenschlag seiner Schwanzflosse direkt in den Bauch, sodass sie sich kurz krümmte und unter Wasser war. Vor lauter Schock verschluckte sie sich und tauchte dann wieder hustend und nach Luft ringend auf. Durch das Salzwasser halb blind. Vor ihr der dunkle Schatten des Haies. Scheiße, dachte sie. Das war's dann wohl. Ich liebe dich, Matze … irgendwann sehen wir uns wieder!Mit diesen Gedanken schloss sie ihre Augen und ergab sich ihren Schicksal, hoffend, dass es so schnell wie möglich vorbei sein würde. Ein letzter Gedanke flitzt noch zu Emilia und Luca. Hoffentlich würden wenigstens sie überleben.-*-Zusatzinfo:Dieses Kapitel hat ziemlich lange gedauert, da ich nicht ganz wusste, wie ich die Situation mit dem Hai schreiben sollte. Ich hoffe ich habe es einigermaßen realistisch getroffen ... :/ Der Hai sollte ein Tigerhai sein, da es nur 3/4 Haiarten gibt, die einen Menschen angreifen: Tigerhai, Bullenhai, Großer Weißer Hai und \"Oceanic whitetip shark\" also ozeanischer Weißspitzen Hai oder wie Wikipedia es übersetzt: Weißspitzen-Hochseehai (wird in manchen Quellen nicht erwähnt)Ich habe mich für den Tigerhai entschieden, da er mit seinen \u0001 \u0002 Metern groß genug ist um Angst zu machen und der Große Weiße einfach zu klischeemäßig gewesen wäre, während mir der Bullenhai und der Weißspitzen-Hochseehai nicht passend erschienen. Wen die Haie interessieren, der soll Wikipedia um Infos fragen^^Websites, die ich zur Recherche benutzt habe:* http://\u0001 \u0002.com/2010/05/04/how-to-survive-a-shark-attack/* http://\u0001 \u0002.com/Survive-a-Shark-Attack* https://\u0001 \u0002.com/watch?v=7vTBAKgKtKQFalls die Zusatzinfo stört bitte sagen und ich nehme sie wieder raus ^^'",
            "wordcount": "1.675",
            "chapter_release": "12.02.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "8. Rettung?„Serena, schnell“, gellte eine Stimme über das Wasser und die Braunhaarige hörte das Platschen eines Ruderschlages. Blitzschnell riss sie die Augen auf und blickte um sich. Ein paar Meter entfernt trieb das gelbe Boot mit der Rothaarigen darin, die gerade ihre Brille mit einem Strick an daran fest machte und dann gekonnt mit einem Kopfsprung ins Wasser hechtete. „Emilia, was tust du da?“, kreischte Serena hysterisch und paddelte in ihre Richtung. Doch die andere entfernte sich schnell vom Boot und schwamm direkt auf den Hai zu.„EMILIA!“Schockiert ruderte Serena auf der Stelle und blickte zu dem Hai hinüber, der ebenso furchtlos wie die Rothaarige auf eben diese zu schwamm. Was sollte sie tun? Sie war doch eigentlich hier um Emilia zu retten, die … Emilia war in dem Boot gewesen … was hatte sie dort gemacht? Reiß dich zusammen, Serena! Jetzt ist nicht der Moment um darüber nachzudenken!Ein wager Gedanke formte sich in Serenas Kopf und so schwamm sie schnell auf das Boot zu, das sich langsam im Wasser drehte und Richtung Strand abdriftete. Als sie es erreichte, packte sie eines der Seile, die an der Bootswand befestigt waren und zog sich ungeschickt aus dem Wasser. Es war schwieriger, als sie sich gedacht hatte. Sie musste nicht nur ihr Gewicht da drauf bekommen, sondern auch noch gleichzeitig darauf achten, dass das Boot nicht kenterte. Ihr Muskeln zitterten vor Erschöpfung und die Finger waren leicht steif von der Kälte des Wassers. Jetzt ging auch noch ein Wind und lies Serena frieren. Wehe ich bekomme eine Mittelohrentzündung, dachte sich diese, bevor sie wieder den Ernst der Lage erkannte. Schnell griff sie nach dem Paddel und zwang ihre Finger es fest zu umschließen. Das Letzte was sie jetzt wollte war, dass es ins Wasser fiel und auf den Meeresboden sank. Ein paar Meter vor ihr waren Emilia und der Hai. Die Haare des Mädchens leuchteten wie ein Signalfeuer im Wasser auf … oder wie Blut, während der Hai immer wieder geschickt den Attacken auswich, die sie auszuführen schien. Serena begann zu paddeln. Jeweils rechts und links stach sie mit dem Paddel ein und kam so schleichend langsam vorwärts. Würde sie es überhaupt schnell genug schaffen? Würde der Hai Emilia zuvor verletzen? „Emilia!“, rief sie, als die Rothaarige an die Oberfläche kam um Luft zu schnappen. Diese warf ihr einen kurzen Blick zu und schwamm dann wild mit den Füßen strampelnd rückwärts. Als sie in Griffnähe war, zog sie Serena ungelenk aus dem Wasser in das Boot hinein. Sie hatte keine Ahnung, mit welcher Kraft sie es geschafft hatte, aber Emilia lag sicher, wenn auch nach Luft schnappend, in dem Boot. Zitternd kniete sich die Ältere neben sie hin und lies ihren Blick über Arme und Beine des Mädchens gleiten um Verletzungen zu finden. Als sie nirgendwo Blut fand, atmete sie erleichtert \u0001 \u0002 Wind lies das Wasser auf ihrer Haut eiskalt werden und ob sie die Gefahr gebannt hatte wusste Serena noch nicht. War ein Gummiboot ein Hindernis für einen Hai? Sie musste zugeben, es war ein etwas härterer Gummi, der nicht sofort kaputt gehen würde, aber trotzdem … Während die Rothaarige noch immer schwer atmend am Boden lag, holte sich Serena wieder das Paddel und begann auf die Insel zuzusteuern. Der Hai umkreiste das Boot in ungefähr zwei Meter Abstand, schien sich aber nicht näher zu trauen, wofür Serena sehr dankbar war.„Du blutest“, hörte sie hinter sich die Stimme der anderen. Die Braunhaarige warf einen Blick hinunter und sah, dass sie Recht hatte. Zu ihren Füßen hatte sich Blut gesammelt … so viel Blut … Unkontrolliert begann sie zu zittern. Das würde sie nicht überleben. Das war zu viel Blut. Verdammt, sie konnte jetzt nicht einfach an Blutverlust sterben, sie hatte eine Haiattacke überlebt! Naja nicht wirklich überlebt, wenn sie jetzt an den Folgen sterben würde. Es konnte einfach nicht wahr sein! VERDAMMT! Ihr Gesichtsfeld begann zu verpixeln und wirkte immer weiter entfernt, so, als würde sie durch eine Küchenpapierrolle blicken. Lautes Rauschen, wie von einem Fernseher ohne Satellitenverbindung, und eiskaltes Wasser umgab Serena, als sie das nächste Mal ihre Augen öffnete. Sie waren komplett verklebt von … Sand? Tränen? Salz? … und fühlten sich sehr trocken an. Sie zitterte am ganzen Körper und es schossen abwechselnd von ihren Beinen und ihrem Kopf Schmerzwellen durch sie \u0001 \u0002 Kratziges war über sie ausgebreitet, das sie erst bei genauerem hinsehen als Palmwedel erkannte. Als sie dann ihren Blick in den Himmel richtete, bemerkte sie, dass das helle Blau verschwunden war und stattdessen ein eintöniges Grau vorherrschte. Der nasse Strand zeugte davon, dass es erst vor kurzem geregnet hatte. „S-Serena, bist du wach?“, hörte sie die Stimme von Emilia und sofort war die Rothaarige auch schon in ihrem Blickfeld. Sie sah anders aus als sonst. Serena konnte nicht ganz bestimmen, woran es lag, aber sie wirkte schuldbewusst. Nicht nur die Augen verrieten die Emotion sondern auch die Haltung, der Gesichtsausdruck und die Stimme. „Was ist passiert?“, fragte sie. Da war nur die Erinnerung von dem Haikampf und dann dass sie und Emilia in dem Boot in Sicherheit gewesen waren. Danach war ein großes, schwarzes Nichts. Ein Blackout. „Du bist ohnmächtig geworden“, kam die kurz angebundene Antwort. Sie erinnerte sich wieder und stützte sich auf die Ellenbogen um einen Blick auf ihre Beine werfen zu können. Dabei zuckte sie zusammen und blickte mit vor Schmerz verzerrtem Gesicht auf die Handkanten. Dort pragten dunkle blau-violette Flecken. Wahrscheinlich, hatte sie sich verletzt als sie dem Hai auf die Nase geschlagen hatte. Auch ihr Bauch schmerzte. Wahrscheinlich der Hunger … wie um sie zu bestätigen, knurrte er laut um Essen. An ihrem rechten Unterschenkel und an den Füßen befanden sich Bandagen aus einem weißen Stoff … Luca's Hemd, nahm Serena an. Die Rothaarige trat wieder neben sie und schien etwas hinter ihrem Rücken versteckt zu haben. „Serena, mach die Augen zu und halt dir die Nase zu“, forderte sie die Ältere auf. Verstört sah dieses sie an. Was sollte das jetzt werden? „Mach einfach“, sagte die Rothaarige eine Spur unfreundlicher. Ein bisschen überfordert und noch immer halb vom Schlaf benebelt tat sie wie befohlen und wartete ab. „Mach den Mund auf.“Jetzt erkannte sie, was die andere vorhatte. Ihr Magen schien sich vor Hunger fast zusammen zu krampfen und sie wollte nichts weiter als irgendetwas essen. Naja … sie konnte es nicht sehen … es war … es würde Sushi sein. Egal was sie jetzt aß, sie würde davon als Sushi denken. Sie streckte ihre andere freie Hand in die Richtung von Emilia aus und diese legte darauf etwas, das sich kalt und rippelig anfühlte. Nicht schleimig. Es war Sushi. Es war Sushi!Schnell steckte sie es sich in den Mund und schluckte krampfhaft ohne es wirklich gut gekaut zu haben, damit sich der Geschmack nicht in ihrem Mund ausbreiten konnte. Abrupt fing sie an zu husten.„Wasser“, krächzte sie und öffnete ihre Augen wieder. Sofort reichte ihr die Rothaarige eine aufgebohrte Kokosnuss aus der Serena schnell trank. Die … das Sushi war sehr salzig gewesen und noch dazu einen Tick trocken. Aber eigentlich gar nicht so schlecht. Mit geschlossenen Augen war es genießbar. Serena schloss also wieder die Augen und streckte fordernd die Hand aus. Erneut landete darauf kaltes … Sushi. „Du hast mir da echt Angst eingejagt. Ich dachte wirklich, du musst s-sterben“, murmelte \u0001 \u0002 zuckte zusammen. Wie knapp war sie am Tod vorbeigeschrammt? Wie schwer war sie verwundet?„Was hast du dort draußen im Meer eigentlich gemacht?“, fragte die Rothaarige \u0001 \u0002 sie das Sushi geschluckt hatte und noch einen Schluck trank, antwortete Serena: „Ich habe … nach dir gesucht, ich dachte du wärst ins Meer gelaufen um ...“Der Satz blieb zwischen ihnen in der Luft hängen, während beide tunlichst vermieden sich in die Augen zu blicken. „Was hast du eigentlich mit dem Boot auf dem Meer gemacht?“Schritte erklangen hinter ihnen und Luca trat zwischen den Palmen heraus auf die winzige Lichtung. Er hatte riesige Schatten unter den Augen und seine Finger schnippten ununterbrochen den Deckel seines Feuerzeugs hin und \u0001 \u0002. Schnapp. Schnipp. Schnapp. Er war oben ohne und Emilia blickte sofort mit rotem Gesicht zu Boden, während Serena es schlichtweg ignorierte. „Das würde mich auch interessieren“, sagte er, während seine Augen das Mädchen beinahe zu durchbohren schienen. -*-Mit diesem Kapitel bin ich überhaupt nicht zufrieden \u0001 \u0002 wenn ihr nicht aufschreit, nehme ich an, dass es präsentabel ist ^^'",
            "wordcount": "1.396",
            "chapter_release": "18.02.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "9. Beinahe EskalationErschrocken blickte Emilia zu dem Mann auf und dann sofort wieder weg. Kurz schwieg sie, dann antwortete sie: „Ich habe Serena draußen im Wasser gesehen und wollte ihr mit dem Boot zur Hilfe kommen.“Serena nickte. Das ergab Sinn, was hätte Emilia denn sonst mit dem Boot machen sollen? Sie lächelte die Rothaarige dankend an. Dann griff sie, diesmal mit weniger Ekel, nach einem weiteren Stück Sushi und kaute es diesmal bedächtig. Eigentlich schmeckte es gar nicht so schlecht. Die Konsistenz war die von Hühnchen. Nur das Salz störte ein bisschen. Naja, was sollte man machen? Wenigstens knurrte ihr Bauch nicht mehr. „Lügnerin“, zischte plötzlich \u0001 \u0002 blickte Serena auf. Wer sollte eine Lügnerin sein? Emilia? Mit dem Boot? Aber was hätte sie denn sonst mit dem Boot machen sollen?„Sag mal, geht’s dir noch?! Wieso sollte ich lügen?“, fauchte Emilia und war aufgesprungen. Das Messer kampfbereit gezückt. In den Augen loderte Wut, aber auch noch irgendetwas anderes, das Serena nicht bestimmen konnte.„Ich habe ...“, dann stockte er und sah kurz hinunter auf die Braunhaarige.„Du hast was, hm? Du hast gesehen wie ich das Boot an den Strand geschleift habe um Serena zu helfen? Wieso hast du mir dann nicht geholfen? Wolltest du sie sterben lassen? Ist es das, was du sagen wolltest? Sprich Luca!“, schrie sie ihn wütend an. Man konnte sehen, wie sich seine Muskeln anspannten. Er sah aus, als würde er sich bereit machen die Kleine in Grund und Boden zu stampfen.„Ich bin nicht diejenige, die die ganze Zeit mit einem Messer herumläuft und andere Leute bedroht, sondern das bist du, du kleines Psycho-Mädchen“, warf er ihr an den Kopf. Emilia zuckte zusammen und sofort fiel ihre aggressive Haltung in sich zusammen. Die Schultern senkten sich und sie blickte den anderen ausdruckslos an. Ihre Augen verrieten, wie es eigentlich in ihr aussah. Sie war verletzt von den Worten des anderen. Serena wurde sich bewusst, dass sie jetzt eingreifen musste, sonst würde das ganze noch eskalieren und das wollte sie nicht. „Emilia, Luca, Schluss jetzt. Wir sind alle angespannt, aber trotzdem müssen wir miteinander arbeiten. Ich weiß nicht, wer von euch Recht hat, aber es ist doch alles gut ausgegangen, also was soll's?“, fragte sie und lächelte beide versöhnlich an. Luca starrte Serena wütend an. Erst jetzt bemerkte sie, dass seine Hand leicht zu zittern schien. Generell wirkte er, als hätte er eine Woche nicht geschlafen … dann drehte er sich um und ging zum Strand hinunter. „Ich bin essen suchen“, rief er zurück zu ihnen. Als er außer Blickweite war, atmete Emilia erleichtert auf und klappte ihr Messer wieder zu. Sie kniete sich neben Serena und drückte diese sanft auf den Boden. Dann widmete sie sich dem Verband an ihrem rechten Unterschenkel und löste ihn vorsichtig.„Es ist besser, wenn du das nicht siehst“, murmelte Emilia \u0001 \u0002 blieb liegen und starrte die Rothaarige an. Was, wenn sie recht hatte und Luca das Mädchen dabei beobachtet hatte, wie sie Serena zur Hilfe eilen wollte und nicht geholfen hatte? Aber … nein, das würde Luca nicht tun … so ein Mensch war er nicht!Schmerzen echoten weiter durch ihren Körper. Die Größten kamen von der Beule an ihrem Hinterkopf und der Wunde am Bein. „Danke, Emilia, dass du mich gerettet hast“, sagte sie leise. Es war ihr peinlich. Das junge Mädchen hatte ihretwegen sein Leben riskiert und jetzt war Serena verletzt und musste sich auch noch von ihr pflegen lassen. „Kein Problem“, antwortete sie und Serena war sich ziemlich sicher, dass sie es auch so meinte. „Das mit deinen Eltern ...“, setzt sie \u0001 \u0002 hielten die Hände des Mädchens in ihrer Arbeit inne. „Lass uns von etwas anderem reden“, sagte sie abweisend und wickelte den Verband wieder weiter von ihrem Bein herunter. „Tut mir leid“, murmelte Serena. Verdammt, wieso hatte sie auch nur dieses Thema angesprochen? Es war sowieso ein Wunder, dass das Mädchen noch kein emotionales Wrack war. Wieder herrschte dieses Schweigen zwischen ihnen. Es war Serena unangenehm. Sie war es nicht gewohnt leise zu sein, aber in der Umgebung des Mädchens lag Schweigen wohl an der Tagesordnung. Emilia nahm den blutigen Verband und trug ihn etwas weiter weg um ihn dort dann mit dem Wasser aus einer Kokosnuss auszuwaschen. So weit Serena sehen konnte, war er ziemlich blutig … alles ihr Blut … mit einem sauren Geschmack auf der Zunge wendete sie ihren Kopf ab. „Ich lasse den Verband trocknen, damit wir deine Kruste nicht wieder aufweichen“, erklärte Emilia und setzt sich dann wieder neben die Verletzte. Serena nickte abwesend. „Ist es sehr schlimm?“Kurz schwieg die Rothaarige. „Nein, also nichts, was dich umbringen könnte“, antwortete sie dann mit einem beruhigenden Lächeln. Serena war sich fast sicher, dass es gelogen war. „Trink und iss noch etwas und schlaf dann. Schlaf ist das beste in deiner Situation“, erklärte die Jüngere. Die Braunhaarige aß noch ein paar Brocken des Sushis und trank ihre Kokosnuss leer. Dann lies sie sich zurück auf den Boden fallen und schlief fast augenblicklich wieder ein. Serenas Kopf schmerzte höllisch, als sie das nächste Mal die Augen öffnete. Sie sah ihre Welt nur verschwommen. Ein rötlicher Schatten schob sich neben sie und flößte ihr Wasser ein, sowie ein bisschen etwas zu essen. Es schmeckte nach Salat, fand Serena. Auch redete der Schatten mit ihr, aber sie konnte ihn nicht verstehen. Als würde sie unter Wasser sein. Was aber nicht möglich war, da sie atmete … oder?Langsam begann sie wieder wegzudämmern. Als sie das nächste Mal erwachte, war ihr Zustand auch nicht besser. Ihre Gedanken bewegten sich träge und es waren so viele. Keinen konnte sie klar erfassen und es war ihr eigentlich auch egal, was sie gerade dachte. Laute Stimmen waren zu hören. Dann schien einer zu gehen und wieder war der rötliche Schatten neben ihr und flößte ihr mit sanften Worten etwas Flüssigkeit ein. Blinzelnd öffnete Serena die Augen und rieb sich müde den Sand daraus. Über ihr glänzte ein wunderschöner, blauer Himmel. Wäre sie jetzt zu Hause gewesen, hätte sie vielleicht überlegt, ob sie nicht mit Matze einen Fahrradausflug machen sollte. In der Nähe ihrer Wohnung gab es einen friedlichen Weg neben dem Fluss. Anschließend könnten sie sich ein Eis kaufen. Bei dem Gedanken musste sie schmunzeln, dann verfinsterte sich ihr Gesichtsausdruck aber auch wieder … Matze … „Serena?“, fragte die Stimme von Emilia. Sie drehte ihren Kopf zu dem Mädchen, das mit drei Kokosnüssen im Arm da stand und diese dann unter eine Palme legte.„Hey“, begrüßte sie die Braunhaarige mit kratziger Stimme. Ihre Stimme hörte sich so an, als hätte sie sie lange nicht mehr benutzt. „Wie geht’s dir?“, fragte Emilia während sie anfing in eine der Kokosnüsse ein Loch zu bohren. „Ganz gut“, antwortete Serena und setzte sich vorsichtig auf. Kurz wurde ihr schwarz vor Augen, aber sofort normalisierte sich ihre Sicht wieder. Zögernd warf sie einen Blick auf ihre Handkanten. Die blauen Flecken waren nun eher grün-gelblich. Um ihr Bein war noch immer ein Verband, jedoch war auf diesem kein roter Fleck, woraus sie schloss, dass es nicht mehr geblutet hatte. Das einst weiße Hemd wirkte jedoch leicht \u0001 \u0002 reichte ihr die Kokosnuss und durstig trank die Braunhaarige. „Wie lange war ich weg?“, fragte sie zwischen zwei Schlucken. Das Mädchen überlegte kurz und antwortete dann: „Ungefähr vier Tage.“Vier ganze Tage … so lange war es Serena gar nicht vorgekommen. „Du hattest Fieber … wir dachten ...“, sie brach ab und blickte zum Horizont. Ihr zuvor langes, rotes Haar wirkte ausgewaschen und war nur noch schulterlang. Sie musste es gekürzt haben. „Wieso hast du deine Haare abgeschnitten? Sie waren so hübsch …“, fragte Serena und streifte mit den Fingerspitzen die Haare der anderen. Emilia schien sich beherrschen zu müssen um nicht zurück zu zucken. „Es war einfach praktischer. Meine Spitzen fingen an zu verfilzen.“„Wie geht es Luca?“, war ihre nächste Frage.„Nicht so gut. Ihm sind gestern die Zigaretten ausgegangen … zurzeit ist er wahrscheinlich gerade irgendwo und fängt Fische. Ich hab ihm einen Speer gemacht, er ist ziemlich gut darin“, antwortete sie. Obwohl Emilia seelenruhig da saß konnte Serena erahnen, dass dies nur Fassade war. Sie hasste den anderen, so viel wusste sie. Was Emilia jedoch gerade wirklich dachte, konnte sie nicht erraten. „Gefunden hat uns noch keiner, oder?“Nachdenklich schüttelte Emilia den Kopf. „Nein. Wir haben nur einmal einen dunklen Punkt am Horizont gesehen, aber er war sehr schnell wieder weg. Vielleicht ein Wal, oder so. Sonst nichts.“Eine Weile saßen die zwei nebeneinander und blickten hinunter auf den Strand. Es war noch immer der Schönste, den Serena je gesehen hatte. Wären sie nicht hier gestrandet, sondern würden hier Urlaub machen … es wäre traumhaft.„Willst du versuchen zu gehen? Die Wunde ist verkrustet und ich glaube es wäre auch ziemlich gut für deinen Kreislauf“, schlug Emilia vor. Kurz zögerte die Braunhaarige, lies sich dann aber von dem Mädchen hoch helfen. Ihr Bein stach leicht und sie hatte Kopfweh, aber es war aushaltbar. Auf die jüngere gestützt humpelte sie hinunter zum Strand.-*-Ich bin schon wieder nicht zufrieden mit dem Kapitel ...",
            "wordcount": "1.508",
            "chapter_release": "21.02.2015",
            "chapter_number": "9"
        }
    },
    "title": "Stranded",
    "topic": "unspecified",
    "release": "\n01.02.2015\n\t\t\t\t\t\t",
    "author": "dreamycato"
}