{
    "tags": [],
    "chapcount": "13",
    "wordcount": "13.395",
    "chapters": {
        "1": {
            "text": "Das ist die erste Version meiner neu aufgelegten Geschichte \"Suenos - Im Land der Tackel\", welche ich paralell hochladen werde :D Der Link dazu: http://\u0001 \u0002.de/s/574dab170005e3431f8d9a7b/1/Suenos-2016-Im-Land-der-TackelKurzbeschreibung: Bei der ersten Version geht es um die 16-Jährige Alli, welche mit ihren Freunden auf mysteriöse Weise in Suenos landet - der Welt, der Hunde! Leider treibt der böse Donner sein Unwesen und hat dazu noch Allis Lieblingslehrerin entführt! Alli bleibt nur eine Wahl; sie muss sich wieder erinnern, auch wenn es bedeuten müsste ein Opfer zu bringen...Karte von Suenos: http://\u0001 \u0002-\u0001 \u0002/uploads/\u0001 \u0002",
            "wordcount": "110",
            "chapter_release": "31.05.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Immer diese Frage-Antworten-Kapitel xD Meine Herren!Das Dalmatiner-Paar: http://\u0001 \u0002-\u0001 \u0002/\u0001 \u0002, der Neufundländer: http://\u0001 \u0002-\u0001 \u0002/Bilder/\u0001 \u0002 9Karen:“So. Hier ist der Laden meiner Eltern. Wir sehen uns dann zu Hause wieder. Aber trödele nicht. Wir haben heute noch viel zu tun.“ Alli:“Geht klar. Bis gleich dann also.“ Karen hob zum Abschied kurz die Pfote, bevor sie im Geschäft verschwand. Alli musterte die Hundeklappe aus - echt kein Witz - Glas. Reinem Glas. Ihre Miene verfinsterte sich, bei dem Gedanken, da durch zu kriechen. Das Risiko, das Glas geistesgegenwärtig zu zerbrechen, war äußerst peinlich. Die vertraute Stimme von Planpira ließ sie aufsehen. An seiner Seite, drei weitere Chibie. Ein gelb, weißes mit Brille, ein lila, weißes Weibchen und einen relativ kleinen im Bund in dunkelgrün, weiß Alli:“He, Planpira!“ Planpira:“Alli! Hallo. Darf ich vorstellen? Meine Freunde, Plimbrian, Aqua und Gold... Gelb, lila und grün.“ Alli:“Sehr erfreut.“ Plimbrian:“Geht mir auch so, hehe.“ Planpira:“Willst du mit uns gehen, oder hast du noch was vor? Wir wollen gleich zu Karen ihrem Hof.“ Alli:“Tut mir Leid, doch Karen hat mir aufgetragen das Zeckenschutzmittel für zwei Füchse zu besorgen. Wie waren noch gleich ihre Namen...?“ Aqua:“Du redest hoffentlich nicht von Run und Gallen, oder!?“ Alli:“D-Doch?“ Planpira:“Bist du bescheuert!?!?“ Alli:“Warum den!?“ Aqua:“Run und Gallen sind Waffenexperten. Sie drücken dir ihre Knarre an Kopf, pusten dich aus, bevor du Chibie sagen kannst! Man muss sich vor Ihnen in acht nehmen! Zum einen, hassen sie die Bewohner der Stadt, was dir also keine Pluspunkte bringt.“ Gold:“Warum sollte jemand in so einem Moment Chibie sagen?“ Aqua:“Du weißt, wie ich das gemeint hab.“ Gold:Echt?“ Plimbrian:“Gold, halt einfach die Klappe!“ Gold:“Okay.“ Planpira:“Dürfen wir dich begleiten?“ Aqua:“WAS!? Ich hoffe das war ein Scherz, den dann wer er dir ziemlich gut gelungen!“ Planpira:“Sehe ich aus, als würde ich scherzen?“ Gold:“Nein?“ Planpira:“Seht ihr. Ihr könnt ja liebend gerne schon mal zur Schule vorgehen. Ihr unterstützt die Menschenkinder bei ihrer Arbeit. Lasst euch von Karen Anweisungen geben.“ Gold:“Geht in Ordnung.“ Grußlos zogen die drei Chibie´s an ihnen vorbei. Planpira krabbelte durch die Hundeklappe. Alli gab sich einen Ruck und rutschte vorsichtig hinein ins Krankenhaus. Alli rappelte sich auf und schlenderte mäßig zur Rezeption. Eine braune Labrador Hündin, lächelnd, über einem Hochzeitskatalog gebäugt, registrierte sie nicht. Alli räusperte sich. Elisa:“Ah, Kundschaft! Schönen guten Morgen, ich bin Krankenschwester Elisa. Wie kann ich Ihnen behilflich sein?“ Alli:“Wir benötigen das Zeckenschutzmittel für die Füchse.“ Elisa:“Für Run und Gallen, richtig?“ Planpira:“Als wenn es so viele Füchse in der Nähe gäbe.“ Elisa:“Warten sie, ich bring es Ihnen gleich. Setzten sie sich doch für eine Weile. Es könnte noch etwas dauern.“ Alli:\"Och, wir haben Zeit.\" Was zwar nicht ganz stimmte, doch wollte das Mädchen nicht unhöflich sein und unnötigen Druck machen. Sie pflanzte sich hin und harrte solange auf ihrem Platz aus. Schweigend begann sie nervös auf- und ab zu wippen. Planpira beschäftigte sich mit einer Zeitung. Das Rascheln der Zeitung kam einem so verdammt laut vor, wenn es so still war. Der Doktor, ein schmächtiger, dunkler Norwegische Elchhund im weißen Kittel, brach das Schweigen und überreichte ihr das Mittel. Der Rüde kratzte sich verlegen am Kopf. Doktor:“Es tut mir ausgesprochen Leid. Elisa und ich heiraten bald. Seid Tagen blättert sie lieber in Hochzeitskatalogen, statt das sie arbeitet. Das macht mich fertig.“ Planpira:“Man heiratet schließlich nur einmal im Leben.“ Alli:“Oder auch nicht.“ Doktor:“Wie jetzt?“ Alli:“Schon gut, ich hab nur laut gedacht, hihi!“ Doktor:“Die Jugend heutzutage. Wollen nicht mal mehr den Bund der Ehe eingehen. Wie sich die Zeiten doch ändern. Wie dem auch sei, noch viel Spaß mit dem Zeckenschutz.“ Alli:“Danke, aber seid wann kann man mit Zeckenschutzmittel Spaß haben?“ Doktor:Geht alles...“ Planpira:“Jetzt aber schnell. Sicher warten sie schon!“ Alli:“Die warten schon seid Gestern drauf.“ Planpira:“Oh... Na dann, ich kenne eine prima Abkürzung. Die Abkürzung führt am Gasthof vorbei, durch den Park und dann den schmalen Weg zwischen der Schule von Barry und dem Kindergarten von Lila Dann an Greg seinem Haus vorbei und wir sind im Mystikwald.“ Alli:“Klingt ja nicht gerade nach einer Abkürzung...“ Planpira:“Ist es aber. Komm, ich kann dir Unterwegs ein paar interessante Dinge erzählen!“ Alli:“Danke, aber das Meiste hat Brutus uns schon Gestern erzählt und erklärt. Doch eine Frage hab ich!“ Planpira:“Welche?“ Alli:“Warum gibt es zwei Schulen?“ Planpira:“Barry sein Gut und Karen ihr Hof konkurrieren schon seid Generationen. Einmal im Jahr, im Herbstmonat, gibt es einen großen Wettkampf. In allen Möglichen Kategorien.“ Alli:“Das ist bestimmt voll spannend.“ Planpira:“Das ist es auch.“ Ihr Weg führte sie an einer bescheidenen Holzhütte vorbei. Es war, als flammte der Hauptschülerin ihr Herz auf, bei dem Anblick einer so schönen Hütte im Wald. Sie war einfach gebaut und doch besaß sie etwas völlig Einzigartiges und Modernes. Man sah River Hill schon in der Ferne. Planpira:“Hier wohnen Greg und sein Adoptivsohn. Greg ist ein Neufundländer. Ein ziemlich haariger, schwerer Hund. Stell dir vor, sein Adoptivsohn Turbo ist ein waschechter Censis Garou.“ Alli:“Ein Was?“ Planpira:“Ein Werwolf-Hund. Er ist ein Mischling.“ Alli:“Ist ja fett! So ein Werwolf, der sich bei Vollmond zu einer Bestie verwandelt?“ Planpira:“Nein, doch nicht so was. Das sind ganz andere Werwölfe, bei denen man von einem Fluch spricht. Bei Censis Garous heißt es, sei es ein Segen. Sie können jeder Zeit die Gestalt eines Wolfshundes annehmen, außer bei Vollmond.“ Alli:“Also umgekehrt. Mit dem muss ich mich mal unterhalten.“ Planpira:“Versuch dein Glück, doch Turbo spricht nicht. Eines Tages, einfach so, von Heute auf Morgen, fing er an, nicht mehr zu sprechen. Tribun und Vivendi müssen für ihn sprechen.“ Alli:“Wer sind die schon wieder?“ Planpira:“Duke und Hannah, ein Dalmatiner Paar, dass in der Stadt ein Weingut besitzt, adoptierten Tribun und Vivendi, als niemand sie haben wollte. Selber konnten die gepunkteten Hunde keine Welpen bekommen.“ Alli:“Was sind Tribun und Vivendi? Auch Werwölfe?“ Planpira:“Tribun ist ein Vampir. Ein harmloser Vampir. Nur nichtsprechende Wesen und wilde vorallem stehen auf seiner Speisekarte. Und Vivendi... ist ein Zauberschwein... wie....“ Alli:“...Donner. Oh. Wie kommen die Bewohner damit klar?“ Planpira:“Wenn er auf die Straße geht, dann nur mit seinem Mantel, mit hohen Kragen und Spitzhut, damit die Leute nicht sehen, was er ist. Das wissen die Meisten ja gar nicht. Man könnte sagen, die Bewohner im Dorf kennen nur seine gelben leuchtenden Augen, die wie scheinwerfer in der Nacht strahlen.“ Alli:“Der Arme...!\" Planpira:\"Oh! Wir sind ja schon da!“",
            "wordcount": "1.120",
            "chapter_release": "25.06.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 10Planpira lotete Alli auf den Berg der Zeit. Keuchend ließ die Hauptschülerin sich auf den harten Boden nieder. heimlich warf ein schwarzer, manngroßer Fuchs ihnen einen strafenden Blick zu. Sein Bruder, ein kleiner, dicker, rote Fuchs, polierte schweigend seine Killer-Ninja-Waffen. Ihm waren die Gäste völlig gleich. Beide saßen auf ihren Motorrädern (der Auspuff war so groß, dass man hätte mit grillen können, so drei, vier Steaks) und hörten mit ihrer Arbeit brummte auf. Erwartungvoll sahen die ungleichen Zwillinge auf. Alli:“Guten... Tag. Sind sie... Run und Gallen?“ Gallen:“Die sind wir. Wieso, was willst du?“ Alli:“Wir bringen von Popkorn das Zeckenschutzmittel. Bitte.“ Run:“Kann die faule Sau nicht selber kommen? Dem Plüschohr zieh ich die Beine Meter weit lang! Wie heißt du eigentlich? Sollte man sich nicht erstmal vorstellen? Unerhört...“ Run, der schwarze Fuchs, musterte sie argwöhnisch. Verblüfft von seiner spöttischen Tonart und seinem musternden Blick, war sie unfähig etwas zu antworten. Planpira plusterte sich auf, machte sich groß und ging mit geschwelter Brust auf ihn zu. Planpira:“Na hör mal! Sie hat euch das Zeckenschutzmittel gebracht! Da erwartet man ein Mindestmaß an Höflichkeit oder zu mindestens ein einfaches Dankeschön!“ Ruckartig holte Run aus. Der Chibie stolperte Rückwerts nach hinten. Daraufhin drückte er den Pinguin zu Boden, drückte ihm die Knarre an die Schläfe mit entblößten Zähnen und aus seiner Kehle dran ein grässliches Knurren. Aufgebracht schnappte Alli nach Luft. Gallen war hingegen zu seinem Bruder die Ruhe in Person. Dieser sah zu und schwieg ohne eine Mimik zu verziehen. Planpira:“AHHH! Meine Federn, du Vollidiot!“ Run:“Hör mir mal gut zu, Zwerg! Mir ist es egal was du, sie oder ihr Beide von mir erwartet! Ob ein Danke oder ein Tritt in Hintern, das ist mir Gleich! Solange wie ihr in meinem Revier seid, habe nur ich Fragen und Forderungen zustellen! Haben wir uns verstanden, Zwerg oder muss ich dir es erst...“ Alli:“...Lass ihn in Ruhe, sonst...“ Run:“Sonst was?“ Alli:“Sonst DAS!“ Mit einem gezielten Schlag (den sie oft in der Klasse bei Edu und Gian an wandte) ins Gesicht, bewegte sie den Fuchs dazu von Planpira los zulassen. Der Chibie sprang auf, schmiegte sich an das Mädchen, als sei er ihr Partner. Taumelnd erhob sich Run, fühlte seine Wange. Blut bedeckte seine Handfläche. Gallen staunte nicht schlecht. Gallen:“Voll gegeben!“ Run:“Halt die Fresse, Fettsack!“ Gallen:“Also ich mag sie jetzt schon. Die macht dich schlimmer fertig, als Leoparadina dich so manchmal.“ Run:“Halt einfach dein Maul, kapiert!?“ Gallen:\"Sie hat das Temprament eines Fuchses, wie...\" Run:\"...Jetzt HALTS MAUL!\" Gallen:“Meine Herren, jetzt darf man dem Goldkind nicht mal an die Windel packen. Vergesse nur nie, dass Mama mich lieber hatte als dich!“ Run:“Weil du `ne fette Heulsuse warst! Genug davon. Du scheinst dich mit mir anlegen zu wollen, Mädchen. Versprochen, das kommt dir nicht gut. Du lässt zwar die Fäuste sprechen, willst mir aber deinen bezaubernden Namen nicht mal verraten.“ Alli:“Mein Name ist Alli. Kein toller Name. Jetzt zufrieden?“ Dieses Schnippische und Herausfordernde war nicht gerade ihr Element, dessen ungeachtet, schien sie Run zum staunen gebracht zu haben. Mit angelegten Ohren stand, auch wenn immer noch viel zu stolz, leckte er sich verlegen über die Brust, wie eine Katze. Run:“D-Du bist... Ich m-m-meine, wie... Das ist...“ Alli:“Hab ich was falsches Gesagt?“ Planpira:“Der Typ hat `ne Schraube locker. Eindeutig.“ Gallen:“Bist du... das Hundi?“ Alli:“Das Hundi?...! Natürlich! Das war mein Spitzname im Kindergarten und in der Grundschule!“ Gallen:“Was!? Sie lebt!? Kneift mich mal einer!?!?“ Planpira:“WOW!!! Und wir dachten, du wehrst tot!“ Alli:“Häh?“ Planpira:“Draghi erzählte uns, du seist gestorben mit Dirty!“ Alli:“I-Ich bin damals weggezogen...“ Run:“Dann war das also alles Lüge!? Warum hast du uns nicht sofort erzählt, wer du bist!? Mädchen, du hast dich sooo verändert! Du bist größer und erwachsener! Und viel ruhiger!“ Sichtlich peinlich berührt schaute sie zwischen den Tieren hin und her. In der Situation sehnte Alli sich die Katzenaugen herbei, bloß an diesem Morgen erschienen die lila Augen keineswegs. Es war als würden die Augen noch schlafen. Noch tief und fest. Alli:“Leute, ich bin `n bisschen überfordert... Es ist so, ich habe alles Vergessen. Alles! Nur meine lila Katzenaugen können mir ein wenig helfen. Ich bin mit der Sache völlig überfordert.“ Planpira:“Wie, du weißt nichts Mehr von Früher? Kein Funken?“ Gallen:“Irre! Komplett Irre!“ Run:“Ach, wie gerne würde ich dich jetzt drücken!“ Alli:“Nein danke. Ich steh nicht so auf kuscheln.“ Gallen:“Wohoho! Du kannst nicht von er fast erwachsenen Frau erwarten, dass sie einen ungehobelten Flegel wie dich drücken soll, hohoho!“ Run:“Lach du nur, Fetti!“ Gallen:“Mama hat gesagt, du sollst mich nicht ärgern!“ Run:“Mama ist aber nicht hier, Idiot!“ Planpira:“Oh Gott, sind die peinlich.“ Alli:“Sagt mal, gibt es eine Person die mich in Kristallstadt wirklich gut kannte und von mir sehr viel weiß?“ Run:“Hmm... Gute Frage...“ Planpira:“Ich weiß es. Entweder Der Baron, Draghi, Turbo, Karen oder...“ Alli:“Oder wer?“ Planpira:“Äh, es ist nicht ganz so leicht... also...“ Run:“pack aus, Blaufuß, oder Blei steckt in deinem Kopf!“ Planpira:“URGH! Also schön! Ich rede von Donner!“ Alli:“Donner!? Dieses Wildschwein-Dings?“ Planpira:“Ja, der Donner. Das ist aber eine ziemlich lange Geschichte... Draghi könnte dir alles erzählen, was er weiß. Und er weiß noch sehr viel von damals. Wenn es dir beliebt.“ Alli:“Oje... Ich will mit der Sache, dass ich das Hundi bin, kein Aufsehen erregen. Ich würde ganz gerne noch hinter dem Berg bleiben mit...“ Run:“Machst du Witze!? Draghi kann man alles anvertrauen und er plaudert es nicht aus!“ Planpira:“Er kommt eh niemals nach Kristallstadt, außer vielleicht ganz spät abends, wenn alle schlafen. Also so schnell würde die Sache nicht an die Öffentlichkeit geraten.“ Gallen:“Ja, außer einer verplappert sich.“ Run:“Das stimmt.“ Planpira:“Aber können auch deine Freunde verschwiegen sein?“ Alli:“Wieso?“ Jessica, Lukas und Nathali:“Hallo Alli. Oder sollten wir besser sagen, dass Hundi?“ Plimbrian und Aqua:“Hihihi!“ Alli:“Ahhh!!! Was macht ihr den hier!?!?“",
            "wordcount": "1.017",
            "chapter_release": "25.06.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 11Jessica:“...Und genau das hab ich in der Nacht mitbekommen.“ Alli:“Deswegen war mir so komisch beim Aufstehen.“ Tief im Mystikwald gab es einen kleinen See. Hinter ihm gab es eine Höhle, die man nur im Winter betreten konnte, wenn eine dicke Eissicht das Wasser bedeckte. Dies war der Bau eines dunkelgrünenfarbenden Drachen. Draghi. Die Füchse, die Chibies und die Kinder beschlossen den Drachen ihre kleines Geheimnis anzuvertrauen. Am knisterten Lagerfeuer berichtete Jessica von dem Vorfall in der Nacht. Gefällig lauschte der Drache ihrer Rede. Seine Krallen scharrten steif am Boden bei der bloßen erwähnung Donner seines Namen. Spannung lag in der Luft. Draghi:“So, so... Dirty ist also nun dein Schutzgeist, liebe Hundi. Wer hätte so was voraus sagen können? Nicht mal die großen Geister persönlich. Zwischen euch muss eine tiefe Freundschaft bestehen.“ Alli:“Dabei habe ich kein Plan, wer oder wie Dirty ist.“ Draghi:“Geduld. Es gibt einen Weg, damit dein Gedächtnis zu dir zurück kehrt. Aber glaub mir, ihr wart die aller, aller besten Freunde.“ Run:“Ha! Das kann Erna von allen am Besten bestätigen!“ Lukas:“Und wer ist das wieder jetzt?“ Gallen:“Sie ist eine \u0001 \u0002-jahre alte Riesenschildkröte. Kommt jeder Sommer zu Besuch. Meist ist sie mit ihrer Familie hier. Die fliegenden Killerwale Paris und deren Tochter Karla und Simon. Ein Meermensch. Das ist eine ganz lustige...“ Jessica:“...Uuund was ist mit Erna?“ Gallen:“Türlich. Mich schön unterbrechen, wenn ich mittendrin bin... Merk ich mir...“ Jessica:“Hehehe, Sorry.“ Draghi:“Sie ist Schamanin. Sie kann dir helfen dein Gedächtnis wieder zu erlangen. Vorhausgesetz, Dirty erlaubt es. Die Entscheidung liegt bei deinem Schutzgeist.“ Gallen:“Du sagst das so einfach Draghi. Sie ist alt. Vermutlich wird sie an Zauberkraft nicht mehr viel tun können.“ Run:“Pah! Alt! Alter ist nur eine Zahl. Sie ist noch Topfit und steckt noch voll Leben. Was beutet schon Alt, wenn das Herz jung ist.“ Aqua:“Ohne Erna sind wir sowieso aufgeschmissen. Immerhin geht es auch dabei um Donner und Night. Wir benötigen ihre Hilfe dringend, ansonsten können wir einpacken.“ Plimbrian:“Deshalb sollten wir Erna mal einen Besuch abstatten.“ Draghi:“Gute Idee!“ Alli:“Apropo Donner. Was habt ihr mit gemeint, Donner würde mich angeblich gut kennen? Wisst ihr mehr?“ Planpira:“Unglücklicherweise, ja.“ Nathali:“Wie jetzt?“ Draghi:“Vor sechs Jahren... da war das Hundi praktisch jeden Tag in unserer Welt, als sie einst aus dem Nichts auftauchte. Durch den Zauberstein war es ihr Möglich von einer Welt zur anderen zu flippen. Jeder Zeit.“ Nathali:“Ha! Wusste ich es doch!“ Lukas:“Was?“ Nathali:“Na das man mit dem Stein Teleportieren kann!“ Jessica:“Schlau, soweit waren wir auch schon!“ Aqua:“Fahrfort!“ Draghi:“Jedenfalls, Hundi war in ganz Suneos bekannt. Meist mit Dirty unterwegs. Ihr wart ein göttliches Paar. Dirty studierte die Kunst des Schamanismus und du, Hundi, du erlerntest die Kunst der der Verwandlung, die Metamorphose, bei den Chibies und teilweise beim Baron.“ Alli:“Echt jetzt?“ Planpira:“Das stimmt. Wir sind bekannt für unsere Fähigkeit.“ Jessica:“Voll fett! Alli, ich meine Hundi, dein Leben war ja echt beneidenswert. Bestimmt gab es jeden Tag ein Abenteuer!“ Run:“Ab und zu schon, nur ist unsere Welt im wesentlichen nicht anders als alle anderen.“ Draghi:“Eines Tages fand sie im Mystikwald ein kleines, schwache Frischling, wessen Mutter von Run getötet wurde.“ Lukas:“Oh mein Gott! Wie konntest du nur!?!?“ Run:“D-Das war ein Unfall!!!“ Draghi:“Unterbrecht mich doch nicht!“ Alli:“Echt mal. Wie ging es weiter?“ Draghi:“Im Haus von Karen zogst du es auf. Es lernte schnell den aufrechten Gang, das sprechen und sogar das Zaubern.“ Lukas:“Von Alli?“ Draghi:“Oh nein. Von Paskal. Er lebt mit deinem Sohn Cody am Strand und der beste Freund von Erna. Ein hervorragender schwarzer Magier. Einer der Besten. Dieser Leonberger (das musste Lukas gleich wieder nachschlagen und kramte sein Hundebuch aus der Tasche), brachte ihm alles bei, was er wusste. Erna beobachtete dies den ganzen Sommer lang. Die Arbeit des alten Moloserhundes war zwar gut, nur schon bei der ersten Begegnung, erkannte Erna in ihm ein bösartiges Wesen. War ja auch schließlich Donner. Gold:“Grrr, Donner!“ Draghi:“Erna redete energisch auf Paskal, so wie auf Hundi ein, jedoch glaubtet ihr ihr kein Wort und ignorierten ihre Wahrung.“ Gallen:“Zur der Zeit gab es einen Schrein unten im Tal den KEINER betreten durfte zur der Zeit. Trotz des Verbotes, betrat er den Schrein. In diesem Schrein war ein dunkler Zepter, den Donner nun sein Eigen nennt. Dieses Teufelswerkzeug zog ihn magisch an. Laut Legende, wer er einst die Waffe des Drachen Natrium, mit dem er so viele Welten auslöschte.“ Run:“Dein Zorn war damals so enorm, Hundi, dass dir die Hand ausrutschte, was Donner zu tiefst verletzte...“ Lukas:“War das der Grund, warum Donner bösartig wurde?“ Run:“Nicht ganz. Darf ich weiter erzählen, Draghi?“ Draghi:“Nur zu.“ Run:“Gut. Donner wusste, wie sehr du Dirty liebtest. Er tat alles für dich, wollte dir ein guter Partner sein. Bald verstand auch er. Da war nichts mehr zu rütteln, dein Herz gehörte Dirty der Ratte. Aus Verzweiflung wurde Hass. Nicht auf dich. Auf Dirty. In dem Haus, indem sie damals lebten, was nun ein Schulgebäude von Karen ihrem Hof ist, brannte ab über Nacht. Mit sich die Familie von Dirty. Sie erwischten ihn, wie er seine Tat gerade beendete und verbannten ihn aus Kristallstadt. Dies jedoch war Dirty nicht genug. Er schwor Rache, die er auch bekam... Wobei er sein Leben ließ...“ Jessica:“Nathali, heulst du?“ Nathali:“Das ist doch alles total traurig!“ Draghi:“Hundi verfiel in eine tiefe Trauer und Depression. Dann kam auch noch der Umzug in eine neue Stadt dazu. Mit dem Zauberstein alles kein Problem, doch... doch wolltest du von unserer Welt nichts mehr wissen. Du warfst den Zauberstein in den See von River Hill und batest mich, allen zu erzählen, du seist mit Dirty im Kampf gegen Donner gestorben. Nur widerwillig konnte ich der Bitte nachgehen.“ Planpira:“Da warst du fort. Für sechs lange Jahre.“ Lukas:“Wie genau starb Dirty den?“ Run:“Ich hab keine...? Huch? Hundi, deine Augen!“ Lukas:“Der lila Katzenblick!!!“ Das Hundi:“Dirty starb, als er Donner mit einem Fluch in einen Tiefschlaf versetzte! Es gelang ihm, doch musste er ein Opfer bringen, indem er dabei sein Leben ließ und... hm?“ Lukas:“Ach man! Du hattest schon wieder die Katzenaugen!“ Run:“Du hast von Dirty seinem Tod berichtet.“ Alli:“Oh...“ Planpira:“Lasst uns für heute Feierabend machen.“ Plimbrian:“Puh, gut! Mein Fuß ist eingeschlafen!“",
            "wordcount": "1.073",
            "chapter_release": "31.07.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 12Beim Abendessen verlief alles still. Alli ihr Löffel kratzte leise auf dem leeren Teller umher. So viele spannende Geheimnise, die ans Licht kamen. Lautlos erhob sich Brutus von seinem Sitz, um aus dem hölzernen Schrank ein eingewickeltes Päckchen zu entnehmen. Noch nie zuvor gesehene grüne Blätter. Lukas mussterte das Grünzeug, welches sich Brutus genüsslich in die Schnauze schob. Brutus:“Das sind Panblätter. Sie machen den Kopf frei.“ Karen:“Hast du noch nie welche probiert?“ Lukas:“N-Nein. Ich bin mir nicht mal sicher, ob es die in unserer Welt gibt.“ Karen:“Tja, dann wird es Zeit.“ Behutsam schob sie ihm ein Blatt in den Mund. Lukas kaute, verzog das Gesicht. Er dachte, den wiederlichen Geschmack von Gras auf der Zunge zu spüren. Er kaute weiter. Der furchtbare Geschmack verzog sich und ein völlig anderers Aroma breitete sich im Mund aus. So erfrischend wie Minze. Brutus:“Aber nicht runter schlucken! Die Zerkaut man nur.“ Alli:“Darf ich auch mal?“ Karen:“Hier.“ Jessica:“Ich auch, ich auch!“ Brutus:“He, das sind immer noch meine! Nimmt nicht so viele!“ Karen:“Wir haben doch noch genug, also kein Aufstand. Übrigens, Brutus vergiss nicht das wir heute Abend in Gasthof wollen. Zieh dir also was an.“ Brutus:“Oh, stimmt. Kinder, könnt ihr euch um Rainbow kümmern? Nur kurz Striegel und etwas Fleisch geben. Seine Steaks sind im Kühlschrank.“ Karen:“WAS!? Ich dachte wir nehmen sie mit!? Fast meine ganzen Freunde sind da und ich wollte ihnen ein paar Leute vorstellen!“ Alli:“Kein Problem. Wir können ja nachkommen.“ Karen:“Sicher? Das wer sehr lieb von euch.“ Lukas:“Und wenn es uns beißen will?“ Brutus:“Dann aus Hunger oder Langeweile.“ Jessica:“Na super...“ Nathali:“K-Könnt ihr das nicht a-a-alleine machen?“ Jessica:“Tzzz, kannst du gleich vergessen! Du kommst mit!“ Dankbar steckte die Belgische Schäferhündin den Kindern heimlich noch ein paar Panblätter zu und übernahm den lästige Abwasch. Die Kinder verließen das Haus. Die kleine Scheune, mit dem Dach aus Schilf, war der Stall des Dinosaurier. Alli knipste das Licht an. Verträumte blickte der fast zwei Meter große Raptor-Mischling Rainbow auf. Seine bunte Echsenhaut klitzerte im Schein der Lampe. Sein interesse gegenübern den Menschen war nicht sonderlich groß. Wie ein Hund, drehte er sich ein paar mal im Heu, bis er sich schwer auf die Seite falle ließ und weiter döste. Trotz der friedlichen Erscheinung, hielt Nathalie respektvoll abstand. Nathali:“I-Ich will nicht!“ Alli:“Am Arsch du machst schön mit. Hier. Striegel ihn!“ Nathali:“Wieso ich?“ Lukas:“Oder willst du ihn füttern?“ Nathali:“Kann ich e-euch nicht aus der Ferne bewundern?“ Jessica:“Nein, aber aus der Nähe. Jetzt mach!“ Das Mädchen schob sich an der Wand entlang zu ihm hinüber. Sein Schweif peitschte bedrohlich. Seine Krallen zuckten. Mit Mühe und Not unterdrückte sie ihre Angst, griff nach der Bürste und striegelte ihn den Dreck aus jeder Rille. Der Saurier schnurrte zufrieden. Jessica hielt ihm ein Steak hin. Gierig schlang er die Bissen runter. Zufrieden leckte er ihr die Hand ab. Alli lachte amüsiert. Lukas hingegen wusste nicht genau, ob er das Ablecken niedlich oder eher abartig finden sollte. Lukas:“Ob Rainbow Panblätter mag?“ Alli:“Lass das!“ Lukas:“Nur Eines. Bitte!“ Jessica:“Vergiss es!“ Trotz allem Widerspruch, hielt Lukas ihm ein paar Panblätter hin. Rainbow schnupperte wissbegirieg daran. Seine gelben Augen blitzten auf. Schnell zog Lukas die Hand weg und grinste. Beleidigt gab Rainbow ein bedrohliches Zischen von sich. Alli:“Ich warne dich, wenn Rainbow auch nur ein klitzekleines Stückchen in die Schnauze nimmt, dann reise ich DIR den Kopf ab! Wer weiß, wie Dinosaurier auf Panblätter reagieren.“ Lukas:“Ach...!“ Krallen schlugen hart gegen die Schulter des Jungen. Blut lief über seinen Arm. Erschrocken stolperte Lukas rückwerts ins Heu´ Nathalie schrie entsetzt auf. Rainbow kümmerte sich nicht darum, sondern presste seine breite Schnauze ins Heu und suchte schnuppernd nach den Blättern. Binnen fand er sie. Alli verpasste ihren Klassenkameraden einen Hieb. Verdutzt starrte Lukas sie an. Lukas:\"Autsch! Wofür war das den jetzt!? ich bin doch hier das Opfer!\" Alli:“Das war dafür, dass du meine Warnung ignoriert hat. Das hast du jetzt davon, Idiot!“ Lukas:\"S-Sorry...“ Jessica:“Und jetzt?“ Nathali:“Vielleicht Magen auspumpen?“ Alli:“Und wie stellst du dir das vor?“ Nathali:“Keine Ahnung?“ Jessica:“Schlau!“ Wie eine Kuh auf der Weide, malmte der Raptor sinnlich auf den Blättern umher. Sein Blick wurde sanft und er sah beruhig drein. Nathalie presste sich steifer an die Wand. Rainbow wirkte wie auf Droge. Lukas:“Ich finde, es scheint ihn ganz gut zu gehen.“ Jessica:“Wer weiß, wie lange noch.“ Wie aufs Stichwort, riss der Mischling die Augen auf, keuchte aufgebracht und nahm reisaus. Jessica wollte nach seinen Zügeln greifen. Erwischte jedoch nur noch seine Schwanzspitze und stolperte durch die Tür auf den Hof. Er schnellte zur Brücke, die in den Mystik Wald führte. Jessica:“Scheiße, der will in den Wald!!!“ Lukas:“Oh, oh...“ Jessica:“Das ist alles nur deine Schuld!“ Lukas:“Ist es nicht!“ Jessica:“Doooch!“ Lukas:“Neiiin! Du blöde alte...! H-Hey Alli!“ Nathali:“Die lila Katzenaugen!“ Jessica:“Alli, ähm, Hundi, schnappe dir Rainbow!“ Alli:\"Nichts leichter als das!\" Jessica feixte großspurig Nathalie an. Diese verdrehte genervt die Augen. Erregt feuerte sie lautstark ihre Freundin an, die nach einem Seil griff und ein Knoten zusammeband, wie ein Lasso. Mit Jessica ging die Fantasie durch. Doch statt einer spannenden Jagdt wie im wilden Westen keine Spur. Indes stimmte Alli nur eine Lied an und sang drauf los. Jessica staunte. Noch nie zuvor hatte sie ihre Freunden singen gehört. Nie. Rainbow wirbelte um und starrte sie wie versteinert an. Mit leisen Sohlen schlich sie auf ihn zu. Nah genug warf sie ihm das Seil um den Hals und flüsterte ihm beruhigen Worte zu. Das Mädchen erfasste schusselig die Zügel des Rauptiere und dirigierte ihn heimwerts in sein Stall. Lukas und Nathalie machten ehrfürtig platz. Jessica:“Super gemacht!“ Lukas:“Wahnsinn!“ Alli:“Ja, früher bin ich immer auf Rainbow geritten. Wisst ihr, wenn Brutus Panblätter dabei hatte, dann wollte er sie immer haben. Rainbow war schon immer verrückt. Fast Schade, dass ich gleich alles wieder vergessen werde.“ Lukas:“Wie jetzt!? Du bist bei vollem Bewusstsein, wenn du lila Katzenaugen bekommst? Ich dachte, du ratterst das ohne zu überlegen einfach herunter.“ Alli:“Nein. Ich bin bei vollem Bewusstsein! Aber wo wir dabei sind, ich weiß wo das Versteck von Donner ist, wo er vielleicht Frau Gleiniger gefangen hat und wir vielleicht Night finden würden! Es ist ganz einfach, wir...“ Jessica:“Ja, ja, ja!?!? Sag schon!“ Alli:“W-Was?“ Lukas:“ARGH!!! Nein, nein, NEIN!!! Das kann es doch nicht geben! Diese Katzenaugen machen einen noch Wahnsinnig!“ Alli:“Was hab ich gesagt!?“ Nathali:“Du weißt wo Donner sein Versteck sein soll.“ Alli:“Oh ha!“ Jessica:“So ein Jammer... Kann man nichts machen.“ Lukas:“Kommt, wir sind mit Rainbow fertig. Auf zum Gasthof.“ Alli:\"Hm, gut. Ich bringe ihn schnell rein.\" Nathalie:\"Ja, aber binde ihn bitte super fest an.\" Entrüstet schnappte der Saurier nach Nathalie ihr Schirt und rupfte ihr ein Stück ab. Eiskalt lief es ihr den Rücken runter, bei der fürchterlichen Vorstellung, es sei ein Körperteil von ihr. Benommen gaffte sie das Tier, wie einen kranken Mörder an. Ein verlegendes Grinsen huschte über Alli ihr Gesicht. Nathalie erwiederte dieses mit einer versteinerten Miene. Schnatternd stieß Rainbow ihr unsanft in die Rippen. Um einen schweren Mast knotete sie das Lasso. Schön stramm. Alli war schon klar, dass er spürte das Alli das Hundi war und wollte nicht mehr von ihrer Seite weichen. Nur musste sie los. Um keinen Preis wollte sie das Fest im Gasthof verseumen auf welches sie sich schon sehnsüchtig freute auf eine eigenartiege Weise.",
            "wordcount": "1.281",
            "chapter_release": "31.07.2016",
            "chapter_number": "13"
        },
        "2": {
            "text": "Kapitel 1Gedankenverloren schaute das Mädchen Alli in die Ferne. Sie seufzte. Lukas schien zu ahnen was ihr fehlte. Auch Jessica und Nathali konnten es sich denken. Michel schaute verdutzt hin und her zwischen den Kindern die besorgt drein schauten. Michi:“W-Was ist den los?“ Lukas:“Die Sache mit Frau Gleiniger macht dir Sorgen, ne?“ Alli:“Schon... Aber da ist noch was, was mir Sorgen macht...“ Jessica:“Und was?“ Alli:“A-Ach lass das mal meine Sorge sein...“ Jenny:“Pssst! Seid doch mal leise!“ Wie ein Lied ging ihr noch was völlig anderes durch den Kopf. Ihre Kindheit. Im Alter von Zehnjahren, lebte sie an einen völlig anderen Ort. Da kannte sie Jessica und die anderen noch gar nicht. Das war vor sechs Jahren. Eine ziemlich lange Zeit. Nur ein paar glückliche Tage, der Geruch nach Sommerwind und Wald, nach Wasser und Sand und ein Lebensgefühl das nicht zu beschreiben war, war ihre winzigste Erinnerung an Früher. Der ein zigste Beweis, dass es diese Zeit \u0001 \u0002 andere Problem war ihre Lieblingsenglischlehrerin Frau Gleiniger. Vor einigen Tagen verschwand sie spurlos. Niemand wusste, was mit ihr war. Nicht einmal die Lehrer. Michel:“Das wird schon, mach dir keine Sorgen.“ Es klingelte. Das heiß ersehnte Wochenende lief an. Das letzte Wochenende vor den großen Sommerferien. Wie schnell doch ein Schuljahr verging. Müde rafften sich die Hauptschüler mit steifen Knochen auf, streckten sich, gähnten lautstark und kramten ihr Zeug zusammen. Jessica und Alli waren die Letzten die gingen. Jessica:“Wenn wir den Bus verpassen, ich schwöre, dann darfst du mich bis zum Stadtschloss tragen!“ Alli:“Nein Danke, aber Laufen würde dir ganz gut tun, da...! Oh! Und weg ist er...“ Jessica:“Was!?!? NEEEIN! WARTE!!!“ Hysterisch rannte die Streberin dem Bus hinterher. Alli blieb auf der Stelle stehen. Wusste, der würde nicht mehr Anhalten. Bis der nächste Bus käme, hätte man locker drei, vier mal zum Stadtschloss runter laufen konnten. Jessica, tobte, fluchte, war jedoch nicht ernsthaft wütend, sondern grinste noch. Sie knirschte mit den Zähnen. Alli grinste. Jessica:“Dieser Idiot! Fuhr einfach weiter, dabei habe ich sogar gewunken, dieser blöde …!“ Lukas:“Ey wartet mal auf mich!“ Nathali:“Auf mich auch!“ Alli:“Na, auch Bus verpasst?“ Lukas:“Jipp. Mein Vater wollte mich eigentlich abholen, hat aber eben abgesagt, als ich ihn anrief. Jetzt muss ich laufen. Darf ich mit euch gehen?“ Jessica:“Von mir aus... Und was ist mit Nathali?“ Nathali:“Jenny und Jennifer haben mich aufgehalten. Und ich wollte auf euch eigentlich warten.“ Jessica:“Na klasse. Will die jetzt mit uns laufen!? Oh man...“ Nathali war sehr eigenartig, weshalb Jessica nicht viel von ihr hielt. Leicht verblödet war sie. Fand Jessica. Manchmal tat sie Sachen oder sagte Dinge, die man im selben Momente lieber wieder vergessen sollte. An diesem heißen Sommertag gab sich das Mädchen dann doch noch einen Ruck. Zu viert schlenderten sie durch die heißen Straßen. Der Asphalt schimmerte wie ein Hitzemeer. Schweiß tropfte den erschöpften Kindern über die Stirn. Und selbst erschöpft ging es Jessica nicht schnell genug. Sie mutierte zur einer richtigen Sklaventreiberin. Lukas stöhnte genervt. Jessica:“Beeilt euch, ich fange langsam an zu schwitzen und ich will nicht verklebt sein, wenn ich zu Hause ankomme.“ Alli:“Dann stopfe dir Toastbrot unter die Arme. Das Brot saugt alles auf.“ Jessica:“Haha, voll witzig. Scheiß Hauptschüler...“ Lukas:“Mädel, nur zu deiner Information: du bist ebenfalls ein Hauptschüler! Und höre doch endlich auf zu nerven! Genies doch das schön Wetter!“ Jessica:“Du geniest gleich meine Faust, wenn wir nicht bald da sind! Kennt keiner eine Abkürzung?“ Lukas:“Doch, nur...“ Jessica:“Doch was?“ Nathali:“Hihi, ich glaub ich weiß was Lukas meint.“ Jessica:“Ente, lach nicht, sondern sag mir lieber was Sache ist!!!“ Nathali:“Na, der alte verlassene Park, vor dem du so viel Angst hast, hihi!“ Jessica:“Ist das ein Wunder!? Da laufen Penner und Asoziale herum, ein Mädchen wurde dort vor vielen Jahren vergewaltigt! Und vor allem, soll es dort spucken!“ Alli:“Da gibt es aber jede Menge Schatten.“ Jessica:“Schatten!? Worauf warten wir dann noch? Für ein wenig Schatten würde ich alles geben.“ Alli:“Ach, auf einmal? Was hast du es überhaupt so eilig?“ Jessica:“Meine blöde Cousine kommt heute zu Besuch und ich will nicht, dass sie wieder an meine Vampir-Poster geht! Die sind mir heilig! Einmal nahm sie mir ein Bild von der Wand und klatschte voll das kitschige Etwas zwischen meinen Vampiren hin, meinte drauf, ich brauch was Farbenfrohes, sonst mutiere ich noch zu einem Emo! Ach, die hat keine Ahnung! Am Arsch, ich werde kein bescheuerter Emo! Und das schlimmste ist ja...!“ Beim zuhören, wie sie doch ihre Cousine „liebte“, vertrieben sich Lukas und Nathali die Zeit damit, durch die Büsche zu springen, die fast kahl in den grau wirkenden Park dastanden, ohne Leben. Von den beiden Spielkindern mal abgesehen, war alles ruhig. Nicht mal ein Vogel sang fröhlich seine Lieder. Die schwere Hitze verwandelte sich in einen kalten Schauer. Der Wind wirbelte alte Herbstblätter vom vorigen Jahre auf. Die sonst so lebensfrohe Jessica fühle sich matt durch die graue Gegend, was Alli schnell ansteckte und sie dazu brachte, schweigend weiter zugehen. Beide wollten nur noch nach Hause. Lukas und Nathali hingegen ließen sich von dem Wetterwechsel nicht abbringen, weiter zu spielen und lauthals los zu blöken! Jessica ballte die Faust. Jessica:“Hört auf, ihr macht mich ganz Nervös!“ Alli:“Du Spielverderber, wo ist deine gute Laune hin?“ Jessica:“Schau nach Oben, dann weist du es. Es gibt Regen. Wir sollten schneller gehen.“ Lukas:“Tja, ich will dich ja nicht beunruhigen, aber ich habe eben eine Tropfen gespürt.“ Alli:“Ey, ich eben auch...! Und noch einen!“ Aus den Tropfen wurden Mehr und Mehr, bis es anfing zu Donnern und zu Blitzen. Ein richtiger Sturm zog auf. Die Wolken färbten sich ungewöhnlich schwarz und Nathali schrie bei jedem Blitz! In einem Langen Tunnel (und damit meine ich wirklich, wirklich lang!), der Park mit dem ZOB verband, machten sie rast. Vom ZOB aus, hätten die Kinder locker die sechs nehmen und bis zum Stadtschloss fahren \u0001 \u0002 Zeit war nicht mehr! Jessica und Alli wrangen sich ihre langen Haare aus, Lukas schüttelte seine kurzen Zotteln wie ein Hund und Nathali zog ein Kamm hervor, fuhr sich durch ihre blonden Haare, bis sie sie wieder zu einem Dutt zusammen knotete. Alli:“Beeilt euch, dann schaffen wir noch die Sechs!“ Lukas:“Na dann, auf, auf!“ Jessica:“Wer zuerst da ist!“ Nathali:“W-Wartet doch! Blindlinks sprangen sie durch die Dunkelheit des Tunnels. Komisch. Der Tunnel wirkte irgendwie länger als sonst und auch der Geruch von Wald und Wasser schlug Alli heftig entgegen. Das Mädchen verdoppelte ihr Tempo, bis sie das Licht der Sonne erblickte und über ein Loch im Boden auf weiches Gras stolperte, statt auf die harten grauen Straßen der Altstadt. Ungläubig rieben sie sich die Augen. Alli:“Naja, wenigstens scheint hier die Sonne“",
            "wordcount": "1.139",
            "chapter_release": "31.05.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 2Lukas:“Weiß einer, wo wir sin...! Hoppla und wo ist der Tunnel hin!?!?“ Alli:“Okay, das ist seltsam! Äußerst seltsam!“ Lukas:“B-Bestimmt gibt es dafür eine Wissenschaftliche Erklärung!“ Jessica:“Labber kein Mist, ich will nach Hause!“ Nathali:“hat einer Geld auf dem Handy? Wir könnten jemanden anrufen.“ Jessica zog ihr Handy mit Touchscreen aus der Hosentasche, auf das sie so super stolz war und tippte die Nummer ihres Vaters ein. Alli schaute sich um. Nur der Geruch von gemähten Gras und das Rauschen eines Wasserfalles in der Ferne, bewies ihr, sie schlief nicht und sie träumte nicht. Die Truppe befand sich im tiefsten Wald. Oder doch Urwald? Es wirkte, wie eine Mischung aus beiden Ebenen. Erneut wurde Alli brutal aus ihren Gedanken gezerrt, als Jessica wütend ihr Handy zu Boden warf. Nathali zuckte zusammen. Jessica:“So eine Gülle! Kein Empfang! Was nun?“ Alli:“Hm... Wir könnten entweder warten bis uns einer sucht und findet oder wir nehmen die Sache selbst in die Hand und suchen jemanden, der uns aufklären könne, was hier los ist.“ Lukas:“Klinkt vernünftig. Schaut, ein Weg. Vielleicht führt uns der in eine Stadt oder so.“ Nathali:“Wow, Alli, ich frage mich, wie man dabei so ruhig bleiben kann, als würde dir so was öfter passieren.“ Alli:“Uff, frag mich so was nicht...“ Ein steiniger schmaler Weg zeigte ihnen den Weg durch den Urwald Wald. Etwas war äußerst seltsam. Alli spürte eine Gelassenheit, die sie sich nicht erklären konnte. Alles kam der 16-jährigen vertraut, aber auch so neu vor. Vorsichtig warf sie ihren Freunden ein flüchtigen Blick zu. Auch ihnen schien die Gegend zu beruhigen. Jessica:“Ich hab Durst. Hat jemand was zu Trinken dabei?“ Lukas:“Tut mir Leid, Nein. Hat einer von euch was mit?“ Nathali:“Nee.“ Alli:“Auf River Hill gibt es einen Wasserfall und eine heiße Quelle. Außerdem gibt es auch Bambussproßen zu essen. Hinter dem Wasserfall ist eine Mine, dort könnten wir uns im Schatten ausruhen und vor der Sonne schützen. Ich...?“ Lukas:“Wie?“ Jessica:“Woher kannst du das alles wissen?“ Alli:“Was wissen?“ Abrupt hielten die Kinder an und musterten Alli argwöhnisch. Erwartungsvoll zog das Mädchen eine Augenbraue hoch. Heftig schüttelte Jessica den Kopf. Jessica:“Moment mal! Wasserfall? Bambussproßen!? Eine Mine!? Hast du gekifft, Mädel?“ Alli:“W-Was ist los?“ Lukas:“Auszeit! Du warst schon mal hier!?“ Alli:“Spinnt ihr oder so? Von was redet ihr?!“ Nathali:“Verarscht du uns?“ Alli:“Mir scheint es eher, ihr verarscht mich! Klärt mich doch mal auf!“ Jessica:“Hallo, du erzähltest was von einem See, einer Mine und so`n Zeug? Du musst doch wissen, was du da vor dir hin gemurmelt hast!“ Alli:“Äh...nö?“ Sie waren komplett verblüfft. Verblüffter jedoch, als sie tatsächlich den Berg River Hill entdeckten! Der alte Weg hinauf war mit Moos bedeckt. Alles stimmte. Von der heißen Quelle bis zur \u0001 \u0002 aufgekratzt sprang Jessica, mit samt den Kleidern, ins eiskalte Nass unter den Wasserfall. Heftig prasselte das klare Wasser auf ihren Rücken nieder. Nathali und Lukas setzten sich ins Gras und packten ihre Schulbrote aus. Alli suchte solange nach den vorausgesagten Bambussproßen. Sie waren groß wie Schwarzbrote. Gigantische Schwarzbrote! Mutig biss sie in die gelbe Sprosse. Auch der Geschmack war der selbe. Hungrig verschlang sie es. Lukas:“So, jetzt mal ehrlich und Hand aufs Herz, Alli. Warst du schon mal an diesem Ort? Vielleicht als kleines Kind oder im Urlaub. Du musst doch was wissen!“ Alli:“Hm...!“ Sie setzte sich zu Lukas, biss in die nach Brot schmeckende Bambussproße. Ihre grün gelben Augen nahmen ein seltsames helles lila an, ihre Pupillen wurden zu Schlitze, wie bei einer Katze. Lukas und Nathali rissen die Augen auf. Alli:“Ja klar! Öfters, als kleines Mädchen! Ich habe nicht direkt hier gelebt, doch bin ich jederzeit durch dank einem Stein, dem Zauberstein, hier her gekommen. Ich warf ihn weg, kurz bevor ich umgezogen bin! Er besitzt magische Kräfte!“ Lukas:“Ähm... Und wo ist er jetzt?“ Alli:“Man kann ihn im Wasser leuchten sehen, da drüben im...? Was ist los?“ Erneut geschah es! Blitzartig verschwanden auch wieder der Katzenblick. Ihre Augen nahm ihre alte Gestalt an und sie schaute, als habe sie nichts Gesagt. Ruhig verdrückte sie auch die letzten Bissen der Sprosse in sin hinein. Zufrieden legte sie sich Gras. Von den verwirrten Blicken ihrer Freunde nahm sie keine Kenntnis. Lukas:“Okay... Langsam wird es gruselig...“ Alli:“Häh, wieso? Hab ich schon wieder was gesagt?“ Lukas:“Na, deine Augen waren lila Katzenaugen! Du hast mal wieder drauflos geplappert, wie eine Verrückte! Brauchst du einen Exorzisten vielleicht?“ Nathali:“Hihi!“ Alli:“N-Nein, danke. Aber...“ Jessica:“...Boa, Freunde hat das gut getan. Schaut mal, ich habe was tolles entdeckt im See! Ich schwöre, so was Schönes habt ihr noch nicht gesehen!“ Ein grüner Smaragd funkelte und glitzerte in Jessica ihrer Hand von atemberaubender Schönheit. Alli ihre Augen strahlten und durch ihren Körper fuhr intensiv das Gefühl von Glückseligkeit. Die Hauptschülerin band sich den Stein um den Hals. Das braune Band passte gerade noch mit Mühe und Not über ihren kleinen Kopf. Nathali:“Wunderschön!“ Alli:“Ist ja geil!“ Jessica:“Welcher Idiot ihn auch immer verloren hat, jetzt ist er mein. Ha!“ Nathali:“Hat Alli nicht eben was von einem Zauberstein erzählt, den sie weggeschmissen haben soll? Welch Ironie, vielleicht ist er das?“ Jessica:“Was, wie, wo?“ Alli:“Das habe ich?“ Lukas:“Ja stimmt! Alli? Erinnerst du dich an Etwas?“ Der Junge harrte darauf, den Katzenblick in ihren Augen erfassen zu können. Eintreten tat dies nicht. Hilflos stand sie da, statt wie ein Wasserfall daherreden. Alli:“Nein. Das Ding sagt mir gar nichts.“ Lukas:“Wie Schade. Naja, vielleicht kriegst du bald wieder so einen Anfall. Nathali:“Vielleicht.“ Lukas:“Wollen wir es mal hoffen!“ Jessica:“Darf ich es trotzdem behalten?“ Alli und Lukas:“Mach doch.“ Nathali:“Und wenn das doch nicht der Zauberstein ist?“ Lukas:“Dann ist er es halt nicht. Aber so wie ich es verstanden hab, soll es einen Teleportieren können. Wundern würde mich das gar nicht mehr...“ Jessica:“Also brauchen wir das Ding in unserem Fall. Nur dann bleibt die Frage offen, wie man ihn benutzt?“ Nathali:“Ach, wenn Alli ihre lila Katzenaugen sich doch nur melden würden!“ Alli:“Vielleicht funktioniert das nicht unter Druck.“ Jessica:“Dann entspann dich, verdammt! Alli:“kein Grund mich an zu brüllen! Dann mach du doch, wenn du schon so große Töne spuckst!“ Schallentengelächter, das wie ein Grunzen klang, erhob sich aus der tiefe des Waldes eine Stimme. Es raschelte heftig in den Büschen. Ängstlich rückten sie alle zusammen. Kampfbereit baute Alli sich auf.",
            "wordcount": "1.088",
            "chapter_release": "01.06.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 3Nathali schrie laut auf, worauf ihr die Brille von der Nase rutschte. Mit einem gezielten Tritt brach Jessica sie zum schweigen. Der kleine Lukas griff vorsichtig nach einem Bambusstock. Seine Finger zitterten. Nichtsdestotrotz zeigte er keine Angst! Lukas:“Komm raus und zeig dich!“ Nathali:“P-Pass lieber auf. Mit Wildschweine sollte man nicht Spaßen. Wenn die Wütend werden oder auch noch Tollwut haben, haben wir e-echt ein Problem!“ Jessica:“Jetzt macht dir mal nicht ein. Pussy...“ Alli:“Pssst!“ Stimme:“Tzahahahahahaaa!“ Nathali:“Ahhh!!!“ Jessica und Alli:“Hals Maul!“ Stimme:“Ihr habt also den Stein! Den Zauberstein. Stimmt`s?“ Lukas:“Und wer will das wissen? Zeig dich, du Affe!“ Nathali:“Lukas nicht so laut! Spinnst du!?!?“ Stimme:“Ich bevorzuge den Ausdruck Zauberwildschwein!“ Jessica:“Hat die ganze Welt nur mit Zauber zu tun, oder was?“ Stimme:“Den größten Teil, aber warum stelle ich mich nicht erstmal vor?“ Ein Wildschwein (ja, ein echtes Wildschwein. Dann auch noch mit so einer krätzigen Stimme, was echt gruselig war) trat hervor ins Licht. Dieses schwarze, zerzauste Frischling mit schon recht gefährlichen Hauern stand wie ein Mensch aufrecht, auf den Hinterbeinen. Den Kindern konnte schon längst nichts mehr überraschen, weshalb sie sich nicht sonderlich wunderten. Alli musterte das wilde Säugetier skeptisch, das so mutig dastand. Es trug ein nachtschwarzer Pullover in Übergröße mit mit goldenen Verzierungen. Arme und Beine waren nicht mehr zu sehen unter dem langem Ding. Mit seinem Zepter in der Hand stand er Kampfbereit da, sein kalter Blick stechend. Obgleich es klein war, machte es doch den Eindruck wie ausgewachsen. Respektvoll machte er eine tiefe Verbeugung. Donner:“Ich bin Donner!“ Alli:“Donner? ...! N-Nein!“ Lukas:“Da! Der Katzenblick!“ Jessica und Nathali:“Verschärft!“ Alli:“Wie ist das Möglich!? Du dürftest erst gar nicht hier sein! Mein Partner und ich haben dich doch verflucht! Das ist doch völlig unmöglich!!!“ Donner:“Was!? Aber woher...?“ Jessica:“Wovon redest du Alli?“ Alli:“Donner ist ein V...? W-Was?“ Lukas:“Verdammt! Katzenaugen weg! Immer wenn es spannend wird. Wir hätten sie nach dem Stein fragen sollen. Ach man.“ Alli:“Was war...! Oh, schon wieder?“ Nathali:“Bingo.“ Donner:“Die Stimme, das war doch gerade... nein, Unsinn. Außer sie ist... ach was...“ Jessica:“Na was den jetzt?“ Donner:“Seid wann treten die lila Katzenaugen bei ihr auf?“ Lukas:“Seid wir hier sind. Seid eben.“ Donner:“Das ist nur am ersten Tag so heftig.“ Nathali:“Du scheinst dich ja gut aus zu kennen damit.“ Donner:“Natürlich. Ein schwarzer Magier muss das können. Dieses Mädchen war schon mal hier. Soviel steht fest. Doch sie muss ihre Erinnerungen abrupt vergessen haben. Die lila Katzenaugen treten jedes mal für wenige Sekunden auf und das Gedächtnis kehrt zurück, doch nur für einen kurzen Moment, bevor man wieder alles vergisst, was man sagte. Mal eine Amnesie erlitten?“ Alli:“Amnesie? Hmm...! Ja, natürlich! In der Grundschule, als ich diesen krassen Unfall hatte! Meine Güte, erst wusste ich gar nichts mehr, dann kam alles nach und nach zurück.“ Lukas:“Wohl nicht ganz alles.“ Donner:“Hoch interessant. Ich behalte dich im Auge, Mensch. So und jetzt überreicht mir den Zauberstein.“ Jessica:“Warum sollten wir? Hast ja nicht mal bitte gesagt.“ Nathali:“Jessica, hast du nicht zugehört? Er ist ein schwarzer Magier! Die sind bestimmt nicht friedlich wie kleine Kaninchen.“ Jessica:“Schlau, ohne das Ding kommen wir nicht nach Hause!“ Alli:“Also ist es nicht schlimm, wenn ich nein sage?“ Lukas:“Nö.“ Donner:“Tzahaha, dann mach ich eben DAS hier!“ So blitzschnell er auch verschwand, so schnell kreuzte er auch wieder hinter Nathali auf. Wie erstarrt stand sie da. Unfähig sich zu bewegen. Sein Zepter grub sich in das Fleisch des Mädchen. Nicht zu fest, doch auch nicht sanft. Jessica riss den Mund auf um laut los zu schreien. Nathali lief rot an und stand kurz vor einer Panikattacke. Alli schluckte hörbar. Donner:“Ihr wollt doch eure liebe Freundin nicht verlieren?“ Alli:“Lass sie in Ruhe, sonst...“ Jessica:“...Nein! Lass es gut sein, Alli. Soll er es doch haben. Bestimmt gibt es noch einen Weg nach Hause zu kommen, dabei hab ich es wirklich eilig!“ Donner:“Na es geht doch. Vielen lieben dank.“ Lukas:“Dürfen wir auch erfahren, was du damit vor hast?“ Donner:“Es ist Sinnlos euch einzuweisen. Warum sollte ich?“ Lukas:“Na, in allen Filmen machen die Bösewichte das.“ Alli:“Poa, wir sind aber in keinem schwulen Aktionsfilm!“ Donner:“Ihr müsst nur wissen, ich suche jemanden. Und dazu benötige ich den Smaragd. Genug Informationen? Erwarte nicht, dass ich sing wie ein Vogel.“ Lukas:“Fast. Und wer ist diese Person?“ Donner:“Der Name sagt euch bestimmt Nichts. Doch vermutlich werdet ihr noch viel von hören, sofern ihr in Kristallstadt seid. Genug geredet. Ich habe schon viel zu viel Zeit mit euch Kindern verplempert.“ Er löste sich auf. Erleichtert fing Nathali an zu schluchzen und zu zittern. Sie ging auf die Knie und weinte hemmungslos los. Jessica beugte sich zu ihr runter. Sie blutete nicht oder wurde auch sonst nicht „gekennzeichnet“ von ihm. Jessica tröstete sie mit ruhigen Worten. Jessica:“Erzählt das aber Keinem, sonst hau ich euch!“ Alli:“Ist klar. Wir wollen deinen schlechten Ruf nicht noch mehr in verrucht bringen.“ Nathali:“Ich hatte Angst, er bringt mich um! Danke Jessica!“ Jessica:“Ist doch kein Grund zum heulen. Alles wird gut.“ Lukas:“Ich frage mich, was für eine Menschen er meinte. Wer sollte die Person sein?“ Jessica:“Ich hätte da eine Idee. Vielleicht Frau Gleiniger?“ Lukas:“Gut möglich. Ihr Verschwinden könnte damit zusammenhängen. Vermutlich versteckt sie sich vor ihm.“ Jessica:“Sicher? Obwohl, versteckt hätte sich wohl jeder. Aber nein. Das glaub ich nicht.“ Lukas:“Vielleicht ist es Alli?“ Alli:“Wie? Warum ich?“ Lukas:“Na, weil du schon hier gewesen sein musst. Wegen den lila Katzenaugen. Ich frage mich, ob man lernen kann, sie zu kontrollieren?“ Alli:“Vielleicht. Vielleicht aber auch nicht.“ Jessica:“Die Katzenaugen sind bestimmt auch nur ein Zauber. Hier hat ja eh jeder Scheiß mit Zauber zu tun.“ Nathali:“Hihi, stimmt.“ Jessica:“Na also! Kannst ja wieder lachen! Geht`s wieder?“ Nathali:“Etwas. Aber ich hab immer noch panische Angst.“ Die 16-jährige Hauptschülerin kroch auf Knien zu einer Brot-Bambussproße und reichte sie Nathali. Dankbar riss sie sich ein Stück ab und steckte es langsam in den Mund. Die vier Achtklässler hockten sich ins kühle Gras und grübelten ernsthaft, wie sie diesen schrecklichen Ort wieder verlassen konnten. Alli blickte gedankenverloren (mal wieder) in die Baumkronen. Alli:“Sag mal, Lukas, was hab ich unter den Einfluss der Katzenaugen erzählt?“ Lukas:“Du sagtest was von einem Partner. Du hast nicht zufällig eine Vermutung wer oder was damit gemeint sein könnte? Nur so eine grobe Vermutung?“ Alli:“uff, Partner?... Kein Plan.“ Lukas:“Hab ich mir schon gedacht...“ Jessica:“Rum sitzen und darüber sich den Keks da oben weich zu klopfen, bringt uns Nichts. Wir sollten weiter ziehen. Unsere Eltern machen sich bestimmt schon Sorgen.“ Nathali:“Hast Recht, nur kommen wir bestimmt so schnell aus dieser Welt nicht fort.“ Jessica:“ja... Leider.“",
            "wordcount": "1.151",
            "chapter_release": "02.06.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Da ich ja damals viel mit Hunderassen gearbeitet hab in der Geschichte; Hier mal ein Bild von der belgischen Schäferhündin Karen: http://\u0001 \u0002.de/data/picture/detail/\u0001 \u0002 4 Lukas:“Seid ihr zum Abmarsch bereit?“ Alle nickten. Bepackt mit ihren Sachen trotteten sie den glatten und steinigen Weg von River Hill hinab, auf das vertraute schmalen Pflaster, alsbald ein gigantischer Schatten über River Hill hinweg zog. Die Truppe schaute auf. DIES war durchaus keine Wolke! Jessica:“Oh meine Gott, ich schwöre!“ Alli:“Ist das...?“ Lukas:“Ein Drache? Sieht so aus. Ziemlich groß.“ Alli:“Süß.“ Nathali:“Süß!? Das sind Feuer spuckende Reptilien! Der will bestimmt nicht mit uns spielen!“ Das zornige Brüllen des gigantischen dunkelgrünen Reptil, schallte durch den Wald. Sogar Vögel schreckten in den dichten Bäumen auf. Die rauschenden Flügel wirbelten Staub auf, so das Alli husten musste. Wie ein Bussard auf der Jagd nach Beute, kreiste der Drache um die Kinder. Nathali:“Seht ihr? Das haben wir jetzt davon! Der will uns doch auffressen.“ Lukas:“Ehrlich gesagt, bin ich nun auch etwas skeptisch.“ Jessica:“Gehen wir jetzt also weiter?“ Alli:“Noch nicht! Ich glaube der mein gar nicht uns!“ Lukas:“Wie jetzt?“ Stimme:“Kinder, verschwindet von hier!“ Ein schwarzer Panther von gewaltigem Ausmaß, stürzte mit gespreizten Krallen fauchend ohne Mühe sich auf den Giganten in den Wolken. Aus dem Rachen des Drachen entzündete sich eine auf glimmenden Flamme. Exaltiert zog Alli ihre Kamera aus der Hosentasche hervor Jessica:“Na, hast Spaß?“ Alli:“Natürlich! Man sieht ja wohl nicht jeden Tag wie sich eine riesengroß geflügelte Eidechse mit einem Leoparden prügelt! Oder ist das ein Puma?“ Lukas:“Er ist jedenfalls schwarz.“ Stimme:“Pssst!“ Nathali:“Was?“ Jessica:“Hm? Hast du gerade was gesagt, Nathali?“ Nathali:“Da! Der Busch mach Pssst!“ Stimme:“Pssst! Menschen, kommt her!“ Lukas:“Jetzt hab ich es auch gehört!“ Stimme:“Jetzt kommt doch her!!!“ Alli:“Da!“ Aus einem Gestrüpp winkte ihnen eine kleine Flosse zu. Eine kleine Pinguin Flosse. Auf Knien robbten sie durch die Dornenhecke. Ein kleiner blau, weißer Adeli-Pinguin gab ihnen das Zeichen leise zu sein. Die beiden Krieger besetzten ganz River Hill zum Kampfplatz. Planpira:“Ihr seid neu hier, was? Ich bin Planpira.“ Jessica:“Cool. Ich bin Jessica, das Lukas, Nathali und Alli.“ Planpira:“Freut mich eure Bekanntschaft zu machen.“ Alli:“Sag mal, was ist den in die beiden Spaßvögel da gefahren?“ Planpira:“Ach, das ist halb so wild. Der Drache da ist Draghi. Unser Chibie Beschützer.“ Lukas:“Chibie? Was ist das?“ Planpira:“Na so was wie ich, Dummerchen. In Kristallstadt leben neun von uns hinter der Kirche. Ursprünglich stammen wir von der Vulkaninsel, aber das ist schon sehr lange her.“ Nathali:“In unserer Welt würde man dich ein Pinguin nennen.“ Planpira:“Mag sein, doch ich bin ein Chibie. Punkt!“ Alli:“Und wer ist der andere?“ Planpira:“Das ist der Baron. Ein edler Leopard. Eigentlich. Lässt sich jedoch ab und zu reizen zu einem Kampf. Wisst ihr, Draghi und der Baron können sich nicht ausstehen. Sie streiten sich öfters am River Hill. Da fliegt hier und da mal ein böses Wort, was den Wortschatz erheblich steigert. Sonst wer ich jetzt wohl nicht hier.“ Jessica:“Naja, alles ist relativ.“ Planpira:“Das sind eh bloß harmlose Machtkämpfe.“ Lukas:“Und was ist der Grund, ihres Wort, Tritt und Krallen Austausches?“ Planpira:“Ein ziemlich lustiger. Jeder der beiden denkt, der andere arbeitet für Donner. Ihr wisst wer Donner ist?“ Nathali:“J-Ja. Zu gut.“ Lukas:“Die machen vielleicht einen Krach, ey. Können wir uns nicht an einem ruhigen Ort unterhalten!?“ Planpira:“Och, dabei haben die nicht mal zu Fluchen angefangen! Ich will aber mal nicht so sein. Karen ihr Hof ist gleich in der Nähe.“ Stift und Block verstaute der Planpira in seiner kleinen Umhängetasche. beträchtlich flink auf den kurzen Beinen führte er sie zu einem großen Gut. Auf einer kleinen Brücke blieben sie stehen. Das Wasser, welches unter ihnen in einen kleinen Bach floss, glitzerte im Licht der sich langsam neigenden Sonne. Abendrot bedeckte den Himmel. Planpira gab ein eigenartigen Laut von sich. Eine Belgische Schäferhündin (eine Deutsche konnte es nicht seien, aufgrund der langen Haare) tapste auf sie gelassen zu. Distinguiert (für Hunde wohl gemerkt) beschnupperte sie den Chibie. Planpira:“Hey Karen.“ Karen:“Und? Konntest du den Baron finden?“ Planpira:“Der wird wieder von Draghi verprügelt. Dabei habe ich diese Menschen hier entdeckt im Mystikwald. Wer ich nicht gewesen, wären sie vermutlich schon längst Hundefutter!“ Karen:“Her je, Kerle. Der darf sich dann erstmal was anhören heute Abend von mir.“ Planpira:“Wird bestimmt lustig. Wo ist Henry?“ Karen:“Gensternabend mit seinem Team zur Weltmeisterschaft im Hindernis Parcours abgereist. Und ich bleib mit allem hier alleine. Na schönen Dank auch...“ Alli:“Ich hab `ne Idee! Wenn sie so dringend Hilfe benötigen, könnten nicht wir für sie arbeiten? Sie müssten uns nichts bezahlen, solange wie wir bei ihnen eine Bleibe bekommen könnten.“ Lukas:“W-Was? Werden wir hier gar nicht mehr gefragt?“ Jessica:“Das kommt jetzt etwas plötzlich, doch warum nicht? Wo sollten wir sonst hin? Was sollten wir sonst machen?“ Karen:“Das würdet ihr wirklich tun!? Ihr müsstet mir nur ein wenig zur Pfote gehen. Es ist auch nicht viel an Arbeit. Ansonsten könnt ihr Fernsehen, spielen, schlafen, durch Kristallstadt bummeln und, und, und.“ Nathali:“Das klinkt ja super!“ Lukas:“Was soll`s. Na gut.“ Karen:“Prima. Ich zeig euch gleich mal mein Haus. Folgt mir.“ Mit leisen Sohlen schritt sie durch die Hundeklappe. Aus dem Grunde, dass die Hundeklappe, den ein zigsten Durchgang darstellte, taten die Kindern es ihr gleich und schoben sich unachtsam hinein. Karen schnaubte verachten. Die rotbraune Hündin setzten sich in ein Ledersessel vor den Kamin. Die Jugendlichen staunten. Nach so eine schöne Wohnung sehnte sich wohl jeder. Der Geruch von Zimt und minimal nach feuchtem Sand stieg Alli in die Nase. Wehmütig seufzte sie und setzte sich. Nathali:“Sind sie reich, Karen?“ Alli:“Nathali! Das fragt man nicht!“ Karen:“Ist schon gut. Nein, reich sind wir nicht wirklich. Wir verdienen nur viel durch unsere Hundeschule. Wir unterrichten Welpen und Jungtiere in allem Möglichen für offizielle Wettbewerbe. Von Hindernis Parcours bis sogar Schafhütten, zu Schlittenhunde. Sogar Schönheitswettbewerbe!“ Bei der Erwähnung des „fürchterlichen“ Wortes Schönheitswettbewerbe, verzog Lukas das Gesicht. Verständnislos schüttelte er den Kopf. Jessica stupste ihn freundschaftlich an. Die Fähe erhob sich aus dem Sessel und führte sie ins Gästezimmer. Karen:“Da ihr vier Leute seid, kommt es ganz passend, denn ich hab ein Gästezimmer mit zwei Hochbetten. Dort könnt ihr schlafen. Wir haben nämlich öfters mal Besuch. Das Badezimmer ist Menschngerecht eingerichtet.“ Jessica:“Da könnte man fast meinen, sie haben uns bereits erwartet. Was dagegen, wenn ich die Badewanne einweihe?“ Karen:“Nur zu. Okay, Planpira, kannst du Morgen noch mal vorbei kommen? Nur den Kindern ein wenig zur Hand gehen, falls sie was nicht können oder verstehen.“ Planpira:“Dann bring ich aber Verstärkung mit. Bis Morgen.“ Karen:“So, wer hat Hunger auf ein Stück Kuchen?“",
            "wordcount": "1.148",
            "chapter_release": "04.06.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Brutus, der West Highland White Terrier: http://animalia-\u0001 \u0002/data_images/west-highland-white-terrier/west-highland-white-\u0001 \u0002 5Jessica:“Ich krieg`s Obere, ich krieg`s Obere!“ Alli:“Vergiss es, ich bekomme das Bett!“ Die Jüngere hechte aufs gemachte Bett. Zugleich klammerte Jessica sich an der Holzkante fest, um nicht abzurutschen, da Alli sich an ihr Bein heftete und dran zog. Lukas sprang vom Fensterbrett und zerrte heimtückisch an dem anderen. Jessica flehte lachend um Gnade. Nathali beobachtete die Drei misstrauisch. Jessica:“Zwei gegen Einen ist unfair! Und ich verliere gleich meine Socken! Lukas, ich kill dich!“ Lukas:“Das bin nicht ich! Alli hat das linke Bein! Aber he, das Leben ist nie fair. Ich bin klein, schmal, hab große Ohren und trotzdem mach ich das Beste drauß!“ Jessica:“Trotzdem unfair! Und wenn nicht bald wer meine Socken in ruhe lässt, gibt`s haue!“ Alli:“Na schön...“ Mit einem lauten poltern haute Jessica sich die Nase an. Nathali machte ihren Hals lang und schaute. Gleichwohl sich Jessica weh tat, heulte sie nicht. Vielmehr fing sie an laut zu lachen und rieb sich die schmerzende Nase. Nathali:“Wir haben hier zwei Hochbetten. Warum nimmt Alli nicht einfach das Zweite?“ Alli:“Oh. Da ist was dran.“ Jessica:“Nein, jetzt will ich es!“ Alli:“Nein mein!“ Lukas:“Wie die Kleinkinder. Fast schade, dass Michel, Jenny und die anderen nicht dabei sind. Das glaubt uns keine Sau, wo wir gerade sind.“ Alli:“Ja klar, aber ehrlich gesagt, bin ich froh, dass es nur wir sind. Na, stellt euch mal vor, unsere bescheuerten Hopper Hauptschüler und Möchtegern Gangster wären dabei.“ Nathali:“Also mit denen würde ich nicht das Zimmer teilen.“ Alli:“Oder noch schlimmer, die Idioten vom Dienst, wie Daniel, Kelvin, Gian und Edu oder so.“ Lukas:“Ich hatte ja auch nicht von Denen gesprochen, sondern von unseren Freunden.“ Alli:“Ne, ne, lass mal. So ist schon schön...“ Jessica:“Noch schöner wer ja, wenn wir zu Hause sitzen könnten und unser Wochenende genießen. Aber nein, wir dürfen Arbeiten. Dann auch noch für Hunde!“ Lukas:“Wohl wahr. Sag mal, darf ich mir die Bilder rein ziehen von dem Kampf?“ Alli:“Warte, ich hole meine Kamera.“ Der Ranzen wurde im Schrank deponiert. Alli riss die Tür auf. Der Holzschrank war überfüllt mit unnützen Plunder, die Keiner benötigte. Kisten, Schachteln, Schuhe sogar Nerzmäntel füllten den edlen Schrank. Unachtsam griff das Mädchen nach den Ranzen. Unglücklicherweise, rutschte eine blaue Schatulle, mit Fotos gefüllt ins Freie und schlug auf das Mädchen ein. Schmerzend rieb sie sich den Kopf. Ein Bild weckte ihr Interesse. Alli:“Leute, schaut euch das an! Dieses Mädchen! Ich weiß es nicht genau, aber ich glaube, das bin ich! Ich auf einem Dinosaurier?“ Jessica:“Das ist ein Velociraptor. Ob der echt ist?“ Lukas:“Nach dem Pokal zu Urteilen, ist der Echt.“ Nathali:“Uh, bei Vollmond. Hat Karen oder die kleine Alli Gewonnen? Oder Beide?“ Lukas:“Vermutlich weiß das Alli gar nicht, oder?“ Alli:“Kein Stück, doch warum fragen wir Karen nicht mal?“ Lukas:“Warum nicht. Will mal wissen, ob das Vieh noch lebt!“ Nathali:“Bestimmt. So was stirbt doch nicht von Heute auf Morgen. Ob wohl ich nicht drauf scharf bin, dem Dinosaurier zu begegnen.“ Jessica:“Muhaha, wir werden sehen!“ Mit Krawall und Tamtam brachen sie die friedliche stille im Wohnzimmer. Gebeugt über ein massigen Stapel an Unterlagen und Dokumenten. Lukas räusperte sich. Karen schob sich die ungewohnte Lesebrille auf die Nase zurecht und schaute auf. Zugleich schlug die Tür der Hundeklappe auf. Ein älterer Herr an Hund weckte das Interesse der Hündin. Hinter dem weißen Terrier, der die Wohnung mit lauten Schritten betrat (lauter als ein schiefer Bär auf Hasenjagd), schlich lautlos der Baron. Zynisch warf Lukas dem Leopard ein Blick zu, der viel sagte. Karen:“Brutus! Du hast den Baron gefunden. Ein Glück. Danke.“ Brutus:“Och, kein Problem gewesen. Hast du die Arbeiten für Montag schon fertig kontrolliert? Wenn nicht, nehme ich dir gerne Etwas an Arbeit ab.“ Karen:“Das wer super lieb von dir. Ich muss mit dem Baron erstmal ein fettes Hähnchen rupfen!“ Baron:“Weib, wo hast du den deine Erziehung? Willst du mich nicht erstmal den Gästen vorstellen, bevor du mich seelisch fertig machst?“ Die schwarze Großkatze, die im weißen Anzug frappant auffiel und ganz Gentleman wirkte, grüßte die Kinder mit einer ehrfürchtigen Verbeugung. Seine Schnurrhaare zuckten amüsiert. Nathali kicherte verlegen. Peinlich berührt, sah die Belgische Schäferhündin anderswo hin. Sie verdrehte überreizt die Augen. Brutus:“Willkommen, Neulinge. Ich bin Brutus. Mein Schnurrbart mag mich etwas Älter aussehen lassen, als ich wirklich bin, jedoch bin ich noch jung und knackig für mein Alter. Erst wenn mein Fell grau wird, könnt ihr von Alt sprechen.“ Alli:“Hm... Sie sind ein West Highland White Terrier, oder?“ Brutus:“Jipp. Ein Grund, weshalb ich älter aussehe.“ Jessica:“Was hast du bloß mit dem Alter?“ Karen:“Ihr müsst Brutus entschuldigen. Er wert sich mit Beine und Pfoten gegen das Älter werden. Deswegen schläft er im Sommer in dem alten Baumhaus, der bei uns hinter dem Haus steht. Er meint, er macht das, damit er sich lange jung fühlt und so`n Mist.“ Nathali:“Hihihi!“ Baron:“Es scheint, als erwecke dieses Haus, so wie früher, mit Kindern zum Leben. Heute ist Vollmond. Wisst ihr, dass Besucher, wenn sie die erste Nacht als Gast und bei Vollmond in einem Haus schlafen, dass das Glück bringt?“ Lukas:“Oh, schön. Aber Karen, wir wollten dich was fragen!“ Karen:“Schlimm, wenn ich erstmal den Baron seelenruhig fertig machen?“ Jessica:“Nur zu. Ist ihr Haus. Vielleicht kann Brutus uns auch helfen.“ Karen fuhr mit ihrer Pfote durch Lukas seine kurzen Stoppeln an Haare. Schlagartig verfinsterte sich die Miene der Schäferhündin und funkelte den Baron an. Ihre Rute schnippte in Richtung Schlafzimmer. Seufzend betrat er den Raum. Mit einem heftigen Knall warf sie die Tür hinter sich zu. Brutus zuckte belustigt mit den Ohren. Er wandte sich ernsthaft den Freunden zu. Brutus:“Was gibt es den?“ Wortlos schob Lukas ihm das Bild zu. Brutus schwieg. Nur sein Blick verriet seine Trauer. Gedankenverloren starrte der weiße Fellball das Bild an. Die 16-Jährige begann zu zweifeln. Vielleicht war sie ja gar nicht das Mädchen auf dem Bild. Vielleicht glaubte sie nur schon mal hier gewesen. Doch was hatte es dann mit dem lila Katzenblick auf sich? Alles drehte sich in ihrem verwirrten Kopf. Brutus:“Ja, dieses Bild kenne ich zu gut. Das Bild habe ich gemacht, beim Wettrennen, beim letzten Wettrennen, kurz bevor uns unser Menschenkind verließ. Der fünfte Sieg in Folge. Dann war sie fort. Die Dorfbewohner erzählen sich sie ist... gestorben.“ Lukas:“Oh. Das wussten wir nicht...“ Jessica:“Wir wollten sie damit nicht verletzen! Tut uns Leid.“ Brutus:“Kopfhoch! Das muss es nicht. Nicht so schlimm. Versprecht mir, mich nie nach dem Kind zu fragen. Und vor allem sprecht bloß nicht von Donner. Besonders wenn der Baron dabei ist. Sonst tobt er.“ Jessica:“Versprochen. Wir wollten auch nur was von dem Saurier wissen? Lebt der noch?“ Brutus:“Ach, das ist Rainbow unser Hofraptor. Der Gute hat sein Stall gleich hier an unserem Hof. Wenn ihr Lust habt könnt ihr ihn besuchen. Ihr solltet nur wissen, Dinosaurier sind nicht besonders intelligent, weshalb sie nicht sprechen. Vermutlich werdet ihr ihn noch oft sehen.“ Jessica:“Cool. Wir bräuchten auch mal ein Dinosaurier an der Schule. Was meint ihr, was die Alten für einen Herzinfarkt bekommen werden!“ Lukas und Alli:“Verlockender Gedanke...“",
            "wordcount": "1.226",
            "chapter_release": "05.06.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Zu viele Fragen... ein unnötiges Kapitel eigentlich und sollte nur Frage beantworten...Henry, der Do Khyi: http://\u0001 \u0002-\u0001 \u0002/tl_files/hunde-zone/images/rassen/pinscher-schnauzer-molosser/\u0001 \u0002 6Bis in den mitternächtlichen Frieden hinein, saßen sie an dem Tisch. Schweigend aßen sie. Lukas warf distanziert einen Blick auf die Uhr und fragte sich, wann Brutus sich in sein Baumhaus zurückziehen würde, obgleich ihn reichlich Fragen quälten. Angelegenheiten die nicht nur aus großer Interesse und reiner Neugier eine Antwort \u0001 \u0002:“Brutus? Lukas hat ein paar Fragen an dich.“ Lukas:“A-Aber Alli, ich kann nicht einfach... Oder kann ich doch?“Brutus:“Natürlich kannst du. Ich bin ganz Ohr. Also, was gibt es?“Lukas:“Was ist der Henry für ein Hund? Habt ihr ein Hunderassenbuch, dass ich mir vielleicht ausleihen kann so über die Tage, damit ich weiß, wer was für ein Hundi ist? Wie ist der Name eurer Welt und wie kam er dazu? Hat bei euch alles wirklich mit Magie zu tun!? UND was weißt du...““Nathali:“...Sachte, Sachte! Boa Lukas, nicht so schnell!“Brutus:“Was lehrt man euch den in den Schulen, dass ihr das alles zum ersten mal hört! Viel scheint es ja nicht zu sein! So und jetzt langsam, nach für nach deine Fragen...“Lukas:“Wie sieht Henry aus?“ Jessica:“Als wenn diese Frage dringend eine Antwort benötigte, ich schwöre!“ Nathali:“Ach lass ihn doch. Wir haben ja alle Zeit der Welt.“Jessica murrte. Aus einer kleinen Vitrine entnahm der Rüde ein dickes Buch über Hunderassen. Seine Pfote blätterte bis D, worauf er schnell fündig \u0001 \u0002:“Henry ist ein Do Kyhi.“Lukas:“`N was!?“Alli:“Tibetanischer Mastiff.“Lukas:“Ach so...“Brutus:“Der große Moloserhund (also ein schwere Hund, wie ein Bernhardiner) Do Khyi ist extrem selten. Man erkennt ihn an den großen Knochen und dem Breiten Kopf.“Lukas:“Sieht fett aus? Der ist bestimmt voll groß!“Brutus:“Von du vor ihm stehst, wirst du sehen, dass er für sein Art viel zu dünn ist. Und viel zu groß kann er nicht sein. Obwohl hier jeder Hund dieser Welt anders ist, sind sie doch, wenn sie aufrecht stehen, alle gleich. Größer als ihr.“Alli:“Ja stimmt! Im stehen bist du so groß wie Karen!“Jessica:“Hier steht: Aristoteles sagte, der Do Kyhi sei eine Kreuzung zwischen Tiger und Hund. Marco Polo schrieb, er sei so groß wie Esel. Boa, voll übertrieben, ich schwöre!“Lukas:“Kann ich mir das Buch über einen gewissen Zeitraum ausleihen? Mein Wissen über Hunde ist fast Null!“Brutus:“Natürlich darfst du, doch mit den Bewohnern von Kristallstadt werdet ihr noch oft konfrontiert werden. Deine Nächste Frage, bitte?“Lukas:“Wie ist der Name eurer Welt und wie kam er dazu?“Brutus:“Och, das ist ganz simpel. Suenos. Ein kleiner Mops (worauf Lukas schnell nach blätterte, dabei war der Mops keine unbekannte Rasse) namens Suenos soll der erste Hund gewesen sein überhaupt. Der Urvater aller Hunde. Seine Partnerin war Dream, eine Verwandlerin, genannt Metamorphose, und Uhrmutter aller anderen Wesen dieses Landes.“Alli:“Ein Mops?“Brutus:“Ja ein Mops. Hier fangen die Dinge nicht groß an, sondern gaaanz klein. Man sagt, wenn er geht, klinkt das wie, als würde jemand auf dem Klavier spielen.“Jessica:“Aber ein Mops?“Brutus:“So ist halt unsere Welt. Auch wenn sie voll mit Magie ist, ist die Welt nicht anders, als eure Erde.“Jessica:“Alles ist relativ...“Brutus:“So, kommen wir zum Schluss. Wir müssen alle Morgen früh raus. Ich hoffe ihr seid keine Langschläfer.“Lukas:“Warte! Nur noch die letzte Frage! Was weißt du über lila Katzenaugen!?“Vor Schreck ließ der Terrier die Teller klirrend zu Boden donnern. Alli sprang auf und half die Scherben einzusammeln. Zitternd setzte er sich wieder. Eine Weile hielt er Inne. Alli:“Hat Lukas was falsches gefragt?“Brutus:“N-Nein, nur auf dieses Thema sprach mich schon seid zwanzig Jahren keiner mehr an. Doch über die lila Katzenaugen weiß ich jede Menge. Was ist den mit den Augen, weswegen sie euch so beschäftigen?“Lukas:“Unsere Freundin Alli hat sie. Aber erst seid wir hier sind. Ist es möglich die lila Katzenaugen zu kontrollieren oder wie groß ist die Chance sich an alles zu erinnern?“Brutus:“Kontrollieren kann man sie nicht oder steuern, aber die Chance, sich wieder an alles zu erinnern ist groß. Jemand, der sie kennt, könnte ihr dabei helfen.“Nathali:“Wenn Alli wirklich schon mal hier war, dann müsste es doch jemanden geben, der sie kennt von früher.“Brutus:“Oder kann es sein, dass... Ach nein. Unmöglich. Ich denke schon wieder zu viel. Ich würde sagen, langsam machen ihr euch Bett fertig. Ich kümmere mich noch um die Streithähne Karen und Baron. Könnte vielleicht ein Wenig laut werden...“Sie nickten und erhoben sich von ihren Plätzen. Alli gähnte laut. Diese viele Frageei machte einen müde. Erleichtert vergrub Alli ihr Gesicht ins weiche Kopfkissen, das angenehm nach Pitaya (oder auch Drachenfrucht genannt) duftete. Schwer fielen ihre Augenlider zu.",
            "wordcount": "823",
            "chapter_release": "05.06.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 7Noch wach lag Jessica im Bett und grübelte über den verrückten Tag. Sie fand in dieser unruhigen Nacht kein Schlaf. Das würden ihre Eltern ihr nie glauben! Und bestimmt riefen sie schon die Polizei, worauf Jessica das Gesicht verzog bei dem Gedanken. Den dann würden man ihr so peinliche Fragen stellen, wie im Fernsehen. Ein Moment lang schloss sie seelenruhig die Augen. Stimme:“Tzahaha!“ Das Mädchen zuckte zusammen. Angestrengt musste sie ein Schrei unterdrücken. Ihr Herzschlag war schneller, als der einer Maus, als sie erkannte, wem die krächzende Stimme gehörte! Donner“...na, dann schauen wir doch mal, ob du es wirklich bist, Hundi. Tzahaha, in Träume eindringen ist doch für mich ein Kinderspiel. Vielleicht bist du ja wirklich die Person, auf die ich schon so unendlich lange warte. Okay, los, das könnte jetzt etwas wehtun, doch solange wie ich keine Schmerzen davon trage.“ Das Wildschwein griff nach ihrem Arm und reimte etwas vor sich hin, was nicht wie eine Sprach klang, sondern mehr nach einer finstere Melodie. Seine bernsteinfarbenden Augen färbten sich blutrot. Alli wälzte sich im Schlaf, wie von einem Alptraum geplagt. Jessica krallte sich erregt in die Bettwäsche, als sie sah, wie man ihrer Freundin schmerzhaft die Luft abklemmte und Donner heimlich ihre Lebensgeschichte absuchte. Donner:“Tzaha! Das ist ja sehr beeindruckend...! Was!? Nein!“ Wie an die Kontakte einer Steckdose gepackt, durchströmte Donner einen gewaltigen Stromschlag. Unfähig sich zu bewegen, rang nun er nach Luft. Mit zitternden Pfoten griff das Wildschwein sich an die Brust. Schummrig erkannt Jessica die Silhouette einer Ratte. Rapide gewöhnten sich ihre braunen Augen an die Finsternis im Zimmer. Beruhigend fuhr das Nagetier mit friedlichen Pfoten ihr durch die Haare. Sein Blick fiel auf Donner, worauf sein Fell zu prickeln begann und knurrte. Donner:“D-Dirty? Ich dachte du und deine Sippschaft seid tot!?“ Dirty:“Stell dir vor, dass sind wir auch! Sie alle! Meine Familie, meine Freunde, meine Verwandten, nur mich nicht! Mich konntest du nicht besiegen!“ Donner:“Bist du etwa ihr...?“ Dirty:“Schutzgeist? Ja, das bin ich. Und ja, sie ist das Mädchen was du suchst. Sie war zu Lebzeiten meine Partnerin Hundi. Wir sind halt ein göttliches Paar. Nach all der langen Zeit noch. Du kann uns nicht trennen.“ Donner:“Dirty, die Ratte. Der treue Partner. Ich hätte nicht gedacht, dass du ihr Schutzgeist wurdest.“ Dirty:“Dadurch wache ich über ihren Schlaf. Was für dich bedeutet, ich kann deine schwarze Magie, wenn sie schläft, unterbinden und verhindern, dich in ihre Träume eindringen zu lassen.“ Donner:“Ach mein Lieber, das brauch ich ja jetzt nicht mehr. Ich weiß, was ich wissen wollte. Nur zu dumm, dass ihre Erinnerungen an Suenos ausgelöscht wurde. Du steckst doch bestimmt dahinter, oder?“ Dirty:“Das musste leider sein. In der neuen Schule erlebte sie einen Unfall, den ich nutzte, um sie alles von Kristallstadt und seine Bewohner vergessen zulassen. Um jeden Preis wollte ich, dass sie nicht noch einmal in dieses Land kommt, nur hätte ich nicht gedacht, dass ich sie noch mal brauche, also brachte ich sie und ihre Freunde, hier her, damit wir dich endgültig beseitigen können, da unser Fluch ja gebrochen wurde!“ Donner:“Danke, danke, kein Applaus. Nun fragst du dich bestimmt, wie hat der große schwarze Magier Donner es geschafft sich aus seinem Tiefschlaf zu befreien, wie? Tzahaha, mein dicker Albinofreund, was weißt du noch über Night, den dunklen Geist?“ Dirty:“WAS!? Unmöglich!!!“ Donner:“Unmöglich aber wahr. Er braucht schließlich meine Hilfe. Und die von Hundi.“ Dirty:“Hundi? Warum sollte sie euch helfen wollen?“ Donner:“Weil ich etwas habe, das ihr viel bedeutet.“ Dirty:“Dann hast du etwa...!“ Donner:“Ja... Ich habe Frau Gleiniger entführt!“ Jessica weitete vor Schreck die Augen! Das war also mit ihr geschehen! Deshalb kam die Englischlehrerin nicht in die Schule! Das Mädchen malte sich die schlimmsten Dinge aus. Ihr Gesicht wurde heiß. Dirty:“Woher wusstest du von dieser Frau?“ Donner:“Versucht mich zu Informieren. Das war leider das Einzige, was ich in sechs Jahren raus finden konnte!“ Dirty:“Ich werde dich umbringen, wenn du ihr auch nur ein Haar krümmst!“ Donner:“Tzahaha, noch lebt sie ja. Noch. Ihr könnt sie aber gerne wieder haben. Hundi muss uns nur helfen Natrium, den afrikanischen Drachen, zum Leben zu erwecken. Night und meine Energie wird nicht reichen, also benötigen wir die von deiner lieben Partnerin.“ Dirty:Das werde ich zu verhindern wissen! Doch warum ausgerechnet Hundi?“ Donner:“Auch wenn sie nichts mehr weiß und Kunst der Verwandlung nicht mehr beherrscht, steckt in ihr dennoch die Kraft der Metamorphose tief in ihr drin. Der Uhrmutter Dream macht sie noch übel Konkurrenz.“ Dirty:“Pass nur auf! Wir werden dich finden. Dich und Night, noch bevor ihr den Wyver zum Leben erweckt habt! Ganz sachte und langsam, werden die Kinder dir auf die Schliche kommen!“ Donner:“Wie köstlich. Nimm dir nicht zu viel vor, Ratte.“ Dirty:“Keine Angst, das werde ich nicht. Sei nur gewarnt.“ Donner:“Tze, Angst. Ich und Angst. Träum weiter...“ Dirty:“Schon klar, neben Night fühlst du dich besonders mächtig.“ Donner:“Ach nein. Ich war schon davor mächtig, tzahahaha! Night hat eine Schwachstelle, die reicht schon um ihn zu töten, wie erbärmlich. Doch ich bin allmächtig!“ Dirty:“Doch ohne den Starb bist du ein wehrloses Jungtier.“ Donner:“Ich gebe zu, ohne dieses Werkzeug wer ich vielleicht Machtlos. Ja, aber ich habe Macht! Das ist es was zählt. Es war das Beste, was mir passieren konnte, den Starb zu finden!“ Dirty:“Ich wünschte, Hundi hätte dich einfach bei deiner toten Mutter gelassen und dich deinem Schicksal überlassen. Es war ein Fehler dich aufzuziehen und dir auch noch schwarze Magie beizubringen! Erna hatte von Anfang an recht!“ Donner:“Ach nein wie süß, soll ich jetzt weinen? Ich muss mir das Gensülze nicht anhören! Ich bin immerhin Donner!“ Dirty:“Verräter!!! Sie hat all ihr Wissen, all ihr Können, als ihre Liebe in dich gesteckt und DU hast uns verraten und gemordet! Weißt du, was du uns angetan hast!?“ Donner:“Weißt du, was DU MIR angetan hast!? Ach, vergiss es! Ich weiß ja jetzt was ich wissen wollte, Tzahahahaha!!!“ Donner verschwand. Tiefsinnig schweifte sein Blick zur aufgehenden Sonne. Morgenrot brach an. Amüsiert fing Dirty an zu lächeln. Seine roten Augen wanderten zu dem Mädchen, das den ganzen Vorfall verfolgte. Ihr Gesicht glühte noch mehr. Dirty:“Schlaf weiter, ja?“ Ungestüm nickte sie dem Geist zu. Sein kleiner Körper löste sich in Goldstaub auf. Der Geruch von Medizin und Kopfsteinpflaster erfüllte den Raum. Erleichtert setzte sie sich auf und fuhr sich mit der Hand durch die langen Haare. Binnen kurzum übermannte auch sie der Schlaf.",
            "wordcount": "1.091",
            "chapter_release": "07.06.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Lilo, die Münsterländerin: http://\u0001 \u0002.de/cache/com_zoo/images/grosser-\u0001 \u0002 8Wie gerädert erwachte Alli aus der Nachtruhe. Alles drehte sich in ihrem Kopf, der Schädel brummte. Mit nackten Füßen schlich sie ins Badezimmer, wo die kalten Fließen ihre Füße kitzelten. Sie klatschte sich zwei, drei Hände Wasser ins Gesicht und setzte sich ins Wohnzimmer an den Esstisch. Ein lautes Gähnen erweckte ihre Aufmerksamkeit. Karen:“Wow, schon so früh auf? Gar nicht müde?“ Alli:“Etwas. Hab schlecht geschlafen.“ Karen:“Dann sind wir ja schon zwei. Mir ist morgens immer ein wenig schlecht. Hab mich schon dran gewöhnt. Hunger?“ Alli:“Wie ein Bär! Karen:“Begleitest du mich beim Einkaufen?“ Alli:“Warum nicht.“ Karen:“Schön. Dann zieh dir schnell was an. Ich will dir unbedingt meine begabteste Schülerin vorstellen!“ Streckend taumelte sie ins Badezimmer. Ihre Kleider, die sie am Vorabend einfach lieblos auf den Boden warf, zog sie sich frierend über. Eine Bürste lag im Schrank. Alli griff nach ihr und fuhr sich ein paar mal durch ihr zerzaustes Haar. Das Deo von Jessica, das so herrlich nach Kokosnuss roch, stand am Rand der Badewanne. Kurzerhand roch das ganze Badezimmer danach. Schnell schlüpfte sie in ihre Sportschuhe, da Karen schon ungeduldig nach ihr rief. Die Schäferhündin trug dieses mal kein Kleid. Auch ging sie auf allen Vieren, statt auf zwei. Alli:“Ich wer dann soweit. Können wir?“ Karen:“Natürlich. Lugte man durch die Hundeklappe, knallte die Hitze einem ins Gesicht. Auch die Sonne strahlte so gelb und so klar, wie es in ihrer grauen Welt niemals möglich war. Man musste blinzeln, um was zu sehen. Der Himmel versprach einen schönen \u0001 \u0002 mit den zwitschern der Vögel und den Glocken der Kirchen, die zum Gottesdienst einluden, erfüllten sie die mit Musik. Stimme:“Huhu, Karen! Hier oben im Baum!“ Karen:“Hallo Harros Darf ich vorstellen, das ist Alli. Alli, das ist Harros Unser Postbote. Er ist ein Katzenbär oder auch roter Panda genannt, falls du schon mal einen gesehen hast.“ Alli:“In freier Wildbahn habe ich noch Keinen gesehen. Nur in Büchern gelesen oder im Internet. Katzenbären haben viel gemeinsam mit Waschbären vom Aussehen her.“ Harros:“Grrr! Waschbären sind Diebe! Kleine, gemeine Gauner!“ Karen:“Jetzt geht das wieder los...“ Alli:“Was?“ Karen:“Es gibt da diesen Waschbären Ron, der von Haus zu Haus schleicht. Er klaut Dinge und verkauft sie teuer weiter. Doch das ist noch harmlos. Harros und Ron vertragen sich wie Draghi und der Baron. Nur noch viel Schlimmer!“ Harros:“Falls du ihm begegnest, sag mir sofort Bescheid.“ Alli:“Ähm, mach ich.“ Harros:“Gut, dann zieh ich mal weiter. Die Briefe tragen sich schließlich nicht von selbst aus. Hier sind deine Briefe. Mal wieder alles Rechnungen, schäme dich!“ Karen:“Das geht dich ja wohl Nichts an!“ Harros:“hehe, war`n Witz. Man sieht sich.“ Karen:“Blödian...“ Behaglich, als gäbe es keine Zeit, erklimmte Harros den stämmigen Apfelbaum nahe dem Haus. Sein Reittier, ein ziemlich großer Pelikan, überseht mit Briefmarken am >Schnabelsack<, wartete gesattelt auf seinen Herren. Der rote Panda zog das Zaumzeug zur Sicherheit noch einmal straf nach. Er nickte. Sein Vogel schlug heftig mit den großen Flügeln und erhob sich - für ein Pelikan - anmutig in die Luft. Ein ausgefallener und eigenartiger Anblick. Karen:“Ach ja, Harros. Wer ich als Nagetier zur Welt gekommen, hätte ich ihn vermutlich geheiratet, statt Henry“ Alli:“Uhhh!“ Karen:“Erzähl`s bloß keiner Seele im Dorf! Das spricht sich dann wieder breit, wie ein Kaugummi!“ Alli:“Bei mir sind Geheimnisse gut aufgehoben!“ In der kleinen Stadt kehrte langsam Leben ein. Ladenbesitzer öffneten ihre Geschäfte, Welpen machten sich zuvorkommend für die alltägliche Schule. Es waren nicht die Gebäude, Einwohner oder Hütten für die sich die Hauptschülerin so hingabevoll interesierte, sondern die gewaltigen Kristalle. Tief aus der Erde ragten die dursichtigen Kalten vor den Straßen und Gebäuden empor. Karen:“Die Kristalle leuchten im Dunkeln.“ Alli:“Ehrlich? Das ist ja cool!“ Inmitten der Hütten und Geschäfte, stand eine steinalte Windmühle Die Hündin und das Mädchen betraten den Laden. Es roch gut nach frischem Brot. Eine wohlige Wärme belebte Alli ihren Körper mit neuer Energie, die sie im ersten moment frieren ließ. Die Treppen hinauf polterte es heftig. Karen drückte auf die Ladenklingel an der Theke. Stimme:“Autsch! Ähm, bin gleich da!“ Karen:“Weißt du, der Pfarrer Pate lebt hier mit seiner Nichte Lilo und dem deren Partner Popkorn, ein Teddybär.“ Alli:“Teddybär?“ Karen:“Ja, ein lebender. Starr ihn nur nicht an.“ Alli:“Warum sollte ich?“ Karen:“Man sieht nicht jeden Tag einen Teddybären, der auch noch lebt. Seine Augen sind auch echten Diamanten und seine langen Klauen sind gefährlich scharf, also reiz ihn nie.“ Alli:Ich doch nicht.“ Lilo:“So, bin da. Leider ist Onkel schon in der Kirche, weswegen ich das heute übernehmen muss. Was wünscht ihr?“ Lilo, eine große Münsterländer. Ein Jungtier. Kleiner als Karen. Ihre Augen waren lieb und so voller wärme. Sie war schwarz, weiß mit dunklen Punkten und weißen Pfoten, wie Socken. Um es knapp zu beschreiben: Ein Rassehund! Karen:“Zehn Brötchen, ein großes Schwarzbrot und ein Kaffee zum mitnehmen.“ Lilo:“Kommt sofort. Und Sie?“ Alli:“Oh, ich möchte Nichts, vielen Dank. Lediglich helfe ich Karen bloß beim Einkaufen.“ Karen:“Ach was! Und noch eine Brezel für meine Freundin.“ Lilo:“Verstanden... Mensch, Popkorn, beeile dich!“ Pokorn:“Lilo, wir haben ein Problem!“ Lilo:“Was den nun schon wieder? Junge, komm runter, wir haben Kundschaft!“ Popkorn:“Bin ja schon da. Also, ich hab was ganz Wichtiges vergessen Gestern! Furchtbar Wichtiges!“ Lilo:“Was ist nun schon wieder kaputt?“ Popkorn:“Die Fuchszwillinge Run und Gallen baten mich doch beim Doktor das Zeckenschutzmittel abzuholen! Das hab ich mal wieder total verpennt!!!“ Lilo:“Du verpennst aber auch alles! Und jetzt?“ Karen:“Ihr habt doch noch Zeit. Und selbst wenn ihr erst später kommen würdet, wer auch kein Problem.“ Lilo:“Das ist es ja! Heute finden die Wettkämpfe statt, für den Hindernisparcours. Ich hatte mich so darauf gefreut und du weißt wie Baron sein kann! Wer zu spät ist, egal aus welchem Grund, ist automatisch ausgeschieden!“ Karen:“Oh. Das ist natürlich ein Problem. Mist!“ Alli:“Soll ich schnell gehen? Ich hab Zeit. Ich hab doch Zeit, oder Karen?“ Karen:“Das wer sehr nett von dir, Alli. Ich begleite dich noch ein Stück. Der Arzt ist gleich neben dem Supermarkt, den meine Eltern betreiben.“ Lilo:“Ich wer dir ewig Dankbar für! Sag dem Doktor einfach, oder Krankenschwester Elisa, du willst das Zeckenschutzmittel für die Füchse haben. Dann gehst du am River Hill vorbei, rauf in den Mystik Wald, bis zum Berg der Zeit, denn dort ist ihr Revier und dort werden sie sein. Bloß vorsichtig sie sind etwas... wild.“ Popkorn:“Du meinst gefährlich!“ Lilo:“Klappe, Popkorn! Du wirst das schon schaffen. Sie bringen dich ja nicht gleich um, sie sind nur etwas... Forsch.“",
            "wordcount": "1.128",
            "chapter_release": "16.06.2016",
            "chapter_number": "9"
        }
    },
    "title": "Suenos (2009) - Die Macht der Katzenaugen (Alte Verfassung)",
    "topic": "unspecified",
    "release": "\n31.05.2016\n\t\t\t\t\t\t",
    "author": "DieSchreibblockade"
}