{
    "tags": [],
    "chapcount": "13",
    "wordcount": "22.727",
    "chapters": {
        "1": {
            "text": "Karte von Suenos: http://\u0001 \u0002-\u0001 \u0002/uploads/\u0001 \u0002:Die 16-Jährige Lilli kann sich glücklich schätzen; sie besitzt eine Besondere Gabe ... ähh... nur welche? Als sie mit ihren Freunden Jessica, Nathalie und Lukas in Suenos landet, dem Land der Tackel, wird es Zeit sich dringend zu erinnern; Donner ist erwacht. Und der schwarze Schmied hat es besonders auf die Kristallrose im Blumentempel abgesehen; der letzten ihrer Art, welche Lilli reinzufällig gefressen hat! Da bleibt es nicht aus, dass der Ärger vorprogrammiert ist. Lilli könnte sich natürlich hinstellen und mit ihrer Gabe Donner bezwingen, wäre sie nur nicht so pubertierend Faul, verfressen, schläfrig und vergesslich, wie Jugendliche halt sind. Aber irgendwie müssen die Freunde ja wieder nach Hause kommen... ((Eine alte Geschichte, die ich nach Jahren mal überholt und neu geschrieben hab! Viel Spaß beim lesen!))Ich würde gerne die Version, die ich 2009 schrieb, ebenfalls gerne hochladen :DUnzensiert mit noch mehr Rechtschreibfehlern als ohnehin! Im Grunde war es eine komplett andere Story und doch die Selbe - mit eindeutig mehr Kapiteln, mehr Dorfbewohnern und mehr Dialogen :DDer Link zur anderen Geschichte: http://\u0001 \u0002.de/s/574dbdc30005e3432f80b223/1/Suenos-2009-Die-Macht-der-Katzenaugen",
            "wordcount": "200",
            "chapter_release": "31.05.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Fuchsel: http://\u0001 \u0002-\u0001 \u0002/\u0001 \u0002?file=39e36a-\u0001 \u0002 9Keuchend mit schmerzenden Füßen schleppte ich mich den steilen Berg hinauf, bevor ich einfach zusammenbrach wie ein alter Klappstuhl. Baron wirbelte um und rutschte vorsichtig den Abhang hinab. „Lilli!“, miaute er sorgend, „Lilli, hörst du mich?“„J-Ja...“, murmelte ich, „ich... bin so... müde...“Ich spürte, wie mir Planpira mit seinen Flossen ein paar Ohrfeigen vergab, dass es nur so klatschte. „Schlafen kannst du später! Wir sind fast da!“Meine Gesicht kribbelte vor Schmerz; wacher wurde ich dadurch allerdings nicht. Im Gegenteil; Ich gähnte herzhaft und rollte mich schließlich zu einer kleinen Kugel zusammen... „D-Donner!? Bist du behindert!? Du hast unseren Kumpel umgebracht, man!“„Tze! Er war ja nicht mal ein Weltenwanderer!“„Willst du mich verarschen!? Iyve war unser Freund! Sowas spielt doch keine Rolle!“„Sei still! Ich will nicht mehr mit Menschen befreundet sein!“„W-Warte! Donner!“ „Lilli! Du bist wach! Baron, schnell! Sie öffnet die Augen!“, rief der blauweiße Chibipinguin und wedelte mit dem \u0001 \u0002 kam der schwarze Panther angerannt und leckte mit seiner rauen Zunge über mein \u0001 \u0002 spürte, das meine Wangen mit Tränen überstömt waren. Wie Peinlich!Ruckartig setzte ich mich auf und wischte mir mit meinem T-Shirt das immernoch brennende Gesicht trocken. Ich brauchte einen Moment, um zu realisieren, was ich gesehen hatte; Iyve war tot. Dann war er das Kind, welches bei einem „Unfall“ ums Leben kam. Dabei war es Donner's Schuld. Nur woher kannte er Iyve? Und was war aus Pascal und Tom geworden?“„Können wir weiter?“, riss Baron mich aus meinen Gedanken und legte behutsam seinen Schweif um mich. Er half mir auf und wir begannen den restlichen Weg hochzuklettern. Ich fragte mich insgeheim, woher Baron seine Orientierung nahm; es gab weder einen Trampelpfad, noch Schilder, noch Wege. Wir marschierten ab dem Torii bei den heißen Quellen und dem Blumentempel einfach querfeld ein, immer geradeaus. Je höher wir kamen, umso dünner wurde die Luft. Ich gähnte häufiger, doch ich glitt – außer der eine Traume – kein weiteres Mal in einen Sekundenschlaf. Das war ungewöhnlich im Vergleich zu sonst. „Aber sonst ist alles gut?“, fragte nun auch Planpira und nahm die Gestalt eines Falken an. Ich nickte einfach. Es gab so vieles, was ich meine Begleiter fragen wollte. Doch ich musste meinen Drang unterdrücken und sie für Salbai aufheben. Er war der Einzige, vielleicht noch neben Noa, welcher mir Klarheit verschaffen \u0001 \u0002 späten Nachmittag hatten wir letztendlich den Gipfel erreicht. Eine kreisförmige Anordnung von Steinen bot sich als perfekter Rastplatz und Aussichtsplattform; während man links über das Tackeldorf und das Meer blicken konnte, sah man rechts in der Ferne Flüsse, Reisfelder, hohe Berge und jede menge Bäume. Für diesen Ausblick allein hatte es sich schon gelohnt hier her zu kommen. Eine friedliche, melancholische Stimmung legte sich über uns und für einen kurzen Moment genossen wir die Stille um uns herum. „Wir befinden uns direkt im Lager der Fuchsel. Es ist nur eine Frage der Zeit, bis sie hier auftauchen“, ergriff Baron das Wort, „ich werde derweil mir etwas zu Fressen fangen. Ich bin gleich wieder zurück. Versprochen“, und begab sich ins Unterholz.„Dein Ernst!?“, rief Planpira hinter her, doch es folgte keine Antwort. Der Chibipinguin blickte sich fast panisch um, als könnten sie jeden Moment aus dem Gebüsch springen und uns angreifen.„Sind Fuchsel den wirklich so gefährlich?“, wollte ich wissen und blickte mich nun selbst, angesteckt von von seiner Angst, fast panisch um. „Baron und die anderen spielen das so runter, aber sie sind wirklich gefährlich! Schon alleine ihre Augen jagen einem Angst ein“, und sträubte sich das Gefieder.„Wie... sehen sie denn aus?“, wollte ich wissen, als sich hinter den Bäumen etwas tat; ein fast zwei Meter großes, hellgrünes Wesen mit Fuchsgesicht, fliegenartige Augen und langen, runden Gliedmaßen erschien vor uns. Da, wo Hände sein sollten hingen an den Stumpen rankenartige Finger, welche unkontrolliert in alle Richtung wackelten. Ich schluckte \u0001 \u0002 Schweif besaßen sie nicht. Dafür einen weißen Bauch und elefantenartige Füße. Allgemein ein seltsamer Anblick. Ängstlich drückte sich Planpira an mich.„S-So sieht ein F-Füchsel aus“, bebte seine \u0001 \u0002 begann es seinen Kopf in den Nacken zu legen und wie ein Wolf aufzuheulen, dann baute es sich vor uns auf, indem aus seinem Rücken Ranken ragten, auf welchen er sich abstütze. Wie eine plüschige Fuchsversion von Dr. Octavius aus Spiderman. Guter Mann. Aber der Jocker aus Batman war \u0001 \u0002 sich zu bewegen, blieb Plapira wie versteinert stehen. Er zitterte am ganzen \u0001 \u0002 baute ich mich schützend vor Planpira auf. „Wir wollen kein Ärger machen! W-Wir sind zusammen mit Baron hier und haben die...“„Sssei ssstill!“, zischte das Fuchsel wie eine Schlange und holte mit einer Ranke am Rücken nach mir aus. Ich warf mich auf den Boden und rollte mich zur Seite ab. Der Fuchsel zog seine Ranken ein und schnellte auf allen Vieren auf mich zu. Es sah komisch aus, da es auf seinen Stumpen kaum stehen konnte. Trotzdem war er verdammt schnell. „Pass auf!“, rief Planpira, doch kaum war ich wieder auf den Beinen, stürzte sich das Wesen auf mich und rollte mit mir einen steilen Abhang hinab. Und das nicht zu knapp. Mit seinen Rankenfingern hielt es mich fest, als es erschrocken aufschrie. Für einen kurzen Moment veränderte sich alles. Knapp über einem Felsvorsprung kamen wir zum \u0001 \u0002 eher... ich?“„Wasss issst den jetzzzt losss?“, zischelte ich und hielt mir erstaunt den Mund zu. Da stimmte auf jedenfall was nicht mit mir oder... uns?“Ich betrachtete meine Hände. Ja, das waren Hände. Mit Rankenfingern. Und Oh! Na schau mal; gleich noch zwei weitere Arme dazu bekommen! Überraschung!Wackelig richtete ich mich auf. Und ich, also wir, ähm ich war doppelt so groß!„Bei meinem Bart!“, ertönte eine alte Stimme und ich blickte auf. Ein grauer alter Langohrtackel mit langem weißen Bart und tiefen Falten stand mit Pfeife im Mund da und musterte mich... also... uns... oder so. Das musste Salbai gewesen sein.„Das ist eine Fusion!“, fing der Alte an zu krächzen und tänzelte um Baron und Planpira herum, welche fassungslos da standen. Sie konnten genauso wenig wie ich, also wir, mit der Situation umgehen. „Dann kann ich also davon ausgehen, dass du die letzte Kristallrose genommen hast?“, fuchtelte der Alte mit seinem Zauberstock, auf dem er sich eben noch abgestüzt hatte, vor meiner Nase \u0001 \u0002 Worte von Salbai durchfuhren mich wie ein Schlag. Ich geriet erst in eine Art Starre, bevor ich mich von dem Körper des Fuchsels \u0001 \u0002 blickte hastig an sich herunter. „Krasss“, zischte er und hielt mir seinen Stumpen für eine High Five hin. Ich schlug ein, weil das eindeutig richtig geil war, mal abgesehen davon, dass ich die letzte Kristallrose gefressen hatte. Aber irgendwann musste das mal wer erfahren.„Hey, Gun!“, rief der Alte, „du solltest lieber die Medikamente für deine Freundin Leoparadina abholen! Unsere tapferen Freunde sollen die Reise doch nicht umsonst angetreten sein, oder?“ Er schmunzelte, „vorallem nach der Begrüßung.“„Tut mir leeeid“, entschuldigte sich das Wesen bei mir und ging vor mir in die Knie, als Zeichen mich Huckepack tragen zu wollen. Ich sprang auf und wir kletterten den Berg \u0001 \u0002, welcher sich langsam wieder fing, überreichte ihm die Tüte mit den Cupcakes und sprach:“Wie geht es den meiner kleinen Leoparadina?“„Iiihr geeht esss ssssoweit gut. Deine Toccchter sssollte sssich niiicht meeehr auf Wildssschweinkämpfffe einlassssen!“„Deine Tochter?“, fragte ich \u0001 \u0002 lachte bitter:“Ja, meine kleine Tochter lebt mit zwei Fuchseln zusammen. Witzig, was?“„So unnatürlich“, bemerkte Planpira an, worauf Baron schwermütig nickte. Mit einer weiteren High Five verabschiedete sich das Fuchsel und schnellte mit der Tüte im Maul erneut auf allen Vieren zurück in den Wald. Ich atmete auf und blickte zu Salbai hoch. „Wir haben viel zu besprechen, Lilli.“",
            "wordcount": "1.304",
            "chapter_release": "25.06.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 10Auf dem Weg ins nächste Geschäft, machten Jessica, Nathalie, Lukas und Kia einen Halt in der Konditorei von Lilo. Diese stand am Tresen und unterhielt sich mit einer Schar junger Tackel. Als das Glöckchen ertönte, verstummten die Lang- und die Spitzohrentackel. „Öhm... hi?“, begrüßte Jessica die Dorfkinder und bemühte sich um ein nicht all zu verkrampftes, durchfallartiges Lächeln. Nur Nathi und Kiwi beäugten die drei Tackelmännchen skeptisch, welche sich im Laden niederließen, als wären sie öfters hier; Während die einen beiden am Tresen hockten, saß der Kleinste im Bund auf der großen, mit Kissen ausgekleideten Fensterbank und trank heißen Kakao. Sie alle schauten auf.„Willkommen“, begrüßte Lilo die Vier und strich sich den Pony zur Seite, damit sie meine Anhängerschaft mit beiden Augen begutachten konnte, „Ihr müsst Lillis Freunde sein!“Lukas riss erstaunt seine dunklen Augen auf. „J-Ja! War sie hier gewesen?“Lilo nickte und ließ ihr Pony wieder die Hälfte ihres Gesichts verdecken. „Heute Früh. Wir haben eben von ihr gesprochen, nicht wahr, Tribun?“Der braune Tackel grinste. „Ich wollte es zuerst gar nicht glauben“, klopfte Tribun seinem grauen Bruder auf die Schulter, „aber als Noa uns bestätigt hat, dass sie wirklich das Mädchen von früher sei, war ich richtig überrascht!“Noa kratzte sich verlegen am Kopf. „Ich konnte es erst auch nicht glauben, als ich plötzlich feststellte, dass ich wieder Zugriff auf ihre Träume hatte!“„Du kannst durch Träume reisen?“, staunte Jessica nicht schlecht. Der Gedanke gefiel ihr. Nacht zu Nacht durch fremde Träume reisen, ja gar welche zu geben. Sofort dachte sie an die Kugel in ihrer Hosentasche. Vielleicht sollten sie nochmal zurück in die Bibliothek gehen. Wenn sie schon keinen Drachen reiten konnte, dann wenigstens Traum-Voyeurist \u0001 \u0002 bestätigte:“Durch Träume reisen, welche geben, Erinnerungen übermitteln...“Nun war auch Nathalies und Lukas Interesse geweckt:“Wie geht das?“„Durch meine Bilder“, hob der weiße, kleine Tackel mit pechschwarzen Ohren und einem schwarzen Fleck ums linke Auge, die Tatze und stand auf. Stolz schwellte es seine Brust.„Ach ja“, murmelte Nathalie, als wäre sie genervt. Sofort rückte Kiwi ein Stück von ihr weg und begann sich unauffällig im Geschäft umzusehen. Unwissend, dass die Süßigkeiten mit magischen Blüten gefüllt waren, begann er von der Theke ein paar Probierstücke zu kosten. Und noch eins, und noch eins...„Genau, Bruderherz“, wuschelte Tribun dem Kleinen durchs zerzauste Kopffell und er erklärte weiter:“Bilder, Tagebucheinträge und alles was Erinnerungen wecken kann.“„Wobei ich sagen muss, das ich Vivendis Bilder für Erinnerungen bevorzuge“, fügte noch Noa hinzu, „so hab ich letzte Nacht Lilli eine Erinnerung übermitteln können.“„Was!?“, entfuhr es Nathi, als auch Jessica erstaunt. Wobei es bei der Blonden eher entsetzt \u0001 \u0002 Rothaarige war erstaunt:“D-Dann ist sie wirklich das Mädchen, von der alle sprechen?“Die Brüder, als auch Lilo nickten. „Krass.“Nathalie spürte, wie sie immer wütender wurde, doch sie überspielte ihre Agressionen mit einem lauten Lachen:“Unsinn! Ihr gebt ihr falsche Erinnerungen! Sie hat doch gar kein Bezug zu dieser Welt. Woher auch? Ich kenne sie lange genug, um zu wissen, dass sie ein normales Mädchen ist.“„Sie ist es aber“, bestätigte Noa, „sonst hätte ich ihr im Traum keine Erinnerung zeigen können. Zumindest nicht so klar, als wäre es ihre Eigene.“Die Blonde ballte die Faust. Beruhigend legte Jessica eine Hand auf ihre Schulter, doch sie streifte sie einfach ab. Die Rothaarige war nun selbst erstaunt über ihren Frust. Sie verstand jedoch nicht, woher sie diese Wut \u0001 \u0002 Kia hielt Abstand und sprang in Rattengestalt auf die schützende Schulter von Jessica, welche ihr beruhigend das schwarze Köpfchen krauelte.„Das kann jeder sagen. Ihr manipuliert sie doch nur“, und verschränkte trotzig die Arme. Jessica sah sich hilfesuchend nach Lukas um, doch dieser half sich ein Donut nach dem nächsten rein. Die Schokoladenglasur war viel zu Süß, um irgendwelche Blumen rauszuschmecken. Wenn er wüsste...Vivendi hob den Kopf. Er grinste geflissendlich. „Lass es mir dich beweisen. Ich zeig dir meine Gallerie. Und glaube mir du wirst sie wiedererkennen. Ganz bestimmt.“„Dass ich nicht lache“, schnaubte unsere blonde, kleine Freundin, als Vivendi ihr die Pfote reichte und eindringlich wiederholte:“Lass es mir dich beweisen.“„Oh!“, machte Kia und sprang wieder als Chibi auf die Schulter von Nathi, „die ist echt toll!“Das Mädchen zögerte. Schließlich gab Jessica ihr einen sanften Schubs, so dass sie einen Schritt nach Vorne stolperte. Der kleine Tackel nahm sie an die Hand und führte sie nach draußen.„Ist sie immer so?“, flüsterte Noa Tamara zu und schob sie von hinten an, um ihr zu \u0001 \u0002 half sich noch zwei Donuts rein, bevor Tribun ihn am Kragen packte und ebenfalls hinter her zerrte.„Meine Donuts, du Fresssack!“, rief Lilo erschrocken, als sie die leere Theke bemerkte. Doch statt einer Antwort, schlug Tribun einfach die Ladentür zu. „Na, schönen Dank auch!“, brummte die Langohrige, bevor sie nach Hinten in die Backstube verschwand, um Neue zu \u0001 \u0002 biss Jessia sich auf die Zunge und antwortete:“Sie ist nur etwas überreizt. Das wird schon wieder.“ und hoffte innerlich, dass sie sich da mal nicht irrte...„Das ist sie“, verkündete Vivendi feierlich und knipste im Keller das Licht an, „meine Gallerie!“ Den Freunden blieb vor Staunen der Mund offen stehen; und nicht nur wegen der Tatsache, dass hier Weinfässer vor sich hin reiften, sondern auch, dass die Wände voll mit eingerahmten Fotos waren – Fotos, die sich bewegten!„Uii! Ich hab hier Wlan!“, entfuhr es Jessica begeistert mit einem flüchtigen Blick aufs Handy, bevor sie die Gallerie genauer betrachtete. Sie versuchte die Stimmung aufzulockern, was nicht besonders leicht war bei so viel schlechter Energie im Raum. Also summte sie friedlich vorsich hin um zumindest sich selbst bei Laune zu halten. „Das ist unmöglich“, hauchte Nathalie fast atemlos und wusste nicht, wo sie zuerst hinsehen sollen. Ihre blauen Augen erblickten ein Gruppenfoto mit einer Schar Tackelkindern, Planpira, Baron und vier Menschenkindern, wie sie sich gegenseitig neckten, um das Bild zu versauen. Vivendi und Tribun waren auch drauf. Nur ihr grauer Bruder nicht. Vermutlich hatte er das Bild geknipst.„Guck! Guck!“, piepste Kia auf ihrer Schulter, „und das da ist Lilli! Ich glaube, es ist ihre Bestimmung hier zu sein, so wie damals bei...“„...Kia! Pfui! Aus! Darüber wird nicht gesprochen“, zischte Tribun und sie machte sich klein in Zwerghamstergestalt. Kiwi war verwirrt. „Wie meinst du das mit... ihrer Bestimmung?“Doch Kia ging nicht weiter drauf ein, sondern verwandelte sich in einen Wellensittich, ließ sich auf der Schulter von Lukas nieder und deutete mit einer Zehe auf den Pult. „Guck mal; magische Stifte!“ und hielt ihm einen hin. Schnell war die Frage vergessen und der zottelige Junge ließ sich von Vivendi erklären, wie sie funktionierten. Jessica sah sich weiter um. Sie entdeckte diverse andere Bilder; Lilli beim Schaukeln, Lilli beim Rutschen, Lilli beim einpflanzen einer Blume und sogar Lilli beim Scheißen. Vivendi war zwar klein und süß, aber eindeutig ein kranker Stalker. Oder zumindet auf dem besten Weg dahin.„Jeder Weltenwanderer will nach Hause“, legte Tribun eine Pranke auf Jessicas Schulter. Sie wirbelte um. „Häh?“, Präziser Sprachgebrauch war nicht gerade seine Stärke. So absolut nicht. Oder er wollten einfach die Spannung \u0001 \u0002 braune Tackel löste auf:“Weltenwanderer folgen einem Instinkt; eine Heimat zu finden. Sie Reisen von Welt zu Welt, um einen Platz zu finden, wo sie für immer leben wollen. Deshalb gibt es auch eine Weltenzentrale in der Bibliothek; damit auch hier angesiedelte Wanderer ihre Nachkommen ebenfalls nach ihrer Tradition großziehen können.“„Oh!“, kam Lukas eine Idee und deutete auf die anderen Kinder im Gruppenfoto, „dann sind das auch Weltenwanderer wie Lilli?“Vivendi und Tribun schaute erwartungsvoll zu \u0001 \u0002 stammelte:“J-Joa. Nur Iyve nicht. Er war einfach nur ein Kumpel. Und sogar Lillis bester Kumpel. Sie nahm ihn überall mit hin. Bis...“, er verstummte. Es war ihm offensichtlich unangenehm darüber zu reden. Wie alles andere, was Weltenwanderer betraf. „Oh...“, machte Kia und senkte bedrückt den Blick. Anscheinend wusste jeder \u0001 \u0002 wurde langsam ungeduldig und knurrte:“Ist was Schlimmes passiert oder was?“Sofort boxte ihr die Rothaarige gegen die Schulter. Dies war kein angemessener Moment, um scheiße zu sein. Vivendi nickte schwach. „Als Donner geboren wurde und Iyve starb, da...“„...Genug!“, zischte Noa, „das sind streng vertraute Informationen, du Quasselstrippe! Salbai nimmt mir noch meine Traumkugel weg, wenn sich mein Schweigen, wie ein Laubfeuer in Kristallstadt verbreitet! Ich erzähl dir lieber in Zukunft nichts mehr!“„Hey!“, schnaubte der kleine bockig, „ich habe Nichts verraten! Außerdem hat Kia angefangen!“Diese piepste verteidigend:“Ich bin noch ein Kind!“„Na und? Ich auch!“„Dann macht beide keine Anspielungen mehr, verstanden?“, knurrte Tribun und verdrehte genervt die Augen. Sofort diskutierten alle wild \u0001 \u0002 nutzte die Gelegenheit und blickte auf ihr Handy. Keine Battle Monster in der Nähe. \u0001 \u0002 blonde Freundin nahm erstmal eine Weinflasche aus dem Schrank und exte sie. Und dann noch eine. Und noch eine. So viele Informationen mussten verarbeitet werden. Und dies funktionierte am Besten in Zusammenarbeit mit Alkohol. Sie kippte es weg, als wäre es Wasser. Die angegeben 80% und Warnhinweise ignorierte sie \u0001 \u0002 Lukas nicht fraß, trank Nathi. Sie würden sich auf Partys wunderbar \u0001 \u0002 als die anderen begann Resti zu begreifen und unterbrach den Streit mit einem lauten“Ist das der Grund, warum wir hier sind? Weil dies in Wirklichkeit Lillis Heimat ist? Bedeutet das, sie wird nie mehr nach Hause kommen?“Die streitenden Brüder und der Chibi wieder in Pinguingestalt, verstummten und blickte Kiwi erstaunt an. Stille legte sich im Keller. „Unsinn“, öffnete die Blonde die vierte Flasche, „wegen ein paar Bilder kommen die Erinnerungen auch nicht zurück“, und setzte zum Trinken an. Jessica und Tribun wollten ihr die Flasche abnehmen, doch Nathalie wehrte sich mit Händen und Füßen gegen ihre Freunde. Lukas, der Schisshase, hielt sich bei sowas sowieso raus. Das würde die Situation nur schlimmer machen. Trotzdem beharrte er auf eine Antwort. Doch Noa seufzte:“Mein kleiner Bruder hat im Laufe der Jahre viele Bilder gemacht. 60% ihrer Erinnerung kann ich ihr vielleicht wiedergeben. Dann muss sie entscheiden, welches Leben sie bevorzugt; das Leben eines Menschen oder das, eines Weltenwanderers...“„Ihr seid scheiße!“, schimpfte Nathalie sichtlich angetrunken, „ihr wollt uns unsere Freundin mit Absicht wegnehmen! So Besonders ist sie doch gar nicht!“Vivendi sträubte sich das Fell und knurrte:“Genau! Sag das zu ihr und sie wird bestimmt bei euch bleiben!“„Leute, nicht!“, mischte die Rothaarige sich ein, „nicht streiten! Am Ende muss Lilli entscheiden, welchen Weg sie gehen will!“„Eure Freundin spricht weise!“, nickte Tribun, „lassen wir sie selbst entscheiden.“„Dann geb mir wenigstens die Chance Lilli überzeugen zu können bei uns zu bleiben!“, forderte Nathi ein und taumelte auf den jungen Tackel zu, worauf sie beinahe über ein Fass stolperte.„Hier“, überreichte ihr Vivendi einen Stift, „Ich hoffe, du kannst zeichnen!“„Willst du mich Dummficken?“, entfuhr es ihr, „soll ich ihr ein Bild malen, oder was?“Die drei Brüder stöhnten genervt.„Das ist ein Zauberstift! Ähnlich wie meine Kamera kann dieser Stift Bilder beweglich machen. Zeichne ihr doch eine Erinnerung! Eine Erinnerungen, die es Wert ist, bei euch zu bleiben.“Die Verachtung in Vivendis Stimme war nicht zu \u0001 \u0002 Nathlaie kümmerte sich nicht drum. Sie betrachtete den Stift, als ihr ihr glänzende Idee kam:“Das nicht unbedingt“, hickste die Blonde, „aber Alter - ich könnte meinen Flashmob Manga damit zeichnen! D-Das wäre auf Conventions voll der Verkaufsschlager! Man, schade, dass ich betrunken bin und meine Augen nicht mehr hinter her kommen.“ und grinste glückseelig.„Boa, Nathi“, stöhnte Jessi. Und auch Kia und Kiwi schüttelten mit dem \u0001 \u0002 grinste perfide. Sagte jedoch nichts und überließ ihr den Stift einfach. Für den kleinen Tackel war klar, dass ich hier bleiben würde. Jessica war kurz davor ihr ein Machtwort zu Sprechen, als plötzlich ihr Handy \u0001 \u0002 nahm es zur Hand, als sie ein langes Qietschen hervorstieß, „Leute, Leute, Leute!“, hüpfte sie fast panisch auf und ab und hob für einen kurzen Moment die bescheidene Stimmung im Keller, „Ein legendäres Battle Monster in 120 Metern zu fangen! Wisst ihr wie schwer es ist ein Legendäres zu finden!?“ Sofort sprang sie auf und folgte dem Navi auf ihrem Handy. Für sie viel ein Stein vom Herzen, um der unangenehmen Situation zu entkommen. Nathi war viel zu sehr auf Streit aus, um diesen Kampf zu gewinnen. Und zu \u0001 \u0002 wollte hinter her springen, als er an die vor sich hin betrunken, lächelnde Nathalie dachte, welche schon nicht mehr alleine laufen konnte. Kia verwandelte sich in einen Raptor und hievte zusammen mit Lukas und Tribun das angetrunkene Mädchen auf ihren Rücken. „Sorry Jungs, dass das so eskaliert ist“, entschuldigte sich der Junge und verneigte sich reuemütig.„Schon gut“, winke Vivendi ab und plusterte sich den Schweif auf, „Lilli gehört zu uns. Ob eure Freundin will oder nicht.“Kiwi antwortete nicht. Warum auch? Es gab keinen Grund zum Widersprechen, denn im Grunde hatte er Recht. Und Nathalie wusste das auch; ob betrunken oder nicht.",
            "wordcount": "2.153",
            "chapter_release": "31.07.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 11In Mitten des Waldes, umgeben von blühenden Kirschbäumen, war die Höhle, in der sich Salbai niedergelassen hatte. Sie war groß und geräumig und bot mehr Platz, als es von außerhalb schien. Ein Lagerfeuer brannte inmitten der Höhle, während alte Höhlenmalereien die Wände schmückten.„Vor nicht ganz einer halben Stunde sind die letzten Schmiede abgereist“, murmelte der alte Tackel in seinen langen Bart und warf noch ein Stück Holz in die Flammen, um das Feuer zu schüren, bevor er sich auf einer grauen Felldecke am Boden niederließ. Er wirkte eher wie ein Schamane, als ein \u0001 \u0002 Baron und Planpira ließen sich um das Feuer nieder und waren gespannt, was der alte Tackel zu sagen hatte. Und auch ich war schrecklich nervös; deshalb saß ich da, als hätte ich einen Stock im... na, ihr wisst schon. Halt eben total \u0001 \u0002 sortierte meine Gedanken und überlegte, was ich zuerst fragen sollte, doch Salbai nahm mir die Entscheidung ab und erklärte:“Du beginnst dich wieder zu Erinnern, nicht wahr? Daher hast du auch diese Tagträume und verfällst immer wieder in einen Sekundenschlaf.“Ich nickte hastig. „J-Ja! Aber... warum? Also... warum so plötzlich?“Der Alte zupfte sich am Bart. „Irgendetwas muss dir Anreiz gegeben haben über deine Vergangenheit nachzudenken. Damit hast du automatisch den Fluch gebrochen; der Fluch, der Donner und dich einst Verbunden hat.“Erschrocken riss ich die Augen auf:“Meine Hausaufgabe! Natürlich! Jetzt macht das auch einen Sinn!“, und klatschte mir mit der flachen Hand gegen die Stirn, „Das ist ja voll der Mindfuck!“„Ich bin erstaunt“, schnurrte nun auch Baron, „woher weißt du so gut bescheid, Salbai?“Der Alte lachte:“Natürlich Noa! Er kann in Träumen Kontakt zu mir aufnehmen und hat mich bereits vorab informiert, dass er in deine Träume blicken konnte. Ich war es auch, der ihn beauftragt hat, dir diese Erinnerung zu schicken, um zu sehen, ob du es wirklich bist.“„Und... Äh... ich bin es?“, fragte ich zögernd, obwohl ich die Antwort \u0001 \u0002 krächzte:“Natürlich! Sonst hättest du die Erinnerung gar nicht sehen können! Aber leider...“, er seufzte, „...bei all der tollen Neuigkeit, dass du es bist, gab es bereits Diskussionen unter den anderen Schmieden; Donner wurde gesehen! Noch Gesternabend hat er versucht, Waffen für seinen Zauberstock zu plündern! Außerdem soll er Gerüchten zu Folge einen Angriff auf unser schönes Tackeldorf wagen. Und er ist offensichtlich hinter dir her.“Ich schluckte. „E-Etwa weil... weil ich die Kristallrose gefressen hab?“Der Schmied nickte. Doch ein amüsiertes Lächeln huschte über sein Gesicht. „Doch dazu muss er erstmal wieder zu Kräften kommen. Er würde es nicht mal wagen einen Tackelwelpen anzugreifen, so schwach ist er noch! Und solange, wie er seinen Zauberstock nicht mit neuen magischen Blumen füttern kann, droht dir keine Gefahr.“„Ja, aber“, warf Planpira ein, „ich denk mal, dass er nicht nur wegen der Kristallrose hinter dir her ist. Er wird sich bestimmt noch rächen wollen für den Fluch!“„Planpira!“, fauchte Baron, „hör auf Panik zu verbreiten! Das machst du schon den ganzen Tag!“„Aber ist doch so“, piepste das blauweiße Chibi energisch, „sie könnte jederzeit den Fluch aufleben lassen, wenn sie sich wieder erinnern könnte!“Ich runzelte die Stirn. „Und ihr wisst nicht, wie es geht?“„Ich habe, auf deinen eigenen Wunsch hin, dich damals mit Donner auf magische Weise verbunden.“Ich verzog das Gesicht. „Mehr so angekettet oder mehr so wie verheiratet?“, bessere Beispiele vielen mir nicht \u0001 \u0002 brummte:“Eher wie verheiratet.“„Und warum können wir dann nicht die Scheidung einreichen?“„Das geht leider nicht. Dieser Bund ist lebenslänglich, bis einer stirbt.“ (Bis das der Tod uns scheidet, am Arsch!)Wütend begann ich zu knurren:“Was ist das den für ne scheiß Ehe!? Wer macht denn so'n Kack'?!“„Du wolltest das so“, peitschte Baron mit dem Schweif, „keine Ahnung, was du dir dabei gedacht hast. Aber im Grunde ist es ja auch nichts Schlimmes. Im Gegenteil; du hast über ihn eine gewissen Kontrolle.“„Oder andersrum“, warf \u0001 \u0002 holte mit der Pranke nach ihm aus, worauf der kleine Chibipinguin zusammenzuckte. Doch in Wirklichkeit hätte Baron es nie gewagt einen Freund zu schlagen. Auch wenn dieser Freund in seinen Augen ziemlich nervte. „Das nächste Mal bleibst du lieber beim Blumentempel und schiebst Wache oder so!“„Ist ja gut“, piepste Planpira und hielt sich immernoch schützend die Flossen über den Kopf, „ich bin ja schon ruhig. Versprochen!“„Das will ich auch schwer hoffen. Sonst landest du als Chibihähnchen auf den Grill!“Bei Barons Worten bekam ich Hunger.„Du musst wissen“, wurde Salbai plötzlich ernst, „als Donner euren alten Freund Iyve getötet hat, da bist du zu mir gekommen und batest darum, dass ich ihn wegsprerre. Ich schlug dir einen Fluch vor, welcher dir alle Erinnerungen nahm an deine Fähigkeit und dafür Donner in einen tiefen Schlaf versetzte. Wir machten das heimlich und keiner außer Noa, dir und mir wusste davon. Deshalb hab ich Noa beauftragt die Träume von Donner im Auge zu behalten, falls er drohte dennoch aufzuwachen und schenkte ihm die Traumkugel. Aber seine Träume waren weitgehend stabil und sein Körper war sicher in einer Zwischenebene versteckt, wo ihn Niemand finden konnte. Wir sperrten ihn in eine defekte Weltenkugel. Nur zur Sicherheit.“Für einen kurzen Moment begann ich zu grübeln. „Als ich den Traum gesehen habe, da haben sich Karen und diese Riesenschildkröte gestritten, worauf Karen wütend abgezogen ist. Was hat sie damals getan?“„Sie kam zu mir und hat Donner zum Schmied-Lehrling vorgeschlagen. Und ich war so dumm und nahm ihn auch noch an. Obwohl ich wusste, dass er jemanden getötet hatte“, antwortete Salbai.„Du kannst nichts dafür“, piepste Planpira, „wir dachten doch alle, dass es ein Unfall gewesen sei.“Doch der Alte akzeptierte keine Ausreden. „Nein! Niemand stirbt bei einer Waffenübung! Die Übungsschwerter sind aus Plastik!“„Oh“, machte ich.„Wärst du nicht gewesen, hätten wir doch alle geglaubt, es wäre ein Unfall“, piepste Planpira und hielt sich selbst vor Schreck den Schnabel \u0001 \u0002 kalte Gänsehaut lief mir über den Rücken; Donner hatte genug Gründe mich zu hassen! Erst Verraten und dann noch Verflucht. Ich war wohl eine scheiß \u0001 \u0002 Salbai beruhigte mich:“Du hast ihn nicht verraten! Ich habe in deinen Träumen die Antwort gefunden. Du hättest ihn niemals verraten.“Planpira richtete sich auf:“Und dann wäre Donner nicht verbannt worden, er hätte das Tackeldorf nicht angegriffen und du hättest nicht den mutigen Schritt gewagt, den Fluch belegen zu lassen.“„Okay, das wars“, schimpfte Baron und nahm den Chibi am Kragen, „du kannst es einfach nicht lassen, was?“, presste er wütend zwischen seinen Zähnen hervor und stampfte ins Freie, um ihn lautstark zur Sau zu machen. Ja, er war Kia ähnlicher als angenommen.„Ich bin voll der Arsch“, bemerkte ich an und presste mein Gesicht zwischen meine angezogenen Kniescheiben. Eine richtig, richtig schlechte Freundin! Ein bisschen wie Nathalie, nur schlimmer!„U-Und Tom und Pascal?“, fragte ich \u0001 \u0002 zuckte mit den Schultern. „Keine Ahnung. Sie sind einfach verschwunden.“Ich erkannte in seiner Stimme leichte Unsicherheit und begriff, dass er log. Vielleicht war es auch gut, dass ich es nicht wusste. Bestimmt verlor ich die beide auf ähnlich tragische Art wie Ivye. Oder vielleicht hassten sie mich auch? Der Gedanke stimmte mich traurig.„Jedenfalls ist er hinter dir her“, richtete Salbai sich auf, „und er wird nichts unversucht lassen, dich zu bekommen. Was du da gegessen hast war nicht nur die letzte Kristallrose, sondern auch eine königliche Blume. Ähnlich wie der, aus der Donner sein Zauberstock gefertigt ist; die schwarze Plünderblume. Eine Blume, dessen Blüte andere Pflanzen frisst. Ähnlich wie sein Stab, der Pflanzen verschlingt, um ihre Kraft aufzunehmen. Dieses Ding hat er selbst geschmiedet! Das war die letzte Plünderblume überhaupt. Fast ausgestorbene Blumen gelten halt als Tabu.“„Tut mir leid“, murmelte ich, „das wusste ich nicht.“Doch Salbai blieb gelassen:“Gräme dich nicht, Liebes. Du wusstest es nicht besser. Aber vielleicht kannst du somit Donner bezwingen? Immerhin bist du dadurch in der Lage zu fusionieren! Nutze es zu deinem Vorteil. Lass dich zu Erna an Strand bringen und dir zeigen, wie das geht. Wenn jemand von sowas Ahnung hat, dann Erna!“Nun richtete auch ich mich auf. Meine Füße schliefen langsam ein. „Das mache ich. Doch eine Frage hab ich da noch...“, ich zögerte einen kurzen Moment, bevor ich sprach, „Ich bin ja Weltenwanderin... wie komme ich eigentlich mit meinen Freunden nach Hause zurück?“Salbai tippte mir mit seiner Kralle gegen die Stirn. „Das hängt ganz von deinen Erinnerungen ab. Du musst dich selbst dran erinnern, wie man von Welt zu Welt reist. Doch vielleicht kann dir da Erna auch ein bisschen nachhelfen. Die Alte Wasser-Schmiedin hat dir schon als kleines Mädchen dabei geholfen das Weltenspringen gezielt einzusetzen.“„O-Okay“, stammelte \u0001 \u0002 fuhr mir der alte Tackel durchs Haar und zerzauste meinen Pony. Und ausgerechnet obendrein kein Haarspray dabei! Ich sagte jedoch nichts, weil ich sowieso viel zu müde war, um jetzt noch zickig zu werden. Ich rechnete auch jeden Moment damit in einen Sekundenschlaf zu fallen. Doch wenn es passieren sollte, würde ich es nicht verhindern wollen. Jede Erinnerung konnte wichtig sein!Schließlich wagten wir uns ins Freie, wo bereits Planpira – welcher schmollte -, Baron – welcher einfach nur noch zickig war, und Draghi, welcher wie bestellt kam, warteten. Ich glaubte sogar, er war bestellt.„Draghi“, befahl Salbai im strengen Ton, „bring Lilli zum Strand von Erna!“Der grüne Drache verneigte sich. „Jawohl, Meister!“ und setzte sich in Position, so das ich aufsteigen konnte. „Soll ich etwa auf Draghi f-fliegen!?“, entfuhr es mir in einem Ansatz von leichter Panik. Anders als Jessica besaß ich derbe höhen Angst! Ich würde auf seinem Rücken nur in Ohnmacht fallen.„Ich begleite dich“, schlug Plapira vor und sprang mir auf die Schulter, „ich kann dich daoben ein bisschen ablenken, wenn du magst. Ich kenne ein paar schlechte Flachwitze! Da vergisst du ganz schnell deine Angst.“„Aber keine Panikmache!“, schimpften sowohl Baron, als auch der alte \u0001 \u0002 Planpira Finger gehabt, hätter er eiskalt den beiden seinen Mittelfinger \u0001 \u0002 bestieg ich den Drachen (höhö, bestieg!) und krallte mich an seinen Hörnern \u0001 \u0002 hatte sich vor mich gesetzt und fing bereits an den ersten Flachwitz \u0001 \u0002 winkte den Freunden am Berg noch zum Abschied, bevor wir uns in die Lüfte erhoben. Mein Atem ging schwer und ich glaubte wirklich bald zusammenzubrechen. Doch je dümmer die Witze wurden und je weiter wir flogen, umso schneller löste sich meine Angst auf. Trotzdem entglitt ich mal wieder in einen Sekundenschlaf.„Echt jetzt?“, stöhnte Planpira, als mein Gewicht auf ihn lastete. Er verwandelte sich in ein Seil und schlang sich um mich, als auch um den Drachen. Dieser blieb davon unbeeindruckt. Anscheinend nicht das erste Mal, dass jemand auf seinem Rücken das Bewusstsein verlor... „I belive I can fly!“„Lilli, bitte! Setz dich wieder hin!“„Entschuldigung, Draghi! Aber ich hätte nicht gedacht, dass fliegen so schön ist!“„Warte erstmal ab, bis ich Schmied bin! Dann werden wir jeden Tag auf meinem Drachen fliegen. Was hälst du davon?“„Wenn ich mir deinen Drachen auch mal ausleihen darf, Tom?“„Sicher!“„Mein lieber Freund, bevor du Schmied-Lehrling wirst, musst du erstmal ein Tackel werden!“„Vielleicht will ich das ja? Vielleicht ist Suenos ja meine Heimat?“„W-Warte! Was!? D-Das bedeutet, du hast dich entschieden!?“„Ganz genau Lilli; ich bleibe mit dir in Kristallstadt! Und zusammen werden wir die besten Schmiede, die diese Welt je gesehen hat!“„I-Ich und Schmiedin? Ich weiß ja nicht...“„Doch, das schaffst du! Ich glaub an dich!“„E-Echt? Na'ww! Danke! Du bist toll.“„Du bist toller!“„Du bist am Besten!“„Meine lieben Freunde, bitte! Da kriegt man ja Kreislaufprobleme bei dem Geschnulze! Nicht mal in der Pupertät und schon am flirten!“„Igitt! Pfui! Du bist doch nur neidisch“„Also bitte, kleiner Tom! Höchstens angewiedert!“",
            "wordcount": "1.968",
            "chapter_release": "31.07.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 12„Kommt schon, beeilt euch!“, drängelte Jessica ohne den Anderen auch nur einen Blick zu würdigen. Wie gebannt starrte sie auf ihr Handy in der Hand und schlängelte sich zielsicher an den Passanten \u0001 \u0002 immer wurden meine Freunde von den Dorfbewohner argwöhnisch betrachtet. Als würden sie mit Werbeschildern um den Hals für irgendwelche rechtsradikalen Parteien werben. Oder \u0001 \u0002 war aber auch kein Wunder; während Kia noch immer in Raptorgestalt die besoffene Nathalie auf dem Rücken trug, lallte die Blonde derweil lautstark vor sich hin. „Nathi, bitte!“, flehte Lukas und sah sich ängstlich nach den fremden und verwirrten Blicken der Tackel um, „du wirst langsam echt peinlich! Wie kann man bei so einer guten Grundlage so schnell voll werden?“Damit bezog er sich auf das üppige Frühstück, welches fünf Brötchen, drei Packungen Billig-Salami, ein Glas Nutella pur und einen ganzen Eimer Cornflakes umfasste. „Naja, nach drei Flaschen Wein knallt der Alkohol bestimmt ordentlich. Was die da unten lagern ist mit Sicherheit kein Apfelsaft“, gab Kia zu bedenken. Kiwi verzog das Gesicht: “Ja, aber doch auch kein Wodka! Überhaupt gefällt mir das gar nicht, wie sie sich benommen hat. Weder sie, noch Jessi machen sich ernsthaft Sorgen um Lil'-“Die Rothaarige blieb ruckartig stehen und drehte sich auf dem Absatz zu Lukas um. Sie schnaubte empört:„Na, hör mal, Arschloch! Ich mache mir sehr wohl Sorgen! Viel mehr, als du ahnst! Und ehrlich gesagt will ich darüber noch gar nicht nachdenken. Der Gedanke macht micht echt fertig, doch es bringt nichts über etwas zu Grübeln, was noch nicht zur Debate steht. Mag sein, dass diese kleine Stalker-Tackel sich seiner Sache ziemlich sicher ist, doch kann er genauso gut enttäuscht werden, wie wir. Und ey – guck dir mal Nathalie an. Wer weiß, was sonst noch passiert wäre, wenn wir mit denen weiter diskutiert hätten? Du kannst mir mal die Füße küssen für die blöde App, man! Das hat mich schon vor vielen Schlägereien bewahrt.“„J-Ja, aber... I-Ich wusste nicht...“„... und deshalb werden wir uns jetzt voll und ganz auf mein erstes legendäres Battle Monster konzentrieren! Ich bin so gespannt, was es ist“, und rieb sich geil die Hände. Der Junge seufzte genervt und sah sich um; Sie betraten ein Waldstück mit einem gut gepflegten und groß ausgebauten Spielplatz. Ein toller Ort, um eine Kinderschlägerei herauf zu provozieren. Die Macher von dem Spiel waren heftige sadisten, wenn es darum ging, Kinder an einen Ort zu locken und für ein seltenes Hologram sich die Köpfe einzuschlagen. Anders hätte Lukas nicht verstanden ausgerechnet einen Spielplatz als Spawnpunkt zu \u0001 \u0002 siehe da; sie waren nicht alleine!„Ich seh es!“, rief ein spitzohrige Tackel in einem intensiven Creme-Ton und weißen Pfoten. Er sah noch viel Jünger, als Vivendi aus. Vivendi glich ungefähr einem vierzährigen Jungen. Dieser hier wie ein Zehnjähriger. An seiner Seite stand ein weibliches Ebenbild von ihm und damit vermutlich seine Zwillingsschwester. Sie trug eine Fliegerbrille auf dem Kopf, während sie in der linken Pfote einen Besen hielt. Was war sie? Die Putzfrau?Um sie herum hüpfte eine sehr, sehr kleine Tackelin mit braunen und schwarzen Flecken an den Ohren und einer Schleife am Kopf und zog erstaunt die Luft ein:“Ein Eisphönix! Und dazu noch ein Glitzerndes! Stuard, lass mich es bitte fangen!“Doch der kaum ältere Tackel schüttelte den Kopf. „Das ist noch viel zu stark für dich! Bau dir erstmal ein richtiges Team auf“, und zog sein Touchpad zur Hand. Die kleine schimpfte:“Wie den, wenn du mir alle Monster wegfängst!?“„Mai hat Recht“, streichelte ihr die Putzfrau liebevoll über den Kopf, „Du lässt ihr ja gar keine Chance, es zu versuchen.“ Mai nickte trotzig.„Ach, Klappe, Ilka! Du spielst doch gar kein Battle Monster und hast keine Ahnung!“Erbost sträubte Ilka sich das Nackenfell und hob die Hand. Sie hielt den Besen in die Luft, welcher anfing zu leuchten, als graue Wolken am Himmel aufzogen. Ein Unwetter kündigte sich an.„Du vergisst, ich bin Schmied-Lehrling! Hab ein bisschen mehr Respekt vor meinem Status, kleiner Zwilling! Zumal hat ihre große Schwester doch heute ihre Waffenweihe. Gönne ihr doch heute mal was Gutes. Immerhin war es ihr Gerät, welches die Signale vom Eisphönix empfing.“„Na, schön“, knurrte Stuard und ließ der Jüngeren den Vortitt, „als wenn ich eine andere Wahl hätte! Aber wehe du versaust es!“„Stuard!“, mahnte seine Schwester ihn \u0001 \u0002 verdrehte genervt die Augen. „Sorry.“Ilka senkte ihre Pfote und das Unwetter löste sich auf. Mai begann zu strahlen und machte einen Satz nach Vorne. Ein kleines Hologram kam zum Vorschein. Und auch ihr Monster war zu \u0001 \u0002 rutschte das Herz in die Hose. Na toll... Sie konnte doch einem kleinen Welpen nicht das Monster vor der Nase \u0001 \u0002 klopfte ihr auf die Schulter. „Mach dir nichts drauß; legendäre Battle Monster spawnen immermal irgendwo. Du wirst bestimmt ein andermal die Chance dazu bekommen.“Meine rothaarige Freundin seufzte und hätte ihm am liebsten einen Vortrag darüber gehalten, wie schwer es ist, ein legendäres – und noch dazu glitzerndes – Battle Monster zu fangen. Deprimiert ließ sie sich in der Nähe auf einer Schaukel nieder und beobachtete die Kleine, wie ihr Hologram das andere Hologram bekämpfte. Und sie schaffte es erfolgreich, das Legendäre zu töten, worauf Stuard, als auch Jessica sich die Hände über den Kopf schlugen und lautstark fluchten. Nur Jessica presste schmerzhaft die Lippen aufeinander, um nicht laut los \u0001 \u0002, Kiwi und Nathi bekamen davon kaum was mit, da sie sich unter einem blühenden Kirschbaum niederließen. Nathalie schlief bereits tief und fest und spürte nicht, wie Kia sie abwarf. Keuchend nahm sie wieder Chibipinguingestalt an und ruhte sich auf Lukas Schoß aus. Liebevoll streichelte er ihr den \u0001 \u0002 fing jämmerlich an zu weinen, worauf Ilka sie tröstete.„Ich habs gewusst, ey!“, bleckte Stuard knurrend die Zähne. Ilka bedachte ihren Bruder mit einem bösen Blick. „Stuard, jetzt sei kein Arsch.“„Das ist doch jedes Mal das Selbe“, hörten Jessica und Kiwi hinter sich flüstern. Sie wirbelten um; ein Langohr- und ein Spitzohr Tackel hatten sich Kopfschüttelnd an meine Freunde gewandt. Auf ihren Schultern jeweils ein rotweißes und ein grünweißes \u0001 \u0002 piepste begeistert bei dem Anblick ihrer Artgenossen:“Plimprint! Plamprian!“ und stürmte in Mopsgestalt auf sie zu. Die beiden taten es ihr gleich und so sprangen die beiden Chibis jeweils in Corgi- als auch in französischer Bulldoggengestalt auf Kia zu und begannen verspielt zu toben. Von dem Lärm geweckt, schaute auch nun die etwas nüchterene Nathi auf, welche sich den schmerzenden Schädel rieb. „Ich glaub, ich bin immernoch betrunken; Ich sehe Kia in dreifacher Ausführung. Um Himmels Willen, was war in diesem Wein?“ und kniff die Augen zusammen, als würden sich damit die anderen Chibis einfach auflösen. Doch weit \u0001 \u0002 braune Langohr mit den weißen Pranken und der schildpattfarbene Spitzohr lachten:“Nein, die beiden gehören zu uns!“„Uiii!“, entfuhr es der Blonden und ihre blauen Augen begannen zu leuchten. Noch mehr, als die drei Chibis in ihrer gewohnten Pinguingestalt auf sie zuschnellten.„Du musst Plimprint und Plamprian mal deinen coolen Zauberstift vorführen“, piepste Kia \u0001 \u0002 zuckte zusammen. „Natürlich; da war ja was!“, und kramte aus ihrer Hosentasche den zulangeratenen Bleistift hervor. Dabei sah es nicht wirklich magisch ist. Im Gegenteil; langweilige graue Spitze, welche noch nicht abgenutzt war und am Stiftende ein Radiergummi. Wäre das Ding nicht so groß und mit orangenen Strasssteinchen besetzt, wäre es ein schlichter Stift gewesen.„Und... Wie benutzt man den?“, fragte Nathi in die \u0001 \u0002 Spitzohr betrachtete mit großen grauen Augen das magische Schreibgerät. „A-Aber der gehört doch Vivendi! Hat er ihr den Stift geschenkt!?“Bini nickte. Wollte sich jedoch nicht weiter dazu äußern. Das musste sie auch nicht, da ihr der Langohrtackel bereits zurief:“Wenn du etwas in die Luft zeichnest, erwacht es zum Leben!“Und das tat sie auch; sie kritzelte ein paar Missgeburten- äh, Schmetterlinge in die Luft, welche fertiggezeichnet mit krüppeligen Flügelschlägen majestätisch in die Ferne schwebten. „Und auf Papier kann es sich zwar bewegen, aber nicht abhauen!“, fügte er noch \u0001 \u0002 fingen die Chibis an den Zeichnungen nachzujagen. Sie schnappten mit den Schnäbeln nach Ihnen, was sich jedoch als fataler Fehler entpuppte, da diese zu Farbklecksen im Mund zerplatzten. Der grünweiße Plamprian rannte hektisch auf und ab und versuchte sich die Zunge zu säubern. Schnell stürmte es mit rudernden Flossen auf den Schildpattfarbenen zu, welcher sich auf der Schaukel neben Jessica niederließ und ihm aus seiner Umhängetasche eine Wasserflasche reichte. Dankbar nahm der Chibi sie an.„Ich bin übrigens Komet“, stellte er sich nebenbei vor und deutete mit einer Kopfbewegung auf seinen Kumpel, „und das ist Turbo.“Dieser hob grüßend die Pfote. „Hi!“Jessi und Kiwi erwiederten die Begrüßung. „Ich bin Jessica. Und das ist mein Kumpel Lukas und meine Freundin Nathalie. Wir wohnen momentan bei Karen und...“„...und seid die Freunde von Lilli“, beendete Komet den Satz, „Wir wissen Bescheid. Das ganze Dorf redet bereits über euch.“Verblüfft tauschten Jessi und Kiwi sich fragende Blicke aus. „Krass. Voll das Dorf!“Nun ergriff Turbo das Wort und setzte sich in Sand vor die Freunde:“Wo habt ihr Lilli gelassen?“„Auf dem Berg der Zeit oder so“, erklärte der zottelige Junge. Turbo nickte. Das reichte ihm als \u0001 \u0002 wechselte Komet das Thema und deutete mit dem Schweif auf Stuard, welcher zickig auf seinem Touchpad tippte und sich auf die Rutsche des Spielplatzes zurückzog. Noch immer saß Ilka mit Mai im Sandkasten und versuchte sie zu tösten. Sie hatte sich bereits zusammengekauert und ihr Gesicht zwischen den Beinen versteckt, weshalb nur noch ein gedämpftes Wimmern von ihr kam. Die Putzfrau sagte nichts, sondern streichelte ihr einfach den Rücken. Wie Jessica fand, eine liebevolle Geste. „Sturard ist so ein Arsch“, flüsterte der Spitzohr meinen Freunden zu, „Seit die beiden Battle Monster spielen, gibt es ständig Streit zwischen den beiden! Und irgendwer weint immer.“„Gut, das Ilka dabei ist“, seufzte Turbo fast \u0001 \u0002 belustigtes Grinsen huschte über das Gesicht der Freunde. Anscheinend war da jemand in die Putzfrau verknallt. Auch wenn Turbo mit Sicherheit einige Ecken älter sein musste. Zumindest rein optisch, wie meine rothaarige Freundin fand. Aber Ilka schien eine ganz liebe Tackelin zu sein, also wollte sie ihr helfen. Sie nahm ihre Kugelwelt zur Hand und erhob sich von der Schaukel.„Was hast du vor?“, rief Lukas ihr nach, doch sie tat nur eine kurze Handbewegung, als Zeichen, ihr zu Folgen. Das taten die Freunde – alle bis auf Nathalie und die Chibi-Pinguine – auch. Die Blonde kümmerte sich nicht um die anderen, sondern verharrte weiter unter ihrem Kirschbaum und bespaßte die kleinen Gestaltwandler.„Entschuldigung?“, beugte Jessica sich vorsichtig zu Mai herunter, „aber ich habe eben mitbekommen, was passiert ist. Das tut mir wirklich leid. Ist sonst soweit alles okay?“Die Kleine schniefte:“Ich bin eine schlechte Hunterin“, und wischte sich an ihrem Kleid eine Träne von der Wange. Ilka streichelte ihr weiterhin behutsam über den \u0001 \u0002 Lehrlingsschmiedin sah meine beste Freundin dankbar an, was ihr Mut gab, um die meist benutzte Frage eines jeden Pädophilen zu stellen ohne sich dabei schlecht zu fühlen, wenn die Polizei um die Ecke käme:“Hättest du Lust mal richtige Battle Monster zu sehen?“Stuard spitzte die Ohren. „Boa, was!? Echte Battle Monster!?“, er verstaute sein Touchpad in seine blaue Latzhose und rutschte \u0001 \u0002, Komet und Turbo stöhnten innerlich; auf den hatten sie jetzt echt kein Bock!Doch da Jessi ein harmoniebedürftiges Mädchen war, mit gelegentlich pubertären Aussetzern, lächelte sie ihn einfach freundlich an und aktivierte ihre rote Kugel. Ein Geraune ging durch die Reihen.„Natürlich!“, bemerkte Ilka unterwürfig und verneigte sich, „ihr seid Weltenwanderer!“„Naja... Wie man es nimmt“, kratzte sie sich verlegen am Kopf. Mai streckte ihr ihre kleine Pfote entgegen, damit die Rothaarige sie an die Pfote nehmen konnte. Meine rothaarige Freundin war überrascht über diese Geste; Normalerweise waren Kinder nicht so zuvorkommend. Bis jetzt kannt sie nur Arschloch-Kinder, wie Stuard. Eigentlich ein gemachter Kevin. Doch umso mehr freute sich Jessica und führte die Kleine behutsam durch das schwebende Portal. Gefolgt von den Anderen. Außer Nathi halt. Aber ihr wisst ja, \u0001 \u0002 wurde die kleine Tackelin von Jessis Battle Monstern begrüßt. Besonders Flämmchen fiel Mai ins Auge und sie hievte das Kätzchen auf den Arm, was schief vor sich hin baummelte. Die Feuerkatze wehrte sich nicht, sondern ließ die Knuddelattacke von der kleinen Langohring übersich ergehen.„Krass!“, staunte auch Komet, „sind das alles deine?“Die Rothaarige grinste stolz. „Das sind die Battle Monster von meinem Handy. Wenn ihr wollt, könnt ihr eure auch gerne raus lassen“, wandte sie sich besonders an Mai und Stuard. Sie hatte zwar keine Ahnung, wie das ging, doch die beiden Tackelkinder wussten sich zu helfen und ließen ihre Monster ins Freie. Automatisch dehnte sich der Raum; Das Klettergerüst, als auch das Kampffeld wurden größer. Ein Bach und ein paar Apfelbäume kamen noch dazu und boten den Battle Monstern das reinste Paradies. Jessi verstand; je mehr Battle Monster, umso größer die Welt!„Ich will auch so eine Kugel“, schwärmte Mai mit leuchtenden braunen \u0001 \u0002 Freundin tätschelte ihr den Kopf. Vielleicht lässt sich da was machen.“„Wirklich!?“, sofort ließ sie von Flämmchen ab und stürzte sich auf die Rothaarige, um sie ordentlich zu bedanken, in dem sie ihr das Gesicht abknutschte. „Danke, danke, danke!“„Dann will ich aber auch eine!“, stellte Stuard gleich mal klar, worauf Ilka genervt die Augen verdrehte. „Verdiene sie dir.“Er grinste zuversichtlich. „Alles klar! Dann werden wir das jetzt und hier ausbumsen!“„Bitte was?“„Äh, ausfechten! Eins zu eins! Deine Flammenkatze gegen meine Einhorneule!“Komet konnte sich seinen Unmut nicht mehr verkneifen und zischte Kiwi und Turbo zu:“Noch ein Wort und der Fruchtzwerg kann in 'nem Toaster übernachten!“Turbo bestätigte:“Geht mir nicht anders. Was meint ihr? Hauen wir ab?“Erwartungsvoll schaute Komet Lukas an. „Was ist, kommst du mit?“Der Junge nickte eiftig. Freudig, dass man ihn gefragt \u0001 \u0002 und Mai verkrochen sich auf das sichere Klettergerüst und beobachteten zusammen mit den nicht kämpfenden Monster den Kampf der beiden \u0001 \u0002 im Tackeldorf gesellten sich die drei zu Nathalie, welche immernoch ausgelassen mit den Chibi-Pinguinen spielte. Sie lachte sogar. Kiwi überkam ein derartiges Glücksgefühl, dass er seine Arme um sie schlang, ihr einen feuchten Schmatzer auf die Wange drückte, sie ansich drückte und flüsterte:“Weißt du... so gefällst du mir schon eher“, bevor er sich wieder aufrichtete und zu den beiden Tackeln gesellte. Verdutzt sah Nathi ihrem Schwarm nach.„Ey, die musst du heute Abend knallen“, boxte ihm Turbo gegen die Schulter, während Komet eine High Five von ihm kassierte. Lukas grinste verlegen die beiden an. Er traute sich gar nicht zur Blonden zu gucken, da er befürchtete, sie würde ihn für diese Aussage hassen. Doch im Gegenteil; sie blickte Kiwii noch eine Weile \u0001 \u0002 Chibis folgten ihrem Blick und fingen an zu kichern und zu flüstern. Nur Kia verengte dabei die Augen zu Schlitzen und schaute den Jungen an nach dem Motto:“Finger weg, sie gehört mir!“Schon bald wurde jedoch der romantische Moment zerstört, als Jessica, Ilka und Mai mit einem heulenden Stuard an der Seite zurückkamen. „Das ist unfair!“, schniefte er und wischte sich die Rotze am Ärmel ab. Na, \u0001 \u0002 Rothaarige ballte die Faust. Auch sie verlor langsam die Nerven. Entschied sich jedoch ruhig zu bleiben und schlug dem jungen Tackel vor:“Du kriegst auch eine Kugel, okay? Aber nur, wenn du aufhörst zu...“, Jessica stockte, als ein dunkler Schatten über ihre Köpfe hinweg zog. Sand wirbelte auf und behinderte die Sicht der anderen. Nur Plimprint rief:“Das ist Draghi!“Die Freunde blinzelten der untergehenden Sonne entgegen. Tatsächlich.„Ich glaub, er will zum Strand“, verkündete Komet. Turbos Augen begannen zu leuchten. „Vielleicht ist ja Lilli dabei!?“Sofort stürmten die Freunde zum Strand. Und auch Nathi lief – sichtlich nüchterner, hallelujah – hinter her. Wobei; laufen war ein zu starkes Wort. Sie stolperte hinterher. Oder eher kroch. Na gut... Nüchtern sein war was Anderes, aber sie war immerhin bei Verstand... Also, äh... etwas.",
            "wordcount": "2.660",
            "chapter_release": "31.07.2016",
            "chapter_number": "13"
        },
        "2": {
            "text": "Kapitel 1„Lilli! Ey!“, hörte ich eine vertraute Stimme meinen Namen sagen. Sofort schnellte ich hoch und sitze Kerzengerade. Ich griff nach einem Stift und tat so, als würde ich schon die ganze Zeit aufmerksam dem Unterricht folgen. Dass mir dabei immer wieder die Augen zufielen und ich in einen Sekundenschlaf glitt, bemerkte ich erst gar \u0001 \u0002 Banknachbarin verpasst mir einen lauten Nackenklatscher, als ich in die Klasse schreie:“Die Anwort ist B!“ Die Lehrerin an der Tafel verstummt. Die Klasse schaute mich erschrocken an, als hätte ich „allahu akbar“, gerufen und 'ne Handgranate in die Klasse geworfen. Doch sie sahen nur ein verschlafenes Mädchen mit braunen langen Haaren in einem viel zu großen T-Shirt mit der Aufschrift:“Bier formte diesen schönen Körper“, welches mit aufgerissenen, grünen Augen an ihrem Platz saß und realisierte, dass sie fast schon wieder eingeschlafen \u0001 \u0002 Klassenlehrerin ignorierte meinen kreativen Einwurf und fuhr mit dem Unterricht \u0001 \u0002 rothaarige Banknachbarin schüttelte mit dem Kopf. Auch das kleine blonde Mädchen mit den blauen Augen, welches mir gegenüber saß, sah mich warnend an. Ganz anders der Junge am Nachbartisch mit den viel zu langen Haaren, welcher sich fast bepisste vor lachen, es jedoch versuchte zu unterdrücken. Wir saßen in Gruppentischen. Wenn man hier scheiße baut, hasst dich der ganze Tisch mit all deinen sechs oder sieben Sitznachbarn. „Was ist den los mit dir?“, schimpfte die hochgewachsene Rothaarige und rüttelte mich \u0001 \u0002 rieb mir mein schmerzendes Genick. „Ich weiß es nicht. Ich kann momentan einfach nicht gut schlafen. Vielleicht krieg ich Winterdepressionen.“Die Blonde gegenüber strafte mich mit einem forschen Blick. „Alter... Wir haben Frühling.“„Echt? Schon?“„In Zwanzig Minuten haben wir Osterferien, man!“, entfuhr es der Rothaarigen. „Oh...“, machte ich und überlegte, ob ich hoffentlich kein Release-Termin von einem wichtigen Computerspiel verpennt hatte. Doch mir fiel keins ein, also nahm ich den Kopf wieder \u0001 \u0002 hörte die beiden Mädchen stöhnen und den Jungen von gegenüber schallend lachen. Kiwi, dieser Penner! Mit seiner kranken Lache riss er mich erstrecht aus dem Schlaf.„Lukas Keller!“, erhob unsere Klassenlehrerin letztlich die Stimme und wies den lachenden 16-Jährigen zurecht, „Noch einmal und du fliegst aus dem Unterricht!“„T-Tschuldigung, Frau Ernst“, wisch er sich eine Freudenträne aus dem Augenwinkel. „Wo waren wir stehen geblieben? Ach ja – Eure Hausaufgabe für die Ferien.“„Öh nööö!“, stöhnte die Klasse.„Geh nach Hause!“„Das ist doch Scheiße, maaan!“„Nur weil ich schwarz bin!“Die blonde junge Frau ignorierte die Bemerkungen und fügte hinzu:“Dafür schreiben wir zwei Arbeiten weniger.“Die Klasse gröhlte:“Ja man!“„Woohooo!“„Fickerei!“Sie erklärte, nachdem sie mit einer Handbewegung das Zeichen gab, still zu sein:“Ich verteile jetzt Karten und auf jeder Karte steht ein Jahr. Ich will wissen, was euch in diesem Jahr passiert ist, wie alt ihr wart, was ihr so für Musik gehört habt und welche Erinnerung ihr besonders mit diesem Jahr verbindet. Vielleicht führt ja der eine oder andere von euch ein Tagebuch und kann uns ein paar Sachen daraus vortragen.“Frau Ernst ging rum und verteilte die Zettel. Ich bemühte mich, solange wach zu bleiben, doch es war, als bräuchte sie Stunden, bis sie hier war. Immer wieder fielen mir die Augen zu, doch die Kommentare der anderen Schüler hielt mich wach:“2010! Das war mein Jahr, man!“„Oh, 2012! Das war ein gutes Jahr!“„Was? 1933 gab es mich doch noch gar nicht!“„Wuhuu! 2006!“Schließlich kam sie bei uns vorbei und ich zog einen Zettel mit dem Jahr 2009. Entsetzt weiteten sich meine Augen. 2009? Da war ich acht Jahre alt. Woher sollte ich das noch wissen? Schließlich ertönte die Schulglocke. Der Letzte nahm sein Jahr, warf sich die Tasche über die Schulter und stürmte nach draußen. Ich schleppte mich langsam hinter her. Immernoch starrte ich auf den Zettel. Die Rothaarige öffnete mir die Tür, da ich, ohne es zu merken, fast dagegen gelaufen wäre, als grelles Licht mein Sicht behinderte.„Boah!“, rief ich erschrocken und hielt mir die Hand vors Gesicht, „scheiß Grafik!“Stattdessen stand die Blonde daneben und saugte die Luft ein. „Ich rieche... Freiheit! Leute, das werden richtig geile Ferien! Hast du schon was vor, Jessica?“, fragte sie die \u0001 \u0002 zuckte mit den Schultern. „Essen. Schlafen. Das Übliche eben. Und du, Nathalie?“Die Blonde grinste:“Lukas entjungfern und an Flashmop weiterzeichnen.“Jessis Augen weiteten sich ins unermessliche (ja okay, soweit war's dann auch wieder nicht) und quietschte:“Ihr wollt es wirklich tun!?“Nathalie nickte stolz. „Und Mama kauft mir zum Geburtstag einen Hund. Du und Lilli, ihr seid natürlich herzlich eingeladen.“Die Rothaarige nickte eifrig. „Natürlich! Ich will doch deinen Manga weiterlesen. Und Lilli bestimmt auch. Nicht wahr, Lil'?“„Hm?“, blickte ich auf, „ähm, äh... klar!“, und starrte zurück auf den Zettel. Wir verließen die Schule und blieben bei der Ampel stehen. Wir stießen auf Lukas, welcher uns freundlich zugrinste. Der Arme. Er wusste noch gar nichts von Nathis Plänen.„Lukas“, fragte sie sofort voller Eifer, „ich möchte, dass du auf meinen 16. Geburtstag kommst! Es gibt Kuchen und Pizza! Das wird richtig lustig!“Er strich sich sein zotteliges Haar aus dem Gesicht und grinste. „Liebendgerne! Hey, schaltet ihr heute Abend ein, wenn ich wieder was Let's Playe? Ich hab heute ein neues Projekt am Laufen und werde nebenbei mit einem Kumpel skypen.“Jessica zuckte mit den Schultern. „Ich hab eh nichts zu tun. Gerne doch.“Auch Nathie sagte zu und grinste wie so 'ne richtig harte Grenzdebile. Sie nickte so heftig, als wenn sie schon gedanklich Sex mit ihm hätte. Voll ekelig. Am liebsten wäre die Blonde ihm ins Gesicht gesprungen und hätte die ganze Zeit an seinem Ohrläppchen gezutscht, als wenn es kein Morgen gäbe. Doch stattdessen starrte sie den ganzen Heimweg über, ihren Ehemann in Spe verliebt an. Kiwi bemerkte ihr balzen überhaupt nicht. Er unterhielten sich angeregt mit Jessi über ein paar Spiele. Battle Monster Hunter. Jessicas größte Leidenschaft. Monster fangen, Trainieren und gegen andere kämpfen; es gab keinen Menschen, der dieses einfache Spielprinzip so sehr liebte wie \u0001 \u0002 näher wir in die Stadt kamen, umso wärmer wurde es. Ich zog meine Strickjacke aus und band sie mir um die Hüften. Auch Kiwi und Jessi entkleideten sich. Nur Nathalie ließ sich von der Hitze nicht beeindrucken. Sie wollte nicht, dass Lukas sah, wie sie transpirierte. Zuvor hatte sie sich zwei Toastbrotscheiben unter die Arme geklemmt, damit keine Flecken unter ihrer hellblauen Strickjacke entstanden. Pupertierende waren schon recht abartig.„Wollen wir durch den Stadtpark gehen?“, schlug Kiwi vor, „da ist es ordentlich schattig.“Wir willigten ein und folgten ihm. Um diese Zeit war in der Stadt nichts los. Nicht mal alte Menschen oder junge Mütter gingen spazieren, was sonst bei so einem schönen Wetter der Fall war. Der Park war leer. Und zu aller Verwunderung zogen auch noch fett, flauschige Cumulonimbuswolken auf. Schwarze Wolken, welche bedrohlich knurrten. Wind wirbelte Staub auf und der Geruch von Regen lag in der Luft. Die Blätter begannen zu \u0001 \u0002 hing mir derweil meine Strickjacke wieder um. „Was ist denn jetzt los? Eben war es doch noch so grell?“„April halt“, erklärte Jessica und versuchte ihre Rock zu bändigen, welcher vom Wind aufgewirbelt wurde. Auch Nathi versuchte ihre Frisur zu retten. Es dauerte nicht lange und wir kämpften gegen einen Sturm aus Hagel und Regen an. „Och nööö!“, knurrte ich, „was soll denn die Scheiße!?“„Da drüben!“, deutete Lukas auf den langen, schwarzen Tunnel, als der Regen stärker wurde und in ein heftiges Gewitter überging. Völlig durchnässt, rannten wir zum Tunnel, welcher uns zum sicheren Busbahnhof bringen sollte. Der Wind pfeifte an unseren Ohren und Kälte kletterte an uns hinauf. Ich hörte nur Nathalie quietschen und fluchen, bis wir den Tunnel betraten und keuchend weiter liefen. Nicht nur, dass er für alle Serienkiller der perfekte Mordplatz war, so konnten wir uns nur vorsichtig den Weg entlang tasten, bis wir Licht sahen.„Na, endlich!“, Schallte Jessicas Stimme im Dunkeln und ich vernahm laufende Schritte, welche dem Licht am anderen Ende des Tunnels entgegen schnellten. „Warte, Jessi!“, riefen die Blonde und Kiwi hinter her und folgten ihr mit schnellen Schritten. „Leute, wartet!“, rief ich ebenfalls, doch anscheinend konnten sie mich nicht hören. Oder wollten mich nicht hören. Schließlich erreichte auch ich das andere Ende des Tunnels. Grelles Sonnenlicht blendete mich erneut. Ich taummelte ins Freie, als ich über einen großen Stein flog und die Böschung elegant hinab gleitete. Wie ein Schwan. Ein fetter Schwan.„Wuaaaah!“, rief ich panisch und kam schließlich auf einem Kieselweg zum halten. Mein Bein schmerzte. Und meine Hände. Und mein Po erst recht.„W-Wo bin ich?“, fragte ich mich erstaunt, als ich realisierte, dass ich nicht mehr in der Stadt war. Geschweige in der Nähe. Geschweige im selben Bundesland. Vor mir erstreckte sich ein Buchenwald mit verzeinzelten Kiefern, welche dicht zusammenstanden. Es roch nach Fluss und Waldboden. Felsige Wände ragten in die Höhe. In der Ferne waren Berge zu sehen, welche mit einer Schicht aus Schnee bedeckt waren.„Also entweder bin ich in der Schweiz oder in Narnia“, stellte ich für mich klar und rief nach meinen Freunden. „Ey, Fettärsche! Wo seid ihr!?“ Doch keine \u0001 \u0002. Ich hatte meine öden Gesichtseintöpfe verloren! Also, äh meine Freunde. Na Klasse. Und dann hatte ich nicht mal Süßigkeiten dabei, um die Lage ein bisschen angenehmer zu gestalten. Denn hätte ich Süßigkeiten gehabt, hätte ich mich einfach irgendwo hinsetzen können und was essen. Aber nein, die nächste Tanke ist bestimmt meilenweit weg!Lichtstrahlen kämpften sich durch die dichten Baumwipfel und spendeten warmes Licht. Wenigstens tobte hier kein scheiß Sturm. Ich beschloss den Weg zurück zu folgen und kletterte den Berg wieder aufwärts. Doch endlich; Endlich vernahm ich schwache Stimmen in der Ferne! „Ich bin hier!“, rief ich und stolperte durchs Laub. Schließlich erreichte ich Lukas, Jessica und Nathalie, welche mich stürmisch mit offenen Armen begrüßten – bevor sie mich zu Boden stießen und beschimpften:“Alter, wo warst du!? Wir haben schon gedacht, dir ist was passiert? Wo sind wir überhaupt?“Ich rieb mir den nun noch mehr schmerzenden Hintern. „Keine Ahnung, man! Geh's googeln!“„Schon probiert“, seufzte Kiwi und verstaute sein Handy in der Hosentasche, „hier gibt es keinen Empfang.“„Und mein Handy macht gerade Up-Dates“, rechtfertige sich die Rothaarige und ließ sich auf einem Stein nieder. Ich öffnete den Mund, um ihr zu erklären, dass unser Leben wichtiger war, als ein paar blöde Up-Dates, doch sie funkelte mich nur mit ihren grauen Augen an und zischte:“Wichtige Up-Dates!“ vermutlich ging es um ihr scheiß Battle Monster Hunter Spiel. Also ließ ich sie in Ruhe.„Egal wo wir sind, dass ist alles deine Schuld!“, knurrte Nathalie mich an, bevor sie wütend davon stampfte. Unsicher folgte ihr Kiwi. Sagte jedoch nichts.„Zicke“, murmelte ich. „Na komm“, erhob sich Jessi und reichte mir die Hand, „wo immer wir auch sind, wir finden schon einen Weg zurück. Irgendwie.“Ich zweifelte jedoch stark daran, dass sie Recht haben könnte...",
            "wordcount": "1.824",
            "chapter_release": "31.05.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 2Wir kletterten vorsichtig die Böschung hinab, bis wir den Kieselweg erreichten, auf dem ich zuvor noch auf die Fresse flog. Mein Po schmerzte immernoch. „Ob ich eine Schürfwunde am Arsch habe?“, fragte ich Jessica ungeniert und rieb mir mein schmerzendes \u0001 \u0002 die Rothaarige blickte mich nur mit großen, grauen, schwarzgeschminkten Was-Stimmt-Nicht-Mit-Dir-Augen an. Ich würde also nie erfahren, was mit meinem Hintern los war. Schade eigentlich...Nathi kommunizierte derweil mit ihrer Sprachmemo-App auf ihrem Smartphone, um unser Abenteuer für die Nachwelt festzuhalten. Dabei benutzte sie frohlockende Worte, wie „Hungertod“, „Gonorrhoe“ und „als Jungfrau sterben“ - Natürlich den Blick auf Lukas \u0001 \u0002 war jedoch viel zu sehr beschäftigt, sich einen passenden Wanderstock zu suchen, da er zwischen Kiefer und Buche schwankte. Womöglich hatte sie mit dem Jungfrauenteil gar nicht so unrecht gehabt. „Schaut mal da!“, deutete Jessica aufgeregt in die Ferne; eine Art rotschwarzes Eingangstor aus Beton, welches im asiatischen Stil gehalten wurde, stand auf einem Berg. Stufen, überwuchert mit Moos, führten hinauf, direkt auf das Tor zu. Ich verzog das Gesicht bei dem Anblick so vieler Stufen. Trotzdem war die Neugierde groß, da es Aussicht auf menschliches Leben versprach. Und vielleicht auch auf Essen.„Das ist ein Torii“, erklärte Nathi, „Normalerweise stehen sie nur in der Nähe von heiligen Schreinen, als religiöses Symbol oder dienen als Abgrenzungen heiliger Areale. Guckt mal“, sie nahm ihr Handy und hielt es den anderen hin, „das gibt es sogar als Emoticon.“Kiwi war erstaunt:“Du bist ja echt schlau. Dass du sowas so genau weißt, überrascht mich echt.“Verlegen biss die Blonde sich auf die Zunge. „Hehe, danke.“ Hätte ich es nicht besser gewusst, hätte ich gesagt, sie hat es heimlich gegoogelt. Doch da es hier kein Internet gab, war dies ausgeschlossen. So schlau war sie normalerweise gar nicht.„Das bedeutet zumindest schon mal intelligentes Leben“, stellte Jessica gleich mal klar. Wir nickten alle \u0001 \u0002 grinste mich verstohlen an. Sie nahm all ihre pubertierende Kraftlosigkeit zusammen und erklomm die Stufen. Lukas folgte ihr. Dementsprechend auch Nathalie. Gierig und grabschig, bereit alles zu tun, um Kiwi näher zu kommen. Es war wirklich abartig.„Ich warte dann auf euch...“, murmelte ich leise und wandte mich einem kleinen Felsen zu, um mich zu setzen. Leider wirbelte die Blonde schnell um, nahm mich am Kragen und zerrte mich die Stufen hinauf. Ich stieß einen langgezogenen Seufzer aus, doch Nathi blieb davon \u0001 \u0002 als erwartet, war dort kein Schrein. Nur eine heiße Quelle dampfte vor sich hin, während daneben ein kleiner Fluss in einem perfekten 90 Grad Winkel einen Berg aufwärtsfloss. Ich war zwar nicht besonders gut in Physik, aber das war so nicht richtig.„Geil, 'ne heiße Quelle!“, rief Kiwi und zog sich bis auf die Unterhose aus.„L-Lukas!“, schimpfte Jessica, doch da hatte der zottelige Junge bereits einen Sprung ins Nass gewagt. Hastig winkte er uns zu sich. Jessica stöhnte. Zog sich jedoch ebenfalls aus und stieg in die Quelle. Und natürlich ließ auch Nathalie nicht lange auf sich warten. Party \u0001 \u0002 war überrascht, wie schnell meine Freunde sich mit einer heißen Quelle über die Tatsache, dass es hier keine Menschen gab, hinweg trösteten. Ich setzte mich derweil an den Wasserfall und beobachtete, wie majestätische Goldfische mit roten und schwarzen Flecken die Strömung aufwärts schwammen. Vermutlich Koi Karpfen. Bei dem Anblick bekam ich hunger; Ich hätte getötet für einen Teller Kartoffeln, Dillsoße und Fisch. Vielleicht auch drei oder fünf Teller. Oder ein richtig geilen Fischburger von Mcces!Andererseits war die Begierde auf Schokolade noch größer. Bei dem Gedanken hörte ich meinen Magen lautstark knurren. Ich spürte schon, wie meine Kräfte schwanden und mir schwindelig \u0001 \u0002 besaß ich ja einen anonymen Bandwurf. Oder zwei. Das würde meinen stetig andauernden Hunger erklären. Auch wenn mein Artzt was anderes behauptete. Ich legte mich also ins weiche Gras und seufzte wehleidig. „Hunger! Hunger!“, stöhnte ich immer wieder, doch die anderen blieben davon unbeeindruckt. Stattdessen vollführte Kiwi eine Arschbombe, welche überraschend zu einem Bauchklatscher wurde. Idiot. Ein Glück für ihn, dass ich keine Spritzer \u0001 \u0002 Jammern nicht half, setzte ich mich auf und sah mich nach Essen um. Überall standen Bäume und Büsche, aber nichts von ihnen trug Früchte. Schließlich fiel mein Blick wieder auf die Koi Karpfen. Hmm... Lecker, Sushi!Doch schnell weckte etwas anderes meine Interesse; hinter dem Wasserfall war der Umriss einer Höhle zu erkennen. Schwach drang fahles blaugrünes Licht ins Freie. Schnell wurde mir klar, dass es sich um den Tempel handeln musste, dem das Torii zugeschrieben war! Falls ich nicht gerade halluzinierte. Kein Wunder bei meinem niedrigen Blutzuckerspiegel.„Ey, Pussys!“, rief ich meinen Freunden zu, „hinter dem Wasserfall befindet sich eine Höhle! Und in ihr brennt Licht!“„Was?!“, der zottelige Junge sprang sofort auf, doch Nathalie packte ihn am Handgelenk und zog ihn zurück ins dampfende \u0001 \u0002 winkte ab:“Das hat doch noch Zeit! Wir sind eh verloren. Es ist nur eine Frage der Zeit, bis wir uns von Käfern ernähren müssen oder jämmerlich verhungern! Dann können wir auch unsere verbleibende Zeit einfach genießen.“ Nathalie war einfach Optimist pur.„Und es sind Ferien“, fügte Jessica noch hinzu. Kiwi grübelte ein Moment. Dann zuckte er mit den Schultern und lehnte sich zurück. „Sorry, Lil', aber Nathi hat Recht. Ich kann mir auch nicht wirklich vorstellen, dass hier jemand wohnt.“„J-Ja, aber“, stammelte ich und sah mich hilfesuchend nach meiner rothaarigen Freundin um. Diese hatte sich zusammengekauert und chillte ihre Basis. Na, schönen Dank auch!Zähne knirschend stampfte ich davon. Dabei war sonst ich immer die Faule, die auf nichts Lust hatte. Diese blöden Penner!Also musste ich alleine die Höhle erkunden. Hinter dem Wasserfall führte ein schmaler Weg zum Höhleneingang und ich musste mich an die Wand pressen, um nicht - so tollpatschig wie ich war – ins Wasser zu fallen. Doch was mich in der Höhle erwartete, verschlug mir den Atem; zwei leuchtende Kristalle ragten links und rechts aus den Wänden und fluteten den Raum in blaues und grünes Licht. Kühle, frische Luft ging von ihnen aus, die jeden Asthmatiker glücklich gemacht \u0001 \u0002 das war noch nicht das Krasseste; die komplette Höhle war voll mit bunten Pflanzen. Überall hingen Blumen und blühten in voller Pracht. Sogar an der Decke hingen sie kopfüber! Gerade Frühlingsblüher hingen an den Wänden und am Boden; Primeln, Hyazinthen, Ginster, Narzissen und sogar Tulpen waren hier zu finden. Die wenigen freien Stellen waren mit Moos bedeckt und gaben keinen Blick auf das kalte Gestein frei auf dem sie wuchsen. Die Luft war erfüllt mit dem Duft des Ginsters und der Hyazinthen. Es roch wie ein einziger Frühlingsstrauß – was wiederum schlecht für alle Allergiker war. Kein Wunder, dass ein Torii auf dem Berg stand; dieser Ort wirkte heiliger und brach mehr Ehrfurcht mit sich, als es ein Tempel je hätte tun können. Einfach \u0001 \u0002 betrat ich die Höhle. Ob es Fremden überhaupt erlaubt war diesen Ort zu betreten? Durch das Licht wirkte dieser Ort fast magisch. Und auch die Umstände, in denen die Pflanzen wuchsen, waren völlig unmöglich! Es gab nicht eine Pflanze mit einer verwelkten Blüte. Nicht mal eine abgeknickte Stelle oder ein eingerissenes Blatt! Doch zwischen all diesen Pflanzen entdeckte ich eine, welche wunderschön und lecker zugleich aussah; eine Staude mit gräserartigen langen Blättern, dessen grünblaue Blüten wie die Kristalle leuchteten. Sie sahen aus wie kleine Rosenköpfe, was äußerst seltsam wirkte an den langstieligen Trieben. Außerdem trugen sie Früchte, welche aussahen wie kristallene Brombeeren. Von ihnen ging ein süßlicher Duft, wie ein leckerer Früchte \u0001 \u0002 wusste nicht, ob sie giftig waren, doch ohne lange zu überlegen pflückte ich die kleinen Beeren ab und verschlang sie. Und sie schmeckten wirklich wie ein Früchtecocktail; Ich erkannte Banane, Pfirsiche und sogar Erdbeeren im \u0001 \u0002 auch ihr Aussehen täuschte; Sie war kein bisschen hart, sondern ganz weich. Sie trugen auch feine kleine Samen in sich, die man einfach mit runterschlucken konnte – vermutlich der Grund für den Erbeer-Nachgeschmack. Während ich die letzte Beere verdrückte, hörte ich von draußen einen lauten Mädchenschrei. Das war Lukas!Ich schwankte zwischen Pflanze mitnehmen oder Kiwi helfen, doch die Entscheidung wurde mir schnell abgenommen; die abgenaschte Staude hörte auf zu blühen und zu leuchten, sondern begann sich aufzulösen. Ich bekam ein schlechtes Gewissen um die schöne \u0001 \u0002 ertönte ein Schrei. Dieses Mal kam er von \u0001 \u0002 stürmte nach Draußen ins Freie. „Ich komme Freun... ähhh!““, rief ich, doch vergaß dabei den schmalen Weg außerhalb der Blumenhöhle und flog durch den Wasserfall, welcher mich noch ein Stückchen anhob, um das Aufklatschen nochmal schmerzvoller zu gestalten, kopfüber ins Wasser und stieß dabei richtig elegant mit meiner Schulter gegen einen Felsen. Und zu allem Übel verlor ich auch noch für einen kurzen Moment mein Bewusstsein. Nicht, das ich wirklich ohnmächtig war; es war eher wie der Sekundenschlaf in der Schule, in denen man träumt und trotzdem noch im Unterbewusstsein merkte, dass man geistig und körperlich anwesen war... \"Ich sag dir Draghi, wenn diese Pflanze jemand klaut, dann gibt es richtig ärger!“„Deshalb ist es meine Aufgabe den Blumentempel zu beschützen, liebe Freundin. Die Kristallrose ist viel zu mächtig, um sie unbeaufsichtig zu lassen. Denke nur was wäre, wenn sie in falsche Hände geriete!“ „Du meinst Donner, nicht wahr?“„N-Nein, das hab ich nicht so gemeint!“„Schon gut. Ich weiß doch, dass ihr ihn alle für böse haltet. Aber so ein schlechter Kerl ist er gar nicht.“„Mögest du Recht haben, liebe Freundin...“",
            "wordcount": "1.573",
            "chapter_release": "01.06.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Donner: http://\u0001 \u0002-\u0001 \u0002/uploads/\u0001 \u0002 3„Und was glaubt ihr, wie wir sterben werden?“, eröffnete Nathalie die Runde, als ich hinter dem Wasserfall verschwunden war. Gelassen lehnte sie sich zurück und holte aus ihrer Schultasche drei Energy Dosen hervor, die sie an Kiwi und Jessi weitergab. Dankend nahm Jessica das Getränk an. „Du glaubst doch nicht wirklich, dass wir in der Wildnis sterben werden, oder?“Die Blonde verzog das Gesicht und nahm einen Schluck aus ihrer Dose. „Das nicht. Ich bin nur zu faul zum Aufstehen, ehrlich gesagt. Und ich glaube auch nicht wirklich, dass jemand in einer Höhle wohnt. Bestimmt hat sie sich nur verguckt.“Lukas stimmte zu:“Das glaub ich auch. Wobei uns eigentlich gar nichts wundern sollte. Ich verstehe immernoch nicht, wie wir hier her gekommen sind! Das ist definitiv kein Teil von unserer Stadt. Aber es muss doch eine logische Erklärung geben?“Die beiden Mädchen senkten den Blick. Für einen kurzen Moment herrschte Stille. „Wir finden schon einen Weg“, versuchte die Rothaarige optimistisch. Freundschaftlich boxte sie ihrer blonden Freundin gegen die Schulter. „Wir haben schon ganz andere Dinge geschafft.“ Nathalie boxte zurück. „Lillis Exfreund“„Dein Exfreund“, erwiderte Jessica den Schlagabtausch. Nathi grinste. „Na, kommt“, erhob sich Kiwi, „ziehen wir uns wieder an und schauen mal nach Lilli. Nachher steckt sie noch in Lebensgefahr.“ Die Mädchen nickten bestätigend und zogen sich wieder an. Das erste Mal im Leben hatte sich Jessicas Not-Wechsel-Unterschwäsche, welche sie immer in einer eingeschweisten Plastiktüte bei sich trug, als nützlich erwiesen. Nathi gab sie eine ab. Nur Lukas musste ohne Unterwäsche klar kommen. Aber das tangierte ihn peripher; ohne war es untenrum angenehm luftig. Aber nichts, was man unbedingt weiter vertiefen sollte. Und da ich aus meiner Sicht spreche, würde ich dies wirklich, wirklich ungern tun. Solch obszönes Gedankengut, würde ich dann doch eher Nathalie überlassen. Jemand, der ständig Boy-Love Mangas – auch Yaois genannt – zeichnete, verfügte doch eher über den präziseren Sprachgebrauch, um sowas detailiert zu beschreiben. „Seid ihr fertig?“, fragte Jessica und warf sich ihre Schultasche über die \u0001 \u0002 hob die Hand. „Fertig!“„Ich auch“, stimmte Nathi mit ein.„Alles klar, dann auf geht’s!“ Die drei Freunde wandten sich zum gehen, als sie ein leises Flüstern wahr nahmen, was zu einem krätzigen Lachen heranwuchs. Überrascht sahen sich alle um. Plötzlich entfuhr Lukas ein Schrei und er zuckte zusammen.„Mich hat was berührt! Mich hat was berührt!“, entfuhr es dem dunkeläugigen Jungen und kratzte sich energisch am Arm.„Woah!“, entfuhr es nun auch Nathalie, welche sich an den Nacken packte, „da ist was!“Jessica rief:“Ey, du Penner! Zeig dich oder es gibt Anlauf statt Gleitgel!“Kiwi und Nathi sahen ihre Freundin verstört an.„Was den?“, rechtfertigte sie sich, „das sollte eine Metapher sein! Ich wollte nicht wirklich...“„Schon gut“, winkte die Blonde ab, „das ist ein falscher Moment, um solche Dinge zu diskutieren.“ „...Menschen...“ ,ertönte eine Stimme, „...es gab schon ewig keine Menschen mehr in Kristallstadt. Wie amüsant! Ist SIE auch dabei?“ Die Freunde runzelten die Stirn. „Wer ist sie?“In dem Moment folgte mein großer Auftritt, als ich mit Anlauf in den Fluss stürzte und in einen überraschenden Sekundenschlaf glitt.„L-Lilli!“, riefen meine Freunde im Chor und stürzten auf dem Fluss zu, um mich heraus zu zerren. Ich hustete und röchelte wie ein dickes Mädchen, was sie ein Faß Wurstwasser auf Ex reinzog, während ich krampfhaft nach Luft schnappte. Selbst in meiner Nase kribbelte das Wasser unangenehn. Gar Schmerzhaft. \"Lilli!“, wiederholte die Stimme überrascht. „Ja... So heiße ich“, erwiederte ich schweratmend, als einen Augenaufschlag später, eine Gestalt vor mir erschien. Erschrocken wichen Nathi, Jessi und Kiwi \u0001 \u0002 fing an zu qietschen:“Ein Menschenhase! Wie cool!“„Spinnst du?“, entfuhr es Jessica, „das ist eindeutig ne' Katze mit langen Ohren! Guch dir nur das Gesicht an! Das ist... ein... äh...“„Katzenhasenhundemensch mit Krallen?“, schlug Nathalie vor. Die Rothaarige nickte. Das Wesen, welches vor mir stand, kniete sich zu mir herunter und wich mir eine nasse, braune Strähne aus dem Gesicht. „Du... du bist es wirklich!“, hauchte es fast \u0001 \u0002 legte den Kopf schief zur Seite und musterte das Wesen; Sein Katzengesicht schaute mich überrascht an, seine gelben Augen waren weit aufgerissen. Als konnte er nicht glauben, was er sah. Seine langen Hasenohren reichten bis zum Boden und sein Schweif peitschte aufgeregt am Boden hin- und her. Ich nahm seine riesige Pranke von meinem Kopf und begutachtete die langen, scharfen Krallen. Ebenso wie die an seinen Füßen. Sein Körper war mit schwarzem, weichen Fell bedeckt. Seine Körperform kam dem eines Menschen gleich. Es sah aus, wie aus einem Fantasy-Manga entsprungen. Am liebsten hätte ich es den ganzen Tag \u0001 \u0002 richtete das Wesen sich auf. Wie von Zauberhand erschien in seiner Tatze eine Art Zauberstock, dessen Spitze wie eine geschlossene, gold-schwarze Blüte aussah, passend zu seinem Pullover, dessen Kragen und Ärmel ebenfalls golden verziert waren. Um den Hals trug er einen dunkelvioletten Schal, indem er sein Gesicht vergrub und von oben auf mich herab sah. Bedrohlich wedelte er mit seinem Zauberstock vor meiner Nase rum. „Du dürftest gar nicht hier sein! Das ist unmöglich!“„Oh“, machte ich und deutete auf die Höhle, „ist der Ort doch verboten? Kein Ding, wir hauen gerne ab.“„Wir wollten eh weiter“, beschwichtigte Jessica, doch das Wesen strafte sie nur mit einem forschen Blick. Die Rothaarige schluckte hörbar. Dann wandte er sich wieder an Lilli:“Erinnerst du dich an irgendwas?“Ich grübelte kurz. „Äh... nö.“„Du weißt also nicht, wo du bist, geschweige wer ich bin?“„Ähm... äh... ne, du. Sorry. Aber ich war noch nie gut im Gesichter merken. Kennt man sich?“Das Wesen grinste perfide. „Mein Name ist Donner. Sagt er dir immer noch nichts?“Erschrocken wich ich zurück. Dieser kurze Traum! Jemand sprach von ihm! Doch ich schüttelte mit dem Kopf. Ich kannte zwar seinen Namen, aber mehr wusste ich dann doch nicht. Es war also nicht \u0001 \u0002 fing schallend an zu lachen:“Wie belustigend! Der Fluch ist gebrochen, allerdings nicht für dich! Wie es aussieht war deine Entscheidung damals nicht ganz so gut durchdacht, was?“Welche Entscheidung, fragte ich mich innerlich und hoffte, es lag eine Verwechslung vor. „Der Typ ist irgendwie Psycho“, raunte Kiwi der Blonden ins Ohr, „das macht mir Angst.“„Sei still, bevor er dich hört“, presste sie zwischen ihren Zähnen hervor.„Psssst!“, zischte auch Jessica doppelt so laut und verpasste beiden 'nen lauten \u0001 \u0002 ignorierte meine Freunde und betrachtete mich genauer. „Du bist alt geworden“, stellte er fest und grinste, „du bist ja fast eine Frau.“„Das einzige, was ich im Moment bin, ist feucht“, erwiderte ich. Leider war mir in dem Moment die Doppeldeutigkeit diesen Satzes nicht bewusst und ich verstand erst gar nicht, warum Jessi sich gegen die Stirn schlug und Lukas schallend zu lachen begann. „Und eine vorlaute Klappe hast du auch noch bekommen. Du bist ganz schön mutig, trotz der Tatsache, dass ich dich töten könnte, wenn ich wollte.“Erschrocken schnappte ich nach Luft, wie ein Lachs am Räucherspieß. Doch das Wesen lachte nur und baute sich vor mir auf, „allerdings würde ich dich und deine Freunde verschonen, wenn ihr mir als Gegenleistung etwas besorgt.“„Und was?“, wollte Nathalie wissen, „aber nichts perverses!“, stellte sie gleich mal \u0001 \u0002 deutete auf die Höhle. „Bringt mir die Kristallrose aus dem Blumentempel.“„Warum holst du sie dir nicht selber?“, fragte die Blonde harsch zurück, worauf Kiwi gegen ihre Schulter schlug, damit sie aufhörte zu reden. Auch Jessica blickte sie mit großen Augen an Ich bekam es ein wenig mit der Angst zu tun; die Blonde riskierte mit ihrer großen Klappe unser aller Leben, was ja eigentlich mein Part war!„Ich muss mich vor euch Felllosen nicht rechtfertigen! Bringt mir einfach die Blume und ich verschone euch...“Schlagartig wurde mir bewusst, was die Kristallrose war; ich hatte sie gefressen! Ein kalter Schauer lief mir über den Rücken. Da hatte ich doch tatsächlich eine mächtige und wertvolle Rose gefressen! Mist!„U-Und wenn sie n-nicht mehr da ist?“, stammelte ich \u0001 \u0002 Wesen bleckte die Zähne und knurrte:“Was soll das heißen, „nicht da“!? Wurde aus ihr bereits eine Waffe oder ein Amulett gefertigt?“ Er fuhr die Krallen aus, welche messerscharf aus seinen Ballen ragten. Mit diesen wollte ich nicht wirklich Bekanntschaft machen.„D-Das vielleicht nicht. Aber mal angenommen, jemand hat sie gaaaaanz ausversehen... nun ja... gegessen. Und der Rest hätte sich in Luft aufgelöst?“„Boah, Lilli!“, entfuhr es Nathi, „du bist so dumm, ey! Noch mehr kann man sich gar nicht verraten! Hättest du nicht einfach die Fresse halten können!?“„Halt du doch die Fresse, man!“, konterte ich konstruktiv. Donners Fell sträubte sich wütend und er packte mich am Kragen. „Du dummes Ding!“, fauchte er, „das war die letzte ihrer Art! Ist dir bewusst, was du damit angerichtet hast!?“Donners stimmte wurde leiser. Meine Augen fielen müde zu und ich glitt erneut in einen Sekundenschlaf... „Wir werden doch immer beste Freunde sein, oder Donner?“„Das fragst du noch? Natürlich!“„Versprochen?“„Versprochen!“ „D-Donner“, stammelte ich beim aufwachen. Meine Sicht war verschwommen und ich sah nur die Siloutetten meiner Freunde, welche sich sorgenvoll zu mir gesetzt hatten. Donner war verschwunden. Zum Glück.„Du lebst“, atmete Jessi erleichtert auf und drücke mich an sich, „wir haben uns schon Sorgen gemacht, dass er irgendwas Krankes mit dir angestellt hat!“„Oder was perverses“, empörte sich die Blonde. Typisch Nathalie. „I-Ich hatte einen Traum“, setzte ich mich vorsichtig auf, „Ich sah Donner und mich auf einem Felsvorsprung sitzen. Von dort konnte man über das ganze Land gucken. Ich glaube... Wir waren mal Freunde!“„Freunde?“, wiederholte Lukas erstaunt, „dann musst du doch schon mal hier gewesen sein!“Nathi schüttelte den Kopf. „Unmöglich! Das wüsste sie doch.“Ich nickte. Das war wirklich unmöglich. „Dann war es wirklich nur ein Traum.“„Ich hoffe, du wirst nicht krank“, fühlte mir Jessica die Stirn. „Immerhin hast du kein Fieber. Aber dieser plötzliche Sekundenschlaf scheint nicht gesund zu sein.“Bei den Worten wurde ich ganz nervös; vielleicht bekamen mir die Kristallfrüchte absolut nicht gut. Doch vielleicht brachten sie auch die selben Nebenwirkungen mit sich wie so manche Drogen? Halluzinationen und so. Dabei fühlte ich mich weder krank, noch berauscht.„Wo ist Donner jetzt?“Lukas zuckte mit den Schultern. „Abgehauen. Da war plötzlich ein schwarzer Schatten über uns und er ist ohne ein Wort geflohen. Das war kurz nachdem du ohnmächtig wurdest. Was ein kranker Typ, ey...“Ich blickte hinauf zum Himmel und blinzelte der grellen Sonne entgegen. Tatsächlich zog etwas seine Bahnen am Himmel und kreiste über uns. Und das war eindeutig kein Vogel...Ich spürte, dass bereits die nächste Gefahr auf uns lauerte...",
            "wordcount": "1.777",
            "chapter_release": "02.06.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Um Mal ein Bild von Tackeln zu erhalten; http://\u0001 \u0002-\u0001 \u0002/\u0001 \u0002?file=23310a-\u0001 \u0002 (Vorsichtg; Schlechtes Paintbild in comming :D)Kapitel 4Anmutig vollführte die Gestalt am Himmel schlängelnde Bewegungen, bevor sie sich zu uns herunter begab. Seine Schuppen funkelten Smaragdfarbend in der Sonne. Es war wunderschön!„Ein echter Drache!“, strahlte Jessica wie ein Atomreaktor, „dass ich jemals einen zu Gesicht bekomme, hätte ich im Leben nicht erwartet! Ich will es reiten! Jetzt!“„Du weißt doch noch gar nicht, ob es uns wohl gesonnen ist?“, warf Kiwi ein, welcher immer blasser im Gesicht wurde, je näher das fliegende Reptil auf uns zukam.„Ich finde, dass ist ein totaler Angeber“, stellte Nathalie gleich mal klar und verschränkte die Arme, „der macht hier voll die Show!“Ich musste meiner blonden Freundin zustimmen; wo sie recht hatte, hatte sie recht. Dennoch war der Drache, wie man sie aus Märchen und Sagen kannte, wirklich faszinierend mit anzusehen. Mit krasser Eleganz landete er vor uns; ein fast zwei Meter großes Tier, welches beim Landen mit seinen doppelt so breiten Flügeln staub aufwirbelte, sodass wir husten mussten. Naja... mal abgesehen davon, bewegte es sich majestätisch. Auch wenn es auf Erden etwas plump wirkte mit seiner kräftigen \u0001 \u0002 dunklgrünen Augen musterten uns. Jessi kämpfte mit dem Drang ihn anzufassen. Schon immer gefiel ihr der Gedanke auf einem Drachen zu reiten. Geprägt von diversen Videospielen 'hust* Battle Monster *hust* .Da gab es diesen legendären blauen Drachen in Battle Monster die Rosane und Pinke Edition , dessen Flügel gewaltige Croissants waren. Es existieren von Nathalie gezeichnete Fanarts dazu, wie Jessica auf diesem Drachen reitet, doch bis heute kannte sie das Battle Monster nur aus diversen Internetforen, da man es nur durch ein Event fangen konnte. Schließlich sprach der Drache mit tiefer, alter Stimme:“Euch ist bewusst, dass dies ein heiliger Ort ist, oder? Der Zutritt ist für Fremde verboten und darf nur von Schmieden genutzt werden.“„Auch die heißen Quelle?“, fragteLukas schlechten \u0001 \u0002 Drache nickte. „Auch die heißen Quellen, mein Freund. Sie dienen nicht nur der Entspannung, sondern auch zum Kennenlernen anderer Schmiede, sowie Schüler und ihre Drachen. Sie besitzen eine Jahrhundertalte Badekultur, als Tradition, um sein gegenüber besser kennenzulernen.“„Das wussten wir nicht“, entschuldigte ich mich für uns und verneigte mich höflich. Der Drache erwiederte die Geste. „Entschuldigung angenommen. Ihr seid Fremde, das könnt ihr gar nicht wissen. Erstrecht nicht als Felllose.“Ich nickte hastig. „Wir sind auch nur... ähm... auf der Durchreise. Kannst du uns sagen, wie weit es bis zur nächsten Stadt ist?“Der Drache kratzte sich nachdenklich am Kinn. „Nun... eine Stadt nicht unbedingt, aber ein kleines Tackeldorf. Es ist nur fünf Minuten von hier entfernt. Wenn ihr wollt, können Kia und Planpira euch ins Dorf geleiten, liebe Reisende. Unser Schmied ist dort zu Hause. Deshalb kennen sie den Weg.“Die Freunde streckten den Hals, als zwei federige Fellknäuel wie Flöhe auf seinem Rücken rumsprangen, bevor sie am Schweif des Drachen runterrutschten, um auf die Erde zu kommen.„Wie süß!“, raunte Nathalie beim Anblick der kleinen Pinguine. Das eine war violettschwarz, während das andere blauweiße Federn am Leib trug. Sie besaßen große Augen und Köpfe, dafür recht kleine Körper. Gerade Nathi kam dieser Stil besonders bekannt vor, da sie ihn vom zeichnen kannte und sie fragte:“Sind das Chibis?“Der Drache war verblüfft. „J-Ja! Woher weißt du das, felllose Freundin?“Sie zuckte mit den Schultern. „Och, geraten.“„Man, du bist echt schlau“, staunte Lukas und knuffte sie freundschaftlich. Ein breites Grinsen huschte ihr über das Gesicht. Vielleicht würde sie doch nicht als Jungfrau \u0001 \u0002 gab der Drache mit seiner Schnauze seinen kleinen Gehilfen einen Schubs, soodas sie freudig mit den Bürzeln wedelten; zumindest das Blauweiße. Das andere nahm die Gestalt eines Mops an und sprang begeistert um die Blonde herum.„Also Kia!“, schimpfte Planpira das kleine Chibi, bevor er sich an uns wandte:“Bitte verzeiht. Kia ist noch ein Kind und total unerfahren in der Kunst der Gestaltwandlung. Sie ist momentan in ihrer Findungsphase.“„Keine Problem“, hockte Nathalie sich zu ihr herunter und ließ sich das Gesicht ablecken, „Ich finde das echt putzig! Und ich liebe Möpse!“ - und ihre eigenen Beiden am Meisten. \u0001 \u0002 atmete erleichtert auf. „Hauptsache sie macht keine Schwierigkeiten unterwegs“ „Bring sie zu Karens Haus!“, unterbrach der Drache die Konversation, bevor er sich in die Luft erhob.„W-Warte!“, rief Jessica ihm zögerlich nach, „wie heißt du überhaupt?“„Ich bin Draghi“, rief er über die Schulter, „aber wir werden uns im Dorft bestimmt noch über den Weg laufen, kleine Freundin!“In dem Moment stellten sich mir die Nackenhaare auf; das war Draghi aus meinem ersten Sekundenschlaf! Ich verstand so langsam den Zusammenhang, auch wenn ich es mir sich noch nicht ganz erschloss. Ich hatte Frage – und irgendjemand im Dorf musste sie mir beantworten!„Ach man“, bemitleidete Jessica sich unterwegs, „ich hab mich bestimmt blamiert! Ich hätte mehr sagen sollen. O-Oder vielleicht weniger? Man, ich will auch auf einen Drachen reiten!“„Jetzt chill mal“, nahm Lukas sie in den Arm, „er hat doch gesagt, man wird sich im Dorf wiedersehen. Und wer weiß? Vielleicht treffen wir noch auf andere Drachen!“„Momentan eher nicht“, bremste Planpira ihre Freude aus und blickte zurück über die Schulter, „Salbai hat zwei Auszubildende; Ilka und Tribun. Aber Ilka bekommt erst in zwei Jahren ihren Drachen und Tribun's Drache wird erst in den nächsten Wochen schlüpfen.“Meine rothaarige Freundin stieß einen qualvollen Seufzer \u0001 \u0002 wechselte schnell das Thema, um die Stimmung zu heben – zumindest versuchte sie es:“In welchem Verhältnis steht ihr eigentlich zu Draghi?“„Wir sind seine Gehilfen!“, fiepste Kia nun wieder in Pinguingestalt und kletterte der Blonden auf die Schulter. Diese freute sich fast zu Tode dabei und unterdrückte einen Jubelschrei; offensichtlich fand sie Gefallen an den Chibis. Planpira erklärte:“Draghi hat uns geschaffen, damit wir den Blumentempel am Berg beschützen. Dort werden nur magische Blumen gepflanzt, die zur Weiterverarbeitung von magischen Waffen dienen. Doch immer wieder wagen Fremde einen Fuß auf den Berg. Und wenn sie nicht freiwillig gehen, dann mit Gewalt“, und verwandelte sich in einen knurrenden Wolf und wieder \u0001 \u0002 und ich schluckten; das hätte uns auch passieren können! Vorallem bei der Tatsache, dass ich die Kristallrose weggefressen habe! Ich bekam stets ein schlechtes Gewissen, wenn ich darüber nachdachte. Ich versuchte mich zu zwingen an etwas anderes zu denken, was hier allerdings auch nicht schwer war; Reisfelder kreuzten unseren Weg. Mehrere Wesen, mal mit spitzen, mal mit langen Ohren und unterschiedlichen Fellfarben, ließen von ihrer Arbeit ab und sahen uns hinter her.„Das sind genau die selben Wesen wie der Typ, der Lilli bedroht hat!“, raunte Nathalie uns zu. „S-Stimmt!“, überschlug sich Kiwis Stimme \u0001 \u0002 beschleunigte seine Schritte, um schnell außer Sichtweite zu kommen. Auch ihm war es unangenehm, so angestarrt zu werden, auch wenn er darüber kein Wort \u0001 \u0002 überquerte wir eine Brück unterdessen auch hier ein kleiner Fluss in die Ferne \u0001 \u0002 großer Hof eröffnete sich vor uns. Am anderen Ende stand ein prachtvolles Haus. „Das ist Karens Hof“, erklärte Planpira und watschelte \u0001 \u0002 staunte. „Es ist echt schön hier. Sind die Besitzer dieses Hauses reich?“Planpira lachte:“Nein, nicht wirklich! Sie haben das Grundstück nur vor dem Abriss bewahrt und neu renoviert. Es hat viel Zeit und Mühe gekostet den alten Hof in seiner alten Pracht wieder aufleben zu lassen.“„Dafür werden hier zum Ausgleich viele Feste gefeiert“, kicherte Kia, „das ist immer richtig lustig!“Planpira nickte. „Deshalb müssen sie auch keine Miete zahlen.“„Cool“, gestand Jessica, „so würde ich auch gerne leben. Allerdings nicht so einsam.“Planpira lachte piepsend:“Ach, was. So einsam ist Karen gar nicht! Ihr Bruder Brutus wohnt auch hier. Und ab und zu kommt der Baron vorbei.“„Und wenn absolut keiner da ist, sitzt sie auf der Veranda, spielt Gitarre und trinkt aus ihrem Weinkürbis. Oh, und wenn das nicht, geht sie ins Gasthaus, betrinkt sich und lädt fremde Tackelmännchen zu sich nach Hause ein zum Übernachten, die meistens gaaaanz früh wieder verschwinden“, fügte Kia eiskalt noch hinzu.„Kia!“, zischte Planpira erbost, doch Nathalie und Jessica fingen schallend an zu lachen, bei so viel Ehrlichkeit.„H-hört nicht auf sie“, wehrte der Chibipinguin schnell ab, „das sind nur Gerüchte aus dem Dorf. Das kleine Plappermaul quasselt nur alles nach, was die Leute sich so erzählen“, und warf ihr einen strengen Blick zu. „Wer weiß, wo du das schon wieder her hast!“„Karen selbst“, piepste das junge Chibi, worauf auch Kiwi und ich grinsen mussten. Planpira's Fell sträubte sich peinlich berührt und er beschleunigte erneut seine Schritte. „K-Karen!“, rief er über den Hof „bist du zu Hause?“Die Tür zur Wohnung zog sich auf. Es waren diese Schiebetüren aus Papier, wie man sie aus Animes und Mangas kannte. Das ganze Haus war im japanischen Stil gehalten. Hier wurden richtige Nerdträume war. Oder wie man sie auf japanische bezeichnete: \u0001 \u0002 sandfarbenes Tackelweibchen mit langen Ohren trat ins Freihe. Sie trug ihren Flaschenkürbis wie eine kleine Handtasche bei sich. Dazu trug sie eine kurze Jeanshose und ein Top mit Geta Schuhen; japanische Holzschuhe mit denen es sich beschissener lief als mit Highheels.„Planpira“, sprach sie mit schöner, sanfter Stimme, „das ist ja eine Überraschung! Hast du wieder Reisende in den Wäldern aufgegabelt?“Ich grinste. „Das klingt ja so, als passiere sowas öfters?“Karen begrüßte uns mit einer Verbeugung und erklärte schmunzelnd:“Eigentlich eher selten. Mein letzter fellloser Besuch war vor vielen, vielen Monden. Normalerweise kommen Reisende über das Meer und nehmen sich ein Zimmer im Gasthaus. Alles, was sich im Wald verirrt, schickt Draghi zu mir.“Lukas Augen strahlten. „D-Dann dürfen wir bei dir erstmal unterkommen?“Karen lächelte. „Als wenn ich so süße Kinder wie euch einfach wegschicken könnte. Kommt rein.“Jessi und Nathi stürmten voran an Karens Seite und durchlöcherten sie mit Fragen. Doch statt zu antworten, tätschelte sie den beiden liebevoll den Kopf und kicherte:“Alles zu seiner Zeit, Mädels. Ihr habt doch bestimmt Hunger, oder?“Meine Augen leuchteten:“Hast du Schokolade!?“Plötzlich ertönte eine Stimme von Innen und lachte schallend:“Also wenn es in Karens Haus zwei Dinge gibt, dann Alkohol und Schokolade!“„Baron!“, sträubte sich Karen das Fell nicht mehr ganz so freundlich. „Dünnes Eis!“ Fing sich jedoch schnell wieder, da sie anscheinend nicht lange böse sein konnte. Eine schwarze, schlanke Gestalt erhob sich vom Sofa und begrüßte uns. Jessica sog beim Anblick des schwarzen Panthers mit einer übertriebenen Gestik erstaunt die Luft ein. Natürlich bemerkte er die Reaktion meiner Freundin und schnurrte belustigt:“Keine Angst, ich bin ein Kuschelkätzchen.“„Das ist der Baron“, stellte Kia vor.„Wie cool“, staunten auch Nathalie und Lukas. Sofort nahm Kiaselbst die Gestalt eines Leopardenjunges an und kuschelte sich energisch an Nathis Bein, um erneut die volle Aufmerksamkeit meiner blonden Freundin zu erhaschen. Mit Erfolg. Sie nahm das kleine Chibi und setzte es sich auf den Kopf. Zufrieden verwandelte sie sich wieder in ein Pinguin und wedelte mit dem Bürzel.„Dann mach ich euch mal was zu Essen“, verkündete Karen und verschwand im Küchenbereich, da dieser mit dem Wohnzimmer zusammenhing, „ich hoffe, ihr mögt Reiseintopf. Planpira kann euch ja solange das Gästezimmer zeigen.“„Gerne“, verneigte sich das blauweiße Chibi und watschelte mal wieder \u0001 \u0002 spürte wie die Müdigkeit über mich kam und ich drohte erneut in einen Sekundenschlaf zu gleiten. Doch ich wollte mich zusammenreissen - nur für einen kurzen Augenblick - und zwang mich dazu die Augen offen zu halten. Da stimmte etwas nicht mit mir. Absolut nicht...",
            "wordcount": "1.914",
            "chapter_release": "04.06.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 5„Das ist euer Zimmer“, verkündete Planpira, als er die Papiertür aufzog und das Licht anknipste. Ein kleine Abstellkammer mit zwei Doppelstockbetten und einem kleinen Fenster war nun unser Nachtlager. Überall standen Kartons und Schränke, es wirkte nicht gerade wie ein Gästezimmer. Ganz anders dagegen das Badezimmer, welches gleich nebenan lag; es war groß, geräumig und besaß sogar eine Badewanne. In sie passten locker drei Leute. Sofort sehnte ich mich nach einer heißen Dusche. Immerhin hatte ich erfolgreich meinen Sekundenschlaf überwunden! Das musste doch belohnt werden. Am Besten mit einem schönen großen Stück Erdbeertorte dazu. Mein Zuckermangel würde mich noch um den Verstand bringen...Zielsicher steuerte Jessica auf das Doppelstockbett am Fenster zu. „Ich krieg's Obere! Ich krieg's Obere!“, verkündete sie lautstark.„Vergiss es, ich bekomme das Bett, Fettsack!“Nathi packte Jessi am Bein, um sie von dem oberen Bett runterzuzerren, doch diese klammerte sich an der Holzkante fest. Mit ihren Zähnen. Könnte man es sehen, man wäre \u0001 \u0002, wie Lukas war, packte er das linke Bein von Jessica und zog dran. Diese quietschte auf.„Sind die immer so?“, raunte mir Planpira zu. Er konnte nicht verstehen, warum meine Freundinnen sich stritten, wenn es doch zwei Hochbetten gab. Ich konnte ja wohl schlecht antworten „aus Prinzp“, als nickte ich einfach. „Ein bisschen behin-, äh unterbelichtet sind sie schon. Das kann man nicht abstreiten.“„Halts Maul!“, erwiderte Nathalie daraufhin, bevor sie schreiend nach hinten stürzte und mit dem Kopf gegen einen Karton knallte. Das nannte man wohl \u0001 \u0002 musste daraufhin so heftig lachen, dass sie vergaß weiter zu zubeißen, und schlug mit ihrem Kinn am Boden auf. Nur Kiwi hielt noch immeer ihr linkes Bein in der Hand, um sie aus dem Raum zu zerren.„Judas! Verräter!“, rief sie und trat mit dem anderen Bein nach Lukas. Jetzt lachte Nathalie, welche sich den schmerzenden Kopf rieb. Sie setzte sich Kia auf die Schulter, welche liebevoll ihre Beule streichelte und darauf aufpasste, während die Blonde aufs Bett kletterte.„Ich würde mal sagen, das Bett gehört dann uns“, klatschte Nathi sich mit Kia \u0001 \u0002 runzelte die Stirn. „Unter den Umständen wird Kia keine gute Helferin werden.“Kia sträubte sich das Gefieder. „Vielleicht will ich ja gar kein Chibipinguin sein?“ (Sondern Manuel Neuer!)Planpira beäugte das Küken:“Und was willst du dann sein?“„Alles!“, schlug sie heftig mit den Flossen, bevor sie einen Salto machte und sich erst in einen Fuchs, dann in eine Ratte, einen Mops, ein Wellensittich und wieder zurück verwandelte, „ich möchte mich in alles verwandeln können, was ich sehe! Für immer und Ewig!“Der blauweiße Chibi verdrehte genervt die Augen. „Das sagst du jetzt. Warte nur ab, bis du älter wirst.“ Dann verließ er grußlos das Zimmer.„Egal, was er sagt, ich helfe dir dabei“, bestärkte Nathalie ihren Traum, worauf Kias violette Augen strahlten. „Und ich helf euch ebenfalls!“, verkündete die Rothaarige feierlich und nahm ihr Handy zur Hand“, „Battle Monster Hunter! Über 600 verschiedene Monster, die alle gefangen, trainiert werden und kämpfen! Auf der ganzen Welt leben die verschiedensten Monster. Vielleicht magst du eins, zwei oder alle meine gefangen Monster mal imitieren! Die eine oder andere Gestalt gefällt dir bestimmt.“„Und das wichtige Up-Date?, gab ich zu bedenken und ließ mich auf einem unteren Bett \u0001 \u0002 winkte ab. „Das kann ja nebenbei weiterlaufen. Wenn ein anderer Hunter in meiner Nähe ist, zeigt mir das mein Handy trotzdem an. Und Monster finde ich auch. Schau“, und hielt mir das Handy vor die Nase, „es zeigt mir sogar wie viel Kilometer oder Meter ein Monster von mir entfernt ist!“ Wenn es um Battle Monster ging, war Jessica Freude groß. Vorallem Battle Monster Hunter – das war nochmal wesentlich cooler, als die ganzen anderen Battle Monster Spiele! Man konnte in seiner echten Umgebung Monster fangen und gegen andere kämpfen! Und das auch noch an dem Handy!Begeistert wedelte Kia mit dem Bürzel und setzte sich zu der Rothaarigen auf den Boden. Sie öffnete ihr „ Monsterlexikon “, wo all ihre bisher gefangenen Monster eingetragen waren. Oft gab sie ihnen kreative Namen, wie „Bergmausi“, „Süß“ oder „Telefon“. Meine Favoriten waren immernoch „Wutlatte“, „Selbstjustiz“ und „Contergan Skandal“Während sie die Monster auf dem Bildschirm antippte, erschien ein Hologram, welches von der Kamera am Handy in gedachter Orginalgröße auf den Boden projiziert wurde. Das kleine Chibi musterte das Feuer-Katzenähnliche Wesen. Mit ihrer Flosse wollte sie das Hologram berühren, doch ihre Hand ging einfach durch. Verärgert fauchte das Hologram.„Mach das lieber nicht“, sprang Nathi vom Bett und nahm Kia auf ihre Arme, „diese Viehcher sind leider total launisch.“„Flämmchen ist nicht launisch“, knurrte Jessi, „ich hab mit ihr nur heute noch nicht gespielt und sie ist deswegen etwas gereizt.“„Sind wir das nicht alle?“, seufzte Kiwi und ließ sich auf das andere untere Bett fallen. Er rollte sich auf den Rücken und starrte die Decke beziehungsweise den Lattenrost an. Er hielt einen Moment inne, bevor er rasch das Thema wechselte:“Wenn du so über Battle Monster Hunter sprichst, krieg ich gerade voll Lust zu zocken. Und ausgerechnet heute, war ein Live-Let's Play angekündigt. Was glaubt ihr? Ob wir noch lange hier bleiben werden?“ und blickte zu uns \u0001 \u0002 zuckte mit den Schultern. „Hoffentlich nicht länger, als bis zu meinem Geburtstag. Ich hab extra eine dreistöckige Schokotorte bestellt! Die will ich mir nicht entgehen lassen!“„Nur keine Angst“, beschwichtigte ich meine Freunde zuversichtlich, „wenn es hier Drachen gibt, gibt es auch einen Weg zurück in unsere Welt. Aus irgendeinem Grund müssen wir ja hier her gekommen sein. Es wird sich für alles schon eine Erklärung finden.“„So 'ne Scheiße passiert auch nur immer uns“, brummte die \u0001 \u0002 sah ich sie und meine Freunde an. „Interessiert es euch nicht, was es mit der Welt aufsich hat? All die neuen Kreaturen, Orte und denkt doch nur mal an Magie?“„Naja... Nö!“„Kein Stücke!“„Lieber wäre ich in einem Videospiel...“Kia schmollte. „Ey!“ Natürlich entschuldigte Nathalie sich sofort:“Oh, tut mir leid! Daran hab ich nicht gedacht! Bitte sei uns nicht böse, wir haben nur Heimweh. Und Hunger. Überwiegend Hunger.“Dies konnte ich nur bestätigen; mein Magen knurrte schon seit Stunden! Ins Zimmer schienen die letzten Sonnenstrahlen rotgelb an die Wand und kündigten die kommende Nacht an. Wir hatten seit Frühs nichts mehr gegessen. Eine große Umstellung für ein Quartet aus Fresssäcken!Schließlich verkündete unser Messias des Essens:“Der Reiseintopf ist fertig!“ Das war \u0001 \u0002 sprangen wir auf wollten uns in die Küche begeben, als Jessicas Handy aufleuchtete. Die Rothaarige kralltesich an meinem T-Shirt fest und rief spitz:“Ein weiterer Hunter ist hier in der Nähe!“„Toll, aber lass uns doch erstmal was Essen“, versuchte ich ihren Griff zu lockern, doch sie marschierte aus dem Zimmer und zog mich hinter her. Ich jammerte vor mich hin, doch Jessica ignorierte mein Klagen und Flehen. Im Wohnzimmer saß ein blauer Tackel mit einem Art Notebook in den Pranken auf dem Sofa und schaute uns mit seinen großen, gelben Augen an. „Du!“, strahlte er und deutete auf Jessica mit seiner Kralle, „du bist ein Monster Hunter!“Es war das erste, technische Gerät, was ich in dieser Welt sah; natürlich neben dem 32-Zoll-Fernseher im \u0001 \u0002 bejahte und ließ von meinem T-Shirt ab, worauf ich mich zu den anderen an den Tisch setzte, bevor sie es sich noch anders \u0001 \u0002 saß ebenfalls am Tisch und gönnte sich eine Tasse Tee mit einem schönen Schuss Rum. Und das um diese Uhrzeit. Dann lieber nur Rum. Nur Tagsüber trinken ist assi. Alles andere ist Feiern. „Das ist Brutus“, wollte Karen uns vorstellen, als sie erschrocken feststellte, dass sie unsere Namen noch gar nicht hinterfragte hatte. „Das ist jetzt echt peinlich! Tut mir Leid!“Ich schaufelte die Suppe in mich rein und schmatzte:“Nift slimm! Iff bin Liffi...“„Äh... was?“Ich schluckte. „Lilli! Und das sind meine Freunde Jessica, Lukas und Nathalie.“Mit einem lauten Klirren, ließ Karen ihren Teelöffel fallen und auch Brutus verschluckte sich fast.„Bist du DIE Lilli? Das kleine Mädchen von damals?“, fragte nun Planpira erstaunt, als er von draußen kam. Mit dabei war Draghi, welcher seinen Kopf ins Haus steckte. Sofort sprang Kia auf und tänzelte um die beide verspielt herum. Planpira hielt sie an ihren Flossen, als Zeichen sich zu \u0001 \u0002 rutschte ich auf meinem Platz rum und wollte antworten, doch Nathalie war schneller und erklärte:“Lilli war noch nie hier. Das wüsste sie.“„Aber... sie sieht wirklich aus wie das Mädchen von damals. Nur etwas älter“, warf Draghi \u0001 \u0002 und Brutus betrachteten mich eindringlich und nickten. Verlegen schlürfte ich meine \u0001 \u0002 blickte mich eine Weile an, schüttelte jedoch schließlich mit dem Kopf. „Unmöglich. Lilli ist auch ein ziemlicher häufiger Name in unserer Welt.“Oder übersetzt, was sie wirklich dachte:“dieses verpennte, süßigkeitenfressendes Mädchen ist so spannend wie 'ne Gurkenscheibe, um irgendwas Besonderes zu sein. “„Aber denk doch mal nach!“, warf Kia ein und nahm aufgeregt die schwarze Gestalt eines Mopses an, „das würde erklären, warum ihr hier seid!“ Nathi antwortete nicht, sondern gab ihr nur das Zeichen auf ihren Schoß zu springen. Natürlich nahm Kia die Einladung freudig an. Und damit war für beide das Thema gegessen. Vorallem, zugunsten von Nathalie, da sie die Klappe \u0001 \u0002 nun war auch Draghi von dem Gedanken fasziniert und musterte mich, wie ich zusammen-gekauert meine Suppe schlürfte. Erstaunt riss er seine gelben Augen auf. „Ich bin davon ausgegangen ihr seid Weltenwanderer! In unserer Welt gibt es nämlich keine Felllosen, liebe Freunde.“ Sogleich starrte mich ausnahmslos jeder an. Ich machte mich klein und schob die leere Schüssel zur Seite. Ich wusste nicht, ob ich was sagen sollte oder nicht, hielt es aber für klugn den Mund zu halten, um Nathi nicht noch mehr zu verärgern. Diese saß mit verschränkten Armen da und verzog das Gesicht. Ganz anders als Kiwi und Jessi, die nur damit beschäftigt waren ihre Battle Monster zu vergleichen. Zocker... Ich beneidete sie, dass sie nicht im Mittelpunkt der Diskussion standen. „Vielleicht solltet ihr Salbai besuchen“, schlug Karen vor, „er kann bestimmt herraus finden, wer du wirklich bist. Wenn du dein Gedächnis verloren hast, könnte auch ein Fluch seine Wirkung tun. Sonst wüsste ich nicht, wie normale Felllose ohne die Dimensionskrallen hier her kämen.“ Karens Blick wurde ganz weich, fast melancholisch, „es wäre so schön, wenn du unsere Lilli wärst.“„Tut mir leid, Freunde“, lehnte Draghi schnell ab und schlug einmal heftig mit den Flügeln,, sodass er von Draußen ein heftiger Windzug ins Haus wehte „Salbai wird bis Morgen Abend am Berg der Zeit sein, um alles für die Waffenweihe von der Tochter des Dorfanführers vorzubereiten. Hinzu findet er sich zur großen Versammlung der Ältesten-Schmiede ein. Er wird also viel zu tun haben. Vielleicht Übermorgen.“Für einen kurzen Moment rissen Karen, Brutus und die Chibis die Augen auf und blicken sich ängstlich an, fingen sich jedoch schnell wieder und überspielten ihren Unmut. Ich fragte mich insgeheim, wofür die große Versammlung der Schmiede einstand und vergaß für einen kurzen Moment die Blicke der anderen.„Kein Problem“, winkte Brutus ab und erhob sich, „Baron und ich wollten sowieso zum Berg der Zeit aufbrechen, um den Fuchsel etwas vorbeizubringen. Dann kann auch Lilli ihn begleiten.“Planpira blieb vor Schreck der Schnabel offen. „Bist du Wahnsinnig!? Fuchsel sind nicht besonders Gut auf Eindringlinge zu sprechen! Erst recht nicht in ihrem Hauptrevier!“Brutus lachte auf. „Deswegen ist ja Baron bei ihr.“Der kleine Pinguin schwankte, doch Draghi beschwichtigte ihn:“Es wird ihr nichts passieren. Versprochen. Gun und Golliath mögen zwar feindselig sein, aber ihr Respekt gegenüber Baron ist größer, weshalb sie niemals jemanden angreifen werden, der unter seinem Schutz steht.“„Hoffen wir mal, dass du Recht hast“, gab er schließlich nach, worauf Draghi ihm liebevoll das große Köpfchen mit seiner langen wolfsähnlichen Schnauze liebkoste.„Und was machen wir dann den ganzen Tag?“, warf daraufhin Lukas ein.„Na was wohl?“, erwiederte Jessi, „die Stadt erkunden und auf Monstersuche gehen!“Nathlie verzog das Gesicht. „Oh man, also meine Ferien hatte ich mir anders vorgestellt...“",
            "wordcount": "2.003",
            "chapter_release": "05.06.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Noch eine Weile blieb ich am Abend wach, starrte aus dem kleinen Fenster neben meinem Bett und ließ den Tag Reveue passieren. Welch Ironie, dass ich Nachts nicht schlafen konnte und am Tage mein Alltag verschlief. Dieses Mal war es allerdings kein Wunder; Jessica schnarchte wie ein Wasserkocher und die Umgebung war ungewohnt. Was eigentlich auch die reinste Verarsche war, wenn man bedachte, dass ich diese Welt kennen müsste. Also vielleicht. Ich spielte mit dem Gedanken Tagebuch zu führen; dies war alles viel zu aufregend, um es nicht festzuhalten. Vielleicht war es auch – welch ein Zufall – genau dieses Jahr, an das ich mich nicht erinnern konnte. Welch' logische Schlussfolgerung! Natürlich musste es das Jahr sein! Eigentlich wären jegliche Aufzeichnungen perfekt für meine Hausaufgaben! Aber wer würde schon glauben, dass ich eine Weltenwanderin war? Und vielleicht war ich wirklich nicht die Lilli, von der Jedermann sprach. Vielleicht war ich auch einfach eine verfressene, 16-Jährige, welche laut Nathi, nichts Besonderes sei. Auch wenn ich es nicht glauben wollte... Ich schloss meine Augen und spürte wie der Schlaf mich langsam einholte. In zwei Stunden würde ich eh wieder aufwachen. Ich kuschelte mich also in die Bettdecke und drehte mich in Fötusstellung weg vom Fenster. Und hoffte, irgendwas Schönes zu träumen... ...Ich saß in der Küche am großen Tisch und hatte gerade mein Buch mit dem Titel „Tagebuch 2009 bis 2010“ zugeklappt, als mir klar wurde:“Woah! Warte! Das ist doch ein Traum, oder?“ Ich sah mich um. Alles war so verschwommen, doch ich erkannte, dass wir uns in Karens Haus befanden. Ich sah auf meine zierlichen, kleinen Hände. Kinderhände. Ich war also im Körper eines Kindes. Doch waren es wirklich meine Hände? Ich konnte mich nicht dran erinnern, an jeder Hand nur vier Finger zu haben. Ich versteckte meine Hände hinter dem Rücken und ließ sie wieder nach Vorne schnellen. Dieses Mal waren es sieben Finger. Und ich spürte, wie meine Sicht noch verschwommener wurde. Nicht, dass ich gleich aufwachen würde!Ich sah erneut weg und murmelte:“Fünf Finger, fünf Finger...“ und tada; an jeder Hand 5 Finger, wie es sich gehörte. Und ich spürte, wie mein Traum sich verfestigte. Ich sah alles klar und ich verstand, dass ich die volle Kontrolle über meinen Körper besaß!„Ein Klartraum!“, rief ich begeistert, fing mich jedoch schnell wieder, als Karen die Wohnung betrat. Bepackt mit Einkaufstüten. „Oh, Lilli! Du bist ja schon da? Wie war die Schule?“„Äh“, machte ich und log irgendwas zusammen, „ganz gut. Gab nichts Besonderes“ und wandte mich wieder dem Buch zu. Wie seltsam. Obwohl ich die volle Kontrolle im Traum hatte, so konnte ich das Buch dennoch nicht öffnen. Vielleicht war es auch kein Klartraum, sondern eine Vision! So Unbedeutend war ich vielleicht gar nicht. Im Gegenteil; vielleicht war ich in einer Tagtraum-Erinnerung, wie ich sie den ganzen Tag schon \u0001 \u0002 gab für mich keinen Zweifel mehr – ich musste die besagte Lilli sein. Und das war meine Erinnerung! Ich beschloss sie morgenfrüh aufzuschreiben. Irgendwo hatte Karen bestimmt einen Bogen Papier und Stifte rumfliegen. Und wenn ich es auf Klopapier aufschreiben müsste!Ich stand auf und wollte nach draußen stürmen, als drei Jungen vor der Haustür standen. Meine grünen Augen weiteten sich, als ich sah, dass der Blonde mit den stuppeligen blonden Haar und den blauen Augen eine Tigerpfote, statt einer Hand hatte. Die anderen beinden, ein dunkelhaariger und ein braunhaariger Junge, waren dagegen ganz normale Kinder halt. „H-Hi“, stammelte ich. Das wars. Ich war voll \u0001 \u0002 Blonde fuhr mir mit seiner normalen Hand durch die Haare und ging lächelnd an mir vorbei und begrüßte Karen. Die anderen beiden liefen ebenfalls ohne ein Wort herein. Der Braunhaarige, welcher nur auf seine Konsole starrte, hätte ich am liebsten ein Bein gestellt, damit er hinfiel, aber ich wollte ausnahmsweise mal kein Arsch \u0001 \u0002, welche am Kühlschrank stand und das Essen einsortierte, warf sie einen flüchtigen Blick über die Schulter und begrüßte die Jungs:“Hallo Tom, Iyve und Pascal! Na, wie war die Schule?“„Besch...bescheiden“, setzte sich der Blonde an den Tisch und ließ seine Tigerpfote zur normalen Hand werden, „hab 'ne 4 geschrieben und bin aus dem Unterricht geflogen.“„Mal wieder“, brummte der Dunkelhaarige und funkelte ihn mit seinen ungewöhnlich gelben Augen an. Der Blonde blieb davon unbeeindruckt und erwiederte seinen \u0001 \u0002 setzte mich zu ihnen und belauschte das Gespräch. „Oh Tom“, seufzte Karen und setzte sie zu uns, „das kann doch nicht ewig so weiter gehen.“Der Typ mit der Konsole nickte stumm, während seine Zunge ein Stück hervorschaute. Ich schmunzelte, da ich auch immer so schaute, wenn ich völlig vertieft war. Meist beim Tagebuch schreiben, zocken oder my little Pony gucken – halt alles, was nichts mit Schule zutun hat.„Na und?“, brummte Blondi, „wenn ich alt genug bin, ziehe ich mich eh in meine eigene Welt zurück. Oder ich bleibe hier und werde zum Tackel. Nicht wahr, Lilli?“Überrascht nickte ich. Äh... wieso nickte ich? War das mal der Plan? In Suenos bleiben? Für immer? Leben als Tackel führen? Die Idee kam mir recht absurd vor.„Und dann bleibt ihr hier und kriegt ganz viele Kinder, was?“, stichelte der Dunkelhaarige, worauf er sich von Tom eine fing.„Mach keine Witze, Pascal! Du weißt, wie ernst mir das ist. Dann werde ich Schmied und baue alle erdenklichen Waffen. Und aus der Plünderblume schmiede ich meine mächtigste Waffe!“„Sei nicht albern“, michte sich nun auch der Zocker ein und schaute auf, „die Plünderblume ist so hart vor dem Aussterben bedroht, da wird keine Waffe mehr draus gebastelt.“„Das musst du mir nicht sagen, Iyve“, zischte Tom, „dann werde ich es heimlich machen!“Karen lachte über diese Drohung:“Dann musst du erst mal an Draghi vorbei.“Tom grinste:“Dann besteche ich ihn mit Leckerlis.“ Worauf alle anfingen zu lachen. Die Vorstellung fand ich witzig, auch wenn die Drohnung in mir Unbehagen \u0001 \u0002 einer Minute zur Anderen veränderte sich plötzlich das Szenario; Es wart Abend und ich saß dieses Mal am Boden in Wohnzimmerbereich. Abendlicht drang durchs Fenster und ich hörte von draußen Stimmen. Ich folgte den Stimmen und öffnete lautlos die \u0001 \u0002 riesige Schildkröte saß zusammen mit Karen auf der Terrasse. In der Ferne vollführten ein paar geschmeidige Gestalten elegante Bewegungen in der Luft, während sie in hohen Pfeiftönen sangen. Leider wurde die Sicht blasser und ich konnte nicht erkennen, was sich in der Ferne abspielte. Nur schwach sah ich die Silouette von Karen und der Schildkröte, wie sie dasaßen und Shisha rauchten. Natürlich durfte Karens Weinkürbis nicht fehlen, aus dem sie erstmal einen kräftigen Schlug nahm und Rülpste.„...Du irrst dich, Erna“, nahm Karen den Schlauch und zog dran. Sie pustete Wasserdampf in die Luft, welcher die Umrisse eines Adlers bildete. Er erhob sich kreischend in die Luft und löste sich prombt auf. Ich hatte ja keine Ahnung, das man mit Wasserdampf sowas machen konnte! Dazu noch der Duft von Blaubeere, welcher mir in die Nase stieß. Ich fand gerade nur gute Argumente zum Rauchen. Zumindest zum Shisha rauchen. Doch ich schweife ab. „Keines meiner Schützlinge ist böse“, beharrte Karen. Trotzdem wirkte sie nervös und unsicher.„Eines von ihnen ist bereits umgekommen“, erwiderte die Schildkröte gelassen.„Das war ein Unfall.“„Niemand kommt bei einer Waffenübung ums Leben.“Karen ihre Stimme wurde zornig. „Was soll das, Erna!? Das sind kleine Kinder, keine Monster!“Die alte Schildkröte behielt ihren ruhigen Ton und erklärte:“Du verstehst das falsch. Ich will dir nur abraten, eines von ihnen als Schmied-Lehrling bei Salbai vorzuschlagen. Schmied ist ein ehrenvoller Beruf. Ein bösartiges Kind wird dadurch schnell zum Blumendieb. Und ihr beherbergt immerhin die letzte Kristallrose! Oder willst du, dass sie wie die Plünderblume auch entwendet wird?“„Natürlich nicht! Doch sage mir, liebste Freundin, wer soll denn dann deiner Meinung nach Schmiede-Lehrling werden, hm? “„Tribun! Er hat das Herz eines Helden! Seine Vorfahren waren alle Schmiede!“Karen stand auf. Ohne ein Wort marschierte sie vom \u0001 \u0002 sah ihr überrascht nach:“Wo willst du hin!?“Sie knurrte ohne sie eines Blickes zu würdigen:“Das geht dich nichts an!“ und verschwand.„A-Aber Karen!“, rief sie, als sich im nächsten Moment alles \u0001 \u0002 weißer Raum umhüllte mich wie eine große Seifenblase. Mein Blick war wieder klarer, der Traum war fester. Ich fühlte mich dennoch, als würde ich jeden Moment aufwachen. „Hallo!?“, rief ich, als ich ein paar Schritte auf mich zukommen hörte. Ich wirbelte um; ein grauer Tackel mit weißer Schnauze, spitzen Ohren und schwarzen Zeichnungen an den Ohren, Pfoten und Augen, als wäre man mit einem Kajalstift eskaliert, kam auf mich zu. Er war vielleicht zwei Köpfe größer als ich und flüsterte:“Hab keine Angst! Ich bin Noa. Wir sind alte Freunde!“„Noa“, wiederholte ich und kam ihm einen Schritt entgegen, „woher weißt du, wer ich bin? Und wo sind wir?“Liebevoll nahm er meine Hände in seine Pranken und berichtete mit strahlenden blauen Augen:“Ich habe dich gesehen auf den Reisfeldern! Ich wusste sofort, dass du es bist! Und ich weiß auch, dass du keine Erinnerungen mehr hast. Also wollte ich dir mit meiner Traumreise Kugel ein Wenig auf die Sprünge helfen.“Erstaunt blickte ich mich um. Noa sprach weiter:“Eine Kugel, welche es mir erlaubt durch Träume zu reisen und Träume zu geben. Es gibt verschiedene von ihnen mit jeweils einer anderen Fähigkeit! Man nennt sie auch kleine Welten.“ Er kicherte. „Im Grunde nur ein Spielzeug und nicht vergleichbar mit der Fähigkeit eines Weltenreisenden!“„Bedeutete das, dass du mir die Sekundenschlafträume geschickt hast?“Das graue Wesen schüttelte mit dem Kopf. „Das kommt, weil du langsam anfängst dich an Früher zu erinnern. Zumindest zum Teil.“„A-Also bin ich wirklich das Mädchen von dem alle sprechen!?“ Noa nickte. „W-Wieso? Was ist passiert, dass ich von all dem nichts mehr weiß?“„Hab Geduld. Du wirst deine Antwort bei Salbai finden. Aber nimm dich in Acht! Donner ist wieder aufgewacht und sucht dich! Ich kann nicht mehr in seine Träume reisen, der Fluch ist gebrochen.“„D-Der Fluch? Welcher...“ „...Fluch!?“, schreckte ich schweißgebadet hoch, worauf Jessica ebenfalls erschrak und panisch vom Bett fiel. Es tat einen lauten Schlag. Lukas, welcher im Bett saß und an seinem Handy spielte, begann lauthals zu lachen. Ganz anders als Nathalie, welche mit der Zahnbürste im Mund verständnislos den Kopf schüttelte.„Warum hast du mich geweckt?“, versuchte ich meine Gedanken zu sortieren und blickte mich fast panisch \u0001 \u0002 rieb sich den Kopf, sprach aber mit besorgter Stimme:“Du hast gewinselt im Schlaf! Voll laut! Hattest du einen Albtraum gehabt?“Ich runzelte die Stirn. „Nicht wirklich. Nur recht... Realitätsnah.“„Wer so viel schläft, kann auch nur im Traum leben“, stellte die Blonde gleich mal klar. Also so langsam ging sie mir auf die Nerven. Wenigstens war ich mir jetzt absolut sicher wer oder was ich war. Daran könnte auch sie nichts \u0001 \u0002 klopfte es an der Tür. Der Baron schlich sich rein und begrüßte uns schnurrend:“Guten Morgen! Gut, dass ihr schon wach seid. Zieht euch schnell an und kommt dann in die Küche zum Essen.“ Sein Kopf wandte sich zu mir und er verneigte sich höfflich. „Und es freut mich, dass du mich zum Berg der Zeit begleitest, Lilli. Karen hat mir bereits alles erzählt. Darum werden wir baldigst aufbrechen.“„Alles klar“, erwiederte ich voller \u0001 \u0002 grinste perfide. „schlaf nur nicht unterwegs ein“, bevor sie aufstand und ins Badezimmer verschwand. Ich holte Luft und wollte ihr etwas Böses hinter her rufen, doch meine rothaarige Freundin streichelte mir beruhigend über den Oberarm und schüttelte energisch den Kopf. Sie hasste es, wenn Freunde sich stritten. Ihr zur Liebe versuchte ich mich zu fangen. Zumindest etwas.",
            "wordcount": "1.936",
            "chapter_release": "07.06.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 7Statt am Frühstückstisch zu sitzen, um sich die wichtigste Mahlzeit am Tag reinzuziehen, drückte mir Karen ein paar eingepackte Wursbrote und Reisbällchen in die Hände mit den Worten:“Bis zum Berg der Zeit ist es ein weiter Weg. Ihr solltet lieber sofort aufbrechen.“„So lob ich mir das“, bebten Barons Schnurrhaare abenteuerlustig und er trapte voran, „Der frühe Vogel fängt den Wurm.“„Der frühe Vogel kann mich mal“, murmelte ich und blickte sehnsüchtig der Nutella und den Kornflakes hinter her. Zucker! Oh, du geliebter Zucker! Erneut würden wir nicht zueinander finden, weil es die Gesellschaft nicht zu ließ. Vielleicht war es Schicksal. Vielleicht aber auch einfach nur Beschiss; ich hätte schon Gestern nach Schokolade fragen sollen!„Habt 'nen schönen Tag“, rief Kiwi hinter her und schaufelte sich sein Müsli rein. Erstick dran!„J-Ja ihr auch“, ewiederte ich zögernd, bevor ich zur Tür hinaus ging. Lebwohl Frühstück!Draußen wartete bereits Planpira auf der Terrasse und schaukelte. „Da seid ihr ja!“, piepste er. Meine Augen strahlten; eine echte Schaukel! Ich liebte Schaukeln! Ich hatte gar nicht bemerkt, dass hier eine stand! Egal was noch kommen würde, einen Abend würde ich mich raussetzen und beim schaukeln den Sonnenuntergang beobachten. Eher würde ich Suenos nicht verlassen.„Was machst du den hier?“, fragte Baron erstaunt und legte die Ohren \u0001 \u0002 Chibipinguin sprang ab. „Ich konnte die ganze Nacht nicht schlafen in Sorge um Lilli. Daher werde ich euch zum Berg begleiten. Und euch beschützen.“Baron fing an zu prusten. „Pfff! Als wenn ich mich vor den Fuchseln fürchten müsste! Ich!“„Spotte du nur. Ich traue ihnen einfach nicht über den Weg“, rechtfertige sich das blauweiße Wesen und verschränkte trotzig die Flossen. Doch der schwarze Panther zuckte mit den Schultern. „Wie du meinst“, und schlenderte ins Dorf. Da ich eh keine Ahnung hatte, wo es langging, folgte ich der Großkatze einfach. Nur Planpira blickte uns völlig perplex hinterher. „Wo wollt ihr hin?“„Na, die Medizin für die Fuchsel abholen“, meinte Baron und Planpira tapste eilig hinter her. „Oh, äh. Ja, natürlich“, murmelte er verlegen. Ich nahm Planpira auf und setzte ihn mir auf den Kopf. Brav ließ er sich tragen und ich spürte, wie er freudig mit dem Bürzel wedelte. Er war Kia ähnlicher, als er ahnte. Unser Weg führte uns durch ein kleines Waldstück. Hinter ihm lag das eigentliche Tackeldorf; Häuser an Häuser, die so gar nicht mehr im japanischen Stil waren. Bunte Häuser in seltsamen Formationen, dessen Wände mit Efeu überwuchert waren. Selbst Bäume wuchsen auf den Dächern. Einige sahen sogar aus wie bunte Höhlen mit Fenstern. Und das war noch nicht alles; Kristalle ragten wie im Blumentempel aus den Boden und leuchteten in den verschiedensten Farben auf! Das ganze Dorf war ein einziger Regenbogen. Wie ihre Bewohner; gelbe Tackel, blaue Tackel, schildpattfarbene Tackel, spitze Ohren, lange Ohren, bauschige Schweife, glatte Schweife! Und überall geschäfftiges Treiben.„Es ist Wunderschön!“, schwärmte ich glückseelig, „wie in einem Märchen! Oder einem Gemälde!“„Gemälde trifft es ganz gut“, lachte Baron auf und führte uns durch das Dorf, „Sagt dir der Künstler Hundertwasser was?“„Ah!“, machte ich, „daher kommen mir die Fassaden so bekannt vor! Dann sind das auch keine Höhlen, sondern sogenannte Waldspirale! Ich habe noch nie ein Hundertwasser-Gebäude aus der Nähe gesehen! Und erst Recht kein ganzes Dorf! Wobei... Dorf ist die eindeutig falsche Bezeichnung. Es erinnert mich eher an eine kleine Stadt.“„Das Tackeldorf wird auch fälschlicherweise als Kristallstadt bezeichnet“, erklärte Planpira und rutschte vom Kopf auf meine Schultern. „Ein Jammer, dass ich sowas Wundervolles einfach vergessen konnte!“, sehnte ich mich nach meinen alten Erinnerungen und kam aus dem Staunen nicht raus. Ich zückte mein Handy und begann munter Bilder zu knipsen. Natürlich auch ein paar Selfies von Planpira und \u0001 \u0002 auszuschließen, dass wir dabei argwöhnisch von den Dorfbewohner beobachtet wurden. Doch schnell hatten wir unser Ziel erreicht; eine kleine \u0001 \u0002 sah ich Baron verwundert an. „Echt jetzt? Keine Apotheke oder ein Krankenhaus?“Die schwarze Großkatze sah mich erstaunt an:“Ich dachte, du liebst Süßigkeiten?“„J-Ja schon, aber ich finde keine Assoziation mit Medizin oder Gesundheit. Eher mit Fettleibig, äh ich meine Adipositas, Diabetes und Karies.“„Dann lass dich mal überraschen“, betrat er den Laden. Ein kleines Glöckchen ertönte. „Willkommen!“, begrüßte uns eine langohrige, schildpattfarbene Tackelin mit hellgrünen Augen. Oder eher Auge; ihr langer Pony verdeckte das linke Auge vollständig. Es ließ sich nur ein weiteres Sehorgan \u0001 \u0002 blickte ich mich um; ich war im Paradies! Wenn so eine Apotheke aussah, kam mir der Gedanke, für immer in Suenos zu bleiben, gar nicht mehr so absurd vor. „Hallo Lilo“, grüßte Baron die junge Tackelin, „wir sind hier um Karens Bestellung abzuholen. Ich glaube zwei Ringelblumen Cupcakes für ständig aufreissenden Wunden.“„W-Was?“, entfuhr es mir, „man kriegt hier Schokolade mit Blumen als Medikamente verabreicht!? Bitte sagt mir, dass ich nicht träume!?“Die Konditorin lachte:“Das sind ja auch magische Blumen, Lilli!“„W-W-Woher weißt du, wer ich bin!?“, fragte ich erstaunt. Konnte mir aber fast denken woher; Noa. Doch sie zwinkerte mir nur zu und anwortete:“Ein Vögelchen hat es mir im Traum getwittert.“„Du meinst gezwitschert.“„Nein, schau“, und hielt mir ihr Handy vor die Nase. Noa hatte ihr tatsächlich ein Tweet hinterlassen. Scheiß Internet. In jeder Welt ein Segen und ein Fluch. Hauptsächlich ein Fluch. Aber gut zu Wissen, dass es tatsächlich Internetzugang gab. Obgleich auch nicht für unsere Handys. Wenn das Bini wüsste... Das wäre die reinste Eskalation.„Aber... wie kommt man auf die Idee Blumen mit Schokolade zu kombinieren? Sind das Blumen aus dem Tempel?“, wandte ich mich nun an \u0001 \u0002 nickte. „Lilo darf den Tempel jederzeit besuchen, da sie dort die Blumen selber pflanzt und abbaut. Eigentlich ist sie Floristin.“„Floristbäckerin. “,korrigierte sie ihn und überreichte mir ein Stück Schokolade. Ich nahm einen Bissen. Kleine Blütenstückchen waren zwar zusehen, aber nicht zu schmecken. Es war ganz normale Schokolade! Erst Shisha, dann Medikamente... ich würde noch total drogenabhänig werden, wenn das so weiter \u0001 \u0002 schob sich selber ein Stück in den Mund und schmatzte:“Auf die Idee hat mich meine große Schwester gebracht. Sie ist Krankenschwester und hat mich alles über heilende Pflanzen gelehrt. Und da sie so bitter schmeckten, beschloss ich sie mit Schokolade zu übergiesen. Und tada – meine eigene Konditorei. Ziemlich cool, was?“„Und sie ist erst 15“, betrat ein weiter Tackel den Laden; ein spitzohriger Tackel mit braunen Fell und den selben dunklen Zeichnungen wie Noa im Gesicht. Er trug ein blaues Amulett um den Hals.„Tribun“, wedelte Lilo beschwingt mit der Rute, „bist du hier um die Torte von Divas Waffenweihe abzuholen?“Der junge Schmied-Lehrling grinste:“Genau. Und dann hätte ich gerne noch diese Bonbons... du weißt schon... Die richtig Guten halt“, und zwinkerte ihr zu. Bestimmt irgendwelche lustigen \u0001 \u0002 legte die Ohren an. „Ich hab nichts gehört“, und marschierte ins Freihe mit der Tüte Cupcakes im Maul. Also doch Drogen! Meine Neugierde war geweckt!„Ist das hartes Zeug?“, wollte ich \u0001 \u0002 wollte antworten, als Planpira die Gestalt von flauschigen Ohrschützern annahm und sich auf meinen Kopf setzte. „Genug Informationen! Kinder, lasst die Finger von Betäubungsmitteln“, dabei drehte er meinen Kopf zur Tür, dass ich auch bloß nicht zurück sah. Anscheinend war die Rede von wirklich gutem Stoff...",
            "wordcount": "1.207",
            "chapter_release": "16.06.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 8„Das ist es!“, verkündete Kia feierlich, „das Tackeldorf!“„Woah!“, staunten Jessica, Nathalie und Lukas nicht Schlecht beim Anblick der vielen bunten Häuser, als sie am Nachmittag die Gegend erkundeten. Ganz zum Leid von Nathi, welche ja lieber das getan hätte, was sie immer in den Ferien tut; Fressen und Schlafen. Aber die Mehrheit hatte sich entschieden und so blieb ihr nichts anderes übrig, als sich zu fügen. Jessica zückte sofort ihr Handy und begann wie 'ne Behinderte Bilder zu knipsen. „Das gibt bestimmt viele Klicks auf Facebook!“, strahlte die Rothaarige.„Da weiß man gar nicht wo man zuerst hinschauen soll“, warf auch Kiwi ein und wandte sich einem rosafarbenen Kristall zu. Vorsichtig berührte er das kalte Gestein, als es plötzlich seine Farbe in violett wechselte. Er tippte noch ein paar Mal dagegen und erfreute sich an dem wechselnden Farbenspiel, bis Jessi sich lautstark räusperte und er verlegen seine Hände in die Hosentaschen stopfte. Was für eine \u0001 \u0002 schlug vor:“Lasst uns doch der Reihe nach alles ansehen!“ - Was natürlich kein Vorschlag war, sondern ein Befehl. Sie pflegte es nur freundlich gestimmt zu verpacken. Nathi \u0001 \u0002 steuerten meine ahnungslosen Freunde direkt aufs erste Gebäude zu. Noch unwissend, was sie erwarten würde. „Willkommen in der Bibliothek“, piepste eine leise Stimme aus der Ecke; eine Tackelin mit langen braunen Ohren in Nonnentracht saß an ihrem Pult hinter einem Buch versteckt. Nur vorsichtig lugte ihre runde Brille hervor.„Die ist aber süß!“, entfuhr es Lukas. Er winkte ihr freundlich zu. Verlegen blickte sie weg. Nathalie konnte beruhig sein; von ihr ging keine Gefahr aus. Trotzdem mochte sie die schüchterne Tackelin nicht. Aus Prinzip. Pubertäre Frauenlogik. „Das ist Marie“, flüsterte Kia, „sie bewacht die Bücherei.“„Bewachen?“, Nathalie zog eine Augenbraue hoch und stieß dann ein verächtlichen Laut aus, „wie will den dieses scheue Ding irgendwas bewachen?“„Du unterschätzt Marie“, piepste der Chibi, „sie besitzt eine Waffe, welche brutal mit ihren Gefühlen reagiert. Sie trägt unter der Kutte ein Armulett. Wenn ihr Puls steigt, ob vor Angst, Trauer oder Wut, setzt sich eine Energie frei, die wie ein Kraftfeld funktioniert. Voll cool und sau schmerzhaft.“ Dabei plusterte sie sich das Fell auf, als wenn sie bereits mit solch einer Kraftwelle Bekanntschaft gemacht hatte.„Und warum müssen die Bücher beschützt werden?“, wollte Jessica wissen und griff nach einem Sachkundebuch mit dem Titel: \"Die kurz getaktete, serielle Monogamie von Riesenratten.\" Sie grinste. „Kann mir nicht vorstellen, dass dies in falschen Händen Schaden anrichten kann.“„Klingt nach viel Fickerei“, runzelte Nathi die Stirn und durchkemmten das Buch, in der Hoffnung ein paar Schaubilder zu sehen. Vergebens. Also stopfte sie es zurück in den \u0001 \u0002 Chibipinguin nahm die Gestalt eines Raben an und ließ sich auf Tamis Schulter nieder. „Das sind die Bücher für die Bewohner. Die streng bewachten Bücher...“, und deutete mit der Zehe auf eine schwere Eichentür, „...befindet sich dahinter. Nur Weltenwanderer haben Zutritt! Nicht mal Marie darf hier rein.“ und flatterte zur Tür, um sie aufzuziehen. Ein lautes Knarzen ertönte.„Bist du Irre?“, entfuhr es Kiwi und versuchte so leise wie möglich zu sprechen, „wir haben doch bestimmt kein Zutritt! Was ist, wenn Marie...“„...Psssst!“, zischte Jessica, „vielleicht hast du es noch nicht mitbekommen, aber alle halten uns bereits für Weltenreisenden! Und wenn Lilli tatsächlich eine ist, ist das nicht mal gelogen!“„J-Ja, aber Kia...“, „Oh man, Lukas“,die Blonde ergriff bereits die Hand ihres Schwarms und zerrte ihn durch die Eichentür, welche nervig quietschend mit einem lauten Knall hinter ihnen zuschlug. Jessi riss erstaunt ihre grauen Augen auf. „Woah! Die Regale! Alles voller... ähm... ähhh...“„K-Kugeln?“, nahm Nathalie eine aus dem Schrank. Vorsichtig begutachtete sie die fast durchsichtige blaue Kugel. Schließlich nahm Kiwi sie in die Hand und drehte sie hin- und \u0001 \u0002 nahm Mopsgestalt an und ging die Reihen durch. Sie schnellte die Wendeltreppe aus Glas hinauf, wo Bücher, sowie Pergamente aus Papier zu finden waren. Ein großer Spiegel hing an der Wand, welcher Kias Gestalt nicht spiegelte. Doch der Chibi blieb davon unbeeindruckt, als kenne sie solche gruseligen Spiegel zu genüge; seelenruhig ergriff sie in der Gestalt eines Bären einen dicken Wälzer von Buch und marschierte vorsichtig die Treppen runter. Nathalie nahm ihr das schwere Buch ab und legte es auf den runden Glastisch, der mitten im Raum \u0001 \u0002... legen war vielleicht der falsche Begriff, sondern, warf sodass der Tisch klirrte. So grazil, wie eine Gazelle... eine fette \u0001 \u0002 Wunder, dass dabei nicht mal ein Kratzer entstand. Derr Raum wirkte nicht nur hell, sondern auch so steril, dass jeder kleine Fleck sofort ins Auge fiel. Und ein Kratzer damit erst Recht.„Handbuch der Kontakt Kugeln“, laß Jessica vor und griff nun nach einer roten Kugel. Es erinnerte sie an die Kugeln mit denen man bei Battle Monster Hunter Monster fing und tat so, als würde sie gerade ein Monster aus der Kugel lassen. „Los, Flämmchen!“, rief sie spielerisch. Auch Kiwi spielte mit der Kugel und warf sie gelegentlich in die Höhe. Doch anders als Jessi hatte er noch ein bisschen Respekt vor dem fremden Ding. In dieser Welt konnte im Grunde alles eine magische Waffe sein. „Hier steht“, lass Nathi laut vor und alle horchten auf, „dass die Farbe der Kugel eine besondere Bedeutung hat. Zum Beispiel kann eine violette Kugel dich in Träume reisen lassen oder dir welche geben. Die Blaue bietet Platz für digitale Welten, während die orange-farbenen Kugeln Erinnerungen abspeichern. Wie auch immer das geht. Und dann gibt es noch die Rote. Es ist ein dehnbarer Lebensraum, welcher gedacht ist, zum Rufen von Schutzgeistern und macht ihre Gestalt fest . Allerdings nur innerhalb dieses Raumes. Diese vier Kugeln sind falsche Welten , in denen man nicht sterben kann. Lediglich rausfliegen.“ „Cool“, musste Lukas zugeben. Empfand aber noch immer großen Respekt davor. Anders als Jessica, die damit umsich warf, als gäbs kein \u0001 \u0002 holte Luft und laß weiter:“Dann gibt es noch richtige Welten, welche von Weltenwanderern geschaffen wurden. Diese sind pink und sollten nicht so leichtsinnig eingesetzt werden! Steht hier zumindest. Ansonsten gibt es nur weiße Kugeln, die leer sind und schwarze, welche zerstört oder defekt sind und auf keinen Fall betreten werden dürfen!“Kia fasste zusammen:“Das bedeutet die roten, weißen, violetten, orange-farbenen und die blauen Kugeln sind also im Vergleich zu den pinken und schwarzen harmlos“Unser blondes Moppelchen nickte. „Richtig“, und schlug das Buch mit einem lauten Knall \u0001 \u0002 erschrak und ließ ungeschickt die Kugel fallen. Mit einem kurzen puff und umhüllt von blauem Qualm, war Lukas verschwunden. „Rauchbombe!“, hustete Jessica und wedelte mit ihren Händen den Nebel \u0001 \u0002 hing eine Art Portal in der Luft. Fast durchsichtig, kaum \u0001 \u0002 streckte die Blonde eine Hand hindurch. „Das ist ja echt cool!“ sie lief noch eine Weile herum, legte mit ihrem Arm das Verhalten eines Penises an den Tag, indem sie ihn raus und rein steckte, bevor sie selbst Anlauf und komplett hinein sprang. Frei nach dem Motto:“Anlauf statt Gleitgel“ Kia und Jessica folgten ihr sogleich. Vor ihnen erstreckte sich eine verpixelte Landschaft. Kiwi hielt dabei eine Axt in der Hand und baute Blöcke ab. Verdutzt sahen ihn die Mädchen bei der Arbeit zu.“„Meine Kraft!“ , gröhlte er und hielt stolz seine Pixelaxt in die Luft, „das hab ich noch auf den Handy gehabt. Kann das sein, dass das mit allen Spielen funktioniert?“Kia grübelte. „Gut Möglich.“Lukas bekam daraufhin eine revolutionäre Eingebung:“Freunde! Hiermit werde ich der bekannteste Let's Player überhaupt werden! Ich werde Reales Gameplay veranstalten! Das wird so unglaublich viele Klicks bringen! Ich kann es kaum erwarten andere Welten auszuprobieren!“Nathalie war skeptisch. „Und da kann wirklich nichts passieren?“„Wenn das so im Buche steht, dann wird das schon stimmen“, war sich Jessica sicher und nahm Lukas die Axt ab. Schließlich schlug sie damit auf ihn ein.„Aua!“, rief er. Wirklich verletzt war er nicht. Nur über seinen Kopf blinkten vier Herzchen, welche Kiwis Leben dastellten. Die Rothaarige haute ihn erneut. Jetzt hatte er nur noch drei Leben.„Wag' es bloß nicht!“, rief Kiwi erbost, als Jessi ihm noch drei Mal die Pixelaxt über den Kopf \u0001 \u0002 löste unser Kumpel sich in Qualm \u0001 \u0002 sah Nathi sich um. „W-Wieso ist er weg!? Oh mein Gott, Jessica! Du hast meine Aussichten auf Geschlechtsverkehr zerstört!?“„Bitte was?“, erhob sich Kiwis Stimme und unsere blonde Freundin hielt sich peinlich berührt die Hände vor den Mund. Ihr Gesicht wurde rot. Nur langsam drehte sie sich um und sah, wie ihr Ehemann in Spe durchs schwebende Tor in der Luft zurück kam. Wütend funkelte er Jessica an. Sein Hass auf die Rothaarige war größer als die Verwirrtheit über Nathis Worte. Erleichtert atmete sie auf. „Du blöde Kuh!“, schnaubte der Junge \u0001 \u0002 machte Jessica einen Satz an ihm vorbei und verschwand durchs Tor. Lukas und Nathalie eilten hinter her. Auch Kia watschelte wieder in Pinguingestalt ihnen nachSofort löste sich das Tor in Asche auf. Diese fügte sich von Zauberhand zu einer kleinen Kugel wieder zusammen. Statt unserer rothaarigen Freundin hinterher zu eilen, welche sich nun in ihre rote Welt flüchtete, machte er kehrt und hob die blaue Kugel auf. Immerhin war sie, in seinen Augen, der Schlüssel zu allem, was er sich je erträumte; Videospiel und damit bekannt werden.„Junge, du lässt sie entkommen!“, entfuhr es Nathalie, welche bereits einen Schritt durch Tor \u0001 \u0002 preschte an ihr vorbei. „Willkommen in meiner Welt, Lukas!“, begrüßte Jessica unseren Kumpel frohlockend. Sie thronte auf einem Klettergerüst, welcher bewacht wurde von ihrer Flammenkatze Flämmchen, ihrer geflügelten Schlange Selbstjustiz und ihren Donnerchinchilla Telefon.„Battle Hunter Monster!“, knurrte Lukas, „das hätte ich mir eigentlich denken können...“Doch noch während er sprach, spuckte Flämmchen einen Feuerball auf den Jungen, so das er prompt aus der Welt flog. Mal wieder.„Okay, Waffenstillstand!“, kam er mit erhobenen Händen wieder \u0001 \u0002 gleitete Jessica die Rutsche runter. „Dann sag, wie genial ich bin!“„'N Scheiß bist du!“„Telefon, setz tDonnersch...“„Okay, okay!“, er seufzte genervt, „du bist total genial. Zufrieden?“Die Rothaarige schüttelte den Kopf. „Glaubwürdiger.“Der Junge verdrehte die Augen. „Du bist sooo genial! Nie im Leben wäre ich auf die Idee gekommen eine Welt für meine Battle Monster zu machen! Ich bin totaaal neidisch!“Sie nickte. „Schon besser.“ Schließlich reichte sie ihm die Hand und der Frieden war besiegelt.„Buuh!“, gröhlte Kia, „Das war's schon? Wie langweilig!“„Echt so“, pflichtete die Blonde bei und nahm den Chibi auf den \u0001 \u0002 blickte die Rothaarige die Beiden an. „Wollt ihr gegen Flämmchen kämpfen?“Nathali schüttelte heftig den Kopf. Ganz anders als Kia, welche heftig nickte:“Au ja! Ich klatsch deine Mietze voll weg!“ und fuchtelte wild mit ihren Flossen rum, als würde sie von hier aus Flämmchen eine Nuttenschelle verpassen können. Doch die Feuerkatze schlang sich um Jessis Beine und schurrte. Provokant setzte sie sich hin und putzte sich die Nüsse.„Spinnst du!?“, entfuhr es \u0001 \u0002 Kiwi streichelte ihr beruhigend den Oberarm:“Mehr als aus der Welt fliegen kann sie nicht. Versprochen.“„Ganz genau“, grinste Jessica fies, „er wird es wissen!“Als Antwort streckte er ihr den Mittelfinger entgegen, worauf sie lachte. Dann wandte sie sich wieder dem Gerüst zu und kletterte hinauf. Sie gab Flämmchen ein Zeichen, worauf sie in Kampfstellung auf der Wiese \u0001 \u0002 Freunde machten ein paar Schritte zurück, um auf dem Feld über mehr Platz zu \u0001 \u0002 Kia kauerte sich in Kampfstellung. Der Kampf ging los.„Flämmchen, schleudere einen Feuerball auf Kia!“, befahl Jessica. Flämmchen gehorchte. Panisch ruderter Nathi mit den Armen. „Ähm... äh... weich aus!“„Tolle Hilfe!“, posaunte Kia vorwurfsvoll und wich dem heißen Feuerball geschickt in der Gestalt eines Hasen aus. Dann verwandelte sie sich in einen Adler und erhob sich in die Luft.„Ey, das ist Scheiße!“, rief Jessica und blickte gen der falschen Sonne entgegen, welche grell blendete. Auch Flämmchen erkannte nichts und kniff mit den Augen. Ängstlich miaute \u0001 \u0002 packte Kia die Feuerkatze und schleuderte sie gegen das Klettergerüst.„Gut gemacht!“, lobte die Blonde übermütig; durch die Berührung mit Flämmchen hatte sich Kia eine Verbrennung zügefügt. Statt rote Pixelherzchen über dem Kopf, war nun ein Lebensbalken vorzufinden, welcher bereits die Hälfte erreicht hatte und durch die Verbrennung weiter sank.„Voll der Beschiss!“, schimpfte Kia und landete, während sie die Gestalt eines Frettchen \u0001 \u0002 humpelte sie zu Nathi und Kiwi. Damit war der Kampf offiziell \u0001 \u0002 sprang vom Klettergerüst und nahm ihr Flämmchen auf den Arm. Es war stärker als gedacht. Als sie dann noch auf ihr Handy sah, jubelte sie:“Juhu! Flämmchen hat ein Level-up bekommen! Je stärer es wird, umso besser.“„Glückwunsch“, brummte Kia genervt. Nathalie nahm sie auf den Arm. „Das hast du gut gemacht. Ich bin echt stolz auf dich“, und presste das Chibi liebevoll an ihre Brust. Sichtlich minderte sich Kias Frust. Natürlich nicht ganz, da die Verbrennung \u0001 \u0002 wandte sich Nathie an die anderen:“Na kommt, lasst uns gehen.“Jessica nickte, verabschiedete sich von Flämmchen und ihren anderen Monstern und verließ die Kugelwelt. Unter den Umständen wollte sie noch viel mehr Battle Monster fangen!Kaum hatten sie die Welt verlassen, war Kia wieder fit. Sie hatte die Verbrennung überwunden. Erleichtert wedelte sie mit dem Bürzel. „So! Und jetzt zeig ich euch noch 'nen tollen Ort!“",
            "wordcount": "2.208",
            "chapter_release": "25.06.2016",
            "chapter_number": "9"
        }
    },
    "title": "Suenos (2016) - Im Land der Tackel",
    "topic": "unspecified",
    "release": "\n31.05.2016\n\t\t\t\t\t\t",
    "author": "DieSchreibblockade"
}