{
    "tags": [],
    "chapcount": "7",
    "wordcount": "22.956",
    "chapters": {
        "1": {
            "text": "Hinweis: Die Erzählerperspektiven wechseln im Verlauf der Geschichte. Die Namen über den Kapiteln geben den aktuellen Erzähler \u0001 \u0002 Geschichte ist die Fortsetzung von \"Tanz der Spione\" und ohne Vorkenntnis vermutlich ziemlich sinnlos.---------------------------------------------------------------Kat---------------------------------------------------------------Mit möglichst neutralem Gesichtsausdruck sitze ich auf der Bank vor Koslows Büro und vertreibe mir die Zeit damit, mir immer neue Möglichkeiten einfallen zu lassen, wie ich diesen Idioten umbringen könnte. General Koslows, seines Zeichens Vorsitzender der Abteilung für Spezialaufträge im Ausland des russischen Geheimdienstes hat diesen Posten erst zwei Monate inne. Das er unser wichtiger, neuer Vorgesetzter ist, versucht er vor allem dadurch deutlich zu machen, indem er einen zu den schönsten Zeiten ins Büro bestellt und dann Ewigkeiten warten lässt. In der Regel wegen irgendwelchen Formalien, die man auch per Email klären könnte. Bei unserem letzten Treffen habe ich ihm etwas zu deutlich gesagt, was ich davon halte. Vermutlich sitze ich deshalb bereits seit 7:00 hier rum. Verdammte 45 Minuten. Wenn sich herausstellt, dass es nur um eine Unterschrift auf Formblatt 37 Absatz 7b handelt, dann garantiere ich für nichts! „Miss Pawlenko, der General hat jetzt Zeit für sie.“„Danke“ Ich zwinge mich, der Sekretärin nicht an den Hals zu springen, schließlich kann die auch nichts für ihren Chef und betrete General Koslows Büro. „Setzen sie sich, Pawlenko“ Ihnen auch einen wunderbaren guten Morgen. „Ja, Sir“ Ich setzte mich und sehe ihn an. Er legt eine Akte auf den Tisch. Ich werfe einen flüchtigen Blick auf das Siegel. Rot mit schwarzer Umrandung. Also eine Mission mit normaler Risikostufe. Schlagartig habe ich bessere Laune. Solche Aufträge dauern in der Regel 2-3 Wochen, bis dahin hat Koslow bestimmt jemand andern gefunden, dem er auf den Senkel gehen kann.„Sie erhalten einen neuen Auftrag in Sofia. Der Flug geht heute um 12:45, ihr Partner wartet am Flughafen. Lesen sie die Akte durch und geben sie sie bis spätestens 10 Uhr wieder ab.“ Er unterbricht sich und sieht mich erwartungsvoll an. Da ich nicht weiß, was er erwartet, bleibe ich stumm.„Wir sind hier fertig Pawlenko.“ Sicher, vorgeschriebene Einweisungen werden überbewertet. Kurz bin ich versucht, nachzuhaken und mehr Details über meinen Auftrag zu erfahren, aber dann entscheide ich mich dagegen. Je schneller ich von Koslow weg komme, desto besser. Außerdem weiß er bestimmt eh nicht mehr als das, was in der Akte steht. „Ja, Sir“ erwidere ich also nur, greife mir die Akte und verlasse Koslows Büro. Dann gehe ich zu meinem Auto, setze mich hinein und beginne zu lesen. Mein Autositz ist nämlich deutlich bequemer als jeder Stuhl in diesem verdammten Gebäude... Als die Akte aufschlage, fällt mein Blick auf den Namen meines Partners. Schlagartig steigt meine Laune weiter an. Alexander Sirro ist einer der besten Techniker den ich kenne und außerdem einer meiner besten Freunde. Ich beginne, die Einsatzdetails zu lesen. Ziel ist ein Mann namens Nikola Zankov, 46 Jahre alt. Ein bulgarischer Ex-Mafiosi und wohl ein ziemlich schmieriger Typ. Brutal und geldgierig, das Geld gibt er überwiegend für Waffen und Frauen aus. In den letzten zwei Wochen hat es vier Hackerangriffe auf das strategische Millitärnetzwerk gegeben. Alle sind an der Firewall und an der Arbeit unserer Programmierer gescheitert. Alle vier Angriffe wurden von unterschiedlichen Hackern durchgeführt, die in keinerlei Verbindung zueinander stehen. Außer dem Fakt, dass sie alle über zahlreiche Scheinfirmen eine große Geldsumme von Zankov bekommen haben. Zankov hält sich in zwei Tagen auf einer Feier in Sofia auf. Ich soll ihn abfangen, herausfinden, was er wollte und dann ruhigstellen. Alex begleitet mich als eine Art Fachberater, um Zankov die Möglichkeit zu nehmen, mir irgendwelches wirres Zeug zu erzählen. Der Geheimdienst will wissen, warum es diese Angriffe gab. Das klingt soweit ganz gut. Der Rest der Akte ist meiner Laune eher abträglich. Die bisherigen Erkenntnisse sind nur eine Liste von Dingen, die wir nicht wissen, gefolgt von einer Liste überflüssiger Namen von Scheinfirmen. Das psychologische Profil von Zankov enthält außer den einleitenden Eckdaten nichts, braucht aber 2 Seiten um mir das mitzuteilen. Die Profile seiner üblichen Leibwächter bestehen ausschließlich aus Vermutungen, die manchmal gewagt und manchmal schlicht nicht nachvollziehbar sind. Ich gehe also praktisch blind da rein. Das allein stört mich nicht weiter, das ist bei vielen Operationen der Fall, aber das ich gerade zwei Stunden eine Akte studiert habe um zu diesem Ergebnis zu kommen, weckt in mir den dringenden Wunsch nach einem ausführlichen Gespräch mit dem zuständigen Analysten. Ich sehe auf die Uhr: 9:45. Ich spiele kurz mit dem Gedanken, die Akte demonstrativ erst 5 nach 10 zurückzugeben, aber meine Professionalität behält die Oberhand. Also bringe ich die Akte wie angeordnet zurück und mache mich auf den Weg zum Flughafen. Auf dem Weg zum Terminal besorge ich ein belegtes Baguette. Alex wartet am Gate auf mich. Ich lasse mich auf den freien Platz neben ihn fallen und küsse ihn auf die Wange. Alex stellt sich sofort darauf ein und legt einen Arm um mich. Dann machen wir uns über das Baguette her. Wenn man so zu zweit reist, ist ein Liebespaar immer die beste Tarnung. Da halten sich die Leute in der Regel fern. Dann lehnt Alex sich zurück und ich lege den Kopf auf seiner Schulter ab. Solange wir recht leise sprechen, kann uns niemand hören. „Du wirkst ja richtig zufrieden.“ Alex lächelt. „Nicht zufrieden, verliebt.“ erkläre ich. „Schließlich fliege ich mit meinem Liebsten in den Urlaub.“„Ich meinte nicht deine Tarnung, Kat. Du hast richtig gute Laune. Ich war ehrlich gesagt auf schlechte Laune von dir vorbereitet. Missionen mit so wenig Infos und ohne jede Vorbereitungszeit hasst du doch sonst wie die Pest.“„Ich bin bloß froh, mal wieder rauszukommen. Egal wohin. Die letzten Missionen waren…“ Ich zucke mit den Schultern. Zwei Exekutionen. Einer davon ein Doppelagent, der sich ziemlich heftig gewehrt hat. „Und das ich für 3 Wochen im Krankenhaus bleiben musste, hat es nicht besser gemacht.“ Ich schüttle den Gedanken an die vergangene Mission ab. „Na dann, Liebste. Lass uns den bulgarischen Sommer genießen.“„Wie warm ist es in Sofia eigentlich im Mai.“„So um die 13°C…da steht doch dem Sommerurlaub nichts mehr im Weg.“Wir steigen ins Flugzeug. Wer immer für den Transport zuständig war, hat darauf geachtet, nebeneinanderliegende Plätze zu buchen. Wir haben außerdem Glück mit dem dritten Passagier in der Reihe, sobald er sitzt setzt er sich Kopfhörer auf und schließt die Augen. Also können wir problemlos weiterreden. Alex erzählt einige ziemlich amüsante Anekdoten von seiner letzten Mission in Paris. Dabei spricht er auf eine Art von seiner dortigen Partnerin, die mich nachhacken lässt. Und es stellt sich raus, mein kleiner Computer hat wohl tatsächlich eine kompatible Computer-Frau gefunden und ist ziemlich verliebt. Ich ziehe ihn ein wenig auf und muss mir im Gegenzug einige Sprüche über meinen Nachbarn gefallen lassen, der zwar sehr nett, aber überhaupt nicht mein Typ ist. Um Alex davon abzuhalten, weitere Fragen zu meinem nicht vorhandene Liebesleben zu stellen, wechsle ich das Thema zum vor uns liegenden Auftrag.„Hast du die Akte gelesen?“„Viel stand ja nicht drin… Hast du schon Ideen, wie du vorgehen willst?“Die habe ich tatsächlich: „Zu den wenigen Dingen, die wir über Zankov wissen, gehört, dass er sich überwiegend für Waffen und Frauen interessiert. Mit Waffen kann ich nicht dienen, aber es sollte nicht allzu schwer werden, ihn zu überzeugen die Gala und seine Leibwächter zu verlassen und mit mir ein…ruhigeren Ort aufzusuchen. Dann rufe ich dich an, damit du mithören kannst was er so erzählt und lege ihn anschließend um. Das sollte problemlos über die Bühne gehen.“„Du weißt aber schon, dass solche Aussagen quasi eine Herausforderung an das Universum darstellen?“„Du hast recht. Sorry, Universum. Ich hab’s nicht so gemeint.“Den Rest des Fluges reden wir über alles mögliche, albern herum und lästern über unsere jeweiligen Kollegen und Vorgesetzten. Ich merke, wie gut mir das Gespräch tut. Die letzten Wochen waren anstrengend, ja, aber erst jetzt merke ich, wie sehr es mir gefehlt hat, mit jemandem einfach nur zu reden. Dora ist bei einem Langzeitauftrag, Alex wurde ins technische Zentrum versetzt und auch sonst sind fast alle meine Bekannten gerade auf Missionen. Außerhalb des Geheimdienst habe ich keinerlei Kontakte. Es wäre einfach zu schwer zu erklären wieso ich immer mal wieder für 2 Monate verschwinde…oder für 3 Jahre. Das heißt aber auch, dass ich ziemlich isoliert lebe. Auch wenn ich weiß, dass das hier keine Vergnügungsreise ist…irgendwie fühlt es sich wie Urlaub an. Das Urlaubsgefühl bleibt auch nach der Ankunft erhalten. Nach dem obligatorisch ewigem Warten auf die Koffer, meine Haarnadeln gehen leider als Waffen durch und dürfen nicht ins Handgepäck, nimmt sich Alex einen Mietwagen und unser Gepäck und macht sich auf die Suche nach einem Hotel. Ich hingegen mache einen Shoppingausflug in die Innenstadt von Sofia. Die Art von Kleidung, die ich für meinen Plan brauche, gehört nämlich nicht gerade zu meiner üblichen Garderobe. Außerdem besorge ich mir eine Kamera und einen Sonnenhut und einen Reiseführer von Sofia. Kamera und Sonnenhut sind in den meisten großen Städten die Ausrede schlechthin, um sich wirklich alles anzusehen. So gebe ich das typische Bild des irren Großstadttouristen ab, während ich alle Seiten des Gebäudes, in dem die Gala stattfinden soll, ausführlich begutachte und fotografiere. Im gehen lasse ich noch eine Uniform aus einem der Catering-Wagen mitgehen, die hier schon überall rumstehen. Dann rufe ich Alex an und wir treffen uns in einem Café zum Abendessen. Der Schafskäsestrudel, den sie dort servieren gehört zu den besten Dingen, die ich je gegessen habe. Den Kaffee allerdings als Spülwasser zu bezeichnen wäre beleidigend…für Spülwasser. Mit dem festen Vorhaben, noch einmal diesen Strudel zu essen bevor ich Sofia verlasse, breche ich eine halbe Stunde später auf. Ich habe Alex meine Einkäufe überlassen, er wird zum Hotel zurückfahren und versuchen, möglichst viele Schlupflöcher in den Systemen der Villa zu finden, in der die Feier stattfinden wird. Ich mache mich zum dunkleren Teil der Einkaufstour auf. Im Reiseführer ist auch aufgeführt, welche Bereiche von Sofia man Nachts besser meiden sollte. Ich wähle auf gut Glück einen aus und mache mich auf den Weg. Jahrelange Arbeit in unterschiedlichen Untergrundorganisationen haben mich gelehrt, die wichtigen Leute von den kleinen Fischen zu unterscheiden. Dementsprechend dauert es nicht lange, bis ich einen Kontrolleur ausfindig gemacht habe. Diese patrouillieren in der Regel willkürlich durch das jeweilige Revier der Bande und überwachen Stichprobenartig die Dealer, damit niemand auf die Idee kommt, sich etwas in die eigene Tasche zu stecken. Außerdem sind sie es auch, die Kontakt zum nächsten in der Nahrungskette halten. Dieser hier ist mit einem Leibwächter unterwegs, allerdings steckt dessen Waffe noch im Mantel und er greift auch nicht danach, als ich näherkomme. Er ist wohl mehr Abschreckung als Kämpfer. Entsprechend überrascht ist er, als ich mich auf ihn stürze. Ich denke, er hat nicht einmal Zeit gehabt, zu begreifen was passiert, bevor bewusstlos wurde. Ich nehme ihm die Waffe ab und richte sie auf den Kontrolleur, der wie erstarrt stehengeblieben ist. Langsam erholt er sich aber von seinem Schock.„Du hast ja keine Ahnung , mit wem du dich da anlegst! Du bist tot, Mädchen!“ „Sie haben recht, ich habe keine Ahnung. Aber ich will mich auch nicht mit ihnen anlegen. Ich habe lediglich ein Angebot für sie.“ ,erkläre ich betont geschäftsmäßig. „Sie werden damit ganz sicher nicht davonkommen! Wir lassen sie dafür bezahlen!“ Na toll, einer von der dramatischen Sorte. Mal sehen, wie lange noch.„Davonkommen ist kein Problem. Schließlich sind sie der einzige, der mich gesehen hat.“ Ich warte, bis sein aschefahles Gesicht mir verrät, dass meine Botschaft angekommen ist. „Aber zu ihrem Glück ist das nicht mein Ziel. Ich will, dass sie mich zu ihrem Boss bringen.“„Bozanov wird ganz sicher nicht mit ihnen verhandeln!“ Dann scheint ihm aufzufallen, dass er damit keinen Nutzen für mich hätte. „Was wollen sie von ihm?“ „Ausrüstung kaufen.“„Warum dann auf diesem Weg? Warum überfallen sie mich?“ „Weil ich das übliche Prozedere kenne und nicht die Zeit habe, abzuwarten. Ich brauche die Ware bis spätestens morgen 14 Uhr. Heute noch wäre besser.“„So funktioniert das nicht, es gibt festgelegte Abläufe für Geschäfte mit Neukunden…“ „Ja, deshalb unterhalten wir uns ja gerade! Jetzt bringen sie mich zu diesem Bozanov!“Nach der Diskussion mit diesem Typen habe ich halb damit gerechnet, einfach alle umlegen und die Ausrüstung klauen zu müssen. Aber zu meiner Überraschung ist Bozanov sehr viel flexibler als sein Untergebener. Als ich ihm das etwa eineinhalbfache des auf der Straße üblichen Preises biete, ist er sehr schnell bereit zu handeln. Zwei 9-millimeter Pistolen und zwei amerikanische SEAL-Kampfmesser kann er mir gleich geben. Das amerikanische Model ist, bei allem Patriotismus, einfach besser als unseres. Zuerst gibt er an, keines der technischen Bauteile auf Alex‘ kleiner Liste zu besitzen, aber als ich mein Angebot nochmal erhöhe, kann er innerhalb von zwei Stunden liefern. Das gleiche gilt für ein Nachtsichtgerät. Zwei Stunden später verlasse ich die Gruppe im Besitz von einigen nicht-rückverfolgbaren Waffen und unaussprechlichen Technikteilen. Vermutlich werden wir das ganze Zeug nicht brauchen, aber wie Grau immer sagte: „Vermutlich, theoretisch und relativ sind der schnellste Weg ins Grab.“ Ich bin lieber vorbereitet. Im Hotel lagere ich die Sachen in einen der Küchenschränke ein und lege mich dann schlafen. Ob nun alles nach Plan läuft oder nicht, morgen wird vermutlich ein anstrengender \u0001 \u0002 ich am nächsten morgen aufwache, ist Alex bereits wach. Er sitzt am Küchentisch und bastelt an der Technik rum, die ich gestern besorgt habe.„Was wird das da eigentlich?“„Eine Mini-kamera. Dann kann ich sehen was du tust. Und ich habe ein Schlupfloch zum System der hiesigen Polizei gefunden. Ich kann das vermutlich nur 1-2 Mal nutzen, aber es könnte trotzdem hilfreich sein, falls noch jemand auftaucht, den der Geheimdienst übersehen hat.“ Zugriff auf die Verbrecherdatenbank könnte wirklich hilfreich sein. Bei der Kamera bin ich mir nicht ganz sicher.„Wo willst du die Kamera den anbringen. Das Kleid lässt jetzt nicht unbedingt viel Spielraum für Verstecke“ Alex‘ Blick macht deutlich, das er da noch nicht drüber nachgedacht hat. Techniker!„Wie groß ist diese Kamera?“ Er zeigt sie mir. Sie ist wirklich winzig.„Ich gehe noch eine Kette mit großem Stein besorgen. Bei den billigen sind das meist nur Hüllen. Dann liegt zwar ein farbiger Schleier über dem Bild, aber das wir schon gehen.“„Du suchst doch nur nach einer Ausrede, um nochmal schoppen zu gehen.“„Genau, und während ich Spaß habe, besorgst du einen kleinen Transporter und fährst du schon mal zur Villa. Sonst kriegst du keinen guten Parkplatz.“Gesagt, getan. Da Alex den Wagen hat, muss ich laufen und brauche fast eineinhalb Stunden bis ich ebenfalls bei der Villa angekommen bin. Alex hat den Transporter geparkt und es sich hinten gemütlich gemacht. Ich werfe ihm die Kette zu. Dann schnappe ich mir mein Kleid und die Uniform und ziehe mich um. Erst das Kleid, dann die Uniform darüber. Kurz bevor die Feier los geht, dürfte es ziemlich hektisch werden, da fällt eine weitere Person hoffentlich niemandem auf. Ich stecke meinen Schmuck, inklusive der vergifteten Haarnadeln in einen Plastikbeutel. Alex reicht mir die präparierte Kette und ich stecke sie dazu. Dann binde ich mir den Beutel unter der Uniform um den Bauch. Ab 11 Uhr tauchen immer mehr Mitarbeiter unterschiedlicher Unternehmen auf, ich erkenne Catering-Mitarbeiter und Tontechniken. Um 11:30 herrscht am Hintereingang ein reges Kommen und Gehen. Alex wünscht mir Glück, dann mische ich mich unter die Leute, betrete das Gebäude und verschwinde direkt in der Damentoilette. Hier sollte ich problemlos abwarten können, bis die Feier um 12 offiziell beginnt. Ich nutze die Zeit um mich umzuziehen und meine Haare hochzustecken. Die Uniform lasse ich in einer der Kabinen liegen und schließe diese von außen ab. Um 10 nach 12 verlasse ich die Toilette, mische mich unter die Anwesenden und mache mich auf die Suche nach meinem Ziel. Er ist noch nicht da, also gehe ich erst zum Buffet und esse etwas, wobei ich die Tür aus dem Augenwinkel um Blick behalte. Dann fordert mich jemand zum Tanzen auf und ich gehe darauf ein und nutze die Bewegung, um mir einen Überblick über das Innere des Gebäudes zu verschaffen. Etwa eine Stunde später taucht Zankov endlich auf. Zwei Leibwächter begleiten ihn und versuchen vergeblich, unauffällig auszusehen. Ich verabschiede mich von meinem Tanzpartner und beobachte Zankov für eine Weile. Er ist groß und muskulös, die Art von Mensch, die automatisch die Blicke auf sich zieht. Dem Anlass angemessen trägt er Hemd und Krawatte, aber die Kleidung kann nicht wirklich kaschieren, dass er wie ein Kämpfer wirkt. Er ist zu laut, zu gestenreich. Auf der Wange hat er eine schlecht überschminkte Narbe. Ein Schläger, der sich kultiviert geben will. Außerdem hält er sich offensichtlich für den attraktivsten Mann unter der Sonne und flirtet mit jeder Frau in Hörreichweite. Selbst dann, wenn sich der Partner der Frau auch in Hörreichweite befindet. Gerade als ich zu ihm hingehen will, gibt er seinen Leibwächtern ein Zeichen und verlässt den Hauptraum – aber nicht in Richtung Ausgang, sondern weiter in den Gebäudekomplex hinein. Ich kann es mir nicht leisten, ihn entkommen zu lassen, also folge ich ihm. Hinter der Tür liegt ein Flur. Ich folge den Schritten um ein paar Ecken, dann finde ich sie. Oder besser: einen von ihnen. Einer der Leibwächter steht von einem Raum, der andere Leibwächter und Zankov sind nirgendwo zu sehen. Vermutlich sind sie im Raum. Also spreche ich einfach den Leibwächter an. Ich spreche kein bulgarisch, aber hier spricht nahezu jeder russisch und ich hoffe, dass gilt auch für die Leibwächter„Guten Abend. Sie sind doch ein Freund von Nikola Zankov oder. Ich hatte mich so auf ein Gespräch mit ihm gefreut, aber jetzt habe ich ihn verpasst. Sie wissen nicht zufällig wo er hingegangen ist.“ Wenn ich Zankov richtig einschätze, haben sein Wächter bestimmt die Anweisung, hübsche Frauen in kurzen Kleidern nicht abzuweisen. Der Wächter mustert mich.„Wer sind sie?“ „Mein Name ist Gabriella Palinkowa, ich..“„Nicht Bewegen!“ Zeitgleich zu der Warnung wird mir eine Waffe an den Rücken gedrückt. Offenbar ist der zweite Leibwächter doch nicht im Zimmer. Verdammt noch mal! Der Leibwächter beginnt zu lächeln. „Schade eigentlich um die Kleine. Na, ja, was soll’s. Na los da lang.“ Er macht eine Geste den Flur entlang und geht dann voraus. Der hintere Mann stößt mich in die gezeigte Richtung. Ich entspanne mich wieder. So wie die beiden sich benehmen, bin ich offensichtlich nicht aufgeflogen. Auch wenn man glaubt, die Oberhand zu haben geht man nicht so leichtsinnig mit einer Spionin um. Warum sie mich dann entführen, verstehe ich allerdings nicht. Die beiden Männer beginnen zu reden, leider auf bulgarisch, so dass ich kein Wort verstehe. Ich könnte mich jetzt losmachen, sie sind abgelenkt und der vordere sieht mich nicht einmal an, aber ich entscheide mich dagegen. Ich gehe mal davon aus, dass sie mich zu Zankov bringen werden, und zu dem zu kommen war ja Sinn der Aktion. Also warum nicht. Sie führen mich zu einem Seiteneingang und wir verlassen das Gebäude. Dort steht ein Wagen. Der eine Mann steigt vorne ein, der andere stößt mich auf die Rückbank. Dummerweise bleibt er dabei an meiner Kette hängen, die prompt zerreißt und auf der Straße liegen bleibt. So viel zur Kamera. Ich denke kurz darüber nach, ob die Leibwächter vielleicht doch professioneller sind als sie aussehen und sich lediglich verstellen, aber ich kann keinen Grund finden warum sie das tun sollten. Vermutlich war es nur ein dummer Zufall. Jetzt kann Alex mir nicht einfach folgen. Ich bin wohl fürs erste auf mich allein gestellt. Die Fahrt dauert nicht lange und endet vor einem weiteren Gebäudekomplex. Er wirkt alt, eher wie ein alter Bahnhof als wie ein Haus. Die beiden Wachen bringen mich ins Gebäude. Der Raum, in den sie mich bringen ist leer. Keine Spur von Zankov. Allmählich werde ungeduldig. Ich werde an einen einzelnen Stuhl gebunden, der mitten im Raum steht. Nur mit den Händen, ich kann also aufstehen und den Stuhl an einem der Männer zerstören, sollte das notwendig werden. Dann öffnet sich die Tür und Zankov betritt den Raum. Zu meiner Überraschung beachtet er mich gar nicht weiter, sondern wirft nur einem seiner Männer einen fragenden Blick zu.„Wo ist Grubko?“ Bevor der Wächter antworten kann, öffnet sich die Tür erneut und eine weitere Person betritt den Raum.",
            "wordcount": "3.387",
            "chapter_release": "09.07.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "-------------------------------------------------------------?--------------------------------------------------------------------Als ich den Raum betrete, kann ich kurz ihre Überraschung sehen. Sie hat sich fast sofort wieder unter Kontrolle, aber bei jemandem mit ihrer Ausbildung bedeutet das eine Menge. Das reicht aber nicht aus, um mich darüber hinwegzutrösten, das ihre Anwesenheit hier die Dinge deutlich komplizierter machen wird. Was macht sie überhaupt hier? Es hieß, ich bin der einzige, der an Zankov dran ist. Ich lasse kurz den Blick durch den Raum schweifen und versichere mich, das keiner der anderen die Überraschung bemerkt hat. Aber so aufmerksam sind sie \u0001 \u0002 ist angespannt, auch wenn er versucht es nicht zu zeigen. Milnov ist ebenfalls angespannt, er scheint weg zu wollen. Vermutlich eine Verabredung, die er gerade verpasst. Kats Gesicht verrät nichts mehr über ihre Gefühle. Ich wende mich Zankov zu.„Wer ist sie?“ „Eine Spionen, vermutlich Russin. Ich will wissen, was sie hier tut! Ich lasse Milnov hier, ich will nicht, dass sie entkommt.“Kat ist leicht zusammengezuckt. Dachte sie, er weiß nicht, wer sie ist? Milnov ist nicht begeistert, aber er ist zu pflichtbewusst um den Befehl zu ignorieren. Das er hierbleibt, wird die Sache noch schwieriger machen. Ich erwäge kurz, darauf zu bestehen das man mich allein lässt wie sonst auch, aber Zankov scheint recht entschlossen zu sein. Zankov und Niko gehen, Milnov bleibt mitten im Raum stehen. Er fixiert Kat, lässt sie nicht aus den Augen obwohl ich nicht sicher bin, ob das am Befehl oder am Kleid, das wirklich ziemlich kurz ist, liegt. Ich lege meine Tasche auf den Tisch und breite meine Materiealien aus. Der Großteil der Leute, die Zankov mir bringt, sind nur kleine Gangster. Bei den meisten reicht die unausgesprochen Drohung der Messer schon aus, damit sie sagen, was immer ich hören will. Das hier wird natürlich nicht so einfach werden. Ich nehme mir ein Messer und beginne, um Kat herumzugehen. Erst stumm, dann beginne ich mit den üblichen Floskeln. „Machen sie es sich selbst einfach.“ und so weiter. Dabei mustere ich sie aufmerksam. Sie ist unverletzt und wirkt relativ entspannt. Wenn ich mir das Kleid so ansehe, war es wohl das Ziel, Zankov zu verführen. Ungeachtet der Situation sieht sie unverschämt gut darin aus. Ich beende meine Runde und bleibe zwei Schritte von meinem Ziel entfernt stehen. „Also, wie sieht es aus, wollen wir anfangen?“ frage ich in einem freundlichen Tonfall und schenke ihr ein Lächeln. Sie erwidert es.„Fahr zur Hölle.“„Später vielleicht“ Ich atme durch und mache mich bereit. Dann hebe ich das Messer und steche zu. Milnow bricht zusammen ohne einen Laut von sich zu geben. Ich versichere mich, das er tot ist, dann gehe zu Kat und durchtrenne ihre Fesseln.„Was hättest du gemacht, wenn ich…meine Tarnung gewahrt hätte.“Ihre Muskeln sind angespannt, sie ist kampfbereit.„Dann hätte ich dich mit diesem Stuhl zusammengeschlagen. Das hätte deine Tarnung schon geschützt.“ Sie ist nicht in bester Laune. Aber in ihrer Situation wäre ich das wohl auch nicht.„Was machst du eigentlich hier? Du siehst aus wie einem schlechten Spionagefilm entsprungen“ Bevor sie die Frage beantworten oder, was wahrscheinlicher ist, zurückgeben kann, fliegt die Tür auf. Zankov, begleitet von 8 bewaffneten Soldaten stürmt in den Raum. Alle richten ihre Waffen, die hier standartmäßige AK-47, auf uns. Zankov ist entspannt, hält sich aufrecht, die Wangen sind leicht gerötet. Er triumphiert, und er genießt seinen Sieg. Oder was er dafür hält.„Dann hatte ich also recht. Sie sind tatsächlich ein russischer Spion. Auf Hilfe von ihrer Freundin da können sie übrigens nicht hoffen. Sie ist keine Spionin, nur ein Testobjekt für ihre Loyalität. Und jetzt werden sie sterben.“ So viele falsche Aussagen in so wenig Sätzen, beeindruckend. Trotzdem, acht Soldaten auf die Entfernung könnten schwierig werden. Wenn ich sie ablenken könnte… Bevor ich den Gedanken wirklich zu Ende gedacht habe, schreit einer der Soldaten auf und geht zu Boden. Ein Teil von mir registriert, das einer aus der Gruppe die anderen angreift, aber ich kümmere mich nicht wirklich darum. Mehr instinktiv als bewusst werfe ich mein Messer nach dem Soldaten, der mir am nächsten steht. Er geht zu Boden und ich reiße seine Waffe an mich. Die Soldatin neben ihm zielt auf mich, ich schleudere die AK-47 und der Schuss geht daneben. Sie legt wieder an, dann bricht sie zusammen. Kat steht hinter ihr, eine Waffe in der Hand. Ich sehe mich nach weiteren Gegnern um, aber außer mir, Kat und der unbekannten Soldatin steht niemand mehr. Leider ist Zankov nicht unter den Toten. Offenbar hat er die paar Sekunden genutzt, um sich davonzumachen. Ich mustere die Frau, die sich in den Kampf eingemischt hat. Sie ist noch relativ jung, blond und definitiv keine Einheimische. Oder zumindest keine, die regulär in diesen Kreisen verkehrt. Sie erinnert mich ein wenig an Kat, nicht vom Aussehen, aber von der Ausstrahlung her. Sie wirft einen Blick auf Kat und sieht dann zu mir. „Haben diese Idioten tatsächlich ihre Partnerin erwischt und es nicht gemerkt? Wie dämlich kann den einer sein?“„Sie ist nicht meine Partnerin.“„Sie brauchen mich nicht zu belügen, Mister russischer Geheimdienst. Ich kann den Kerl nicht mehr leiden als Sie.“ Sie grinst mich an. „Emilie Brown, MI6“„Er lügt nicht.“ Mischt sich Kat in das Gespräch ein. Außerdem legt sie die Waffe weg, die sie vorsichtshalber in der Hand behalten hat.„Ok, wenn sie nicht zum SWR gehören, wer sind sie dann?“„Ich bin Russin. Er bloß nicht.“ Jetzt wirkt Brown verwirrt. Sie sieht mich fragend an.„Und wer sind sie dann bitte?“ „John Forster, CIA.“„Kann mir mal jemand erklären, was die CIA und der MI6 hier wollen?“ In Kats Stimme mischen sich Gereiztheit, Resignation und widerwillige Neugier. Emilie nickt bestätigend.„Das wollte ich auch gerade…“ Das Aufheulen des Feueralarms unterbricht sie.„Jetzt brennt es auch noch?“ „Nein, die haben den ehemaligen Feueralarm in eine manuelle Angriffswarnung umgebaut.“ Erkläre ich über das Heulen der Sirenen hinweg. „Aber die Erklärungen müssen wohl trotzdem bis später warten. Kommt, wir sollten hier raus, bevor wir noch unerwünschte Gesellschaft kriegen.“ Bevor die beiden Frauen, speziell Kat, anfangen können zu diskutieren, laufe ich los.-------------------------------------------------------------Kat-----------------------------------------------------------------Ich folge John durch das Gebäude und versuche, nicht darüber nachzudenken, dass ich schon wieder ohne vernünftige Erklärung von ihm durch ein Haus gescheucht werde. Oder darüber, das nicht nur ein, sondern gleich zwei weitere Geheimdienste Interresse an diesem kleinen bulgarischem Gangster haben. Oder darüber, wie schief mein schöner Plan gelaufen ist. Oder darüber, wie gerne ich jemandem eins mit der AK überziehen würde. Ob Zankov, Emilie oder John spielt dabei eher eine untergeordnete Rolle. Aber ich verdränge meine Rachegelüste und konzentriere mich darauf, lebend aus diesem Haus zu kommen. Glücklicherweise scheint John genau zu wissen, wo er hinwill und wir treffen nur ein mal auf Soldaten, die wir erledigen bevor sie überhaupt begriffen haben, was passiert ist. Wir verlassen das Haus, es ist ein anderer Eingang als der durch den ich gekommen bin. Quasi direkt vor der Tür steht ein Wagen. John steigt auf der Fahrerseite ein und ich umrunde mit schnellen Schritten den Wagen und lasse mich auf den Beifahrersitz fallen. Emilie muss demzufolge auf die Rückbank, dann gibt John auch schon Gas. Gerade als ich denke, dass dieser Teil der Katastrophe abgeschlossen ist, öffnet sich die Tür und mehrere Männer treten aus dem Haus. Als sie sehen, dass wir im Auto sitzen, stoße sie Flüche aus und rennen zu den anderen Wagen. „Runter“ brüllt Emilie. Instinktiv gehorche ich, da zischen auch schon Kugeln durch den Wagen. Ich werfe einen Blick in den Spiegel. Zwei Wagen folgen uns, die Beifahrer lehnen aus dem geöffneten Fenster und schießen auf uns. Ich fahre mein Fenster herunter und erwidere das Feuer. Zumindest kurz. Nach der Schießerei im Haus ist das Magazin fast leer. „Du hast nicht zufällig ein Reservemagazin?“ frage ich sarkastisch.„Handschuhfach.“ John ist so damit beschäftigt, den Wagen nicht vor eine Wand zu setzten, das er nicht auf meinen Sarkasmus reagiert. Ich öffne das Handschuhfach. Dort liegen statt der üblichen Papiere eine Pistole und zwei Stapel Munition, für Pistole und Halbautomatik. Ich grinse, lade nach und hänge mich wieder aus dem Fenster. Gerade rechtzeitig, um drei weitere Wagen um die Ecke biegen zu sehen. Einzig die schmale Straße verhindert, das sie uns gemeinschaftlich unter Beschuss nehmen. Das würde der Wagen wohl nicht aushalten. Das merken sie auch und zwei der Autos biegen ab. „Wenn die uns den Weg abschneiden, haben wir wirklich ein Problem.“ Aber das haben wir auch so. Die Schützen der vorderen Wagen schießen immer wieder auf mich und auf die Heckscheibe und auch aus dem dritten Wagen wird geschossen, auch wenn er nicht nah genug ist, um auch nur eine Chance auf einen Treffer zu haben. Die schmalen Straßen schützen uns bis jetzt, da sich die Schützen neben dem Zielen auch darauf konzentrieren müssen, nicht bei 50km/h gegen die Wand oder einen Balkon zu stoßen. Dasselbe gilt natürlich auch für mich, sodass keiner einen Treffer landet. Aber uns läuft die Zeit davon. Wenn die anderen beiden Wagen uns in den Nebenstraßen überholen, sitzen wir in der Falle.„Hast du noch irgendwo eine Waffe?“ fragt Emilie.„Unter deinem Sitz.“ „Ich dachte, man kann die hinteren Fenster nicht öffnen?“ Das ist bei vielen Wagen so, und meine einzige Erklärung dafür, warum die anderen nur einen Schützen pro Wagen haben. Ein Schuss, dann splittert die Scheibe.„Offen! Forster, bieg rechts ab!“ Kat, schieß in der Kurve auf den Fahrer, ich geb dir Deckung!“ Ich beschließe, keine Fragen zu stellen. John biegt rechts ab, Emilie beschießt den Schützen und für einen Moment fährt der Wagen direkt auf mich zu. Ich gebe eine Reihe Schüsse aufs Fahrerfenster ab. Das Ergebnis ist noch besser als erhofft. Der andere Wagen donnert mit Wucht gegen die Wand und die folgende Explosion nimmt den zweiten gleich mit. Bleibt nur noch einer. Und es kann nicht mehr lange dauern bis die anderen uns überholt haben. Bilder steigen in mir auf, von Prag, von Dora. Zeit für etwas Verrücktes. „Emilie, leg dich in den Fußraum und stütze dich an den Sitzen ab!“ Ich lasse ich auf meinen Sitz fallen und lege den Sicherheitsgurt wieder an. „John, wenn ich jetzt sage, tritt auf die Bremse.“ Ich warte die nächste Kurve ab und dann noch ein bisschen länger, bis ich die Geschwindigkeit für richtig halte. „Jetzt!“ Die Reifen blockieren und das Auto rutscht einfach weiter vorwärts. Wir werden nach vorne gerissen. Dann steht der Wagen. Der andere Fahrer hat schlicht zu wenig Reaktionszeit. Er bremst, kann aber nicht stoppen und rammt uns. Wieder werden wir durchgeschüttelt, aber im Gegensatz zu ihnen wussten wir, was kommen würde. Die anderen waren nicht vorbereitet. Ich nehme mir die Pistole aus dem Handschuhfach, die AK ist beim Bremsen aus dem Wagen geschleudert worden und schieße. Jetzt, wo der Wagen steht, ist es leicht zu treffen. „Lasst uns das nie, nie wieder machen!“ John atmet einmal tief durch. „Und jetzt lasst uns ein Auto klauen, dieses ist ein wenig auffällig geworden.“ So könnte man die ganzen Einschusslöcher natürlich auch bezeichnen. Emilie weißt darauf hin, das es in Sofia einen Haufen Autovermieter gibt, die in der Regel keine Dokumente wollen. Also entscheiden wir uns gegen Diebstahl und mieten stattdessen einen Wagen. Diesmal ist Emilie der Fahrer, sie meint, dass sie ein Haus in der Nähe hat, in dem wir unterkommen können bis wir wissen, wie es weiter geht. Ich lasse mir die Adresse geben, dann rufe ich Alex an und gebe sie durch, damit er dorthin kommt. Ich gebe ihm eine sehr kurze Zusammenfassung der Ereignisse, dann lege ich ihn auf Lautsprecher, damit er sich am Gespräch beteiligen kann. Jetzt, wo niemand mehr auf uns schießt, ist es definitiv Zeit für ein paar Antworten. „Also, was will die CIA und der MI6 von einem bulgarischen Ex-Mafiosi?“„Warum fängst du nicht mal damit an, was du hier willst“ Gibt Emilie zurück.„Nun, irgendwer wird anfangen müssen.“ John hat offensichtlich kein Interresse an einem Streit. „In den vergangenen vor 4 Wochen gab es insgesamt 6 Einbrüche in große amerikanische Militärfabriken, verteilt auf sieben Wochen. Bei der letzten Aktion gab es zwei Tote auf deren Seite, wir konnten sie zu Zankov zurückverfolgen. Unklar ist, warum er die Einbrüche organisiert hat und was er mit dem Diebesgut will. Ich sollte mich in der Organisation hocharbeiten und diese Fragen beantworten.“ John wirft mir einen auffordernden Blick zu. Na gut.„Vier Hacker haben unabhängig von einander versucht, sich in die militärischen Systeme Russlands zu hacken, alle sind gescheitert, aber wie bei dir bleibt die Frage nach dem Ziel. Zankov ist die einzige Verbindung, also sollte ich ihn befragen und ausschalten.“„Die Frage ‚Warum zur Hölle‘ bildet hier irgendwie den roten Faden…Vor 2 Woche wurde ein Atommültransportzug überfallen. Die Diebe brachen einen der Wagen auf und stahlen einen der versiegelten Behälter. Der Behälter wurde 3 Tage später gefunden, ungeöffnet in einem Lagerhaus, von den Dieben keine Spur. Ein Teil der ebenfalls im Lagerhaus liegenden Ausrüstung passt zu Verbrechen, die Zankovs Gruppe zuzuordnen sind.“„Das ist überhaupt nicht gut.“ John hört sich ernsthaft beunruhigt an.„Es ist seltsam, aber nicht wirklich ein größeres Problem.“ Emilie scheint die Situation genauso einzuschätzen wie ich.„Sie kennen ja auch nicht die ganze Geschichte. Diese Diebstähle…es wurde nichts alltägliches gestohlen. Alle sechs Fabriken waren zu dem Zeitpunkt mit Sonderaufträgen beschäftigt. Und zwar unter allerhöchster Geheimhaltung. Sie haben ganz sicher einen Insider.“„Was für Sonderaufträge?“ hake ich nach.„Bauteile für eine atomare Langstreckenrakete.“ John hält einen Moment inne, damit wir diese Information verarbeiten können. „Wir sind nicht davon ausgegangen, dass die Diebe die Teile wirklich nutzen wollen. Wir sind davon ausgegangen, dass sie an den Iran oder so verkauft werden sollen. Dafür sprach auch, das sie noch anderes Zeug haben mitgehen lassen. Ne Drohnensteuerung ohne Drohne, ein autonomes EMP Gerät, ein Zielmarkierer und so Zeug. Noch relativ neue militärische Erfindungen, die auf dem freien Markt viel Geld bringen würden, aber weitestgehend ungefährlich sind, weil sie unvollständig sind. Wieder haben wollen wir dir Sachen natürlich trotzdem.“„Warum bitte geht die CIA davon aus, dass jemand eine Atomrakete stiehlt und dann nicht benutzen will? Sollte man da nicht pauschal vom schlimmsten Fall ausgehen?“ Emilie hört sich so verwirrt an, wie ich mich fühle. „Sie haben keine Rakete gestohlen, sondern die Bauteile, aus denen sie besteht. Selbst wenn man die Teile zusammensetzt, ohne ein entsprechendes Betriebssystem fliegt sie nirgendwo hin. Und so ein Betriebssystem kann man sich nicht einfach bauen, dass erfordert spezielle Technik und sehr spezifisches Wissen und es dauert.“ John unterbricht sich kurz. „Es ist aber nicht all zu schwer ein bestehendes System so zu modifizieren, dass es mit dieser Rakete funktioniert.“ Ich brauche einen Moment, dann wird mir klar, worauf John hinauswill.„Wenn man also russische Programmcodes hätte, könnte man die so umbauen, dass sie fliegt.“ „Das macht doch keinen Sinn.“ Mischt sich Emilie ein „Warum dann nicht gleich die amerikanischen klauen?“„Weil es keinen Fernzugriff auf unsere Atomprogramme gibt. Ich habe nur ganz grobe Infos, aber so wie ich es verstanden habe, befinden sich die Codes nur auf zwei Computer in einem in sich geschlossenen System in einem gesicherten Millitärkomplex. Man müsste dort einbrechen und sich dann ins System hacken, bevor das Militär vor der Tür steht. Das russische System ist nicht auf diese Weise separiert, nehme ich zumindest an.“„Er hat recht. Theoretisch ist das möglich.“ Bestätigt Alex. Emilie scheint nicht überzeugt. „Die Rakete wäre doch trotzdem nur ein ferngesteuertes hohles Rohr. Sie haben keinen Sprengkopf. Falls du denkst, dass sie den Atommüll dafür nutzen wollten, dass geht nicht. Das war auch mein erster Gedanke, also habe ich ein paar Wissenschaftler beim MI6 gefragt. Ich kann jetzt die Details nicht wiedergeben, aber das Restmaterial ist nicht waffenfähig. Man könnte es für schmutzige Bomben nutzen, aber keine echte Atombombe bauen.“„Vielleicht wissen sie das nicht.“ Schlägt Alex vor. „Sie haben es geschafft, die einzelnen Bauteile zu besorgen. Irgendwer dort muss intelligent genug sein, um zu wissen dass das nicht geht.“ Da gebe ich John recht. Es gibt aber noch etwas, das mich an dem Überfall stört.„Warum hat es keinen weiteren Versuch gegeben? Ich meine, die haben drei Versuche gestartet, sich einzuhacken, aber der gescheiterte Überfall ist jetzt schon drei Wochen her. Warum gab es keinen zweiten Versuch?“ Einen Moment wird es still im Wagen.„Das ist wie bei Star Wars.“ Verkündet Alex dann. „Äh, wie bitte?“ „Also im ersten Film, also dem zeitlich ersten, da gibt es doch diesen Angriff auf…“„Alex, ich habe Star Wars nie gesehen. Komm auf den Punkt.“ Unterbreche ich ihn.„Du hast Star Wars nicht gesehen?“ John wirft mir einen skeptischen Blick zu.„Das ist jetzt nicht der Punkt, oder?“ „Ich finde eigentlich schon, doch.“ John grinst mich an. Ich wende mich betont dem Handy zu. „Also, was denkt du jetzt?“„Weißt du, in dem Film…“„Alex!“ „Sorry. Was ich meine ist, wenn sie es nicht nochmal versucht haben, haben sie ihr Ziel vielleicht schon erreicht. Vielleicht wollten sie ja gar nichts klauen.“„Und was sollten sie sonst gewollt haben?“„So weit war ich noch nicht mit der Theorie. Was hat sich den geändert, durch diesen Überfall.“ Ich werfe Emilie einen fragenden Blick zu. „Eigentlich nichts relevantes.“ Emilie zuckt mit den Schultern. „Ich glaube, der ständige Sicherheitskordon wurde etwas verstärkt, aber was sollte das irgendwem nützen.“„Ok versuchen wir es anders. Wenn wir mal davon ausgehen, das sie nicht hinter Atommüll her sind, sondern hinter den Brennstäben im Werk, weil man die durchaus waffenfähig machen kann. Was würde mich daran hindern?“ „In erster Linie der automatische Sicherheitsgürtel.“ Erklärt sie John. „Vollautomatische Waffen aller Art, selbst ein Panzer hätte da Mühe. Nur an einer Stelle kann man ran, nur zu Fuß. Da gibt es dann das volle Programm an Kontrolle, Netzhaut, Fingerabdruck, Passwort, Kontrollkarte. Wenn irgendwas nicht stimmt, hat man 10 Sekunden um sich vom Gebäude zu entfernen. Wenn man darauf zu läuft, wird das Feuer sofort eröffnet.“ „Kann man die Automatischen Waffen ausschalten?“„Nur von innen. Von außen ist alles abgeschirmt. Innen wird der Kontrollraum bewacht, von einer kleinen Belegschaft die sich schon ewig kennt. Man hat mir erzählt, das die Soldaten speziell ausgewählt wurden. Keine Beziehungen, keine Familie. Aber an diesen Dingen wurde nichts geändert. Die Änderungen von denen ich weiß betreffen alle den Zug. Verstärkte Bewaffnung, keine Zwischenstationen, die Beladung wird direkt vor Ort durchgeführt.“„Warte!“ Unterbreche ich sie. Der Zug fährt bis ran? Ich denke, man kann nicht mit Fahrzeugen durch den Sicherheitsring?“„Der Zug kann das schon. Die Anlieferung würde nicht sonst nicht funktionieren. Aber das läuft über Schleusen und eine automatisierte Lok, der Zug fährt eigenständig durch einen Scanner. Alle Soldaten müssen durch das Tor. So kommt man auch nicht rein.“ Ich kann keine Lücke in Emilies Erklärungen finden. „Wie sind die Scanner eingestellt?“ erkundigt sich Alex. Der angespannte Ton in seiner Stimme zeigt deutlich, dass ihm etwas klar geworden ist.„Keine Ahnung, ich bin keine Expertin für die Sicherheit. Ich weiß nur, was man mir in Vorbereitung auf diesen Auftrag gesagt hat. Aber es hieß, dass kein Mensch oder Sprengstoff unentdeckt da durch kommen.“„Was ist mit technischen Bauteilen?“„Worauf willst du hinaus, Alex.“„John meinte doch, dass ein EMP-Käfer geklaut wurde.“„Kurze Pause,“ schaltet sich Emilie ein. „Was ist ein EMP-Käfer.“ „Eine ziemlich coole amerikanische Erfindung. Einer meiner Kollegen war dabei, sie nachzubauen, deshalb weiß ich Bescheid. Die Dinger sind einfach super.“ Alex setzt zu weiteren Erklärungen an, die nur aus Fachbegriffen bestehen und klingt dabei wie ein Kind, das von seinem neuen Lieblingsspiel schwärmt. John unterbricht ihn, noch bevor ich dazu komme.„Kurz gesagt ist es ein Mini-Roboter, der nach seiner Aktivierung selbstständig zu eingegebenen Koordinaten läuft. Er kann kleinere Hindernisse umfahren, besonders gut darin ist er aber nicht. Sobald er den Zielpunkt erreicht hat oder wenn er nicht mehr weiterkommt, löst er einen EMP aus. Das kann auch zeitverzögert geschehen. Aber ich weiß nicht, welche Rolle das jetzt spielt.“Ich hingegen habe eine ziemlich genaue Vorstellung, und sie gefällt mir überhaupt nicht. „Emilie, du rufst besser den MI6 an. Sag ihnen, das ein EMP- Käfer mit dem Zug in das Kraftwerk gefahren ist oder fahren wird.“ Der kleine Käfer muss nur so programmiert sein, das er einige Stunden oder Tage wartet, bis die zusätzliche Sicherheit wegen des Zuges abgezogen ist. Dann kann der EMP die Waffen lahmlegen und die Angreifer müssen nur noch mit ein paar Wachen fertig werden. Emilie ist das offenbar auch klar geworden. Sie hat den Wagen angehalten und steigt aus und lässt sich auf die Rückbank fallen. „Kat, fahr uns zum Flughafen. John, buche den nächsten Flug nach London- Ashford. Ich muss telefonieren.“",
            "wordcount": "3.429",
            "chapter_release": "09.07.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "--------------------------------------------------------------John--------------------------------------------------------------Der Rest der Fahrt besteht überwiegend aus gemurmelten Flüchen. Kat flucht über die Fahrkünste der bulgarischen Autofahrer, ich über die Websits, die aus irgendeinem Grund unbedingt wollen, das ich nächstes Jahr im März fliege, was ein bisschen spät für unsere Planung ist, und Emilie scheint Probleme zu haben, an jemanden durchgestellt zu werden, der sich um das Problem kümmert. Erst nach einigen klaren Worte, die das Telefon und die verschiedenen Körperöffnungen des Gesprächspartners betreffen, scheint sie weiterzukommen. Entsprechend gut gelaunt kommen wir am Flughaften an. Der einzige Flug, der heute Abend noch fliegt, geht quasi sofort und so muss Alex den nächsten nehmen. Erst im Flieger wird mir klar, dass es der britischen Regierung vermutlich gar nicht gefallen wird, wenn Emilie zwei Agenten einer anderen Nation mitbringt. Das ist wohl eher ein Rezept für einen diplomatischen Zwischenfall. Aber als ich sie darauf hinweise, winkt Emilie ab. „Sagt einfach nichts, wenn ich mich als MI6 Agentin vorstelle und lasst sie ihre eigenen Schlüsse ziehen.“ Ich halte das nicht für eine vielversprechende Idee, aber ich will an der Aktion beteiligt bleiben, schon um eine Chance zu haben, die Raketenteile zu besorgen, also belasse ich es dabei, und nutze die Flugzeit stattdessen, um etwas zu schlafen. Ich habe das ungute Gefühl, dass es eine Weile dauern könnte, bis ich wieder die Gelegenheit dazu kriege. Bevor wir abgehoben sind, hat Emilie quasi die ganze Zeit telefoniert, und so wartet bereits ein Fahrer am Flughafen auf uns, um uns zum Kraftwerk zu fahren. Er stellt keine Fragen und wirkt völlig desinteressiert. Das scheint nicht gespielt zu sein. Er unterzieht uns keiner Musterung, im Gegenteil, er beachtet uns bewusst nicht. Kein Agent, sondern eher ein Regierungsmitarbeiter der daran gewöhnt ist, keine Fragen zu stellen. Im Wagen wartet ein Ausrüstungspaket auf uns, das Waffen und Munition enthält. Beides können wir gut gebrauchen, da wir unsere bisherige Ausrüstung in Bulgarien zurücklassen mussten. Die Flughafensicherheit wäre wohl nicht begeistert gewesen. Die Fahr dauert knapp 1 ½ Stunden, unser Fahrer fährt quasi dauerhaft zu schnell. Da die Straße aber weitestgehend leer ist, stört mich das nicht. Wir stoßen auf einen Kontrollposten, ungefähr 2 Kilometer vom Kraftwerk entfernt ist die Straße offenbar nicht mehr für den regulären Verkehr freigegeben, aber unser Fahrer zeigt ihm eine Karte und wir werden durchgelassen und fahren die letzten 2 Kilometer. Das Ende der Straße, die normalerweise wohl einfach aufhört, ist heute noch mit Metallpfosten versperrt. Eine Gruppe Soldaten bewacht die Sperre. Offenbar hat man uns angekündigt, da außer einem Mann niemand weiter auf uns reagiert. Ich sehe mich kurz um. Sie haben sich etwa 50 Meter vom äußersten Sicherheitszaun niedergelassen. Es sind 18 Mann, vermutlich 3 Einsatztrupps á sechs Mann. Wir steigen aus, und einer der Männer kommt auf uns zu. Die Arme vor dem Körper verschränkt, er läuft langsam. Er ist nicht erfreut über unsere Anwesenheit. „Ich bin Colonel Jameson. Wer sind sie? Eindeutig Ablehnend.„Emilie Brown MI6“ Energisch und ein wenig arrogant. Der Tonfall impliziert das das als Erklärung ausreicht. Das sollte verhindern, dass der Colonel nach uns fragt, aber es bestätigt auch seine ablehnende Haltung.„Wurde das EMP- Gerät gefunden?“„Wir durften nicht danach suchen. Das Kraftwerk darf von niemandem betreten werden. Die Trottel da drin haben nichts gefunden. Er ist wütend, weil man ihm Vorschriften gemacht hat, wie er an die Sache rangehen soll. Wahrscheinlich ist er daran gewöhnt, ohne Kontakt zu Vorgesetzten zu agieren.„Ich verstehe.“ erwidert Emilie. „Wir lautet ihr Einsatzbefehl?“ „Wir warten hier, bis ein Team von lahmarschigen ‚wissenschaftlichen Experten‘ ein Gerät entwickelt hat, dass den Käfer aufspüren soll. Die waren nicht in der Lage, sich klarer auszudrücken. Wenn der EMP vorher auslöst, werden wir das merken. Dann gehen wir rein und treten diesen Idioten in den Arsch, die das hier für eine gute Idee halten.“ Der Colonel hört sich an, als würde er die zweite Option bevorzugen. Ich wende mich an den Colonel und passe mich seinem Tonfall an.„Ich denke wir können davon ausgehen, das irgendwas ganz sicher passiert, bis die schlauen Köpfe in den Laboren aus dem Knick kommen.“ Ein Lächeln und ein mehr instinktives Nicken vom Colonel. „Wenn es so weit ist, haben sie was dagegen wenn wir sie begleiten? Wir stehen auch nicht im Weg. Wir wollen nur sicherstellen das die es nicht nochmal versuchen. Lassen sie uns einfach einen von denen liegen.“ „Sie wollen deren Freunde suchen? Warum nicht. Aber achten sie darauf, dass die beiden Püppchen uns nicht in die Schussbahn laufen.“ Die beiden Püppchen werden dir heute Nacht die Kehle aufschneiden, wenn du nochmal sowas sagst. Ich äußere mich nicht weiter dazu, da ich die neu gewonnene Freundschaft mit diesem Idioten nicht auf Spiel setzen und mich auch nicht Kats Zorn aussetzen will. Jetzt heißt es wohl warten, bis etwas passiert. Die beiden anderen bleiben am Rand der Gruppe und reden miteinander, aber ich streife durch das Lager und versuche mit den Soldaten ins Gespräch zu kommen. Sie haben ihre drei Wagen im Halbkreis aufgestellt und benutzen sie als Sitzgelegenheit. Besonders erfolgreich bin ich mit meinen Gesprächsversuchen nicht. Sie alle teilen die ablehnende Haltung ihrer Anführers oder sind zumindest sehr distanziert. Ungefähr zwei Stunden später geht ein Alarm los. Sofort kommt Bewegung in das Lager. Innerhalb von Sekunden sind alle bereit und laufen zum Kraftwerk. Einer der Soldaten hebt einen Stein auf und wirft ihn in die Sicherheitszone, um sicher zu gehen, das die Waffen auch wirklich ausgeschaltet sind. Dann hasten sie in das Gebäude. Ein Sechsertrupp vorne, dann ich, Emilie und Kat, dann die anderen 12 Mann. Die Situation wirkt auf absurde Weise unecht, da der EMP die Beleuchtung gegrillt hat und die Notbeleuchtung stilecht ein deutlich schwächeres, rotes Licht abgibt. Der Alarm ist mittlerweile wieder verstummt, und wir hasten durch das menschenleere Gebäude. Die Wissenschaftler, die sich um das Kraftwerk kümmern, haben sich wahrscheinlich in Sicherheit gebracht. Es gibt kein Zeichen, keine Warnung. Es ist ein Instinkt, geboren aus vielen Jahren Geheimdienstarbeit, der mich Handeln lässt. Ich werfe mich gegen Kat, und im Fallen reist sie Emilie mit zu Boden. Im nächsten Moment eröffnen die Soldaten das Feuer. Überrascht durch das plötzliche Ausweichen verfehlt uns die erste Salve. Ich springe auf und nutze die Sekunde, die die Männer brauchen um sich auf die neue Situation einzustellen um den vorderen Trupp zwischen mich und die anderen Schützen zu bringen. Der Mann, den ich als Deckung benutze dreht sich um, will auf mich schießen, aber die Kugeln seiner eigenen Leute erledigen ihn vorher. Ich stoße die Leiche in Richtung der Schützen und renne los. Knapp schaffe ich es um die nächste Ecke, ohne erschossen zu werden. Emilie steht neben mir und gemeinsam beginnen wir, auf die Soldaten zu schießen. Kat nutzt die kurze Ablenkung, um ebenfalls die Wand zwischen sich und die Männer zu bringen, dann rennen wir los. Kat überholt uns und reißt die erstbeste Tür auf. Dem Aussehen nach zu urteilen das Quartir der hier stationierten Truppen. Aber in erster Linie eins: Deckung. „Warum genau schießen die eigentlich auf uns?“ faucht Emilie.„Wenn ich raten müsste, das sind die bösen Jungs. Eigentlich ziemlich schlau auf diese Weise rein zu kommen…“erwidere ich.„Über die Hintergründe können wir später noch diskutieren. Konzentriert euch auf die aktuelle Situation. Was machen wir jetzt?“„Alle umbringen?“ schlägt Emilie vor, gleichzeitig antworte ich „Wir sollten uns aufteilen.“„Ich bevorzuge Emilies Idee!“ War ja klar. „Kompromiss: Ich gehe zum Reaktor, da sind wahrscheinlich die hier stationierten Soldaten, und warne sie. Ihr dürft alle umbringen, in der Zwischenzeit.“ „Los geht’s.“ Die beiden Frauen nicken sich zu und stürmen wieder auf den Gang hinaus.-------------------------------------------------------------Kat----------------------------------------------------------------Ich und Emilie stürmen durch die Tür und gehen direkt zum Angriff über. Unter normalen taktischen Gesichtspunkten ist es so unlogisch, direkt und ohne Deckung anzugreifen wenn man über weniger Feuerkraft verfügt, dass die Männer sichtlich nicht damit gerechnet haben. Ich erschieße den ersten, bevor er realisiert was los ist. Der Mann neben ihm wirft sich auf mich und will mich zu Boden reißen, aber ich lehne mich zur Seite und greife zu. Sein Schwung sorgt für die Energie, die ich so nicht hätte, der Kopf wird nach hinten gerissen, Genickbruch. Zuschlagen mit Knie und Ellenbogen, immer einen Körper zwischen mir und den Kugeln halten. Dann bin ich an ihnen vorbei, renne den Gang zurück. Kurz nehme ich mir die Zeit, über das Bild nachzudenken. Da waren mehr Männer als die ursprünglichen 18. Sie haben also noch Verstärkung. Vermutlich als Sicherheit, falls irgendwer ihre Rolle als Spezialtruppe anzweifelt. Die Schritte sind stehengeblieben, wahrscheinlich überlegen sie, wie sie vorgehen sollen. Ich werfe Emilie einen Blick zu. Wir müssen nicht reden. Sie hockt sich neben mich, dann feuern wir beide um die Ecke. Hier spielt die Musik. Jetzt rennen sie auf uns zu, wir ziehen uns zurück. Nur noch zwei Schuss in der Waffe. Hinter der Ecke stehen bleiben. Die ersten beiden stürmen an uns vorbei, bevor sie sie realisieren, dass wir nicht vor ihnen stehen. Bevor sie sich umdrehen können, erschießen wir je einen. Ein Schuss noch. Ein Schlag gegen die Schläfe erledigt den nächsten. Fallen, Tritt gegen die Beine, aufspringen. Die Männer haben sich gefangen, bilden eine ordentliche Reihe, geben sich gegenseitig Deckung. Nicht gut. Loslaufen. Ein Mann macht eine Bewegung mit der Hand. Granate, verdammt. Ein Schuss, ein guter, Treffer. Die Druckwelle der Granate schleudert mich schmerzhaft gegen die Wand, aber der Schuss hat sie früh genug getroffen, ich bin unverletzt. Zumindest hat sich die geordnete Reihe erledigt. Wo ist Emilie? Da wo die Schüsse herkommen. Wieder rennen. Zwei Männer sind direkt bei ihr, einer drängt sie an die Wand, der andere versucht, freies Schussfeld zu bekommen. Ich stürze mich auf ihn, reiße ihm die Waffe aus dem Gürtel und jage ihm eine Kugel in die Seite. Emilie stößt den anderen von sich weg und ich schalte ihn ebenfalls aus. Ich werfe einen Blick um die Ecke. Die noch lebenden Männer kommen langsam auf uns zu, geordnet und mit militärischer Disziplin . Ungefähr 15, zu viele um zu zweit dagegen anzukommen. Ich sehe zu Emilie und erkenne, dass sie zum selben Ergebnis gekommen ist. Wir haben hier so viel Zeit geschindert wie möglich, jetzt müssen wir hier raus. Durch die vorsichtige Vorsichtsweise der Angreifer ist das aber kein Problem und kurz darauf haben wir das Kraftwerk wieder verlassen. Wir gehen zu den Trucks, in der Hoffnung, mit den Funkgeräten melden zu können, was hier los ist. Bedauerlicherweise waren die Angreifer weitsichtig genug, sie irgendwie unbrauchbar zu machen. Immer, wenn man einen Techniker braucht, hat man keinen dabei. Ich greife nach meinem Handy, aber ich habe so weit draußen keinen Empfang. Also müssen wir eine Reparatur versuchen. Wir machen uns an die Arbeit. Und ich versuche, nicht all zu viel an John zu denken.-----------------------------------------------------------John-----------------------------------------------------------------„Los geht‘s!“ Die beiden Frauen nicken sich zu und stürmen auf den Gang hinaus. Kampflärm, dann Stille. Dann fallen Schüsse und die Kampfgeräusche entfernen sich. Ich warte noch einen Moment, dann gehe ich zur Tür, die Waffe schussbereit, falls sie jemanden zurückgelassen haben, um sich um mich zu kümmern. Diese Sorge erweist sich als unbegründet, der Gang ist verlassen. Vermutlich hatten sie gar keine Zeit um über die Anzahl der Gegner nachzudenken. Emilie und Kat schienen sehr begierig auf einen Kampf. Hoffentlich werden die beiden im Blutrausch nicht unvorsichtig. Die Männer haben ganz sicher Verstärkung. Während ich durch die leeren Gänge laufe, habe ich Zeit, über diesen Angriff nachzudenken. Das Ganze hat sich ziemlich entwickelt. Der „gescheiterte“ Angriff auf den Transporter, die Tatsache das sie ihre Materialien in verschiedenen Ländern besorgen, wenn ich, Kat und Emilie uns nicht zufällig über den Weg gelaufen wären wüsste wohl noch immer niemand, was sie tun, und das Einschleusen von mindestens zwei Maulwürfen. Einen bei uns um die Standorte der Fabriken zu erfahren und einen Mann bei den Spezialtruppen, der ihnen die Funk- und Autorisierungscodes der Einsatzgruppe gegeben hat. Dann mussten sie nur noch die Einsatztruppe ausschalten und ersetzten. Deshalb bin ich auch sicher, dass es noch Verstärkung gibt. Die 18 Mann hätten eine ebenso große Spezialtruppe nicht ohne Verluste ausschalten können. Ich erreiche den Zentralen Kontrollraum. Er wird von einer massiven Metalltür verschlossen, aber der Öffnungmechanismus ist noch intakt. Ich drücke den Knopf und stelle mich so, dass die Tür neben mir ist. Keine Schüsse fallen. Es ist gar nichts zu hören. Vorsichtig nähre ich mich der Tür, die Hände vorgestreckt. Ich habe kein Interresse daran, von den Wachen erschossen zu werden. Aber niemand eröffnet das Feuer. Als ich den Raum betrete, sehe ich auch, woran das liegt. Der Raum ist leer. Wo sind bitte die Wachen hingekommen? Ich habe keine Zeit zu suchen. Der ursprüngliche Plan, die Wachen zu informieren und uns dann hier zu verschanzen ist damit hinfällig. Aber irgendwas muss ich tun, da die Angreifer das Kraftwerk über kurz oder lang einnehmen werden. Kat und Emilie können sie nicht ewig aufhalten. Aber vielleicht müssen sie das auch gar nicht. Das Gebäude können sie schließlich haben. Es muss doch eine Möglichkeit geben, die Stäbe zu entfernen, schließlich werden sie immer mal wieder abtransportiert. Ich gehe zu Display und probiere ein paar Eingaben aus. Tatsächlich dauert es nicht einmal lange, bis ich ein Programm gefunden habe, dass nach meinem Verständnis der Abkürzungen und Fachwörter dafür sorgt, das die Brennstäbe in strahlungssichere Transportbehälter gesteckt werden. Der Copmputer warnt mich, das drei der Stäbe noch nicht lange genug genutzt wurden um ein Entfernen zu rechtfertigen. Ich weise ihn an, mir nur diese drei Stäbe auszugeben. Wenn der Rest praktisch schon unbrauchbar ist, wird er wohl nicht mehr Waffenfähig sein. Kurz überlege ich, ob es wirklich eine so kluge Idee ist, Anweisungen an ein Atomkraftwerk zu geben ohne so genau zu wissen, was ich hier tue. Dann ist ein lauter Knall zu hören, vermutlich von einer Granate, und erinnert mich daran, dass ich nicht wirklich eine Wahl habe. Also bestätige ich die Eingaben. „Ok, ganz ruhig jetzt! Nicht umdrehen!“ Parallel zu dem Befehl erscheinen mehrere Lasermakierungen. Scheint, als hätte ich die Wachen doch noch gefunden. Und offenbar haben sie erst sichergestellt, das ich keine Rückendeckung habe, bevor sie aufgetaucht sind. Das ist zwar ziemlich schlau, macht die Sache aber ungleich schwieriger. „Ich hatte nicht vor etwas zu stehlen.“ „Sicher. Jetzt sei still und nimm die Hände hoch!“ Zumindest dem zweiten Teil des Befehls komme ich nach. „Es sind andere Angreifer im Gebäude. Sie werden versuchen, an das Uran zu gelangen.“ „Seien sie endlich still! Oder wollen sie vielleicht eine Kugel kassieren?“ Um seine Worte zu unterstreichen drückt er mir die Mündung seiner Waffe in den Rücken.„Sie werden mich nicht erschießen.“ Ich lege mehr Überzeugung in diese Aussage, als ich tatsächlich empfinde.„Mein Gott, sie quatschen ja ein Blödsinn. He Dom, willst du ihm nicht das Gegenteil beweisen?“ Einer der Männer hat sich in das Gespräch eingeschaltet. Er klingt nervös, das ist gut. Offenbar konnte sie meine Selbstsicherheit verunsichern. Der Mann in meinem Rücken scheint ebenfalls beunruhigt zu sein. Er steht einfach nur da, anstatt weitere Anweisungen zu geben.„Hören sie, sie müssen mir nicht glauben. Aber sie haben die Explosionen doch auch gehört. Schicken sie zumindest einen ihrer Männer als Wächter vor. Das haben sie doch auch gemacht, bevor ich hier aufgetaucht bin.“„Glauben sie tatsächlich, dass ich meine Leute wegschicke? Halten sie mich tatsächlich für so dumm?“ Nein, aber für so manipulierbar…„Es ist ja nicht so, als würde es einen Unterschied machen, ob sie mich von 4 oder 5 Schützen erschießen lassen können…“ Ich verleihe meinen Worten einen ironischen Unterton. „Callus, gehen sie und behalten sie die Eingänge im Auge. Hathow, pass auf das du unseren Freund hier immer im Visier behältst. Wer sind sie überhaupt?“ Der letzte Satz gilt wieder mir. Diese Frage hatte ich eigentlich vermeiden wollen.„Ich bin mit MI6 Agentin Brown hier.“ Antworte ich und hoffe, das er es dabei belässt. Allerdings hat er ja schon bewiesen, dass er sein Geschäft versteht und ziemlich aufmerksam ist.„Das hat meine Frage nicht beantwortet.“ Das liegt daran, dass ich sie nicht beantworten will. „Mein Name ist John Forster.“„Gehören sie ebenfalls zum MI6, Mister Forster?“ Ich ziehe kurz in Erwägung, einfach zu lügen, aber vermutlich ist ihm bereits aufgefallen, das ich kein Engländer bin.„Nein, ich bin hier im Rahmen einer Zusammenarbeit zwischen CIA und MI6.“ Das ist zwar etwas übertrieben, aber das kann er ja nicht wissen.„Sie sind Agent eines andere Landes und dabei, Urankerne zu stehlen und wollen mir erklären, wir ständen auf der selben Seite.“ „Keine Geschichte die man sich ausdenken würde.“ Er glaubt mir, oder ist zumindest bereit meine Aussage in Erwägung zieht. Sonst würde er wohl schon nicht mehr mit mir sprechen. „Was machen wir jetzt mit dem Kerl?“ fragt einer der Männer. Der Aufschrei eines der Wächter erspart ihm die Antwort. Der Mann reagiert sofort und wir ducken uns beide vor den Kugeln weg. „Sie sind nicht ihre Freunde.“„Sag ich ja.“ Er antwortet nicht, sondern hört sich die Meldung seiner Männer über Ohrhörer an. Sein Blick wird hart, offensichtlich schlechte Nachrichten. Vermutlich Informationen über die Anzahl der Schützen. Er sieht sich im Raum um, der Blick richtet sich immer wieder auf den Koffer mit den drei Brennstäben. Er weiß schon, was er tun muss, aber es gefällt ihm nicht. Es gibt nur zwei Personen, die den Koffer fortbringen können, ohne dabei die Feuerlinie der Angreifer durchqueren zu müssen. Den Commander und mich. Er kann den Koffer nehmen und seinen Rückzug von seinen Soldaten decken lassen. Aber dann werden die Angreifer seine Leute wohl ausschalten. Oder er gibt mir den Koffer und koordiniert einen geordneten Rückzug der gesamten Gruppe. Er lässt den Blick über seine Männer streifen, dann wendet er sich mir zu. Der Commander hat seine Entscheidung getroffen.„Nehmen sie den Koffer. Bringen sie das Zeug hier weg. Wir ziehen uns langsam zurück und halten unsere neunen Freunde etwas hin. Ach und…“ Seine Hand umschließt meinen Arm, er ist angespannt wie ein Raubtier, kurz vor dem Sprung. Er spricht im ruhigen Tonfall weiter, tödlicher Ernst liegt in seiner Stimme. „Wenn sie uns verraten, werde ich sie finden.“ Ich erwidere nichts darauf. Es gibt nicht wirklich etwas zu sagen. Ich greife den Koffer und sprinte los. Hoffentlich warten Kat und Emilie schon vor dem Tor. Nach Möglichkeit mit abfahrbereiten Wagen. Kurze Zeit später stehe ich vor dem Gebäude, von Kat und Emilie keine Spur. Einer der Wagen fehlt. Ein zweiter ist bereits abfahrbereit auf die Straße gestellt, als ich einsteige, sehe ich, das die Starterdräte freigelegt wurden. Außerdem liegt ein Zettel auf dem Sitz. „Kein Handyempfang+ Funkgeräte Schrott. Sind losgefahren Empfang finden. Viel Glück!“Na gut, dann eben auf eigene Faust. Ich setzte mich in den Wagen und führe die Drähte zusammen. Schon beim ersten Versuch springt der Wagen an und ich gebe Gas.",
            "wordcount": "3.125",
            "chapter_release": "09.07.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "------------------------------------------------------------Kat------------------------------------------------------------------Nachdem der Versuch, die Funkgeräte zum laufen zu kriegen gescheitert ist, beschließen Emilie und ich, in Richtung Zivilisation zu fahren bis wir Handyempfang kriegen. Oder besser, ich beschließe das, den Emilie ist nicht wirklich begeistert von dieser Idee und würde lieber auf John warten. Aber sie erkennt, das ich mich schon entschieden habe und diskutiert nicht weiter. Wir müssen gefühlt ewig fahren bis die Handys wieder gehen, dann ruft Emilie den MI6 an. „Das Militär schickt Hubschrauber. Ich soll nach Brede fahren, das ist ein verschlafenes kleines Kaff etwa ne Stunde von hier. Sie bringen alles was sie an Hinweisen finden können und mögliche Gefangene dorthin.“„Du sollst da hin? Was ist mit mir?“ Emilie zuckt ein wenig zusammen.„Sie wissen nicht, dass du bei mir bist. Ich habe es ihnen nicht gesagt. Und mit ein bisschen Glück erfahren sie es auch erst, wenn das hier vorbei ist. Ich habe echt kein Interesse an dieser Diskussion.“ Das kann ich verstehen. Ich erinnere mich nur ungerne an die Diskussionen nach der Zusammenarbeit mit John in Mexiko. Und da konnte ich das Argument „Ist ja alles gut gegangen“ nutzen. Außerdem, wenn die Zusammenarbeit des SWR mit dem russischen Militär Rückschlüsse auf die Beziehung zwischen MI6 und englischem Militär zulässt, werden die sich wohl nicht all zu sehr über eine zusätzliche Person wundern. Und keine Fragen stellen.„Was genau ist in Brede, dass es als Treffpunkt fungiert.“„Es ist so ein drei-Haus-Kaff. In einer der Scheunen , etwa nen halben Kilometer vom Dorf entfernt, ist ein MI5- Unterschlupf eingerichtet. Wir leihen den mal aus.“„Der MI5 wird wahrlich begeistert sein.“ Sie zuckt mit den Schultern.„Nicht mein Problem.“ Da hat sie wohl recht. Für solche Sachen sind Vorgesetzte \u0001 \u0002 wir Brede erreichen, ist das Militär schon da. Der Hubschrauber steht ein Stück von der Scheune entfernt im Feld. Wenn irgendein Spaziergänger in den nächsten Tagen hier durchkommt , wird er eine schöne Geschichte über Kornkreise erhalten, da der Hubschrauber beim landen einen solchen erzeugt hat. Wir betreten die Scheune. Auch wenn sie von außen den Eindruck eines verfallenden Lagers macht, ist sie von innen eingerichtet. Der Großteil ist ein großer offener Raum, aber der hintere Teil ist extra abgetrennt, vermutlich als Schlafzimmer eingerichtet. Die fünf Männer, die um den Tisch sitzen, sehen nicht wie die Überbringer guter Nachrichten aus.„Also, was haben wir?“ beginnt Emilie, ohne sich vorzustellen. Dem Soldat scheint das nichts auszumachen. „Nicht viel Ma’am. Sie waren weg, als wir eintrafen. Der Commander der Spezialtruppen hat erzählt, das sie das Gebäude durchsucht haben und danach mit 3 Hubschrauber verschwunden sind. Es waren wohl ungefähr 30 Mann, die abgereist sind, und die Hubschrauber waren eindeutig militärischer Bauart. Laut dem Commander wurden die einzig fehlenden Brennstäbe einem Mann übergeben, der sich selbst als CIA-Agent identifizierte und angab, teil einer laufenden Kooperation zwischen CIA und ihrer Behörde zu sein.“„Ja, das entspricht der Wahrheit. Der Mann arbeitet für mich.“ Das stimmt so halbwegs. Eine Anspannung, die mir bis dahin gar nicht bewusst war, fällt von mir ab. John lebt und das Uran ist in Sicherheit. Der Plan der Angreifer ist damit wohl vereitelt. Aber es gibt immer noch viel zu viele offene Fragen. „Gibt es irgendwelche Hinweise auf den jetzigen Aufenthaltsort dieser Männer?“ frage ich, auch wenn ich die Antwort eigentlich schon kenne. Wenn er etwas wüsste, hätte er die gute Nachricht von sich aus erzählt.„Meine Anweisung lautete, alle Gegenstände der Toten hier her zu bringen und an die Analyseexpertin des MI6 zu übergeben. Ich habe sie mir nicht angesehen.“„Ok, dann war es das fürs erste. Aber bleiben sie in Bereitschaft, es kann sein, dass ich sie und ihre Männer noch einmal brauche.“ Der Soldat nickt und die Männer ziehen sich aus der Hütte zurück. Unwillig, auf die Expertin zu warten beginnen ich und Emilie, die Sachen durchzusehen. Es sind überwiegend Handys und Waffen und sie helfen mir in keiner Weise weiter. Also doch auf die Spezialistin warten. In der Zwischenzeit rufe ich Alex an und gebe unseren Aufenthaltsort durch, dann versuche ich John zu erreichen und hinterlasse nach drei gescheiterten Versuchen eine Nachricht auf der Mailbox. Etwa 15 Minuten später trifft eine junge Frau ein und erschafft damit einen weiteren Kornkreis. Sie stellt sich kurz vor, ohne auf meine Anwesenheit einzugehen und stürzt sich dann auf die Sachen der Angreifer. In der nächsten Viertelstunde erfahre ich drei Dinge über sie. Erstens scheint sie es völlig normal zu finden, mit den Handys, Waffen und sonstigen eindeutig unbelebten Gegenständen zu reden und quatscht ununterbrochen mit ihnen, erteilt Anweisungen und stellt Fragen ohne sich daran zu stören das es…nun, unbelebte Gegenstände sind. Zweitens ist sie ziemlich gut. Nach wenigen Minuten verkündet sie, dass sie eine Idee hat wie sie ein ungefähres Aufenthaltsgebiet ermitteln kann. Und drittens will ich sie irgendwie mit Alex bekannt machen. Ich habe das Gefühl, die beiden würden sich gut verstehen. Ich stelle mich neben sie. „Was genau machst du da eigentlich?“ Ich habe das Bedürfnis, mehr zu tun, als nur hier rumzustehen, deshalb frage ich nach. „Viele von den Typen haben Apps auf dem Handy, die auf die Standortdaten zugreifen. Das kann alles Mögliche sein. Datingapps, manche Spiele zeigen an, wenn man sich jemand anderem nährt, der das selbe Spiel spielt oder auch solche Taxi-such-Apps. Ich gucke jetzt, wer öfter angezeigt wurde. Dann suche ich den Nutzernahmen des Dates, oder Spielkumpanen in anderen sozialen Netzwerken. Viele Benutzen in allen sozialen Medien den selben Nutzernamen. Dann lasse ich ein Programm nach Orten in deren sozial-Media-posts suchen, die öfter vorkommen, \u0001 \u0002. ist das selbe Restaurant mehrfach im Hintergrund. So kriege ich den ungefähren Ort raus, wo die Person lebt, die öfter nah an unseren gesuchten dran war. Wenn ich mehrere dieser Orte habe, und dann gucke, welche Gebiete die passende Strecke von allen bekannten Orten entfernt liegen, wissen wir, wo sie oft sind.“ Das hört sich an, als könnte es \u0001 \u0002 weitere halbe Stunde später taucht John endlich wieder auf. Den Koffer mit dem Uran hat er nicht bei sich. Emilie fällt das ebenfalls sofort auf.„Was hast du mit dem Koffer gemacht?“ fragt sie ohne jede Begrüßung. „Er ist an einem sicheren Ort.“ „An einem sicheren Ort? Was soll der Unsinn. Sagen Sie mir, wo der Koffer ist!“ Ich weiß nicht, warum sich Emilie so daran stört. Er ist nicht in Reichweite der Terroristen und wir haben wichtigeres zu tun. Wie zur Untermalung meiner Gedanken meldet sich die Analystin zu Wort. „Na also, mein Liebes, es geht doch. So schwer war das doch gar nicht. “ Das gilt offenbar dem Telefon in ihrer Hand. Dann wendet sie sich uns zu. „Ich habe sie gefunden.“„Wo sind sie?“ „In einem Hotel in Hasting, zwanzig Minuten von hier. Ich habe mich eigentlich nach leerstehenden Gebäuden oder mehreren frisch vermieteten Apartments umgesehen, aber so was habe ich nicht gefunden. Also hab ich mir die Hotels angeguckt, und eine Reservierung für eine 50 Mann starke Reisegruppe der Ornithologen gefunden.“„Ornito was bitte?“ spricht Emilie meine Gedanken aus. „Ornithologen erforschen und beobachten Vögel.“ Erklärt die Analysten in einem Tonfall, als wäre das selbstverständlich.„Ja, klar, 50 Mann beobachten Vögel in Hasting. 50 Mann würde auf die Stärke unserer Truppe passen. Wir haben welche erledigt, die echte Einsatztruppe bestimmt auch und etwa 30 sind noch übrig.“ „Ich sagte ja, ich habe sie gefunden.“ Die Analystin scheint sehr zufrieden mit sich und der Welt. „Na dann, nichts wie los.“ Wir informieren die Soldaten und machen uns mit den Hubschraubern auf den Weg. Es ist nur ein kurzer Flug, den wir dafür nutzen, unsere Taktik zu besprechen. Wir einigen uns darauf, das wir drei Agenten zuerst gehen. Wenn eine große Anzahl böser Jungs vor Ort ist, alarmieren wir das Militär. Wenn nicht, schalten wir die Anwesenden aus und schnappen uns alles an Technik, was sie so haben, ohne das sie durch den Aufmarsch der Soldaten eine Vorwarnung bekommen und die Daten löschen. Der Hubschrauber setzt uns außer Sichtweise der Siedlung ab. Nach einem zehnminütigen Fußweg erreichen wir das Hotel. Ich habe halb erwartet das wir das Hotel nach den Soldaten durchsuchen müssen, aber der Rezeptionist sieht so verschlafen aus, dass ich ihn auf gut Glück einfach frage.„Entschuldigen sie, wissen sie vielleicht, in welchem Zimmer dieser reizende junge Mann von gestern Abend wohnt. Er sagte, es sei mit seiner Reisegruppe zur Vogelbeobachtung hier, ein faszinierendes Hobby, finden sie nicht auch?“ Der Rezeptionist sieht aus halboffenen Augen zu mir hoch. „Zimmer 1-6, Etage 2“ „Danke.“ Es darf auch mal einfach sein. Wir schnappen uns noch einen Plan des Hotels, dann laufen wir los. „Zimmer 1-6 auf der zweiten Etage sind sogenannte Durchgangszimmer. Es sind Achterzimmer und die Zimmer auf einer Seite des Flurs sind also durch Durchgangstüren miteinander verbunden, wenn die Gäste das wollen. Mehr gibt das Ding zum Zimmeraufbau nicht her.“ Wenn uns jemand entdeckt, haben wir also gleich alle am Hals. John lässt den Plan einfach fallen und wir ziehen alle drei unsere Waffen. „Bereit?“ Die anderen nicken. Also stoße ich schwungvoll die Tür auf. Wir stürmen in den Raum, sehen uns um.. leer. Ich gebe den anderen ein Zeichen und wir bauen uns vor der Durchgangstür auf. Diesmal frage ich nicht, sondern gebe den Countdown mit den Fingern vor. 3…2…1…los. Tür auf, Raum sichern, leer. Hier stehen dutzende Laptops, verbunden durch unterschiedlichste Arten von Kabeln miteinander verbunden. Solange im letzten Raum keine Katastrophe auf uns wartet, haben wir vermutlich alle Informationen die wir brauchen. Wieder nehmen wir Aufstellung vor der Durchgangstür, wieder gebe ich den Countdown vor. Tür öffnen, Raum sichern, leer. Das ist so vorteilhaft, das es schon wieder beunruhigend ist. Wo sind die bloß hin. Aber das lässt sich bestimmt aus den Computerdaten rekonstruieren. John ist schon wieder in den Nebenraum zurückgegangen. Er legt seine Waffe auf den Tisch und beginnt, sich die Computer anzusehen. Emilie nimmt vor der Tür Aufstellung, falls die Männer zurückkommen oder aus dem Nebenzimmer hier herüberwechseln. Also stecke ich meine Waffe ins Holster und gehe ebenfalls zu den Laptops hinüber. „Ich hab hier auf den ersten Blick nichts auffälliges.“ Kommentiert John seine Suche. Ich werfe einen Blick auf das Kabelkauderwelsch und wünsche mir nicht zum ersten mal bei dieser Mission, dass ich Alex dabei hätte. Aber er ist ja nicht allzu weit entfernt. Fürs erste wähle ich auf gut Glück einen der 5 Laptops aus und lande direkt einen Volltreffer. Im Gegensatz zu den PC auf der andern Zimmerseite , die John sich gerade ansieht, ist dieser hier passwortgeschützt. Das heißt vermutlich, dass es darauf schützenswerte Daten gibt.„Ich denke, ich sollte mal Alex anrufen. Der dürfte hiermit leichtes Spiel haben.“„Das wird nicht notwendig sein.“ Da ist etwas in Emilies Tonfall, dass mich sofort in Alarmbereitschaft versetzt. Aber noch bevor ich mich umdrehen kann, spüre ich zum zweiten mal innerhalb kurzer Zeit eine Waffe im Rücken. „Versuch nicht, an deine Waffe zu kommen, John. Ich kann euch beide vorher erledigen.“ Noch während Emilie spricht, greift sie nach meiner Waffe und richtet sie auf John. Ihre Pistole bewegt sich dabei kein Stück. „Verräter!“ knurre ich, bevor ich mich zurückhalten kann. Ich kann meine Wut nur schwer kontrollieren, aber da der SWR es bei seinen Agenten nicht diplomatisches Vorgehen anlegt, hat das niemanden gestört.„Warum, Emilie?“ Im Gegensatz zu mir hat sich John absolut unter Kontrolle.„Nehmt es nicht persönlich, es geht nur ums Geschäft.“ „Die Ermordung von Millionen Menschen mit einer Atomrakete ist nur ein Geschäft für dich?“ Ich versuche, sarkastisch zu klingen, aber es gelingt mir nicht ganz, die Wut aus meiner Stimme zu verbannen. Emilie ignoriert mich einfach.„Warum hättest du mir nicht einfach sagen können, was du mit dem Uran gemacht hast John? Es hätte so einfach seien können, zwei saubere Schüsse und Ende. Aber das ist jetzt wohl nicht mehr möglich. Hinsetzten! Auf den am Tisch.“ Sie untermalt ihren Befehl nicht mit einer Geste, die die Waffe kurz von John wegzeigen lassen würde. Als MI6 Agentin ist sie ebenso professionell wie John und ich. Das wird schwierig werden. Sorgsam darauf bedacht, die Waffen auf uns gerichtet zur halten läuft Emilie zur Tür. Dann tritt sie mit Wucht dagegen. Offenbar ein Zeichen, denn keine fünf Sekunden später öffnet sich die Tür und zwei Männer betreten den Raum. Sie müssen sich direkt vor der Tür platziert haben, sobald wir den Raum betreten haben. Vermutlich hat Emilie das vorher mit ihnen abgesprochen. Einer der beiden zieht einen Satz Kabelbinder aus der Tasche. Er reicht seinem Kollegen die einen und geht dann zu John. Der andere Mann kommt auf mich zu. Kurz spiele ich mit dem Gedanken, einen Angriff zu versuchen. Vermutlich hat Emilie recht damit, dass sie uns schnell genug erwischen kann, aber ohne Hilfe und in Anbetracht von Emilies Ausbildung, könnte das durchaus die bessere Alternative sein. Angreifen, versuchen vor dem Schuss bei ihr zu sein und diese Aktion zu einem sauberen Ende bringen, auf die eine oder andere Weise. Wenn irgendjemand wüsste, dass wir hier sind, jemand außer Alex, der sich als Computerspezialist doch überwiegend auf meine Anweisungen verlässt, hätte ich es vielleicht getan. Aber weder ich noch John haben irgendwas zu unseren Geheimdiensten gesagt, also würde sich wohl niemand über unser verschwinden wundern. Für die nächsten Tage wird uns niemand suchen Und Emilie hätte den ganzen MI6 um ein doch relativ kleines Suchgebiet abzustecken. Das kann ich nicht riskieren, nicht bei einer Atomrakete. Außerdem lässt John sich widerstandslos an den Stuhl fesseln und aus persönlicher Erfahrung weiß ich, dass er mit solchen Situationen umgehen kann. Ich muss abwarten und hoffen, dass ich eine Chance bekomme. Also lasse ich zu, dass der Mann mir die Hände auf den Rücken fesselt. Dabei berührt er mich deutlich länger als es notwendig wäre und als ich darauf achte, kann ich die Gier in seinen Augen sehen. Da Emilie eigentlich nur John braucht, ist klar, was als nächstes kommt. Ein Teil von mir zuckt bei dem Gedanken zusammen, aber der professionelle, analytische Teil sieht vor allem die Möglichkeiten. Einen winzigen Moment der Unaufmerksamkeit, mehr brauche ich nicht. „Boss, die Kleine brauchen sie doch fürs erste nicht mehr. Die hat nen paar meiner Leute erledigt. Wird ne Menge Arbeit, die zu ersetzen. Ich finde, dafür sollte sie sich revanchieren.“ Er spricht russisch, mit einen starken Akzent, wahrscheinlich Bulgarier. Einer von Zankovs Leuten vielleicht? Während er spricht macht sich ein dreckiges Grinsen bei ihm breit.“„Klar, hab deinen Spaß.“ John zuckt bei dieser Aussage sichtlich zusammen. Verdammt! Es ist die erste Reaktion, die er nicht vollständig überspielen kann. Ich bete, dass Emilie es nicht bemerkt hat. Aber natürlich hat sie das. Sie gibt ihrem Schläger ein Zeichen, noch zu warten.„Na sieh mal einer an. Das ist aber mehr als nur professionelle Besorgnis um eine Kollegin. Ich hatte mich schon gefragt, warum du deine Tarnung bei Zankov so einfach für sie aufgegeben hast.“ Sie wendet sich dem Mann zu: „Olslo, fessle sie an einen Stuhl. Larus, sag den anderen das ich schneller fertig sein werde als erwartet.“ John zeigt keine weiteren Reaktionen, aber das ist auch nicht nötig. Die Chance auf eine schnelle Flucht ist verspielt. Jetzt kann ich nur hoffen das sich Emilie täuscht, wenn sie eine schnelle Antwort prophezeit. Aus einem der Rucksäcke, die im Raum herumstehen, holt sich Emilie eine Tasche. Daraus zieht sie ein gebogenes Messer. Ich nutze die Zeit, um mich auf die schmerzblockierenden Techniken meiner Ausbildung zu konzentrieren. Emilie baut sich demonstrativ vor mir auf. „Also, dann wollen wir mal.“ Sie beginnt um mich herumzugehen. Die Klinge gleitet über ohne Druck über meinen Rücken, nicht schmerzhaft, sondern als stumme Drohung was sie zu tun in der Lage ist. „Denke dich heraus“ höre ich die Stimme meiner Ausbilder in meinem Kopf. Ich versuche Emilie auszublenden, mich auf andere Dinge zu konzentrieren und das alles hinter mir zu lassen. Mein Haus, der Flug nach Sophia mit Alex, das Café in Sophia mit diesem köstlichen Strudel. „Wohin haben Sie das Uran gebracht?“ Weder ich noch John machen uns die Mühe zu antworten. Emilie stößt ein kurzes Lachen aus, dass in keiner Weise belustigt klingt.„Dachte ich auch nicht.“ Dann erhöht sie denn Druck auf die Klinge. Wirklich gut klappt das wegdenken nicht. Zu wütend bin ich auf Emilie, zu persönlich ist die ganze Sache geworden. John ist angespannt, hat die Hände zu Fäusten geballt. „Nochmal: Wo ist das Uran? Das hier ist doch unnötig.“„Sag ihr nichts!“„Also?“„In Hasting, Holmesdale Gardens 2“ „Gut. Ich werde das überprüfen. Wenn dort nichts ist, lasse ich den Rest meiner Leute erst einmal meinen Spaß mit ihr haben, bevor wir hier weiter machen.“„Ich habe nicht gelogen.“ John klingt unfassbar resigniert. „Pass auf die sie auf, aber lass sie vorerst in Ruhe.“ Emilie und einer der beiden Männer verschwinden. Mit einem Knall fällt die Tür hinter ihnen ins Schloss. Ich sehe zu John, er sitzt zusammengesunken auf den Stuhl und vermeidet jeden Blickkontakt.„Es tut mir leid, Kat.“ Ich erwidere nichts. Es gibt nichts mehr zu sagen. Emilie hat das Uran, und wenn sie einen Maulwurf beim MI6 haben, warum dann nicht auch irgendwo in der russischen Armee. Sie können ihre verdammte Rakete bauen und ich kann nichts tun um sie aufhalten. Die Zeit schleicht dahin. In mir kämpfen zwei Gefühle miteinander. Eine lähmende Kälte, geboren aus Resignation und Verzweiflung, die sich in mir ausbreiten will. Denke einfach an nichts, gib auf, es spielt doch eh keine Rolle mehr. Dem Gegenüber steht ein Feuer aus Wut. Auf Emilie wegen ihrem Verrat, auf mich, weil ich ihr und John vertraut habe, auf das Universum im Allgemeinen weil die Dinge so sind wie sie sind und auf John. Vor allem auf John, für seine unendliche Dummheit. Weil er einfach aufgegeben hat. Und dann ist da noch dieses absurde Schuldgefühl, weil er wegen mir aufgegeben hat. Die nächste Zeit verbringe ich damit, die Flammen der Wut zu schüren. Besser Wut als Resignation. Ich werde meine Chance bekommen. Wenn ich sie nicht aufhalten kann, dann werde ich mich zumindest rächen. Es vergehen ungefähr zwei Stunden, bis wieder etwas passiert. Dann öffnet sich die Tür und ein Mann betritt den Raum. Er sagt kein Wort, sondern hebt nur die Waffe und schießt. Das ganze geht so schnell, dass ich erst einen Moment später registriere, dass der Schuss weder mir noch John galt. Stattdessen ist unser Wachmann zusammengebrochen. Der Neuankömmling wendet sich John zu und beginnt mit einem breiten Grinsen auf Englisch zu sprechen. „Warum endet es eigentlich immer so, wenn ich mit dir zusammenarbeite.“Ich sehe zu John, dessen ganze Ausstrahlung sich komplett verändert hat. Die Resignation ist verschwunden, statt dessen erwidert er das Lächeln des Mannes an der Tür.„Ist sie tot?“„Wäre ich sonst hier?“„Und ist das Uran in Sicherheit.“„Nochmal, würde ich sonst hier stehen?“„Dann hat doch alles bestens funktioniert. Außerdem übertreibst du. Es endet nicht immer so.“„Das nennst du bestens funktioniert“ stelle ich die erste der vielen Fragen, die mir jetzt auf der Zunge liegen. Ist mit „sie“ Emilie gemeint? Wer ist der Mann? Und wo kommt er her? Und was ist hier eigentlich los? Der Mann an der Tür wirft mir einen Blick zu.„Sie sollten doch mittlerweile wissen, das John völlig durchgeknallt ist.“ Dann schnappt er sich ein Messer aus Emilies Sammlung und durchtrennt meine Fesseln. „Ach und John, nenne mir ein Beispiel, wo ich die nicht im Laufe der Mission aus irgendeiner Zelle holen musste.“ „Mumbai, zum Beispiel.“„Mumbai. Möchtest du wirklich nochmal über Mumbai reden, John?“„Ähm, Nein. Vielleicht sollten wir uns jetzt mal diese Computer ansehen. Rufst du Alex an, Kat?“„Ja, schön das Thema wechseln!“Das John jetzt wieder ohne Erklärung zur Normalität übergeht, nachdem ich schon davon ausgegangen bin, das wir verloren haben, setzt etwas in mir frei. Meine Verwirrung wird durch Wut ersetzt.„Wusstest du, dass Emilie ein Verräter ist?“ fauche ich ihn an. „Das sollten wir besprechen, wenn wir die Infos haben und hier raus sind.“ Damit scheint das Thema für ihn abgeschlossen zu sein. Für mich ist es das aber nicht. „Ich bin eine Frau und damit durchaus multitaskingfähig. Also beantworte meine Frage oder ich probiere ein paar von Emilies Spielzeugen an dir aus!“Johns Freund beginnt zu lachen. „Du hattest Recht, ich mag sie wirklich. Endlich jemand, der mich versteht. Außerdem sollten wir die Laptops vielleicht einfach mitnehmen und wo anders analysieren. Auch wenn eure Verräterin aus dem Spiel ist, werden ihre Leute irgendwann wiederkommen“John ignoriert ihn und wendet sich mir zu. Offenbar hat er begriffen, dass ich jetzt Antworten will. Während er spricht, beginne ich damit, die ganzen Kabel aus den Laptops zu ziehen und zusammenzurollen. „Nein, ich habe nicht gewusst, das Emilie ein Verräter ist. Das hätte ich dir gesagt. Tatsächlich war es eine Mischung aus Glück und jobbedingter Paranoia. Lou hier war meine Sicherung bei der Aktion in Sofia. Die CIA schickt Agenten in der Regel nicht alleine auf solche Missionen, sondern schickt einen zweiten Agenten als Sicherheit mit, falls etwas schiefgeht. Es ist aber alles ziemlich schnell schief gegangen, deshalb konnte er sich nicht beteiligen. Ich habe ihn irgendwann am Flughafen angerufen, aber wir haben nie länger geredet, deshalb habe ich es nicht erwähnt. Es spielte einfach keine Rolle. Ich habe ihm das Uran gegeben. Das Ausmachen der tödlichen Adresse war dann nur eine Vorsichtsmaßnahme.“„Kurze Unterbrechung: Was ist eine tödliche Adresse.“ „Ein Ort, an dem sich der ein Agent aufhält. Dort gibt es nichts wichtiges. Aber wenn man nach dem Aufenthaltsort von irgendwas gefragt wird, kann man diese Adresse angeben. Und der Agent dort weiß, dass das passieren kann und ist entsprechend vorbereitet. Macht Sinn, wenn man davon ausgeht, beobachtet zu werden oder eben einen Verräter sucht. “„Sagtest du nicht gerade das du nichts von Emilies Verrat wusstest.“„Ja, ich hätte nicht gedacht, dass sie diejenige ist. Aber ich hielt es schon für wahrscheinlich, dass es einen Verräter gibt. Wir hatten schließlich auch einen bei uns, warum hätten sie hier keinen haben sollen. Ich war einfach nur vorsichtig. Als sich Emilie dann als diejenige entpuppte, musste ich ihr nur noch Lous Adresse geben.“ Na gut, das kann ich nachvollziehen. Es wäre leichter, wütend auf John zu sein, wenn er nicht in allen Punkten recht behalten hätte. Eine Frage habe ich aber noch:„Wo ist das Uran den nun hin?“ John zuckt mit den Schultern.„Keine Ahnung, ich hielt es für besser wenn keiner von uns dreien das weiß. Ach und, fürs Protokoll, selbst wenn ich es gewusst hätte, hätte ich es ihr nicht gesagt. Ich lasse meine Arbeit nie von meinen Gefühlen beeinflussen.“ „Ich muss mich wohl dafür entschuldigen, dass ich das geglaubt habe.“ „Musst du nicht. Ich sehe das einfach als Kompliment an.“„Der MI5 hat übrigens das Uran.“ Mischt sich Lou in das Gespräch ein. „Ihr wärt überrascht wie schnell man mit der Aussage, man sei CIA-Agent und habe einen Koffer mit gestohlenem Uran bei sich zu den hohen Tieren des MI5 durchkommt. Ich bin davon ausgegangen, dass die niemandem etwas sagen. Würde das FBI auch nicht, Geheimdienstleiter sind per se paranoid, und wenn sie dann noch die anderen Dienste ärgern können…“In der Zwischenzeit haben wir alle Kabel gelöst und die Laptops auf einen Haufen gestapelt. Wir habe entschieden, sie alle mitzunehmen, auch die ohne Passwortschutz. Nachdem ich gesehen habe, wie diese Analystin gearbeitet hat, bin ich sicher, sie kann damit was anfangen. Also haben wir sieben Laptops und einen ganzen Haufen Kabel. Die beiden Jungs teilen das Zeug unter sich auf, ich behalte die Hände frei und hole mir meine Waffe von dem Toten Sicherheitsmann zurück. Vielleicht als Entschädigung des Universums für die letzten Stunden kommen wir aus dem Hotel, ohne jemandem zu begegnen. Nicht mal der verschlafene Portier spricht uns an, als wir mit den Laptopstapel durch die Lobby laufen. Johns Freund, wie hieß er doch gleich, Lou, hat seinen Wagen quasi direkt vor dem Hotel geparkt. Wir laden alles in den Kofferraum und fahren zu dem MI5 Quartier. Erst im Wagen wird mir klar, das man John Aussage auch so interpretieren könnte, dass er sich nicht von tatsächlichen Gefühlen für mich hat beeinflussen lassen. Und mir fällt auf, dass mich dieser Gedanke nicht wirklich stört. Schnell schiebe ich diesen Gedankengang beiseite. Es gibt Themen, über die man besser nicht weiter nachdenkt. Das macht die Dinge sonst nur \u0001 \u0002 etwas längeres Kapitel, aber ich wollte es nicht mittendrin trennen.",
            "wordcount": "4.069",
            "chapter_release": "09.07.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "----------------------------------------------------------------Kat--------------------------------------------------------------Ich rufe unterwegs Alex an, sage ihm das wir kommen und lasse mir bestätigen das die Analystin noch immer dort ist. Dann gebe ich ihm eine Kurzfassung der Ereignisse, die sich im Prinzip nur aus der Information, dass Emilie uns verraten hat und das ein Kollege von John sie erledigt hat, zusammensetzt. Wir liefern die Laptops ab, dann gehe ich in den hinteren Bereich der Scheune. Wie bereits vermutet ist hier ein Bett aufgestellt, ziemlich groß, das fast den ganzen Raum in Beschlag nimmt. lege ich mich ins Bett. Ich habe, von den drei Stunden im Flugzeug einmal abgesehen, seit gestern morgen nicht mehr geschlafen und jetzt ist es bereits wieder 15 Uhr. Jetzt, wo die Aufregung vorbei ist, fällt meinem Körper wieder ein, dass er eigentlich Schlaf benötigt. Wenige Minuten später bin ich \u0001 \u0002 ich wieder aufwache, ist es mitten in der Nacht. Ich setzte mich auf uns stelle fest, das John neben mir im Bett liegt. Er muss kurz nach mir ebenfalls schlafen gegangen sein. Vorsichtig, um ihn nicht zu wecken, verlasse ich das Schlafzimmer. Im Hauptraum sitzen Alex und die Analystin, die offensichtlich Josi heißt, auf dem Boden und haben die Laptops um sich herum gruppiert. Sie reden ununterbrochen miteinander und mit der Technik und nutzen dabei überwiegend Wörter, die ich noch nie gehört habe. Aber ich hatte offensichtlich recht damit, dass die beiden sich gut verstehen würden. Nun stehe ich aber vor einem neuen Problem. Jetzt, wo ich weder beschäftigt noch totmüde bin, habe ich verdammt Hunger. „Alex, ihr habt nicht zufällig was zu Essen hier rumliegen?“ Keine Antwort. Die beiden sind völlig in ihrer eigenen Welt gefangen. Also sehe ich mich kurz in der Scheune um. So viele Plätze, wo Essen liegen könnte, gibt es in dem großen, offenen Raum ja nicht. Und tatsächlich, auf dem Holztisch liegt eine Tüte mit Brötchen, außerdem Butter und etwas Wurst. An den Wasserflaschen klebt ein Notizzettel. „Falls ihr um 2 Uhr Nachts aufwacht, Lou“ Unwillkürlich muss ich lächeln und werfe einen Blick auf mein Handy. Es ist 3:18. Also setze ich mich an den Tisch und beginne zu essen. Keine 10 Minuten später taucht John auf und macht sich ebenfalls über das Essen her. „Weißt du, wo Lou hin ist?“ „Nein.“ Ich zucke mit den Schultern. „Der Versuch einer Kontaktaufnahme mit den beiden da ist leider gescheitert.“„Vielleicht hat er mir ja was geschrieben. Wo habe ich gestern mein Handy hingeworfen?“ „Fragst du das jetzt mich?“„Nein, eigentlich nicht.“„Überlasse die Selbstgespräche doch bitte unseren Analysten und benutze deine Augen wie ein normaler Mensch.“„Ja, ein typisch normaler Mensch, der Nachts um drei während des Frühstücks sein Handy sucht.“„Genau so.“ Die anschließende unmotivierte Suchaktion scheitert, dann nimmt John eins der Handys von den Angreifern, die immer noch als Stapel in der Ecke liegen und ruft sich selbst an. Das Ergebnis: es liegt zwischen uns auf dem Tisch, unter der Tüte mit den Brötchen. Nachdem wir wieder aufgehört haben zu lachen, überprüft John sein Handy. „Tatsächlich, er hat mir geschrieben. ‚Bin in meinem Hotelzimmer in Hasthing. Wir sehen uns morgen oder wann immer die beiden irren Analysten was erreicht haben. Ruf einfach an! PS: Wie kann jemand so ernsthaft mit einem Computer diskutieren? PPS: Wehe, wenn du mich nicht anrufst!‘ Das ist die ganze Nachricht. Die beiden sehen aber nicht so aus, als hätten sie schon was zu melden. Sieht aus, als müssten wir einfach abwarten.“„Wenn wir jetzt doch Zeit haben und so, muss ich dir eine Frage stellen.“„Irgendwie habe ich den Eindruck, dass dieses Lächeln nichts Gutes bedeutet. Was willst du wissen?“„Was war in Mumbai?“ John rollt mit den Augen.„Warum musste ich das erwähnen? Ich hätte es besser wissen sollen.“„Scheint eine gute Geschichte zu sein. Erzähl schon.“„So gut ist sie gar nicht…eher langweilig.“ „Es gibt zwei Wörter, die dazu führen, dass ich eine Geschichte unbedingt hören will. Lang und Langweilig. Das sind dann erfahrungsgemäß die besten Geschichten.“„Du kannst ziemlich penetrant sein, weißt du das?“„Lenk nicht ab, John. Ich bin ausgebildete Agentin, schon vergessen?“ Ich werfe ihm einen demonstrativen bösen Blick zu und versuche, mir das Lachen zu verkneifen. John rollt mit den Augen und sieht dann theatralisch nach oben. Als keine göttlich Intervention das Gespräch beendet, beginnt er zu erzählen.„Mumbai war... eine Mission gar nicht unähnlich der, in die du geplatzt bist. Ich sollte mich bei einer Gruppe Waffenhändler einschleusen und Lou war mein Kontaktmann, wie hier auch. Anders als dieser Trottel von Zankov haben die mir aber nicht vertrauen wollen. Ich hab einen Laufburschenjob nach dem anderen bekommen und das hätte noch Jahre so weitergehen können. Also habe ich…improvisiert. Und das nimmt mir Lou ein bisschen übel.“ John unterbricht sich und legt eine dramatische Pause ein. „Und dann hast du was getan?“ Ich untermale meine Worte mit der typischen „Rede weiter“ Geste.„Ich hab Lou verraten.“„Was?“ John lacht leise und ein wenig schuldbewusst.„Ich hab Lous Versteck verraten. Und Voila, alle haben mir vertraut. Ich hab keine zwei Stunden mehr gebraucht um an die Daten zu kommen und Lou zu befreien. Ihm ist nichts passiert. Trotzdem hat er sich übermäßig aufgeregt. Völlig über alle Maßen.“ Trotz seines entrüsteten Tonfalls hört John nicht auf zu Grinsen.„Wenn du das mit mir gemacht hättest, hätte ich dir wohl ein paar Knochen gebrochen.“„Was eine absolut unangebrachte Überreaktion gewesen wäre.“ Wir sitzen noch ein wenig am Tisch und albern herum, bis die beiden Techniker irgendwann aus ihrer Trance erwachen und zu uns herüberkommen. -------------------------------------------------------------John---------------------------------------------------------------„Wir haben ihn gefunden!“ verkündet Alex. Josi hingegen wirft uns einen skeptischen Blick zu. „Wie seid ihr hier hergekommen? Ward ihr nicht schlafen?“ Offenbar haben sie uns tatsächlich nicht einmal wahrgenommen.„Wir sind schon seit eineinhalb Stunden hier, aber ihr ward beschäftigt, da wollten wir nicht stören. Was habt ihr gefunden?“ Das stimmt zumindest ungefähr.„Einen Haufen zusätzlicher Puzzleteile, die einfach kein vernünftiges Bild ergeben wollen“„Nicht gut“ kommentiert Kat ironisch. „Also, erst mal zu Zankov. Wir haben ihn nochmal mit Hilfe unserer Datenbanken und den der CIA durchleuchtet. Nichts lässt irgendwie auf einen Veranlagung zum Märtyrer schließen. Auch die wenigen textnachrichten mit seinen Leuten, die wir gefunden haben wirken nur geschäftsmäßig. Nicht wie von jemandem, der vorhat einen nuklearen Overkill auszulösen. Das wäre dann Frage Nummer eins.“„Kurze Unterbrechung, bitte,“ werfe ich ein, „wieso Overkill? Soweit wir wissen wollten sie nur eine Rakete zusammenbauen. Das ist zwar auch extrem gefährlich, aber noch kein Overkill-Scenario.“„Theoretisch hast du recht, praktisch aber nicht.“ Meint Josi, „Es ist eben nicht nur die eine Rakete. Stell dir folgendes Scenario vor. Eine Atomrakete kracht auf Moskau und radiert die Stadt aus. Das russische Militär rekonstruiert die Flugbahn der Rakete und stellt fest, dass irgendwo aus Texas abgeschossen wurde. Was würden sie wohl tun?“ Ohne Pause beantwortet sie ihre Frage gleich selbst. „Die Russen würden einfach von einem provozierten Angriff ausgehen, der ein paar Millionen Zivilisten und vermutlich den größten Teil der militärischen Komandoebene ausradiert hat. Inklusive des berühmten roten Telefons. Also, was bleibt ihnen? Sie schießen zurück, auf New York und versetzen ihr Militär in Stellung. Das würde natürlich zu einer Einmischung der anderen NATO-Staaten führen und wir wären mitten in einem Weltkrieg, der mit Atomwaffen geführt wird. Für mich ist das ein Overkill-Scenario.“So weit hatte ich noch gar nicht darüber nachgedacht. Josis Erläuterungen sind absolut plausibel. Aber die Frage, warum ein bulgarischer Mafiosi ein Weltuntergangsscenario erschaffen will bleibt natürlich. „Auf jeden Fall,“ führt Alex die Erklärung fort, „haben wir eine Antwort auf die Frage gefunden. Die bringt uns zwar nicht wirklich weiter, aber na ja. Auf jeden Fall konnten wir mit Hilfe von..“„Sag uns doch einfach was bei rausgekommen ist.„Ihr habt erzählt, dass sie die Computer miteinander verkabelt haben. Das haben sie getan um die Rechenkapazität weit zu erhöhen…“„Alex! Nur das wichtige!“„Sie haben die Computer genutzt um die Zielortkalibrierung der Rakete durchzuführen. Also quasi die Berechnung von Ziel und Flugweg. Wir konnten zumindest etwas davon rekonstruieren. Den geplanten Abschussort leider nicht, aber die Rakete sollte auf den Philippinen einschlagen.“„Was zur Hölle hatte Zankov gegen die Philippinien?“„Gar nichts.“ Josi zeigt ein triumphierendes Lächeln. „Aber er wird ziemlich gut bezahlt.“ Sie macht eine effektheischende Pause, bevor sie fortfährt: „Und wir wissen, von wem.“„Weniger dramatische Pausen, mehr Informationen!“ weist Kat die Analystin zurecht. Sie ist immer noch angespannt. Der menschliche Kampf- oder -Flucht Reflex. Bei Kat wohl nur Kampf- Reflex. Sie will etwas tun, sich rächen, dass alles beenden. Hoffentlich beruhigt sie sich wieder, wenn es komplizierter wird. Im Kampf kann mangelnde Konzentration tödlich enden. „Also…“ fährt Josi fort und legt demonstrativ eine weitere Pause ein. „Das Geld kommt von einer Firma namens Kaltheight- Industries, einer Firma für elektrische Bauteile mit Hauptsitz in Peking. Inhaber ist ein Ming- Zuang, was definitiv ein Deckname ist. Aber…Wir sind in der Datenbank der CIA fündig geworden. Ming-Zuang ist nur eins von vielen Pseudonymen von Mian Zhang. Warum genau der sich mit so einem Namen ein Pseudonym zulegt weiß ich allerdings nicht so genau.“ Offenbar bemerkt sie meinen irritierten Blick. „Mian Zhang ist quasi das chinesische Äquivalent zum englischen Peter Jones oder dem amerikanischen Jack Smith. Es muss tausende Chinesen mit diesem Namen geben, wozu also noch ein Pseudonym?“„Wer ist er den nun, wie auch immer er heißt?“„Mian Zhang ist einer der weltweit größten Schwarzmarktwaffenhändler. Auch bei ihm kann ich allerdings keinen Grund für Hass auf die Philippinen feststellen. Wie schon gesagt, mehr Puzzleteile, kein Bild.“ „Und weiter geht es mit dem nächsten Puzzleteil.“ Nimmt Alex den Faden wieder auf. „Emilie hat mehrfach mit jemandem in China telefoniert. Es ist nicht zu orten oder rückzuverfolgen, aber die Vorwahl der Nummer passt zum Standort der Firma. Emilie und Zankovs Boss hatten also Kontakt miteinander.“„Dann ergibt zumindest ihr Verhalten im Kraftwerk Sinn.“ Stelle ich fest. Ich hatte darüber nachgedacht, aber ihre Hilfe während des Angriffs auf das Kraftwerk war der einzige Punkt, den ich mir nicht erklären konnte.“„Inwiefern macht das Sinn? Ich habe bisher noch nicht drüber nachgedacht, aber wo du es erwähnst, warum hat sie uns nicht einfach ausgeschaltet?“ Kat sieht mich fragend an. Mir erscheint es logisch, also fange ich an zu erklären:„Sie hat uns nicht unterstützt, weil sie nicht mit den Männern zusammengearbeitet hat. Emilie hat direkt für Zankovs Boss gearbeitet, vermutlich wusste er nicht mal etwas davon. In Sofia hat sie uns unterstützt, weil sie davon ausgehen musste, das Zankov erledigt war, zwei russische Agenten lassen auf eine klare Vorstellung von einem Ziel schließen. Als ihr dann klar wurde, das wir gar nicht zusammengehören sondern unabhängig voneinander Sondierungen durchführen war es schon zu spät. Sie kann ja schlecht zu Zankov zurückgehen und ihm alles erklären. Er hätte sie einfach umgelegt. Und von da an war sie bis zu der Aktion im Kraftwerk pausenlos mit uns zusammen, konnte also keinen Kontakt zu Zhang aufnehmen. Und wie wir wissen, gibt es beim Kraftwerkt keinen Handyempfang, die waren also auch nicht zu erreichen. Beide Seiten haben nichts voneinander gewusst. Also musste sie mit uns zusammenarbeiten, wenn sie nicht von Zankov umgelegt werden wollte. Wir retten das Uran, sie legt uns um, nimmt den Koffer und verschwindet. Aber dann ich ihr zufällig einen Strich durch die Rechnung gemacht und mich von euch getrennt. Vermutlich hat sie irgendwann in der Zeit, die wir im MI5 Quartier auf die Analysten gewartet haben, mit Zhang telefoniert, und der hat Zankov alles erklärt. Klingt das soweit logisch?“„Tut es. Und darf ich anmerken, das du ein bisschen zu gut darin bist, die Gedanken einer Verräterin nachzuvollziehen? Ist nicht persönlich gemeint.“„Das ist mein Job.“„Wohl war.“ Offenbar hat Kat sich soweit beruhigt, dass sie wieder Witze reißen kann. Gut. „Nachdem das geklärt wäre, bleibt die Frage warum ein Waffenhändler viel Geld ausgibt, um die Philippinen in die Luft zu jagen. Was hat Zhang davon?“ Für ein paar Minuten ist es ruhig, während jeder seinen Gedanken nachhängt. Normalerweise bin ich ganz gut darin, die Beweggründe von Menschen einzuschätzen, aber dazu will mir nichts einfallen. „Vielleicht sollten wir mit einer anderen Frage anfangen.“ Meint Kat einige Minuten später.„Was für eine Frage denn?“ Josi klingt ziemlich frustriert.“„Was wird passieren, wenn eine Atomrakete auf den Philippinen einschlägt?“„Kommt darauf an wer geschossen hat, oder? Es würden alle ziemlich wütend auf denjenigen sein und alle Beteuerungen, nicht dafür verantwortlich zu sein würden ignoriert, aber es würde niemand wirklich schießen. Oder schätze ich da die Menschheit zu intelligent ein?“ kommentiert Kat. Josi nickt bestätigend. Ich lasse mir die Aussage durch den Kopf gehen. Eine entrüstete Weltbevölkerung, viele Versprechungen aber kein Krieg. Es ist schwer, sie die Reaktionen auf so einen Anschlag vorzustellen. Ich suche nach Vergleichen, ähnlichen Situationen in der Vergangenheit, die helfen können, einzuschätzen was gesehen würde. Schließlich bleibe ich beim 11. September hängen. Kleiner, aber zu diesem Zeitpunkt ähnlich, ein Anschlag nie gekannter Größenordnung. Und dann wird mir klar, was Zhang erreichen will. Es geht nicht um Wut. Es geht um Angst.„Was wäre, wenn die Rakete nicht aus einem Land abgeschossen würde, sondern…aus der Antarktis. Millionen Tote aus heiterem Himmel, keine Gründe, keine Verantwortlichen. Wie würden die Menschen reagieren und die Regierungen ebenfalls?“ Ich warte die Antworten nicht ab. „Mit Panik. Man würde Schutz fordern, eine Garantie, das so etwas nicht noch einmal passiert. Erinnert ihr euch an die Nachwirkungen des Twin-Tower-Anschlags. Alle Geheimdienste und Sicherheitseinrichtungen wurden massiv ausgerüstet. Stellt euch das auf internationaler Ebene vor. Wir wären wieder in einem Wettrüsten, aber gegen einen unsichtbaren Feind, den man niemals einholen kann.“ Für einen Moment ist es still. Kat fängt sich am schnellsten wieder.„Ich kann nachvollziehen was du meinst. Aber damit wären wir wieder bei der ursprünglichen Frage: Was hätte Zhang davon?“„Einen ins unendliche gehenden Markt.“ Antwortet Josi wie aus der Pistole geschossen. „Ich meine, viele Waffen, besonders im atomaren Bereich unterliegen doch Abrüstungsabkommen und werden nicht mehr hergestellt, genauso wie die entsprechenden Teile. Und die Länder die die entsprechenden Fabriken haben, Iran und Irak zum Beispiel würden einen Teufel tun, die herauszurücken. Aber Zhang kann das schon seit Jahren planen. Er kann entsprechende Teile seit Jahren horten und sobald alle in Panik sind hält er ein paar Auktionen ab und alle müssen bieten, schon damit sie nicht zurückbleiben. Es geht Zhang ums Geld.“ Wieder ist es eine Weile still.„Das ist definitiv deine Schuld, John.“ Stellt Kat dann fest. Aha? Ich werfe ihr einen fragenden Blick zu. „Letztes Jahr im Dezember dieser Irre, der eine Epidemie auslösen will um seine Firmen zu fördern, jetzt einer der aus dem selben Grund eine Atomrakete baut. Du scheinst die Irren magisch anzuziehen.“„Ist doch besser, als wenn sie unangezogen durch die Welt rennen und Unheil stiften.“ Stellt Alex fest.„Und jetzt habe ich irgendwie das Bild eines nackten, tanzenden Zhangs im Kopf, vielen Dank auch.“ Beschwert sich Josi. Wir lachen und die Anspannung löst sich etwas. Als wir wieder etwas zur Ruhe gekommen sind, rede ich weiter.„Also, ich fürchte, dann haben wir wohl keine Pause. Auch wenn wir das Uran haben, wird Zhang nicht einfach aufgeben, nicht, wenn er auf einem Arsenal aus Waffen sitzt, mit deren Verkauf er fest gerechnet hat.“ Stelle ich fest. „Also müsse nach Peking, und zwar so schnell wie möglich.“ „Womit wir bei einer weiteren Frage wären: Wem sagen wir Bescheid?“ kommentiert Kat.„Wie meinst du das?“„Na ja, bisher wissen die jeweiligen Geheimdienste nicht, das sich die Sache zu einer ausgewachsenen Katastrophe entwickelt hat. Und wir wissen, das es einige Verräter gab. Also, wem wollen wir anvertrauen, das es einen Hintermann gibt?“ Die Frage ist berechtigt, auch wenn Kats Darstellung nicht ganz richtig ist. „Der MI5 weiß einige Teile aber schon, schließlich haben sie das Uran.“„Dafür fehlt ihnen die Info, das ein CIA-Agent einen ihrer Leute umgelegt hat. Und auch wenn es dafür gute Gründe gibt, empfehle ich sämtlichen CIA-Agenten, sich in sicherer Entfernung aufzuhalten, wenn sie es erfahren.“ Wirft Josi ein. Auch damit hat sie recht. Das beantwortet die Kats Frage eigentlich.„Wenn wir keinen großen bürokratischen Albtraum heraufbeschwören wollen, dann können wir es niemandem sagen.“„Den bürokratischen Albtraum überlasse ich definitiv Koslow. Der Typ verdient es nicht anderes.“ Sicherheitshalber spare ich mir die Frage, wer Koslow ist, da ich eine lange Predigt als Antwort befürchte. Nach einer kurzen Pause, in der sie sich vermutlich Koslows Leiden unter dem Papierkrieg vorgestellt hat, spricht Kat weiter.„Andererseits sollten sie wohl erfahren, was wir bisher wissen und wohin wir gegangen sind.“ Sie spricht die Begründung ‚für den Fall das wir draufgehen muss jemand wissen, wer hinter dem Chaos steckt‘ nicht aus, aber uns allen ist klar, was Kat meint. Und sie hat definitiv recht. Zumal man nicht behaupten kann, das diese Mission bisher besonders flüssig gelaufen wäre.„Ich kann es allen sagen.“ Schlägt Josi vor. „Ich würde euch in Peking eh nichts nützen, ich bin nicht ausgebildet für den Kampfeinsatz, ihr müsstet auf mich aufpassen. Schreibt eure Berichte und ich gebe euch Vorsprung, bis ihr im Flieger sitzt, dann schicke ich sie ab und erstatte auch dem MI6 Bericht.“ Das klingt soweit nach einer guten Idee, allerdings…„Bist du dir sicher das du keine Probleme bekommst, wenn du Berichte an die Geheimdienste anderer Staaten schickst?“„Das ist ganz sicher kein Problem. Du vergisst, ich bin nur eine kleine MI5 Analystin, ein Störfaktor für den großen, wichtigen MI6. Die werden sich nicht weiter mit mir beschäftigen. Und außerdem,“ sie wirft mir ein böses Lächeln zu, „wird niemand je beweisen können, das ich diese Nachrichten abgeschickt habe. Lass mich nur machen.“ Ich glaube ihr. Auch wenn es nicht sehr professionell ist, hören sich die Dienste untereinander nur sehr selten zu, ich selbst habe schon öfter mit irgendwelchen FBI-Fachidioten gestritten als mir lieb ist. „Na gut, nachdem das geklärt wäre, haben wir wohl Berichte zu schreiben. Wenn ich fertig bin, rufe ich Lou an und setze ihn ins Bild. Du könntest dann bitte einen Flug nach Peking für 4 Personen buchen, Kat. Ich werde nie wieder so eine Seite öffnen!“______________________________________________________________________________________________Der Kapiteltitel bezieht sich auf das Einstein Zitat: \"Zwei Dinge sind unendlich, das Universum und die menschliche Dummheit. Aber beim Universum bin ich mir nicht ganz sicher.\" Ich fand, das passt auch in diesem Kontext ganz gut.",
            "wordcount": "3.048",
            "chapter_release": "09.07.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "------------------------------------------------------------Kat------------------------------------------------------------------Ich delegiere das Schreiben des Berichts an Alex und beginne, nach Flügen zu suchen. Fünf Minuten später delegiere ich diese Aufgabe ebenfalls an Alex. Ich kann einfach nicht die notwendige Geduld aufbringen. Generell fühle ich mich, als würde ich unter Strom stehen. Ich will handeln, jetzt, sofort. Ich gebe den Kampf gegen dieses Gefühl auf und gehe nach draußen und über erst einige Schläge, dann trainiere ich mit den Nadeln und anschließen stopfe ich einige der immer noch in der Scheune liegenden Rucksäcke von Zankovs Männern ineinander und hänge sie an einen Baum. Das Ergebnis ist ein passabler Box-sack. Als Lou eine Stunde später auftaucht, bin ich zwar verschwitzt und erschöpft, aber deutlich ruhiger. Wir mussten auf Lou warten, anstatt ihn am Flughafen zu treffen, da er das einzige Auto mitgenommen hat. Wir lassen Josi in der Hütte zurück und fahren zu viert zum Flughafen. Unsere offensichtlichen Waffen, das heißt, alles was nicht im Koffer mitkann, wie die Pistolen, lassen wir ebenfalls in der Hütter zurück. Als John sich darüber beschwert, verkündet Lou triumphierend, dass er bereits organisiert hat, dass man uns in der amerikanischen Botschaft in Peking Waffen zur Verfügung stellt. Er hat dort wohl einen Freund, der darauf verzichtet Fragen zu stellen. „Er meinte bloß, wenn wir was in die Luft sprengen, sollen wir ihm vorher Bescheid sagen, damit er dann nicht im Dienst ist.“ Solche Freunde sind die besten. Da wir zu viert sind und keine zusammenhängenden Plätze mehr bekommen haben, müssen wir mit der Besprechung der Vorgehensweise warten, bis wir in Peking gelandet sind. Das Essen ist erwartungsgemäß mies und ich versuche zu schlafen, aber zehn Stunden Flug sind ziemlich lang und vor allem langweilig. Nachdem wir die ewig lange Einreiseprozedur hinter uns gebracht haben, fahren wir als erstes zur amerikanischen Botschaft. Ich und Alex steigen sicherheitshalber eine Station vorher aus. Ich habe kurzfristig darüber nachgedacht, einen Mietwagen zu besorgen, zumal der Nahverkehr ziemlich überlaufen ist. Nach einem kurzen Blick auf die Straße verwerfe ich diese Idee aber wieder. Es ist so voll hier, dass man zu Fuß wahrscheinlich schneller ist. Also machen wir uns auf die Suche nach einem Motel in dem wir für ein oder zwei Nächte unterkommen können. Ich hoffe wirklich, dass nicht noch Komplikationen auftreten, die unseren Aufenthalt hier verlängern. Während Alex sein Spielzeug aufbaut schicke ich John eine Nachricht mit der Adresse. Kurze Zeit später sind sie ebenfalls da und überreichen uns je eine Pistole. Jetzt, wo wir für uns sind, können wir über unser weiteres Vorgehen reden.„Hat jemand eine Idee, wie wir Zhang zügig finden? Sich mit der hiesigen Unterwelt anzulegen wäre eine Möglichkeit, aber das würde dauern.“„Und es wäre sicher nicht ungefährlich.“ Ergänzt Lou. Die Aussicht auf einen Kampf ist für mich nicht unbedingt ein Kontraargument, trotzdem hat Lou recht, sich auf einen Krieg mit einer vermutlich gut organisierten Waffengang anzulegen ist als Vierergruppe nur Plan B. Zumal nur ich und Lou kampfspezialisiert sind.“„Es ist auch unnötig.“ Wirft Alex ein. „Josi hat mir eine Mail geschrieben. Entgegen ihrers Planes hat ihr die Sache wohl keine Ruhe gelassen. Auf jeden Fall hat sie festgestellt, dass der Lieferverkehr der Firma enorm hoch ist. Also wirklich enorm hoch. Es scheint so, als sei Kaltheight- Industries mehr als nur eine Briefkastenfirma für die Verkäufe. Das daran gekoppelte Transportunternehemen ist der Schlüsselpunkt für seinen Waffenhandel in dieser Region, außerdem gehen auch viele der Transporte zum Hafen. Also vielleicht ist es sogar ein internationaler Schlüsselpunkt.“„Und wenn dem so ist, kann er die Firma nicht einfach durch jemanden führen lassen der keine Ahnung hat und genug bezahlt bekommt um nicht zu fragen. So etwas muss geleitet werden von jemandem, der weiß, was auf dem Spiel steht, worum es geht und was ihn erwartet, wenn es schiefgeht. Jemand der zumindest eine Möglichkeit der Kontaktaufnahme zu Zhang besitzen muss. Gehen wir hin und fragen wir mal.“ So sehr mir Johns Idee, einfach in diese Firma zu platzen auch gefällt, bin ich doch misstrauisch. Es erscheint mir zu offensichtlich.„Nicht das ich Josis Fähigkeiten anzweifle, aber wenn sie das innerhalb von ein paar Stunden sehen kann, müsste das die hisiege Polizei nicht auch mittlerweile gerafft haben? Vom Inlandsgeheimdienst mal ganz abgesehen?“„Sie wissen es ganz sicher.“ Kommentiert John in einem Tonfall, als sei das völlig selbstverständlich. Noch bevor ich etwas sagen kann, schaltet sich Lou ein.„John, Erklärung!“ Lou sagt das in einem Tonfall, der darauf schließen lässt, dass er das nicht zum ersten Mal sagt.„Die hiesigen Behörden haben das ganz sicher schon gemerkt. Er wird sie bestochen haben. Ein schönes neues Auto zum Geburstag und dazu ein hübsch gerahmtes Foto der Tochter vor dem Kindergarten. Und wenn jemand nicht mitspielt, kann man ja immer noch dem Nachfolger das gleiche Angebot machen. Ergänzt um einen Vermerk auf den Autopsiebericht des Vorgängers.“ Das klingt plausibel. Außerdem bedeutet es, dass sie uns zwar nicht unterstützen, aber sich wohl auch nicht in den Weg stellen werden. Beides eine Sache weniger, um die man sich sorgen muss. „Könnt ihr beiden noch mal zur Botschaft zurückfahren?“ wendet sich Alex an John und Lou. „Wenn wir einen Störsender hätten, können die nicht einfach Hilfe anfordern. Sicherheitshalber.“ „Da hast du recht. Da dürfte so schon genug los sein.“„Das denke ich eigentlich nicht. Es kann gut sein, das da nur ein paar Hanseln zur Abschreckung und als Diebstahlsicherung sind. Wer soll schon Ärger machen. Andere Banden wird es im Hauptrevier nicht geben und die Polizei ist unter Kontrolle. Und falls es doch einer Versuch stehen ein paar Leute auf Abruf bereit. “ John nickt Alex zu. „Oder eben auch nicht. Ich werde hinfahren. Ihr könnt ja mal nach was essbarem suchen in der Zwischenzeit.“ Gesagt, getan. Lou übernimmt den Teil mit dem Essenholen und Alex macht sich daran, möglichst viele Infos von den Websites und Servern der Firma zu klauen. Mit ein bisschen Glück findet er einen Grundriss. Ich mache mich daran, meine Nadeln waffentauglich zu machen, das heißt, ich präparieren sie entsprechend und stecke sie in einen extra dafür angefertigten Gürtel, der dann schräg über eine Schulter gehangen wird. So komme ich schnell an eine oder mehrere Nadeln, ohne das Risiko, mich selbst zu verletzen. Vielleicht gelingt es mir, die Sicherheitsmänner auszuschalten, ohne das sie Alarm geben. Ich bin nicht ganz bereit, Johns Theorie zu glauben, dass es nur ein paar Wachen gibt. Man wird nicht einer der weltweit größten Waffenhändler, wenn man an der Sicherheit spart. Außerdem geben mir die überwiegend mit Betäubungsmittel getränkten Nadeln die Möglichkeit, erst zu schießen und dann nachzusehen, ob ich denjenigen noch gebrauchen kann. Lou und John tauchen kurz nacheinander wieder auf, ersterer mit vier Portionen Nudelpfanne, letzterer mit einem Störsender und einem Satz Ohrhörer, die wir nutzen können und die durch die Frequenzen des Störsenders nicht beeinträchtigt werden. Gut mitgedacht. Wir essen und machen uns währenddessen über die Pläne her, die Alex besorgt hat. Leider sind sie nicht wirklich hilfreich. Etwas, das von der Bürogröße her die Chefetage und die zentrale Verwaltung sein dürfte, befindet sich im ersten Stock, das Erdgeschoss ist eine Art Foyer. In selbigem könnte ein verschlafener Wachmann oder eine ganze Mannschaft Dienst tun, das lässt sich nicht ablesen. Aber zumindest bedeutet dieser Aufbau, das wir nicht ewig lange durch das Gebäude rennen müssen um jemand zu finden, der Ahnung hat. Das ist ganz praktisch. Wir entscheiden, das Alex uns nicht ins Gebäude begleitet, sondern als Wachposten vor dem Gebäude bleibt. Über die Ohrhörer kann er uns jederzeit verständigen, sollten die Kerle Verstärkung bekommen. Auch wenn wir diesen Störsender haben, gibt es bestimmt Sicherheitsmänner oder zumindest Beobachter außerhalb des Gebäudes. Jemandem wird auffallen, das etwas nicht stimmt und allzu lange wird es wohl nicht dauern. Eine halbe Stunde später erreichen wir das Firmengebäude von Kaltheight- Industries. „Also, wie wollen wir anfangen?“ „Reingehen, doof tun bis wir wissen wie viele es sind, alle ausschalten, ab nach oben und das selbe nochmal. Dann den in den teuersten Klamotten befragen.“ Schlage ich vor. „Klingt nach einem guten Plan.“ Bestätigt Lou.„Klingt nach…einem Plan“ kommentiert John. Ich lasse mich nicht dazu herab, darauf zu antworten, sondern nicke Lou zu. Gemeinsam betreten wir die Lobby. Sofort erkenne ich, das sich meine Befürchtungen bestätigen. Drei Männer hinter dem Tresen, zwei an der Eingangstür, zwei weiter am Fahrstuhl. Alle sind bewaffnet und reagieren sofort auf unsere Anwesenheit. Halbautomatische Pistolen, und im Raum gibt es quasi keine Deckung. Keine gute Ausgangssituation, aber wir müssen da rein. Immerhin zielt niemand auf uns, aber alle Blicke sind auf uns gerichtet und sie bereiten sich sichtlich darauf vor, zu handeln. Während meine schnellen Analyse sind wir weiter in den Raum gelaufen und bleiben vor dem Tresen stehen. John redet irgendwelchen Blödsinn von wegen Investoren und Gespräche, während ich den die Entfernung zu den Männern an der Tür einschätze. Der Gurt mit den Nadeln liegt unter meiner Jacke. Es wird mich ein paar Sekunden kosten da ranzukommen, aber es durfte nicht sofort zu sehen sein. „Miss Eligs, würden sie dem Herren hier bitte unsere Einladung zeigen. Das kann doch nicht war sein, das die hier ihre Kalender nicht auf dem neusten Stand halten…“ Während seiner theatralischen Rede fuchtelt John mit den Armen und lenkt dabei die Blicke der Sicherheitsmänner auf sich. Ich hingegen habe einen Grund meine ein Stück zu öffnen. Ich halte den Kragen mit einer Hand fest und greife mit der anderen nach zwei Nadeln. So wirkt es, als würde ich in der Innentasche kramen und die Hand verdeckt den Blick auf den Gurt. Beim herausziehen der Hand lege nehme ich eine der Nadeln in die andere. Dann, aus der Bewegung heraus, greife ich an. Ich drehe mich um und werfe die Nadeln aus dem Handgelenk. Einer der Männer wird im Gesicht getroffen und geht zu Boden, der andere reagiert schnell und schlägt die Nadel mit dem Handrücken beiseite. Es ändert nichts. Die Nadel reißt die Haut auf, das Betäubungsmittel gelangt in den Kreislauf und er bricht ebenso zusammen wie sein Partner. Noch während sie fallen, drehe ich mich um und ziehe zwei weitere Nadeln. Ich nutze dem Schwung der Drehung für den Wurf. Einer der beiden geht zu Boden, die Position des anderen habe ich falsch eingeschätzt und verfehle. Ich sprinte los, ziehe eine weitere Nadeln. Der Mann wirft die Waffe nach mir um mich zu stoppen. Ich lasse mich fallen, greife während des Sturzes nach der Waffe und werfe sie zurück. Wieder reagiert er sofort und fängt die Waffe bevor sie ihn trifft. Die Mündung zeigt zu ihm, ich nutze die Zeit die er bracht um sie zu drehen und auf mich zu richten nutze ich um auf die Füße zu kommen. Diesmal bin ich schneller, wenn auch nur knapp, und kann die Mündung greifen und beiseite schieben bevor er zum Schuss kommt. Anstatt gegen den Seitwärtsdruck anzukämpfen, zieht er ebenfalls in diese Richtung. Der vereinte Schwung lässt mich das Gleichgewicht verlieren. Ich stolpere zur Seite und pralle gegen die Wand. Wieder richtet er die Pistole auf mich, dann wird er von einem Telefonhörer am Kopf getroffen und bricht zusammen. Zur Absicherung werfe ich ihm aus sicherer Entfernung eine Nadel in den Oberarm. Erst dann wende ich mich den anderen zu. Die beiden Jungs haben die Männer hinter dem Tresen unschädlich gemacht. John hält das abgerissene Ende des Telefonkabels in der Hand, das er benutzt hat, um den Kerl auszuschalten. „Nen Kabeltelephon? Echt jetzt?“„Soll vermutlich elegant wirken.“ Kommentiert John.„Wirkt Schrott.“„Wohl war.“ Mehr fällt ihm offensichtlich nicht ein. Mit Kabelbindern, die Lou in weiser Voraussicht beim essenholen mit besorgt hat, fesseln wir die sieben Männer. Dann müssen wir uns zumindest keine Sorgen machen, das die wieder aufwachen. „Die waren ziemlich gut.“ Stelle ich dann fest.„Offensichtlich habe ich Zhang unterschätzt, was seine Paranoia angeht. “ Gibt John zu.„Es ist keine Paranoia, wenn es stimmt. Hoffentlich waren das alle.“ Ergänzt Lou„Zumindest ist kein Schuss abgefeuert worden. Sieht nicht so aus als hätte jemand etwas bemerkt. Wie sieht es draußen aus, Alex?“„Ich habe keine Reaktion gesehen. Soweit ich gesehen hab, ist auch niemand schnell losgelaufen oder hat begonnen zu telefonieren in dem Moment, wo ihr angegriffen habt. Aber es sind verdammt viele Leute hier draußen. Ich kann nicht garantieren das ich alles gesehen hätte.“ Sehr beruhigend. Die beiden andern ziehen ihre Waffen, ich nehme zwei weitere Nadeln in die Hand. Dann betreten wir das Treppenhaus. Bedauerlicherweise ist sind die Türen des Treppenhauses nicht verglast. Hinter der Tür sollte ein Flur liegen, an den dann die Büros der Verwaltung angrenzen. Aber wir können nicht sicher sein, dass der Flur leer ist. Lou und John stellen sich seitlich an die Tür, Ich direkt davor. Dann öffnet John die Tür und ich stürme in den Raum. Sofort wird klar, das der Grundriss nicht mehr aktuell war. Wir stehen in einem Großraumbüro mit mindestens fünfzehn Arbeitern hinter Bürotischen. Ich schalte die beiden nächsten mit den Nadeln aus, bevor sie reagieren. John und Lou betreten hinter mir den Raum und lassen die Mündung der Waffe über die Arbeiter schweifen. „Niemand bewegt sich!“„Hände hinter den Kopf!“ Die Arbeiter gehorchen und ich verkneife mir den Kommentar, das die beiden Aussagen einander grundlegend wiedersprechen. Erst jetzt fällt mir auf, das wir Glück haben, das diese Leute als Arbeiter in einer Internationalen Firma offenbar alle englisch sprechen. Wenn sie nur chinesisch gesprochen hätten, hätten wir vor einem Problem gestandenEiner der Arbeite richtet sich halb auf und sieht John wütend an.„Und wenn nicht? Bringen sie uns dann auch um wie Tian und Luana?“ Anstatt einer Antwort jagt John eine Kugel in den Schreibtisch des Sprechers.„Ich sagte: keine Bewegung!“ Der Mann erstarrt, setzt sich aber nicht wieder hin.„Das reicht jetzt!“ Die Stimme klingt ruhig und autoritär, befehlsgewohnt. Sofort fahren ich herum, John und Lou richten weiterhin die Waffen auf die Arbeiter. In der Tür hinter uns steht ein Mann. Er hat sich so gestellt, das die Tür ihn nicht verdeckt und er hält die leeren, offenen Handflächen ein Stück seitlich vom Körper. „Ich sagte: Es reicht. Setzen sie sich hin, Luran.“ Dann wendet er sich mir zu. „Ich bin CEO Bahin Quin. Ich nehme an, ich weiß warum sie hier sind. Würden sie mich bitte in mein Büro begleiten.“ In anbetracht der Situation ist der Mann faszinierend ruhig. Gerade deshalb ist es ganz sicher keine gute Idee, ihn zu begleiten. Zumal wir und dann aufteilen müssten. „Wenn sie doch wissen, worum es geht, sagen sie es uns doch einfach. Es wird sowieso keine Verhandlungen geben.“„Es geht mir nicht darum, zu verhandeln. Aber nur weil sie Selbstmord begehen wollen, müssen meine Leute ihnen nicht folgen.“ Der CEO sagt das in einem völlig neutralen Tonfall. „Sie sind nicht wirklich in der Position für Drohungen.“ Ich werde ignoriert, sowohl vom CEO als auch von John.„Erklären sie das bitte.“„Mein Vorgesetzter wird dafür sorgen das niemand über unberechtigte Informationen verfügt, ungeachtet, wie diese in den Besitz dieser Person gelangt sind. Wenn sie mich jetzt bitte begleiten würden.“ Übersetzung: Quin geht davon aus, das Zhang jeden im Raum töten würde, um seine Geheimnisse zu schützen. Das ist eine Sorge, die ich nachvollziehen kann. Trotzdem ist mir nicht wohl bei dem Gedanken, uns aufzuteilen. John scheint meine Bedenken nicht zu teilen. „Lou, bleib hier und behalte alle im Auge. Nicht das noch jemand auf falsche Gedanken kommt.“ Er wendet sich dem CEO zu. „Nach ihnen, Mister Quin.“ Da Alex sich bis jetzt nicht gemeldet hat, wiederspreche ich nicht. Quin führt uns lediglich über den Flur in ein anderes Büro. Ich behalte ihn und die Umgebung misstrauisch im Auge, aber niemand greift uns an. Im Büro angekommen, geht Quin nicht zu seinem Stuhl, sondern bleibt neben der Tür stehen, was mich und John in die Lage versetzt, ihn und die Tür gleichzeitig im Auge zu halten. Das kann man vielleicht als Zeichen werten, das es keinen hastig zusammengestellten Angriff geben wird. Außerdem bestätigt es mir, das Quin mehr ist als nur ein Büroangestellter. Er hat definitiv Ahnung von militärischen Aktionen und vermutlich sind wir nicht die ersten, die eine Waffe auf ihn richten. „Jetzt, da wir unter uns sind, werden sie hoffentlich unser Fragen beantworten?“ Ich halte mich zurück und überlasse John das Gespräch. Soll er das höfliche Gerede übernehmen, ich kann mich immer noch als „Böser Bulle“ einschalten, sollte Quins Kooperationsbereitschaft nachlassen.„Im Moment sollte sich Mister Zuang sich in seiner Villa aufhalten. Ich kann ihnen die Adresse aufschreiben wenn sie möchten.“ Beiläufig registriere ich, dass Quin Zhangs Decknamen nutzt. Aber ich kann nicht beurteilen, ob er das aus Gewohnheit tut, oder weil er den echten Namen nicht kennt, oder weil er davon ausgeht, dass wir ihn nicht kennen. Aber letztlich spielt das keine Rolle.„Verlässt Zuang zu vorhersagbaren Zeitpunkten seine Villa?“ „Heute Abend wird er wie jeden Dienstag im Restaurant Melin zu Abend essen, von etwa 17-18:30.“„Sind sie sicher, dass er auch heute Abend dort sein wird?“ Übersetzung: Glauben sie, er hat schon von uns erfahren und wird daher zu Hause bleiben?„Ich bin sicher, er wird dort sein. Mister Zuang lässt sich in der Regel nicht durch Hindernisse von seinen Plänen abbringen.“„Warum glauben sie, das wir jemandem erlauben, in von dem Auftreten dieser ‚Hindernisse‘ in Kenntnis zu setzen?“ werfe ich ein. Quin reagiert in keinster Weise auf meine Drohung. „Mister Zuang ist bereits in Kenntnis gesetzt. Dachten sie, sie währen hier unbemerkt eingedrungen. Ihnen muss doch klar sein, das man ihr Eintreffen gemeldet hat, auch wenn ihr Kontakt den Posten nicht bemerkt hat?“ Er weiß von Alex. Und ich glaube ihm, das schon Meldung gemacht wurde, Alex hat selbst zugegeben, dass er nicht alles im Blick behalten kann. Das wiederum kann nur bedeuten…„Sie schinden also nur Zeit.“ „Keineswegs. Sie müssen keinen Angriff fürchten. Warum sollte man auf Jagt gehen, wenn die Beute selbst zum Jäger kommt?“„Eine Frage hätte ich noch: Sie scheinen sich keine Sorgen um sich selbst zu machen, obwohl sie mit uns kooperiert haben, um ihre Arbeiter waren sie aber besorgt. Warum?“„Ich war um meine Arbeiter besorgt, weil sie nicht in den Besitz von Informationen gelangen sollten, die sie nicht erhalten dürfen. Ihnen ihre Fragen zu beantworten wird hingegen dazu betragen, diese Angelegenheit aus der Welt zu schaffen, ohne das ihre Suchaktion finanzielle Verluste bedeutet, daher habe ich nichts zu befürchten.“ Zum ersten Mal wird mir klar, das die beläufig eingeflochtenen Ankündigungen unseres Todes keine Drohungen darstellen. Quin ist tatsächlich davon überzeugt, das Zhang uns einfach töten und dann zur Tagesordung übergehen wird. So einfach gedenke ich es ihm aber nicht zu machen. Hier gibt es allerdings nichts weiter zu erfahren. Ich betäube Quin mit Hilfe einer Nadel, damit er sich nicht doch nicht doch noch entschließt, uns aufhalten zu wollen. Ich glaube das zwar nicht, da mir die Begründung, das es dort keine Kämpfe geben soll, wo die Geschäfte dadurch behindert werden würden, aber man kann nie vorsichtig genug sein. Ich warne Alex vor, dass wir kommen, dann treffen wir uns mit Lou uns verlassen das Gebäude. Sobald wir weg sind, wir Quin wohl seinen Boss anrufen und ihn ausführlich über uns informieren, aber das lässt sich nicht verhindern. Selbst wenn ich ihn ausschalten würde, würden sie wohl einfach die Arbeiter befragen. Niemand versucht uns aufzuhalten bis wir das Gebäude verlassen haben, und in den Menschenmengen der Stadt ist es für einen möglichen Beschatter unmöglich, uns zu folgen. Sicherheitshalber machen wir ein paar Umwege und erreichen erst eine Stunde später unser Hotel. John hielt es für eine gute Idee, am Bahnhof in einen Backstand zu fallen und einige undefinierbare Gebäckstücke zu erwerben, die er jetzt verteilt. Dann machen wir uns an die Planung für heute Abend. Wir sind uns einig, das wir direkt heute Abend zuschlagen wollen. Je länger wir uns in Zhangs Territorium aufhalten, desto größer ist das Risiko, dass man uns findet. Außerdem haben wir eh nicht genug Informationen für einen komplexen Plan und das wird sich auch so schnell nicht ändern.„Also, das ist das Restaurant. Ich habe auf Grundlage der Fotos auf der Homepage ein ungefähres Modell des Restaurants erstellt. Es basiert wie gesagt nur auf Fotos der Homepage, also macht mich nicht dafür verantwortlich, wenn etwas nicht stimmt.“ Leitet Alex die Planungsrunde ein. Das Restaurant ist relativ einfach aufgebaut, ohne ausgefallene Spielerein. Die Mitte ist mir 4 großen Gruppentischen für etwa 15 gefüllt, in durch halbhohe Wände und zum Teil auch durch so etwas wie Gardienen aus Perlenschnüren abgetrennten Nischen stehen zwei- und Vierertische.„Ich denke, er wird in einer dieser beiden Nischen sitzen.“ Lou zeigt auf zwei Zweiertische, die beide so liegen, dass man die Tür im Blick behalten kann, ohne selbst direkt in der Sichtlinie eines Eintretenden zu sitzen. „Ich würde sagen, es ist dieser.“ John zeigt auf einen der beiden Plätze. „Dann können vier Wächter am Nebentisch sitzen und problemlos zwischen Zhang und den Angreifer kommen.“ „Außerdem hat er ziemlich sicher noch einen Haufen Leute vor dem Gebäude, die die Ankommenden im Auge behalten und bei dem geringsten Anzeichen von Problemen hinzukommen.“ Ergänze ich. „Die könnte einer von uns doch ablenken, die anderen kümmern sich um Zhang.“ Lous Vorschlag klingt zwar gut, aber ich glaube nicht, dass er funktionieren wird.„Sie wissen aber bereits, wie viele wir sind. Das werden sie uns nicht abkaufen.“ Stelle ich daher fest.„Wir bräuchten also einen plausiblen Grund, warum nur einer von uns dort ist.“ Er wendet sich John zu. „Gründe finden, die Wahnsinnige für plausibel halten ist definitiv dein Job.“Lou sagt das in einem völlig neutralen Tonfall, aber ich muss einen Lachanfall unterdrücken, zumal John nicht wiederspricht.„Wir müssen ihm die Möglichkeit geben, unsere Schritte vorauszuahnen. Dieser Mann ist absolut davon überzeugt, dass es ihm keine Schwierigkeit bereitet, uns auszuschalten. Er ist überzeugt, dass er intelligenter und stärker ist als wir. Bestätigen wir ihn in seinem Glauben.“ Er wendet sich Alex zu. „Meinst du, du kommst in das Sicherheitssystem der Villa. Du sollst es nicht ausschalten, nur auf ein paar Knöpfe drücken und Alarme auslösen.“ John lächelt böse. „Zhang wird selbstverständlich sofort unser wahren Motive erkennen. Der Angriff auf die Villa ist nur ein Ablenkungsmanöver, um seine Männer wegzulocken und den Weg für einen einzelnen Attentäter freizumachen. Wenn der dann auftaucht, wird er seine Leute dorthin schicken uns sich freuen, dass er uns so gut eingeschätzt hat.“„Diese Illusion wird aber zerfallen, sobald die Wachen auf uns oder wir auf die Wachen schießen.“ Werfe ich ein.„Da hast du wohl recht…dann eben ohne schießen. Du wirst mir ein bisschen Unterricht mit deinen Nadeln geben müssen. Es geht nur um ein unvorbereitetes und sitzendes Ziel, dass sollte ich hinbekommen.“ Auch wenn John damit recht hat, gefällt mir dieser Plan nicht wirklich. Er beruht auf viel zu vielen Annahmen, zu viele Punkte können schief gehen. Aber mir fällt nicht wirklich etwas ein, um das zu ändern. Wir werden es einfach darauf ankommen lassen müssen.„Sonst noch Ideen? Nein. Dann haben wir zu arbeiten, denke ich.“ Gesagt, getan. Jetzt, wo wir einen Plan haben, so unsicher der auch sein mag, fühle ich mich deutlich besser. Ich übe mit John den Umgang mit den Nadeln und versuche vergeblich, nicht über seine anfänglichen Versuche zu lachen. Aber er wird schnell besser. Präzise Treffer wird er wohl nicht erzielen, aber das wird wohl auch nicht nötig sein. Alex und Lou sind in der Zwischenzeit in die Nähe der Villa gefahren. Ich habe nicht genau verstanden, was sie dort tun, aber es geht wohl darum, Alex einen leichteren Fernzugriff auf das Sicherheitsnetzwerk zu ermöglichen. Als sie wieder hier eintreffen, ist es bereits kurz nach 16 Uhr, also verabschieden wir uns von Alex und machen uns auf zum Restaurant. Dort angekommen, halten wir Ausschau nach Zhang. Oder besser, nach Zhangs Leuten. Wir sind nicht nah genug an das Restaurant ran gegangen, um hineinzusehen, da die Möglichkeit besteht, dass die Männer Fotos von uns gesehen haben. Wenn wir zu früh bemerkt werden, wird das hier nicht funktionieren. Ein kurzes Telefonat mit Alex gibt den Startschuss, er greift auf das System zu und löst Alarm aus. Quasi sofort betritt einer Passanten, den ich vorher schon Wache identifiziert hatte, da er einfach immer die Straße hoch und runter läuft, dass Restaurant. Ich beobachte die wachen, die ich schon erkannt habe. Im Moment sehe ich 5, drei Passanten, einer, der am Handy spielt und einen, der an der Bushaltestelle steht, aber in keinen der Busse einsteigt. Ich bin aber sicher, das es noch mehr geben wird. Sie alle wirken jetzt aufmerksamer. Etwa zwei Minuten später verlässt der Mann das Restaurant wieder und reiht sich in den Strom der Fußgänger ein. Soweit läuft alles wie geplant. „Na, dann. Ich gehe zur Hintertür, damit werden sie sicher rechnen. Wir sehen uns später.“ „Und bleib am Leben, ok.“ „Immer doch.“Trotz des scherzhaften Spruchs kann John seine Besorgnis nicht ganz verbergen. Lou hat definitiv den gefährlichsten Teil abgegriffen, zumal wir nicht wissen mit wie vielen Gegnern er es zu tun haben wird. Aber so ist der Job eben manchmal. Eine weitere Minute vergeht, dann kommt plötzlich Bewegung in die Männer. Ein Pärchen und eine Personengruppe von aus dem Café gegenüber setzten sich ebenfalls in Bewegung. Ich lasse den Blick über die Menge streifen, aber ich kann niemanden ausmachen, der die Tür im Auge behält. Also los. Ich nehme mir zwei Nadeln und reiche John ebenfalls zwei, dann gehen wir zum Restaurant hinüber. „Bereit?“„Los geht’s.“ Ich öffne die Tür und wir betreten das Restaurant. Die Wachen befinden sich genau dort, wo wir es geschätzt haben und sie reagieren sofort. Sie haben eindeutig Fotos gesehen. Aber wir haben den Überraschungseffekt auf unserer Seite und so kommen sie nicht einmal dazu, aufzustehen oder Alarm zu geben. Letzteres hoffe ich zumindest. Das Ganze ging schnell und die Nadeln sind nicht unauffällige Waffen. Abgesehen davon sind die Gäste des überfüllten Restaurants eh mit sich selbst beschäftigt und so hat niemand gemerkt, was geschehen ist. Wir gehen zügig durch den Raum, John bleibt neben der Nische mit den Wachen stehen und täuscht ein Gespräch vor und versperrt so die Sicht in die Nische um sicherzustellen, dass niemand die zusammengesunkenen Männer bemerkt. Ich gehe zu Zhang uns greife eine weitere Nadel. Die Bilder, die Josi uns gezeigt hat, werden dem Mann nicht gerecht. Er hat eine Präsenz an sich, die an ein Raubtier erinnert. Und zwar an eins, dass gefährlicher wird wenn man es in die Ecke drängt. Bevor ich werfen kann, wirft er mir ein Lächeln zu, das mehr an ein Zähnefletschen erinnert. Er macht eine Geste zum Platz ihm gegenüber.„Setzen sie sich doch, bitte.“ Er klingt ruhig und beherrscht, nicht wie jemand, der damit rechnet, gleich zu sterben. Eigentlich ist mir klar, dass ich es besser schnell beenden sollte, aber meine Neugierde siegt. Zumindest so weit, dass ich noch einen Moment warte. Ich bin nicht blöd genug, mich hinzusetzen und damit meine Bewegungsfreiheit einzuschränken.„Wenn sie ihre Männer warnen, sind sie tot.“„Im Gegensatz zu sonst?“ kommentiert er sarkastisch. „Sagen sie mir, wer sie sind. Und geben sie mir eine Minute. Um mehr bitte ich gar nicht.“ Ich kann nicht erkennen, wie ihm das nützt also antworte ich. „Ich gehöre zum russischen Geheimdienst. Eine Minute. Mehr nicht.“„Danke“ Er greift langsam in seine Tasche und ich versuche nicht ihn aufzuhalten. Wenn er zu einer Waffe greift, werde ich das früh genug sehen. Aber er holt nur eine kleine Flasche mit einer klaren dunkelgrünen Flüssigkeit aus der Tasche. Vermutlich irgendeine Form von Alkohol. Und dann sehe ich etwas in Zhangs Augen aufblitzen, dass mir klar macht, dass ich einen Fehler gemacht habe. Ich hätte ihn sofort töten sollen. Ich werfe die Nadel, aber im selben Moment trifft mich etwas in der Seite und ich werde weggeschleudert, taumle ein paar Schritte weg und gehe dann zu Boden. Zeitgleich hat Zhang das Fläschchen fallengelassen. Es zerspringt auf dem Tisch und die Flüssigkeit wird sofort zu Dampf. Nur langsam setzt mein Gehirn die Einzelteile zusammen. Zhang, der sich hustend auf seinem Stuhl krümmt. John steht etwa auf halber Strecke zwischen mit und Zhang, er muss mich weggestoßen haben. Zhang sieht zu John, ein Ausdruck von wahnsinnigem Triumph in den Augen. „Gut erkannt, kleiner Agent. Du hast sie gerettet…aber gib dich keiner… Illusion hin…Du wirst es nicht einmal… bis ins …Krankenhaus…schaffen.“ Er beginnt zu lachen, aber das Lachen geht in einen Hustenanfall über. Dann liegt er still. Von dem Gas ist nichts mehr zu sehen. Dann erst realisiere ich, was Zhang gesagt hat.",
            "wordcount": "4.740",
            "chapter_release": "09.07.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "-------------------------------------------------------------Kat-----------------------------------------------------------------John beginnt, sich zusammenzukrümmen und zu husten, wenn auch nicht so schlimm wie Zhang. Sofort greife ich zu meinem Handy und will einen Notarzt alarmieren, aber John winkt ab. „Spar dir das. Zhang hat recht, sie werden nicht rechtzeitig hier sein.“ Ein weiterer Hustenanfall schüttelt ihn. Ich ignoriere ihn. So schnell, wie das Gift Zhang erledigt hat, stimmt das wahrscheinlich, aber ich werde nicht einfach nur zusehen, wie John stirbt. „Guck in seiner Tasche. Vielleicht…hat er ein Gegenmittel.“ Das erscheint mir nicht besonders wahrscheinlich, aber ich versuche es trotzdem. John ist auf einem der Stühle zusammengesunken, die Hustenanfälle werden heftiger. Ich gehe die Taschen durch. Warum müssen Herrenjacken immer tausendundeine Tasche haben. Nach der gefühlt hundersten ertaste ich ein weiteres Fläschchen. Ich ziehe es aus der Innentasche. Unbeschriftet und mit einer durchsichtigen Flüssigkeit gefüllt. „Gib…her.“ Ich zögere.„Und wenn es ein weiteres Gift ist?“„Wenn kein…Gegenmittel…dann auch egal“ Bedauerlicherweise hat er damit recht. Also reiche ich ihm das Fläschchen und er trinkt den Inhalt in einem Schluck. Es tritt keine sichtbare Reaktion ein, aber zumindest wird es auch nicht schlimmer. Ich spare mir den Anruf beim Arzt auch jetzt, irgendeiner der aus dem Restaurant geflüchteten Gäste hat das bestimmt erledigt. Stattdessen rufe ich Lou an. Entgegen meiner Annahme geht er sofort ran. „Wie sieht es aus?“„Nicht gut.“ Muss ich zugeben. „Aber Zhang ist tot. Was ist mit dir?“„Als ein Strom von Menschen aus dem Restaurant zu strömen begann, haben sie sich aufgeteilt. Einer ist zurück, aber er ist offensichtlich nicht reingegangen. Dann sind sie plötzlich verschwunden. Vermutlich sehen sie ihre Pflicht gegenüber ihrem Boss mit seinem Tot als beendet an. Ich habe nicht angerufen, weil ihr euch nicht gemeldet hat. Ich wollte nicht stören.“ Lou hört sich jetzt deutlich angespannter an. Vermutlich hat er aus der Tatsache, das ich mit im telefoniere und Zhang tot ist, die richtigen Schlüsse gezogen.„Was ist mit John?“„Zhang hat irgendeine Art von Gift freigesetzt und John hat etwas davon abbekommen. Ich glaube, ich habe ihm ein Gegenmittel gegeben.“„Du glaubst?“ „Eine Flasche in seiner Tasche. Ich weiß nicht, was drin war, allerdings meinte John, es sei ei Gegenmittel.“ Ich werfe einen Blick auf John, der noch immer von Hustenkrämpfen geschüttelt wird.„Sein Zustand bessert sich allerdings kein Stück. Aber es wird zumindest nicht mehr schlimmer.“„Ich komme sofort.“ Kaum eine Minute später ist Lou ebenfalls im Restaurant. Aber in Anbetracht des unbekannten Giftes ist Lou genauso hilflos wie ich. Es dauert noch fast 15 Minuten, 15 unendlich lange Minuten, bis die Hustenanfälle nachlassen. Aber sie lassen nach. Sobald klar ist, dass John über den Berg ist, richtet Lou sich auf.„Wir sollten hier weg, bevor die Feuerwehr aufkreuzt. Ich würde das nur ungerne erklären müssen.“ Mein erster Impuls ist der Hinweis, dass John nach der Vergiftung in ein Krankenhaus gehört, aber mir ist klar, dass das keine gute Idee wäre. Wenn es Verletzungen gibt, werden die Mediziner der CIA das feststellen müssen. John ist ebenfalls aufgestanden. Lou stützt ihn. Wir verlassen das Restaurant durch die Hintertür und sind schon eine halbe Minute später in den Menschenmassen Pekings untergetaucht. Trotz Johns Protest, dass das unnötig sei, nehmen wir ein Taxi. Lou geht nicht einmal auf Johns Widerspruch ein, und wirkt dabei mehr routiniert als besorgt. Er wirkt, als würde er öfters verletzte Partner begleiten. Vermutlich stimmt das sogar. Und vermutlich ist dieser Partner in den meistenFällen John. Der Verkehr ist quasi ausschließlich Stau, und so brauchen wir mit dem Taxi länger als wir zu Fuß gebraucht hätten. Ein unschöner Nebeneffekt ist, dass ich Zeit habe, mir über die Geschehnisse Gedanken zu machen. Und mit den Gedanken kommen die Schuldgefühle. Es fühlt sich an, als wäre das, was passiert ist, meine Schuld. Ich hätte Zhang gleich ausschalten sollen. Und ich hätte merken sollen, das er etwas plant. John hat es gemerkt und mich beiseite gestoßen. Ich könnte an seiner Stelle sein. Oder tot, wenn ich instinktiv versucht hätte, Zhang aufzuhalten. Ich versuche, die Schuldgefühle zu verdrängen mir wieder ins Bewusstsein zu rufen, das die Verbrechen des Ziels nie die eigene Schuld sind und das ich doch sonst auch nicht solche Probleme damit habe. Aber ein Blick auf John wischt diese Überlegungen beiseite. Es ist eben keine Alltägliche Mission und kein gewöhnlicher Partner. Die Partner bei solchen Missionen sind immer irgendwie fremde. Gesichtslose, die man nur für eine Mission trifft, und dann nie wieder. Alex und Dora sind die Ausnahme, aber ich kenne sie schon ewig. Sie sind weniger Partner als Freunde, Geschwister. Aber John kenne ich genau genommen kaum. Unsere gesamte Bekannschaft beläuft sich auf 13 Tage. Und dennoch….Glücklicherweise erreichen wir unser Motel und ich werde aus meinen Gedanken gerissen. ---------------------------------------------------------------John-------------------------------------------------------------Wir gehen alle nach oben und Lou und Kat zwingen mich, auf dem Sofa liegen zu bleiben. Ich finde, das die beiden übertreiben, aber ich und Lou haben diese Diskussion schon öfter geführt. Ich denke kurz darüber nach, Kat zu provozieren, da sie das Ganze offensichtlich sehr mitnimmt. Ein kleiner Streit könnte sie entspannen. Aber ich entscheide mich dagegen, da sie sich offensichtlich ablenken will. Vermutlich verschwindet sie deshalb in die Küche. Die Zutaten muss sie irgendwann wärend der Fahrt gekauft haben, was ich aber nicht mitgekriegt habe. Geschweige denn, dass wir angehalten hätten. Vermutlich haben die beiden doch nicht allzu sehr übertrieben. Ich hoffe mal, was immer sie kocht verschlimmert die Vergiftung nicht noch…Lou vergnügt sich mit dem Buchen von Flügen in die jeweiligen Länder. Was nur gerecht ist, schließlich hatte er das Vergnügen noch nicht. Er knallt den Laptop etwa zu dem Zeitpunkt zu, als Kat mit dem Essen aus der Küche kommt. Sie hat sich auf Nudeln mit Tomatensoße beschränkt, also kann man es vermutlich gefahrlos essen. Lou erklärt, dass beide Flüge, unser und Kats, erst morgen früh fliegen. Wir haben also noch Zeit uns vernünftig auszuschlafen. Außerdem bietet Lou mir an, noch heute zur Botschaft zu fahren und den Papierkram zu regeln, ein Angebot, dass ich gerne annehme. Außerdem fällt mir auf, dass Kat deutlich aufgetaut ist. Sie wirkt geradezu fröhlich, die Anspannung scheint komplett von ihr abgefallen zu sein. Und so macht mir das Abendessen richtig Spaß. Nach dem Essen macht sich Lou auf zur Botschaft und Kat verschwindet im Badezimmer. Ich verlagere mich wieder auf das Sofa und warte, bis sie im Bad fertig ist. Dann verschwindet sie in einem der Schlafzimmer und wirft die Tür zu, die aber nicht ins Schloss fällt, sondern ein Spalt offen bleibt. „Deine Tür ist nicht zu.“„Das… weiß ich.“ Der Tonfall in ihrer Stimme ist kein Stück dezent und er überrascht mich ziemlich. Normalerweise kann ich Menschen ganz gut einschätzen. Und mich selbst ebenfalls. Aber obwohl Überraschungen in meinem Job in der Regel ein Problem bedeuten, gefällt mir diese ziemlich gut. „Brauchst du eine Einladung?“Also stehe ich auf und schließe die Tür hinter mir. Genau genommen kann ich auch im Flugzeug schlafen.",
            "wordcount": "1.158",
            "chapter_release": "09.07.2020",
            "chapter_number": "7"
        }
    },
    "title": "Tanz der Spione 2:",
    "topic": "unspecified",
    "release": "\n09.07.2020\n\t\t\t\t\t\t",
    "author": "Liandra Xix"
}