{
    "tags": [],
    "chapcount": "12",
    "wordcount": "34.841",
    "chapters": {
        "1": {
            "text": "Hallo zusammen. Das ist der dritte Teil von \"Tanz der Spione\". Ohne das Wissen aus den Vorgängern ist die Geschichte vermutlich unverständlich. Ich wünsche viel \u0001 \u0002-------------------------------------------------------------John---------------------------------------------------------------Hinter ihm hupte jemand, aber John kümmerte sich nicht weiter darum. Der Verkehr in Washington zu den Stoßzeiten war eben ein Albtraum. Sowieso nahm er die Umgebung eher unterbewusst war. Nach eineinhalb Jahren konnte fuhr er den Arbeitsweg quasi auf Autopilot und nutzte die Zeit, um mit sich selbst eine Art Nachbesprechung des Tages zu halten. Das half, Fehler zu finden, auch wenn ein Großteil seiner Leute ihn deswegen für verrückt hielt. Kurze Zeit später hatte er den Stadtkern verlassen und parkte den Wagen vor seinem Haus. Drinnen stellte er seine Tasche ab, ließ sich in seinen Sessel fallen und begann zu lesen. Er las immer, wenn er von der Arbeit kam, das war die einzige Möglichkeit, seine Gedanken zu beschäftigen. Und auch wenn sie ihm wirklich Spaß machte, war die Arbeit als Chef der Analystikabteilung der CIA auch so schon mehr als eine Vollzeitstelle, da brauchte er nicht noch in seiner Freizeit darüber nachdenken. Er hatte das Buch schon zur Seite gelegt und begonnen zu kochen, als es an der Tür klingelte. Während er zur Tür ging, wettete er mit sich selbst, wer dass um diese Uhrzeit noch sein könnte. Vermutlich der siebenjährige Nachbarsjunge, der mal wieder seinen Ball über den Zaun katapultiert hatte. Verdächtigerweise passierte das in letzter Zeit vor allem dann, wenn John gerade am Kochen war, so das er argwöhnte, das es dem Jungen auch darum ging, etwas abzubekommen. Es störte sich nicht daran, sondern fasste es als Kompliment auf. Als er die Tür öffnete, blieb er wie angewurzelt stehen. Für einen Moment konnte er nur starren. Dann splitterte der Türrahmen neben ihn und riss ihn aus der Starre.„Ich habe ein Problem.“ Sagte Katharina Pawlenko. Er warf einen Blick auf die Kugel, die im Türrahmen steckte.„Ja, das sehe ich. Du kommst besser rein.“ Sie gehorchte und er schloss die Tür ab. Seine Gedanken fuhren Karussell, aber auch wenn er seit zwei Jahren nicht mehr im Außendienst war, blieben gewisse Dinge erhalten. Wie automatisch ging er zum Sicherungskasten unter der Treppe und drückte den Knopf, der die Notverrieglung aktivierte, die die CIA in dieses Gebäude eingebaut hatte. Auch wenn es sich äußerlich nicht von den anderen Reihenhäusern unterschied, waren alle Scheiben schusssicher und beide Türen aus massivem Holz mit einem Stahlkern. Wenn sie keinen Rammbock dabei hatten, würden sie so schnell nicht hier reinkommen. Wer auch immer „Sie“ sein mochten. Dann ging er zum Kühlschrank, nahm die Neun-Millimeter aus dem Gemüsefach und warf sie Kat zu. Kat. Eine der wenigen Frauen in seinem Leben, die im tatsächliche etwas bedeutet hatten. Nach einem Auftrag vor fünf Jahren hatten sie miteinander geschlafen und danach für einige Zeit eine Art Fernbeziehung geführt. Sie hatte ihn sogar einmal besucht. Aber dann hatte er für 2 Monate nach Spanien gemusst und als er zurückkam war sie bereits auf ihrer nächsten Mission. Sie hatten einander geschrieben, zeitversetzte Gespräche geführt, die immer oberflächlicher und immer seltener geworden waren. Das letzte dieser Gespräche war über zwei Jahre her. Und jetzt stand sie in seinem Wohnzimmer.„Wer sind die Typen?“„Keine Ahnung.“ John wollte nachhacken, aber dann betrachtete er sie genauer. Kat sah schlimm aus. Sie hatte eine frische Wunde am Arm, vermutlich als Folge der Schießerei von eben, aber auch sonst waren Gesicht und Hände von Kratzern übersäht. Und so wie sie das linke Bein entlastete, war sie wohl auch dort verletzt. Jetzt fiel ihm auch die gelbliche Hautverfärbung unter den Augen auf, eine Folge des klassischen Aufputschmittels. Dem Grad der Verfärbung nach zu urteilen, hatte sie seit mindestens fünf Tagen nicht geschlafen. Er verwarf die Idee, einfach die CIA anzurufen und hier zu warten bis sie sich um die Kerle vor seinem Haus gekümmert hatten. Wenn sie Kat so zusetzen konnten, waren das definitiv Profis. Und dann waren sie vermutlich klug genug, um einfach die Wand in die Luft zu jagen, wenn sie die Tür nicht aufbekamen. Außerdem war davon auszugehen, dass sie das Haus umstellen würden. Erst mussten sie hier weg, dann konnte er immer noch Fragen stellen. „Wie viele sind es?“ „Ich habe mindestens 4 gesehen, vielleicht auch mehr.“ „Komm mit.“ Er führte sie nach oben in die zweite Etage des Reihenhauses. Ein Fehler, den die meisten beim Einkreisen eines Gebäudes machten, war der, sich auf das Erdgeschoss zu konzentrieren. Ein Blick aus dem Fenster bestätigte, das sie sich nur auf die Fenster und Türen im Erdgeschoss konzentrierten. Er nahm die Metallstange, der neben dem Fenster am Wandschrank lehnte und öffnete das Fenster. Die Reihenhäuser hatten keine besonders großen Gärten. Der Nachbarsjunge war im wirklich dankbar gewesen, als John anbot, den Baum in seinem Garten als Aufhängung für eine Schaukel zur Verfügung zu stellen. Er löste die Sicherung und die Metallstange wurde länger. Mit dem Haken, der eigentlich zur Befestigung des Poollappens gedacht war, zog er die Schaukel zu sich heran und drückte Kat das Seil in die Hand. Ohne zu diskutieren nahm sie das Seil und sprang aus dem Fenster Offensichtlich war sie in deutlich schlechterer Verfassung als er angenommen hatte. Sobald sie am Boden war, holte er das Seil zurück. Dann heulte ein Motor auf und als nächstes gab es einen Knall. Vermutlich waren sie mit seinem Wagen gegen die Tür gefahren und hatten sich so Zugang zum Haus verschafft. Also sprang er ebenfalls aus dem Fenster. John schaffte es zu landen ohne sich die Beine zu brechen. Aus dem Kiesstreifen neben dem Nachbarhaus holte er sich den Schlüssel für ihren Wagen. Es hatte sich falsch angefühlt, als er diese Kopie gefertigt hatte, aber sicherheitshalber hatte er es trotzdem getan. Jetzt war er ziemlich dankbar für seine Paranoia. Sie fuhren los. John reihte sich in den abendlichen Verkehr der Hauptstadt ein. Womit mal wieder bewiesen wäre, das alles seine Vorteile hatte. Selbst wenn einer der Angreifer den Wagen gesehen hatte, würden sie ihn in diesem Verkehrschaos niemals wiederfinden. Er warf einen Seitenblick auf Kat. Sie wirkte gehetzt, als müsste sie selbst rennen anstatt im Auto zu sitzen und sie hielt die Waffe fest umklammert. Auch wenn sie ihm leidtat, war jetzt nicht der Zeitpunkt für Rücksichtnahme. „Wer ist hinter dir her?“ „Ich weiß es nicht!“ Die Antwort kam schnell und begleitet von einer gehörigen Portion Frustation, vermutlich die Wahrheit.„Wie lange geht das schon?“„Seit fast zwei Wochen. Nachdem ich..“ sie brach ab „Nachdem ich meinen Auftrag hier abgeschlossen hatte, ist das erste Team aufgetaucht. Das ist das dritte.“ Ein Hauch von grimmiger Befriedigung begleitet den letzten Satz. „Aber die kann ich einfach nicht abschütteln!“„Weißt du, was sie von dir wollen?“ „Nein, verdammt! Ich weiß nichts über sie, außer das sie mich umbringen wollen, aber das dürfte dir ja auch schon aufgefallen sein.“„Bist du sicher?“ Jetzt provozierte er Kat ganz bewusst, ums sie von ihrer Paranoia abzulenken.„Weiß nicht, vielleicht wollten sie bloß ein Muster aus Einschusslöchern in deinen Türrahmen malen, wer weiß das schon.“ Na also, das klang doch schon viel besser.„Wo genau fahren wir eigentlich hin.“ „In ein Safehaus. Das hier ist meine Stadt, ich bin gerne vorbereitet, auch wenn ich nicht mehr im Außendienst bin.„Tut mir leid, das ich dich da mit reingezogen habe. Aber ich wusste nicht, wo ich sonst hin sollte.“ „Ich hatte sowieso nichts vor. Wäre ein langweiliger Abend gewesen.“„Freut mich, dass ich was zu deiner Unterhaltung betragen konnte.“----------------------------------------------------------Kat--------------------------------------------------------------------Kat merkte, wie sie langsam zu Ruhe kam. Nicht körperlich, sie fuhr fort, sich ununterbrochen umzusehen und ihr ganzer Nackenbereich war so verkrampft, dass sie sich wahrscheinlich bald einen Wirbel ausrenkte. Aber sie merkte, wie sich der Sturm in ihrem Kopf allmählich legte, wie das Gefühl, von der Welt überrollt zu werden, wenn sie nicht schnell genug lief, langsam verschwand. Zurück blieb die vertraute Anspannung, ausgelöst durch eine gefährliche Mission. Aber damit konnte sie umgehen, es war bei weitem nicht die erste Mission die mehr Probleme mit sich brachte als angenommen. Vermutlich war das auch besser so, denn so konnte sie diese fiese, leise Stimme in ihrem Hinterkopf ausblenden, die ihr zuflüsterte, dass sie einen Fehler gemacht hatte. Das es nicht nur unprofessionell gewesen war, einen ausländischen Agenten zu besuchen, sondern auch verdammt unfair gegenüber einem der wenigen Menschen, die ihr etwas bedeuteten. Das sie ihn in Gefahr brachte, obwohl er doch offensichtlich mit Kampfeinsätzen abgeschlossen hatte. Diese vorwurfsvolle Stimme würde noch lauter werden, das wusste sie aus der Zeit ihrer kurzen Beziehung mit John. Aber sie kam damit klar. Denn so richtig die Vorwürfe auch sein mochten, sie erreichten ihr Herz nicht. Was sie getan hatte, fühlte sich richtig an, und sie war bereit, sich auf ihr Gefühl zu verlassen. Sie konnte nur hoffen, das ihre Ausbilder das nie erfahren würden. Sonst würde sie sich stundenlang Strafpredigten anhören können. Das Haus, vor dem John schließlich hielt, zeugte von Kleingärtnern und spießigen Nachbarn. Es standen sogar ein paar Porzellanzwerge im Garten herum. „Wer immer bei der CIA für das Einrichten von sicheren Häusern verantwortlich ist, sollte weniger Reality TV schauen.“ „Verraten dir das die Gartenzwerge?“ John stieß ein unwilliges Schnauben aus. „Zumindest dürfte hier niemand ein CIA-Safehaus vermuten.“ Glücklicherweise war der Architekt offenbar nur für das äußere des Gebäudes zuständig gewesen, sonst hätten drinnen vermutlich schwere Teppiche und kleine Engelsfigürchen gewartet. John setzte sie vor der Tür ab und fuhr dann den Wagen ein Stück weg, während sie schon ins Haus ging. Sie durchsuchte die weitestgehend leeren Küchenschränke und fand dabei einige Fertiggerichte. Sie schnappte sich eine Fertiglasagne und stellte sie in die Mikrowelle. Da der Geruch des auftauenden Essens ihren Körper mit Wucht daran erinnerte, das sie seit gestern Mittag nichts mehr gegessen hatte, nahm sie sich einen Energieriegel. Und dann noch einen, weil sich die zehn Minuten Aufwärmzeit immer weiter in die Länge zogen. Sie war bereits dabei, den dritten Riegel in sich hineinzuschlingen, als John in der Tür auftauchte. Mit einem belustigtem Lächeln sah er demonstrativ auf die Verpackungen der Riegel. „Ich glaube, ich hab noch nie jemanden freiwillig Verpflegungsriegel essen gesehen, wenn es etwas anderes gegeben hätte.“„Die blöde Lasagne wird nicht fertig.“ „Was habe ich gekriegt?“ Verdammt… bevor sie sich eine Antwort überlegt hatte, war John schon zum Tiefkühler gelaufen, noch immer mit diesem provozierenden Lächeln auf den Lippen. Kat erwog kurz, mit dem letzten Stück Verpflegungsriegel nach ihm zu werfen, aß dieses dann aber lieber. Dann verkündete die Mikrowelle endlich, dass sie fertig war und Kat konnte sich über die Lasagne hermachen, die für Fertigkost ziemlich gut schmeckte. Vielleicht war das aber auch ihrem Hunger geschuldet. Nachdem sie die erste Lasagne verschlungen hat, tat sie sich noch eine zweite in die Mikrowelle. In der Zwischenzeit hatte es sich John mit einer Suppe ebenfalls am Tisch gemütlich gemacht. Sie konnte ihm ansehen, das er sich auf ein weiteres unangenehmes Gespräch vorbereitete. Offenbar war er noch nicht bereit, das Thema auf sich beruhen zu lassen. Sie spürte, wie Wut ihn ihr hochkochte, aber sie zwang sich, sich zu beruhigen. Diese Wut galt weniger John, als mehr den äußeren Umständen. Er konnte ja nichts dafür, dass sie verdammt noch mal keine Ahnung hatte, was eigentlich los war. An seiner Stelle hätte sie auch Fragen gestellt und sich nicht mit „Ich weiß nicht“ zufriedengegeben. Also begann sie zu reden, ohne ihn zu Wort kommen zu lassen, da sie sonst nicht ganz ausschließen konnte, ihn anzuschreien, stellvertretend für die Stimme in ihrem Hinterkopf, die sie jetzt seit zwei Wochen mit den selben Fragen nervte. „Lass mich einfach reden, ok. Das erspart uns einen Haufen sinnloser Fragen. Ich war wegen einer anderen Mission in Washington und hatte diese schon abgeschlossen, als mich die ersten dieser Typen an angegriffen haben. Ein Dreierteam. Ich habe sie erledigt. Sie hatten weder Ausweise noch sonst irgendetwas, was Rückschlüsse auf ihre Identität zulassen würde, bei sich. Ich ging davon aus, das sie meinem… das es mit meiner Mission zusammenhing.“ Verdammt, auch wenn sie John vertraute, vermutlich mehr als den meisten ihrer Vorgesetzten, musste sie vorsichtig mit dem sein, was sie ihm sagte. Alles, was Rückschlüsse auf Aktionen des SWR zuließ, musste sie für sich behalten. „In der selben Nacht wurde ich angegriffen, ein Fünferteam diesmal. Ich bin ihnen davongelaufen, dachte ich währe sie los. Sie haben mich auf dem Weg zum Flughafen abgefangen. Das ist jetzt 10 Tage her, seitdem habe ich versucht unterzutauchen, aber irgendwie haben sie mich immer wieder gefunden. Zwischendurch haben sie mir mal einen Peilsender angehängt, sie sind also technisch gut ausgerüstet. Ich weiß nicht, wie viele es sind, bei allen Überfällen außer bei dem ersten waren immer fünf man beteiligt, auch dann, wenn ich beim vorherigen einen ausgeschaltet habe. Ich also habe nicht die leiseste Ahnung, wer sie sind und was sie wollen. Von meinem Tot mal abgesehen, der scheint diesen Sukiny synov‘ya recht wichtig zu sein.“„Sicher, das es nicht an deiner liebenswerten Persönlichkeit liegt?“ Sie warf mit der leeren Schachtel nach ihm, die er fing und seelenruhig in den Mülleimer beförderte.„Dann gehörst du jetzt wohl dringend ins Bett.“„Ich bin kein kleines Kind mehr!“ „Nein, körperlich wohl nicht…“ Die zweite Schachtel folgte der ersten. Kat war sich nicht ganz sicher ob er sich bewusst war, dass er vermutlich der einzige war, der ohne gebrochene Knochen mit so einer Aussage davon kam. John räumte auch die zweite Schachtel weg und sah sie betont vorwurfsvoll an.„Das macht man aber nicht! Du solltest jetzt wirklich schlafen gehen, meine Große.“ In diesem Tonfall würde er wohl auch mit einer Fünfjährigen reden. Sie schlug nach seinem Arm, aber er wich zurück und sie verfolgte ihn lachend um den Tisch. Kat wurde klar, das er es mit seinen Sprüchen geschafft hatte, sie für einen Moment die düsteren Gedanken vergessen zu lassen. Außerdem hatte er recht. Sie sollte definitiv schlafen oder sich zumindest ausruhen. „Wecke mich in ein paar Stunden.“ „Mache ich.“„Mach es wirklich!“„Ja doch.“ Sie ging ins Schlafzimmer des Hauses, in dem Wissen dass er sie trotzdem solange schlafen lassen würde, wie er konnte. Sie ließ sich ins Bett fallen um zumindest ihrem Körper etwas Ruhe zu gönnen. Obwohl John Wache hielt, ging sie nicht davon aus, einschlafen zu können. Sobald ihr Kopf das Kissen berührte, war sie eingeschlafen. Sie wachte davon auf, das jemand sie an den Armen hochzog. Sie wurde mitten in ein Chaos hineingestoßen, aber dank jahrelangem Training hatte sie keine lange Aufwachphase. Nicht dass das in diesem Fall etwas änderte. Mehrere Angreifer hatten sie bereits umringt. Sie spürte das kalte Metall einer Pistole an ihrem Rücken und warf sich rückwärts. Die Hände an ihrem Arm blockierten die Begegnung, aber der wüste Fluch des Mannes hinter ihr, verriet, das sie ihn dennoch mit der Schulter erwischt hatte. Die Mündung der Waffe verschwand. Der Anflug von Triumph wurde schlagartig erstickt, als eine Faust sie im Magen traf. Reflexartig krümmte sie sich zusammen. Die Angreifer nutzen den Moment der Unaufmerksamkeit sofort aus. Ihre Hände wurden auf den Rücken gerissen und sie spürte, wie sich Handschellen um ihre Handgelenke legten. Sie brauchte einen Moment, um zu begreifen, dass es sich demnach um andere Angreifer handeln musste, die nicht darauf aus waren, sie zu töten. Zumindest nicht gleich, bei dem Glück, dass sie im Moment hatte, kam das vielleicht ja noch. Trotzdem gab sie den sinnlosen Wiederstand auf, der ihr nur weitere Schmerzen bereitet hätte. Für den Moment war es besser, weitere Informationen zu sammeln. Sie sah sich nach John um. Er stand neben zwei weiteren Männern, offensichtlich aufgebracht, aber er war eindeutig kein Gefangener. Sie versuchte noch, das Bild, das sich ihr bot, zu verstehen, als der Schriftzug auf den Jacken ihr das letzte Puzzleteil lieferte. Orangene Schrift auf schwarzem Grund. CIA. John hatte sie verraten______________________________________________________________________________________________Mitten hinein ins Chaos. Ich habe mich dieses Mal an einer 3-Person-Perspektive versucht. Besonders nach Dialogen bin ich manchmal trotzdem in die Ich-Perspektive gerutscht. Ich hoffe das stört nicht allzu sehr. Wenn jemandem so etwas auffällt, wäre ich über einen Hinweis dankbar, ich berichtige es dann.",
            "wordcount": "2.680",
            "chapter_release": "10.07.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "----------------------------------------------------------John------------------------------------------------------------------Als er aufwachte, war das erste war er bemerkte der ziehende Schmerz in seinen Armen. Er achtete darauf, sich nicht zu bewegen, die Atmung gleichmäßig und die Augen geschlossen zu lassen. Sie mussten nicht wissen, dass er wach war. Zumindest hatte er keine Probleme, sich zu konzentrieren sondern fühlte sich klar. Also hatten sie ihn nicht unter Drogen gesetzt. Dann machte er sich daran, mit den verbliebenen Sinnen seine Umgebung zu erkunden. Die offensichtlichste Feststellung war die, das er nicht stand, sondern hing, daher auch der Schmerz in den Armen. Die Fesseln fühlten sich kalt an und übten einen gleichmäßigen Druck auf. Also Ketten und keine Seile. Sehr Klischeehaft. Es war schwer einzuschätzen, wie lange er hier schon hing. Eine Stunde, vielleicht zwei. Er fühlte sich nicht durstig, war also nicht besonders lange bewusstlos gewesen. Sie waren demnach noch in der Villa. Das beruhigte ihn. Er zweifelte nicht an Kats Versprechen zurückzukommen, aber es hätte die Sache unnötig kompliziert gemacht, hätte sie ihn erst suchen müssen. Dann konzentrierte er sich auf den Raum, in dem er sich befand. Es war still hier, eigentlich zu still für eine Villa mit ihren Angestellten. Also vermutlich schallisoliert, was darauf schließen ließ, das er den Raum öfter für Verhöre nutzte. In der Stille war es leicht, die Atemzüge der anderen Person im Raum zu hören. Es war kühl in dem Raum, nicht wirklich kalt, aber doch deutlich kühler als im Rest der Villa. Die Luft war dennoch feucht, also keine Klimaanlage. Demnach vermutlich ein unterirdischer Raum. Er war im Keller der Villa, vermutlich seit einer bis zwei Stunden und mit ihm war eine weitere Person hier, faste John für sich zusammen. Außerdem war dem anderen nicht klar, das er aufgewacht war, sie hatten ihm also kein Gegenmittel gespritzt sondern warteten darauf, das er von allein aufwachte. Also gingen sie davon aus, genügend Zeit zu haben. Kurz überlegte er, ob das bedeutete das Kat nicht entkommen war. Er war bewusstlos geworden bevor sie den Hubschrauber erreicht hatte. Aber dann hätte man sie zusammen eingesperrt, zumindest für den Anfang, um klarzumachen das es keine Chance auf Rettung gab. Dann müssten 2 andere im Raum sein, alleine lassen würde mam sie nicht. Also ging es in den nächsten Stunden vor allem darum, Zeit zu schinden, möglichst viele Informationen zu sammeln und darauf zu hoffen das Kat nichts unüberlegtes tat. Die einfachste Variante des Zeitschindens war im Moment, weiter bewusstlos zu bleiben. Etwa eine halbe Stunde später höre er wie die Mann aufstand und auf ihn zuging. Er öffnetet die Augen und sah den anderen an. „Guten Tag.“„Dann sind sie also wach.“ Stellte der Mann fest und ließ die zum Schlag gehobene Hand wieder sinken. Zu Johns Überraschung war es die Klinge persönlich. Das war positiv, zumal der andere immer noch seinen Anzug trug. Er konnte also davon ausgehen, das Aurum zuerst einmal nur reden wollte. „Sie müssen entschuldigen, das ich nicht früher auf mich aufmerksam machte.“ „Das ist kein Problem, Mister Forster. Wir haben Zeit.“ Der Mann passte sich Johns höflichem Plauderton ohne jedes Zögern an. Außerdem machte er deutlich, das er schon wusste, wer John war.„Wie lange wissen sie schon, wer ich bin?“ Aurum zögerte mit der Antwort. Wenn er die Frage beantwortete, würde er John die Rolle des Fragenden überlassen. Oder er antwortete nicht, aber dann musste er das Gespräch beenden. Diese Art von Gespräch war aber eine der besten Varianten, an Informationen zu bekommen, besonders dann, wenn man davon ausgehen musste, das Folter nicht zu schnellen Ergebnissen führen würde. „Die Information bekam ich etwa 3 Stunden, nach ihrem Kampf mit meinen Leuten im Versteck dieser Agentin. Warum sind sie hier?“ Aurum war um ihn herumgegangen. Während er sprach, berührte er John am Rücken und fuhr mit dem Finger eine der acht, zwanzig Zentimeter langen Narben entlang, die ein Andenken an seine letzte Mission im Außendienst darstellten. Eine beiläufige Drohung und Erinnerung, warum es in Johns Interesse lag, die Frage zu beantworten und das Gespräch in Gang zu halten. Nur mit Mühe konnte er ein Zusammenzucken unterdrücken. „Wir sind nicht wegen ihnen hier.“ Die Wahrheit, wenn auch nicht direkt die Antwort auf seine Frage.„Dann sind sie an meinem Kontakt interessiert? Dachten sie, sie könnten ihn abwerben?“ Nein, das hatte er nicht gedacht. Warum bitte sollte er den Verräter abwerben wollen?“„Ich habe keine Ahnung von sie reden. Was interessiert sie das überhaupt?“ Diesmal überging der andere die Frage einfach, sprang aber auf den ersten Teil der Frage an.„Spielen sie nicht den Ahnungslosen!“ Gleichzeitig erhöhte er den Druck auf den Nervenstrang der Schulter, jedoch nicht so weit das es schmerzte. Noch nicht. „Sie sind schließlich zusammen mit der Anwerberin hier. Aber lassen wir die Geheimdienste doch für einen Moment aus dem Spiel. Meine Leute haben ihr Hotelzimmer durchsucht und ihr Lager dort nicht gefunden. Wo ist es?“„Das ist aber keine Frage des Mossad.“ Diesmal musste er ein Lächeln unterdrücken. Wenn Aurum auf der Suche nach ihrem Lager war, wusste er gar nicht, das sie nicht mehr für ihre jeweiligen Geheimdienste arbeiteten. Er hielt Kat für eine Anwerberin des russischen Geheimdiensts. Genau genommen war das auch logisch. Der Mossad, von dem Aurum seine Informationen erhielt, war schließlich der Überzeugung, Kat hatte ihren Agenten auf Befehl der SWR getötet. Dann hatte sie die Entwicklung genutzt um in Kontakt mit einem CIA-Überläufer zu treten und suchte jetzt nach dem Mossad-Agenten, von dem die Informationen über Yael ursprünglich kamen. Diese Geschichte klang deutlich glaubhafter als die Wahrheit. Wenn das stimmte, würde es die Dinge einfacher machen. Schon weil Aurum dann wohl nicht davon ausging, das Kat zurückkam um ihn zu retten. Um das Sicherheitsrisiko auszuschalten vielleicht, aber man würde nicht von einer Rettungsaktion ausgehen. „Ich würde es vorziehen, wenn sie auf meine Fragen antworten würden.“ Instinktiv ging John in Hohlkreuz, als der andere den Druck weiter erhöhte.„Ich weiß es nicht. Sie hat es mir nicht gesagt.“ Das war plausibel, war er doch in Aurums Augen ein neu angeworbener Agent.„Sie machen es mir wirklich schwer, ihnen zu glauben.“„Was hätte ich davon zu lügen?“ Die Gereiztheit musste er nicht vortäuschen. Der Druck in der Schulte tat allmählich wirklich weh. „Trotz oder Stolz oder die falsche Hoffnung auf Rettung. Dann geben sie mir etwas, das sie wissen. Die Chiffriercodes der CIA. Die dürften sowieso nicht mehr geheim sein, nicht war?“ Nach einem demonstrativen Zögern rasselte er die Codes herunter. Oder besser, er sagte Zahlenreihen auf, die plausible Codes sein könnten. Diese Chiffriercodes waren fast immer eins der ersten Dinge, nach denen ein Agent gefragt wurde. Die Codes hatten 16 Stellen, die jeweils aus einem Buchstabenpaar bestanden. Jeder Agent konnte 2 oder 3 auswendig, die dann nacheinander benutzt wurden. Das Problem lag darin, das jeder Buchstabe in jedem Code nur einmal vorkommen darf. Wenn man sich den Code spontan ausdachte, war es wahrscheinlich, das man sich versehentlich wiederholte. Lou hatte immer mal wieder sarkastisch angemerkt, das es eine Menge über Johns Arbeitsweise aussagte, das er 4 eigene Codes erfunden und auswendig gelernt hatte. Das war die einfachste Variante, diesen Test zu bestehen. „Jetzt haben sie war, was sie ihrem Kontakt in den Briefkasten werden können.“ Es wurde Zeit, wieder selbst an Informationen zu kommen.“„Ich glaube, der SWR ist der einzige Geheimdienst der noch mit toten Briefkästen arbeitet. Sie unterschätzen meinen Kontakt.“ Verletzter Stolz war immer ein guter Trigger und bei Aurum funktionierte es besonders gut. Also blieb er auf dieser Spur.„Sie scheinen viel von ihrem Kontakt gelernt zu haben. Ich muss zugeben, das Tempo mit dem sie ihre Sicherheit verbessert haben nachdem sie wussten das wir hier sind, beindruckt mich.“ Die letzte Aussage hatte sogar einen wahren Kern. Die Professionalität, die Aurum und seine Leute vorhin gezeigt hatten, passte so gar nicht zu den schwachen Schutzeinrichtungen der Villa. „Ich hoffe Pavlenko hat Erfolg mit dem Anwerben. Ihr Kontakt scheint ein talentierter Mann zu sein.“„Sie unterschätzen mich immer noch. Ich sagte ja, ich habe alle Informationen über sie bekommen, nur kurz nachdem sie meine Leute angegriffen hatten. Wir arbeiten nicht mit toten Briefkästen oder ähnlichen langsamen und unsicheren Methoden. Alle Informationen liegen auf unterschiedlichen Servern. Ich habe sofort Zugriff auf alles wichtige Daten und wenn sich sonst jemand Zugriff verschaffen will, löscht sich alles automatisch.“ Das war gut zu wissen. Er wusste nicht, wie Kat ihn letztlich hier rausholen wollte, aber die Wahrscheinlichkeit, das sie nicht dazu kamen Aurum zu verhören, war hoch. Aber wenn der Kontakt Zugriff auf eine Cloud nahm, konnten sie ihn so finden. Die Überzeugung, niemand könne auf ein Netzwerk zugreifen, nur weil es gesichert war, war pure Illusion. Das war die Art von Informationen die man bekam, wenn sich der Gegenüber sicher war, das man sie nicht würde ausplaudern können. John gab Aurum die Gelegenheit, mit seinen Leistungen zu prahlen ohne fürchten zu müssen, das dieser das Wissen gegen ihn verwenden würde. Zumindest war Aurum davon überzeugt. Man konnte ihm zugute halten, das er nicht der erste war, der diese irrige Annahme traf. Allerdingst gaben die meisten nicht so viele Informationen auf einmal heraus. Aurum redete immer noch. „Ich wusste also das sie kommen würden. Die schwachen Sicherheitsvorkehrungen waren nur Show, um sie ihn Sicherheit zu wiegen.“ Eine Lüge, wie John wusste. Sie hatten sich ja nicht nur auf Beobachtungen, sondern auch auf die Aussagen der gefangenen Soldatin gestützt. Um Aurum weiter zu provozieren, wies er ihn darauf hin. „Wir wissen von ihrer Soldatin, das die Zustände hier immer so grenzwertig sind.“„Die Frau hat ihnen genau das gesagt, was sie hören sollten. Sie hat einen vierjährigen Sohn. Jeder der drei Wachen am Wagen hat Kinder. Ich wusste schließlich nicht, welchen sie mitnehmen würden.“ Aurum erläuterte das in absolut neutralem Tonfall. Etwas wiederwillig musste John sich eingestehen, dass er es vorziehen würde, wenn Kat sich nicht allzu viel Zeit ließ.---------------------------------------------------------------Kat---------------------------------------------------------------Es fiel ihr schwer, aber sie zwang sich zuerst einmal die Augen zu schließen und sich zu entspannen. Es war eine Art kurze Meditation. Solange ihre Gedanken in ihrem Kopf im Kreis rannten und alles in ihr danach verlangte, aufzuspringen und zu handeln, würde sie nicht zu einem vernünftigen Plan kommen. Das war genau der Grund, warum man keine engeren Beziehungen mit Arbeitspartnern einging. Engere Beziehungen… Sie stieß ein wütendes Schnauben aus. Was genau glaubte sie eigentlich durch diese Verleugnung zu erreichen? Sie hatte sich in John verliebt, gegen besseres Wissen und den gesunden Menschenverstand. Und jetzt hatte sie eben den Salat. Regel Nummer eins für Agenten war, sich nie persönlich in eine Mission zu verstricken und das mit gutem Grund. Durch ihre eigenen Fehler war die Situation komplizierter geworden. Normalerweise wurde eine solche Erkenntnis mit einer gehörigen Portion Wut begleitet. Aber diesmal micht. Warum auch? Warum sah sie das was passiert war als einen Fehler. Es war eine Entscheidung gewesen und wegen der steckte sie jetzt in Schwierigkeiten. Na und? Ein einfaches Leben war nie ihr Ziel gewesen. Immerhin wusste sie heute genau, warum sie tat was sie tat. Und auch, das es das Wert sein würde. Deutlich ruhiger öffnete sie die Augen und besann sich auf ihre Ausbildung. Schritt eins, Situationsanalyse: Was haben wir, was brauchen wir. Sie stieg aus dem Hubschrauber und sah ihn sich von außen an. Auch ohne wirklich etwas von Hubschraubern zu verstehen konnte sie erkennen, das dieser hier neu war. Wenn Warlords schwere Geschütze besaßen, waren das fast immer alte Modelle, Überreste aus dem Vietnam oder Koreakrieg. So alt war er ganz sicher nicht. Außerdem hatte er 4 Gewehre und eine Abschussvorrichtung für Raketen. Das war keine schlechte Bewaffnung, aber es brachte sie nicht weiter. Sie konnte die Villa nicht einfach aus der Luft sprengen. Außerdem sollte sie wohl besser davon ausgehen, dass die Villa über Stinger-Raketen verfügte. Sie hatte Noah schon einmal unterschätzt und würde es kein zweites Mal tun. Sie konnte einen Angriff auf die Villa mit ihren Mitteln nicht allein durchführen. Wer also konnte ihr dabei helfen. Rivalen hatte der Mann sicherlich genug. Aber die hatten bisher nicht angegriffen und Kat konnte ihnen keinerlei Vorteil bieten. Außerdem bestand das Risiko, dass sie John einfach töteten. Zeugen des Angriffs konnten sie dann schließlich nicht gebrauchen. Zeugen. Irgendwie erschien ihr dieser Gedanke wichtig. Aber sie brauchte keine Zeugen, schließlich wusste sie bereits, wer Noah war. Das war es. Neben möglichen Rivalen gab es noch eine Gruppierung, die Noah gerne aus dem Verkehr ziehen würde. Die Polizei nämlich, oder vielleicht sogar das Militär. Schließlich stahl er offensichtlich deren Hubschrauber. Eine Militäraktion gegen die Villa würde ziemlich sicher von Erfolg gekrönt sein und die Soldaten würden auch darauf achten, die Gefangenen lebendig herauszubekommen. Schließlich waren sie exzellente Zeugen. Aber es würde Aurum vermutlich aus ihrer Reichweite bringen, egal ob er im Laufe des Angriffs starb oder nur in einem Militärgefängnis landete. Das war ein Risiko, aber eins, das sie eingehen musste. Sie war bereit darauf zu vertrauen, das John alles wesentliche erfahren würde. Außerdem würde er dafür sorgen müssen, das er nicht in einem Gefängnis landete. Er würde ihnen schon vormachen können, das sie ihn als erstes zu einem Arzt bringen mussten. Den Gedanken, das dafür vielleicht keine Schauspielkünste nötig waren, verbot sie sich konsequent. Jetzt hatte sie zumindest einen Plan. Das Militär sollte die Villa stürmen. Blieb noch zu klären, wie sie sie dazu bringen konnte. Eine kurze Google-Suche mit dem Handy zeigte, das es ein Rekrutierungsbüro in Bad Jam gab, das trotz der Uhrzeit noch geöffnet hatte. Das war geradezu optimal. Als Stützpunkt groß genug um zügig Kontakt nach oben herzustellen, aber zu klein um sofort hinter ihr herzukommen. Sie konnte dort nicht als sie selbst aufkreuzen. Entweder würde man ihr nicht glauben oder sie verhaften wollen. Beides nicht optimal. Sie hatte aber einen Beweis dafür, das sie die Wahrheit sagte. Der Hubschrauber war von militärischer Qualität, also hatte Noah entweder einen israelischen Hubschrauber geklaut oder einen ausländischen ins Land gebracht. Beides ein Grund für das Militär, zu handeln. Im Cockpit war ein Navigationssystem installiert, allerdings waren die Koordinaten der Villa nicht fest einprogrammiert. Das war nicht weiter schlimm, mit einem Schulterzucken speicherte sie die entsprechende Adresse ein. So konnte sie ihnen einfach den Hubschrauber überlassen und ihnen so alles wichtige zuspielen. Optimal wäre es natürlich, wenn sie die Möglichkeit hatte, die Maschine einfach irgendwo abstellen und darauf zu warten, das sie sie von selbst fanden, aber das würde schlicht zu lange dauern. Also würde sie dort anrufen und ihnen ein wenig auf die Sprünge helfen müssen. Die Nummer hatte sie aus dem Netz, ein Rekrutierungsbüro wollte schließlich erreichbar sein. Blieb die Frage, was sie ihnen erzählen wollte. Nach einigem Nachdenken entschied sie sich, es mit der klassischen Lüge-Wahrheit-Mischung zu versuchen. Geschichten waren besonders überzeugend, wenn ein Teil der Wahrheit entsprach und für den anderen auch nachprüfbar war. Die Bestätigung eines Teils der Geschichte führte fast immer dazu, das die ganze Erklärung als wahr angenommen wurde, auch dann, wenn die einzelnen Teile nicht miteinander in Beziehung standen. Bevor sie anrief, musste Kat den Heli aber näher an die Stadt bringen. Sie musste die Möglichkeit haben, nach dem Gespräch sofort zu verschwinden. Leider bedeutete das, das sie ein weiteres Mal starten, fliegen und vor allem landen musste. Mit einem genervten Seufzen ließ sie sich auf den Pilotensitz fallen. Hoffentlich endete diese Aktion nicht, bevor sie wirklich begann. 10 Minuten später hatte sie es lebend zum Stadtrand geschafft und den Heli knapp außer Sichtweite der Stadt gelandet. Sie verfluchte den Umstand, das sie nur ein Handy hatte, erinnerte sich aber dann an die Funkanlage des Hubschraubers. Diese ließ sich allerdings partout nicht dazu überzeugen, als Telefon zu funktionieren und auf den eingerichteten Frequenzen konnte sie niemanden erreichen. Also ging sie doch in die Stadt. Sie hatte nicht genug Geld um ein Handy zu kaufen, also ließ sie eines mitgehen, dass auf einem Cafétisch lag. Bei jedem der ein Blick in ihre Richtung warf, spannte sie sich an und bereitete sich auf einen Angriff vor. Aber niemand griff ihr an oder beachtete sie nur besonders. Zurück am Heli wählte sie die Nummer des Rekrutierungsbüros.„Willkommen bei der Beratungsstelle Bad Jam. Wenn sie Basisinformationen wünschen, wählen sie bitte die 1. Wünschen sie Detailinformation über eine Offizierskarriere, wählen sie bitte die Zwei. Für Informationen für ein Duales Studium wählen sie bitte die 3. Für Informationen über eine freiwillige Verlängerung des Wehrdienstes wählen sie bitte die 4.“ „Um vernünftige Informationen zu erhalten werfen sie das Telefon gegen die Wand.“ Fauchte Kat das Handy an. Bevor sie diese Drohung in die Tat umsetzen konnte, redete die Computerstimme weiter„Wünschen sie ein persönliches Gespräch mit einem Mitarbeiter, wählen sie die 5. Achtung, bitte informieren sie sich erst, bevor sie in ein persönliches Gespräch gehen.“ Kat drückte die Taste etwas kräftiger, als es notwendig gewesen wäre.„Mein Name ist Leo Azriel, was kann ich tun?“„Sie können mir zuhören.“„Was für eine Art von Laufbahn streben sie an?“ Der Mann am anderen Ende der Leitung reagierte nicht im Geringsten auf sie, sondern spulte einfach sein Programm ab.„Ich will überhaupt keine Militärlaufbahn einschlagen ich will…“„Dann blockieren sie bitte nicht diese Leitung.“ Sie war versucht, ihn wutentbrannt anzufahren, überlegte es sich dann aber anderes. Stattdessen zog sie den Abzug der Bordwaffen des Hubschraubers durch. Die Schüsse der vier Gewehre waren sicher auch problemlos durch das Telefon zu hören. „Ich höre ihnen zu.“ Die Langeweile war aus der Stimme des anderen verschwunden, er wirkte nur noch konzentriert. Da sollte noch einer sagen mit Waffen käme man bei Gesprächen nicht weiter.„Gut. Mein Name ist Lysa. Ich bin…ich war die rechte Hand der Roten Klinge. Ich will eine 2 Millionen Schekel und die Zusicherung, das sie mich nicht verfolgen, dann werde ich ihnen Informationen über ihn liefern.“ Sie trat übertrieben selbstsicher auf, mit der Art von Selbstsicherheit mit der Menschen ihre Nervosität zu kaschieren versuchten. „Warum?“ Falsche Frage, du Idiot! Aber sie hatte damit gerechtet und sich eine Geschichte bereitgelegt, falls er sich nicht abwimmeln ließ.„Das geht sie nichts an.“„Das tut es sehr wohl. Ich werde nicht 2 Millionen so einfach an jemandem aufgrund eines Telefonats übergeben.“„Sie kriegen Infos zur Roten Klinge, das muss ihnen reichen.“ „Beantworten sie meine Frage, oder ich lege auf.“ Kat glaubte ihm das. Sie konnten sich schließlich nicht mit jedem „Informanten“ beschäftigen, der schnelles Geld wollte.„Er hat Ärger mit einer anderen Gruppe. Die haben schon zwei Trupps ausgeschaltet und es gab auch eine Schießerei im Quartier. Ich will nicht auf der Verliererseite stehen.“ Das Militär müsste eigentlich Aufzeichnungen über den Kampf im Wohnblock haben, besonders unauffällig war es ja nicht gewesen. Sobald er das überprüft hatte, würde er hoffentlich auch den Rest ihrer Geschichte glauben.„Außerdem müssen sie mir nicht glauben. Ich habe einen Hubschrauber mitgenommen. Da sind die Koordinaten seiner Villa gespeichert.“ Kat war sich ziemlich sicher, dass die Polizei diese schon hatte, aber es war ein Unterschied, ob man wusste, dass eine Villa das Hauptquartier eines Verbrechers war, oder ob man die Koordinaten dieser Villa im Computer eines gestohlenen Hubschraubers hatte.„Das klingt gut, Lysa.“ Dem anderen wurde offenbar gerade klar, das sich ihm eine wirklich gute Chance bot. „Aber das wird nicht reichen.“ „Was?“ Ein wenig überrascht war sie tatsächlich. Sie hatte erwartet, das er den Preis runterhandeln würde, nicht aber, das er mehr verlangte.„Ein Hubschrauber den wir von ihnen bekommen ist kein Beweis. Sie müssen herkommen und gegen ihn Aussagen. Sobald er hinter Gittern ist, bekommen sie ihr Geld.“„Das glauben sie doch wohl selber nicht. Sie werden mich einsperren und nie wieder gehen lassen.“ „Sie können schriftlich von der Staatsanwaltschaft bekommen, das man ihnen nichts zur Last legt. Aber sie müssen vor Gericht aussagen.“„Können sie mir das garantieren?“ Sie hoffte, das sie nicht zu naiv wirkte.„Selbstverständlich.“ Kat legte eine demonstrative Pause ein.„Ok. Aber ich komme erst, wenn sie die Klinge und seine Leute verhaftet haben. Sonst überlebe ich keine fünf Minuten.“ „Gut, dann haben wir eine Abmachung, Lysa. Wo steht der Hubschrauber.“ Sie beschrieb ihm den Ort, dann stieg sie aus dem Fahrzeug und joggte in die Stadt. Das Handy ließ sie dort in den nächstbesten Mülleimer fallen. Sie würde selbstverständlich nicht als Zeugin erscheinen, die Versicherung sie gehen zu lassen war überhaupt nichts wert, aber in der Villa sollten sie eigentlich genug Material finden, um trotzdem eine Verurteilung zu erwirken. Und selbst wenn nicht, spielte das für ihre Interessen nicht die geringste Rolle. Zumal Noah bei der Einnahme der Villa vermutlich ohnehin sterben würde. Sie suchte eine stille Gasse und setzte sich dort auf den Boden. Es würde einige Zeit dauern, bis das Militär reagierte, dann würden sie alles überprüfen und schließlich die Villa angreifen. Dann würden sie die Gefangenen in ein Krankenhaus bringen, aus dem John fliehen und sich bei ihr melden würde Mit aller Vorbereitungszeit vermutlich vier bis fünf Stunden, in denen sie nichts weiter tun konnte, als zu warten. Mit einem resignierten Seufzen lehnte sie sich zurück. Das würden vermutlich die längsten vier Stunden ihres Lebens werden.",
            "wordcount": "3.494",
            "chapter_release": "10.07.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "-------------------------------------------------------------Kat-----------------------------------------------------------------Dieser Gedanke erwies sich als vollkommen richtig. Man sollte meinen, ein Agent wäre daran gewöhnt zu warten. Aber normalerweise vertrieb sie sich die Zeit mit Missionsinformation oder mit dem Lernen von Vokabeln. Heute gab es nichts zum Informieren und sie hatte keine Vokabeln zum lernen. Dazu kam, dass ihre Gedanken, sobald sie nicht aktiv an etwas anderes dachte, zu den selben Themen zurückkehrten. Die meisten drehten sich um John, aber auch der Verrat des SWRs und die ungewisse Zukunft forderten ihren Platz. Eine Zeit lang trainiert sie, soweit das in der Gasse eben ging, aber es war brennend heiß und sie konnte nicht lange trainieren, wenn sie sich nicht völlig verausgaben wollte. Entsprechend war ihre Laune, als das Handy viereinhalb Stunden später klingelte. Es war nicht Johns Handynummer, also sagte sie erst einmal nichts und überließ ihm das erste Wort.„Oh, tut es gut deine Stimme zu hören Schatz. Stell dir vor, die haben die Villa gestürmt, Soldaten und…ah sie ist weg. Hallo Kat.“ Offenbar war er nicht allein gewesen.„Du bist scheinbar noch im Krankenhaus. Wie geht es dir.“ „Mir geht es bestens. Hör zu, du musst…“„Ginge es dir bestens, wärst du in einer Zelle, nicht im Krankenhaus. Wie geht es dir wirklich?“ Fiel sie ihm ins Wort.„Es geht mir wirklich gut. Das meiste war nur Show. Wer hätte gedacht, das alte Narben auch ihre Vorteile haben. Ich muss hier allerdings weg, bevor jemandem auffällt wie alt diese Verletzungen wirklich sind und anfängt, Fragen zu stellen auf die ich keine Antworten habe. Jetzt höre mir aber bitte zu. Du musst zurück zum Strand und Chanas Handy holen. Ruf den Mossad direkt an. Aurum ist tot, aber die Daten liegen auf einem Server. Das Militär hat alles mitgenommen. Wenn die daran rumfummeln, wird es sich wahrscheinlich zerstören, also rufe da sofort an.“ Die Behauptung, das es ihm gut ginge, nahm sie ihm nicht an, dafür hatte Noah einfach zu viel Zeit gehabt. Aber Diskussionen würden nichts ändern und wenn die Daten wirklich auf einem gesicherten Server lagen, musste sie sich beeilen. „Ich mache mich sofort auf den Weg.“ Sagte sie daher nur.„Ok, ich sehe zu das ich hier rauskomme und stehle einen Wagen. Wir treffen uns dann vor dem Hachapuri House, laut Google ist das ein georgisches Restaurant an der Promenade, das sollte zu finde sein. Wir müssen zusehen, das wir nach diesem Anruf schnell wegkommen. Das sie davon absehen, uns zu jagen heißt nicht, das sie eine Chance die sich ihnen bietet nicht nutzen.“ „Pass auf dich auf.“ „Du auch.“ Dann legte er auf. Sie lief zum Strand zurück und grub die Plastiktüte aus. Das dämliche Kleid hatte keine Taschen, daher musste sie die Tüte in der Hand behalten. Es war mittlerweile dunkel und sie war allein am Strand, also sollte niemand die Waffen darin sehen. Sie nahm das Handy heraus. Dann wählte sie einfach den ersten Namen aus der Kontakteliste.„Chana?“ So irritiert, wie die Stimme klang, wusste sie offensichtlich, dass die originale Besitzerin des Handys tot war.„Nein. Gehören sie zum Mossad?“ „Wer will das wissen?“ Die Anspannung der Frau war deutlich zu hören. Verständlich, wenn sie vom Handy einer Toten angerufen wurde. Kat entschied, dass der schnellste Weg zum Ziel die Wahrheit war. „Katharina Pawlenko. Ehemals SWR.“ Die andere schnappte nicht überrascht nach Luft, aber das kurze Schweigen war ebenso aussagekräftig. „Sorgen sie dafür, das ihr Boss mithört.“ Wies Kat sie an. Es blieb kurz still.„Er ist zugeschaltet.“ Meinte die Frau dann.„Gut, hören sie mir bitte erst zu. Ich weiß, sie halten mich für den Mörder von einem ihrer Agenten. Ich leugne die Tat nicht, aber es war keine Absicht.“ Das würde der Mossad wohl nie glauben, aber sie wollte es trotzdem noch einmal sagen. „Es spielt keine Rolle ob sie mir glauben oder nicht, diese Sache gehört der Vergangenheit an. In der Gegenwart mache ich ihnen ein Angebot. Wir haben die falschen Informationen über ihren Agenten von einem Insider beim Mossad bekommen. Der selbe Insider hat auch die Agentin Chana töten lassen, bevor sie mit uns sprechen konnte. Ich weiß wer es ist.“ Wieder machte sie eine Pause, um ihren Zuhörern Gelegenheit zu geben das gehörte zu verarbeiten, dann sprach sie weiter.„Sie werden davon absehen, mich und meinen Partner, den Ex-CIA Agenten John Forster zu verfolgen, dann gebe ich ihnen Zugang zu den Daten, die die Identität ihres Verräters beweisen. Ich weiß, das ich von ihnen keine schriftlichen Zusagen bekommen werde, aber ich bin bereit, mich auf ihr Wort zu verlassen.“ Als ob sie eine andere Wahl hätte. Es blieb lange still, dann sprach ein Mann. „Ich kann ihnen keine direkten Zusagen geben. Ich werde das mit meinem Vorgesetzen absprechen und mich dann an sie wenden. Wie kann ich sie erreichen?“ Das war Blödsinn und sie wussten es beide, aber die anderen mussten diesen Versuch wohl machen.„Sie haben das Recht, mir das zu bestätigen, deshalb hat die Frau, der diese Nummer gehört sie auch verständigt sobald sie wusste wer ich war. Und sie werden es mir jetzt bestätigen und danach sehen wir uns nie wieder.“„Dann bleiben sie in der Leitung, während ich ein paar Anrufe mache. Mehr kann ich nicht anbieten.“ Er klang überzeugend und vielleicht hätte sie ihm geglaubt, wenn sie nicht genau wüsste, dass es ihm nur darum ging, Zeit zu schinden.„Nur zu.“ Sagte sie deshalb. „Sie haben genau eine Minute, dann bin ich weg und sie können auf eigene Faust weitersuchen.“ Der Mann wartete exakt 58 Sekunden dieser einen Minute ab, aber immerhin versuchte er nicht, das Gespräch weiter in die Länge zu ziehen.„Einverstanden. Wo treffen wir uns für die Informationsübergabe?“ Ein letzter, sehr schwacher Versuch, sie ihn eine Falle zu locken. Diese Diskussion konnte sie glücklicherweise umgehen.„Das Militär in Bad Jam hat die Villa des Warlord mit Codenamen Die Rote Klinge gestürmt. Auf den beschlagnahmten Computern befindet sich ein Server-Uplink, der in direktem Kontakt mit dem Verräter steht. Sie sollten sich beeilen, bevor die Informationen durch die Untersuchung des Militärs gelöscht werden.“„Wenn das stimmt, werden sie uns nicht wiedersehen. Wenn nicht, werden wir sie finden.“ Unwillkürlich schauderte sie. Sie zweifelte nicht daran, dass der andere diese Drohung auch wahrmachen könnte. Sie erwiderte nichts, sondern beendete einfach nur das Gespräch. Dann ließ sie das Handy an Ort und Stelle fallen und joggte los. Die Position des georgischen Restaurants hatte sie vorher ausfindig gemacht und sich den Weg eingeprägt. John stand am Straßenrand. Überrascht registrierte sie, das er auf dem Beifahrersitz saß. Normallerweise fuhr er, damit sie im Zweifel schießen konnte. Dann wurde ihr klar, dass es einen guten Grund gab, aus dem er nicht fahren wollte. Wenn er so viele Schmerzmittel intus hatte, das er sich nicht zutraute, im Zweifel sicher zu fahren. Soviel zu „Es geht mir gut.“ Sie ließ sich auf den Beifahrersitz fallen und ließ den Motor an. Sobald sie sich in den Verkehr eingeordnet hatte, wandte sie sich John zu. Ihr war schon klar, dass er nicht reden wollte, aber da nicht auszuschließen war, das der Mossad einen Versuch machte sie auszuschalten solange er wusste wo sie waren, musste sie wissen in welchem Zustand ihr Partner war. Danach würden sie sich an den Deal halten müssen, wenn sie sich nicht die Chance auf andere Informanten verbauen wollten. „Wie geht es dir?“„Ich sagte doch, es geht mir gut.“„Meine Definition von gut beinhaltet keine Schmerzmittel!“„Nun, jetzt geht es mir gut.“„Gleich nicht mehr!“„Es sind wirklich nur Nachwirkungen. Aurum hat sich soweit zurückgehalten. Strom.“ Sie nickte. Dann waren es tatsächlich „nur“ die Nebenwirkungen des Schmerzmittels. Sie lenkte den Wagen aus der Stadt auf die Autobahn. „Wohin jetzt?“ Der erste Plan sah „weit weg“ vor, aber das war eigentlich nicht wirklich ein Plan.„Zum Flughafen und dann raus aus Israel fürs erste. Die Pässe sind noch nicht aufgeflogen, soweit ich weiß.“ John unterbrach sich. „Nein vergiss das. Fahr zurück zu der Villa von Aurum.“ „Soll ich das jetzt als Nachwirkung des Verhörs oder als Nebenwirkung der Schmerzmittel deklarieren?“ Natürlich mussten sie zum Flughafen. Die Frage war eher, wohin sie fliegen wollten.„Es sollte relativ sicher sein. Das Militär ist da durch und hat alles mitgenommen was ihnen wichtig schien. Jetzt haben sie den Fall wahrscheinlich schon an die Polizei übergeben. Die wird aber nicht um halb 1 nachts mit der Arbeit anfangen, wenn das Militär schon alles dringende erledigt hat. Es sollte also relativ sicher sein.“ Das war tatsächlich wahrscheinlich. Aber a) blieb dennoch ein Risiko und b) konnte sie partout keinen Sinn dahinter sehen, zu der Villa zu fahren.„Selbst wenn es der sicherste Ort der Welt wäre, was es nicht ist, was wollen wir dort.“„Wir haben eine Pistole, zwei Pässe und etwa 6 Schekel. Damit können wir keinen Flug buchen.“ Daran hatte sie noch gar nicht gedacht. Sie war daran gewöhnt, sich um Geld während eines Einsatzes keine Gedanken machen zu müssen. Trotzdem sah sie nicht, wie ein Besuch in der Villa ihnen weiterhelfen sollte. Wie John selbst gesagt hatte, hatte das Militär alles nützliche von dort mitgenommen.„Glaubst du wirklich, das sie nichts übersehen haben?“ Jetzt ging das wieder los. Wie machte John das bloß, dass er auf ihre Gedanken antwortete. Aber er hatte natürlich recht. Die Villa war Noahs Hauptquartier gewesen, vermutlich hatte er irgendwo ein sicheres Versteck. Und Militärs sahen selten etwas, das nicht mit Leuchtschrift vor ihrer Nase herumsprang, das hatten diverse Missionen in der Vergangenheit bewiesen. Außerdem fiel ihr noch etwas ein.„Und selbst wenn, die Deko haben sie bestimmt nicht mitgenommen. Einiges davon wirkte wirklich teuer, auch wenn wir dann einen Hehler finden müssen.“ Also wendete sie am nächsten Kreuz und fuhr zur Villa zurück. In einiger Entfernung ließen sie den Wagen stehen. Das da wahrscheinlich keine Wachen standen, bedeutete letztendlich gar nichts. Bevor sie ausstieg, zog sie sich das Kleid aus. Bei einem Kampf wäre es im Weg und außerdem war rot nicht die beste Farbe zum Anschleichen. Sie hatte keine andere Kleidung, die beigen Sachen waren bei ihrer Flucht im Wagen liegengeblieben, aber das war nicht weiter schlimm, es war warm genug. Sie liefen zur Villa. Es gab kaum Deckung, aber im Dunkeln der Nacht sollten sie vor dem hellen Hintergrund des Sandes nur schwer zu sehen sein. Nachdem sie das Haus zwei mal umrundet hatten, ohne irgendwen zu sehen, gingen sie zur Hintertür. Das Schloss war solide und sie hatte nichts, was als Dietrich fungieren konnte. Von den wenigen Nadeln die sie noch hatte wollte sie keine opfern. Also schlug sie stattdessen eines der Fenster ein. Dann warteten sie angespannt. Sollte jemand außer ihnen hier sein, hatte er ganz sicher das Splittern des Fensters gehört. Als zwei Minuten später immer noch keine Reaktion erfolgt war, betraten sie das Haus. Wie erwartet waren die Statuen noch da. Zumindest diese Option stand ihnen also offen. Methodisch begannen sie damit, das Haus zu durchsuchen. Sie fanden eine Art Garderobe der Angestellten, in der noch einige Rucksäcke standen. In den Portemonnaies würde sich Bargeld finden lassen. Im zweiten Stock stießen sie auf ein Büro, das selbst im Vergleich zum Rest des Hauses prunkvoll eingerichtet war.„Hier empfing er wohl seine Gesprächspartner.“ Stellte John fest. Außerdem war klar zu sehen, dass das Militär sich bereits um diesen Raum gekümmert hatte. Die Bücher und Skulpturen waren aus den Regalen gefegt worden und alle Schreibtischschubladen standen offen. Außerdem waren die Bilder abgehängt worden, wohl auf der Suche nach einem Tresor.„Sie waren gründlich. Das hatte ich nicht erwartet. Dann wird die Garderobe genügen müssen.“„Warte mal eine Sekunde.“ Hielt sie ihn zurück. „Der Raum passt nicht.“ „Wie meinst du das?“ „Erinnerst du dich an den Audienzraum dieser Waffenhändlerin. Alles weitläufig offen und mit dutzenden Möglichkeiten, ihre Leute zu platzieren. Wenn hier Noah und der Kunde drin sind, passen bei dem ganzen Krempel maximal zwei Wachen rein. Und er hat mittlerweile hinreichend bewiesen, das er auf seine Sicherheit achtet.“„Du hast recht. Dann ist das hier nicht das Hauptbüro?“ Kat schüttelte den Kopf. „Welchen Sinn hätte ein Fake-Büro?“ Sie sah sich in dem Raum um, aber ihr fiel nichts besonderes auf. Dann eben anders. „Setz dich auf den Stuhl.“ Wies sie John an. „Du bist Noah. Diese Büste…“ Sie stellte eine der Skulpturen in eine Lücke zwischen zwei Bücherregalen. „ist deine Wache. Ich bin der Kunde. Ich komme von hier und sitze auf diesem Stuhl. Wir streiten, ich will dich töten. Wie hältst du mich auf?“ Sie sah sich im Raum um. Besonders viele Möglichkeiten gab es nicht. Ihr erster Tipp wären die Bilder gewesen, aber die waren ja schon runtergerissen.„Am Schreibtisch ist jedenfalls nichts zu finden. Weder eine Waffe noch irgendein Alarmknopf.“ Die Regale schieden auch aus, die waren ja ebenfalls ausgeräumt. Sie konnte partout nichts finden. Es sei den natürlich… Erinnerungen an ein älteres Bauprojekt stiegen in ihr auf. Sie hatte an diesem Tag einige neue Flüche von Dora gelernt. Sie ging zur Wand und begann, die Unterseite der eleganten Holzverkleidung zu untersuchen. Sie spürte Johns fragenden Blick in ihrem Rücken. „Die Regale und Kommoden sind alle bis an die rohe Wand geschoben. die Verkleidung ist erst danach angebracht worden. Aus persönlicher Erfahrung kann ich bestätigen, dass das Zurechtschneiden und das passgenaue Anbringen solcher Panels echt ätzend ist. Außerdem kann man den Raum nicht umbauen, weil sonst der Rohbau zum Vorschein kommt. Es ist also deutlich sinnvoller, den Raum direkt zu verkleiden und dann die Möbel hineinzustellen.“ An den ersten beiden fand sich nichts Auffälliges. Sie dachte schon, sie hätte sich geirrt, als sie an dem dritten Panel fündig wurde. An der Unterseite befand sich eine metallene Schiene. „Es sei denn natürlich, man will das die Panels schwenkbar sind. Dann darf man keine Kommode davorstellen. Wahrscheinlich sind dahinter Luken mit Gewehren. Noah kann dann unter seinem Schreibtisch in Deckung gehen, während seine Leute die Angreifer erledigen.“ Sie versuchte erst vorsichtig, dann gewaltsam das Panel zu öffnen, aber es bewegte sich keinen Millimeter. „So gehen die nicht auf.“ Stellte sie fest. „In den Ecken kleben Kugelkameras. Es gibt bestimmt irgendwo einen Kontrollraum.“ Kat verließ das Büro und machte sich auf die Suche danach. Besonders schwer zu finden war er nicht, es war eindeutig der Nachbarraum. Allerdings hatten die Soldaten hier gewütet. Sie erkannte mehrere Arbeitsplätze, an denen wohl mal PC gestanden hatten, aber die waren weggebracht worden. Sie untersuchte die fest installierten Konsolen an der linken Wand, konnte ihnen aber keine Reaktion entlocken. Also ging sie zurück ins Büro. „Der Kontrollraum ist tot. Hast du noch was interessantes gefunden?“ „Hab ich. Diese Scharniere sind regelmäßig bei jedem dritten Panel zu finden. Außer,“ er zeigte auf einen Bereich über der kleinsten Kommode, „bei diesen hier. Die haben alle Scharniere. Und die sind anderes geformt.“„Hast du versucht, sie aufzubekommen?“„Auf die sanfte Tour, aber sie wollten nicht.“ Er griff nach dem Schreibtischstuhl. Sie wich ein paar Schritte zurück. John holte aus und ließ den Stuhl mit Schwung gegen die bezeichnete Fläche krachen. Nach dem dritten Schlag brach die Verkleidung und gab den Blick auf einen schmalen Tunnel frei. Der Einstieg war gerade so groß das man sich hindurchquetschen konnte, danach konnte man aber aufrecht stehen. Nacheinander kletterten sie in das Loch. Der Gang endete bereits nach 8 Metern in einer schweren Metalltür. Glücklicherweise gab es eine Klinke, dieses Hindernis hätte sich nicht so einfach beseitigen lassen. Auf der anderen Seite gab es aber ein elektronisches Schloss. Eigentlich logisch. Wenn Noah durch seinen Geheimgang fliehen musste, konnte er sich nicht erst mit einer Codeeingabe aufhalten. Von der anderen Seite konnte er die Tür dann aber verriegeln, sodass die Angreifer nicht folgen konnten.„Jackpot.“ Kommentierte John den kleinen Raum. Sie blickte hoch und sah was er meinte. Die Hälfte des Raumes, oder besser, die Hälfte der Kammer, wurde von einem Regal vereinnahmt. Die eine Hälfte diente der Aufbewahrung von unterschiedlichen Waffen. Sie nahm sich Munition für ihre 9-Milimeter und ein SEAL-Messer, bevor sie sich dem Rest des Schrankes zuwandte. Die andere Hälfte war zum Großteil eine Garderobe mit Westen und Nachtsichtgeräten, beides war für sie nutzlos. Am interessantesten war das unterste Fach des Regals. Neben einigen undefinierbaren technischen Geräten lagen dort auch Pässe aller möglichen Länder, leider bereits mit Fotos von Noah versehen. Außerdem standen dort 4 Metallkoffer und 4 kleine Metallboxen. Wenn sie den Inhalt richtig schätzte, war ihr Geldproblem definitiv gelöst. Der Reihe nach öffnete sie die Koffer. Die ersten beiden enthielten zu ihrer Überraschung Euroscheine, nur am Rand lag ein Bündel Schekel. „Warum hat er Euronoten und keine lokale Währung in seinem Notfallkoffer?“„Der 500 Euro Schein ist der größte Geldschein der an jedem Tauschautomat akzeptiert wird. So kann er die größtmögliche Summe in Bar transportieren.“ Der dritte Koffer allerdings enthielt kleine Scheine unterschiedlicher Währungen. Sie bediente sich und wollte die Scheine ins Portemonnaie stecken, erinnerte sich dann aber daran, dass sie gar keins hatte. „Ich geh mir kurz ein Portemonnaie klauen.“ „Vielleicht solltet du gucken das du auch was zum Anziehen findest. Nicht das es mich stört…aber am Flughafen könnte es ein wenig auffällig sein.“ Da war etwas wahres dran. Sie ging erst in die Garderobe der Angestellten und nahm sich zwei Portemonnaies, dann machte sie sich auf die Suche nach Noahs persönlichen Räumen. Sie durchsuchte seinen Kleiderschrank nach etwas unauffälligem zum Anziehen. Dieser kannte das Bedürfnis nach Unauffälligkeit wohl eher nicht, die Sachen war noch auffälliger als ihr rotes Kleid. Aber nach einer weiteren Suchaktion wurde sie im Kleiderschrank eines deutlich schlichteren Zimmers zwei Türen weiter fündig. Vermutlich hatten hier Noahs Leibwächter gewohnt. Sie zog sich die beigen Leinenklamotten über und nahm auch eine Garnitur für John mit. Er trug schließlich immer noch die Kleidung aus dem Krankenhaus. Dann ging sie in die Geheimkammer zurück. „Noch was besonders gefunden?“ „In der Tat. Wir sind reich.“„Wir können das ganze Geld nicht mitnehmen, damit kommen wir nie durch den Zoll.“ Das sollte er eigentlich wissen.„Das Geld nicht, nein.“ Er hielt ihr 4 Karten hin. „Die hier allerdings schon. Die Pin lag auf einem Zettel dabei. Keine Ahnung wieviel da drauf ist, aber wenn die Koffer irgendwelche Rückschüsse zulassen, vermutlich eine Menge.“ Sie nahmen sich beide etwas Bargeld und die Karten. Außer ein wenig Munition rührten sie den Waffenschrank nicht an, sie würden sie sowieso nicht durch die Flughafenkontrolle bekommen. Dann gingen sie zurück zum Wagen.„Nächster Halt: Flughafen.“ Kommentierte Kat. „Irgendeine Idee wo wir hinfliegen könnten.“„Brasilien.“„Warum Brasilien?“„Warum nicht Brasilien?“ John zuckte mit den Schultern. „Unzureichende Polizei und eine Menge Korruption. Oder hast du andere Pläne.“ So gesehen…„Dann auf nach Brasilien.“ Die Fahrt zum Flughafen verlief irgendwelche Zwischenfälle, dasselbe galt für das Buchen des Fluges. Zudem war Kat lange nicht mehr so angespannt. Entweder gewöhnte sie sich allmählich an die Situation oder ihr Körper war nach fast 24 Stunden ohne Schlaf einfach zu müde für pausenlose Aufregung. Vermutlich eher letzteres. Am Flughafen schleppte John sie zu einem amerikanischen Imbiss, der zu ihrer Überraschung wirklich gute Sandwichs machte. Dann kauften sie einen Koffer und etwas Kleidung, einfach damit der Koffer nicht so leer aussah und um sich zu beschäftigen. Sie hatte sich immer schon gefragt, welchen Sinn diese Kofferläden am Flughafen hatte. Wenn man am Flughafen war, war die Sache mit dem Koffer doch in der Regel schon erledigt. Wenn man spontan feststellte, das man seine Haarnadeln und das SEAL -Messer nicht ins Handgepäck tun konnte, waren sie jedenfalls ganz nützlich. Den anschließenden dreizehnstündigen Flug verschlief sie komplett. Erst das aufsetzen auf der Landebahn weckte sie auf. Sie wartete gefühlt Stunden auf den Koffer und machten sich dann mal wieder auf die Suche nach einem Mietwagen. Dabei stießen sie auf ein weiteres Problem, sie hatten beide keinen Führerschein mit. Aber der Vermieter ließ sich durch eine kleine Extrazahlung dazu motivieren, diesen Umstand zu ignorieren. Eine kurze Suche ergab Dutzende von Mietwohnungen nur eine knappe Stunde von Manaus entfernt. Der Rio Negro war offenbar eine ziemliche Touristenattraktion. Kat wählte willkürlich eine aus und verbrachte dann nahezu die gesamte Fahrt damit, diese zu mieten. Diese Leute wollten doch, das Kunden ihre Häuser mieteten, warum bloß war es so ein Krampf, sich durch die hunderten Einstellungen auf der Website zu klicken. Und warum konnten sie niemanden ans Telefon lassen, der anständig Englisch sprach. Sie sprach kein verdammtes Portugiesisch. Der Anblick des kleinen Häuschens mitten im Grünen und direkt am Wasser, entschädigte sie für die Mühe. Israel war Brasilien 6 Stunden voraus, sodass hier gerade erst die Sonne unterging. Routinemäßig inspizierte sie das Haus, aber sie merkte wie ihre Gedanken abzuschweifen begannen. Jetzt hatte sie nichts anderes mehr, auf das sie sich konzentrieren konnte. Das war einer der Hauptgründe, warum sie immer von einer Mission in die Nächste gesprungen war und den Sonderurlaub, soweit ihr körperlicher Zustand das zugelassen hatte, nicht in Anspruch genommen hatte. Sie hasste diese Stille zwischen Missionen, in denen der Kopf nichts besseres zu tun hatte als jede getroffene Entscheidung und jede einzelne Handlung in Frage zu stellen. Aber diesmal gab es keine nächste Mission und das Problem war nicht die Vergangenheit sondern die Zukunft.„Gefällt dir die Aussicht?“ Johns Frage riss sie aus ihren Gedanken. Irritiert stellte sie fest, das sie vor der gläsernen Terrassentür stehen geblieben war und gedankenverloren nach draußen starrte. Die Aussicht war tatsächlich wunderschön, die Sonne stand als orangeroter Feuerball über dem Fluss und tauchte die Böschung in warmes Licht. „Ja, schön.“ Sie merkte, das sie abweisend klang, sagte aber nichts weiter.„Was ist los, Kat?“„Das weißt du doch.“ Er erwiderte nichts. Also redete sie, wenn auch nur um die Stille zu vertreiben, die immer Vorbote von weiteren düsteren Gedanken war. Gespräche konnten auch nichts ändern.„Ich wurde vom Geheimdienst ausgebildet seit ich 15 bin. Ich habe nie etwas anders gelernt, ich habe nicht mal einen Schulabschluss. Ich wollte nie etwa anders machen und ich will es auch jetzt nicht. Und jetzt…ich weiß nicht wie es jetzt…was ich jetzt…“ Sie brach ab, unfähig weiter zu sprechen. „Wir müssen nichts anderes tun, Kat. Wir können so weiter machen.“„Ich dachte wir währen uns einig, dass wir nicht zurück können.“ Es war sinnlos, an einer Illusion festzuhalten. Das machte es nur noch schlimmer.„Das meinte ich nicht. Zurückzublicken ist sinnlos. Aber der Blick nach vorne beginnt mir zu gefallen.“ Bei den letzten Worten konnte sie seinen Blick im Rücken spüren, aber sie drehte sich nicht um. Sie mussten über die Zukunft nachdenken und Ablenkung würde nicht helfen. Zumindest nicht für ewig. Deshalb brauchten sie ein neues Ziel.„Wie meinst du das?“„Wie du schon gesagt hast, wir beide haben unser Leben damit verbracht, jene aus dem Verkehr zu ziehen die anderen schaden. Brauchen wir wirklich einen Geheimdienst der uns Ziele vorgibt? Wir könnten selbst wählen, ganz ohne politische Einflüsse. Das Geld kein Problem ist, hat Aurums Schatzkammer ja gezeigt.“ Instinktiv lehnte sie den Gedanken ab. Das klang zu sehr nach einem schlechten Comic, nicht nach etwas das in der Realität funktionierte. Schon allein logistisch nicht.„Damit würden wir uns noch mehr Feinde machen, als wir ohnehin schon haben. Wenn wir irgendwo bleiben, werden sie uns finden.“ „Dann bleiben wir eben mobil. Ich habe kein Problem damit, an keinem festen Ort zu wohnen. Wir könnten uns von Aurums Geld ein kleines Flugzeug kaufen. Dann hätten wir auch nicht mehr das Problem mit den Waffen am Flughafen. Denk bitte darüber nach, bevor du nein sagst.“Sie gehorchte und versuchte, sich vorzustellen was John beschrieb. Ein Flugzeug würde die logistischen Probleme tatsächlich lösen. Sie könnten jeden Platz erreichen, mit genug Geld fand sich immer ein Landplatz. Und war der Rest wirklich so absurd? John hatte als Analyst gearbeitet und sie hatte oft die Sondierung zusätzlich zur Mission machen müssen, weil ihr bescheuerter Vorgesetzter nicht in der Lage war, sich an ein paar simple Regeln zu halten. Sie war gut in ihrem Job, das waren sie beide, und dabei hatten sie Stärken auf unterschiedlichen Gebieten. So schlimm war der Gedanke gar nicht. Im Gegenteil, je deutlicher das Bild wurde, umso besser gefiel es ihr. „Vielleicht sollten wir es einfach versuchen.“ Sagte sie leise. „Es ist ja nicht so als hätten wir dutzende anderer Optionen.“ Sie sah wieder nach draußen. Es war wirklich verdammt schön hier. John hatte sich hinter sie gestellt, nahe genug, das sie die Nähe spürte, aber ohne sie tatsächlich zu berühren. Sie wusste, er hätte gerne den Arm um sie gelegt, aber er tat es nicht. „Ich erwarte keine Antwort von dir“ hatte er in Washington gesagt. War das wirklich erst eine Woche her? Es fühlte sich viel länger an. So viel war seitdem geschehen, soviel hatte sich verändert. Damals hatte sie nicht antworten können. Jetzt…Sie lächelte unwillkürlich und lehnte sich gegen seine Schulter. Jetzt war sie über das Verleugnen längst hinaus. „Ich liebe dich.“ „Ich liebe dich auch.“ Mehr sagte er nicht und auch sie schwieg. Mehr musste nicht gesagt werden.",
            "wordcount": "4.135",
            "chapter_release": "10.07.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Die Sonne brannte heiß vom Himmel, aber so lange sie im Schatten der Gebäude blieben, empfand Kat es als angenehm. Es war schon wieder einige Wochen her, seit sie sich einen Tag einfach nur für sich genommen hatten, nicht nur im Rahmen einer Erkundungstour für den nächsten Job. Obwohl man John zugestehen musste, das er in den letzten 3 Jahren einfach Talent dafür bewiesen hatte, Ziele zu wählen bei denen die Erkundung sie an einem sonnigen Strand führte. Wenn sie die Ziele wählte, landeten sie irgendwie immer in irgendwelchen Slums oder alten Bunkersystemen. Andererseits neigten Johns Ziele dazu, mit ungeplanten Problemen aufzuwarten. Wie der Boss von dem Drogenkartell neulich, der neben der regionalen Polizei auch das lokale Rekrutierungsbüro bestochen hatte. Aber das Geld aus dessen Safe ermöglichte es ihnen jetzt, eine Woche einfach mal frei am Strand zu verbringen, also beschwerte sie sich nicht. Nicht sehr, jedenfalls. Generell waren es solche Momente, die ihr aufzeigten, wie richtig sie sich damals entschieden hatte. Es war nicht immer leicht gewesen, aber mittlerweile klappte es ganz gut. Es gab bei weitem genug Ziele, Drogenbosse, Leiter von Schmugglerringen oder der Abbau von Blutdiamanten. Sie infiltrierten die Organisationen, überredeten den Kopf der Organisation, sie zum Tresor zu bringen und schalteten ihn dann aus. Was dann noch übrig war, verrieten sie an die Behörden des jeweiligen Landes. Da sie nur zu zweit und nicht ortsgebunden waren, hatten sie keine Racheaktionen zu befürchten. Keine zwei Jobs im selben Gebiet, hatte sich als Regel bisher gut gemacht und die Welt war groß genug um dabei zu bleiben. Und dann gab es solche Tage, an denen sie einfach nur durch die Welt bummelten, fast immer an irgendwelchen Stränden. Auch diese endeten fast immer mit einem kleinen Einbruch, aber der war dann zum reinen Vergnügen. Die Narben auf Johns Rücken erregten an öffentlichen Stränden zu viel Aufmerksamkeit, also brachen sie in Privatgelände von Villen ein und nutzten den Privatstrand, wenn die Besitzer nicht da waren. Um zu schwimmen und um andere Dinge zu tun, für die ein öffentlicher Strand nicht unbedingt geeignet war. Dieser Gedanke brachte sie zurück in die Gegenwart. Sie warf John ein eindeutiges Lächeln zu.„Was hältst du davon, wenn wir uns eine etwas privatere Umgebung suchen?“ Zu ihrer Überraschung schüttelte er den Kopf.„Ich würde gerne noch ein wenig hier bleiben.“ Es entstand eine kurze Pause, John schien nach Worten zu suchen. „Weiß du, wo wir hier sind?“ Auf Anhieb wusste sie das nicht. Wenn man quasi jeden Tag woanders war, verschwammen die Orte mit der Zeit. Aber da John sicher nicht grundlos gefragt hatte, sah sie sich die Umgebung genauer an. Und tatsächlich kam ihr dieser Pier vage bekannt vor, aber sie waren schon an dutzenden Stränden gewesen. Es war die Eisdiele an der Straße gegenüber, die ihr auf die Sprünge half.„Tampico.“ Jetzt, wo sie den Ort zugeordnet hatte, war es einfach, sich an diesen speziellen Ort zu erinnern. Hier hatten sie und John sich zum ersten mal getroffen. „Ich habe lange überlegt ob es eine gute Idee ist, noch einmal hier herzukommen.“ Wieder verstummte er, aber ein Instinkt hielt sie davon ab, etwas zu sagen.„Mir bedeuten Orte eigentlich nicht besonders viel. Heimat war für mich immer mehr ein Gefühl. Oder eine Person.“ Wieder eine Pause, dann riss John den Blick vom Wasser los und sah sie direkt an. „Ich liebe dich Kat. Und ich brauche auch keinen Beweis für das, was zwischen uns ist, aber es fühlt sich trotzdem richtig an.“ Zunehmend verwirrter hörte sie Johns Monolog zu, bis er den Blickkontakt abbrach und ihre Aufmerksamkeit so nach untern lenkte. Dann blieb schlagartig die Luft weg, als ihr Blick auf das kleine Kästchen in seiner linken Hand fiel. „Ich weiß, das es verrückt ist, Kat aber… willst du mich heiraten?“ Eine Sekunde lang konnte sie sich nicht rühren, dann umarmte sie ihn so heftig, das sie fast rückwärst vom Pier gefallen wären.„Ja, ich will!“ ______________________________________________________________________________________________ Damit endet die Geschichte von Kat und John. Ich habe lange überlegt, ob das Ende nicht zu kitschig ist, aber ich fand das irgendwie passend. Nocheinmal ein Danke an jeden, der das alles gelesen hat. Über Feedback freue ich mit immer. Habt noch einen schönen \u0001 \u0002",
            "wordcount": "703",
            "chapter_release": "10.07.2020",
            "chapter_number": "12"
        },
        "2": {
            "text": "------------------------------------------------------------John----------------------------------------------------------------Nachdem er den Außendienst unfreiwillig hatte aufgeben müssen, hatte er sich in dem Hauptgebäude der CIA wie ein Gast, ein Fremder gefühlt. In den letzten Monaten hatte sich das Gefühl verflüchtigt und besonders der Flügel seiner Abteilung war zu einer zweiten Heimat geworden. Jetzt war dieses unangenehme Gefühl wieder zurück. Und das lag nicht nur an den skeptischen Blicken der Agenten vor dem Gefängnistrakt. Sondern vor allem daran, das er sich verraten vorkam. Sicher, es war auch sein Fehler gewesen. Er hätte daran denken müssen, das die CIA ihn suchen würde, wenn es einen Schusswechsel vor seinem Haus gab und er dann spurlos verschwand. Sie hatten einfach sein Handy geortet und waren ihm zu Hilfe gekommen. Das er keine gebraucht und auch keine gewollt hatte, hatten sie ja nicht wissen können. Aber das sie sich dermaßen über seine Versicherungen, dass es kein Problem gab, hinweg gesetzt hatten, traf ihn doch. Und der leichte Zweifel, der einfach nicht verschwinden wollte, machte es auch nicht unbedingt besser. Denn bei allem Vertrauen zu Kat, der Commander der Spezialeinheit hatte recht mit dem, was er sagte. John war darüber informiert worden, das es vor eineinhalb Wochen einen Angriff auf das Gebäude der afghanischen Botschaft gegeben. In seiner Funktion als Chef der Analyseabteilung hatte er sich die Daten mittlerweile angesehen. Eine Einzelperson, benutzte Waffe war eine neun-Millimeter mit ungerieften Kugeln, eindeutig russischer Herkunft. Bei dem Anschlag waren nicht nur 6 Mitarbeiter der Botschaft gestorben, sondern auch Elias Starr, ein amerikanischer Senator der zu Besuch gewesen war. Die drei Sicherheitsbeamten, die ihn beschützen sollten, waren ebenfalls tot. Und um die Sache noch komplizierter zu machen, war der Angreifer von einem 5 Team verfolgt wurden. Zwischen dem Team und dem Angreifer hatte es wohl weitere Schießereien gegeben. Es passte einfach perfekt. Oberste Regel beim Lügen war, so nah wie möglich an der Wahrheit zu bleiben. Was Kat ihm erzählt hatte, passte sehr gut zu dieser Aktion. Es hatte ihn nicht gestört, das Kat keine Details zu ihrem Auftrag genannt hatte, so war das nun einmal zwischen Agenten. Aber jetzt wünschte er, er hätte gefragt. Dann hätte er eine Basis, um zu bewerten wie wahrscheinlich sie da mit drin hing. Glauben wollte John das eigentlich nicht. Es gab viele andere Erklärungen, Afghanistan war nicht unbedingt ein konfliktfreies Land, es könnte sich tatsächlich um einen Anschlag auf die Botschaft gehandelt haben. Russische Munition, gerade solche, war seit dem kalten Krieg nicht schwer zu bekommen, schon gar nicht dort. Aber die Möglichkeit blieb dennoch und das machte John wahnsinnig. Er musste dringend mit Kat reden und sich Klarheit zu verschaffen. Der Wachmann des Zellentracks versuchte offenbar, einen Wettbewerb als der lahmste Beamte weltweit zu gewinnen. Oder John war etwas ungeduldig. Kat lag ausgestreckt auf ihrem Bett und starrte bewegungslos an die Decke. „Kat?“ Sie richtete sich auf.„Was wollen Sie.“ Kat stand auf und musterte ihn gleichgültig. Sie wirkte ruhig, die Muskeln entspannt, beobachtend. Auf den ersten Blick. Der zweite Blick war beunruhigen. Beobachtung war nun mal seine Stärke, und so entging ihm nicht, das sie langsam sprach und die Vokale nicht ganz ausformulierte. Vermutlich hatte sie Schmerzen im Kiefer, eine Folge von stundenlangem Zähneknirschen. Und auch die Male ihrer Finger auf ihrem Handballen entging ihm nicht. Kat war alles andere als ruhig. Sie kochte über vor Energie, und weil sie diese nicht nach draußen tragen konnte ließ sie sie am eigenen Körper aus. Außerdem sitzte sie ihn, was sie eigentlich schon seit ihrem ersten Treffen in Mexiko nicht mehr tat. Er entschied, diese kleine, bewusste Spitze zu ignorieren. „Geht es dir gut?“„Die Zelle entspricht den geltenden Gesetzen.“ Ihr Sarkasmus traf ihn, aber er ging nicht darauf ein. Auch wenn sie sich kindisch verhielt, mit einem Streit war niemandem geholfen. „Gut. Ich werde dafür sorgen, das das hier nicht lange dauert.“ Sie reagierte mit einem abfälligen Schnauben auf seine Versicherung. So kam er nicht weiter.„Was war dein Auftrag in den Staaten.“„Ist das dein verdammter Ernst?“ Ihre gespielte Gelassenheit war echtem, fassungslosen Spott gewichen. „Glaubt die CIA wirklich, ich würde ausgerechnet dir irgendetwas sagen. Der große Manipulator sagt ein paar Sätze und die Welt legt sich ihm zu Füßen, ja? Ihr Amerikaner seit noch selbstverliebter als ich dachte.“ Die Fassungslosigkeit war verschwunden, jetzt ging es Kat bewusst darum, ihn zu verletzen. Und auch wenn er es nicht gerne zugabt, ihre Worte trafen ihn. Trotzdem hielt er Blickkontakt und sprach mit betont neutraler Stimme weiter.„Ein amerikanischer Senator und der bulgarische Botschafter wurden von einem Attentäter getötet. Benutzt wurde russische Munition. War das dein Auftrag?“ „Nein!“ Sie versuchte sichtlich, sich ihre Reaktion nicht anmerken zu lassen, aber die Wut und auch der Schmerz, der die Reaktion auf seinen Vorwurf war, war dennoch ersichtlich, zumindest für ihn. Und wenn nicht alles, was er in den letzten Jahren über sie erfahren hatte, eine Lüge gewesen war, war das Vortäuschen von Emotionen sowieso nicht ihre Stärke. Und das er sich so in ihr getäuscht hatte, wollte er nicht glauben. Schon aus Selbstbewusstsein nicht. Also hatte sie ihn zumindest nicht belogen. Das Ergebnis dieser Erkenntnis waren leichte Schuldgefühle , weil er dass in Erwägung gezogen hatte. Er schob sie beiseite, sie würden im hier nur im Weg stehen.„Es tut mir leid, Kat. Aber du verstehst sicher das ich mich überzeugen musste?“„Du hättest mich vielleicht fragen sollen, bevor du mich in eine Zelle stecken lassen hast.“ „Das war nie meine Absicht!“ Da sie nicht auf seine Worte reagierte, redete er weiter. „Ich werde dafür sorgen, das man dich gehen lässt. Die CIA kann dir kein Verbrechen nachweisen.“ „Sicher, es kümmert die CIA ja bekanntlich total, ob sie jemandem etwas nachweisen kann. Aber ich nehme an, die Killerkommandos werden sich schon um mich kümmern.“ Nur knapp konnte er sich den Einwurf verkneifen, das die Russen auch nicht gerade auf ordentliche Gerichtsverfahren achteten. Streit über die Methoden der Geheimdienste war überflüssig. Bisher hatten sie dieses Thema daher immer ausgeklammert. Also bezog er sich nur auf die zweite Aussage.„Die CIA passt schon auf, das keine Killer in ihrem Hauptgebäude rumrennen.“ „Wenn sie das wollen, sicher.“ Die Ergänzung, das ein „bedauerlicher Todesfall durch Unbekannte“ eine einfache Lösung wäre, eine Ausländische Agentin wie Kat loszuwerden, hing unausgesprochen in der Luft. „Versuche bitte, mir zu vertrauen.“ „Das habe ich, John. Das hat mich in diese Zelle gebracht.“ Der Vorwurf traf, zumal er deutlich erkennt, wie ernst sie diese Worte meint. Anders als der Rest dieses Gesprächs kamen diese paar Worte wirklich von Herzen. „Kat…“ Sie ließ ihn nicht ausreden.„Verschwinde einfach, John!“ Und weil jedes Wort es nur noch schlimmer machen würde, für sie beide, drehte er sich wortlos um und ging. John lief auf direktem Weg zur Toilette. Nicht, weil er gemusst hätte, sondern weil es einer der wenigen Orte im CIA- Büro war, wo einen niemand beobachten konnte. Das Gespräch mit Kat hatte ihn mitgenommen und er wollte nicht, das die wachsamen Augen das sahen. Er merkte erst jetzt, wie sehr ihn Kats Vorwürfe, die ausgesprochenen wir die stummen, getroffen hatten. Während des Gesprächs hatte er seien Gefühle beiseite lassen können, das hatte er als Agent jahrelang getan. Und nach solchen Jobs hatte er auch nie ein schlechtes Gewissen. Er hackte das Thema einfach ab. Aber Katharina Pawlenko war eben kein Job, schon lange nicht mehr. Mit der Zeit war eine Verbündete, eine Freundin und mehr für ihn geworden. Und er hatte gedacht, das sie ähnlich empfinden würde. Und etwas hatte sie wohl auch empfunden, sonst wäre sie nicht so wütend gewesen. Aber offenbar hatte sie ihm nie vertraut, sie hatte keinerlei Zweifel an ihrem Verrat und hatte ihm nicht einmal zugehört. Und das war es, was wirklich schmerzte, stellte er fest. Das Kat ihm nicht vertraute.„Alles ok da drinnen?“ Jemand klopfte gegen die Tür. Er konnte nur hoffen, das der andere sein erschrockenes Keuchen nicht gehört hatte, sonst würde er das „Alles gut!“ nicht hinnehmen. Aber das der Mann verschwand, war er offenbar überzeugend gewesen. John warf einen Blick auf seine Uhr. Er war bereits 20 Minuten hier drin, kein Wunder, dass jemand nachgefragt hatte. Er sollte wohl nicht länger hier herumsitzen. John nahm sich kurz Zeit um sich zu sammeln, dann verließ er die Kabine. Trotz allem was vorgefallen war, er hatte Kat etwas versprochen und er gedachte es auch zu halten. Er schaffte es nicht einmal bis ins Büro seines Vorgesetzten. Malcolm war Bereichsleiter der Analyseabteilung für China und seine Zeit als aktiver Agent war deutlich länger her als Johns. Er sah während des „Gesprächs“, dass er mit einem John unbekanntem Mann führte, mehrmals suchen um. Er bewegte den Kopf dabei nur wenig und bildete sich vermutliche ein, unauffällig zu sein, aber es lief jedes Mal ein Zucken durch seinen ganzen Körper. Außerdem ließ er seinen Gesprächspartner mitten im Satz stehen und kam direkt auf ihn zu, anstatt eine Zeit lang gerade aus zu laufen und John dann zu „entdecken“. Es wäre kaum möglich gewesen, noch offensichtlicher auf ihn zu warten. Zumindest hatte er jetzt die Bestätigung, das man ihn ihm Auge behielt.„Na, bist du schon am packen?“ John achtete darauf, möglichst überrascht auszusehen.„Nein, wieso sollte ich?“„Oh, ich dachte du warst schon bei Lang, tut mir leid.“ Die Überraschung des anderen war so überzogen, das sie eindeutig als Schauspiel zu erkennen war. Zumindest wusste John jetzt, worum es hier ging. Offensichtlich war die Entscheidung, wie es mit Kat weitergehen sollte, schon gefallen. Man konfrontierte ihn hier auf dem Gang damit, um eine eindeutige Reaktion zu bekommen. Sie wollten ihm nicht die Zeit geben sich mental auf das Gespräch vorzubereiten. Aber um mit jemandem wie Macolm fertig zu werden, brauchte er auch keine Vorbereitungszeit. Dieser Typ war ein gutes Beispiel dafür, warum die meisten Außenagenten Analytiker nicht leiden konnten. Dieser sprach weiter, die Gesprächslücke, die entstanden war, während er nach einer Reaktion von Johns Seite gesucht hatte, war ihm nicht einmal aufgefallen.„Na, auf jeden Fall, du wurdest versetzt?“ „Warum das den? Und wohin? Bitte sag mir, das es da warm ist.“ Dann wollten sie die Sache mit Kat also ohne seine Anwesenheit über die Bühne bringen. Dann traute ihm die CIA also in dieser Sache nicht wirklich. Wirklich überraschend kam das nicht. Sie hatten seine Zusammenarbeit mit ihr bereits in der Vergangenheit kritisiert, und das er ihre Anwesenheit in den Staaten nicht gemeldet hatte, hatte das Fass zum überlaufen gebracht. Was ihn überraschte, war die Erkenntnis, das ihm das Misstrauen der Organisation, für die er fast sein ganzes Leben arbeitete, deutlich weniger bedeutete als Kats. „LA, soweit ich gehört habe. Und was das warum angeht, das ist einfach Vorschrift, das weißt du doch.“ Das war jetzt eindeutig Blödsinn. Es stimmte, das Agenten, die persönlich in einen Fall verstrickt waren nach Abschluss des aktiven Teils oft versetzt wurden, aber das betraf Langzeiteinsätze, nicht so etwas. „LA ist definitiv besser als Washington. Ich schicke dir ne Postkarte vom Strand wenn du magst.“ Malcolm entspannte sich sichtlich, er hatte ihn offenbar überzeugt. „Was soll ich mit ner Postkarte? Aber es gibt in der 5th. Street so einen Laden, der die besten Pralinen der Welt verkauft. Wenn du…“ John lachte.„Jetzt hast du dich verplappert! DU steckst hinter dieser Versetzung damit ich dir Pralinen liefere!“„Genau. Ich muss los, aber wenn du willst, kläre ich den Papierkram morgen mit Lang, dann musst du dich nicht anstellen, da ist ziemlich Betrieb.“ Kein Wort zu Kat, aber so wie das aussah würde Lang auch nur blocken. Es gab auch nichts zu sagen. Die CIA würde Kat ein paar Tage festhalten um nicht schwach dazustehen und sie dann gehen lassen, sie konnten ihr schließlich nichts nachweisen. Mehr gab es dazu nicht zu sagen. Und er würde ein paar Tage am Strand von LA verbringen. Das hätte schlimmer kommen können. „Danke, das wäre super.“ Der erste wahre Satz in diesem Gespräch.“„Dann mache ich das. Viel Spaß beim Packen. Und denk an meine Pralinen.“ Sie lachten beide, dann ging Malcolm davon. Idiot! Er verkniff sich ein genervtes Kopfschütteln und machte sich auf den Weg nach draußen. Unterwegs fiel im auf, das ihn mehrere Agenten misstrauisch beobachteten. Solche Dinge sprachen sich immer schnell herum. Im Vorraum war niemand, so das er nicht weiter gute Laune vortäuschen musste. Er hielt die Karte über das Lesegerät und hielt inne. Was tat er hier eigentlich? Wem versuchte er etwas vorzumachen? Eine der wenigen negativen Folgen seines analytischen Talents war, dass er sich nur schwer selbst belügen konnte. Aber eigentlich wollte er das auch gar nicht. Mit ruhigen Bewegungen steckte John die Karte wieder ein und lief in das Gebäude zurück. Die Blicke waren immer noch da, aber es störte ihn nicht mehr. Es breitete ihm auch keine Mühe mehr, das Lächeln beizubehalten. Bei einem Einsatz gehörte es dazu, sich zu verstellen. Die Räume der Analytikabteilung waren leer, Geheimdienst oder nicht, wer die Möglichkeit für geregelte Arbeitszeiten hatte war nicht um 5 Uhr morgens im Büro. Er fuhr einen der Computer hoch. Anstatt sich mit seinem eigenen Benutzerkonto einzuwählen, nutzte er ein Pseudonym, dass er zusammen mit einem befreundeten Hacker erstellt hatte. Die hohen Tiere der CIA neigten dazu, Informationen, auch wichtige Informationen nur gefiltert weiterzugeben. Kein Wunder also, das die Analysen so oft falsch waren, die Analysten bekamen einfach nicht alle verfügbaren Informationen. Dieses Pseudonym hatte die Erlaubnis, auf alle Dateien zuzugreifen. Er hatte das schon getan, als er diese Abteilung noch nicht geleitet hatte, aber der damalige Leiter hatte es hingenommen, da seine Profile so eben viel zutreffender waren. Als er selbst Leiter wurde, hatte er damit weitergemacht. Seine Vorgesetzten konnten ihm nicht verbieten, auf die zurückgehaltenen Informationen zuzugreifen ohne zuzugeben, das sie etwas zurückhielten, und so war es dabei geblieben. Als erstes rief er den Status seines eigenen Accounts auf. Es gab einen Sicherheitsvermerk, wenn er die Akte „Katharina Pawlenko“ öffnete, würde Lang benachrichtigt werden. Dann öffnete er Kats Akte, die überraschend umfangreich war. Er begann zu lesen und merkte, wie er immer schneller wurde. Er zwang sich, die neusten Einträge noch einmal langsam zu lesen, dann fotografierte er die Akte mit dem Handy ab, das war sicherer als sie auszudrucken oder zu kopieren. Anschließend verließ die Analyseabteilung und ging ein weiteres mal zum Gefängnistrakt. -------------------------------------------------------------Kat-----------------------------------------------------------------Sie saß auf dem Rand ihrer Pritsche und wiederholte im Kopf alle Phrasen zur Wutbeherschung, die sie je in ihrer Ausbildung zu hören bekommen hatte. Immer wieder und wieder. Wirklich ruhiger wurde sie dadurch nicht, aber es hielt sie beschäftig und hinderte sie daran, die Wand mit Tritten zu traktieren. Dieses Vergnügen wollte sie ihren Wächtern nicht gönnen. Sie hatte kurz erwogen, gegenüber John eine Show abzuziehen und ihr Verhältnis als deutlich enger darzustellen als es offensichtlich war, um ihm ein paar Probleme mit seinen Vorgesetzten zu bescheren, als Rache für seinen Verrat, aber sie hatte es nicht über sich gebracht. Es hätte bedeutet, zumindest ihm gegenüber zuzugeben, was ihr die Beziehung bedeutet hatte und das hatte sie ganz sicher nicht gewollt. Abwesend strich sie über die Male in ihrer Handfläche. Die Berührung jagte einen leichten Schmerz durch die Handfläche, aber das störte sie nicht. Im Gegenteil, genau wie ihre Wut schützte er sie vor den Stimmen, die am Rande ihres Bewusstseins lauerten. Die ihr zuflüsterten, das es nur noch eine Frage der Zeit war, bis sie jemand erledigte. Das sie eingesperrt in dieser Zelle sterben würde, durch die Hand der CIA oder dieser Attentäter, die sie in diese Lage gebracht hatte. Die Wut übertönte die Stimmen der Verzweiflung, zumindest im Moment noch. Die Tür am anderen Ende des Raumes öffnete sich. Sie sah auf und sah John den Raum betreten. Allein, das er wieder hier her gekommen war, ließ ihre Wut wieder hochkochen, aber diesmal würde sie anders vorgehen. John glaubte offenbar immer noch, das er sie manipulieren könnte. Diesmal würde sie sein Spiel mitspielen. Wenn sie Glück hatte, würde er die Zellentür öffnen, dann könnte sie von hier verschwinden. Die Frage, ob sie es schaffen würde, ihn einfach zu erledigen, stellte sie sich nicht. Sicherheitshalber wollte sie die Antwort nicht wissen. John sprach sie nicht direkt an. Statt dessen öffnete er mit die Zellentür. Bevor sie handeln konnte, warf er ihr einen Gegenstand zu. Reflexhaft fing sie ihn auf. Eine Glock 17, nicht ihre eigene Waffe, aber eine ähnliche. Nach ihrem letzten Gespräch mit John war das derart idiotisch von ihm, das es sie aus dem Konzept brachte. Als sie ihre Überraschung überwunden hatte, war er schon wieder zur Tür gelaufen.„Komm!“ Er stand mit dem Rücken zu ihr, ohne jede Deckung. Sie hob die Waffe, zielte auf Johns Kopf. Und ließ die Waffe dann wieder sinken. Eine Erinnerung an Mexiko, an die fast identische Situation als sie aus dem Gebäude der Terroristen gerannt waren. Auch damals hatte sie ihn erschießen wollen und er hatte sie einfach ignoriert. Sie hatte damals nicht geschossen, weil sie Informationen gebraucht hatte und darum schoss sie auch heute nicht. Zumindest redete sie sich ein, dass das der Grund war. Sich selbst belügt man bekanntlich am besten. Allerdings würde sie nicht schon wieder ohne jeder Erklärung hinter John durch ein Gebäude rennen. Mit zwei schnellen Schritten war sie neben ihm. Er war nicht auf ihren Angriff vorbereitet und so hatte sie leichtes Spiel. Sie drückte ihn an die Wand, den Unterarm an seiner Kehle und die Mündung der Waffe gegen seine Taille gedrückt. „Was zur Hölle geht hier eigentlich vor?“ „Meine Güte hast du eine Laune.“ Da war ein Unterton ihn seiner Stimme, den die demonstrative Gelassenheit nicht ganz überspielen konnte, aber sie hatte nicht die Nerven für solche Spielchen. Sie wollte Antworten und sie wollte sie jetzt!„Wir bekommen Besuch.“ Merkte John an. Sie wich in das Zimmer zurück. Sie wusste zwar nicht, was hier los war, aber die andern Idioten würden sie mit Sicherheit wieder in eine Zelle stecken. Zu ihrer Überraschung folgte John ihr in den Raum. „Warum genau versteckst du dich eigentlich?“ „Ich sollte gar nicht hier sein. Die CIA ist offensichtlich der Meinung, ich wäre nicht vertrauenswürdig wenn es um dich geht. Wirklich vorwerfen kann ich ihnen das wohl nicht.“ Da sie hinter ihm stand, erlaubte sie sich ein triumphierendes Lächeln. Zumindest hatte diese Aktion für ihn ebenfalls Konsequenzen. Sobald die Stimmen vor der Tür wieder verstummt waren, führte John sie zügig durch das Gebäude. Entgegen ihres Impulses, weiter auf Informationen zu drängen, folgt sie ihm nur. Der kurze Vorfall hatte sie gezwungen, sich zu fokussieren. Kat war im „Arbeitsmodus“ die Wut war in den Hintergrund geschoben. Sie musste Prioritäten setzen und die Hauptsache war im Moment, aus diesem Gebäude zu entkommen. Aber das Gespräch war definitiv nur aufgeschoben, nicht aufgehoben. Sie erreichten unentdeckt den Ausgang, allerdings saß dort ein Wachmann. Mit einer Geste bedeutete John ihr, hinter der Ecke stehenzubleiben. Jetzt fiel ihr auch auf, das John überhaupt nicht gut aussah. Da war eine Anspannung, die nicht zu ihm passte. Selbst bei ihrer Drei-Mann Angriffsaktion auf ein Biolabor vor ein paar Jahren war er nicht so angespannt gewesen. Aber auch das war ein Thema, das es später zu klären galt. Solange blieb nur zu hoffen, dass er keine Fehler machte. Oder das er welche machte. Das kam darauf an, was er hier eigentlich erreichen wollte. Was sie ja nicht wusste. Und was auf später verschoben war. Was sie überhaupt nicht störte, weil sie sich ja aufs Wesentliche konzentrieren musste! John war in der Zwischenzeit zu dem Mann gelaufen. Alle Anspannung war von ihm abgefallen und die beiden quatschten locker miteinander. Sie beobachtete die Scene genau, daher fiel ihr auf, wie John seine Position immer weiter veränderte und so die Wache dazu brachte, ihre ursprüngliche Position aufzugeben. Allerdings nicht annährend weit genug, dass sie sich an den beiden hätte vorbei schleichen können. Dann schlug John plötzlich zu, schnell und präzise und der Mann brach bewusstlos zusammen. Erst jetzt wurde ihr klar, das John ihn aus dem Erfassungsbereich der Kamera gelockt hatte. Dieser Angriff auf einen CIA-Agenten machte zuerst so überhaupt keinen Sinn. Dann begannen die Puzzleteile, sich zusammenzusetzen. Dieser Angriff, das er so darauf achtete, den Agenten auszuweichen und was hatte er vorhin gesagt? Er könne es der CIA nicht vorwerfen, das sie im nicht vertraut? Was immer John hier tat, er tat es ohne Einverständnis seiner Behörde. Und wenn die CIA nicht grundlegend anders tickte als der SWR dann hatte er sich damit in große Schwierigkeiten gebracht. Die Befreiung einer ausländischen Agentin konnte man durchaus als Hochverrat ansehen. Jetzt bereute sie, wie sie sich vorhin verhalten hatte. Man konnte ihr offenbar ansehen, was sie dachte, denn John ließ sie nicht zu Wort kommen.„Nicht jetzt, Kat.“ Zielstrebig führte er sie vom Gelände der CIA herunter. Am liebsten hätte sie eines der Autos genommen, aber die waren vermutlich mit Peilsendern versehen und hatten genormte Kennzeichen. Eine Neonleuchtpfeil wäre vermutlich noch auffälliger, aber sonst nicht besonders viel. Zu Fuß würden sie allerdings auch nicht weit kommen. „Hast du einen Plan wo du hinläufst?“ Sie bezog sich damit nicht nur auf die aktuelle Situation, sondern auch auf ein generelles Ziel. Die CIA würde sie suchen.„Zuerst mal weg von hier. Um die nächste Ecke ist eine U-bahn Station. In der Bahn kriegen wir auch eine Jacke. Und danach zu einem Versteck, von dem die CIA nichts weiß.“„Du hast ein extra Versteck, um dich vor der CIA zu verstecken?“ „Natürlich. Du nicht?“ „Mir fällt kein sinnvoller Grund dafür ein.“ Für Fälle wie diesen plante man in der Regel nicht vor. Zumindest ging sie davon aus, das John nicht sowieso schon geplant hatte, die CIA zu verraten und auf einen günstigen Anlass gewartet hatte. Das war selbst für ihn ein wenig zu verrückt.„Dann nenne es jobbedingt Paranoia. Oder vielleicht hatte ich einfach nur zu viel mit den hohen Tieren zu tun. Da entsteht schnell der Wunsch, unauffindbar zu werden. Sie erreichten die Bahnstation. Die gewünschte Bahn traf nur 2 Minuten später ein, die sich aber wie eine Ewigkeit anfühlten, zumal der Bahnhof ziemlich sicher Videoüberwacht war. Daher waren wir auch zuerst in eine falsche Richtung gefahren. In der Bahn war es ihr ein Leichtes, sich ein Kappi und dann sogar eine Jacke zu stehlen, die jemand um seinen Reisekoffer gebunden hatte. So ausgestattet wechselten sie noch zwei Mal die Bahn und liefen schließlich noch ein Stück zu Fuß. Die Gegend sah ziemlich heruntergekommen aus, was vermutlich Absicht war. In solchen Vierteln scherte sich niemand um seinen Nachbarn, also würden sie vermutlich nicht so schnell auffallen. Sie betraten eine kleine, spartanisch eingerichtete Erdgeschosswohnung. Sie warf die geklaute und leider viel zu keine Mütze in die Ecke und setzte sich an den Tisch. John war ans Fenster getreten und starrte nach draußen. In den letzten Minuten war er stiller geworden, jetzt suchte er offenbar nach einem Gesprächseinstieg. Sie war wohl nicht die einzige mit Redebedarf. Angesichts dessen, was er für sie getan hatte, verzichtete sie darauf, mit einem Messer auf ihn loszugehen, fürs Erste zumindest. Aber ein paar Antworten würde er ihr geben müssen!",
            "wordcount": "3.824",
            "chapter_release": "10.07.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "-----------------------------------------------------------Kat-------------------------------------------------------------------„Ich schiebe das jetzt mal vorne weg, für den Fall das das in einem Streit endet.“ Begann sie. „ Danke, das du mich da rausgeholt hast. Und es tut mir leid, wie ich mich vorhin verhalten, aber nach dem was du getan hast war ich…“„Ich habe überhaupt nichts getan!“ Es war vermutlich das erste mal, dass John laut wurde. Er hatte sich zu ihr umgedreht, die Hände ein Stück gehoben. Jetzt ließ er sie wieder sinken. Als er weitersprach, klang er wieder völlig ruhig. „Mein einziger Fehler war es, mein Handy nicht auszuschalten. Nach der Schießerei vor meinem Haus haben sie mich einfach geortet.“ „Oh!“ Mehr wollte ihr dazu nicht einfallen. Sie war sich so sicher gewesen, so wütend, dass sie ihn nicht einmal zu Wort kommen lassen hatte. Nicht eine Sekunde hatte sie in Erwägung gezogen, das sie sich geirrt haben könnte. Eine unangenehme Stille lag im Raum und sie wusste nicht, wie sie diese durchbrechen sollte. Verdammt, John war vermutlich der einzige Mensch, der sie sprachlos machen konnte!„Was war dein letzter Auftrag?“ wechselte John dann das Thema. Aber ein besseres Thema war es nicht unbedingt. Sie konnte nicht über ihre Aufträge reden, auch nicht mit ihm. Und das sollte er eigentlich auch wissen. Bevor sie ihm das sagen konnte, sprach er weiter.„Ich meine nicht hier in den Staaten, sondern davor.“ „John, du weißt doch…“ Wieder fiel er ihr ins Wort.„Hast du ihn getötet?“ Er schob sein Handy über den Tisch zu ihr rüber. Auf dem Display war ein Bild ihres letzten Ziels zu sehen. Ein kurzer Auftrag in Israel, die Exekution eines Waffenhändler der einmal zu oft russische Militärlieferungen überfallen hatte. Sie entschied, dass sie diese Frage beantworten konnte. Wenn die CIA sein Bild hatte, kannte John die Antwort vermutlich schon.“„Ja“ „Wer war er?“„Wenn ihr sein Foto habt, wisst ihr das doch sicher.“„Beantworte doch bitte erst mal die Fragen. Ich erkläre es dir danach.“„Ein israelischer Bankier, sein Name war Yusef Tamar.“ „Yusef Tamar war ein Deckname.“ Sie wusste das, aber warum wusste die CIA das? Warum interessierten die sich überhaupt für ihn.„Ich weiß. Sein echter Name war Uri Noam. Ein Waffenhändler, der oft auch russische Transporte angegriffen hat. Deshalb der Auftrag.“ Mit seinen verwirrenden Fragen hatte John sie neugierig genug gemacht, um ein paar mehr Informationen herauszugeben.„Nein, das war nicht sein Name.“ John versuchte nicht zu verbergen, dass er ihre Reaktion auf seine Worte genau beobachtete. „Sein Name war Eitan Yael. Bevor du ihn getötet hast, war er Spitzenagent des Mossad. In zwei Monaten hätte er einen Posten als stellvertretender Direktor angetreten, in zwei Jahren wahrscheinlich die Leitung übernommen.“ Er hielt inne, gab ihr Zeit das Gehörte zu verarbeiten. Allzu schockiert war sie aber gar nicht. Das würde wohl einen Haufen Papierkram bedeuten, aber immerhin war diese Sache jetzt geklärt. Es erklärte auch die Herkunft der Killerkommandos, der Mossad war verständlicherweise auf Rache aus. Aber wenn der SWR darauf aufmerksam machte, dass sie zum ihm gehörte würde Israel die Kommandos abziehen müssen. Natürlich würde es wohl trotzdem viele Diskussionen auf politischer Ebene geben, aber die gingen sie nichts an. Außerdem würde der Großteil davon Koslow zufallen, was eindeutig auf der Plus-Seite zu verbuchen war. Ein schlechtes Gewissen hatte sie nicht. Der Mann war Mossad-Agent gewesen und der Mossad war bekanntlich noch etwas skrupelloser als der SWR. Sie hatte gewiss keinen Unschuldigen getötet. „Dann kann ich ja hoffen, das diese Geschichte bald ein Ende hat.“ Stellte sie erleichtert fest. „So einfach ist es leider nicht.“ Die Anspannung und auch Zurückhaltung in seiner Stimme ließ die Erleichterung sofort verfliegen. Da war etwas, dass John ihr noch nicht gesagt hatte und auch nicht sagen wollte. Er hatte sich wieder zum Fenster gedreht und starrte hinaus. Sie wartete, aber er sprach nicht weiter. „Warum nicht?“ hackte sie nach. Sein Verhalten machte sie nervös.„Die CIA hat deinetwegen beim SWR angefragt. Nicht, das wir nicht gewusst hätten wer du bist, aber das ist eben Standartverfahren.“„Ja und der SWR hat geleugnet, je von mir gehört zu haben, so funktioniert dieses Spiel eben.“ Kein Geheimdienst übernimmt Verantwortung für einen gefassten Agenten, wenn nicht davon auszugehen war, das er noch wichtige Informationen hatte. Das Risiko in irgendeinem Gefängnis zu versauern war eine der vielen Freuden des Agentendaseins. „Sie haben es bestätigt.“ „Was?“ Das ergab keinen Sinn.„Sie haben bestätigt, das du einmal zum SWR gehört hast. Sie informierten uns darüber, das du abtrünnig geworden bist. Du hättest einen Mossad-Agenten getötet. Auf deinem Konto hätte man hohe Geldsummen gefunden und vermutet daher, das du dich bestechen lassen hast. Dem Mossad habe man zugesagt, die Sache intern zu klären, man hat ihnen also freie Hand im Umgang mit der Verräterin gegeben. Der Mossad hat sich bereits bei der CIA gemeldet und deine Auslieferung verlangt. Die CIA hat dem zugestimmt, vermutlich will der Direktor ein paar Beziehungen schaffen.“ „Wie können die nur so unfassbar blöd sein?“ „Wer jetzt, die CIA oder der SWR.“ Sie überging Johns Einwurf einfach. „Wie können sie nur glauben, ich hätte sie verraten! Außerdem stammten die falschen Informationen doch vom SWR! Und überhaupt, was ist den eine große Geldsumme überhaupt für eine bescheuerte Spur? Das macht alles keinen Sinn!“ Glücklicherweise war der Tisch aus massivem Holz und ziemlich schwer, sonst wäre er wohl zu Bruch gegangen, so stark krallte sie sich daran fest. Sie konnte nicht mehr still sitzen und sprang auf, wobei sie beinahe den Stuhl umriss. „Ich muss sofort zurück nach Moskau und diesen Scheiß klären!“„Das ist vielleicht keine gute Idee.“„Was soll ich denn sonst machen? Anrufen? Das wird ein tolles Gespräch. Ja, hallo, hier ist Pawlenko, ja die, die sie alle für eine Verräterin halten, sie haben da was missverstanden. Stellst du dir das so vor?“ „Lass mich bitte erst zu Ende reden, ok.“ Kat schwieg, lief aber weiter im Raum umher. Am liebsten wäre sie sofort aus der Wohnung gestürmt. Nur der vor gerade einmal fünf Minuten getroffene Entschluss, John beim nächsten mal Ausreden zu lassen, hielt sie davon ab. Das und die Tatsache, das er ihr noch immer nicht in die Augen sehen konnte.„Du hast selbst gesagt, dass es so keinen Sinn ergibt. Der SWR hätte einen solchen Fehler nicht machen dürfen.“„Kommst du heute noch auf den Punkt?“ Unterbrach sie ihn jetzt doch. Sie hatte nicht die Nerven, sich lange Reden anzuhören. „Wenn alle Anzeichen gegen einen Fehler sprechen, war es vielleicht keiner. Yael unterschied sich in einigen Punkten vom gewöhnlichem Mossad-Agent. Du weißt, wie der Mossad ist. Im Kampf und Infiltrationsbereich sind sie immer ganz vorne gewesen, aber im Bereich der Informationstechnik hängen sie hinterher. Yael hatte das Potential, den Mossad zu reformieren und auch in diesem Bereich auf ein Level mit den westlichen Geheimdiensten zu bringen. Ist es möglich, das jemand beim SWR das Entstehen eines solchen Mossads gegen das Leben eines Agenten abgewogen und eine Entscheidung getroffen hat?“ „Nein, dass“ Sie brach ab, ohne den Einwand zu beenden. Denn das konnte sie nicht. Ihr wollte nichts einfallen was sie Johns Worten entgegen setzen konnte. Sie merkte gar nicht, wie sie stehenblieb und sich dort zu Boden fallen ließ, wo sie gestanden hatte.„Wenn du glaubst ich irre mich, sage es einfach, Kat. Dann werde ich diese Möglichkeit nicht mehr erwähnen.“ John deutete ihr Schweigen offenbar als Ablehnung. Alles in ihr schrie danach, die Möglichkeit eines Verrates einfach auszuschließen, aber sie brachte die Worte nicht heraus. Weil sich die losen Puzzleteile der letzten Wochen zusammenfügten zu einem Bild, das sich nicht verleugnen ließ. „Sag mir, was du denkst, Kat.“ Johns Hand lag auf ihrer Schulter, er saß neben ihr. Wann war er zu ihr herüber gekommen?“„Ich dachte, wir würden endlich miteinander warm. Oder das er mich zumindest nicht mehr hasst. Aber es gab keinen Bericht.“ Sie registrierte, dass sie völlig zusammenhangslos redete und versuchte zu erklären, was sie dachte. „Koslow, meine ich. Mein Vorgesetzter. Er gibt mir nie eine vernünftige Einweisung, er kann mich nicht leiden. Bei dieser hat er es getan. Ein sehr detaillierter Bericht. Aber..“„Sie wollte nicht, das du eigene Recherchen anstellst. Weil du es dann gemerkt hättest.“ Führte John ihre Gedanken zu Ende. Zumindest fast. Kat hatte von Koslow gesprochen, aber er nicht. Sie wollten es so. Nicht Koslow, nicht er allein zumindest. Das muss jemand entschieden haben, der weit über Koslow stand. Warum hatte sie das nicht gemerkt. Warum hatte man es ihr nicht gesagt? Dann hätte sie dafür gesorgt. Das niemand den Mord zu ihr zurückverfolgen konnte. Sie konnte im Nachhinein nicht sagen, wie lange sie dort gesessen hatte, in Gedanken versunken, ohne die Welt um sich herum wirklich wahrzunehmen. John hatte in der ganzen Zeit kein Wort gesagt, hatte sie einfach nur festgehalten, bis ein Geräusch sie beide aufschrecken ließ. Das Geräusch eines Schlüssels, der im Schloss gedreht wir. Sofort waren sie auf den Beinen. Kat wollte zum Tisch, wo sie die Waffe abgelegt hatte, aber der Neuankömmling war schneller.„Bitte, tu das nicht.“ Die Stimme kam ihr vage bekannt vor. Ein Mann hatte das Zimmer betreten. Er hielt eine Pistole in der Hand, die er aber nicht auf sie gerichtet hielt. Trotzdem konnte er wahrscheinlich schneller auf sie schießen als sie es zum Tisch und zur Waffe schaffen würde. Mittlerweile war sie sich sicher, dass sie ihn kannte, aber sie konnte ihn nicht einordnen. Sie hätte vermutlich versucht, die Waffe zu erreichen, wenn John sie nicht am Arm festgehalten hätte. Trotz des Risikos war sie gerade absolut in der Stimmung für eine Schießerei. Wenn schon nicht mit dem Schicksal, dann wenigstens mit diesem Typ. Aber da John sie zurückhielt, begnügte sie sich mit einer Frage. „Sagtest du nicht, niemand würde dieses Versteck kennen? Oder ist das dort niemand?“„Niemand mit einer Ausnahme, hätte ich wohl sagen sollen. Hallo, Lou.“ Jetzt erinnerte sie sich an den Mann. Lou war Johns Partner, bei ihrer letzten gemeinsamen Mission war auch Lou beteiligt gewesen.„Wenn ich die Waffe wegstecke, stürzt du dich dann auf mich?“ Sein lockerer Tonfall führte dazu, das sie sich ebenfalls entspannte. Offenbar war er nicht hier um sie anzugreifen. Also schenkte sie Lou ein Lächeln.„Lass es darauf ankommen.“ Lou steckte die Waffe ins Holster zurück. Er sah zu John, seine Körperhaltung zeigte eine Mischung aus Amüsement, Fassungslosigkeit und Resignation.„Du hast schon viele wahnsinnige Dinge getan, aber das hier toppt alles. Die sind richtig in Panik wegen dir.“„Du hättest nicht herkommen sollen.“ Stellt John fest, aber es klingt nicht ablehnend. „Du sollst da nicht mit reingezogen werden.“„Keine Sorge, ich hab ein gutes Alibi. Aber ich wusste nicht ob ihr einen Fernseher habt, und wollte dich warnen. Als ich sagte, die CIA schiebt Panik, meinte ich das auch so. Du hättest mal sehen müssen, wie Lovleng rumgeteufelt ist. Auf jeden Fall bist du jetzt offiziell ein Terrorist. Mit eigener Fandungshotline und einer ziemlich hohen Belohnung. Ich könnte so schön reich werden…“„Du würdest nicht mal bis zur Tür kommen.“ Korrigierte Kat ihn.„Ich würde ja vorschlagen das auszuprobieren aber dann geht mir mein Alibi flöten und das wäre doch schade. Auf jeden Fall: lasst euch nicht sehen, von niemandem.“ Einen Moment stand er da, dann zuckte er mit den Schultern. „Ich sollte wohl gehen.“ Aber er bewegte sich nicht. „Das solltest du wirklich. Auf Wiedersehen, Lou.“ Lou ging zur Tür und blieb dann noch einmal stehen.„Ich hoffe nicht, John. Die CIA ist mein Leben, ich kann sie nicht verlassen.“„Ich verstehe. Danke das du hergekommen bist.“„Gerne.“ Dann fielt die Tür hinter ihm ins Schloss. ______________________________________________________________________________________________Ein etwas kürzeres Erklär-Kapitel. Ich hoffe die Zusammenhänge kommen halbwegs logisch rüber.",
            "wordcount": "1.941",
            "chapter_release": "10.07.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "---------------------------------------------------------------Kat---------------------------------------------------------------Am liebsten hätte sie sich wieder auf den Teppich gekracht. Aber sie konnten sich noch mehr Argonie nicht leisten, das hatte Lous Besuch deutlich gemacht. Außerdem waren ihre Gedanken beschäftigt, so lange sie sich mit dem aktuellen Problem beschäftigte und rannten nicht weiter sinnlos im Kreis. Nur war „sich mit dem aktuellen Problem beschäftigen“ gar nicht so einfach. Aber irgendwas mussten sie tun, schon weil sie sich dem Mossad und der CIA und, wenn John recht hatte, dem SWR nicht ewig entziehen konnten. Zuerst einmal mussten sie aus Washington und vermutlich aus der USA raus, was ohne Pässe auch nicht so einfach werden würde. Außerdem würde sie sich, selbst wenn es eine Möglichkeit wäre, nicht damit zufrieden geben, nur zu fliehen. So war sie einfach nicht. „Irgendwelche Ideen, was wir jetzt machen?“ „Schon ja.“ „Aber?“„Aber sie wird dir nicht gefallen. Sie ist ein wenig wahnsinnig.“ „Du vergisst das ich schon ein paar Wochen mit dir verbracht habe. So schnell kannst du mich nicht mehr schocken.“„Du unterschätzt mich.“„Ich hab’s mir überlegt. Ich will deine Idee nicht hören.“ Es tat verdammt gut, einfach nur herumzublödeln, auch wenn sie eigentlich Wichtigeres zutun hatten. „Wir müssen den Mossad überzeugen, dich in Ruhe zu lassen. Dann regen sich die CIA und der SWR von allein wieder ab, so wichtig ist denen das nicht.“ „Ich sehe da gleich mehrere Probleme. 1. Hat dein Freund vorhin nicht so geklungen, als würde uns die CIA nur demonstrativ verfolgen. Zweitens wird uns der Mossad nicht zuhören, selbst wenn sie die Verräter-Geschichte nicht glauben sind sie auf Rache aus. Und drittens, selbst wenn sie zuhören würden, ich kann ihnen nichts anbieten. Auch wenn der SWR… An meiner Loyalität hat sich nichts geändert.“ Sie konnte die Wahrheit hinter Johns Theorie annehmen, aber sie konnte das dennoch nicht aussprechen. Nicht ohne wirklich wütend zu werden und Wut würde ihr jetzt nicht weiterhelfen. „Ok, erstens wird die CIA sich in ein paar Wochenabregen, weil ihre Befürchtungen sich dann ja von selbst zerstreuen.“ Wie sie es hasste, wenn Leute Tatsachen einfach voraussetzten, die ihrer Meinung nach keinen Sinn ergaben.„Was befürchtet die CIA eigentlich. Ich meine die müssten schon wirklich hirnamputiert sein um dich für einen Terroristen zu halten.“ Nicht das sie eine besonders hohe Meinung von der CIA hatte, aber ein paar qualifizierte Angestellte musste sie schon haben, sonst hätte sie dem SWR in Amerika nicht solche Probleme gemacht.„Ich war Chef der Analyseabteilung, Kat. Ich hatte Zugang zu allem möglichen geheimen Material. Die CIA wird davon ausgehen, das mir der SWR ein attraktives Angebot gemacht hat.“ Seine Betonung von attraktiv und der dazu passende eindeutige Blick machten deutlich, wie er das meinte. „Habe ich schon mal versucht, hat nicht geklappt.“ Kommentierte sie in Anspielung auf ihre erste Begegnung in Mexiko, wo sie tatsächlich versucht hatte John zu verführen um an Informationen zu kommen. „Sobald ihnen klar wird, dass das nicht der Fall ist, weil wir nicht beim SWR aufkreuzen, dürften sie sich abreagieren.“„Dann weiter im Text. Wie hast du vor, den Mossad zum zuhören zu bewegen.“ „Ich habe so meine Kontakte. Seit einiger Zeit habe ich eine Brieffreundschaft mit einer Mossad-Analytikerin am Laufen. Wir spielen Brief-schach gegeneinander. Wir haben und durch eine Mission kennengelernt und auch wenn wir dort gegeneinander gearbeitet haben, haben wir uns ganz gut verstanden. Sie würde mir wahrscheinlich zuhören.“ Irgendwie war es sehr typisch John, über den Postweg Schach mit einer feindlichen Agentin zu spielen. Trotzdem war sie skeptisch.„Glaubst du wirklich, sie würde uns zuhören. Wie gut kennst du sie überhaupt, wenn sie nur Analystin ist?“„Nur Analystin? Wie soll ich das den jetzt verstehen. Hast du vergessen, das ich auch Analyst bin.“ „Ja irgendwie schon. Wie ist das eigentlich passiert?“ John seufzte theatralisch und rollte mit den Augen. „Jetzt weiß ich warum du Agentin geworden bist. Wenn du zu jeder Antwort, die ich dir gebe, zwei neue Fragen stellst, werden wir hier nie fertig.“„Ich höre auf Fragen zu stellen, wenn ich alle Antworten habe.“„Dann mal der Reihe nach weiter. Erstens, zur Analyseabteilung bin ich durch Zufall gekommen. Eine Mission lief schief und nach der Reha wurde ich noch für ein halbes Jahr zum Innendienst verdonnert. Dabei habe ich festgestellt, das ich ziemlich gut darin bin und bin geblieben. Zweitens, ich kenne Chana ganz gut. Diese Mission war quasi ein Wettbewerb, wer findet den geklauten Gegenstand zuerst. Dabei lernt man eine Menge über seinen Gegenspieler. Diese Brief-Schachpartie war übrigens ihre Idee. Und drittens, ich glaube nicht das wir dem Mossad wirklich viel bieten müssen. Der Mossad neigt stark dazu, seine Agenten vor allem als Waffen anzusehen, sie glauben bestimmt nicht an die Verräter-Geschichte. Es wird denen weniger um Rache gehen, als ums Prinzip und „nur aus Prinzip“ zu überbieten sollte nicht allzu schwer werden.“ Sie hätte gerne noch mehr Details erfahren, speziell über diese Chana. Aber John hatte recht, sie mussten weitermachen. Und außerdem ging es sie nicht wirklich etwas an, was für Briefe sich John mit dieser Analytikerin schrieb. Und es hatte nichts mit der Situation zu tun und interessierte sie darum auch nicht. Überhaupt nicht! Sie wies sich selbst zurecht, sich wieder auf das eigentliche Thema zu konzentrieren.„Ok, das ist zumindest besser als gar kein Plan. Dann sollten wir uns heute Nacht auf die Suche nach einem Fälscher machen. In einer Stadt wie Washington sollte die Unterwelt doch ganz gut ausgebaut sein.“„So einfach wird es vermutlich nicht. Lou meinte, das wir jetzt gesuchte Terroristen sind.“„Als ob das das Drogenhändler und ähnlich freundliche Gesellen interessieren würde. Was kümmert es die was wir vorhaben.“„Es sei den die CIA sagt, wir hätten eine schmutzige Bombe. So skrupellos sie auch sein mögen, sie leben hier und wollen das auch weiterhin tun. Außerdem kann die CIA ziemlich großzügig werden wenn sie panisch ist und wir haben kaum Bargeld. Was ich hier deponiert habe dürfte nicht ausreichen um den Finderlohn zu toppen und die restlichen Verstecke werden bestimmt überwacht.“„Und was willst du dann machen. Ich glaube nicht das du deine Freundin überzeugen kannst, hierher zu kommen. Außerdem werden sie uns hier finden.“ „Ich wollte damit nicht sagen, das wir uns keine neunen Identitäten beschaffen sollten. Aber nicht einfach bei den kleinen Fischen auf der Straße. Wir brauchen jemanden, der im großen Stiel arbeitet und auf einen guten Ruf angewiesen ist. Einen professionellen.“„Das wäre tatsächlich praktisch, aber einen zu suchen dürfte zu auffällig sein.“„Wir müssen nicht suchen. Ich habe eine Telefonnummer.“„Warum genau hast du die Telefonnummer eines Unterweltbosses?“„Erinnerst du dich daran, wie wir darüber sprachen dass du zu viele fragen stellst? Das wäre jetzt ein guter Zeitpunkt, damit aufzuhören.“ Nun gut! Getreu dem Motto, das man die Frage nicht stellen soll, wenn man die Antwort nicht hören will, drängte sie nicht weiter. Wahrscheinlich würde sie eh keine informative Antwort bekommen. „Du weist nicht zufällig, wo das nächste öffentliche Telefon ist?“ Eine Telefonnummer war nicht unbedingt nützlich, wenn man sein Telefon nicht nutzen konnte, ohne geortet zu werden.„Nein aber ich bin sicher, wer immer über uns wohnt hat eines.“„Wir sind jetzt Terroristen, schon vergessen? Wir können wohl kaum nach einem Handy fragen.“ Mit einer dramatischen Geste trat John einen Blick zurück und sah sie überzogen misstrauisch an. „Ok, wer bist du?“„Wie bitte?“ „Du willst freundlich fragen, anstatt einfach Türen einzuschlagen, daher bist du offensichtlich nicht Kat. Also, wer bist du und was hast du mit ihr gemacht.“ Er klang dabei so ernsthaft, dass die Worte einen Moment brauchten, um vollständig zu ihr durchzudringen. Dann begann sie zu lachen. „Manchmal bist du so…“„So was?„So so! Und jetzt komm, wir müssen Türen eintreten gehen.“ Entgegen der Ankündigung trat sie dir Tür nicht ein, sondern klopfte an. Ein Mann mittleren Alters öffnete, und erkannte sie nahezu sofort. Das hieß wohl, das die CIA eine sehr einprägsame Geschichte über unsere angeblichen Verbrechen in die Welt gesetzt hatte. Natürlich hatte der Mann keine Chance. Sie blockte die Tür mit der Schulter bevor er sie schließen konnte und schlug ihm mit der anderen Hand in den Magen. Der Mann krümmte sich zusammen und sie schob sich an ihm vorbei in die Wohnung und legte ihm von hintern den Arm um den Hals und drückte zu. Sie blockierte nicht seine Atmung, sondern drückte auf die Halsschlagader. Dadurch kam es zu einem Blutstau und der Mann verlor das Bewusstsein. Kat ließ den Bewusstlosen zu Boden gleiten begann, dessen Taschen zu durchsuchen. John war hinter ihr in die Wohnung getreten und sah sich bereits um. „Hab es.“ Verkündete sie und zog das Handy des Mannes aus dessen Hosentasche. Sie warf es John zu. Sie nutzte die Zeit in der John telefonierte um sich am Kühlschrank des Mannes zu bedienen. „Wir werden in 10 Minuten abgeholt.“ Ein Krimineller mit Fahrservice? Nett. John nahm sich ebenfalls etwas zu essen, dann gingen wir ins Erdgeschoss und warteten im Vorraum auf unser Taxi. Sie hatte keine klare Vorstellung von Johns Kontakt gehabt, also konnte sie wohl nicht sagen, das ihre Erwartungen übertroffen wurden, aber sie war beeindruckt. Das Fahrzeug, das sie abholte, war eine kleine Limousine mit getönten Scheiben. Der Fahrer begrüßte sie kurz, wobei er sie als Mr und Mrs Smith ansprach, und forderte sie dann auf, hinten einzusteigen. Sie fuhren etwa zwanzig Minuten Richtung Stadtrand. Das Haus, vor dem sie schließlich hielten, war weniger Haus den Villa. Zumindest zeigte das, das Johns Kontakt erfolgreich war mit dem, was er tat. Das würde ihnen wohl zugute kommen. Sie wurden von zwei weiteren Männern am Tor erwartet, die sie ins Haus führten, ohne irgendwelche Fragen zu stellen. Drinnen wurden sie aufgefordert, ihre Waffen abzugeben. Kat übergab die Pistole, die im Moment ihre einzige Waffe darstellte, auch wenn es ihr nicht gefiel. Sie wurden nicht durchsucht, aber das war kein Zeichen von Nachlässigkeit, sondern einfach unnötig. Neben ihren Begleitern waren noch 3 weitere Männer anwesend, alle bewaffnet und sie war überzeugt, das alle eine militärische Ausbildung hatten. Sie hoffte wirklich, das sie sich nicht den Weg freikämpfen mussten. Sie mussten kurz warten, dann führte man sie in einen weiteren Raum. Sie blickte sich nur kurz um, aber es war eindeutig, das die gesamte Einrichtung des Raumes sorgfältig geplant worden war. In der Mitte stand eine U-förmige Sofakombination, die keinerlei Deckung bieten würde, die Möbel an den Wänden, wie \u0001 \u0002. eine gut bestückte Minibar, waren jedoch massiv und könnten den locker im Raum verteilten Soldaten Schutz bieten. Der Raum war mehrere Etagen hoch und etwa mittig verlief an den Wänden eine Art Balkon, der mit silbernen Vorhängen abgetrennt war, die ziemlich stark reflektierten. Auf der anderen Seite dieser Vorhänge standen wahrscheinlich Scharfschützen. Nach dieser kurzen Bestandsaufnahme, die Kat mit dem Fazit beendete, hier drinnen besser keinen Kampf anzufangen, wandte sie sich der Person auf dem Sofa zu. Eine etwa 40 jährige Frau mit langen blonden Harren. Sie trug einen schneeweißen Hosenanzug mit goldenen Knöpfen. „Bitte, setzen sie sich doch.“ Sie machte ein Geste zum Sofa. Sie kamen der Aufforderung nach.„Ich grüße sie,“ begann Kat, „wir sind hier um…“ Mit einer Geste bedeutete die Frau ihr, zu schweigen. „Entschuldigen sie, das ich sie unterbreche, aber bevor wir beginnen hätte ich eine Frage an ihren Partner.“ Sie wandte sich John zu. „Warum glauben sie ich würde ihnen etwas verkaufen?“„Weil das ihr Geschäft ist?“ Die Frau nickte.„Sie haben recht, ich habe mich falsch ausgedrückt. Die Frage muss wohl lauten:“ Sie zog einen kleinen Revolver zwischen den Sitzkissen des Sofas hervor und richtet ihn auf John. „Warum zu Hölle sollte ich sie nicht einfach erschießen und in Einzelteilen an die CIA zurückschicken?“ Kat kämpfte den Impuls nieder, aufzuspringen und zu kämpfen, schließlich hatte sie schon festgestellt, das wohl mehrere Scharfschützen im Raum waren. Stattdessen warf sie John einen skeptischen Blick zu.„Ich hätte wohl doch fragen sollen.“ „Ich muss zugeben, ich bin davon ausgegangen das Mrs. Luka sich ein wenig professioneller verhalten würde.“ Ja, die ohnehin schon wütende Frau mit der Waffe noch zu provozieren war wahrscheinlich eine exzellente Idee.„Wenn sie nicht vorhaben, ein Geschäft abzuschließen, warum haben sie dann zugestimmt, uns zu treffen?“ Erkundigt sich John.„Primär Neugierde. Ich war neugierige was ein CIA-Agent von mir will. Und außerdem, warum einen Kampf riskieren wenn ich es so viel einfacher beenden kann?“ „Wenn ich eine kurze Zwischenfrage stellen dürfte,“ mischte sie sich ein, bevor John die Frau weiter provozierte. „Was hat er ihnen eigentlich getan, das sie ihn umlegen wollen?“„Wer sagt, dass es einen speziellen Grund gibt und ich nicht einfach nur ein generelles Problem mit Agenten in meiner Wohnung habe?“ Allmählich entspannte sie sich wieder. Die Situation sah immer noch nicht besonders gut aus, aber wenn es der Frau wirklich nur um Johns Tod gehen würde, hätte sie schon längst abgedrückt. „Ich bin ebenfalls Agentin und mit mir scheinen sie kein derartiges Problem zu haben. Außerdem kenne ich John.“ Ersteres könnte auch nur daran liegen, das die Frau nicht wusste, wer sie war. Zweiteres war definitiv zutreffend.„Nun, warum auch nicht. Vor mittlerweile 8 Jahren hat Mister Forster eine Zeit lang für mich gearbeitet. Ich lernte ihn als kompetenten Mitarbeiter zu schätzen, bis sich herausstellte das er ein Agent der CIA war. Der Schaden den er mit seiner Arbeit hier angerichtet hat, lag in Millionenhöhe und mich er hätte ich beinahe ins Gefängnis gebracht.“ Ok, dann konnte Kat ihre Wut sogar nachvollziehen. Was sie nicht ganz nachvollziehen konnte war, warum genau sie hier waren. Unter diesen Umständen hätte John eine solche Entwicklung vorhersehen können. „John, warum genau sind wir hier?“ „Weil sie die Beste auf diesem Gebiet ist und uns beschaffen kann, was wir brauchen.“ Die Frau, wie hatte John sie vorhin genannt, Luka, sah ihn für einen Moment interessiert an. „Dann lassen sie hören was sie wollen. Und vor allem, was sie mir bieten können.“„Neue Identitäten mit Reisepass und verändertem Aussehen für uns beide. Prepaid-Handys und zwei Flüge nach Israel“ Zählte John auf.„Eine kleine Menge Propofol, ein beliebiges schnell wirksames Nervengift und möglichst lange, unverzierte Haarnadeln.“ Ergänzte sie. Erstens würde sie sich deutlich sicherer fühlen wenn sie ihre bevorzugte Waffe zurück hätte und zweitens würde das Betäubungsmittel es ihr ermöglichen einen Angreifer außer Gefecht zu setzen ohne zu töten. In Anbetracht des Planes, sich mit einem Mossad-Agenten zu treffen wäre das ein großer Vorteil. Wenn sie aus Selbstverteidigung noch mehr Agenten umbrachte, würde eine Versöhnung schwieriger werden.„Ungewöhnliche Wünsche, aber nichts Unmögliches. Bliebe die Frage nach meiner Bezahlung.“Das war tatsächlich ein Problem, über das sie sich noch keine Gedanken gemacht hatte. Sie hatten etwa 500 Dollar, die in Johns Safehaus deponiert waren, aber das würde wohl nicht reichen. „Ich habe hier in Washington zwei Verstecke und eines in der Schweiz. Ich kann ihnen die Orte nennen, hohlen müssen sie es sich allerdings selbst. Zusammengerechnet sind es zwischen 5000-6000 Dollar, je nach aktuellem Kurs der Schweizer Franken.“ Gut 5000 Dollar sollten wohl genügen und da das Gelt für sie sowieso verloren war, da sie es aus Washington nicht holen konnten, kamen sie gut dabei weg. Die Frau hatte die Waffe weggesteckt. Sie wirkte nur noch geschäftsmäßig, offenbar stand ein gutes Geschäft auf ihrer Prioritätenliste über Rache. „Ein gutes Angebot. Ich wäre sogar bereit, euch ein wenig entgegen zu kommen. In meinem Metier sind Informationen eine Menge wert. Sie beide kennen sicher so einige Namen die mir nützen könnten. Den Preis für diese Informationen würde ich gegen den Preis für meine Dienste aufrechnen.„Nein Danke!“ lehnte sie ab, ohne auch nur darüber nachzudenken. „Ich denke wir bleiben bei unserem ursprünglichen Angebot.“ Schloss sich John an. „Das überrascht mich, muss ich zugeben. Bei ihnen nicht,“ Sie machte ein abfällige Geste in Johns Richtung. „Aber bei ihnen überrascht mich gar nichts mehr. Aber ihre Haltung überrascht mich, Miss Pawlenko. Der SWR hat ihnen nicht wirklich viele Gründe für Loyalität gegeben in letzter Zeit.“ Also wusste sie sehr wohl wer Kat war. Vermutlich hatte sie sich spätestens nach Johns Anruf über sie erkundigt, ihre Zusammenarbeit war schließlich im Fernsehen verkündet worden. „Ich sagte: Nein danke.“ Die Frau zuckte mit den Schultern und wandte sich wieder John zu, der ihr die Positionen seiner Geldverstecke nannte. Sie nahm mir fest vor, herauszufinden, warum er diese Verstecke überhaupt hatte. Während eines Einsatzes war das normal, aber nicht in der eigenen Heimatstadt. Die Frau versprach, bis spätestens morgen Abend zu liefern, was eine extrem kurze Zeitspanne war, besonders für die Herstellung falscher Pässe. Außerdem bot sie an ihnen an, für den Tag eine Wohnung zur Verfügung zu stellen. Zuerst wollte Kat ablehnen, da es ihr nicht wirklich behagte dass jemand wusste wo sie sich aufhielten während die ganze Stadt nach ihnen suchte, aber dann gab sie doch ihre Zustimmung. Wenn Luka sie verraten wöllte, müsste sie nicht auf derartige Tricks zurückgreifen, sie könnte sie gleich hier erschießen. Daher war die Wohnung wohl sicher. Sie wurden mit dem Wagen zum Haus gebracht, was ihnen eine nervenraubende Tour durch Washington ersparte. Im Wagen schwiegen sie beide, was vor allem daran lag, das Kat in Gedanken versunken war und sich auch nicht wirklich davon losriss, als sie die Wohnung erreicht hatten. Die Frage von Luka hatte sie nachdenklich gemacht. Sie hatte nicht eine Sekunde über die Antwort nachdenken müssen, sie war nicht bereit, irgendwelche Infos über den SWR herauszugeben. Die Frage die sich ihr stellte war: Warum nicht? Luka hatte recht gehabt mit der Aussage, das der SWR ihr keinen Grund für Loyalität gegeben hatte. Man hatte si ein den Tot geschickt, ob nun von Anfang an oder als Reaktion auf einen Fehler spielte eigentlich nicht wirklich eine Rolle. Und trotz der Wut und der Enttäuschung, die sie darüber empfunden hatte, hatte sie nicht einen Gedanken an eine Revanche verschwendet oder daran, ihr Insiderwissen zum eigenen Vorteil zu nutzen. Es hatte eine Weile gedauert, bis ihr der Grund dafür klar geworden war. Das wirkliche Problem, der Grund für ihre Wut war nicht, dass man sie hatte töten wollen. Sie war bereit für ihr Land zu kämpfen und zu sterben wenn sie musste, sonst wäre sie nie zu SWR gegangen. Es war ein Risiko mit dem man zu leben lernte. Wenn sie ehrlich zu sich selbst war musste sie zugeben, das sie sich auf eine solche Mission eingelassen hätte, wenn man sie gefragt hätte. Wenn man ihr gesagt hätte, das es einen Mossad-Agenten gibt, der ausgeschaltet werden muss und das sie nicht zurückkommen, sondern sich verstecken soll weil der SWR nicht die Verantwortung dafür übernehmen kann, hätte sie diese Mission übernommen. Nicht mit Begeisterung, sicher aber sie hätte es getan weil es nun einmal ihr Job war. Und das war der Knackpunkt. Man hatte sie eben nicht gefragt, sondern über ihren Kopf hinweg entschieden. An ihrer Bereitschaft für ihr Land zu kämpfen hatte sich nichts geändert, aber sie konnte dem SWR nicht mehr vertrauen. Kat war bewusst das es seltsam, vielleicht sogar ein wenig scheinheilig war, dass ihr Vertrauen so wichtig war, schließlich log und manipulierte sie von Beruf aus. Aber eben darum, weil sie genau wusste wie leicht eine Lüge zu spinnen war, war ihr das Vertrauen in einige wenige ausgewählte Personen so wichtig gewesen. Sie würde nicht zum SWR zurückgehen, selbst wenn sie es lebend aus dieser Nummer herausschaffen und diese Option je wieder zur Verfügung stand, das stand jetzt für sie fest. Sie würde sich bei jeder Mission fragen müssen, ob die Informationen stimmten oder ob ihre Vorgesetzen sie erneut belogen. Sie wusste nicht, was sie stattdessen tuen würde, aber sie würde nicht zurückgehen. Irgendwie fühlte sie sich besser, nachdem sie diese Entscheidung für sich gefällt hatte. Es machte die Dinge einfacher. Sie war schon oft auf sich allein gestellt gewesen, schließlich konnte man den Geheimdienst während der meisten Missionen nicht erreichen. Das störte sie nicht. Und mit dieser Entscheidung war die Ungewissheit verschwunden. Sie würde kämpfen um am Leben zu bleiben und sie würde es entweder schaffen oder nicht. Ein klarer Weg fürs Erste, und was danach kam würde sich danach zeigen. Außerdem war sie nicht allein. Leider bescherte ihr dieser Gedanke auch neue Schuldgefühle. Sie war so mit ihren Problemen beschäftigt gewesen, dass sie gar nicht an John gedacht hatte. Schließlich hatte er die CIA für sie verlassen. „Was ist los?“ Sie zuckte leicht zusammen. Es war schon fast unheimlich, wie John auf ihre Gedanken reagierte als hätte sie ihn angesprochen. Bloß wusste sie nicht so wirklich, was sie sagen sollte. Kat sprach normalerweise nicht über solche Dinge. Wenn, dann mit Dora und das waren dann weniger Gespräche als mehr wütende Reden.„Es geht mir gut, Kat.“ Wie konnte er auf Fragen antworten, die sie nicht aussprach? Normalerweise hätte es sie vielleicht gestört, das er quasi auf ihre Gedanken antworteten, aber so ersparte es ihr Fragen zu stellen die sie nicht formulieren konnte. „Du stellst Fragen Kat, wenn auch nicht mit Worten. Du bist aber trotzdem ganz gut zu verstehen.“ Damit brachte er sie zum Lachen, wenn auch nur kurz. Sie kämpfte mit sich, weiter zu fragen. Er geht mir gut war kaum mehr als eine Floskel. Andererseits, wenn er nicht darüber reden wollte, war das seine Sache, das konnte sie nur zu gut verstehen. Vor allem war es eine Frage, die ihr auf der Zunge brannte. So egoistisch es auch war, die Frage, ob er sich noch einmal so entscheiden würde, rückwirkend gesehen. Es war schließlich eine Impulsentscheidung gewesen, sie zu retten.„Ich wusste was ich tat und ich würde es wieder tun.“ Wieder kamen seine Worte wie ein Echo auch seine Gedanken. „Ich habe keinen Zweifel an meinen Prioritäten, Kat. Ich mochte meine Arbeit bei der CIA, aber es ist nur ein Beruf. Du bist deutlich mehr für mich.“ „John…“ Sie wollte das nicht hören, wollte vor allem nicht darauf reagieren. Nicht weil sie nicht ebenfalls so empfinden würde, sondern weil sie es nicht wusste. Sie wusste es nicht und sie wollte sich auch nicht damit beschäftigen, zu lange hatte sie diese Art von Emotionen nur als Schwäche oder als Waffe gesehen, als etwas das sie gegen ihr Gegenüber benutzen konnte um an ihr Ziel zu kommen und bei sich selbst unterdrückte, weil es nur Schwierigkeiten brachte. Das war es, was sie primär mit Liebe verband. Einen Haufen Probleme. John musste ihre Ablehnung sehen, aber er ignorierte sie einfach. „Ich liebe dich, Kat. Ich will darauf keine Antwort, aber ich wollte, das du es weißt.“ Mit diesen Worten verließ er den Raum und ersparte ihr so eine Antwort. Sie blieb in dem kleinen Wohnzimmer sitzen. Als sie das Gedankenkarussell nicht mehr ertrug begann sie mit ein paar Übungen zur chinesischen Grammatik um ihren Kopf zu beschäftigen. Sie trainierte bewusst die kompliziertesten Regeln. Vermutlich war die Hälfte davon falsch, sie hatte hier ja keine Möglichkeit zur Korrektur. Aber darum ging es auch nicht. Aber sie war tatsächlich deutlich ruhiger als sie sich von den Übungen löste, aus der Konzentration gerissen von ihrem knurrenden Magen. Außerdem roch es verdammt gut. Sie machte sich auf die Suche nach der Quelle und stellte fest, das John kochte. Sie zögerte kurz, ihn anzusprechen und entschied dann, einfach normal weiterzumachen. Sie würde sich mit diesem Thema beschäftigen müssen, aber nicht jetzt. „Woher hast du das?“ Sie machte eine Geste zu den gefüllten Töpfen aus dem Herd.„Die Schränke waren gefüllt. Entweder legt Luka in ihrem Versteck Wert auf frisches Essen oder sie hat uns im Wohnhaus von einem ihrer Leute einquartiert, damit wir ihre Verstecke nicht zu sehen bekommen. Vermutlich letzteres, sie traut mir wohl nicht.“ „Ja, wo wir bei dem Thema sind. Wie kannst du es für eine gute Idee halten, zu jemanden zu fahren bei dem du undercover ermittelt hast?“„Nun, es hat doch funktioniert, nicht war. Ich habe Luka in der Zeit ganz gut kennen gelernt, sie denkt überwiegend pragmatisch. Rache ist nie ein gutes Geschäft. Außerdem,“ er verzog den Mund zu einem schuldbewussten Lächeln. „Außerdem habe ich nie gesagt, das ich es für eine gute Idee halte. Mir ist bloß keine Bessere eingefallen.\"",
            "wordcount": "3.998",
            "chapter_release": "10.07.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "-------------------------------------------------------------Kat---------------------------------------------------------------- Sie warf John eine skeptischen Blick zu. Aber da es tatsächlich keine bessere Alternative gegeben hatte, ließ sich das Thema auf sich beruhen. Stattdessen stellte sie sich neben John und warf einen Blick auf die Töpfe. „Was kochst du den?“ erkundigte sie sich, was ihr sofort einen bösen Blick einbrachte.„Hände weg von den Töpfen!“ Entgegen der Anweisung nahm sie den Deckel von einem der beiden Töpfe und sah hinein. Irgendeine Art Klöse in dunkler Soße„Es gibt Hackfleischknödel mit Rotkraut. Und jetzt weg von meinem Herd!“ Sie gehorchte. Einer der Vorteile einer Zusammenarbeit mit John war, das Kochen offenbar seine Art der Beschäftigungstherapie war, weshalb das Essen deutlich besser war als normalerweise. Ihre normale Verpflegung bestand aus Fertiggerichten und gelegentlichem Essen im Restaurant. Zehn Minuten später servierte John sein Werk, das ausgesprochen gut gelungen war. Sie machten sich über das Essen her und erzählten sich dabei gegenseitig Anekdoten aus den vergangenen Jahren. Ohne Details natürlich, aber die waren auch nicht nötig.„Irgendwas sagt mir, dass Lukas Leute nicht bis morgen warten werden. Die haben bestimmt den billigsten Flug genommen und der geht ziemlich sicher in der Nacht. Also sollten wir wohl schlafen gehen.“ Stellte John eine Stunde später fest.„Da hast du wohl recht. Sollten wir den Abwasch mache?“„Denn machen wir morgen…“ „Klingt nach einer exzellenten Idee.“ Sie stapelten das dreckige Geschirr zusammen und legten sich schlafen. Kurz überlegte Kat wach zu bleiben und den ersten Teil der Nacht wache zu halten, entschied sich aber dagegen. Wie John richtig festgestellt hatte, hätte es für Luka einfachere Methoden gegeben, sie gefangen zu nehmen. Als sie aus dem Schlaf gerissen wurde, warf sie als erstes einen Blick auf den Wecker. Die Leuchtzahlen verkündeten das es 3 Uhr Nachts war. Mit einem gemurmelten Fluch richtete sie sich auf. Sie machte sich nicht die Mühe sich anzuziehen und öffnete die Tür nur in Unterwäsche. Sie wurde mit dem überraschten Blick des Söldners belohnt, der sichtlich Mühe hatte sie nicht zu offensichtlich anzustarren. Es waren die kleinen Dinge. Der Mann brachte 2 Umzugskartons in die Wohnung und wies sie darauf hin, dass die Flüge bereits um 7 Uhr gehen würden. Sie sahen sich zuerst die neuen Pässe an und machten sich dann daran, ihr Aussehen den Passbildern anzupassen. Sie färbte sich die Harre in ein dunkles Braun und fügte auf Johns anraten noch mit dessen Farbe ein paar blonde Strähnen hinzu. In der Kiste waren auch farbige Kontaktlinsen, aber die würde sie erst später reinmachen. Der leichte farbiges Schleier war ätzend. Dann machte sie sich daran sich zu schminken und so sowohl ihre Hautfarbe als auch die Position der Wangenknochen ein wenig zu verändern. Natürlich würde man sehen, das sie sehr dick Make-up trug, aber es gab ja Menschen, die dachten sie sehen gut aus, wenn sie ihren Kopf in einen Farbeimer tunken, also würde es wohl nicht auffallen. John hatte sich die Haare auf militärische Art geschnitten und über seine linke Wange lief eine Narbe. Dann zog sie sich das Kleid an, das in der Kiste gelegen hatte. Es war selten hässlich und im Bauchbereich sehr aufgebauscht. Es würde sehr ungewohnt sein, sich darin zu bewegen aber sie würde so deutlich dicker wirken. Abschließend legte sie noch die Kontaktlinsen in die Augen und betrachtete sich im Badezimmerspiegel. Sie sah eine übermäßig herausgeputzte füllige Frau, die keinerlei Ähnlichkeit mit Katarina Pawlenko mehr aufwies. Sie warf einen Blick auf John und begann zu lachen. Ein wenig Rache hatte sich Luka offenbar doch gegönnt und so trug John ein knallbuntes Hawaii-Hemd. Zumindest war er damit so auffällig, das niemand, der nach einem CIA-Agenten suchte, ihm auch nur einen zweiten Blick widmen würde. Sie hatte auf jeden Fall keinerlei Zweifel, das sie so durch die Flughafenkontrolle gelangen konnten. Die größte Gefahr war wohl, das einer von ihnen sich in einem unaufmerksamen Moment ins Gesicht fasste und das Make-Up verschmierte. Gemeinsam besahen sie den restlichen Inhalt der Kiste. Zwei Koffer mit je einer Garnitur, leichter sandfarbener Kleidung, die beiden Handys und zwei Kulturbeutel. In einem lagen Shampooflasche auf die mit rotem Eding „Propofol“ und „Batrachotoxin geschrieben war. Sie nahm die ebenfalls im Beutel liegenden Haarnadeln und machte sich daran, sie mit dem Propofol zu benetzen. Dann durchsuchte sie das Haus nach etwas, was sie als Kappe benutzen konnte, damit sie sich nicht versehentlich selbst betäubte und entschloss sich schließlich für das Wachs einer Kerze, das sie erhitzte und dann über die Spitze goss. Das war zwar nicht optimal, aber es sollte eine Weile reichen. Am liebsten hätte sie sie gleich getragen anstatt unbewaffnet zum Flughafen zu fahren, aber dann würde sie sie hierlassen müssen, weil die Nadeln nicht mit ins Flugzeug durften. Außerdem, wenn die CIA sie hier fand, würden ein paar Haarnadeln auch keinen Unterschied machen. Dann riefen sie ein Taxi, das sie zum Flughafen bringen sollte. Die Begegnung mit dem Fahrer war quasi der erste Test für ihre Verkleidung und sie achtete genau auf seine Reaktion. Aber er erkannte sie nicht. Während der Fahrt gab sie vor, ihr Make-Up zu erneuern und verbarg so ihr Gesicht hinter einem Handspiegel. John saß hinter dem Fahrer und lehnte sich so, das er im Rückspiegel überhaupt nicht zu sehen war. Sie wollen ihm nicht die Gelegenheit geben ihre Gesichter für längere Zeit zu sehen. Sobald sie den Flughafen erreicht hatten, war Kat gespannt wie eine Feder. Hier waren überall Kameras und die wurden mittlerweile sicherlich von der CIA überwacht. Das war etwas anderes als der kurze Blick eines übermüdeten Taxifahrers. Also nutzte sie jede spiegelnde Oberfläche um ihr Aussehen zu kontrollieren und den Schmuck zurechtzurücken… Und um sorgfältig die Umgebung zu checken ob irgendjemand sie verfolgte oder beobachtete. Schneller als sie erwartet hatte saßen sie im Flieger und Kat entspannte sich ein wenig. Hätte man sie erkannt hätte man sie niemals in das Flugzeug steigen lassen. Der Flug verlief ruhig. Dem Essen im Flugzeug konnte man lediglich den Verdienst zuschreiben, das ließ die Energieriegel und das Trockenobst, dass sonst die Verpflegung darstellte appetitlich erscheinen ließ. Dann landeten sie in Tel-Aviv und sofort war die Aufregung wieder da. Schließlich wollte der Mossad sie ebenso tot sehen wie die CIA, vielleicht sogar noch etwas mehr. Aber es wartete niemand auf sie und nach einer Ewigkeit am Einreiseschalter konnten sie den Flughafen verlassen uns ich ein Motel suchen. Offenbar gab es in Tel-Aviv genau zwei Arten von Motels. Luxuriöse große Gebäude und verdreckte kleine Baracken. Sie wählten eines der zweiten Sorte und nahmen sich ein Taxi am Flughafen. Jetzt kam es ihr zu Gute, das sie vor ein paar Jahren in ihrer Freizeit Arabisch gelernt hatte, sonst wäre sie auf Johns Übersetzungen angewiesen gewesen. Im Motel angekommen zog sie sich als allererstes um und wurde die Schminke los. Sie würde niemals wieder ein derart unbequemes, fülliges Kleid tragen. Wie machten die Leute das nur? John hatte sich ebenfalls umgezogen, hier war die leichte Kleidung deutlich unauffälliger. Während sie sich daran machte das Zimmer auszukundschaften und vor allem nach weiteren Ausgängen zu suchen, telefonierte John mit seiner Freundin vom Mossad. Sie wurden etwa gleichzeitig fertig und John informierte sie darüber, dass sich Chana bereits in zwei Stunden mit ihnen Treffen wollte und zwar außerhalb der Stadt. Sie war sich nicht ganz sicher, ob sie das gut oder schlecht fand. Einerseits bedeutete es, das der Mossad nicht vorhatte, eine komplexe Falle aufzubauen, andererseits hatten sie aber auch keinerlei Vorbereitungszeit. Die Frage war ohnehin hypothetisch, sie hatten kaum eine andere Wahl als zu diesem Treffen zu gehen. Sie mieteten also einen Wagen und fuhren zur angegebenen Adresse. John fuhr und sie nutzte die Zeit um sich einen provisorischen Waffengurt zu bauen. Mit einem Messer, das sie aus der Mini-Küche des Motels mitgenommen hatte, schnitt sie einen der Sicherheitsgurte des Wagens ab und schob die Nadeln hinein. Sie übte ein paar mal, bis sie überzeugt war das sie die Nadeln problemlos herausziehen konnte, dann knotete sie die Enden zusammen und hängte sich den Gurt über die Schulter. Ein Küchenmesser und gerade einmal 20 Nadeln waren keine optimale Ausgangssituation, aber es war das einzige was in der Kürze der Zeit möglich gewesen war. Sobald sie eine Adresse erreicht hatten war klar, das etwas nicht stimmte. Vor dem kleinen Holzhaus standen gleich drei Fahrzeuge, ein kleiner Kombi und zwei schwarze Geländewagen. Trotzdem hielt John den Wagen an.„Fahr weiter!“ herrschte sie ihn an. „Deine Freundin ist offenbar doch nicht so erpicht darauf, sich alleine mit uns zu treffen.“ John ignorierte ihre Anweisung.„Wenn der Mossad uns eine Falle stellen wöllte, würden sie die Autos wohl kaum sichtbar auf der Straße parken.“ Das stimmte zwar, aber sie hatte dennoch ein mieses Gefühl. Selbst wenn in jedem der Autos nur eine Person gesessen hatte, waren sie in der Unterzahl. Aber wenn sie jetzt einfach gingen, standen sie wieder ganz am Anfang. Daher wiedersprach sie nicht mehr als John den Wagen auf der anderen Straßenseite parkte. Sie stiegen aus und gingen erst einmal hinter den Geländewagen in Deckung. Leider gab es auf dieser Seite des Hauses keine Fenster, sodass sie nicht ins Haus hineinsehen konnten. „Hinten rum?“ schlug sie vor. Sie wollte erst wissen was da drin los war, bevor sie aus sich aufmerksam machte. John nickte, aber bevor sie sich aufrichten konnte öffnete sich die Tür des Hauses. Sofort ließ sie sich wieder den Wagen fallen. Der Außenspiegel des Wagens lieferte zumindest ein verschwommen Bild der anderen. Von ihrer Position aus konnte sie 2 Männer in schwarzen Kampfanzügen sehen. Sie trugen eine weitere, identisch gekleidete Person zwischen sich, die erkennbar tot war. Im Hintergrund waren noch weitere Bewegungen auszumachen. Das war schlecht, denn es bedeutete, dass es einen Kampf gegeben hatte. Und da die Männer nicht in Eile waren, hatten sie gewonnen. Also war die Mossad-Agentin vermutlich tot und ihr einziger Plan, die Sache zu einem vernünftigem Ende zu bringen dahin. Sie machte sich sofort zum Angriff bereit, nicht nur aus Wut, sondern auch weil sie die momentane Position der anderen nutzen musste. Sie hatten die Leiche in den Händen, keine Waffen und blockierten das Schussfeld eventueller anderer Angreifer, da sie im engen Türrahmen standen. Und sie wussten nicht, das sie kam. Sonst war die Situation aber denkbar ungünstig. Nicht nur, dass sie in der Unterzahl waren, sie waren auch nur mit je einem Messer bewaffnet. Da die Männer komplette Kampfanzüge trugen, inklusive Handschuhen und Hauben, waren ihre Nadeln quasi nutzlos. „Lass einen am Leben.“ Murmelte John neben ihr. Zusätzlich Komplikationen wie Überlebende waren in ihrem Plan eigentlich nicht vorgesehen gewesen. Nicht das sie einen Plan hatte der über „möglichst schnell möglichst alle töten“ hinausging. Aber John hatte recht, sie mussten wissen, was hier passiert war, also musste es ihnen jemand erzählen. Und Tote redeten bekanntlich nicht. Also nickte sie John knapp zu und griff dann nach dem Messer. John tippte sie an und hielt ihr sein Messer hin. Sie nahm es kommentarlos. Sie wog beide Klingen kurz in der Hand und versuchte abzuschätzen, wie sie fliegen würden. Sie hatte nur einen Versuch. Dann atmete sie tief durch und warf die Klinge. Ohne zu überprüfen, ob sie getroffen hatte, warf sie auch das zweite Messer. Dann sprang sie aus der Deckung und rannte auf das Haus zu. Ein kurzer Blick zeigte, dass der erste Wurf geglückt war, der zweite jedoch nicht. Sie hatte das Auge des Mannes verfehlt und nur die Haube an der Wange aufgerissen. John war bei ihrem ersten Wurf schon losgelaufen und erreichte den Überlebenden rechtzeitig um dessen Waffe zur Seite zu schlagen bevor er abdrücken konnte. Wer immer diese Männer waren, sie waren gut. Anstatt Zeit damit zu verschwenden die Waffe wieder auszurichten nutzte er den Schwung von Johns Schlag, drehte sich einmal um sich selbst und ließ die Waffe in Johns Seite knallen. Mit einem schmerzerfüllten Ächzten brach John zusammen. Sie zog im Laufen eine Nadel aus ihrem Gurt und warf. Diesmal traf sie und die Nadel traf exakt dort, wo das Messer die Haube zerrissen hatte und bohrte sich in die Wange des Mannes, der sofort bewusstlos zusammen brach. Im nächsten Moment musste sie sich zur Seite werfen, da jemand aus dem inneren des Gebäudes mit einer Maschinenpistole auf sie schoss. Jetzt lagen sie und John je links und rechts von der Tür am Boden. Der Schütze stellte das Feuer ein, verließ das Haus aber nicht. Er wusste ja nicht, das John nicht bewaffnet war. Sobald einer von ihnen sich aber auf die Tür zubewegte, oder sich ein Stück von der Wand löste würden sie wieder in den Schussbereich des Mannes geraten. Eine Pattsituation. Zumindest dachte sie das, aber sie hatte den Feind unterschätzt. Eine Granate kam aus dem Haus gerollt. Sofort sprang sie auf und rannte seitlich am Haus entlang, aber aus der liegenden Position heraus war sie einfach nicht schnell genug. Die Druckwelle riss sie von den Füßen und Schmerz brannte in ihrem Bein und ihrem linken Arm auf. Sie hielt sich nicht damit auf, Splitterwunden waren nur dann gefährlich, wenn man den Schmerz nicht spürte. Sie richtete sich auf, was eine weitere Welle des Schmerzes durch ihr Bein jagte, aber sie schaffte es den Schrei zu unterdrücken. Ein kurzer Blick über die Schulter zeigte, dass John zumindest noch lebte. Sie sprintete um die Hausecke, in der Hoffnung durch ein Fenster in das Gebäude gelangen zu können. Sie fand ein Fenster, schlug die Scheibe ein und kletterte ins Haus. Es war pures Glück, dass das Fenster nicht in einer Linie mit der Tür lag und der Schütze sie verfehlte, als er durch die geschlossene Tür hindurch das Feuer eröffnete. Zuerst dachte sie an zwei Schützen, aber dann wurde ihr klar, das der erste Mann vermutlich nur die Position gewechselt hatte. Das war doppelt schlecht, den der Mann hätte die Tür nicht verlassen wenn John nicht ausgeschaltet wäre. Sie verbannte diesen Gedanken aus ihrem Kopf und zwang ihre Konzentration zurück auf die aktuelle Situation. Ein Schatten am Fenster war die einzige Warnung, dass ihr erster Gedanke doch richtig gewesen war, ein zweiter Schütze stand vor dem Fenster und schoss ins Zimmer. Im Moment war er noch seitlich positioniert und blieb so in Deckung, aber wenn ihm klar wurde Kat nicht zurückschoss, würde er diese Vorsicht wohl aufgeben und dieses Zimmer bot keinerlei Deckung. Allmählich gingen ihr die Ideen aus. Sie zog zwei Nadeln aus dem Gürtel und machte sich bereit, den Mann vor dem Fenster anzugreifen. Die Chance war hoch, dass das schiefgehen würde, aber alles war besser als darauf zu warten das man sie abschoss. Dann eröffnete der Mann vor dem Fenster erneut das Feuer, aber nicht auf sie, wie Kat nach einer Schrecksekunde feststellte. Stattdessen feuerte er wie verrückt auf etwas außerhalb des Gebäudes. Die Frage nach dem Was erübrigte sich wenige Sekunden später als der Wagen die dünne Wand durchbrach und halb ins Zimmer bretterte. John war offenbar doch noch nicht außer Gefecht. Der Körper des Angreifers kam nur einen halben Meter entfernt von ihr zum liegen. Der Wagen hatte frontal erwischt, er war eindeutig tot. Sie riss ihm eine seiner Granaten vom Gürtel. Dann hielt sie einen Moment inne. Es konnte durchaus sein das die erste Granate den bewusstlosen Mann vor dem Haus getötet hatte. Aber das war der falsche Moment für Vorsicht und sie sah sowieso keinen anderen Weg. Also kauerte sie sich hinter den verbeulten Wagen und rollte die Granate an die Tür. Sie wartete mit einer Nadel in der Hand auf die Explosion und sprintete dann sofort los. Die Schutzrüstung der Männer mochte die Nadeln als Wurfgeschosse unwirksam machen, aber es waren immer noch 15cm lange, spitze Metallstücken. Der Mann lag am Boden, weitestgehend unverletzt, da die Tür und seine Schutzkleidung den Großteil abgehalten hatten, aber er war desorientiert. Sie stürzte sich auf ihn. Er schlug nach ihr und der Schlag trieb ihr die Luft aus der Lunge, aber aus seiner liegenden Position konnte er nicht die nötige Energie aufbringen um ihren Angriff abzuwehren. Sie hingegen legte ihr ganzes Körpergewicht in den Angriff und stieß ihm die Nadel in den Hals. Ob ihn nun die Wunde oder das Gift erledigte, auf jeden Fall war er sofort tot. Sie richtete sich auf und wäre beinahe wieder zu Boden gestützt. Nun, wo der Kampf vorbei war und der Adrenalinkick nachließ, erinnerte sich ihr Körper wieder daran, das sie einiges eingesteckt hatte. John wankte aus dem zerstörten Auto, er sah etwa so mies aus wie sie sich fühlte. Aber bevor sie sich ihren Wunden zuwandte, musste sie sich um den Mann vor dem Haus kümmern. Sie verließ das zerstörte Haus uns stellte fest, das er noch immer dort lag. Trotzdem nährte sie sich nur langsam und mit wurfbereiter Nadel. Die Waffe des Mannes lag in seiner Griffweite und sie hatte keinerlei Interesse daran, jetzt noch erschossen zu werden. Aber er rührte sich nicht, als sie näher kam und die Waffe mit dem Fuß zur Seite kickte. Kat griff nach seinem Handgelenk und stach die Nadel hinein. Dann erst beugte sie sich über ihn und fühlte nach seinen Puls. Zufrieden stellte sie fest, das er noch am Leben war. Sie untersuchte ihn kurz auf tiefere Wunden und fand keine, seine Ausrüstung hatte ihn vor dem Schlimmsten geschützt. Dann wandte sie sich ihrem eigenen Körper zu. Ihre Leiste schmerzte dort, wo der letzte Mann sie geschlagen hatte, aber das würde vorbeigehen und außer einem großem blauen Fleck nichts zurücklassen. Mehr Sorgen machten ihr die diversen Granaten -und Holzsplitter die in ihrem linken Arm und beiden Beinen steckten. Einige davon steckten verdammt weit drinnen. Die Wunden würden natürlich heilen, aber sie musste die Splitter jetzt entfernen und das würde schmerzhaft werden. Sie ging zu John, der an die Hauswand gelehnt dasaß. „Wie geht es dir?“ „Soweit ganz gut. Meine Rippen nehmen mir die Aktion mit dem Auto ein wenig übel und diese Splitter werden uns noch eine Menge Freude bereiten, aber ich habe mir zumindest nichts gebrochen. Warte.“ Meinte er dann. „Ich habe gerade eine Idee. Die Kerle waren ziemlich gut ausgerüstet, wenn wir ganz viel Glück haben, ist im Wagen Schmerzmittel.“ Das klang irgendwie zu gut um war zu sein.„Bei unserem Glück war es in dem Wagen, den du verschrottet hast. Wie bist du überhaupt in den Wagen gekommen?“„Er ist dir hinterhergerannt, dachte vermutlich ich sei tot. War ich aber nicht. Und wir leben noch, so schlecht läuft es also gar nicht.“ „Die Frage ist wohl, wie lange noch?“ Sie merkte selbst wie sarkastisch sie klang, aber Sarkasmus war schon immer ihr bevorzugtes Ventil gewesen, wenn die Dinge mies liefen. „Das ist jetzt der zweite Agent der aus Sicht des Mossads auf mein Konto geht. Ich könnte mir vorstellen das sie ein wenig ungehalten reagieren.“ Ein Funken Hoffnung stieg in ihr auf. „Oder ist sie etwas…“John zerschlug die Hoffnung gleich wieder. „Die Leiche liegt im Wohnzimmer.“„Tut mir leid.“ Sie wusste nicht genau, was für eine Beziehung John zu dieser Frau gehabt hatte, aber es hatte recht freundschaftlich geklungen.„Ja, mir auch. Aber auch wenn das jetzt kaltherzig klingt. Unsere Situation ist dadurch eher besser geworden.“ John stand auf und ging zu dem Geländewagen. Sie hasste es wenn er das machte, wenn er abstruse Theorien in den Raum stellte und dann etwas anderes tun ging.„Inwiefern hat es das jetzt besser gemacht?“ Sie wollte ihm folgen, aber als sie aufstand protestierten die Schnitte an ihren Beinen lauthals, also entschied sie spontan, das John schon alleine fündig werden würde.„Du hattest gestern darüber gesprochen, was wir anbieten können. Jetzt haben sie noch jemand anderen, auf den sie sauer sein können. Gefunden!“ Triumphierend hielt er einen Koffer hoch. Dann zuckte er zusammen, vermutlich als Reaktion auf die schnelle Bewegung. Sie konnte sich ein Lächeln nicht verkneifen, dann konzentrierte sie sich wieder darauf, sinnvolle Antworten aus John herauszubekommen.„Ich werde dich jetzt nochmal fragen, warum du glaubst, dass unsere Situation durch den Tot unser einzigen Kontaktperson besser geworden ist. Wenn ich keine informative Antwort kriege, werde ich dir diesen Koffer klauen und das Schmerzmittel behalten bis ich eine habe. Nur so zur Info vorweg.“ Drohte sie ihm. „Also. Warum sollte unsere Situation besser geworden sein.“ „Wir hatten keine sonderlich gute Verhandlungsgrundlage. Jetzt haben wir Beweise für die Mitwirkung einer weiteren Person und eine Spur zu selbiger.“ „Warum bitte sollte sich der Mossad mehr für einen Warlord oder wer immer diese Typen geschickt hat, interessieren als für uns?“ hackte sie nach und griff demonstrativ nach dem Koffer. John schlug ihre Hand beiseite und nahm sich einer der Spritzen und eine Pinzette und begann, die größeren Splitter aus seinem Arm zu ziehen. Sie wartete kurz, ob die Spritze in dieser Dosierung noch andere Wirkungen hatte als die erwünschte, da Schmerzmittel oft dazu neigten, einen zu benebeln. Und sie brauchte jetzt definitiv einen klaren Kopf. „Es geht nicht primär um denjenigen, der diese Leute geschickt hat, Kat. Chana wird nicht an die große Glocke gehängt haben, wo sie hingeht. Yael war ein einzelner Agent, das hätte durchaus Zufall sein können und wir hatten keinerlei Möglichkeit das näher zu untersuchen.“„Sekunde mal! Du willst also sagen das es einen Zusammenhang zwischen diesem Angriff und dem Anschlag des SWR auf Yael gibt.“ Im Prinzip zweifelte sie nicht daran. Kat hatte sich schon vor Jahren abgewöhnt, an Zufälle zu glauben. Es war nicht sehr wahrscheinlich das diese Typen zufällig genau das Haus angegriffen hatten, in dem wir uns mit der Mossad-Agentin hatten treffen wollen. Aber es gelang ihr nicht, diese losen Teile zu einem vernünftigen Bild zusammenzusetzen. Offenbar sah John ihr das an, den er fuhr mit seiner Erklärung fort.„Jemand muss ihnen gesagt haben, das sie hier ist. Und wohin sie geht wird sie niemandem außerhalb des Mossad gesagt haben.“ Ihr gefiel nicht, wohin sich die Sache entwickelte. Wenn jemand vom Mossad dieses Gespräch verhindern wollte, dann vermutlich um die Geschichte, das sie als abtrünnige Agentin Yael getötet hatte, nicht zu gefährden. Das wiederum würde bedeuten, das derjenige auch daran beteiligt gewesen war. Das würde auch eine weitere Frage klären, die ihr bis eben nicht bewusst gewesen. Nämlich, wie der SWR überhaupt von Yaels Einsatz erfahren hatte. Jemand beim Mossad arbeitete mit dem SWR zusammen. Das brachte sie in eine schwierige Situation, da sie eigentlich nicht bereit war, diesen Maulwurf an den Mossad zu verraten, selbst wenn es ihr und John gelang, seine Identität aufzudecken. Das sagte sie John auch. Der winkte ab.„Du denkst zu kompliziert, nehme ich an. Es ist zwar möglich, das jemand dort mit dem SWR zusammenarbeitet, aber besonders wahrscheinlich ist es nicht. Ich glaube eher, das jemand mit dem Warlord zusammenarbeitet, bei dem Yael gearbeitet hat. Korruption ist ein Problem, mit dem alle Geheimdienste zu kämpfen haben. Der SWR überwacht doch sicherlich die größten potentiellen Probleme hier.“ Das konnte ich bestätigen, wie vermutlich jeder Geheimdienst versuchte der SWR besonders die Teile der Welt, die oft Terroristen und Schwarzmarkthändler hervorbrachten im Auge zu behalten. Er mischte sich nicht ein, sondern beobachtete nur falls sich die Situation so entwickelte, das sie für Russland zum Problem werden könnte.„Also ein korrupter Agent beim Mossad.“ Führte sich Johns Gedankengang zu Ende. „Er verkauft dem Warlord Infos über den Spion in seinen Reihen, der SWR kriegt diese zu hören und schaltet Yael aus. So weit so gut, aber dann wenden wir uns an Chana und er muss davon ausgehen das wir etwas wissen. Er bekommt Panik und der Warlord tötet Chana um eine Entdeckung seines Informanten zu verhindern. Praktischerweise spielt er uns damit das Mittel in die Hände, in aufzuspüren, den Namen das korrupten Agenten von ihm zu bekommen und uns damit vom Mossad freizukaufen.“ Zum ersten Mal seit diese ganze Chose begonnen hatte, fühlte sie sich zuversichtlich. „Das könnte tatsächlich funktionieren.“",
            "wordcount": "3.947",
            "chapter_release": "10.07.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "-------------------------------------------------------------Kat-----------------------------------------------------------------Während des Gesprächs hatte sie die größeren Splitter entfernt, die kleinen würden warten müssen bis sie Zeit hatte, sich mit ihnen auseinanderzusetzen. Sie hatte etwas Verbandsstoff um ihre Beine gewickelt, damit kein Sand in die Wunden geriet. Sie war halbwegs glimpflich davongekommen, da wollte sie sich keine Entzündung oder Blutvergiftung einzuhandeln. Sobald sie fertig war, richtete sie sich auf. „Ich denke, dann ist jetzt der Zeitpunkt unserem Freund dort ein paar Fragen zu stellen.“ Gemeinsam brachten sie den Mann ins Haus, oder besser, in das was von dem Haus nach den Granatenexplosionen noch übrig war. Sie zogen ihm seinen Kapfanzug aus und benutzten den Stoff um seien Arme an die Beine des Küchentischs zu fesseln. Ein Tisch war zwar nicht die optimale Befestigung aber Kat erwartete auch nicht, das dieses Verhör besonders lange dauern würde. Der Mann war ein Verbrecher oder ein Söldner, in beiden Fällen würde seine höchste Priorität dem Schutz seines eigenen Lebens gelten. Auch wenn er sicherlich Angst vor der Folge von Verrat hatte, sie waren nun einmal näher dran. Sie beobachtete, wie der Mann langsam aufwachte. In der Zwischenzeit hatte sie sich ein Messer aus der Küche des Hauses besorgt. Es gab keinen Grund für ein sensibles Vorgehen, schnell viel Druck aufzubauen würde sie einfach ans Ziel führen. Sobald der Mann klar genug wirkte, ihre Worte zu verstehen, begann sie.„Name?“ Nicht, das der sie interessierte, aber es machte Sinn mit etwas einfachem zu beginnen. Der Mann richtete seinen Blick auf sie, antwortete aber nicht. Sie wollte mit dem Messer zustechen, aber John packte ihre Hand am Handgelenk.„Lass ihn doch erst mal wachwerden.“ Wies er sie vorwurfsvoll zurecht. Selbst wenn er tatsächlich ein Problem mit ihren Verhörmethoden hätte, was sie nicht wirklich glaubte, hätte er das nicht in Anwesenheit des Gefangenen ausdiskutiert. Also war das eher der Auftakt zu einer „Guter Cop- Böser Cop“ Nummer. Warum nicht. Also warf sie John einen betont gelangweilten Blick zu.„Wie wach muss er schon sein um seinen Namen zu kennen?“ „Was interessiert uns sein Name. Du solltest dich auf das Wesentliche konzentrieren.“ John kannte sich mit Verhören genauso aus wie sie, aber seine Betonung suggerierte eine bestimmte Haltung bei ihr. Sie passte sich dem an.„Ich komme schon noch zum wesentlichen. Wie wäre es wenn du raus gehst und dich um…die Ausrüstung kümmerst, während ich ein nettes kleines Gespräch mit unserem Freund hier führe.“ Sie lächelte den Mann an und streichelte ihm mit der linken Hand über die Wange. „Nur wir beide, was meinst du.“ „Kat…“ Die Missbilligung in seiner Stimme klang sehr überzeugend. Sie entschied, das Spiel weiter zu treiben und verlieh ihrer Stimme einen gereizten Unterton.„Wenn du ein Problem mit meinen Methoden hast dann verzieh dich. Niemand zwingt dich zuzusehen.“ „Das würde ich, aber ich befürchte das er dann tot ist wenn ich wiederkomme.“ Echauffierte sich John und bot mir damit die ideale Überleitung zu einer Beschreibung meines angeblichen Vorhabens.„Mach dir mal keine Sorgen um Mister „weiß seinen Namen nicht weil schläft noch“ hier. Ich fange mit den Teilen an, die er nicht braucht. Vielleicht mit seien Fingern. Einer nach dem anderen. Oder vielleicht…“ Sie ließ den Blick zu der Körpermitte des Mannes wandern. Die Panik, die daraufhin in seinem Gesicht stand, hatte etwas Amüsantes. Das Spiel machte ihr mittlerweile Spaß. Kat war keine Sadistin, auch wenn sie keine Skrupel hatte zu tun was nötig war. Es war einfach ein Teil ihres Jobs. Aber jetzt bot es ihr die Möglichkeit den Ärger der letzten Tage an jemandem auszulassen, auch wenn der nicht wirklich etwas dafür konnte. John richtete sich auf.„Dann tu was du nicht lassen kannst. Aber pass auf, das er nicht verblutet. Und lass ihn in Ruhe, wenn du hast was wir brachen.“„Tue ich doch immer.“„Kat!“„Ja doch, jetzt verschwinde und lass mich mit meinem neune Freund allein.“ Mit einem demonstrativen Kopfschütteln verließ John den Raum. Sobald sie sich dem Gefangenem zuwandte, begann dieser zu betteln.“„Was wollen sie von mir wissen? Ich sage es ihnen, was immer es ist.“ Er machte den vergeblichen Versuch, vor ihr zurückzuweichen und sackte dann zusammen. „Bitte!“„Wie lautet ihr Name. Und falls das nicht klar ist, das ist das einzige Mal das ich eine Frage doppelt stellen.“„Adam Chochen.“ Die Antwort kam sofort, ohne jedes Zögern.„Was wollten sie in diesem beschaulichen Häuschen mitten im nichts.“„Wir sollten jemanden ausschalten. Eine Frau die in dieser Hütte wartet. Ich weiß nicht wer sie ist, das müssen sie mir glauben. Ich habe nur Befehle befolgt.“„Muss ich? Ich lasse das jetzt einfach mal so stehen fürs erste. Wessen Befehle?“ Er zögerte kurz, aber als sie mit einem Schulterzucken nach dem Messer griff, sprach er sofort weiter.„Ich arbeite für die Rote Klinge. Der Befehl kam direkt von ihm.“ Sie zog eine Augenbraue hoch.„Wer ist bitte die Rote Klinge?“ „Das wissen sie nicht? Wer zur Hölle sind sie überhaupt?“ Sie beugte sich ein Stück und lächelte ihn übertrieben freundlich an.„Glaubst du wirklich, das das ein guter Zeitpunkt ist, um Fragen zu stellen.“ „Nein! Ich… Bitte!“ „Wer ist es?“„Ich kenne seinen echten Namen nicht. Alle nennen ihn nur die Rote Klinge. Ich schwöre es.“ Kat hatte den Eindruck, das er kurz davor stand, in Tränen auszubrechen. „Und wo finde ich deinen Arbeitgeber?“ Die einzige wirklich wichtige Frage in diesem Gespräch. Aber die Chancen standen gut, das sie eine wahrheitsgemäße Antwort erhalten würde.„Den Großteil seiner Geschäfte leitet die Klinge von Bat Jam. Man erzählt sich, er verlässt sein Anwesen dort nur sehr selten. Bestimmt ist er dort!“ Bat Jam. Der Name sagte ihr nichts, aber sie kannte sich in Israel auch nicht wirklich aus. Innerlich zuckte sie mit den Schultern. Wofür gab es Google-Maps. Sie richtete sich auf und ging zur Tür. Auf halbem Weg drehte sie sich noch einmal um.„Ich hoffe wirklich, das du mir die Wahrheit gesagt hast, mein Lieber. Wobei…“ Seine Beteuerungen beachtete sie gar nicht. Er revidierte die Aussage nicht sofort, das reichte ihr. Sie hatte keinerlei Zweifel daran, das der Mann die absolute Wahrheit gesagt hatte. Sie ging ins Nebenzimmer, wo John gerade damit beschäftigt war, mithilfe des Reservekanisters und dem Benzin aus den beiden Geländewagen Benzinspuren im Haus zu verteilen. Es war besser, keine Fingerabdrücke bei den 6 Leichen zu hinterlassen auch wenn wir nur uns und eine Agentin des Mossad verteidigt hatten. Sie nahm ihr Handy und googlete Bat Jam. Es war offensichtlich eine größere Hafenstadt direkt am Mittelmeer. Die Stadt schien ihr als Hauptquartier recht groß, vermutlich verfügte sie über gute Polizeistruktur. Andererseits, der Händler von dem sie die Pässe hatte, hatte von Washington aus operiert. Mit der richtigen Mischung aus Bestechung und Drohungen konnte man vermutlich überall arbeiten. Zumal in einem Land wie Israel, in dem es regelmäßig zu bewaffneten Konflikten kam. John hatte seine Arbeit mit dem Benzinkanister inzwischen beendet und durchsuchte jetzt die Taschen der toten Mossad-Analystin.„Wie sieht es aus?“„Wir suchen offenbar ein Messer.“ Sie wollte sich ein wenig für Johns gewöhnlich wenig hilfreiche Antworten revanchieren. Leider verzog er keine Miene, sondern untersuchte weiter die Gegenstände aus der Tasche von Chana. Daher fuhr sie nach einer demonstrativen Pause mit der Erklärung fort.„Der Mann, der hinter dem Anschlag steckt, nennt sich wohl „Rote Klinge“. Laut unserem Freund dahinten operiert er von Bat Jam aus, einer Hafenstadt westlich von hier. Was machst du da eigentlich?“ Schob sie noch nach. „Alles mitnehmen was auf ihre Identität schließen lässt, aber vor allem ihr Handy. Ein paar der eingespeicherten Nummern gehören bestimmt anderen Mitgliedern des Mossad. So können wir sie kontaktieren wenn wir ihren Verräter gefunden haben.“ „Klingt logisch.“ Stimmte sie zu. „Aber warum informieren wir sie nicht gleich, und machen ihnen ein kleines Geschenk als Freundschaftsangebot?“„Weil sie dann von ihm zweifellos die selben Infos kriegen wie wir und ich würde nur ungerne von Mossad Agenten umgelegt werden, die sich entscheiden die Sache lieber selbst zu regeln.“„Du meinst, das es kontraproduktiv wäre, wenn wir die dann umlegen. Oder zweifelst du daran, das ich mit ihnen fertig würde.“„Mich könntest du nicht töten.“ Kommentierte er selbstbewusst.“ Sie spielte demonstrativ mit dem Messer in ihrer Hand.„Sicher?“„Absolut.“ Kat war sich bewusst, das er sie provozieren wollte. Ob er damit ein bestimmtes Ziel verfolgte oder ob das einfach nur die Erleichterung war, das sich dieses ganze Drama doch in eine gute Richtung entwickelte, wusste sie nicht. Aber so oder so ließ sie sich gerne darauf ein. Aus dem Handgelenkt warf sie das Messer, sodass es knapp neben John in der Wand stecken blieb. „Daneben.“ Kommentierte er ungerührt.„Wenn ich dich hätte treffen wollen, hätte ich dich getroffen.“„Aber das hast du nicht, wie ich schon sagte.“ Er griff nach dem Messer, vermutlich um es zurück zu werfen. Sie überwand die Distanz zwischen ihnen mit zwei schnellen Schritten und griff nach Johns Handgelenk. Sie drückte ihn gegen die Wand und nutzte ihren Körper um ihn zu fixieren. „Siehst du? Ich kann wenn ich will.“ „Bist du dir im Klaren über das was du hier erreichen willst? Ich meine, nicht das ich prinzipiell etwas dagegen hätte, aber das ist vielleicht der falsche Ort.“ Seine Worte machten Kat bewusst, wie nah sie aneinander standen. Instinktiv wich sie einen Schritt zurück, was John mit einem Lachen quittierte.„Merke die unbedingt wo wir aufgehört haben, meine Liebe.“ „Das hättest du wohl gerne.“ Und vielleicht würde sie ihm diesen Wunsch erfüllen, an einem passenderen Ort. Aber zuerst mussten sie an einen solchen passenden Ort gelangen und dazu mussten sie weitermachen. John ging nach draußen und sammelte alles was wir noch gebrachen konnten aus dem geschrotteten Auto heraus und verlud es im intakten Geländewagen. Sie holte sich das Messer zurück, kümmerte sich um den Gefangenen und brachte die anderen Leichen ebenfalls ins Haus nachdem sie deren Waffen und Munitionsvorräte ebenfalls ins Auto gebracht hatte. Dann versicherte sie sich, das John ebenfalls fertig war und zündete die Benzinspur an. Sie warteten noch in sicherer Entfernung, bis sie sicher waren das das Feuer auf das gesamte Haus übergegriffen hatte, dann machten sie sich auf in Richtung Bat \u0001 \u0002 Fahrt war die Hölle. John fuhr und Kat hatte ursprünglich vorgehabt zu schlafen, aber das war schlicht ein Ding der Unmöglichkeit. Die Straßen waren teilweise entsetzlich, aber das Hauptproblem war die Hitze. In der israelischen Nachmittagssonne heizte sich das schwarze Fahrzeug derart auf das die Klimaanlage chancenlos war. Sie unternahm einen Versuch, das Fenster zu öffnen, aber dann gelangt der aufgewirbelte Sand ins Innere und verwandelte den Wagen in eine Wüste. Also verbrachten sie 3 Stunden in einem stickigen, heißen Auto, begleitet von ständiger Todesangst. Falls es in Israel so etwas wie Verkehrsregeln gab, merkte man auf jeden Fall nichts davon. Dementsprechend wiedersprach sie nicht als John anmerkte, man könne die Untersuchung von Bat Jam auch gut morgen beginnen, da sie jetzt sowieso zu unaufmerksam und ausgelaugt seien. Also mieteten sie ein Zimmer, stellten den Wagen ab und verbrachten noch 2 Stunden am Strand. Aus Respekt vor dem hiesigen Frauenbild ging sie einfach mit Kleidung ins Wasser und kaufte sich dann an der Promenade ein Handtuch zum überhängen für den Weg zum Motel. In nassen Sachen war die Hitze sogar deutlich besser zu ertragen. John war vor ihr zurück gegangen, da er wieder kochen wollte. Sie hatte vorgeschlagen, einfach in ein Restaurant zu gehen, aber John hatte nur erwidert das er eher verhungern würde, als ein israelisches Lokal zu betreten. Offenbar stand er mit der lokalen Küche auf Kriegsfuß. Da sie wusste, wie John kochte, hatte sie keinerlei Einspruch erhoben. Im Motel angekommen zog sie die nassen Sachen aus und ließ sich ins Bett fallen. Sie fühlte sich so gut wie schon lange nicht mehr, auch besser als vor dieser ganzen Chose. Für heute Abend konnte sie die ganze Situation ausblenden. Es war warm, sie war am Meer und die ganze Wohnung roch nach köstlichem Essen. Fehlte eigentlich nur noch eine Sache um den Abend perfekt zu machen und über die hatten sie ja auch schon gesprochen. Also entschloss sie sich, zu tun was sie angekündigt hatte und dort weiterzumachen wo sie vorhin aufgehört hatten. Sie hängte die nassen Sachen aus dem Fenster, auch am Abend war die Sonne noch heiß genug um sie zu trocknen, und ging unbekleidet zurück in die Küche. John drehte sich nicht zu ihr um, er war damit beschäftigt etwas zu braten. „Pancakes mit eingebacken Apfelstücken.“ Sie stellte sich neben ihn und schnappte sie einen der Äpfel aus der Pfanne. „Jetzt warte doch ein mal bis ich… fertig bin.“ Während des Sprechens hatte er sich zu ihr gedreht und musterte sie jetzt mit einem anzüglichen Grinsen.„Ich korrigiere mich. Ich versuche, Pancakes zu machen aber wenn du so neben mir stehst lenkst du mich ein bisschen ab.„Ich mache doch gar nichts. Meine Klamotten müssen bloß trocknen.“ Verteidigte sie sich. „Wenn es die lieber ist, gehe ich wieder.“ Wieder ließ er den Blick über ihren Körper gleiten.„Nein, du solltest genau da stehen bleiben.“„Mir scheint, da wäre ich bei der Aussicht stark im Nachteil.“„Mir gefällt die Aussicht so wie sie ist.“„Ich denke, ich werde sie einfach anpassen müssen.“ Sie griff nach ihm, aber John hatte offenbar damit gerechnet und wich zurück. Es folgte eine kurze Jagt um den Küchentisch, dann gelang es ihr in erneut festzuhalten.„Ich würde mich ja befreien aber ich glaube so nah gefällst du mir am besten…“ Sie lachte und griff nach seinem Shirt, kurz darauf warf sie es in die Ecke. „Ich schlage vor wir verlagern das hier ins Schlafzimmer.“ Arm in Arm durchquerten sie das Zimmer.„Klingt gut für mich.“Später lag sie im Bett, sah zur Decke ohne diese wirklich zu sehen und merkte das sie immer noch lächelte. Sie lag eine zeitlang einfach da und genoss den Augenblick, bis ein gemurmelter Fluch von John sie in die Realität zurückholte. Sobald sie ihre Umwelt wieder wahrnahm, wurde auch der Grund für den Fluch offensichtlich. Im Zimmer stank es entsetzlich. Sie brauchte einen Moment um den Geruch einzuordnen.„Sag mal kann es sein…“„Das die Pfanne mit den Äpfeln noch auf dem Herd steht? Ja!“ Vervollständigte John ihren Satz. Immer noch murrend verließ er das Bett und ging in die Küche zurück. Sie folgte ihm und musste wieder grinsen, als sie das Ergebnis ihrer Ablenkung sah.„Ich fürchte du brauchst neue Äpfel. Obwohl ich mal gehört habe das Kohle den Magen reinigt oder so.“„Ich fürchte ich brauche vor allem eine neue Pfanne. Diese hier ist wohl nichts mehr zu gebrauchen. Außer vielleicht um einen Grill zu befüllen. Und sie so nett und mach das Fenster auf, ich ersticke.“ Sie gehorchte und ging zum Fenster.„Ich würde vorschlagen, das du dir vorher was anziehst, sonst werden wir wahrscheinlich wegen Erregung öffentlichen Ärgernisses verhaftet.“ „Öffentliches Ärgernis im Motelzimmer.“ Aber da sie als Frau tatsächlich Ärger bekommen könnte wenn man sie so sah, holte sie sich ihre Kleidung zurück. Diese war noch immer etwas feucht, aber das war eher angenehm als störend. John hatte sich ebenfalls wieder angezogen und außerdem die Pfanne aus dem Zimmer befördert, damit sie zumindest eine Chance hatten, jemals den Gestank aus dem Raum zu bekommen. „Könntest du die Äpfel in Scheiben schneiden, bitte?“„Glaub mir, du willst mich nicht in der Küche haben.“ Sie konnte ja die momentane Situation, die ja irgendwie schon ihre Schuld war, als Beweis anführen.„Du bist ne ausgebildete Agentin, Kat. Du solltest es schaffen einen Apfel zu zerschneiden.“„Ich zerschneide Menschen, keine Äpfel.“„Wenn du es so formulierst, schneide ich die Äpfel lieber selbst. Dann musst du länger auf die Pancakes warten.“„Ich esse dann einfach die Äpfel aus der Pfanne, kein Problem.“„Manchmal bis du so kindisch!“„Bis eben hat dich mein Verhalten nicht gestört…“„Ja, aber das hier ist unsere letzte Pfanne, also erlaube mir mich fünf Minuten zu konzentrieren.“„Wie hast du es zum Agenten gebracht, wenn du so leicht abzulenken bist?“„Nichts in meiner Ausbildung hat mich auf jemanden wie dich vorbereitet!“ Obwohl die Aussage eine wirklich gute Gelegenheit war ihn weiter zu necken, verzichtete sie darauf, zumal der Geruch von Bratapfel mit Zimt den Brandgeruch allmählich vertrieb. Trotzdem konnte sie der Versuchung nicht wiederstehen und stahl einige Apfelstücken aus der Pfanne. Als die Pancakes dann aller Widrigkeiten zu Trotz fertig waren, schmeckten sie erwartungsmäßig gut. Nachdem sie sich völlig überfressen hatten, gingen sie schlafen in der Hoffnung, endlich einmal eine Nacht durchzuschlafen. Aber dazu kam es natürlich nicht.",
            "wordcount": "2.743",
            "chapter_release": "10.07.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "--------------------------------------------------------Kat----------------------------------------------------------------------Die Hoffnung auf eine ruhige Nacht wurde enttäuscht. Stattdessen bewährte sich er alte Spruch das paranoid zu sein nicht bedeutet, das man nicht tatsächlich in Schwierigkeiten steckte. Sie war sich albern vor gekommen als sie aus den Küchenutensilien vor dem Schlafengehen ein provisorisches Warnsystem gebaut hatte, schließlich konnte keiner von denen die sie jagten wissen, das sie hier waren und niemand hier hatte einen Grund ihnen Schaden zu wollen. Aber in dem Wisse das sie sonst sowieso nicht würde einschlafen können, hatte sie dennoch etwas aufgebaut. Das rettete ihnen jetzt das Leben. Als die Angreifer, wer immer sie auch waren, die Tür öffneten, schoben sie damit den hinter der Tür stehenden Topf zur Seite, der über eine Spur mit einem zweiten Topf auf dem Tisch verbunden war. Dieser zweite Topf fiel scheppernd auf den Boden und riss sie aus dem Schlaf. Außerdem ertönten Schussgeräusche von mindestens zwei Waffen, vermutlich hatten die Angreifer reflexhaft auf den fallenden Topf geschossen. Innerhalb von Sekunden standen sie beide auf den Beinen. Eine Pistole und ein Gefrierbeutel mit Handy und Portemonnaie und ihren Haarnadeln lagen griffbereit auf dem Nachttisch. John war näher ans Fenster und schlug die Scheibe ein. Sie mussten hier weg. Auf einen Kampf mit einer unbekannten Anzahl Gegner mit Maschinenpistolen konnten sie sich in dem engen Raum nicht einlassen. Sie kletterten aus dem Fenster. Wenn sie einfach in die Nacht hineinliefen würden die Angreifer sie niemals wiederfinden, aber dann würden sie nur mit dem nötigsten versorgt in einer Stadt festsitzen in der man nach ihnen suchte. Also entschied sie sich für den Angriff. John musste zum selben Ergebnis gekommen sein, den er war bereits neben ihr. Gemeinsam liefen sie zur Vorderseite des Hauses, immer darauf bedacht im Schatten zu bleiben. Im Laufen steckte sie die Pistole in den Hosenbund und zog zwei Nadeln heraus. Jede Sekunde die sie unentdeckt blieben konnte endscheidend sein. Auf der Straße stand ein Pick-up-Truck uns zwei Männer in voller Schutzkleidung standen als Wachen daneben. Einer für jeden, das sollte machbar sein, zumal die Männer nur leicht schräg zueinander standen und sie sich somit von hinten nähren konnten. Sie wollte loslaufen, aber John packte sie am Arm. Er zeigte auf eine Stelle zwischen Wagen und Haus. Darauf aufmerksam gemacht das dort etwas war, sah sie ihn ebenfalls. Ein dritter Mann stand bewegungslos im Schatten und behielt genau den Teil der Straße im Auge den die anderen nicht sehen konnten. Sie gab John ein Zeichen zu warten, dann zielte sie mit der Nadel. Es war ein schwieriger Wurf auf diese Entfernung, aber da der Mann darauf achtete, sich nicht zu bewegen, hatte sie eine gute Chance. Sie wartete auf das nächste Auto das in der Parallelstraße vorbeifuhr und warf. Die Nadel traf den Wachposten im Auge. Der Sturz auf den weichen Sand neben der Straße war nicht laut und so übertönte der Motor des vorbeifahrenden Wagen das Geräusch. Jetzt liefen sie zu den anderen Männern hinüber. Irgendwas musste den linken Mann gewarnt haben, eine Schatten oder ein Geräusch, sie wusste es nicht, aber es spielte keine Rolle. Sie war bereits an ihm dran und stieß ihm die Nadeln in den Hals bevor er schreien konnte. John hatte den Arm um die Kehle des anderen gelegt. Sie ließ die Leiche zu Boden gleiten und rannte zur Fahrertür. Sie ließ sich auf den Sitz fallen. Der Schlüssel steckte, aber sie startete denn Motor noch nicht, da John nicht da war. Wo blieb er den. Dann gab es einen Knall von etwas schwerem auf Metall. Wenige Sekunden später ließ sich John auf den Beifahrersitz fallen. Plötzlich prasselten Kugeln auf die Seite des Fahrzeuges, offenbar war den Angreifern im Haus klar geworden das ihre Beute floh. Geduckt startete sie den Motor und trat aufs Gas. Aus dem Augenwinkel sah sie wie John aus ihrem Beutel, denn sie Armaturenbrett geworfen hatte, eine Nadeln nahm. „Halt an, nimm die Nadel, schalte den Typ auf der Ladefläche aus und steig auf der Beifahrerseite ein.“ Wies er sie an. Das ergab keinen Sinn, aber das war nicht der Zeitpunkt für Diskussionen, also stoppte sie den Truck und sprang heraus. Sie rannte zur Rückseite und tatsächlich lag einer der Männer bewusstlos auf der Ladefläche. Die schob seine Hose hoch und stach die Nadel in sein Bein, dann rannte sie zur Tür auf der anderen Seite. John hatte inzwischen den Platz gewechselt und fuhr los sobald sie wieder im Wagen saß.„Du schießt besser, falls uns jemand verfolgen sollte.“ Erklärte er nur kurz. Sie schob die drängenden Fragen aus ihrem Bewusstsein und konzentrierte sich darauf, die anderen Fahrzeuge im Auge zu behalten. Aber niemand folgte ihnen länger oder versuchte sich neben sie zu setzen und auf sie zu schießen. So verließen sie die Stadt 10 Minuten später. Auf der Landstraße herrschte deutlich weniger Verkehr, nur vereinzelte Wagen waren zu sehen, daher hielt Kat es für vertretbar einen Teil ihrer Aufmerksamkeit von der Straße abzuziehen. „Warum haben wir einen von denen mitgenommen?“ „Sie haben uns gefunden und wir müssen wissen wie. Außerdem arbeitet er hier, also weiß er sicher wo diese Rote Klinge wohnt. Das erspart uns eine Suche, für die wir offensichtlich keine Zeit haben.“ Daran hatte sie nicht gedacht. Vermutlich war sie deshalb die deutlich bessere Kämpferin von ihnen beiden. Wenn sie kämpfte, konzentrierte sie sich nur darauf, während John schon über die Zukunft nachdachte. Beides hatte Vor-und Nachteile.„Wohin jetzt?“ Erkundigte sich John. „Es macht keinen Sinn irgendwohin zu fahren solange wir nicht wissen wie sie uns aufspüren können. Fahr noch ein paar Minuten weiter bis wir an ein paar Kreuzungen vorbei sind und halte dann an.“ Das sollte ihnen ein paar Minuten bringen und sie hatte nicht vor, das Gespräch mit dem Angreifer länger dauern zu \u0001 \u0002 Minuten uns zwei Kreuzungen später hielt John am Straßenrand an. Sei stiegen beide aus und gingen zur Ladefläche nach hinten. Sie machte sich nicht die Mühe dem Gefangenen die Schutzkleidung auszuziehen, sondern nahm ihm nur die Haube ab, um seine Reaktionen besser sehen zu können. Oder besser ihre Reaktionen, denn es handelte sich um eine Frau, wie Kat feststellte. John hatte in der Zwischenzeit eine Adrenalinspritze aus dem erste-Hilfe-Pack geholt. Sie hatten nicht die Zeit zu warten, bis die Wirkung des Propofols nachließ. Etwa 30 Sekunden später schlug die Frau die Augen auf und richtet sich halb auf. Dann bemerkte sie die Pistole mit der Kat auf sie zielte und ließ sich langsam wieder zurücksinken. „Wie habt ihr uns gefunden?“ Fragte John kalt.„Was ist überhaupt… Ich meine…Wie…“ Die Frau setzte mehrfach zu reden an und brach dann ab. Ohne ein Wort zu sagen zielte Kat und drückte ab. Die Frau schrie und umklammerte ihren verletzten Arm mit der linken Hand.„Das ist nur eine Fleischwunde, das wird heilen. Die nächste trifft ein Kugelgelenk.“ John klang nicht wütend oder angespannt, es lagen keinerlei Emotionen in seiner Stimme. Die Frau schwieg, was wohl mehr dem Schock zuzuschreiben war als einer Weigerung. Kat senkte die Waffe leicht und zielte auf das rechte Knie der Frau. Die kleine Bewegung riss sie aus der Starre.„Wir haben einen Anruf bekommen. Einer unserer Informanten hat die Kennzeichen des Geländewagens wiedererkannt. Ein Trupp war gestern damit losgefahren, meldete sich aber nicht mehr.“ Sie klang wieder sehr ruhig uns wirkte generell sehr gefasst. Aber es lag kein Kampfgeist in ihrem Blick, sondern eher Leere. Anders als der Mann beim letzten Mal wusste sie offensichtlich, wie das hier enden würde und wollte es nur möglichst schmerzlos hinter sich bringen. „Von aus operiert die Rote Klinge? Wo finden wir ihn jetzt?“ Sie zögern. „Schneller!“ Befahl John. Wenn man nicht die Zeit hat ein vernünftiges Verhör durchzuführen ist es das Beste, schnelle Antworten zu verlangen. Sich Lügen auszudenken kostete schließlich Zeit.„Er hat eine Villa außerhalb der Stadt, sie ist Wohnhaus und Büro in einem. Die meiste Zeit des Tages verbringt er dort.“„Adresse“„Falls es eine gibt, kenne ich sie nicht, sie liegt abseits am Strand, es führt nicht mal eine offizielle Straße dahin. Aber ich kenne die Koordinaten“ Fügt sie dann noch an. John machte eine auffordernden Handbewegung.„31° 58 Nord und 34° 43 Ost“ Das ist mal eine Angabe, mit der es sich arbeiten lässt.„Wann wird er das Haus in nächster Zeit verlassen?“ Der Frau war anzusehen das ihr die Frage nicht gefiel, also konnte Kat davon auszugehen, das die Antwort ihnen nicht gefallen würde. Sie behielt recht damit.„Er verlässt das Haus nie, oder zumindest weiß ich nicht davon. Er hat einen eigenen Koch, einen eigenen Garten und wer mit ihm reden will muss zu ihm kommen.“ Das macht es komplizierter, aber nicht unmöglich. So wie es klingt hat die Klinge sich ein eigenes kleines Königreich erschaffen. Aber in einem solchen „Königreich“ wird es feste Routinen geben, die man ausnutzen kann.„Was wissen sie sonst noch über ihn?“ Allgemeine Fragen sind sinnlos, also präzisiere ich Johns Frage.„Wie sieht er aus? Was für Hobbys hat er? Hat er Familie? Raucht oder trinkt er?“„Ich weiß nicht viel über ihn. Ich habe kaum Kontakt zu ihm, ich stehe nicht besonders hoch in der Kette.“„Beschreiben sie ihn.“„Männlich, etwa 25, dunkle Haut, schwarze lange Haare die er als geflochtenen Zopf auf dem Rücken trägt. Er hat einen Bart und trägt bevorzugt hellblaue Kleidung.“ Das war bemerkenswert präzise. „Danke.“ Meinte John und sie hob die Waffe.„Warten sie! Er gibt regelmäßig große Feiern in seiner Villa. Ich könnte sie hineinbringen, als meine Begleiter…“„Wir kommen schon klar. Es tut mir leid.“ Es ist deutlich zu hören das John das auch so meint. Die Frau war tatsächlich beindruckend kooperationsbereit, aber sie konnten sich einen potentiellen Verräter im Rücken nicht leisten. Also schoss sie der Frau in den Kopf. Sie trugen die Leiche ein Stück von der Straße weg und ließen sie dann liegen. Früher oder später würde jemand sie finden, aber es war auch nicht nötig, sie zu verstecken. Die Klinge würde sowieso wissen was passiert war, wenn sie nicht wiederkam.„Er schafft sich sein eigenes kleiner Reich und dann lädt er regelmäßig eine Partygemeinschaft dahin ein. Sinnvoll ist das aber nicht. Und besonders sicher auch nicht.“ Stellte sie fest sobald sie wieder im Auto saßen. Wenn man schon die Möglichkeit hatte seine Umgebung derart zu kontrollieren wie das in einem abgelegenen Privatsitz der Fall war, warum erlaubte man dann eine solche Sicherheitslücke?„Es geht ihm wohl nicht um Sicherheit.“„Warum sonst sollte er sich so abschotten?“„Du hast es doch selbst gesagt. Er hat sich ein eigenes Reich geschaffen. Einen Ort, wo alles nach seinen Wünschen läuft. Die Frau sagte, er sei erst 25, also hat er das sicher nicht alles selbst aufgebaut, sondern eher von jemand anderem übernommen, wahrscheinlich dem Vater. Das ist pure Arroganz. Vermutlich pflegt er seit Jahren die Illusion er sei der klügste, mächtigste und überhaupt beste Mann der je gelebt hat. Und alle in seiner Umgebung sind bereit so zu tun als würde es stimmen. Weil er sie bezahlt und sonst töten lässt.“ John Erklärung klang logisch. Sie hatte bei einem Auftrag in der Vergangenheit mal mit einem sechstgeborenen Prinzen aus Nigeria zusammenarbeiten müssen. Das war einer der nervigsten Aufträge überhaupt gewesen. Sein ganzes Leben lang war der Prinz unantastbar gewesen, mit dem Gedanken, das es jemandem gab der ihn töten wollte und sich von seinem Namen nicht einschüchtern ließ, war er nicht klargekommen. Ebenso wenig wie mit der Tatsache, das Kat nicht das geringste Interesse an ihm gehabt hatte. Er war schließlich seine Hochwohlgeborenheit Prinz schieß-mich-tot und die Welt war nur zu seinem Vergnügen da. Mit ein bisschen Glück würde die Rote Klinge sich genauso verhalten. „Ich denke wir sollten uns auf dieser Party sehen lassen. Meinst du die Klinge wird sich überzeugen lassen, mich zum Bleiben einzuladen?“ Sie unterschied sich durch ihre Hautfarbe nun mal von den hiesigen Frauen. Das konnte gut oder schlecht sein.„Hafenstädte sind oft toleranter. Ich würde tippen, das er großes Interesse an einer ausländischen Schönheit hat. Schon weil es ihm bestätigt, das wirklich jede Frau weltweit ihn toll findet. Ich denke ich mische mich unter die Angestellten, das sind bestimmt nicht nur Einheimische.“ Angestellte waren immer unauffälliger als Gäste, zumal wenn man davon ausging, das die Klinge sich mit seinesgleichen umgab. Also mit Menschen, die sich für besser als der Rest der Welt hielten. Und daher nicht auf die Angestellten achteten. Arroganz war eine der nützlichsten Eigenschaften im Agentengewerbe, natürlich nur die Arroganz des Gegners. Also fuhren sie zurück nach Bat Jam. Es fühlte sich einigermaßen seltsam an in die Stadt zurückzufahren aus der sie vor einer Stunde nur knapp geflohen waren. Aber es gab keinen Grund, nicht zurückzugehen. Die Männer der Klinge hatten das Hotel wegen des Wagen angegriffen und sie hatten es nicht vorher beobachtet, davon war Kat überzeugt. Auch wenn sie und John beide mit anderen Dingen beschäftigt gewesen waren, hätten sie das bemerkt. Gesehen hatte sie nur die Frau deren Leiche sie am Straßenrand zurückgelassen hatten und die würde sie nicht mehr verraten. Sie stellten den Pick-up an den Straßenrand. Kat opferte ein Stück ihres Oberteils, tränkte es mit Benzin, legte es auf den Reifen und zündete es an. Der Stoff würde das Gummi des Reifens anzünden und das brennende Gummi würde den Motor und dann den Rest des Fahrzeugs in Brand stecken. Die vandalierenden Jugendlichen in Moskau nutzten Grillanzünder dazu, aber der Stoff sollte es auch tun. Sie warteten in einiger Entfernung bis der Reifen brannte, dann liefen sie in die Stadt zurück. Ursprünglich wollten sie ein Motelzimmer nehmen, entschieden sich dann aber dagegen. Besonders gut war es um ihre Finanzen nämlich nicht bestellt. Sie hatten noch etwa 2000 Schekel, also ungerechnet noch etwa 600 Dollar, einen Teil davon brauchte Kat für den Einkauf von angemessener Kleidung für die Feier und sie wussten nicht, wann die nächste Party stattfinden würde. Stattdessen gingen sie zum Strand und machten sich in einem der Bademeisterhochstände bequem, um noch einige Stunden zu schlafen. Morgen würden sie sich in den Bars umhören, wann die nächste Feier stattfand. Der Wecker ihres Handys weckte sie am nächsten Morgen. Sie nutze die Stranddusche um sich herzurichten und nicht auszusehen als, na ja, hätte sie die Nacht auf dem Boden eines Hochstands verbracht. Dann suchten sie sich ein Café zum Frühstücken. John flirtete mit der jungen Kellnerin und erkundigte sich nebenbei nach den Highlights von Bat Jam. Die Frau machte es ihnen leicht, gleich ihr zweiter Vorschlag war die Feier in der Strandvilla von Monsieur Aurum. Offensichtlich war diese Feier alles andere als eine geschlossene Gesellschaft. Kat schaffte es sogar keinen Lachanfall wegen des Namens zu bekommen. Es machte natürlich Sinn, dass er bei seinen Partys nicht als Rote Klinge auftrat. Aber Monsieur Aurum war selten bescheuert und es verriet eine Menge über diesen Mann, das er sich Herr Gold nannte. Da hatte jemand wohl einiges zu kompensieren. Und warum Monsieur. Allmählich bekam Kat das Gefühl die größte Herausforderung auf dieser Party würde sein, nicht über die Albernheit und Arroganz des Kerls zu lachen. Auf Nachfrage gab die Kellnerin an, dass die nächste große Feier bereits heute Abend stattfand, sodass sie nicht tagelang warten mussten. Vielleicht war das die Art des Universums, sich für die letzten Tage zu entschuldigen, Oder zumindest für Teile der letzten Tage. Die Erinnerung an den letzten Abend brachte sie unwillkürlich zum Lächeln, unabhängig von der weniger erfreulichen Nacht",
            "wordcount": "2.564",
            "chapter_release": "10.07.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "----------------------------------------------------------Kat--------------------------------------------------------------------An sich war es eine gute Nachricht, das die Party schon zeitnah stattfand. Bedauerlicherweise bedeutete es auch, dass sie heute noch einkaufen gehen musste. Kat hasste Shopping. Es war ihr völlig unverständlich wie es Menschen als angenehmen Zeitvertreib sehen konnten, stundenlang durch Läden zu laufen und ein Kleidungstück nach dem anderen anzuprobieren. Es war nicht so, das sie nichts fand was ihr passte, regelmäßiges Training und beinahe ebenso regelmäßige Kämpfe um ihr Leben sorgten für eine gute Figur, aber sie fand es überflüssig. In ihrer Freizeit trug sie fast ausschließlich Hosen und Shirts in schwarz und beige, je nach Wetter. Aber für die Feier musste es nun mal sein, auch wenn sie der Meinung war das Männer, besonders Männer wie dieser Monsieur Aurum prinzipiell nur auf die Teile des weiblichen Körpers achteten die nicht von Kleidung verdeckt waren. Je mehr es davon gab um so besser. ---------------------------------------------------------John------------------------------------------------------------------Während Kat shoppen ging, machte John sich auf die Suche nach einem Mietwagenhändler. Vorher vergrub er Chanas Handy und die Pässe, eingewickelt in eine Plastiktüte, in den Dünen. Wenn alles gut ging, konnte er zurückkommen und es holen. Wenn nicht, war es besser, er hatte es nicht dabei. Er hatte 1000 Schekel, was nicht unbedingt viel war, aber Kat brauchte den Rest von dem Geld. Er betrat den Laden und grüßte auf arabisch. Auch wenn er Sprachen nicht aus Spaß lernte wie Kat, konnte er sich in den meisten relevanten Ländern verständigen ohne weiter aufzufallen. Reden war nun einmal der Teil seines Jobs, den er am besten beherrschte. Der Händler war sehr zuvorkommend, gab aber an im Moment kaum ein Fahrzeug hier zu haben, das in Johns Buget passte. Er hatte nur eine sehr geringe Summe genannt in der Hoffnung so einen Wagen zu bekommen, für den die Kaution entsprechend niedrig war. „300, wenn sie ihn Morgen wieder vollgetankt zurückbringen.“ Bot der Händler dann einen kleinen Zweisitzer an. Das war ein sehr günstiges Angebot. Wenn er Glück hatte, war der Wagen schon ziemlich Schrott und der Händler nahm deshalb auch kaum Kaution. „Lesen sie. Und dann unterscheiben sie hier, hier und da.“ Mit einem Stift malte er Kringel um die entsprechenden Linien des seitenlangen Vertrags. John überflog die Blätter und stellte fest, das er kein Glück hatte. Der Händler wollte 3000 Schekel Kaution. Offenbar wurden hier öfters mal Fahrzeuge geklaut, anders konnte er sich die hohe Summe nicht erklären. „Was soll das den? Wollen sie mich bescheißen?“ fuhr er denn Händler an und zeigte auf die Summe. „Wir hatten gesagt 300, jetzt wollen sie 3000.“ Erst erschrocken, versuchte der Mann ihn zu beschwichtigen.„Das ist nur Kaution, das kriegen sie wieder wenn sie den Wagen zurückbringen.“„Sehe ich aus als würde ich solche Summen mit mir rumschleppen. Ich will einfach nur für heute einen Wagen, so schwer kann das doch nicht sein.“ John untermalte seine Worte mit theatralisch großen Gesten und sah den Verkäufer abschätzig an. Das Ziel war es, arrogant aber auch überrascht zu wirken. Wie jemand der erwartete, das sich die ganze Welt nach seinen Wünschen richtet.„Wie wäre es, ich gebe ihnen jetzt im Voraus 400 und sie sparen sich diesen Blödsinn.“ Während des Sprechens holte er ein paar Scheine aus der Tasche und knallte sie auf den Tresen.„Wenn sie einen Wagen mieten wollen, müssen sie die entsprechende Kaution hinterlegen.“ Ruhig, aber bestimmt. Der Händler ließ sich durch seine Schau nicht einschüchtern. John seufzte innerlich. Er hatte gehofft darauf verzichten zu können. Er lehnte sich nach vorne und stützte sich auf den Tresen auf.„Hören sie mir mal zu, sie Kleingeist. Es kann doch nicht zu viel verlangt sein, da ich einen Wagen miete. 450 und keinen Schekel mehr.“ Es ging weniger um die Worte, von denen würde sich der Händler nicht überzeugen lassen. Aber die neue Position hatte dafür gesorgt, das sein Shirt hochrutschte und die Waffe in seinem Hosenbund freilegte. John konnte sehen wie sich der Gesichtsausdruck des anderen veränderte, als er die Waffe sah. „450.“ Stimmte der Händler zu. Er war kreidebleich geworden. „Dachte ich mir doch das wir uns einigen können.“ Er unterschieb den Vertrag. Der Verkäufer war bestrebt ihn schnellstmöglich aus dem Laden zu bekommen und so dauerte es nicht einmal mehr 5 Minuten bis er im Besitz des Mietwagens war. Fürchten, das der Mann zur Polizei ging musste er wohl nicht, der Sitz der Roten Klinge war schließlich nicht weit weg, da legte man sich nicht mit „seinen“ Männern an, wenn man am Leben hing. Das John nicht zu ihnen gehörte, konnte der Verkäufer ja nicht wissen. Trotzdem bedauerte John, das es so gekommen war. Er konnte es nicht leiden, wenn er während einer Mission unbeteiligte bestehlen oder bedrohen musste. Er tat es, wenn es notwendig war, aber es gefiel ihm nicht. Zumal diese Sache hier auch mehr eine Privatsache war. Er zwang sich, nicht weiter in dieser Richtung zu denken, das brachte nur Probleme. Glücklicherweise verlangten die schrecklichen israelischen Straßen genug von seiner Aufmerksamkeit um die Gedanken zum Schweigen zu bringen. 25 Minuten später hielt er den Wagen an, etwa \u0001 \u0002 Kilometer von der Villa entfernt. Zwischendurch hatte er an einem Laden angehalten und sich eine Badehose und Sonnencreme gekauft. Solange er nicht wusste wie gut die Sicherheitsvorkehrungen waren, wollte er mit dem Auto nicht bis ran fahren. Ein Tourist, der abseits der überfüllten Badestrände ins Wasser wollte war eine glaubhafte Tarnung falls ihn jemand bemerkte. Er joggte den Strand entlang. Sobald das Gelände in Sichtweite kam, zog er die Schuhe aus, ging ins Wasser und schwamm den Rest des Weges. Kurze Zeit später bestätigte sich, das die Villa nicht aus Sicherheitsgründen so weit draußen stand. Das Gelände war zum Strand hin überhaupt nicht abgesichert, hier standen zwar mehrere Sonnenschirme, Tische und Strandkörbe, aber es waren keine Wächter zu sehen. Er schwamm relativ nah heran, die pralle Sonne sollte auf dem Wasser derart reflektieren das er nicht zu sehen war, zumindest hoffte er das. Allerdings wusste er nicht, wie er es schaffen sollte an eine der Uniformen zu kommen, ohne gesehen zu werden. Außerhalb des Hauses gab es nur Strand und eine Grünanlage, deren Bewässrung wohl ein paar Tausender im Jahr verschlang, aber keine sichere Deckung. Während er noch im Wasser lag und nachdachte, löste sich das Problem von selbst. Eine Gruppe Männer kam an den Strand und machte sich daran, noch mehr Bänke aufzustellen. Sie alle trugen zwar einheitlich einfache, sandfarbene Kleidung, aber keine Uniform. Diese Art von Kleidung fand man in jedem Laden und sie würde seine verbliebenen 150 Schekel wohl auch nicht überschreiten. Er beobachtete das Anwesen noch für eine Weile und hörte den Gesprächen der Arbeiter zu, bis er ein Gefühl für die Art und Sprache der Männer entwickelte hatte. Außerdem hatte sich seine andere Annahme bestätigt, die Arbeiter waren ziemlich durchmischt. Seine helle Haut würde nicht weiter Auffallen. Zufrieden machte er sich auf den Weg zurück in die Stadt. Einer der Gründe aus denen der Vermieter den Wagen ursprünglich so billig abgegeben hatte war wohl, das es keine Klimaanlage gab. Normalerweise wäre es dadurch unerträglich heiß geworden, so sorgte es nur dafür das er wieder trocken war, als er die Stadt fast erreicht hatte. Also zog er sich an und betrat einen der Kleiderläden. Die entsprechend Kleidung war nicht schwer zu finden und so war er bereits 15 Minuten später mit neuer Kleidung an der Ecke, die er mit Kat als Treffpunkt vereinbart hatte. ------------------------------------------------------------Kat------------------------------------------------------------------Als sie endlich alles zusammen hatte, wartete John bereits auf sie. Er war mit seinem Part ebenso erfolgreich gewesen und so machten sie sich daran, so viel wie möglich im Voraus zu planen. Besonders gut klappte es nicht. Eine Weile betrachteten sie Fotos und Satellietenkarten der Region, kamen aber nicht wirklich zu einem Ergebnis. Die Gegend war flach und ohne Verstecke, der nächste Ort war Bat Jam und fast 20 Minuten Fahrweg entfernt. Außerdem zeigten die Satellietenkarten etwas, das für Kat wie ein Hubschrauberlandeplatz aussah. Es war zwar auf den Bildern kein Hubschrauber zu sehen aber sie mussten davon ausgehen das es einen gab. Niemand baut sich einen Landeplatzes aufs Vordach seiner Villa wenn er keinen Hubschrauber besaß. Eine Flucht würde daher schwer bis unmöglich werden. Diese Aktion musste beim ersten Mal klappen. Am Nachmittag stellte Kat ein weiteres Problem fest. Sie würde einen kleinen Einbruch begehen müssen, da sie ein Badezimmer benötigte. Johns spitze Kommentare bezüglich Frauen und ihren Ansprüchen geflissentlich ignorierend, machte sie sich auf in den Bereich der Stadt in dem überwiegend Arbeiter der Mittelklasse wohnten. Die waren am Nachmittag wahrscheinlich noch nicht da. Sie wählte auf gut Glück ein Haus aus, dann nutzte eine ihrer Nadeln als Dietrich um den Briefkasten des Nachbarhauses zu öffnen und nahm einen der Briefe heraus. Sie warf einen Blick in den Garten, sah aber keine Löcher oder Spielzeuge die darauf hingedeutete hätten, dass hier ein Hund lebte. Dann ging sie zur Tür und klingelte. Sollte jemand öffnen, würde sie einfach behaupten der Brief hätte auf dem Gehweg gelegen und sie hätte ihn aufgehoben. Als nach dem dritten Klingeln noch immer niemand öffnete, nutzte sie ein weiteres Mal die Nadeln um das Türschloss zu öffnen. Im Haus war es still, also trat sie ein und machte sich auf die Suche nach dem Bad. Dann huschte etwas unmittelbar vor ihren Füßen durch den Flur. Sie wich erschrocken zurück und zog die Waffe, stellte dann aber fest das es sich nur um eine Katze handelte. Diese saß jetzt auf einer der Kommoden und beobachtete sie. Erleichtert senkte sie die Waffe wieder. „Hast du mich erschreckt.“„Miau!“ Besonders reuevoll wirkte die Katze nicht. Kat schüttelte den Kopf und öffnete die Türen der Reihe nach, bis sie das Bad gefunden hatte. Systematisch durchsuchte sie die Schränke, bis sie die Schminksachen gefunden hatte. Glücklicherweise hatte sie reichlich Auswahl. Knall! Ein metallisches Scheppern tönte durch das Haus und ihr Herz setzte einen Moment aus. Was war den nun passiert. Mit gezogener Waffe verließ sie das Bad und suchte die Räume nacheinander ab. Irgendjemand war hier, die Frage war nur wo. Und ob er ihr gefährlich werden konnte. Die Antwort auf beide Fragen fand sich zügig. Die einzige Gefahr bestand darin, das das verdammte Viech ihr einen Herzinfarkt verpasste. Die Katze turnte auf der Küchenarbeitsfläche und zerrte mit Maul und Krallen an einer Tüte herum. Auf dem Boden lagen mehrere Töpfe, die sie dabei offenbar heruntergeworfen hatte. Sie griff nach der Tüte, was die Katze auch zuließ. Dann sprang das Tier von der Arbeitsplatte und schmiegte sich schnurrend an ihre Beine. Der Aufschrift nach handelte es sich bei der Tüte um Katzenfutter. Vermutlich fütterte die Familie die Katze nach ihrer Ankunft und sie wollte Kat signalisieren, das Selbe zu tun. Um vor weiteren Unterbrechungen sicher zu sein, füllte sie den Napf etwas auf, bevor sie ins Bad zurückkehrte. Etwa 20 Minuten später war sie sich sicher, auf der Party nur die richtige Art von Aufmerksamkeit zu erregen. Allerdings hatte sie die Befürchtung, das die Hausbesitzerin merken würde, das sich jemand an ihren Sachen zu schaffen gemacht hatte. Wirklich eine Rolle spielte das vermutlich nicht, aber Kat fühlte sich unwohl dabei, Spuren zu hinterlassen, besonders in Anbetracht der bisherigen Ereignisse. Aber ändern ließ es sich wohl nicht. Im Flur fauchte die Katze sie wieder an, aber diesmal erschrak sie nicht. Allerdings brachte es sie auf eine Idee. Kat ging in die Küche und fand nach kurzem Suchen eine Tüte mit Katzenleckerlies. Sie warf der Katze eines hin und sofort kam das Tier zu ihr. So lockte sie die Katze ins Bad. Dort legte sie eine Spur aus Leckerlies, die über das Waschbecken in den Kosmetikschrank führte. Die Katze reagierte wie erwartet und sprang erst auf Waschbecken, wobei sie die Zahnbürsten herunterstieß und dann in den Schrank. Natürlich verteilte sich dessen Inhalt daraufhin auf dem Boden. „Tut mir leid, Katze. Ich fürchte du wirst ein bisschen Ärger bekommen.“ Zufrieden verließ sie das Haus und ging zurück zum Treffpunkt.",
            "wordcount": "1.984",
            "chapter_release": "10.07.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "------------------------------------------------------------Kat------------------------------------------------------------------Eine weitere schreckliche Autofahrt in einem überhitzen Mietwagen später standen sie vor der Villa. Sie stieg aus, John blieb noch kurz im Wagen. Er würde auf eine Gelegenheit warten müssen, sich unauffällig unter die anderen Angestellten zu mischen. Kat hingegen stolzierte auf den Eingang der Villa zu. Sie wusste nichts über das Procedere, ob man eine Einladung oder so etwas benötigte, aber erfahrungsgemäß kam man ziemlich weit indem man so wirkte als hätte man das Recht zu tun was man wollte. Tatsächlich hielt sie niemand auf. Sie folgte der Musik, die sie in den Gartenbereich hinter dem Haus führte. Bevor sie sich auf die Suche nach ihrem Ziel machte, verschaffte sie sich erst einmal einen Überblick über die Umgebung. Eine zentrale Fläche war als Tanzfläche ausgelegt, darum dutzende kleine Tische gruppiert. Offenbar gingen diese Feiern länger, denn am Haus und an Seilen zwischen den Bäumen hingen farbige Lampions, die im Moment aber noch nicht leuchteten. Die Menschenmenge war überraschend durchmischt. Es schien keinerlei Dresscode zu geben. Von Alltagskleidung über kurze Sommerkleider bis hin zu perlenbestickten Kleidern und dicken Goldketten war alles dabei. Und auch wenn die Mehrheit der Gäste Einheimische waren war sie nicht die einzige Hellhäutige hier. „Sie wirken ein wenig orientierungslos.“ Ein junger Mann war neben sie getreten und lächelte sie an.„Ich bin zum ersten Mal hier.“ Sie betonte bewusst ihren russischen Azent. „Nun , es gibt hier keine Regeln. Tun sie einfach was ihnen Spaß macht.“ Er bot ihr seinen Arm an. „Wie wäre es mit einem Tanz.“ Kat hackte sich bei ihm unter und ließ sich auf die Tanzfläche führen. Die Musik war langsam und so hatte sei kein Problem damit, gleichzeitig zu tanzen und sich weiter umzusehen. Ihr Partner bemerkte ebenfalls nichts, vermutlich war er hauptsächlich auf seine Hand konzentriert, die mittlerweile deutlich tiefer lag als bei einer Tanzhaltung angebracht. Es dauerte nicht lange bis sie ihr Ziel entdeckt hatte. Zumindest ging sie davon aus, das er es war. Er passte ungefähr auf die Beschreibung der Frau und wie sie gesagt hatte, trug er hellblau. Sie wartete, bis die Band das aktuelle Lied beendet hatte und löste sich dann von ihrem Tanzpartner.„Sie tanzen gut.“ Sie erwiderte sein Lächeln.„Sie auch. Vielleicht treffen wir uns ja noch einmal.“ Dann drehte sie sich um und brachte etwas Abstand zwischen sie, bevor er sie zu einem weiteren Tanz auffordern konnte. Während des Tanzens hatte sie John einmal kurz gesehen, konnte ihn jetzt aber auch die Schnelle nicht wiederfinden. Sie beobachte ihr Ziel. Er lief durch die Menge, wechselte mit jedem in Sichtweite ein paar Worte, wobei die Gespräche mit den weiblichen Gästen stets länger dauerten als mit den Männlichen. Sie musterte den Mann. Er trug einen Anzug in hellblau, was an sich schon auffällig genug war. Zusätzlich hatte der Anzug goldene Schulterklappen. Es hätte eigentlich albern wirken müssen, aber das tat es nicht, ganz im Gegenteil. Sie grinste. Der nächste Teil würde angenehmer werden als zunächst angenommen. Kat ging nicht direkt zu ihm, sondern stellte sich an einen der kleinen Tische in seiner Nähe und ließ ihn zu sich kommen. Tatsächlich dauerte es nicht lange bis er neben ihr stand.„Guten Abend.“ „Guten Abend.“ „Ich glaube nicht, dass ich sie schon einmal gesehen habe, Miss..“„Palinova. Ich bin eigentlich hier um am Stand zu liegen, aber dann habe ich hiervon gehört und dachte…“ Wie immer nutzte sie eine Variation ihrer echten Namens, das Risiko sich durch einen Moment der Unachtsamkeit zu verraten war so bedeutend geringer. Nicht das sie besonders oft unaufmerksam war, aber sicher war sicher.„Nun, es ist mir eine Ehre sie als meinen Gast zu begrüßen, Miss Palivnova. Ich bin Noah Aurum.“ Vermutlich war Noah der echte Vorname, er zumindest klang er bei weitem nicht so erfunden wie der Nachname.„Dann sind sie der Gastgeber?“ Sie gab sich überrascht.„Das bin ich tatsächlich. Entspricht bisher alles ihren Erwartungen?“ „Meinen Erwartungen entsprechen?“ Sie machte eine Geste über den Garten. „Meine Erwartungen wurden meilenweit übertroffen.“ Komplimente gingen immer gut, besonders bei dieser Art von Mann. Obwohl er sie überraschte. Nach dem was sie von seinen Leuten und seinen Sicherheitsvorkehrungen gesehen hatte, hatte sie einen arroganten Jungen erwartet, die Art, die sich mit Papas Reichtum die Welt kauft. Aber er war ihr auf Anhieb sympathisch. Auf eine verblüffende Art erinnerte dieses Gespräch sie an ihr erstes Treffen mit John. Dieser Gedanke steigerte ihre Aufmerksamkeit enorm. Damals hatte sie sich einlullen lassen und war von ihm überrumpelt worden. Das würde ihr nicht noch einmal passieren.„Bleiben sie noch lange Israel?“„Nein, ich reise übermorgen ab.“ Schließlich sollte er sich jetzt für sie interessieren. „Ich habe eine Kreuzfahrt gemacht und noch um 3 Tage verlängert um mir die Stadt anzusehen und zu baden. Morgen will ich aber noch ins Moderne-Kunst-Museum.“ Das Museum war eine der wenigen im Moment nicht geöffneten Sehenswürdigkeiten von Bad Jam, zumindest hatte das die kurze Recherche im Wagen ergeben. Sie hatte diesen Ansatz daraufhin verworfen, da ihr ein Museum nicht wie der geeignete Ansatzpunkt für einen Warlord schien. Jetzt, wo sie den Mann kannte, versuchte sie es doch.„Das Museum ist leider im Moment wegen Arbeiten im Obergeschoss geschlossen.“ Erklärte ihr gegenüber.„Ver… Das ist schade. Dann habe ich wohl mehr Zeit zum Baden.“ Ihr Tonfall sollte Noah klarmachen, das sie die entgangene Gelegenheit sehr bedauerte. Kat hatte entschieden, ihn für sich Noah zu nennen, jemand der Aurum hieß konnte sie einfach nicht ernst nehmen. Und es wollte auch so gar nicht zu diesem Mann passen.„Ich könnte ihnen eine private Führung organisieren, wenn sie das wollen.“ Bot er an. Kat unterdrückte ein Lächeln. Mann blieb eben Mann. Wieder mimte sie die Überraschte.„Das könnten sie. Wie…?„Für Ausnahmepersonen werden Ausnahmereglungen gemacht.“ Eine sehr präzise Antwort. Aber das klang wohl besser als: Da ich einen Haufen Söldner kommandiere, schlägt man nichts ab.„Ein Mann mit Geheimnissen.“ Sie lächelte ihn an. „Das gefällt mir. Abe ich kann so ein Angebot nicht annehmen, Mister Aurum.“„Noah bitte. Und ich bestehe darauf.“„Wenn das so ist, Noah, dann ist es mir eine Freude. Wie wäre es mit einem Tanz?“ Wechselte sie dann das Thema.„Nur zu gerne.“ Kat tanzte gerne mit ihren Zielen. Die Art zu tanzen verriet viel über einen Tänzer. Und über seine Absichten bezüglich seiner Tanzpartnerin. Noah führte vom ersten Moment an und zwar sehr energisch. Seinen Schritten war keinerlei Unsicherheit anzumerken, wofür es aber auch keinen Grund gegeben hätte, er war ein guter Tänzer. Und auch sonst war es ein Erfolg. Noah ging deutlich langsamer vor als ihr vorheriger Tanzpartner, aber auch er zog sie mit der Zeit immer näher an sich und verlagerte seine Hand immer weiter nach unten. Jetzt kam der wirklich schwierige Moment, zumal sie immer noch etwas Mühe hatte, Noahs Reaktionen einzuschätzen. Sie wartete ab, bis sie sich in einer wirklich eindeutigen Haltung befanden, dann machte sie sich los und schob ihn von sich weg. Sie sah die Überraschung in seinem Blick, verständlich, hatte sie sich doch bisher nicht so verhalten als würde sie etwas gegen sein Flirten einzuwenden haben. Aber er fing sich zügig wieder.„Verzeihung. Ich wollte dir nicht zu nahe kommen.“ Er trat einen Schritt zurück. Schnell griff sie nach seinem Arm, dann sah sie sich zögerlich um und ließ ihn wieder los. Innerlich angespannt wartete sie auf seine Reaktion. „Du hast natürlich recht. Wir sollten das hier nicht tun. Das ist unangemessen.“ Anstatt sich seiner Worte entsprechend zu verhalten, legte er die Hand auf ihren Arm. „Wie wäre es also wenn wir einen angemesseneren Ort aufsuchen würden?“ Das hatte exakt so funktioniert wie es sollte. Trotzdem sträubte sie sich noch ein bisschen. Dieser Mann führte gerne, es würde ihm wohl gefallen, sie zu überzeugen.„Wird es nicht auffallen, wenn du fehlst?“„Du machst dir zu viele Sorgen um das was andere denken. Es gibt keinen Grund zu verbergen das ich nicht hier bin.“ „Wenn du das so siehst. Dann zeige mir doch den Ort den du dir vorstellst.“ Noah nahm ihre Hand und führte sie in die Villa. Sie gab vor, von der im Flur verteilten Deko beeindruckt zu sein und er nutzte die Gelegenheit um ein wenig anzugeben, sowohl mit dem Wert der Bilder und Statuen als auch mit seinem Wissen darüber. Im Treppenhaus herrschte reger Betrieb, aber John war nicht unter den Angestellten. Niemand sprach uns an, alle taten so als würden sie uns nicht bemerken. Zumindest fast alle. Ein Mann in einer Küchenschürze betrat den Raum und begann sofort und untermalt von wilden Gesten auf Noah einzureden. Die Kellner seinen unfähig und die Köche auch und überhaupt sei die Welt schrecklich. Noah gab mir ein Zeichen, kurz zu warten und ging dann zu dem Mann hinüber und versuchte ihn zu beruhigen. Der wiederum bestand aber darauf, das Noah persönlich mit einem der Lieferanten sprechen musste. Mit einem bedauernden Schulterzucken drehte er sich zu mir um.„Ich bedauere das wirklich. Aber so ist die Welt nun mal.“ Sie konnte im Nachhinein nicht genau sagen, was ihre Alarmglocken hatte schrillen lassen. Vielleicht die Situation, sein Tonfall oder die Wortwahl. Auf jeden Fall reagierte sie sofort, ohne das geringste Zögern. Es änderte nicht das Geringste. Sie stürzte sich auf Noah, aber sie hatte die drei Meter zwischen ihnen gerade einmal halb hinter sich gebracht, als eine Kugel sie im Oberschenkel traf. Das Bein knickte unter ihr weg und sie brach zusammen. Sie wollte aufspringen, aber Noahs ruhige Stimme hielt sie zurück.„Nicht.“ Sie sah sich mit langsamen Bewegungen um. Jeder der insgesamt 11 Angestellten hielt eine Waffe auf sie gerichtet, keiner stand nah genug an ihr, sodass sie niemanden als Schutzschild nutzen konnte. Sie sackte in sich zusammen und mimte die Besiegte. In Wahrheit war sie noch lange nicht bereit, aufzugeben. Langsam hob sie die Hände zum Kopf und damit auch zu den in ihrer Friseur verborgenen Haarnadeln. „Die Hände zur Seite, weg vom Körper. Versuchen sie nicht an ihre Waffen zu kommen, oder wir werden sie weiter verletzen.“ Die Worte jagten ihr einen Schauer über den Rücken. Verletzen, nicht töten, hatte er gesagt. Unter anderen Umständen hätte sie es dennoch versucht, sie würde sich sicher nicht lebend gefangen nehmen lassen, aber heute war sie nicht allein. Solange sie nicht wusste, wo John war, würde sie versuchen am Leben zu bleiben. Also kam sie Noahs Befehl nach. Sie machte sich nicht die Mühe, Ahnungslosigkeit vorzutäuschen, er wusste ganz offensichtlich bereits, wer sie war. Sie hatten diesen Mann sträflich unterschätzt, aber darüber konnte sie sich später ärgern, jetzt musste sie ihn beschäftigt halten.„Woher?“ fragte sie, sowohl aus echtem Interesse, als auch um ein Gespräch anzufangen. „Ich habe gute Kontakte. Sie und ihr Partner wurden mir genau beschrieben. Danke.“ Das letzte galt einer Frau, die ihm ein Gewehr gereicht hatte. „Wenn es nach mir ginge, würde ich sie gleich töten. Aber mein Geschäftspartner besteht darauf.“ Er richtete das Gewehr auf sie. Es war eine Betäubungswaffe, wurde ihr klar. Mit einem Hauch von Bedauern stellte sie fest, das sie nicht auf John warten konnte. Wenn sie erst einmal bewusstlos war, würde sie nie entkommen.„Denken sie wirklich, sie würden uns lebend bekommen?“ Es waren ihre Gedanken, aber sie war nicht diejenige, die sprach. Die Tür, die die Treppe vom Flur abtrennte hatte sich geöffnet. Sie fuhr zu John herum, der mit einem Lächeln auf den Lippen im Türrahmen stand.„Ich hatte nicht vor…“ Noah brach ab. Sein Blick blieb an Johns linker Hand hängen, oder besser, an dem Gegenstand darin.„Sie…“ Was immer er hatte sagen wollen, Noah kam nicht dazu den Satz zu beenden. Ohne weitere Worte öffnete John die Faust. Die Soldaten um sie herum reagierten sofort, wichen zurück und duckten sich vor den Splittern weg. Aber Kat hatte ihnen allen eine Sache voraus. Sie kannte John, kannte ihn mittlerweile sehr gut. Entgegen dem, was Verstand und Ausbildung ihr rieten, rannte sie nicht weg von der Gefahr, sondern auf John zu. Nichts traf sie, keine Druckwelle schleuderte sie zurück und im nächsten Moment sprintete sie Seite an Seite mit John die Treppe hoch. „Wohin?“„Weg! Wir haben etwa 5 Sekunden, bis ihnen klar wird, dass Steine nichts explodieren können.“ Denn wilden Flüchen nach zu urteilen war diese Zeit bereits abgelaufen. John erreichte das Ende der Treppe vor ihr, da die Wunde an ihrem Bein sie bremste. Die Verletzung schien nicht schlimm zu sein, sonst könnte sie überhaupt nicht laufen, aber sie tat verdammt weh. John hob eine der Statuen an und warf sie die Treppe hinunter. Natürlich wichen ihre Verfolger aus, aber die Porzellanfigur zersprang in einen Haufen scharfkantiger Splitter, der die anderen zurückzwang. Sie nutzten die Zeit um die nächste Treppe hochzurennen. Aber dieses Haus hatte nur drei Etagen, also mussten sie sich schnell etwas anderes einfallen lassen. Zumal von vornerein festgestanden hatte, das eine Flucht von hier schwierig werden würde. „Weißt du, wo deren Wagen stehen?“„Sie haben den Hubschrauber hier.“ Das war keine Antwort auf meine Frage, sondern ein weiteres Problem.„Wie brauchen Lösungen, keine neuen Probleme!“ Sie merkte, das sie John anschrie, und fuhr etwas leiser fort. „Irgendwelche Ideen?“„Es ist nur ein Problem, wenn sie ihn haben.“ Soweit hatte sie gar nicht gedacht. Der Hubschrauber konnte sie hier rausbringen. Keine schlechte Idee. Vermutlich ihre einzige Chance.„Wo?“„Zweiter Stock.“„Wir sind aber im dritten!“ Sie erinnerte sich wieder an den Aufbau des Gebäudes. Der dritte Stock nahm nur die Hälfte der Gebäudebreite ein, der Rest fungierte als Landeplatz. „Hier kommen wir nicht zurück!“ Wie zur Bestätigung ihrer Worte eröffneten die anderen wieder das Feuer auf sie. Kat drückte sich an die Wand um den Kugeln zu entgehen.„Am anderen Ende des Flurs ist noch ein Treppenhaus.“ Bloß lag die Tür zum Flur direkt im Schussfeld der Verfolger. „Ich verschaffe uns eine Lücke.“ Sie nahm zwei Nadeln und warf. Zwei der Männer brachen zusammen und sie selbst entging nur knapp einer Kugel in der Schulter. Die Aktion hatte den gewünschten Effekt, die Verfolger gingen in Deckung, wodurch eine kurze Lücke im Dauerfeuer entstand. Sie hechteten durch die Tür und rannten die Flur entlang. Aber die Verfolger stürmten ihnen sofort hinterher. Kat wurde klar, das sie es nicht über den Flur schaffen würden, und hier gab es keine Deckung. Also zog sie John am Arm in eines der Zimmer. Es war keine Zeit, sich mit dem Wahnsinn ihrer Idee auseinanderzusetzen. Sie griff sich einen Stuhl und zerschlug damit die Fensterscheibe. Sie warf einen Blick hindurch, es sah besser aus als erwartet. Das Dach der zweiten Etage war gerade einmal 2 Meter entfernt.„Spring!“ Wies sie John an, dann schwang sie sich über den Fenstersims und ließ sich fallen. Sie landete auf den Füßen, aber das verletzte Bein gab unter ihr nach. John zog sie hoch und sie rannten weiter. Natürlich stand der Hubschrauber auf der anderen Seite des Daches. Jetzt wünschte Kat, die imposante Villa wäre etwas kleiner. Dann ging John mit einem Aufschrei neben ihr zu Boden. Sie zog ihn hoch, aber er brach wieder zusammen. Sie warf einen Blick auf die Wunde und stellte entsetzt fest, das es keine gab. Stattdessen steckte ein grüner Pfeil in seinem Bein. Was immer darin war, es wirkte schnell. Sie würde ihn tragen müssen. „Geh!“ Sie warf einen Blick hoch und erkannte, was John meinte. Die Männer folgten ihnen aufs Dach und kamen schnell näher und der Schütze mit dem Betäubungsgewehr musste hier auch irgendwo sein. Sie war verletzt. Sie konnte ihn nicht tragen und rechtzeitig beim Hubschrauber sein. Trotzdem.„Geh, jetzt!“ „Ich komme wieder.“ Sagte ein Stimme und sie brauchte kurz, um zu begreifen, das es ihre eigene war.„Ich weiß.“ Sie wollte nicht gehen, konnte es nicht und tat es trotzdem. Sie fühlte sich an als würde sie jemand anderem dabei zusehen, wie er zum Hubschrauber rannte und hineinsprang. Sie war noch nie geflogen und ihre Einweisung in diese Dinger war schon ewig her. Auf gut Glück drückte sie ein paar Knöpfe und tatsächlich sprang der Motor an. Die Maschine hob ab. Im nächsten Moment wäre sie beinahe in das Gebäude gekracht, bevor sie die Lenkung verstand. Das einzige Bedienelement, das sie klar zuordnen konnte war die Waffenkontrolle. Aber sie nutzte sie nicht, nicht solange sie nicht genau wusste, wohin sie dann schießen würde, nicht solange John auf dem Dach lag. Sie lenkte die Maschine weg von der Villa und stieg immer höher. Glücklicherweise war es fast windstill und so schaffte sie es, nicht abzustürzen bis sie sich halbwegs mit den Kontrollen vertraut gemacht hatte. Sie flog eine zeitlang einfach geradeaus, bis sie sich sicher war genügend Abstand zwischen sich und ihre Verfolger gebracht zu haben, dann landete sie den Hubschrauber auf einem Feld. Oder besser, sie brachte den Hubschrauber auf einem Feld zu Boden, ohne die Maschine dabei völlig zu zerstören. Sie musste nachdenken und das konnte sie nicht während des Fliegens. Jetzt musste sie einen Weg finden, John aus dieser Villa zu befreien. Und sie würde einen Weg finden. Sie war schlicht nicht bereit, etwas anderes zu akzeptieren.",
            "wordcount": "2.828",
            "chapter_release": "10.07.2020",
            "chapter_number": "9"
        }
    },
    "title": "Tanz der Spione 3",
    "topic": "unspecified",
    "release": "\n10.07.2020\n\t\t\t\t\t\t",
    "author": "Liandra Xix"
}