{
    "tags": [],
    "chapcount": "7",
    "wordcount": "21.183",
    "chapters": {
        "1": {
            "text": "Während ich mich in einer Wandnische zusammenkrümme, um nicht gesehen zu werden, fragt sich ein Teil von mir, derselbe, der auch für wenig hilfreiche sarkastische Kommentare zuständig ist, warum die Wahnsinnigen immer dann auftauchen müssen, wenn ich gerade etwas zu essen gefunden habe. Nicht das man in meinem Metier besonders wählerisch sein darf, aber der größte Teil des Angebots dieses Buffets gehört in eine Kunstgalerie oder in den Müll, je nach Sichtweise. Und gerade als ich ein schönes Stück Schokoladenkuchen aufgetrieben habe, beginnt jemand zu schießen. Ich höre weitere Schüsse fallen und zwinge mich dazu , mich wieder auf die aktuelle Situation zu konzentrieren. Zuerst öffne ich den Gürtel. Mit der schweren, goldenen Brosche auf er Gürtelschnalle könnte der noch nützlich werden. Dann zerreiße ich das Kleid, das ich trage, an der Hüfte. Es war wunderschön gewesen, und lang genug, um darunter problemlos eine gleichfarbige Hose zu tragen. Dann drücke ich mich weiter in die Nische und warte darauf, dass die Angreifer entweder siegen oder sterben. Sie siegen. Die Galateilnehmer sind in der Zwischenzeit entweder geflohen oder tot, einer von Mazziks Leibwächter liegt angeschossen am Boden und die vier Angreifer bedrohen Mazzik und die zwei übrigen Leibwächter mit Waffen. Halbautomatik, nicht billig, wie mir auffällt. Gemäß meiner Ausbildung lasse ich meinen Blick langsam prüfend über das ganze Gebäude gleiten, auch wenn ich nicht wirklich davon ausgehe, dass die Angreifer eine Wache aufgestellt haben. Sie wirken mehr wie ein Einschüchterungstrupp, denn wie Profis. Aber sie haben eine Wache aufgestellt, einen Scharfschützen auf einer der Amphoren im ersten Stock, seitlich von mir. Der hat mich wohl nur noch nicht bemerkt, weil seine Aufmerksamkeit sich in die Raummitte richtet. Das bedeutet erstens, dass sie ziemlich vorsichtig sind und zweitens bestätigt es, das es sich hier nicht um Profis handelt. Die Männer stehen mit dem Rücken zu ihrem Schützen und so haben sie einen gemeinsamen toten Winkel unter dem Balkon, hinter den Männern. Und drittens schulde ich Ausbilderin Nikita wohl einen Drink. Ich gleite aus meiner Nische und schleiche geduckt bis zur Rückwand und dort zu Treppe. Als ich an den Buffettischen vorbei komme, schnappe ich mir eins der Tortenmesser umwickle es einmal mit dem Gürtel und binde es dann mit selbigen an meine Brust. Der Fuß der Treppe liegt leider im Sichtfeld des Schützen, aber ein dekoratives Metallgeflecht zieht sich über die gesamte Rückwand. Ich ziehe einmal daran, um zu testen ob es einigermaßen fest an der Wand hängt, dann beginne ich zu klettern. Glücklicherweise übertönt Mazziks pausenloses Gerede und dass Geschrei des Anführers der Angreifer jedes Geräusch, dass ich dabei mache. Ob der Typ glaubt, er wirke so einschüchternder? Als ich oben angekommen bin, greife ich nach dem Geländer der Treppe und schwinge mich darüber, hoffend, dass ich mich außerhalb des peripheren Sichtfeldes des Schützen befinde. Diese Sorge erweist sich als unbegründet. Er macht seinen Job wirklich gut, obwohl die Situation relativ sicher aussieht, bleibt er schussbreit und kontrolliert immer wieder den Raum. Oder anders gesagt, seine ganze Aufmerksamkeit ist nach unten gerichtet. Er hat nicht den Hauch einer Chance. Mit drei Schritten bin ich bei ihm und steche ihm das Tortenmesser von hinten in den Hals. Auch wenn es nicht besonders groß ist, reicht es völlig. Halswirbel und Kleinhirn werden zerstört, der Schütze ist sofort tot. Ich fange ihn auf, bevor er stürzen kann und lasse die Leiche zu Boden gleiten. Das Gewehr lasse ich in seiner Halterung. Vielleicht könnte ich alle drei erschießen, bevor sie ihrerseits auf Mazzik schießen, aber ich bin mir nicht sicher. Das Messer lasse ich ebenfalls dort, es ist weder groß noch scharf genug um damit jemanden zu erledigen, der weiß das ich da bin. Dann laufe ich zurück zur Treppe und nehme den selben Weg abwärts wie aufwärts. „Hey, stehen bleiben!“ Eine Kugel schlägt zeitgleich mit dem Aufschrei neben mir in die Wand ein. Drei der Männer sind herumgefahren und richten ihre Waffen auf mich. Der vierte behält weiter Mazzik im Auge. Verdammt, eigentlich hatte ich noch einen ausschalten wollen, bevor sie mich bemerken. Na ja, dann muss Mazzik sich wohl schnell ducken. Als Leiter eines internationalen Schmugglerrings sollte er doch ein Gefühl dafür haben, wann es Zeit ist, in Deckung zu gehen. „Was haben wir den hier?“ Der Anführer kommt mit einem dreckigen Grinsen auf dem Gesicht auf mich zu. „ Hast du den Ausgang nicht gefunden, Püppchen?“ Als Frau, unbewaffnet und mit einem zerrissenen Kleid bekleidet, hält er mich offenbar für eine Galabesucherin, die nicht rechtzeitig entkommen ist. Ich lege die Hände hinter den Kopf und versuche, erschrocken und verzweifelt auszusehen. „Bitte, lassen sie mich einfach gehen! Bitte…“ ,ich achte darauf, weiterzusprechen während ich mich eigentlich auf meine Finger konzentriere.„Wisst ihr was, Jungs? Die Kleine nehmen wir mit, als kleine Anzahlung für…“ ,dann bricht er zusammen, meine Haarnadel steckt in seiner Brust. Haarnadeln hören sich vielleicht nicht nach einer tödlichen Waffe an, aber unter der Plastikspitze, die ich während des kurzen Gesprächs abgeschoben habe, sind meine Haarnadeln mit dem Gift des Pfeilgiftfrosches versetzt. Ein einziger Kratzer genügt vollkommen. Die beiden anderen Männer sind für zwei Sekunden perplex. Mit einer flüssigen Bewegung, die ich während der Ausbildung hunderte Male geübt habe, greife ich mit jeder Hand eine Nadel, streife die Kappe schwungvoll ab und werfe sie auf die Männer, bevor sie reagieren können. Bedauerlicherweise ist Angreifer Nummer vier schneller als seine beiden Kumpels. Da ihm offenbar klar ist , dass er nicht die Zeit hat, zu zielen, schleudert er mir die Waffe einfach entgegen. Ich weiche aus und versuche gleichzeitig, noch eine Haarnadel zu fassen zu bekommen. Leider versucht der Mann aber gar nicht, wegzulaufen, sondern stürzt sich auf mich, sodass ich meine Hände nutzen muss, um ihn abzufangen. Wir ringen kurz miteinander, wobei er versucht, meine Hände von meinem Kopf wegzuhalten. Das schränkt ihn ein und so gelingt es mir, mein Knie in seinen Magen zu stoßen. Leider reicht das nicht aus, um mich loszureißen. Stattdessen ändert er seine Taktik und greift nach meinen Haaren. Ich versucht, seine Hand wegzureißen, aber er ist stärker als ich. Also lasse ich zu, das er nach einer von meinen Haarnadeln greift, und reiße mir stattdessen den Gürtel vom Körper. Mit so viel Kraft wie ich in der Umklammerung des Mannes aufbringen kann, schwinge ich den Gürtel – und donnere die schwere goldene Gürtelschnalle gegen den Kopf des Angreifers. Dieser bricht zusammen. Sofort nehme ich ihm die Nadel aus der Hand und steche sie ihm in die Brust. Das war gerade entschieden zu knapp. „Alles klar, Cat?“ Jetzt, wo die Männer besiegt sind, kommt Mazzik auf mich zu. Wir standen so nah aneinander, dass er nicht eingreifen konnte. Außerdem ist es mein Job, ihn zu beschützen. „Alles bestens!“ ,erwidere ich daher. Dann knie ich mich neben Janus, den angeschossenen Leibwächter. Es ist nur ein Streifschuss im Oberarm, nicht wirklich gefährlich. Während ich die Verletzung provisorisch mit einem Stoffstreifen verbinde, wende ich meine Aufmerksamkeit wieder Mazzik zu.„ Was ist mit dem Kunden?“ Wegen dem sind wir schließlich erst auf diese Gala gekommen, um mit ihm zu reden. Aber Mazzik winkt ab.„Ich bin nicht dazu gekommen, mit ihm zu reden. Aber der meldet sich schon wieder. Immerhin sitzt er auf fast 10 Tonnen Weißgold im Wert von fast 200 Millionen Dollar. Und er weiß, dass ich der Beste bin, wenn er das Zeug über die Grenze bringen will.“ Da hat er vermutlich recht. „Und die Leichen? Lassen wir sie liegen oder..?“„Lass sie liegen. Das sollte ein ordentliches Zeichen für Blutauge sein, was passiert wenn man versucht den Preis zu drücken.“Das hatten die beiden also gewollt. Blutauge war der Anführer einer lokalen Straßengang, aber er war noch neu und glaubte mit seinen Waffen die Welt zu beherrschen. Das war jetzt schon das zweite Mal das er mit Gewalt feilschen wollte. Ein drittes Mal würde ihm nicht gut bekommen. Ich wende mich wieder Janus zu„Kannst du aufstehen?“„Ja, geht schon.“ Also helfe ich ihm hoch und wir verlassen das \u0001 \u0002 nach fünfeinhalb Jahren in diesem Job fühlt es sich noch seltsam an, mit einer Limousine vom Schauplatz einer Schießerei zu fahren. Andererseits, den Slums von Bukarest trauere ich ganz sicher nicht nach. Wir erreichten die Villa etwa um Mitternacht. Lars und Kiesel, die beiden Leibwächter, steigen unterwegs aus um noch durch die Klubs zu ziehen, aber ich will ins Bett. Ich begleite Janus noch schnell in sein Zimmer und sage Christoph Bescheid, das er nach der Wunde sehen soll, dann verziehe ich mich in mein ZimmerDort angekommen mache ich zuerst den routinemäßigen Sicherheitscheck. Von ein paar Wanzen in den ersten paar Monaten abgesehen habe ich noch nie etwas gefunden, aber es ist mir einfach in Fleisch und Blut übergegangen. Es gehört zum Abendritual. Nachdem ich noch das Bad überprüft habe, mache ich mich fertig und lasse mich ins Bett fallen. Nachdem ich die Augen geschlossen habe, beginne ich mit dem nächsten Teil meines Einschlafrituals.„Nehmt euch eine Minute, nur eine, um ihr selbst zu sein, nur in eurem Kopf. Sonst stellt ihr irgendwann fest, das euch eure eigene Haut nicht mehr passt.“ Grau, unser Ausbilder für Undercoverarbeit hatte uns das immer wieder \u0001 \u0002 bin Khatarina Pawlenko, russische Spezialagentin. Codename: Roter Pfeil. Auftrag: Beobachten der Kontakte des internationalen Schmugglers und Hehlers Mazzik. Alle auffälligen Kontakte, \u0001 \u0002. Käufer ungewöhnlich großer Waffenmengen, melden. Dann füllte ich meinen Kopf mit Bildern. Das kleine Dojo meiner Heimatstadt. Der Moment als man mir sagte, welchem Zweck der Kampfklub wirklich dient. Der Moment, als ich meinen Abschluss erhalte. Ich, Fedora und Alexander in Prag. Eine Minute lang bin ich einfach ich. Dann schiebe ich Khatarina Pawlenko wieder in ihre Schublade und Catlyn, Söldnerin und Leibwächterin von Mazzik schläft \u0001 \u0002 paar Worte von mir: Es handelt sich hierbei um die erste Geschichte, die ich hier veröffendliche. Sie besteht aus 3 Teilen, die über einen Zeitraum von einem Jahr entstanden sind. Dabei hat sich mein Schreibstil doch stark verändert. Ich versuche, mich weiter zu verbessern, ehrliches Feedback ist daher immer gerne gesehen.",
            "wordcount": "1.666",
            "chapter_release": "08.07.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Die nächsten paar Tage vergehen ohne besondere Vorkommnisse. Mazzik hat keine Treffen mit Kunden und ich demzufolge frei. Also verbringe ich meine Zeit mit lesen, Schießtraining und Arabischübungen. Sprachen sind ein Hobby von mir. Ein nützliches Hobby für eine Spionin, aber ich lerne vor allem aus Spaß. In der Ausbildung habe ich fließend Englisch und ein grundlegendes Französisch und Spanisch gelernt. Da ich jetzt seit fünf Jahren in Mexiko lebe, spreche ich spanisch mittlerweile ebenso gut wie die Einheimischen. Während meines letzten großen Auftrags habe ich drei Jahren in Bukarest verbracht und spreche demzufolge fließend Rumänisch aber außerhalb von Rumänien ist das nicht wirklich nützlich. Und jetzt lerne ich eben arabisch, um noch einen weiteren Sprachraum abzudecken. Drei Tage später informiert Mazzik mich, dass heute ein Treffen mit einem neuen Kunden stattfinden soll. Der Kunde hätte noch nicht spezifiziert was er will, sondern hat nur nach Feuerkraft im Allgemeinen gefragt. Menschen, die eine Menge Feuerkraft kaufen wollen sind schon an sich ein Grund zur Beunruhigung, aber dieser hier hat das Potenzial, wirklich problematisch zu werden. Wie immer bei diesen Gesprächen stehe ich im Hintergrund und beobachte den Kunden und dessen Begleiter. Dieser Kunde, der darauf besteht das sein Name uns nichts angeht, hat zwei Begleiter mitgebracht, beides Mexikaner, beide bewaffnet, beide eindeutig gewaltbereit. Soweit nichts ungewöhnliches. Auf den ersten Blick scheint der Anführer der kleinen Gruppe perfekt in das Bild zu passen. Er will Waffen und Sprengstoff in Militärqualität kaufen, will nichts von Sicherheitsbedenken oder den Ratschlägen von Mazzik hören und scheint vollkommen überzeugt, immer im Recht zu sein. Männer wie ihn habe ich schon oft getroffen, normalerweise Einheimische, die für die hiesigen Drogenkartelle arbeiten oder religiöse Fanatiker, die absolut von sich und ihrem Glauben überzeugt sind. Beim näheren Hinsehen kommt das Bild allerdings ins Wanken. Erstens ist er eindeutig kein Einheimischer, lebt noch nicht einmal allzu lange hier. Er ist auch nicht neu, aber er nutzt die meisten Slang- Wörter etwas anders als normal. Ich würde auf eine Zeit zwischen einem halben und zwei Jahren tippen, aber er versucht so zu wirken wie ein Einheimischer. Und zweitens ist er definitiv völlig wahnsinnig. Ich merke es nicht sofort, aber im Laufe der Unterhaltung werden die Anzeichen deutlich. Er ist hochgradig labil. Und ein psychisch labiler Fanatiker mit Waffen und Sprengstoff ist definitiv eine Meldung wert. Nachdem er gegangen ist, fragte ich Mazzik nach weiteren Details. Mazzik macht sich immer ein Bild von seinen Kunden bevor er ihnen erlaubt, hierher zu kommen. Er hat genug Kontakte um dabei nicht auf die Kooperation des Kunden angewiesen zu sein Es stellt sich heraus, dass der Mann John Fortres heißt, er ist Amerikaner, ehemals Waffenhändler und jetzt Leiter einer Gruppe Terroristen, die sich selbst „Freedom“ nennen und wohl den Staat als Konzept zu Unterdrückung der Freiheit ablehnen. Wohnen tut er in Tampico, einer Hafenstadt im Süden \u0001 \u0002 ich sowieso Meldung machen muss, entscheide ich mich, noch einmal in Lagerraum B2 vorbeizusehen. Das ist der einzige Raum, zudem nur Mazzik persönlich Zugang hat. Schon seit Mazziks Leute mich nicht mehr überwachen, knacke ich regelmäßig das Schloss. In der Regel lagern dort nur kleine Dinge mit hohem Wert, die einen einfachen, lohnenswerten Diebstahl versprechen und daher gesondert aufbewahrt werden. Aber ich habe dort auch schon große Mengen Sprengstoff gefunden und einmal sogar eine kleine Menge radioaktives Restmaterial. Informationen über solche Funde leite ich dann umgehend weiter, zusammen mit allen angesetzten Treffen in der nächsten Zeit, damit solche Dinge nicht \u0001 \u0002 finde ich Laborausrüstung. Ich kenne mich nicht übermäßig gut mit solchen Dingen aus, aber die Geräte sehen sehr viel komplexer, teurer und auch größer aus als das Zeug, das wir sonst an die Drogenkartelle verkaufen. Ich öffne alle Kisten und versuche mir möglichst viele Details einzuprägen. Dann bestelle ich mir Kinokarten für den nächsten Tag. An einem Donnerstag unter der Woche kriegt man praktischerweise immer einen Platz. Ein Kino ist ein guter Übergabepunkt für Informationen. Viele Menschen außerdem ist es ist dunkel und damit schwer, jemanden im Auge zu behalten. Fast das erste halbe Jahr lang ist mir immer jemand zu diesen Ausflügen gefolgt. Glücklicherweise habe ich nie vorgehabt, jemanden zu treffen. Am nächsten Tag fahre ich ins Kino und sehe mir den Film an, der heute ausgesprochen langweilig ist und gehe nach der Vorstellung aufs Klo. Ich achte darauf, im Saal genug zu trödeln damit der Großteil der Leute schon weg ist, sodass ich mir die Kabine aussuchen kann. Dann nutze ich die Nagelpfeile aus meiner Handtasche um die lose Fliese am Boden der Toilette hochzuheben. Es gibt so Orte, da besteht keinerlei Risiko das jemand dort versehentlich drüber stolpert. Der Boden öffentlicher Toiletten ist definitiv so ein Ort. Wer würde sich den schon genauer ansehen als unbedingt notwendig? Unter der Fliese liegt, eingewickelt in Plastikfolie zum Schutz vor den regelmäßigen Überschwemmungen durch Verstopfung, eine Art Polizeipieper. Dieser ist modifiziert, sodass er deutlich mehr Zeichen fasst. Nur das passende Gerät am anderen Ende kann diese Signale auffangen und entschlüsseln. Ich gebe meinen Text ein, warte auf die Sendebestätigung, verstecke den Pieper wieder unter der Fliese und verlasse die Kabine. Job erledigt, auf nach Hause. Wieder zurück in der Villa bemerke ich sofort, das irgendetwas nicht stimmt. Wenn man diesen Job lange genug macht, entwickelt man einfach einen Sinn dafür, Anspannung wahrzunehmen. Mazzik begrüßt mich an der Tür. „Hallo Cat, schön dass du wieder da bist.“ Er versucht, locker zu klingen, aber ich kann die unterdrückte Anspannung in seiner Stimme hören. „Was ist los, Mazzik?“ frage ich ihn, während ich meine Jacke an den Hacken hänge„Dir kann man nichts vormachen hm? Komm doch erstmal rein.“ Er klingt amüsiert, aber die Anspannung ist immer noch da.„Wir stehen im Flur, ich bin schon drin, Mazzik! Wenn es ein Problem gibt, muss ich das wissen, das ist mein Job.“„Du hast ja recht. Komm mit! Ich zeige es dir.“ Jetzt gibt er die lockere Haltung auf. Ich folge ihm. Ein bekanntes Sprichwort sagt, dass es keine Zufälle gibt. Meine bisherige Erfahrung zeigt da eher Gegenteiliges. Und das ist auch gut so. Während ich Mazzik folge, blickte ich zufällig durch die Tür von einem der Abstellräume, die zufällig offen steht. Und nur diese Zufälle, in Kombination mit der Tatsache, dass es Menschen allgemein schwerfällt, jemandem nach fünf Jahren Zusammenarbeit noch zu misstrauen, retten mir das Leben. In dem Raum steht die Laborausrüstung, die ich gestern untersucht habe. Sie ist komplett mit einem weißen Pulver bestäubt. Sie haben die Ausrüstung auf Fingerabdrücke untersucht. Und dabei höchstwahrscheinlich meine gefunden. Mazzik weiß also, dass ich in seinem Raum rumgeschnüffelt habe. Was wiederrum heißt, dass ich die anstehende Besprechung nicht lebendig verlassen soll. Meine einzige Chance ist, zu verschwinden solange ich und Mazzik noch alleine sind. Und das so schnell wie möglich, denn so wie ich Mazzik einschätze, hat er bereits den Befehl gegeben, Wachen an den Türen zu postieren sobald wir außer Sicht sind . Mangelnde Vorsicht konnte man ihm nie nicht vorwerfen. In meiner Tasche liegen die vergifteten Haarnadeln. Sie sind eine meiner unauffälligsten Waffen und ich hatte mir angewöhnt sie auch dann immer mitzunehmen, wenn ich sie nicht trage. Aber es besteht das Risiko, das Mazzik es hören würde, wenn ich die Tasche öffne. Ich brauche eine Rechtfertigung.„Kannst du mir nicht schon mal einen Überblick geben was passiert ist, während ich mir noch schnell Tee hole?“ frage ich nach, in der Hoffnung das Mazzik nicht noch mehr Zeit mit mir allein verbringen will.„Nein, das muss ich dir zeigen! Der Tee wird warten müssen.“„Na gut, dann muss Wasser wohl reichen.“ Jetzt, wo ich einen Grund habe, öffne ich die Tasche und greife vorsichtig nach einer der Nadeln. Langsam schiebe ich die Kappe von der Nadel und ziehe sie aus meiner Tasche. Dann werfe ich sie aus dem Handgelenk. Auf diese Entfernung treffe ich problemlos und Mazzik brich zusammen ohne auch nur einen Laut von sich zu geben. Ich fange den Körper auf und legte ihn leise ab. Dann bleibe ich noch für einen Moment stehen und betrachte den Mann, den ich die letzten fünf Jahre beschützt habe. Dann atme ich einmal kurz durch. Für Schuldgefühle fehlt mir definitiv die Zeit. Ich nehme mir die Neun-Millimeter aus Mazziks Hüftholster und ziehe die Kappe von einer zweiten Nadel ab. Die Türen und Fenster werden sicherlich bewacht und ich glaube nicht, dass ich eine Chance habe mich da durchzukämpfen. Also laufe ich zur Treppe und ins Obergeschoß. Hier ist es wie ausgestorben. Vermutlich weil alle entweder an den Ausgängen oder im Besprechungsraum auf mich warten. Ich laufe auf den Balkon und sehe mich vorsichtig um. Wie gedacht stehen unten vor den Fenster Mazziks Wachen, im Zweierteam. Der eine behält permanent die Tür im Auge, der andere die Umgebung allgemein. Keine Chance unbemerkt an denen vorbeizukommen, auch nicht von hier oben. Und ich müsste sie vollkommen lautlos ausschalten, sonst würden die anderen Wachen auftauchen, bevor ich das Grundstück verlassen kann. Und ich weiß, das sie absolut in der Lage wären mich zu treffen. Einigen dieser Jungs habe ich selbst Unterricht gegeben. Aber es gibt immer einen Weg. Nach kurzem Überlegen entscheide ich mich für das Fenster an der Stirnseite. Dort gibt es zwar keinen Balkon als Abstiegshilfe, aber dafür liegt es direkt über den Hochbeeten. Dann habe ich nur 2 Meter Fallhöhe und lande auf weicher, lockerer Erde. Dann öffne ich alle Türen, die zwischen dem Fenster und der Balkontür liegen. Kurz überlege ich, auch noch die Möbel wegzuschieben, die meine Weg blockieren könnten, entscheide mich aber dagegen. Wer weiß wie viel Zeit ich habe bis jemandem auffällt, das Mazzik verschwunden ist. Dann gehe ich wieder auf den Balkon, stecke mir die Pistole mangels Holsters in den Hosenbund und greife wieder nach meinen Nadeln. Zeitgleich treffen sie die beiden Männer. Das Ergebnis ist wie erwartet, dass Metall der Waffen macht beim Aufschlag auf die geflieste Terrasse einen ziemlichen Lärm. Sofort sprinte ich los, renne durch die Wohnung zum Fenster. Die Wachen hier haben genau so reagiert wie erwartet und sind sofort los um nach dem Grund für den Lärm zu sehen. Also springe ich aus dem Fenster in das Hochbeet. Der Aufprall ist schmerzhaft, aber ich schaffe es ohne gebrochene Knochen. Sofort springe ich auf und renne über den Rasen zum Zaun. Ich werfe den Gurt meiner Handtasche über die Spitzen und benutze sie dazu um mich am Zaun hochzuziehen. Der Gurt reißt, aber ich bekomme die Obere Zaunkante zu fassen. Mit Schwung ziehe ich mein eines Bein hoch, stütze mich auf der Zaunkante ab und springe auf die andere Seite. Ein scharfer Schmerz zuckt durch mein Bein, als eine der Metallspitzen in mein Bein schneidet, aber darum kann ich mich jetzt nicht kümmern. Ich renne weiter, immer in der Erwartung eines Schusses hinter mir, aber da kommt nichts. Erst zwei Querstraßen weiter bleibe ich stehen und erlaube mir, zu Atem zu kommen. Sie werden mich suchen, aber fürs Erste droht keine unmittelbare Gefahr. Wenigstens sind an einem Donnerstagabend im Dezember die Straßen wie ausgestorben, sodass wenigstens von dieser Seite nicht mir Problemen zu rechnen ist. Ich untersuche kurz mein Bein, aber es ist nicht mehr als ein Kratzer und der Schmerz beginnt schon wieder nachzulassen. Also mache ich mich auf in Richtung \u0001 \u0002 man Undercover in so einer Organisation ist, ist es üblich, eine Notfalltasche außerhalb zu besitzen an die man im Zweifel ran kommt. Ursprünglich lag meine in einem abgebrannten Haus hinter einem losem Stein. Aber vor zwei Jahren war sie dort verschwunden. Sie enthielt nur Nahrung und eine neun-Millimeter mit Ersatzmagazin, daher ist das weniger schlimm gewesen. Mein neues Versteck ist um einiges sicherer. Der Teich im Stadtpark ist ein veralgtes kleines Ding mit einer Menge Enten. Neben dem obligatorischen „Die Enten bitte nicht füttern“ Schild, gibt es einen dieser Rettungsringe an einem Metallstab, den man jemandem hinhalten und ihn dann aus dem Wasser ziehen kann. Da der Teich sehr flach abfällt, gerade mal \u0001 \u0002 Meter an der tiefsten Stelle und ganz sicher niemand darin ein Bad nimmt, weiß ich nicht wirklich wozu der gut sein soll. Aber er wird mir ein Bad ersparen. Ich nehme mir den Metallstab und knote den Rettungsring ab. Jetzt habe ich eine Metallstange mit Haken. Mit dieser beginne ich zu fischen. Nach etwa dreißig Sekunden habe ich die richtige Stelle gefunden und eine weitere Minute später habe ich den Metallhaken in die Trageschlaufe gehakt. Ich ziehe mein Paket an Land. Eingeschlagen in dunkelgrüner Schutzfolie lagen am Boden des Sees: eine Neun-Millimeter mit 3 Reservemagazinen, ein Taschenmesser, ein amerikanisches Jagdmesser mit gezackter Klinge, 20 meiner Spezialhaarnadeln, 2 Phiolen, eine mit dem Gift des Pfeilgiftfrosches, eine mit einem starken Betäubungsmittel, ein Autoschlüssel, ein Dietrich und ein PrePaid-Handy. Außerdem ein Portemonnaie mit Ausweis, Führerschein, Kreditkarte und britischem Reisepass auf den Namen Katrin Taylor und 1000 Dollar in Bar. Auf dem Konto zur Kreditkarte liegen noch einmal 8563 Dollar. Das Auto, zu dem der Schlüssel gehört, gehört nicht mir sondern einem Autohaus hier in der Stadt. Ich habe den Wagen einmal Probe gefahren und habe dabei einen Knetabdruck des Schlüssels genommen. Durch meine Arbeit bei Mazzik kannte ich jemanden der mir den Schlüssel dann hergestellt hat. Der Wagen ist das Anschauungsmodell, eben der zum Probefahren und wird daher nicht verkauft. Ich verstaue alles bis auf eine der Pistolen in meiner Tasche, diese zweite Pistole kann ich dort beim besten Willen nicht hineinquetschen, also stecke ich sie erst einmal in den Hosenbund. Bei dem Autohaus einzusteigen ist überraschend einfach. Ich knacke das Schloss der Tores und öffne es weit genug um mit dem Geländewagen durchzupassen. Das Auto steht auf dem Hof. Ich hatte erwartet, das es irgendwie festgemacht sein würde, aber die schwere Sicherungskette ist nur locker um die Reifen gefädelt. Irgendjemand ist da wohl zu faul, die Sicherung ordentlich fest zu machen. Es ‚passiert ja eh nichts‘. Ich lege die Kette zur Seite, sorgsam darauf bedacht, möglichst wenig Lärm zu machen und zucke bei jedem Klirren der Kette zusammen. Dann steige ich in das Auto. Der Motor hört sich schrecklich laut an in der Stille der Nacht. Ich fahre los, runter vom Gelände und dann auf direktem Weg aus der Stadt. Ich wiederstehe der Versuchung zu rasen, aber ein Fahrzeug mit röhrenden Motoren würde zu sehr auffallen. Trotzdem bin ich zum Zerreißen gespannt bis ich das Fahrzeug auf die Autobahn lenke. Erst dann kann ich aufatmen. Fürs Erste bin ich wohl sicher. Es gibt keine Verbindung zwischen der Catlyn, die Mazziks Leute suchen und Katrin Taylor. Trotzdem muss ich so schnell wie möglich dieses Auto loswerden. Ich gebe mir 15 Minuten Entspannungszeit, in denen ich einfach nur über die Autobahn fahre, dann krame ich das Handy aus der Tasche. Die Straße ist leer und gerade, daher entscheide ich, dass ich auch beim Fahren telefonieren kann. Ich wähle die Notfallnummer. Nach dem dritten klingeln werde ich verbunden.„178568“ sage ich meinen Verbindungscode auf. Ein Klicken, dann ist die Leitung tot. 10 Sekunden später werde ich angerufen, jetzt auf einer abhörsicheren Leitung. „Bericht!“ befiehlt die Stimme am anderen Ende der Leitung.„Ich wurde entdeckt, wie ist mir unbekannt. Mazzik ist tot. Ich bin auf der Autobahn Richtung Campeche. Ich bin unverletzt.“ ,gebe ich alle wichtigen Daten durch.„Wir wissen, was passiert ist aber wir konnten sie nicht rechtzeitig warnen. Eine der Maschinen enthält eine Fotoplatte. Als sie sie öffneten färbte sie sich schwarz. So muss ihnen klar geworden sein was passiert ist. Bleiben sie sie in Mexiko, vielleicht werden sie noch benötigt. Neuer Aufragt in frühestens zwei Wochen.“Zwei Wochen nichts tun? Keine gute Idee, ich würde durchdrehen. Aber so direkt kann ich das wohl nicht sagen.„Was ist mit meiner Meldung von letzter Woche, hat sich da etwas ergeben. Ich könnte es mir ansehen , während ich vor Ort bin.“„Jemand anderes ist dort schon dran. Halten sie sich bereit. 2 Wochen.“ Dann legt er \u0001 \u0002 toll, und was jetzt? Zwei Wochen abwarten kommt definitiv nicht in Frage. Und irgendwie bin ich auch nicht bereit, diese Sache mit dem Wahnsinnigen ruhen zu lassen. Irgendwie habe ich das Gefühl mich darum kümmern zu müssen. Vielleicht weil es der Auslöser für den Abbruch meines alten Auftrages ist. Und genau genommen hat mein Kontakt nie gesagt, das ich mich von ihm fernhalten soll. Nicht explizit, zumindest. Vier Augen sehen bekanntlich mehr als zwei. Ich diskutiere noch eine Weile mit mir selbst, aber eigentlich steht mein Entschluss fest. Also wende ich beim nächsten Kreuz und mache mich auf nach Tampico.",
            "wordcount": "2.747",
            "chapter_release": "08.07.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich fahre noch bis etwa 2 Uhr Morgens, dann lasse ich das Auto in einer Kleinstadt stehen und setze mich in irgendeinen Zug Richtung Süden, der noch viereinhalb Stunden fährt. Also lehne ich mich zurück und schlafe vier Stunden. Dann steige ich aus und mache mich auf die Suche nach einer Autovermietung. Ich erzähle dem missmutigen Händler etwas von einer Reise in die USA und einem Unfall mit meinem Auto, weswegen ich schnell einen Ersatzwagen brauche. Als ich anbiete, komplett für 3 Wochen im Voraus zu bezahlen, findet er ganz schnell einen Wagen den ich noch heute nehmen kann. Um 900 Dollar ärmer, da er noch Kaution wollte, aber dafür mit einem unbelasteten Wagen fahre ich den Rest des Weges nach Tampico. Unterwegs mache ich einmal Pause und schlafe zwei Stunden im Wagen, aber ich bin trotzdem todmüde als ich in Tampico ankomme. Als größere Hafenstadt kann Tampico mit einer Vielzahl billiger Wohnungsblocks aufwarten, also miete ich mir ein Zimmer für zwei Wochen und bezahle in bar. Die meisten Wohnungen in Mexiko fungieren auch als Motels wenn man das will. Danach schmeiße ich mich ins Bett und schlafe erstmal. Als ich wieder aufwache ist es bereits Nachmittag, daher mache ich mich an die Vorbereitung für den Abend. Zuallererst suche ich mir aber ein Café und esse etwas. Gestern Nacht, beziehungsweise heute morgen habe ich mich nur von den Energieriegeln aus meinem Notfallpacket ernährt. Die sind aber lediglich gut damit man nicht verhungert. Sie machen weder satt noch sind sie wirklich lecker. Danach mache ich eine Shoppingtour, kaufe mir neue Klamotten und eine größere Handtasche. Außerdem eine Kette, Make-up und Ballerinas. Dann suche ich mir ein anderes Café, esse dort Abendessen und bringe einen der Kellner ins Plaudern um die Namen der großen Clubs in Tampico in Erfahrung zu bringen. Während der Fahrt habe ich darüber nachgedacht, wie ich an die Sache rangehen will. Die Zelle zu observieren erscheint mir sinnlos, das tut vermutlich der andere Agent. Ich will deshalb versuchen, mehr über diesen John Fortres herauszubekommen. Dazu muss ich ihn allerdings erst einmal finden. Ich bin zu dem Ergebnis gekommen, dass er Freitagabend wahrscheinlich in einem der großen Clubs anzutreffen ist. Dort fällt er einerseits nicht besonders auf, zu viele Menschen um jemand Einzelnes im Auge zu behalten und andererseits gibt es keinen besseren Platz um die Umgangssprache eines Landes zu lernen als die Clubs. Nachdem ich mich herausgeputzt habe beginne ich also damit, die größten Clubs abzuklappern. Ich bin davon ausgegangen einige Tage lang suchen zu müssen, aber ich habe Glück. Schon bei meiner zweiten Adresse laufe ich ihm fast in die Arme. Er und zwei Freunde stehen an der Bar und reden. Jetzt kommt es darauf an. Ich bin mir eigentlich ziemlich sicher, das er mich nicht wiedererkennen wird. Während des Verkaufsgesprächs bei Mazzik habe ich nur im Hintergrund gestanden und nicht ein Wort gesagt. Außerdem setzen Menschen in der Regel Bekannte aus ihrer Freizeit nicht mit Geschäftskontakten in Beziehung. Nachdem ich ihn noch eine Weile beobachtet habe, entschließe ich mich, zu handeln. Bevor ich ihn allerdings anspreche, will ich versuchen, ihn dazu zu bringen, mich anzusprechen. Ich setze mich an die Bar, sodass ich direkt im Sichtfeld von einem der Freunde sitze. Dann werfe ich immer wieder demonstrative Blicke auf Fortres und stehe einmal sogar auf und setzt mich wieder. Dann habe ich es geschafft, der Freund macht Fortres auf die eindeutig neugierige, hübsche Frau an der Bar aufmerksam. Prompt steht Fortres auf und kommt zu mir rüber. „Darf ich ihnen einen Drink anbieten?“ Ich sehe schnell zu Seite.„Nein, danke, ich bin gerade fertig geworden.“ Ich will es ihm nicht zu einfach machen. Sein Ehrgeiz muss geweckt werden.„Da habe ich aber Glück gehabt. Ich hatte schon befürchtet, sie würden auf jemanden warten.“ Nun, nicht die schlechteste Version von „Sind sie alleine hier?“ die mir je untergekommen ist.„Nein ich…wollte gerade gehen.“ ,erkläre ich Fortres und warte auf die unvermeidliche Reaktion.„Sind sie sicher? Der Abend ist noch jung. Aber Sie haben schon recht, eine Frau wie sie sollte nicht allein am Tresen sitzen.“ Jetzt sehe ich ihn doch an und schenke ihm ein Lächeln.„Was meinen Sie denn, was eine Frau wie ich am Freitagabend tun sollte?“„Wie wäre es mit einem Tanz. Ich verspreche, ich bin ein guter Tänzer.“„Es wäre mir ein Vergnügen.“ Schon hängt der Fisch am Haken. Das war ja fast etwas zu leicht. Die folgende Stunde verbringen wir damit, abwechseln zu tanzen und zu flirten. Dabei beweist Fortres drei Sachen. Erstens ist er tatsächlich ein ziemlich guter Tänzer, zweitens ein recht netter Gesprächspartner und drittens ist er ziemlich direkt. Nach dieser Stunde hat er mich quasi aufgefordert ihn nach Hause zu begleiten. Ich habe angedeutet, dass ich das tun will, auch wenn ich es nicht wirklich vorhabe. Einen One-Night-Stand vergisst man sofort wieder und ich will schließlich Informationen von ihm. Also bitte ich ihn, uns Getränke zu besorgen und stelle mir einen Handywecker auf fünf Minuten. Kaum ist Fortres wieder da, da klingelt der Wecker auch schon. Ich tue so, als wolle ich das Handy ausschalten und halte dann inne.„Verdammt!“„Was immer es ist, es spielt heute Nacht doch bestimmt keine Rolle, oder?“„Leider doch! Wenn mein Vermieter mich an einem Freitagabend um 1 Anruft, stimmt vermutlich irgendwas nicht.“ Ich halte mir das Telefon ans Ohr und tue als höre ich dem anderen zu.„Ja, klar, ich komme sofort.“ Dann ,lege‘ ich auf und sehe gespielt unsicher zu Fortres.„John, es tut mir leid. Es gab wohl irgendeinen Schaden mit den Wasserleitungen, ich muss sofort dahin.“ Ich zeige ihm deutlich, dass ich eigentlich lieber hier geblieben wäre. „Kann das nicht warten bis Morgen, was kannst du da schon machen?“ Startet er noch einen Versuch. Es missfällt ihm sichtlich, dass seine Abendplanung hinüber ist. „Keine Ahnung, warum. Aber ich brauche diese Wohnung als Übergang bis ich hier was festes gefunden habe.“ Ich habe Fortres erzählt, dass ich neu in die Stadt gezogen bin, weil die Firma für die ich arbeitete mich hierher versetzt hatte. Daher habe ich meine aktuelle Wohnung nur übergangsweise. Als angebliche Arbeitsstelle habe ich eine hiesige kleine Finanzagentur angegeben. Diesen Job habe ich in Prag kurz mal gemacht, und auch wenn ich mich an kaum etwas erinnern kann weiß ich noch genug Begriffe um einen Laien so zu langweilen, dass er keine Detailfragen stellt. Ich beobachte wie Fortres mit sich ringt. Offenbar habe ich ihn richtig eingeschätzt, er ist zu hartnäckig um jetzt aufzugeben.„Da habe ich wohl keine Chance.“ Er lächelt mich an. „Aber so leicht wirst du mich nicht los Kat. Es gibt ein Restaurant gleich hier um die Ecke. Wie wäre es wenn wir uns dort Übermorgen treffen?“ Er wartet garnicht auf meine Antwort. „Sagen wir, gegen 17 Uhr? Du bist selbstverständlich eingeladen.“„Ich, also. Ich…das wäre wunderbar.“ Für einen Moment sehe ich ihn an. Dann schüttle ich mich, als würde ich aus meine Gedanken gerissen.„Ich muss jetzt wirklich los. Bis Übermorgen.“Dann drehe ich mich um, verlasse den Club und fahre nach Hause. Dort google ich als Erstes das Restaurant. Meiner Erfahrung nach sagt das Restaurant zu dem man eingeladen wird eine Menge über die Pläne des anderen aus. Meine kühnsten Erwartungen werden noch übertroffen. Es ist ein kleines, aber elegantes italienisches Restaurant. Elegant und teuer. Ganz sicher keine Lokation für die reine Fortsetzung von heute Abend. Offensichtlich habe ich sein Interesse geweckt. Lediglich eine Sache wundert mich. Der Mann heute Abend war freundlich, zuvorkommend und charmant. Von dem wahnsinnigen Terroristen keine Spur. Aber angesichts der Waffen die er bei Mazzik gekauft hat, hat er ganz sicher etwas vor. Und ich werde schon noch herausfinden, was!Den nächsten Tag verbringe ich damit, mir die Stadt anzusehen. Wo sind gute Punkte zum Verstecken, wo Freiflächen und Sackgassen? Wo sind die örtlichen Polizeistationen? Außerdem verstecke ich eine der Pistolen mit einem der Reservemagazine und ein paar Energieriegeln in einer Bauruine. Es ist nicht das beste Versteck, aber es muss ja nicht für ewig halten. Außerdem recherchiere ich Infos zu der Autowerksstadt, die Fortres leitet, finde aber kaum etwas dazu. Hinzugehen traue ich mich nicht, wenn ich gesehen werde, könnte es schwierig werden, das zu erklären, zumal er mir seine Adresse nicht genannt hat. Ich bin gerade dabei, in der festlich geschmückten Stadtmitte nach einem Supermarkt für Abendessen zu suchen, als es einen lauten Knall gibt. Sofort lasse ich mich auf ein Knie sinken und greife zu einer meiner Haarnadeln. Im nächsten Moment verfluche ich mich für meine Dummheit, der Knall war eindeutig etwas weiter entfernt. Aber glücklicherweise sind alle hier so erschrocken das niemand auf mein seltsames Verhalten geachtet hat. Schnell stecke ich meine Haarnadel zurück in meine Haare und richte mich auf. In der Ferne ist eine Rauchsäule zu sehen. Zu weit weg, um da einfach hinzulaufen. Also kehre ich nach Hause zurück und setze mich ins Auto. Nicht um zu dem Ort zu fahren, da wimmelt es bestimmt schon von Polizei und ähnlichem, sondern weil es im Gegensatz zu meiner Wohnung ein Radio besitzt. Ich schalte einen der lokalen Sender ein. Wenig überraschend ist die Explosion das Hauptthema. „…gelungen, mit dem Polizeisprecher zu sprechen. Können sie uns sagen, was hier passiert ist?“„Um 17:36 kam es zur Explosion eines Fahrzeuges nur zwei Häuser von der Universität Tampico. Es gibt mehrere leichtverletzte und zwei Autofahrer wurden schwerverletzt ins Dr. Carlos Canseco Krankenhaus eingeliefert. Glücklicherweise gab es keine Toten.“„Was sagen sie zu den Gerüchten, das es sich bei der Explosion um einen Anschlag auf das Universitätslabor in der selben Straße handelte?“„Die Hintergründe werden noch untersucht. Im Moment kann darüber keine Auskunft gegeben werden.“„So sieht es momentan also aus. Bleiben sie dran. Wir informieren sie über alle neuen Ereignisse.“Ich warte noch die nächsten zwei Meldungen ab, aber die enthalten nur den selben Inhalt in anderer Wortwahl. Also mache ich mich wieder in die Stadt auf, vergesse den Supermarkt fürs erste sondern suche mir eine Bar mit Fernseher, sodass ich mir während des Essens ein Bild machen kann. Und immer wieder taucht die Frage auf, ob der nette Mann von gestern Abend sich deshalb nicht heute mit mir treffen wollte, weil er einen Terroranschlag organisiert \u0001 \u0002 Sonntagvormittag verläuft weitgehend ereignislos. Ich übe ein bisschen Arabisch, überprüfe meine Nadeln und besuche den örtlichen Weihnachtsmarkt und lausche der allgemeinen Gesprächskulisse. Auf solchen Märkten kann man ein gutes Gefühl dafür bekommen, wie die Leute hier reden. Ich habe Fortres zwar gesagt, dass ich nicht von hier bin, aber es könnten sich durchaus Situationen ergeben in denen es besser ist, nicht so sehr wie eine Fremde zu wirken. Dann ziehe ich mich um und stehe pünktlich um 17 Uhr vor dem Restaurant. Ich gehe davon aus, das Fortres des Restaurant schon kannte. Die Zweiertische stehen in Nischen, sodass man relativ unter sich ist, das Licht ist gedämpft und auf jedem Tisch brennen Kerzen. Quasi das perfekte Ambiente für seine Pläne. Der Abend läuft wirklich super. Fortres ist ein angenehmer Gesprächspartner, das Essen ist hervorragend und Fortres so auf mich fixiert das er nicht einmal bemerkt das ich quasi nichts von dem Wein trinke den er bestellt hat. Außerdem bestätigt sich meine andere, frühere Einschätzung seiner Persönlichkeit ebenfalls. Nach etwa einer Dreiviertelstunde stolpert einer der Kellner, als er an Fortres‘ Stuhl vorbeiläuft und etwas von der Soße trifft sein Hemd. Sofort ist der kultivierte Mann wie weggeblasen. Fortres explodiert geradezu. Er schreit den Kellner an, flucht und macht für etwa zwei Minuten ein Riesengeschrei. Dann ist es so plötzlich vorbei. Er entschuldigt sich sogar, sowohl bei dem Kellner als auch bei mir, und gibt später ein ziemliches Trinkgeld. Nach dem Essen lädt Fortres mich erneut ein, ihn nach Hause zu begleiten und diesmal willige ich ein. Nach dem teuren Restaurant habe ich mit einem ebenso teuren Haus gerechnet, aber er wohnt in dem Apartment über der Autowerkstadt. Auch das ist ein sehr gutes Zeichen, denn es bedeutet, dass die Wahl des Restaurants tatsächlich auf langfristiges Interesse zurückzuführen ist, nicht einfach auf die Tatsache das er es sich problemlos leisten kann. Während der Fahrt erzählt er mir, dass er sich die Wohnung mit seinen beiden Angestellten teile, die drei würden die Werkstadt zusammen betreiben und hätten das Gebäude zusammen saniert. Ich gehe davon aus, das sie außerdem ebenfalls Mitglieder der Terrorzelle sind. Fortres stellt mich einem der beiden kurz vor, der Zweite steht gerade in der Küche und wirft mir nur einen flüchtigen Blick zu. Ich achte nicht auf ihn, sondern nur auf Fortres. Ich spaziere einmal durch den Aufenthaltsraum und behalte ihn dabei aus dem Augenwinkel genau im Blick. Aber leider ist keine Verhaltensänderung zu sehen und auch wenn er mich mit verträumtem Blick ebenfalls beobachtet, versucht er nicht, mich zu unterbrechen. Das bedeutet wahrscheinlich das es hier nichts gibt, was zufällige Besucher nicht sehen sollen. Danach gehen wir auf sein Zimmer. Kaum hat Fortres die Tür hinter sich geschlossen, ruft einer der beiden nach ihm. Fortres wirft mir einen genervten Blick zu und verdreht die Augen.„Tut mir leid Kat, aber wenn ich jetzt nicht reagiere wird er wahrscheinlich in fünf Minuten hochkommen. Ich sage ihm nur kurz, dass wir gerne unsere Ruhe hätten.“ Er grinst mir verführerisch zu und verschwindet aus dem Zimmer. Ich nutze die Zeit, um mir das Zimmer genauer anzusehen. Der Computer ist leider ausgeschaltet, aber ich kontrolliere die Schreibtischschublanden. Alle sind lediglich mit Schreibkram gefüllt. Eine aber ist abgeschlossen. Hervorragend, jetzt brauch ich nur noch ein wenig Zeit allein. Bevor ich mich entschieden habe ob die Zeit reicht oder nicht, beginnt Fortres unten zu brüllen. Dann höre ich, wie er die Treppe hochgepoltert kommt. Kurz überlege ich, mich aus dem Staub zu machen, aber wohin. Und so ein Wutausbruch muss bei ihm ja nichts schlimmes bedeuten. Also bleibe ich wo ich bin und wenige Sekunden später kommt Fortres ins Zimmer gestürmt. Mit einer Waffe in der Hand!Sofort mache ich einen Schritt nach vorn und zur Seite, um den Schreibtisch zwischen uns zu bringen. Erst dann fällt mir auf, das er die Waffe gar nicht auf mich gerichtet hat, sondern nur wild damit gestikuliert. Meine Reaktion war damit genau falsch, weil sie einem aufmerksamen Beobachter zeigt, dass ich Erfahrung mit Waffen habe. Der normale Reflex wäre, zurückzuweichen, nicht näher ran zu gehen und Deckung zu suchen. Aber zu meinem Glück ist Fortres gerade alles andere als aufmerksam „Du hast mich belogen!“ ,brüllt er mich an. „ Dachtest du ich würde das nicht merken? Du hast mich belogen!“ Jetzt zielt er doch auf mich. Ich wiederstehe dem Impuls mich hinter den Schreibtisch zu ducken oder mit der Lampe nach ihm zu werfen und weiche stattdessen an die Wand zurück und versuche möglichst verzweifelt und verwirrt zu klingen. „Ich…ich hab dich nie belogen. Ich würde nie…bitte mach…leg die Pistole… du kannst doch nicht… Bitte!“„Du hast gelogen. Du bist keine Finanzbuchhalterin. Du gehörst zu diesem Mazzik. Hat er dich geschickt um mich auszuspionieren? ANTWORTE MIR?“ beim letzten Teil wird er noch einmal lauter.„Ich…Nein, so ist das nicht. Ich bin wirklich… ich hab mich für Mazzik um solche Sachen gekümmert. Aber jetzt ist er… Ich wusste nicht was er gemacht hat, er hat mich erst nach und nach dazu geholt. Und er hat gut....ich brauchte das Geld, verstehst du. Aber jetzt… musste ich neuanfangen. Ich wusste doch nicht das du hier…woher kennst du Mazzik? Oh mein Gott… du wirst mir doch nichts tun oder?“ Während ich spreche lasse ich mich an der Wand zusammensinken und hebe wie in einer Verzweiflungsgeste eine Hand an die Stirn. Dabei greife ich nach einer meiner Nadeln. Wenn das nicht reicht um ihn zu überzeugen, diesen Anfall zu beenden….aber das tut es offenbar. Plötzlich lässt Fortres die Waffe fallen und eilt auf mich zu.„Oh Gott Kat, es tut mir so leid. Manchmal passiert mir das, ich kann nichts dagegen tun.“ Er will den Arm um mich legen, überlegt es sich dann aber anders und hockt sich bloß neben mich. „Ist alles ok mit dir? Sprich mit mir, Kat.“ Ich atme betont tief ein und aus.„Es geht mir gut. Es ist bloß…du hast mich so erschreckt. Aber ich kann das alles erklären!“„Das musst du nicht, Kat, es ist alles in Ordnung“„Doch, doch du sollst das wissen.“ Ich mache eine Pause, hole tief Luft und fange an zu erzählen.„Also, du hast recht, ich habe wirklich für Mazzik gearbeitet. Als sie mich eingestellt haben wusste ich garnicht was sie machen. Es ging nur um Unternehmensführung. Ich weiß auch garnicht was die alles gemacht haben, ich habe mich nie getraut zu fragen. Aber sie waren alle so nett und er hat wirklich gut bezahlt, also habe ich einfach nicht gefragt. Dann wollte er irgendwann das ich bei manchen Gesprächen dabei bin, ich sollte nichts sagen, nur dastehen und ich habe mich nie getraut zu fragen warum, verstehst du? Und dann hieß es plötzlich Mazzik sei…er sei…er sei tot, John, ermordet. Ich glaube nicht das ich hören sollte wie die Männer die ihn immer begleitet haben darüber geredet haben. Aber da habe ich alle meine Sachen genommen und bin einfach weg. Mehr war das nicht, wirklich.“ Noch ein tiefer Atemzug. „Du musst mir glauben John.“ Jetzt legt er doch den Arm um mich. „Ist ja gut, ich glaube dir ja. Es war nicht böse gemeint, nur…“ Er zuckt mit den Schultern. Ich bin mir sicher, das John mir das abgekauft hat. Es ist nichts ungewöhnliches daran, das Mazzik einen Buchhalter beschäftigt der keine Fragen stellt und auch, dass er die hübsche Frau als Dekoobjekt und Ablenkung bei seinen Verhandlungen einsetzt ist nicht weiter \u0001 \u0002 legt John doch den Arm um mich. „Wenn du jetzt nach Hause willst, verstehe ich dass, wirklich.“ Jetzt habe ich ihn offenbar wirklich verunsichert. Es ist fast witzig zu sehen wie unsicher er sich verhält. Anstatt ihm zu antworten kuschle ich mich an seine Schulter. Bestimmt eine halbe Stunde sitzen wir einfach nur so da. Dann richte ich mich auf. Fortres reagiert sofort und steht ebenfalls auf.„Na komm, ich bringe die nach Hause.“ Er geht zur Tür„Nein!“ Er zuckt regelrecht zusammen. Seiner Körperhaltung kann ich die Angst entnehmen das ich jetzt nichts mehr mit ihm zutun haben will. Ich greife nach seinem Arm und drehe ihn zu mir herum.„Nein, ich will nicht gehen.“ Dann beuge ich mich vor und küsse ihn auf die \u0001 \u0002 als er den Kuss erwidert, weiß ich, dass ich ihn endgültig habe. Ich bin \u0001 \u0002 nächsten morgen frühstücke ich noch bei Fortres, wobei ich die sehr misstrauischen Blicke des einen Freundes einfach ignoriere. Jetzt, wo ich ihn mir näher ansehe, erkenne ich in ihm einen der beiden Begleiter. Offenbar scheint er nicht bereit, mir einfach so meine kleine Story abzukaufen. Aber das ist mir relativ egal. Nach dem Frühstück verabschiede ich mich mit dem Hinweis, auf Arbeit gehen zu müssen. Bevor ich gehe, gebe ich Fortres noch meine Handynummer. Und er mir das Versprechen, mich möglichst bald anzurufen. Danach fahre ich in die Stadt. Ein Elektronikgeschäft ist schnell gefunden und ich kaufe mir für 500 Dollar einen ziemlich guten Laptop. Dann fahre ich nach Hause. Dort besorge ich mir als erstes so ein Zimmer-Einrichtungs-Planer mit dem man sich dreidimensionale Skizzen von Räumen erstellen kann. Dann rekonstruiere ich so gut es geht alle Teile der Werkstadt die ich gesehen habe. Von der Werkstadt selbst habe ich nur die grobe Umrisse beim Betreten des Hauses gesehen, das Wohnzimmer und das Zimmer von Fortres dafür mehr als ausführlich. In der Skizze markiere ich mir die Schublade mit rot, außerdem die beiden Schränke, in dene der Safe seine könnte. Die beiden nämlich, die während der Frühstücksvorbereitungen geschlossen geblieben sind und in die während meiner ‚Messersuch‘ auch nicht hatte hineinsehen können, bevor mir Fortres sagte, wo die Messer sind und mir damit meine Rechtfertigung zum Durchsuchen der Küche nahm. Zwei weitere Stunden verbringe ich damit, möglichst viele Details zu meiner Skizze hinzuzufügen. Dann erledige ich den lange überfälligen Einkauf, ich kann ja nicht 2 Wochen im Café essen und gebe mir dann den Rest des Tages frei, da ich nicht wirklich etwas zu erledigen habe bis mich Fortres wieder einläd. Der ganze Rest der Woche verläuft frustrierend. Zwar treffen ich und Fortres uns noch zweimal, einmal besuchen wir zusammen einen der Nachtclubs, einmal bummeln wir durch den Hafen und Fortres gibt mir eine kleine Privatführung. Das ist an sich eine sehr gute Gelegenheit um mehr über Fortres zu erfahren, aber er ist zu vorsichtig dafür. Er antwortet zwar wortreich auf alle meine Fragen, aber der Großteil ist gelogen. So behauptet er zum Beispiel, aus einem Dorf hier in der Nähe zu stammen. Einen der wenigen Dinge die ich über Fortres weiß ist, dass er Amerikaner ist. Ich erlebe noch zwei Wutanfälle mit, einmal gegenüber einem Mofafahrer der uns geschnitten hatte und einmal gegenüber einem sehr penetranten Souvenirverkäufer in der Hafenpromenade. Aber da diese Wutanfälle nur aus Flüchen und der Wiederholung der selben drei Sätze bestehen, sind auch diese nicht besonders informativ. Umso erfreuter bin ich, als mich Fortres am Samstag zu sich einlädt. Es muss doch einfach möglich sein, einen unbeobachteten Augenblick zu finden um mir diese verfluchte Schublade genauer an zu sehen. Es kommt sogar noch besser: Als ich dort ankomme, öffnet mir einer von Fortres Freunden die Tür. In Fortres Zimmer angekommen stelle ich fest, dass dieser am Computer arbeitet. Also begrüße ich ihn sehr überschwänglich. So überschwänglich, dass er darüber den angeschalteten Computer vergisst. Nachdem wir ein wenig gequatscht haben, bitte ich ihn um etwas zu trinken und er macht sich prompt auf, um mir etwas zu besorgen. Sofort gehe ich zum Computer. Verdammt! Das dämliche Ding ist Passwortgeschützt. Ich spiele kurz mit dem Gedanken ein paar mal zu raten, aber viele Computer zeigen es an wenn das Passwort falsch eingegeben wurde. Also widme ich mich stattdessen der Schublade. So wie es aussieht ein einfacher Schnappverschluss, den kann ich mit einer meiner Haarnadeln mühelos öffnen. Aber ich werde mehr Zeit brauchen als ich jetzt habe, um mir die Sachen anzusehen. Also gehe ich wieder um den Schreibtisch herum und warte auf Fortres. Ich trinke und wir reden weiter über Gott und die Welt. Dann fragt er mich nach meiner Arbeit und ich sehe meine Gelegenheit. Ich erzähle ihm ein wenig von meinen Kollegen. „Luci ist auch nicht von hier. Sie hat so eine total komische Art sich auszudrücken. Bei ihr ist alles so…dramatisch.“„Wie meinst du das?“„Na, ja zum Beispiel habe ich ihr gestern einen Entwurf von mir gezeigt, bisschen verkorkste Sache und sie einfach gefragt, ob das so ok ist. Da legt sie ihren Stift weg, sieht mich an, mach eine kurze Pause und meint dann so: ‚Katrin, deine Arbeit hier ist exzellent. Du bist eine engagierte und glissiere Arbeiterin!‘ Ich meine, was bitte bedeutet den überhaupt ‚glissiert‘? Wer redet so?“ Fortres reagiert exakt so, wie ich es gehofft habe.„Das kann man ja rausfinden, meine engagierte und glissierte Freundin.“ Er lacht, dann geht er zum Computer. Er tippt schnell und das Passwort schein nur eine Zahlenabfolge zu sein. Ich kann nur die ersten zwei Zahlen erkennen 5 und 9 und irgendwo ist noch eine 2. Dann eben anders. „So, mal sehen. Das einzige was Google dazu einfällt ist ein Zaubertrick bei dem man zwei Spielkarten miteinander austauscht. Was auch immer das jetzt für dich bedeuten mag.“ Dann habe ich offensichtlich ein Wort erfunden das es schon gibt. Auch egal, jetzt geht es darum, Fortres vom PC abzulenken bevor er ihn wieder sperrt. Glücklicherweise muss ich dafür gar nichts tun. Bevor ich etwas sagen kann, klingelt Fortres‘ Handy. Nachdem er einen Blick auf das Display geworfen hat, spannt er sich sichtlich an. „Sorry Kat, da muss ich kurz rangehen.“ Und schon ist er aus dem Raum \u0001 \u0002 nutze meine Chance sofort und gehe an den Computer. Zuerst öffne ich das Email-Postfach. Ich habe nicht die vermutlich nicht die Zeit, die Emails zu lesen, aber wenn ich eine verschlüsselte finde kann ich mir den Absender merken und ihn überprüfen lassen. Während ich immer mit einem Auge die Tür im Blick behalte, mache ich mich daran, die Email eine nach der anderen zu öffnen und danach wieder als ungelesen zu markieren. Die ersten drei sind nur Spammails. Dann öffne ich die dritte Mail. Mir stockt der Atem. Auch diese ist nicht verschlüsselt, sie enthält nur drei kurze Sätze:„Katrin Taylor ist eine russ. Spionin. Name: Katharina Pawlenko Codename: Roter Pfeil. Eliminieren Sie sie Bericht wenn ausgeführt“Schwarz auf weiß steht es dort. Nur mit Mühe kann ich mich davon abhalten, laut zu fluchen. Sobald Fortres das sieht…aber vermutlich muss er das garnicht. Vermutlich hat ihm der Anrufer gerade alles erklärt. Vermutlich plant er gerade meinen Tot. Ich greife zu meiner Haarnadel. Wenn ich mich hinter die Tür stelle, sollte ich eigentlich schnell genug sein. Aber nein, ich kann ihn noch nicht töten. Erst muss ich rausfinden wer ihm da geschrieben hat. Jemand dort kennt meine Identität und meinen Codenamen. Ich werde diesen jemand finden. Dazu muss ich aber erst mal die aktuelle Situation überleben. Mein Blick fällt wieder auf die verschlossene Schublade. Mit ein bisschen Glück… Ich habe Glück. Die Schublade zu knacken ist genau so leicht wie erwartet. Und darin liegt eine geladene Sig Sauer. Ich nehme die Waffe und gehe auf die Tür zu, als diese sich auch schon öffnet. Ich registriere, das er unbewaffnet ist. Entweder habe ich mich bezüglich des Anrufers geirrt oder die Sig ist seine einzige Waffe im Haus. Bevor er reagieren kann, ziele ich mit der Waffe auf seine Brust.„Es tut mir Leid, John.“ Fortres lächelt bloß: „Ja, mir auch.“",
            "wordcount": "4.307",
            "chapter_release": "08.07.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Rückwirkend hätte ich es besser wissen können. Rückwirkend hätte ich es besser wissen müssen. Es ist eine der verdammten Grundregeln für Agenten, für Undercover-Arbeit. Grundlage für eine gute Tarnidentität ist das Schubladendenken des Menschen. Wenn sie einen einmal in eine Schublade gesteckt haben, revidieren sie ihre Meinung nicht so schnell. Also lässt man die anderen ein klares Bild aufbauen wer man bist. Dann werden sie schon alles entsprechend auslegen. Und wenn man endgültig mit der Rolle bricht, sind sie zu überrascht um zu handeln. Dutzende Male hatte ich diese Methode genutzt. Und jetzt war ich selbst darauf hereingefallen. Ich hatte mir schon bei meiner ersten kurzen Begegnung mit Fortres ein klares Bild gemacht. Und alles was dann passiert ist habe ich als Bestätigung angesehen. Ich weiß nicht womit ich gerechnet habe, als ich die Waffe auf Fortres richtete. Enttäuschung vielleicht oder einen Wutanfall, vielleicht auch Angst. Das er nur lächelt, bringt mich aus dem Konzept und so brauche ich zwei Sekunden zu viel um zu begreifen was passiert. Zwei Sekunden die Fortres nutzt um die Distanz zwischen uns zu überbrücken. Zwei Sekunden in denen er meinen Waffenarm zur Seite schlägt und mir die Waffe aus den Fingern reist. Zwei Sekunden in denen er die Waffe geschickt fängt und einen Schritt zurück tritt. Und als ich meine Überraschung überwunden habe ziehlt er mit der Waffe auf meine Brust. Meine Giftnadel liegt einen Schritt hinter mir auf dem Schreibtisch, aber sie könnte genau so gut auf dem Mond liegen. Ich kann sie nicht erreichen. Nicht bevor Fortres abdrückt. Das gleiche gilt für die Nadeln in meinen Haaren. Zu weit weg. Irgendeinen Gegenstand in Reichweite, ein Wurfgeschoss muss es doch geben. Aber ich kann nichts finden. Ich kann diesen Schuss nicht verhindern. Die Zeit scheint sich in die Länge zu ziehen und dann ist der Moment plötzlich vorbei. Ich habe den Schock überwunden und mein Kampfgeist kehrt zurück. Ich werde nicht hier sterben!„Das ging schnell. Sie sind gut.“ Fortres lächelt immer noch. Ich schätze die Distanz zwischen uns ab. Wenn ich schnell genug bin…wenn er nur eine Sekunde abgelenkt ist. Und dann dreht er die Waffe plötzlich und hält mir den Griff hin. „Ich fürchte, die Erklärungen müssen warten, wir haben im Moment ein kleines Problem. Kommen sie!“ Mir fallen eine Menge Probleme ein. Und noch mehr Fragen auf die ich Antworten brauche, bevor ich irgendwo hin gehen werde. Doch da Fortres bereits den Raum verlassen hat, tue ich das einzig naheliegende: Ich folge ihm. Fortres steht im Flur und ist gerade dabei, eine Waffe aus einem der Schränke dort zu holen. Ich richte vorsichtshalber die Waffe auf ihn, aber er scheint das gar nicht war zunehmen. Moment, wenn es hier im Flur auch eine Waffe gibt, warum hat er das Zimmer dann unbewaffnet betreten? Wusste er nicht, wer ich bin? Aber etwas weiß er ganz sicher. Im Wohnzimmer ist einer von Fortres‘ Freunden. Ich überlege kurz, ob ich ihn ausschalten sollte, da drückt Fortres auch schon ab und läuft weiter. Wieder folge ich Fortres, aber diesmal packe ich ihn am Arm und setze ihm die Waffe auf die Brust.„Sie werden mir jetzt sofort sagen, was hier eigentlich los ist!“ ,herrsche ich ihn an. Fortres wirkt nicht im geringsten beunruhigt.„Wie ich schon einmal sagte schlage ich vor, die Erklärungen auf einen Ort außerhalt des Explosionradius zu verlegen.“ Nein, Nein das hat er nicht gesagt. Von einer Explosion war bisher noch nie die Rede. Fortres nutzt meine Überraschung um seinen Arm freizubekommen und läuft weiter. Ich entscheide das unter diesen Umständen das laufen wohl tatsächlich Priorität hat. Aber ich kann auch beim Laufen reden. „Was für eine verdammte Explosion?“ frage ich, als ich Fortres wieder eingeholt habe. Wir haben mittlerweile die Werkstadt betreten und er ist zu einem der Schränke gelaufen und holt einen schwarzen Beutel heraus.„Es liegt eine Bombe im Haus. Wir haben noch etwa eine Minute.“ ,teilt er mir mit. Etwa im selben Tonfall als würde er mir mitteilen, das noch Nudeln von gestern im Haus liegen. Er öffnet das Auto und setzt sich auf den Fahrersitz. „Einsteigen, bitte.“ Mein eigener Wagen steht eine Querstraße weiter, also habe ich wohl keine Wahl. Während ich einsteige registriere ich, dass es nicht der Wagen ist, mit dem Fortres sonst gefahren ist. Ich verbuche diese Information als im Moment unerheblich und lasse mich auf den Beifahrersitz fallen. Kaum das ich sitze, gibt Fortres auch schon Gas. Das Auto rast aus der Werkstadt und die Straße entlang. Dann gibt es einen Knall, der Wagen beginnt zu schlingern und irgendwas knallt auf das Autodach, aber es gelingt Fortres, den Wagen wieder unter Kontrolle zu bringen. Ich werfe einen Blick zurück auf das Haus. Es ist nicht mehr wirklich viel davon übrig. Ich zwinge mich, nicht darüber nachzudenken wie knapp das gerade war, sondern konzentriere mich auf die aktuelle Situation. Jetzt, wo Fortres nicht mehr weglaufen kann und beide Hände am Lenkrad hat, ist eindeutig ein guter Zeitpunkt um ein paar Fragen zu stellen.„Wer zur Hölle sind sie eigentlich?“ frage ich Fortres. „Und wagen sie es nicht mich zu belügen!“ Zur Bekräftigung meiner Worte richte ich wieder die Pistole auf ihn. „Wollen sie mich wirklich erschießen während ich den Wagen durch den Stadtverkehr fahre? Ich hoffe doch das wir auf leere Drohungen verzichten können.“ Fortres klingt eindeutig amüsiert. Bevor ich antworten kann, redet er schon weiter.„Wie wäre es wenn ich Ihnen erst mal einen Überblick gebe. Das ist einfacher als ein Frage-Antwort- Spiel, meinen sie nicht auch?“ Er wirkt so selbstsicher und gelassen. Gespräche wie dieses führt man am besten aus einer Machtposition heraus und in der scheint er mich eindeutig nicht zu sehen. Trotzdem hat er vermutlich recht. Ich kann die Fragen auch noch danach stellen.„Fangen sie an.“„ Mein Name ist John Forster. CIA. Ich arbeite jetzt seit knapp einem halben Jahr für ‚Freedom‘ , Ziel ist es, an die Hintermänner heranzukommen. Mein CIA-Kontakt hat mir nach dem Treffen in dem Club gesagt wer sie sind. Der Anruf vorhin war mein CIA-Notfallkontakt. Er hat mich informiert, dass es eine Bombe gibt.“ Das Auto kommt zum stehen. „Sie sollten ihr Zeug holen.“ Mein Zeug? Dann registriere ich wo wir sind: der Wagen steht vor meiner Mietwohnung. Irgendwann im Laufe der letzten Woche hat er also rausgekriegt wo ich wohne. „Warum sollte ich wiederkommen? Warum sollte ich sie nicht einfach erschießen?“ Einen Teil von mir ist bewusst, das ich mich nicht gerade rational verhalte, aber ich bin wütend. Aber Fortres, Forster oder wie auch immer dieser Idiot heißt, lässt sich nicht aus der Ruhe bringen.„Weil sie Fragen haben, Miss Pawlenko. Fragen, auf die sie die Antworten alleine nicht finden werden. Jetzt gehen sie.“ Einen kurzen Moment erwäge ich, noch weiter zu diskutieren, einfach nur des Diskutierens wegen, aber meine Ausbildung gewinnt die Überhand. Nur diese antrainierte Disziplin ist es auch, die mich davon abhält die Wand mit Fäusten zu traktieren. Ich koche vor Wut. Wut auf Forster, weil er mich getäuscht hat, weil er so selbstbewusst ist und Wut weil er Recht hat mit dem was er sagt. Seine Geschichte hat einen Haufen Lücken und da ist immer noch die Frage nach dem Email-Schreiber. Aber vor allem bin ich wütend auf mich selbst. Weil ich mich habe täuschen lassen, weil ich mich in diese Situation gebracht habe und weil ich mich wie eine Anfängerin aufführe. Also praktisch Wut auf meine Wut. Sehr logisch. Ich packe meine Sachen zusammen und nehme mir einen Moment um mich zu entspannen. Sobald ich etwas ruhiger bin, denke ich über die Situation nach. Ich muss mir eingestehen das ich nicht in der Verfassung bin, Forster vernünftig zu verhören. Wenn er wirklich CIA-Agent ist, wird er meine Wut ausnutzen. Mach es richtig oder mach es garnicht. Das war immer Graus Parole gewesen. Also muss das bis später warten. Punkt zwei, wenn wir weiterfahren wird nicht mehr er am Steuer sitzen. Ich muss mir die Initiative zurückholen. Nur wie? Forster ist klar, dass ich ihn nicht erschießen will. Er wird wohl nicht freiwillig Platz machen. Im Geist mache ich eine Liste mit den Dingen die mir zu Verfügung stehen…und muss lächeln als mir klar wird, das die Lösung direkt vor meiner Nase liegt. Rationales Denken Katharina, so kommst du hier weiter. Ich hole die Phiole mit dem Betäubungsmittel aus meiner Tasche, wasche zwei der Nadeln ab und tauche sie dort ein. So kann ich jegliche Gespräche mit Forster um ein paar Stunden verschieben. Ich nehme die beiden Taschen und hänge sie mir um, dann nehme ich eine Nadel in die rechte Hand und mache mich auf zum Auto. Ich öffne die Tür mit der linken Hand und werfe die Nadel sobald ich kann. Forster wird im Oberarm getroffen und sackt zusammen. Viel besser! Dann nehme ich ihm die Waffe ab und lege sie in meine Tasche, die ich anschließend in den Kofferraum verfrachte. Dann versichere ich mich kurz das mich niemand sieht und verfrachte Forster auf die Rückbank. Als nächstes mache ich mich auf die Suche nach einem Baumarkt und besorge mir Kabelbinder. Eigentlich sollte Forster für die nächsten sechs Stunden ruhiggestellt sein, aber im Rahmen unserer Ausbildung bekamen wir auch Immuntherapien gegen die häufigsten Betäubungsmittel und es ist gut möglich das Forster ebenfalls eine solche Therapie bekommen hat. Einen wachen, wütenden CIA-Agent hinter mir brauche ich jetzt nicht unbedingt. Also fessle ich seine Hände zusammen und an den Griff der hinteren Tür. Dann schließe ich die hintere Tür ab, praktischerweise hat das Auto eine Kindersicherung für die beiden hinteren Türen und mache mich daran, ein Nachtquartier zu suchen. Es kostet mich fast zwei Stunden bis ich ein Ferienhaus gefunden hatte, dass a) in erreichbarer Nähre liegt, b) einzeln steht sodass ich nicht damit rechnen muss, gesehen zu werden und c) Um diese Jahreszeit überhaupt vermietet wird. Dezember ist jetzt nicht unbedingt Tourismussaison in Mexiko. Aber ich finde eines. Der Preis ist eine Unverschämtheit, aber das ist mir relativ egal. Nachdem ich das Geld überwiesen habe bekomme ich eine Email mit dem Code für den Schlüsseltresor. Bevor ich losfahre verabreiche ich Forster noch eine Dosis des Betäubungsmittels, dann mache ich mich auf zu einer weiteren Autobahnfahrt. Das Fahren entspannt mich, zwar werden die Straßen immer schlechter je weiter ich mich von Tampico entferne, aber damit komme ich klar. Meine Hütte steht wirklich im Nirgendwo, die letzte halbe Stunde sehe ich nur drei andere Autos. Ich kann mir nicht \u0001 \u0002 das hier ein häufiger Ferienort ist. Vielleicht ist es ja deshalb so teuer, weil hier nur Verrückte mit viel Geld herkommen. Für mich ist es auf jeden Fall perfekt. Entsprechend gut gelaunt komme ich dort an. Generell habe ich beschlossen, das die Situation gar nicht so mies ist wie mir vorhin schien. Ja, Forsters „ich bin unverwundbar“ Haltung ist nervig, aber sie lässt auch auf einen recht unerfahrenen Agenten schließen. Sobald die Überzeugung, alles unter Kontrolle zu haben ins Wanken gerät, sollten die Gespräche deutlich einfacher werden. Und dafür zu sorgen das sie ins Wanken gerät, sollte nicht allzu schwer sein. Am Haus angekommen mache ich zuerst einen Kontrollgang. Wie erwartet ist niemand hier. Dann trage ich Forster ins Haus, was nicht ganz einfach ist, und binde ihn an der Badheizung fest. Diese besteht aus einzelnen parallelen Metallstangen und hängt ziemlich stabil an der Wand. Dann hole ich mir einen Stuhl aus dem Esszimmer und warte, bis er \u0001 \u0002 Stunden später schlägt Forster die Augen auf. Ich bin mir ziemlich sicher, dass er vorher schon wach war, da er mich sofort direkt ansieht, ohne jede Desorientierung, was bei einem langsamen Aufwachen nicht möglich sein kann, aber er hat sich nichts anmerken lassen. Er verzichtet außerdem auf den sinnlosen Versuch, sich zu befreien.„Ich hätte Ihnen das Steuer auch überlassen wenn sie gefragt hätten. Das wäre nicht wirklich nötig gewesen.“ „Vielleicht nicht, aber ich mag es nicht, wenn man mich anlügt. Dachten Sie wirklich ich glaube Ihnen, dass die CIA Sie ein halbes Jahr auf eine 3-Personen-Zelle ansetzt? Hinter wem waren Sie wirklich her?“„Hinter einem Geist.“ Offenbar reichen die Kabelbinder nicht aus um klarzumachen, dass ich kein Interesse an seinen Spielchen habe. Ich stehe auf und stelle mich vor ihn. „Wissen Sie, ich weiß wirklich für welchen Film sie das hier halten…aber ich habe keine Lust auf ihre Spielchen.“ Dann schlage ich zu. Das sollte hoffentlich reichen um ihm die Situation klarzumachen. Irgendwer da draußen ist hinter meine Identität gekommen und ich will wissen wer. Und zwar möglichst schnell. Als Forster mich wieder ansieht, ist die Belustigung aus seiner Haltung verschwunden. Das ist soweit gut. Weniger gut ist, das sie durch kalte Professionalität ersetzt wurde. Das könnte das hier schwieriger machen. „Hinter wem waren sie her?“ ,wiederhole ich meine Frage.„Wie ich schon sagte, hinter einem Geist. Einige bei der CIA glauben, dass jemand koordiniert Terroranschläge unterstützt. Es gibt kein Muster, keine Thematik, nur jemand, der immer wieder im Hintergrund auftaucht. Wir sind uns nicht einmal sicher ob er tatsächlich existiert. Ich gehöre zu denen, die daran glauben. Ich wurde bei ‚Freedom‘ eingeschleust und sollte versuchen, Kontakt zu ihm aufzunehmen. Es lief ganz gut, aber irgendwas ist offensichtlich schiefgelaufen.“ Ah, sinnvolle, klare Antworten, es geht also doch. Dann weiter im Text.„Sie kennen sie meinen Namen und meine Identität. Woher?“„Ich habe sie schon in der Bar wiedererkannt und habe ein Foto von ihnen an meinen CIA-Kontakt weitergeleitet. Sie waren ja offensichtlich nicht als Leibwächterin von Mazzik dort. Mein Kontakt sagte mir, dass sie zu den Russen gehören, aber ihren Namen habe ich erst aus der Email erfahren, den kennt die CIA nicht.“ Also hat er die ganze Zeit gewusst wer ich war. Er hat mit mir gespielt. Aber darüber kann ich mich später ärgern. Das Ganze macht nämlich immer noch keinen Sinn. „Woher wissen sie, was in der Email stand?“„Die war nicht neu, nur als ungelesen markiert. Ich hätte sie im Laufe des Tages noch darauf angesprochen.“„Warum das ganze Spiel? Warum haben sie überhabt vorgegeben nicht zu wissen wer ich bin?“ Das ist der Punkt der mich am meisten verwirrt.„Ich wollte wissen was sie heraus gefunden haben.“„Worüber bitte?“„Über den Geist.“„Ich wusste bis eben nichts über ihren Geist. Woher auch?“„Meine liebe Miss Pawlenko, ich dachte wir hätten entschieden, keine Spielchen mehr zu spielen? Sie haben ihre Rolle als Mazziks Leibwächterin ganz sicher nicht für eine 3-Personen Zelle aufgegeben. Also, was wissen sie über mein Ziel?“ Na gut, das klingt einigermaßen glaubhaft. „Von wem kam die Mail mit meinem Namen?“„Ich hatte ihnen eine Frage gestellt.“„Ja, und ich habe mich entschieden sie zu ignorieren. Von wem kam die Mail mit meinem Namen.“ „Sie können nicht von mir erwarten ihnen bei ihrem Problem zu helfen wenn sie mir nicht bei meinem helfen wollen. So funktioniert Informationsaustausch nicht.“ Das kann ich sehr wohl erwarten weil ich im Gegensatz zu dir nicht an die Wand gefesselt bin, du Idiot! Ich muss mich ziemlich zusammenreißen um ihm das nicht so an den Kopf zu werfen. „Ich habe kein Interesse an einem ‚Informationsaustauch‘! Beantworten Sie einfach meine Fragen.“ „Ich fürchte darauf kann ich mich nicht einlassen.“ Er fürchtet er kann…arg! Wie kann jemand nur so…so sein. Entspann die Katharina, du kriegst das hin.„Ich kann sie einfach zwingen, mir den Namen zu sagen.“„Sie können mich dazu zwingen, ihnen irgendeinen Namen zu sagen. Wenn sie den richtigen wollen, werden sie zuerst meine Frage beantworten müssen.“ Das Problem ist, dass er damit völlig recht hat. Er kann mir beliebige Daten nennen und ich würde es nicht merken. Etwas wider Willen bin ich doch beeindruckt wie schnell er sich an die Situation angepasst hat. Vielleicht ist es doch gar keine so schlechte Idee, mir zumindest anzuhören was er zu sagen hat. Erschießen kann ich ihn im Zweifel immer noch, sobald ich habe was ich brauche. „Ich weiß nichts über ihren Geist. Ich bin nicht deswegen hier. Genau genommen bin ich nicht mal offiziell hier.“ Was noch ein weiterer Grund ist, warum ich rausfinden muss, wer über meine wahre Identität bescheid weiß. Aufzufliegen bei einer offiziellen Mission ist nicht schön, aber aufzufliegen bei eine Aktion die man eigentlich gar nicht machen sollte…das könnte ganz schön Ärger geben. „Ich bin bei Mazzik aufgeflogen und es hieß mindestens zwei Wochen nichts zu tun, da habe ich einfach den letzten interessanten Käufer verfolgt.“ ,gebe ich zu. Zum ersten mal seit dem Begin dieser Unterhaltung wirkt Forster überrascht. „Ok, ich gebe zu, damit habe ich jetzt nicht gerechnet.“„Meine Mail!“ erinnere ich ihn.„Da kann ich dir leider nicht wirklich weiterhelfen. Der Name des Kontaktes ist Paul Smith und höchstwahrscheinlich ein Deckname. Ich habe ihn nie getroffen, wir kommunizieren ausschließlich über die Email, die nur seinen Namen verrät, sonst nichts. Mein Kontakt hat die Mail zu einer Immobilienfirma in Wien zurückverfolgt. Paul Smith ist Leiter dieser Firma. Ich gehe außerdem davon aus, das es eine der Tarnidentitäten des Geistes ist. Aber dafür gibt keine Beweise.“ Was bedeutete, dass wir den selben Typen suchten. Und Forster ist schon deutlich länger an der Sache dran als ich. Eine Zusammenarbeit klingt gar nicht mehr so übel.„Dann haben wir jetzt das selbe Ziel.“ ,spreche ich meinen Gedanken aus.„Ich hatte bereits eine Zusammenarbeit vorgeschlagen, Miss Pawlenko.“ Die Kälte ist aus seinem Blick verschwunden. Ich krame in meiner Tasche nach meinem Messer und durchtrenne die Kabelbinder. „Ich muss mich wohl bei Ihnen entschuldigen, Mister Forster. Das hier war nicht der beste Anfang für eine Zusammenarbeit.“ „Sehen wir es als Ausgleich dafür, dass ich ihnen nicht sagte, dass ich weis wer sie sind und sagen wir einfach wir sind quitt. Und bitte, sagen sie einfach John.“„Katharina.“Und während ich John hinterhersehe wie er loszieht um sich das Haus anzusehen, entscheide ich, dass er nicht der schlechteste Partner ist mit dem ich zusammenarbeiten musste. „Wo sind wir eigentlich?“ höre ich John aus der Küche rufen.„In ner gemietetem Farmhaus, mitten im Nirgendwo.“ Ich gehe ebenfalls in die Küche und lasse mich auf einen Stuhl fallen. Die Anspannung, die mich die letzten Stunden begleitet hat, lässt langsam nach.„Fürs Erste sollten wir hier sicher sein.“ Dann explodiert die Eingangstür in einem Splitterregen.",
            "wordcount": "3.040",
            "chapter_release": "08.07.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich hätte es wohl besser wissen müssen. Es gibt so Sätze, die sagt man einfach nicht, wenn man nicht unbedingt eine Katastrophe provozieren möchte. Ich verlasse mich ganz auf meine Ausbildung und lasse mich reflexartig hinter den Tisch in Deckung fallen, greife nach einer Nadel und versuche zu erkennen, was vor sich geht. „Keine Bewegung! Weg mit der Waffe! Sofort!“ Eine Frau hat das Zimmer betreten und richtet eine Waffe auf John. Da dieser quasi mitten im Raum steht, hat er keine Möglichkeit in Deckung zu gehen. Außerdem habe ich ihm seine neun-Millimeter abgenommen. Das ist überhaupt nicht gut. Dann erst schaltet sich mein Bewusstsein zu den antrainierten Reflexen dazu und mir wird klar, dass ich die Person kenne, die dort mitten im Raum steht. „Fedora?“ Ich krieche hinter dem Tusch hervor. Man kann ihr ihre Überraschung ansehen, aber die Waffe bleibt fest auf John gerichtet.„Kat? Was zur Hölle machst du hier?“ „Glück gehabt.“ Der Kommentar kommt von John.„Kat, ich weiß zwar nicht was du hier zu suchen hast, aber dein Freund dort ist ein Terrorist.“„Ja, ich weiß. Also, ich meine Nein ist er nicht. Wieso Glück gehabt?“ Mit Verspätung kommt Johns Kommentar bei mir an.„Sie wusste offensichtlich nicht das du hier bist. Also ist sie nur hier um mich auszuschalten und nicht uns beide.“ So weit, so logisch, aber ich kann nicht ganz nachvollziehen warum er wieder völlig entspannt wirkt. Fedora zieht offenbar die falschen Schlüsse.„Kat gehört zu mir.“ ,eröffnet sie ihm mit einem hämischen Grinsen.„Das ist mir schon klar.“ Damit hat er Fedora endgültig verwirrt.„Warum zur Hölle sollte ich sie dann erledigen wollen?“ Das würde ich auch gerne wissen…trotzdem.„Hey Dora, kannst du vielleicht erst mal die Waffe runternehmen?“ Dora, Alex und ich haben den größten Teil unserer Ausbildung gemeinsam durchlaufen und ich bin mir ziemlich sicher das sie nicht einfach abdrücken würde, solange sie nicht weiß was hier los ist, aber man kann nie sicher sein. Zumal bei einem Irren wie John, der die Waffe gar nicht mehr wahrzunehmen scheint seit er festgestellt hat, dass sie nur ihn umbringen will.„Ich hoffe, du weißt was du tust.“ Dann steckt sie die Waffe zurück ins Holster. Ich entscheide die Vorstellungsrunde auf später zu verschieben.„Also, John, warum bitte sollte mein eigener Geheimdienst mich umbringen wollen?“ Aus irgendeinem Grund zuckt John bei dieser Frage zusammen. „Ich dachte, du würdest das wissen.“ Eine Nuance in seiner Stimme hat sich geändert. Er klingt zögerlich? Unsicher? Ich kann das nicht wirklich einordnen.“„Diese Email enthielt deinen echten Namen und deinen Codenamen beim Geheimdienst. Nicht mal die CIA hatte diese Informationen. Es gibt nur einen Weg wie der Geist an diese Infos gekommen sein kann.“ Er klingt sanft, vorsichtig. „Katharina, jemand beim Geheimdienst hat dich verraten.“„Nein!“ Ich antworte, ohne nachzudenken. Es ist auch weniger eine Verneinung von Johns Aussage als mehr instinktive Ablehnung.„Vielleicht gibt es auch einen Maulwurf. Aber so oder so, wer immer dem Geist deine Identität verraten hat, muss dich jetzt loswerden. Dich umbringen zu lassen wäre der naheliegeste Weg.“Das kann unmöglich sein. Ich arbeite schon mein ganzes Leben für den Geheimdienst, man würde mich doch nicht einfach ausschalten. Aber so sehr ich Johns Worte auch ablehne, weiß ein Teil von mir, dass er vermutlich recht hat. Ich zwinge mich, tatsächlich über diese Möglichkeit nachzudenken. Sofort fällt mir noch ein weiterer Punkt ein, der Johns Erklärung untermauert. Man hat mir gesagt, das irgendjemand an John dran war. Offenbar stimmt das aber nicht, sonst hätte man kaum Dora geschickt um ihn auszuschalten. Sie kann aber nicht die Agentin gewesen sein, die an ihm dran war, denn dann hätte sie gewusst , dass ich hier bin. Mein Kontakt hat mich also entweder belogen oder falsche Informationen von jemand anderem bekommen.„Könnte mir jetzt irgendwer mal verraten, was zur Hölle hier los ist?“ Doras wütende Frage reißt mich aus meinen Überlegungen. „Das sollten wir wohl tatsächlich tun.“ John wirft Dora ein Lächeln zu. „Aber vielleicht sollte ich mich erst einmal vorstellen.“„Ich weiß wer…“„John Forster, CIA.“ „Bitte was?“ John erwidert nichts, sondern gibt ihr erst einmal Zeit diese Info zu verarbeiten.„Soll ich ihnen allen ernstes glauben, dass sie ein CIA-Agent sind?“ Doras Tonfall schwankt irgendwo zwischen Spott und Fassungslosigkeit.„Ich habe doch auch nur ihr Wort, dass sie nicht zum Geist gehören. Wie werden einander wohl einfach vertrauen müssen.“ Ich bin mir ziemlich sicher das er jetzt versucht Fedora zu provozieren. Also schalte ich mich ein.„Ich hoffe doch, das ihr mir vertraut, alle beide. Und ich sage, dass hier niemand für den Geist arbeitet!“„Ja, Ja das tue ich Kat, nur, sagst du mir jetzt endlich mal, was hier eigentlich los ist?“Ich fasse ihr die letzte Woche zusammen und verschweige wohlweißlich, dass mein Entschluss, mit John zusammenzuarbeiten erst Minuten vor ihrem Auftauchen getroffen wurde. Jetzt, wo Dora es erwähnt hat, fällt mir auf, dass ich tatsächlich keinen Beweis für Johns Geschichte habe. Aber es ist ja nicht so, dass es viele andere logische Erklärungen für die Ereignisse gibt. Und außerdem hätte er mich sonst ein zweites Mal getäuscht. Und ich bin ganz ehrlich nicht bereit, dass in Erwägung zu ziehen. Dora hört mir aufmerksam zu.„Wenn ich das richtig sehe, müssen wir also diesen Geist finden. Und ich denke ich weiß auch wie wir da weiterkommen.“ Dora hat ganz selbstverständlich in von „Ihr“ zu „Wir“ gewechselt. „Vielleicht kann man aus der Email noch mehr herausholen, wenn man ein bisschen mehr Ahnung hat.“ John lässt sich nicht im mindesten provozieren.„Gut möglich. Mein Kontakt musste über Fernzugriff arbeiten und ich habe kaum technisches Wissen über den Grundkurs hinaus.“ Das hat keiner von uns. Es sei denn… Ich werfe Dora einen fragenden Blick zu. Diese greift daraufhin zum Handy. „Komm rein… Nein, es ist nicht alles geklärt, ganz im Gegenteil…Vermutlich nicht…Stell dich nicht so an und komm rein!“ Dann tritt Alex durch den zerstörten Türrahmen. In der Hand hält er einen kleinen Koffer. Alex ist, was offiziell „Agent mit IT-Spezialisierung“ heißt und von mir und Dora „Computer mit Agentenausbildung“ genannt wird. Er bleibt im Türrahmen stehen und schaut erst mich, dann John und dann Dora an. Dann entscheidet er offenbar, dass er keine Lust hat zu hinterfragen, was hier los ist. „Hallo Kat.“ Er sieht zu John. „Darf ich fragen, wer sie sind?“ Sieh an, wie höflich. Offenbar noch im Agenten-Modus.„John Forster.“ ,stellt sich John kurz vor, erklärt aber nichts weiter.„Wir brauchen Infos über nen Email Absender.“ „Klar, welche Email? Haben wir den Email Account des Empfängers? Dann kann ich auf meinem Laptop arbeiten“ Deshalb kann ich so gut mit Dora und Alex arbeiten. Er konzentriert sich nur auf den Teil, mit dem er sich wirklich auskennt und überlässt uns den Rest. Natürlich kann Alex auch wie ein ganz normaler Mensch wirken und er hat ebenfalls die Grundausbildung durchlaufen, sonst hätte man ihn niemals als Feldagent zugelassen, aber im Kern ist er eben irgendwie mehr Computer als Mensch. Ich habe ihn schon Selbstgespräche im Binärcode führen hören und dass sagt wohl alles über Alex aus was man wissen muss. Während Alex es sich mit Johns Zugangsdaten vor dem PC gemütlich macht, widme ich mich einem neuen Problem.„Ihr habt nicht zufällig was zu Essen im Wagen, oder?“„Du meinst, außer Marschverpflegung? Nein, sorry.“„Toll, dann gibst wohl Energieriegel mit Trockenobst zum Abendessen.“„Wir haben auch Dörfleischstreifen.“ Das macht es natürlich viel besser… Nachdem ich, Dora und John ein sehr unbefriedigendes Abendessen verzehrt haben, widmen wir uns dem nächsten Punkt auf der Tagesordnung. Alex hat in der Zwischenzeit angefangen mit dem Computer zu sprechen und aus den wenigen Teilen die ich verstehe schließe ich, dass er nicht mehr versucht, den Email-Absender zu ermitteln, aber erfahrungsgemäß ist es sinnlos in diesem Stadium mit ihm sprechen zu wollen. „Während Alex mit der Technik kämpft, können wir ja mal von der anderen Seite rangehen. Was will dieser Geist? Was hat er als nächstes vor, nachdem der Anschlag auf die Uni schiefgelaufen ist…?„Ist er nicht.“ John fällt mir ins Wort. „Ich meine, ist er schon, aber das sollte passieren.“ Er sieht, dass ich und Dora ihm nicht ganz folgen können. „Ok, vielleicht sollte ich erstmal erklären, was wir über den Geist zu wissen glauben.“„Zu wissen glauben?“ unterbricht ihn Dora.„Wie gesagt, vor dieser Sache hatten wir nicht mal Beweise für seine Existenz. Also ja, zu wissen glauben. Im Grunde genommen nutzt er gewaltbereite Gruppierungen für eigene Zwecke. Das können religiöse Fanatiker, Anarchisten oder Diktatoren sein, er unterstützt sie alle. Zum Teil auch Gruppierungen mit gegensätzlichen Ansätzen. Daher glauben wir, das er sie zu einem eigenen, größeren Zweck nutzt. Was wir nicht wissen ist, wie dieser Zweck aussieht. Vielleicht sind es auch mehrere Projekte die unabhängig voneinander durchgeführt werden. Zum Anschlag von ‚Freedom‘: Wir hatten einen Anschlag auf die Universität geplant. Das Material kam größtenteils von Mazzik, der Zünder allerdings von Paul Smith, jenem Unbekannten, den ich für den Geist halte. Ich habe mir den Zünder angesehen, er war von Anfang an falsch eingestellt und hat perfekt funktioniert. Der Geist wollte, dass der Wagen genau dort in die Luft geht, wo er es getan hat.“„Eine Ablenkung also.“ , stelle ich fest.„Sie wissen nicht zufällig, was in dem Laber so genau passiert?“ Dora ist offenbar immer noch nicht bereit, auf die Sticheleinen gegen John zu verzichten. Dieser ignoriert sie aber einfach weiterhin.„Natürlich habe meinen CIA-Kontakt auf das Labor angesetzt. Dort wird medizinische Forschung betrieben. Überwiegend belangloses Zeug, aber eine Abteilung sucht nach Heilmitteln für bekannte aggressive Vieren, Ebola und ähnliches.“„Und da sagen Sie, sie wüssten nicht hinter was der Geist her ist? Offensichtlich hinter den Erregern!“ Dora ist sichtlich aufgebracht und sie hat völlig recht damit.„Es werden lediglich stark abgeschwächte Erreger benutzt. Die stellen keine Gefahr dar.“„Kann man die nicht wieder aufbauen? Den Virus mutieren lassen?“ „Nur mit sehr komplexer, sensibler Medizinischer Ausrüstung. So etwas kann man nicht kaufen und wenn gestohlen worden wäre müsste das bekannt sein. Er muss hinter etwas anderem her sein.“„Vielleicht weiß er das nicht.“„Das wäre möglich, ist aber nicht wahrscheinlich.“„Seit mal still, alle beide.“ ,unterbreche ich die beiden. Sofort sind beide ruhig und werfen mir fragende Blicke zu. Ich blende sie aus und versuche, mich zu konzentrieren. Irgendwie haben Johns Worte etwas in mir zum Klingen gebracht. Etwas Wichtiges. Ich schließe die Augen und lasse erst das Gespräch und dann die letzte Woche revuepassieren. Dann fällt es mir wie Schuppen von den Augen.„Heilige Scheiße!“„Ähm Kat, ich komm nicht mehr mit.“ „Bei Mazzik, in dem Lagerraum. So hat er mich erwischt. Weil Licht an die Ausrüstung gekommen war.“ Ich sehe die beiden an. „Versteht ihr? Bei Mazzik im Lagerraum stand eine Menge Laborausrüstung. Der Geheimdienst hat bestätigt das es sich um ziemlich seltene sensible Geräte handelt.“„Das passt jetzt ein bisschen zu gut um Zufall zu sein.“ „Aber spielt das noch eine Rolle wenn du die doch zerstört hast?“ ,wirft Dora ein.„Willst du wirklich darauf setzen, das jemand, der sich auf diese Weise Ebola-Erreger besorgt hat, nicht in der Lage ist, ein Teil der Ausrüstung zu reparieren.“„Womit wie bei der Frage wären: Was will er damit machen? Und wir halten wir ihn davon ab?“ bringt John es auf den Punkt.„Freisetzen, als Anschlag?“„Wir haben doch schon festgestellt, dass er keine idealistischen Interessen zu verfolgen scheint. Erpressung vielleicht?“„So kommen wir nicht weiter.“ ,stelle ich fest, „Vielleicht findet ja Alex was Brauchbares. Wir sollten schlafen gehen.“ ,schlage ich dann vor und ernte dafür einen irritierten Blick von John.„Ja, es ist erst acht, aber so können wir sofort los wenn Alex dann soweit ist und müssen nicht bis zum nächsten Morgen warten.“ erkläre ich John. „Verstehe“ Also legen wir uns schlafen, ich und Dora bekommen die Betten und John schläft auf der Couch. Es ist etwa Mitternacht, als Alex mich aus dem Bett schmeißt. „Ok, dann zeig mal was du hast.“ Alex grinst wie ein Kind an Weihnachten. „Also, die Email kam von einem Paul Smith. Ich habe das Hauptsystem seiner Immobilienfirma gehackt. Der hatte eine unglaublich guten Firewall. Nicht genug, versteht sich, aber die war mindestens…“ er lässt eine Auflistung unverständlicher technischer Begriffe folgen. „Alex, zurück zum Thema.“ ,erinnere ich ihn.„Äh, ja, klar! Also auf jeden Fall war nicht wirklich was hinter der Firewall. Nur Geschäftsdaten und so ein Kram. Nichts, ihr wisst schon, Interessantes. Als würde man nen Panzer zur Bewachung eines Raumes voller Gartengeräte benutzen.“ „Also hast du…?“ , souffliere ich.„Ich dachte mir, wenn er eine Firma als Deckmantel hat, wieso dann nicht noch mehr. Also hab ich mir alle Firmen angeschaut, die bei ‚Star-Immobilien Wien‘ ein Gebäude gemietet haben. Und dann habe ich deren Netzwerke auch gehackt.“„Nach was hast du gesucht?“ ,hackt Dora nach.„Nach Panzern. Ich habe nicht wirklich auf die Daten zugegriffen, dass wären viel zu viele. Ich habe nur geguckt, wer das gleiche Schutzprogramm benutzt.“ Er öffnet eine Liste mit fünf Namen. „Diese sind es.“ Das war eine ziemlich gute \u0001 \u0002 gehe die Namen langsam durch, in der Hoffnung das mir irgendeiner etwas sagt oder einen Hinweis gib, was der Geist vor hat. „So ein Arsch!“ ,flucht John plötzlich.„Was ist los?“ „Das dritte auf der Liste Miranum-Pharmazeutika.“ Diesen Punkt hatte ich im Kopf schon abgehackt, jetzt sehe ich noch einmal hin. Es ist ein kleines Pharmaunternehmen mir Sitz in Boston, USA. Auf Anhieb fällt mir dazu nichts ein. Dora offenbar auch nicht.„Was ist damit?“ „Es ist ein Pharmaunternehmen, versteht ihr? Ich hatte recht, es geht ihm nicht um Ideologien, sondern nur ums Geld.“ Sichtlich begeistert schaut er uns an.„Ähm, John, ich komme nicht mehr mit.“„Stellt euch doch mal vor, was passiert. Eine leicht mutierte Form des Ebola-Virus wird freigesetzt und schnell zur weltweiten Epidemie. Leute sterben, Panik macht sich breit. Und dann findet ein kleines Unternehmen, \u0001 \u0002. Miranum-Pharmazeutika, plötzlich ein Heilmittel. Und zwar ein Unternehmen mit Hauptsitz in den USA, wo das Patentrecht auch für Medikamente gilt.“ „Jemand würde Millionen verdienen, wenn nicht Milliarden.“ ,stellt Dora fest.„Dieser Mistkerl will tatsächlich eine Weltweite Epidemie auslösen um Geld damit zu verdienen…das ist Wahnsinn.“„Nicht wahnsinniger als Terrorzellen zu nutzen um an das Material für die Seuche zu kommen.“ Das entspricht wohl der Wahrheit. Womit nur noch eine Frage bleibt.„Was machen wir jetzt dagegen?“ Darauf hin schaut mich Dora irritiert an.„Ist doch klar, wir müssen es als erstes Melden.“„Ich fürchte, dass wird nicht möglich sein.“ „Warum bitte nicht?“ Faucht Dora John an.„Weil wir bereits festgestellt haben, dass es einen Spion oder Verräter gibt, jemand mit genug Einfluss um Katharinas Hinweis mit den Laborgeräten unter den Tisch fallen zu lassen, und sie dann auffliegen zu lassen, weil sie auf eigene Faust weitergesucht hat und dich zu schicken um mich zu töten. Wenn ihr das hier meldet, kommt das bloß einer Warnung gleich. Und wenn ich mich bei der CIA melde, wird es sicherlich keine Zusammenarbeit mit euch geben und ich nehme an, ihr wollt weiter daran beteiligt sein.“ Da hat er völlig recht. Ich werde mich ganz sicher nicht abziehen lassen bevor ich nicht weiß, wer mich hat auffliegen lassen. Irgendjemand wird dafür bezahlen. Zumal sich die CIA übe Infos zu einer undichten Stelle im Geheimdienst wohl ziemlich freuen würde.„Dann bleibt uns also nur, uns selbst darum zu kümmern.“ ,stelle ich fest, „Ich denke wir können davon ausgehen, das sie in den Laboren des Pharmaunternehmens an dem Virus arbeiten. Da haben sie zumindest die Basis-Ausrüstung und Sicherheit vor Ort. Warum ein Labor bauen, wenn man schon eines hat. Da gibt es bestimmt auch mehr Infos zum Geist selbst. Man kann ein so großes Projekt nicht einfach aus der Ferne leiten.“„Was ist, wenn er den Virus schon freigesetzt hat.“ Dora spricht den Gedanken aus, den ich zu vermeiden versucht habe.„Das hat er nicht. Er wird ganz sicher keinen tötlichen Virus loslassen ohne ganz sicher im Besitz eines funktionierenden Gegenmittels zu sein. Und wenn man da so einfach rankommen würde, hätte die Welt schon längst ein paar Probleme weniger…“„Trotzdem bin ich dafür, dass wir uns zügig auf die Suche machen.“ „Könnt ihr euch nen großen USB-Stick besorgen, bevor ihr da hingeht?“ Alex hat sich von seinem Computer gelöst und sieht mich fragend an. „Dann kann ich nen Trojaner schreiben der automatisch alle Dateien von jedem Rechner klaut in den ihr in einstöpselt.“„Willst du gar nicht mitkommen?“„Ich würde euch doch nur im Weg rumstehen. Außerdem will ich versuchen den Weg der Info über Kats Identität weiter zu verfolgen. Wenn ich mir Fernzugriff besorgen kann, kann ich da vielleicht noch mehr erreichen, aber das wird dauern.“„Ok“, stimme ich zu, „Aber fahre noch mit uns in die nächste Stadt, sonst haben wir unnötig viel Fahrtweg und außerdem ist diese Hütte nur noch für Heute \u0001 \u0002 knapp fünf Minuten später sitzen ich und John in dessen Wagen, während Alex und Dora den ihren genommen haben. Glücklicherweise haben beide Wagen eine Freisprechanlage, sodass wir während der Fahrt reden können. Wir diskutieren eine Weile hin und her und kommen dann zu dem Ergebnis, nur eine kurze Erkundung des Geländes vorzunehmen und dann direkt anzugreifen. Hauptziel dabei ist, den Virus in die Hände zu bekommen oder zu zerstören. Letzteres würde ich bevorzugen, manche Dinge sollte niemand rumliegen haben. Sekundärziel ist es, einen Computer für Alex‘ Virus zu finden. Wenn wir dem Geist über den Weg laufen, wäre das zwar praktisch, aber niemand von uns glaubt wirklich daran. Nach etwa einer halben Stunde Fahrt verkündet Alex, dass er den Standort des Forschungslabors von Miranium-Pharmazeutika gefunden hat. Es liegt in Mexiko, nicht in den USA, was irgendwie logisch ist, sonst müssten sie die Ausrüstung über die Grenze schmuggeln. Wir laden Alex in einer Kleinstadt in der Nähe ab und fahren dann weiter nach Reynosa. Wir wechseln uns mit Fahren ab, sodass jeder noch etwas Schlaf bekommt. Gegen 4 Uhr morgens erreichen wir Reynosa. Wir haben entschieden, dass nur Dora das Gelände auskundschaften soll. Sie ist darin besser als ich. Also macht sie sich gleich auf den Weg, während ich und John uns daran machen etwas besseres als Energieriegel und Trockenobst zum Frühstück aufzutreiben. Glücklicherweise ist der Bäcker bereit, uns auch deutlich vor Ladenöffnung Brötchen zu verkaufen und stellt nicht einmal Fragen. Vermutlich eine Haltung die man sich in einer Stadt, die das Hauptquartier eines der größten mexikanischen Drogenkartelle überhaupt ist, recht schnell aneignet. Dora taucht schon knapp eine Stunde später wieder auf. Sie schnappt sich eines der Brötchen und beginnt zu erzählen. „Wir kommen da rein, aber einfach wird es nicht. Sie sind recht gut gesichert, aber ich denke das gilt eher dem Kartell als sonst wem. Vorne Wachtürme und Wächter, außerdem ein Zaun inklusive Stacheldraht. Aber das Gelände grenzt hinten an einen kleinen Wald. Sie waren zwar vorsichtig genug, alle Bäume in kletter-Reichweite zu fällen, aber als Sichtschutz sollte es gehen. Ich denke wir können es schaffen, da rüber zu kommen, wenn wir eine kleine Leiter haben. Die Kameras sind allerdings ein Problem. Raus sollte nicht allzu schwierig sein, von ihnen wird man das Tor ja öffnen können und wir können einen ihrer Wagen klauen. Aber mir fällt kein Weg ein, die Leiter an den Zaun zu kriegen ohne von den Kameras erfasst zu werden. Und wenn wir die ausschalten, wird es da ganz schnell von Wachen wimmeln.“„Mit einer Mischung aus Speisestärke, Mehl und Kohle kann man Vogelscheiße recht genau nachbilden, mit dem Zeug und ner Wasserpistole sollten wir die Kamera aus dem Spiel nehmen können.“ ,schlägt John vor.„Wie ich schon sagte, sie wirkten recht wachsam. Wenn wir das machen, werden die das sofort überprüfen und uns erwischen. Ich denke nicht, dass wir das schnell genug schaffen.“ ,wiederholt Dora leicht genervt.„Sie haben mich falsch verstanden, Fedora. Wir blockieren die Kamera mit der Mischung, dann kommt eine Wache und sieht sich die Sache an. Die Wache stellt fest, dass es sich um Vogelkot auf der Kamera handelt und beauftragt den Reinigungsdienst, das Ganze bei ihrer nächsten Schicht zu säubern. Dann geht er zurück ins Haus. Dann können wir über die Mauer.“ „Na gut, dass könnte funktionieren.“ ,stimmt Dora wiederwillig zu. „Wie gut sind sie mit der Waffe?“ ,fragt sie dann. „Unterer Durchschnitt würde ich sagen.“ „ Tatsächlich? Ich hatte erwartet, dass das ihre Spezialisierung ist.“ Jetzt ist sie offenbar wieder auf Streit aus. „Nein, tatsächlich bin ich keiner der üblichen Spezialisierungen zugeordnet. Ich bin lediglich ein guter Beobachter und Lügner. Und in der Folge ganz gut darin, Leute zu manipulieren.“„Das ist sicherlich…auch ganz nützlich.“ Doras Ton lässt keinen Zweifel daran, was sie wirklich davon hält.„Das ist es tatsächlich. Wissen Sie, es ist mir mal gelungen, eine russische Spionin, die mich umlegen sollte, dazu zu bringen, sich um mein Ziel zu kümmern.“ Johns Tonfall ist so beiläufig, das sowohl ich als auch Dora einen Moment brauchen um zu registrieren, was er gesagt hat. Dann ist Dora für einen kurzen Moment sichtlich perplex. Schließlich beginnt sie zu lachen. „ Ich glaube, allmählich kann ich nachvollziehen warum Kat sie so gut leiden kann.“„Würdet ihr euch bitte auf die Arbeit konzentrieren!“ ,unterbreche ich die \u0001 \u0002 kann ja sonst noch ewig \u0001 \u0002 überlegen noch ein wenig hin uns her, aber ein wirklicher Plan kommt nicht zustande. Es gibt einfach zu viele Dinge die wir nicht wissen und die spontan entschieden werden müssen. Danach fahren ich und John die Leiter, die Flüssigkeit und noch anderen nützlichen Kram besorgen, während Dora die Ausrüstung die sie vom Geheimdienst, ursprünglich für die Jagt auf John, bekommen hat überprüft. Praktischerweise ist zwei Ersatzholster Teil dieser Ausrüstung, sodass ich nicht mit der Waffe im Hosenbund rumlaufen muss. Wir haben uns entschieden, dass es sich nicht lohnt, auf die Nacht zu warten. Selbst wenn dann weniger Personal da sein sollte, wäre dieses sicher wachsamer. Also machen wir uns auf, sobald wir alles überprüft haben.",
            "wordcount": "3.659",
            "chapter_release": "08.07.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Die Wagen lassen wir eine Straße weiter stehen und machen uns zu Fuß auf den Weg. Dora führt uns durch ein kleines Waldgebiet und plötzlich stehen wir vor einem knapp 3 Meter hohen Zaun mit Stacheldrahtkrone. Wir halten uns im Wald, damit die Kamera uns nicht erfasst und suchen eine Position von der aus wir die Kamera abschießen können. Es sieht sehr witzig aus, wie John mit der rot-blauen Wasserpistole, die er sich in der Stadt besorgt hat, auf das gut abgesicherte Gelände zielt. Aber es erfüllt seinen Zweck. Die Kamera ist blind. Dann ziehen wir uns ein Stück in den Wald zurück und ich beobachte durch das Fernglas, ebenfalls ein Neuerwerb, das Gelände. Wie prophezeit gibt es sehr zügig eine Reaktion. Gleich zwei Wachen tauchen auf, um die Kamera zu überprüfen. Aber an der Art, wie sie sich bewegen kann man erkennen, dass sie ausschließlich Vorschriften befolgen und nicht wirklich misstrauisch sind. Nach einem flüchtigen Blick auf die Linse drehen sie sich um und gehen zurück ins Haus. Vielleicht hat das aber auch etwas mit den Temperaturen zu tun. Ich persönlich empfinde die 12°C die hier im Dezember herrschen zwar als ziemlich warm, aber in den letzten Jahren habe ich festgestellt das die Mexikaner dazu neigen, alles unter 15°C als kalt anzusehen. Was auch immer der Grund ist, auf jeden Fall sind die Wachen in kürzester Zeit wieder verschwunden. Also lösen wir uns aus dem Wald und lehnen die Leiter an den Zaun. Ich steige als erstes hoch, stelle einen Fuß auf die oberste Sprosse und einen oben auf den Zaun, wobei ich sorgsam darauf achte, nicht gegen den Stacheldraht zu kommen. Dann atme ich tief durch und springe auf die andere Seite. Es ist lange nicht so schlimm wie erwartet. Auf der anderen Seite erwartet mich weiche Erde, die den Sturz gut abfedert und außer einem Kratzer am Schienbein konnte ich mich gut vom Draht fernhalten. Dora und John folgen mir. Gut, Teil eins ist erledigt. Jetzt kommt es darauf an, möglichst lange unentdeckt zu bleiben. Die anderen beiden ziehen ihre Waffen, ich bleibe vorläufig bei meinen Nadeln. Diese haben den großen Vorteil, dass ich das Ziel lautlos ausschalten kann, wenn es beim Umfallen nicht zu viel Lärm macht. Die Tür an der Rückseite des Gebäudes ist zwar abgeschlossen, aber nicht bewacht. Warum auch, der Wachposten würde ja nur einen Kameraüberwachten 3-Meter Zaun anstarren. Es kostet mich etwa zwanzig Sekunden das Schloss zu knacken, dann sind wir drin. Ich rechne halb damit, in einen Raum voller Menschen zu platzen, aber der Flur ist leer. Leise dringen wir weiter in das Gebäude vor. Plötzlich öffnet sich eine Tür und eine Frau betritt den Flur. Ich werfe, und sie sinkt tot zusammen bevor sie etwas sagen kann. Dora ist sofort auf sie zugelaufen und fängt den Körper auf, bevor er zu Boden fallen kann. Der Raum, aus dem die Frau kam, stellt sich als Lagerraum heraus. Wir überprüfen systematisch die Räume die an den Flur grenzen, müssen dabei aber nur drei weitere Personen ausschalten. Wo sind die bloß alle? Das Haus ist auf typisch mexikanische Weise gebaut. Viele kleine Zimmer die aneinander grenzen. Da wir alle drei zusammenbleiben und sehr vorsichtig vorgehen, kommen wir nur sehr langsam voran. Aber aus dem 11ten dieser kleinen Zimmer dringen Stimmen. Vermutlich bedeutet das, dass wir hier richtig sind. Die anderen vier Personen waren immer allein unterwegs. Dora fragt mich per Handzeichen, ob ich mich um die beiden kümmere. Ich bestätige, gebe ihnen aber das Zeichen sich bereit zu halten. Ich kann es vermutlich schaffen, sie beide auszuschalten, ohne das sie etwas sagen. Vermutlich. Es klappt so wie geplant. Dora hastet auch diesmal schnell genug durch den Raum um zu verhindern, dass einer der beiden die Treppe herunterstürzt. Genau das haben die beiden nämlich bewacht, eine Treppe die ins Untergeschoss führt. Dora grinst mich an, dann steckt sie ihre Pistole ins Holster und schnappt sich die Halbautomatik von einer der Wachen. Dann gehen wir vorsichtig die Treppe runter. Sofort ist klar, das wir hier richtig sind. Schlichte weiße Betonwände ersetzen die getäfelten Wände von oben und alles ist in helles weißes Licht getaucht. Am deutlichsten sind die Türen. Stadt den Holztüren von oben gibt es hier schwere Metalltüren ohne Klinke. Zum öffnen gibt es Schalter neben den Türen. Dann gibt John mir plötzlich zu verstehen, dass er allein wo anders hin will. „Was ist los?“ flüstere ich ihm zu, aber er ignoriert mich völlig und folgt der Treppe weiter nach unten. Dora zuckt mit den Schultern und winkt mich zu sich. „Lass uns erst nachsehen ob es ein gesondert abgesichertes Labor gibt. Sonst müssen wir die alle durchsuchen.“ Ich nicke ihr zu und verbanne John aus meinen Gedanken. Wir gehen langsam den Flur entlang, immer darauf vorbereitet zu reagieren, wenn jemand auftaucht. An einer Stelle zweigt sich ein extra Korridor ab und als ich hineinsehe wird mir klar, dass wir unser Ziel gefunden haben. Eine Art gläserne Schleuse ist dort vor der Metalltür errichtet worden. Außerdem wird diese Schleuse von noch mal vier Soldaten bewacht. Sie haben mich bei meinem kurzen Blick nicht entdeck, aber ich sehe keine Möglichkeit, alle vier lautlos auszuschalten. Dora zuckt mit den Schultern und hebt die Halbautomatik ein Stück. Ich lege die Nadel, die ich in der Hand gehalten habe auf den Boden und greife zu meiner Pistole. Mit den Fingern gebe ich das Kommando 3..2..1. Die Wachen haben nicht den Hauch einer Chance. Allerdings weiß jetzt vermutlich das ganze Haus, dass etwas ganz und gar nicht stimmt. Also laufen wir zügig durch den Korridor. „Brauchen wir Schutzanzüge?“ ,fragt Dora. „In der Schleuse hängen welche, also erst wenn man den Hauptraum betritt.“ Unsere Seite der Schleuse zu öffnen erweist sich als recht unproblematisch. Wir versiegeln sie sorgfältig hinter uns. Das wird uns im Zweifel ein paar Sekunden kosten, aber das ist immer noch besser als irgendetwas freizulassen, wenn es da drin zum Kampf kommt. Die Kleidung in der Schleuse stellt sich als typische Laborkleidung ohne Kopfschutz heraus, also können wir wohl darauf verzichten ohne Gefahr zu laufen uns zu vergiften. Ich atme noch einmal tief durch, dann drücke ich auf den Schalter zum öffnen der Metalltür. Im Raum dahinter sind nur drei Personen. Ich und Dora schießen sofort. Gefangene würden das hier nur noch komplizierter machen. „Wir müssen alle Proben hier vernichten, um ganz sicher zu gehen.“ ,stellt Dora fest.„Ideen, wie wir das anstellen?“ Ich sehe mich im Labor um.„Das dort.“ Dora zeigt auf einen Glaskasten, aus dem mehrere Schläuche hängen. Soweit ich die Beschriftung der Schalter interpretieren kann, kann man im Innenraum des Glaskastens ein Vakuum erzeugen. Das sollte wohl jeden Virus erledigen. Wir ziehen uns die Handschuhe der toten Laborarbeiter an und beginnen damit, alles woran gearbeitet wurde in den Glaskasten zu stellen. Und dann ertönt hinter mir ein lauter Knall. Ich fahre herum und sehe, dass sich die Tür wieder geschlossen hat. Außerdem hat eine kleine Lampe neben der Tür begonnen, rot zu blinken. Ich stelle die Schale die ich in der Hand halte weg.„Nicht gut…“ ,spricht Dora meine Gedanken aus. Wenn wir irgendwas zerbrochen haben…„Keine Sorge die Damen, es wurde kein Virus freigesetzt. Zumindest noch nicht.“ ,ertönt plötzlich eine Stimme. Instinktiv ziehe ich meine Waffe und sehe mich suchend um. „Der Computer rechts von Ihnen.“ ,erklärt die Stimme belustigt. Ich gehe darauf zu, während Dora weiter die Tür im Auge behält. Die Stimme klingt männlich und eindeutig schadenfroh. Das ist nicht gut. Überhaupt nicht gut. Ich sehe auf den Bildschirm und stelle fest, das eine Art Videotelefonat läuft. Das Bild zeigt einen Mann der in die Kamera sieht. Im Hintergrund sind noch mindestens fünf andere Personen. „Ich grüße sie, Miss Pawlenko. Miss Sokolow, sie können die Tür ruhig aus den Augen lassen. Sie ist hermetisch abgeriegelt und wird sich erst öffnen wenn ich das will.“ Ich gebe Dora ein Zeichen, weiter die Proben zu zerstören und wende mich dem Computer zu. „Wer sind sie?“ „Ich dachte das wäre ziemlich eindeutig. Ich hätte mehr von einer Agentin des russischen Geheimdienstes erwartet. Miss Sokolow, ich muss sie bitten meine Forschungen in Ruhe zu lassen.“ „Das hätten sie wohl gerne.“ ,kommentiert Dora. Der Mann, den ich mittlerweile für den Geist halte, seufzt theatralisch. „Ich hatte gehofft, wir könnten wie zivilisierte Menschen miteinander reden. Aber dann eben zum Geschäftlichen. Sie werden alle ihre Waffen in den Kühlbehälter rechts von ihnen legen und diesen dann versiegeln. Sobald meine Männer zu ihnen vordringen, werden sie sich ergeben.“ „Warum bitte sollten wir…?“ „Wiedersetzen sie sich meinen Anweisungen, werde ich das Giftgas Sarin in ihren Raum leiten lassen. Sobald sie es eingeatmet haben, haben sie noch etwa 10 Sekunden zu leben. Ach, und wenn sie auf Hilfe von ihrem Freund hoffen, die wird nicht kommen. Meine Leute haben ihn bereits erwischt. Er dürfte jeden Moment hier sein.“ Er hat sein Timing perfekt gewählt. Gerade als er seinen Satz beendet hat, öffnet sich die Tür hinter ihm. Zwei seiner Soldaten treten in den Raum, John steht zwischen ihnen. Soweit ich das erkennen kann, ist er unverletzt. Ich kann Dora ansehen, dass sie ebenso fieberhaft nach einem Ausweg sucht wie ich. Oder zumindest nach einem Weg, den Virus zu zerstören bevor der Geist uns erwischt. Dann legt sich plötzlich ein sehr grimmiger Ausdruck auf ihr Gesicht. Während sie sich umdreht berührt sie kurz mit ihrem Finger ihr Handgelenk. Zeit schinden. Na gut. Ich wende mich wieder dem Computer zu. „Was für einen Unterschied macht es, ob wir uns ergeben. Sie werden uns doch sowieso töten.“ ,stelle ich fest.„Ich hätte sie nicht für jemanden gehalten der sein Leben so einfach wegwirft, Miss Pawlenko. Aber die Zeit für Gespräche ist vorbei. Kapitulieren sie, oder sie werden sterben!“„Dazu wird es nicht kommen.“ Ich brauche einen Moment um zu erkennen das die Worte von John kommen. Offenbar hat er einen Plan.„Sparen sie sich die Sprüche! Sie können nichts mehr tun.“ Er dreht sich nicht einmal zu John um.„Ich glaube, da irren sie sich.“ Jetzt dreht sich der Geist doch um. Und fährt erschrocken zurück. Ich brauche einen Moment, bis ich erkenne, warum. John hält die linke Hand ausgestreckt vor sich. Darin hält er eine Granate. „Lassen sie uns einen Handel schließen.“ Jetzt wirkt der Geist längst nicht mehr so schadenfroh. „Ich und meine Leute werden gehen und sie bekommen ihre beiden Freunde und das Virus.“ Während er redet geht der Geist langsam auf Abstand zu John. Aber ihm muss klar sein, das der Raum zu klein ist um einen ausreichenden Abstand herzustellen. „Ich fürchte, dass ist nicht genug.“ Bevor der Geist noch etwas sagen kann, öffnet er die Hand und lässt die Granate fallen. Ich halte schockiert den Atem an, aber es gibt keine Explosion. Stattdessen dringt weißer Rauch aus der Granate und füllt in kürzester Zeit den Raum. „Was ist passiert?“ von ihrer Position aus konnte Dora nur hören was gesagt wurde, aber dass Bild nicht sehen. „Er hatte einen Schlafgaszylinder. Muss er aus deinem Wagen mitgenommen haben.“ „Der Kerl ist völlig wahnsinnig.“ „Soll ich dir mit dem Zeug da helfen.“ „Nein, ich wollte versuchen, mit den Chemikalien eine Explosion auszulösen. Wir suchen wohl besser nach einem weniger tödlichem Weg. Gehen wir ins Kommandozentrum, bevor die wieder aufwachen. Durch die geringe Konzentration bei Freisetzung in der Luft bleiben die nur 5-10 Minuten liegen. Dann können wir immer noch raus finden wo die hier den Sprengstoff haben, das Labor abriegeln und ein Feuerwerk darin veranstalten...“ Das Kontrollzentrum zu finden erweist sich als nicht sonderlich kompliziert, zumal keine Wachen auf den Gängen sind. Die sind wohl alle entweder im Kontrollzentrum gewesen oder bewachen draußen die Einfahrt um sicherzustellen das niemand entkommt. Nachdem wir den Raum gefunden haben, öffne ich die Tür und wir weichen etwas zurück und warten, bis sich der Rest von dem Gas verflüchtigt hat. Ich stecke Alex‘ Stick in den Computer, starte das Programm und mache mich auf die Suche nach den Notfallprotokollen, während Dora die bewusstlosen Wachen ausschaltet. „Was soll ich mit ihm machen?“ Sie zeigt auf den Geist. Die Wahrscheinlichkeit, das er tatsächlich etwas nützliches über seinen Kontakt weiß, ist schwindend gering. Wer sich beim russischen Geheimdienst einschleusen kann, ist vermutlich intelligent genug, niemandem seine Identität offenzulegen. Aber wenn er ihn bezahlt, müsste er zumindest eine Kontoverbindung oder sowas haben. Ich muss es zumindest versuchen. „Sorge dafür das er nicht wegläuft und die Klappe hält. Wenn wir hier fertig sind, möchte ich mich noch mit ihm unterhalten. Und durchsuche ihn. Auf noch so eine Überraschung kann ich echt ganz gut verzichten.“„Das hat ganz gut funktioniert…“ Ah, offenbar ist John wieder aufgewacht. „Wie sieht es aus?“„Ganz gut sieht es aus.“ , kommentiere ich, „Dank eines gewissen Wahnsinnigen.“„Warum bitte haben Sie sich von uns getrennt? Das war jetzt ganz praktisch, aber…?“„Weil ich gesehen habe, das an dieser Treppe eine Kamera war. Leider zu spät um sie zu umgehen.“„Inwiefern rechtfertigt eine Kamera, dass sie alleine losgezogen sind.“„Diese Kamera hatte uns schon erfasst. Außerdem, wenn da eine Kamera ist, waren vermutlich mehrere im Haus verteilt. Sie haben also gewusst, dass wir da sind. Und haben trotzdem nicht reagiert. Der einzige Grund, der mir dafür eingefallen ist, ist der, dass wir in eine Falle laufen. Aber wenn ich euch das gesagt hätte…“„Hätten sie Bescheid gewusst und entsprechend reagiert.“ ,ergänze ich. „Ja. Und wie ich schon sagte, ich bin eh kein besonders guter Kämpfer. Aber ich konnte diese beiden Wachen überzeugen, dass es besser für uns alle ist, wenn sie mich zum Geist bringen. Glücklicherweise sieht man den Unterschied zwischen einer explosiven Granate und diesen Schlafgaszylindern nicht, wenn man die Markierung verdeckt.“„Warum hatten Sie die Granate überhaupt mit?“„Weil ich davon ausgegangen bin, dass der Geist nicht hier ist. Ein Irrtum, aber einer der uns zugute kommt.“ John zuckt mit den Schultern. „Und dann hätten wir Gefangene gebraucht.“ „Wohl war.“ Dann wende ich mich wieder dem Computer zu. Alex‘ Programm ist mittlerweile fertig geworden, also stecke ich den Stick wieder ein. Dann durchsuchen wir die Soldaten nach Granaten, diesmal nach echten. Wir finden 5 Stück. Für einen Raum von der Größe des Labors ist das definitiv ausreichend. Ich habe mittlerweile herausgefunden, dass man sowohl das Labor, als auch die ganze Etage abriegeln kann. Also macht Dora sich noch einmal dahin auf, legt vier der Granaten in die Mitte des Raumes. Dann zieht sie den Stift von der fünften ab und bindet den Sicherungsbügel locker mit einem Stoffstreifen fest. Das hält nicht ewig, aber lange genug um aus der Etage raus zu rennen. Sobald sie sich wieder in unserer Etage befindet, aktiviere ich die Notfallversiegelung. Dann starre ich auf den Bildschirm, der die Kamera für das Labor anzeigt, und warte. Die Explosion ist heftiger als erwartet und trotz der Entfernung zum Labor werde ich fast von den Füßen gerissen. Vermutlich lagerte irgendwas Explosives im Labor. Die Kamera ist hinüber. Ich gehe zum anderen Computer zurück und aktivere das zweite Notfallprogramm. Dabei wird alle Luft aus dem Raum abgesaugt und hocherhitzt. 2 Minuten später bekomme ich die Bestätigung, dass der Prozess abgeschlossen ist. Erleichtert stoße ich die Luft aus, die ich angehalten hatte. Wenn ein Vakuum gebildet werden kann, hat die Abrieglung des Labors offenbar gehalten. Und das Vakuum und die Hitze sollten allem den Garaus gemacht haben, was die Explosion vielleicht überlebt hat. Offenbar wollte der Geist sichergehen, dass sich der Virus nicht selbst freisetzt, bevor er ein Gegenmittel entwickelt hat. „Hat das geklappt? Ich musste noch 4 Typen ausschalten, die von der Explosion aus ihrem Labor gescheucht wurden“ Dora hat hinter mir den Raum betreten. „Ich denke mal.“„Dann weiter im Text. Mal sehen was unser Freund da drüben zu sagen hat.“ Sie zeigt auf den Geist. Diesen hat sie vorhin einfach mithilfe der Jacken der toten Soldaten gefesselt und an eines der Tischbeine gebunden. Jetzt geht sie zu ihm hin und zieht ihm die Jacke vom Kopf, die als Augenbinde und Knebel funktioniert hat. Ich entscheide, dass ich weder die Zeit, noch die Motivation habe, hier vorsichtig vorzugehen. „Wer hat ihnen meinen Namen gesagt?“ fahre ich ihn an. „Das wüssten sie gerne wie? Sie lassen mich gehen und sobald ich aus der Anlage raus bin, rufe ich sie an und sage ihnen den Namen des Mannes!“ Ernsthaft? Verhandlungen? Aber ich bin mir sicher, dass er selbst nicht wirklich daran glaubt. Die Selbstsicherheit ist nur eine Fassade, darunter hat er einfach Angst. Gut so, dass wird es einfacher machen. „Sie glauben doch nicht wirklich, dass ich mit ihnen verhandle, oder? Den Namen, sofort!“„Sie müssen mich gehen lassen. Sonst werden sie den Namen nie erfahren.“„Glauben sie das wirklich. Glauben sie, ihr kindlicher Trotz wird ihnen hier weiterhelfen?“ John hat sich während des Sprechens neben mich gestellt. Da liegt etwas in seiner Stimme, dass mir einen Schauer über den Rücken jagt. Mal abgesehen davon, das er sich das Messer von einem der Soldaten genommen hat. Er geht neben dem Geist in die Hocke.„Kommen sie, sagen sie mir einen Namen. Dann denke ich vielleicht darüber nach sie hier herauszulassen bevor wir das Gebäude niederbrennen. Wie klingt das?“ Er spricht langsam und freundlich, wie mit einem verschreckten Tier, was im krassen Gegensatz zu seinen Worten steht. Und da ist immer noch dieser Unterton von…Vorfreude. Als würde er darauf hoffen das der Geist sich weiter weigert. Was dieser nicht tut. Die Fassade der Selbstsicherheit bricht zusammen.„Ich weiß seinen Namen nicht! Ich kenne nur seine Email-Adresse und eine Kontonummer. Beides ist auf dem Computer.“„Ich hoffe sie erwarten nicht, das ich ihnen das glaube, oder?“ Scheinbar gedankenverloren spielt er mit dem Messer in seiner Hand. Jetzt wird der Geist eindeutig panisch.„Bitte, ich weiß wirklich nicht mehr über ihn. Er ist zu mir gekommen, wollte Geld gegen eine Warnung tauschen, schon vor eineinhalb Jahren. Seitdem bezahle ich ihn und er warnt mich wen dir Russen mir zu nahe kommen. Mehr weiß ich wirklich nicht. Bitte!“ John wendet sich mir zu. „Was meinst du, sagt er die Wahrheit?“ Vermutlich ist das tatsächlich die Wahrheit. Aber es kann nicht schaden, noch ein wenig mehr Druck auszuüben.„Nein, ich denke er verschweigt uns was!“ antworte ich daher.„Ich hatte gehofft, du würdest das sagen.“ Dann dreht er sich wieder zum Geist um. Der daraufhin endgültig in Panik ausbricht.„Ich kann ihnen nichts mehr sagen, wirklich.“ Dann verschwindet der flehende Tonfall plötzlich. „Denken sie, ich wäre nicht vorbereitet.“ Beim Sprechen wird er immer schneller und lauter. „Das bin ich aber, ich bin immer vorbereitet. Immer!“ Dann beginnt er plötzlich zu krampfen. Bevor einer von uns etwas tun kann, liegt er wieder still, die Augen starren ins Leere. Sicherheitshalber fühle ich den Puls. Nichts. Er ist eindeutig tot.„Eine Giftkapsel. Vermutlich als letzter Ausweg falls mal eine von den Terrorzellen mitkriegt, wie sehr er sie benutzt. Das heißt vermutlich das er wirklich nichts mehr wusste.“ Jetzt klingt John wieder völlig normal.„Wie passte das da eben zu dem freundlichen Agent aus der Nachbarschaft?“ Ich hätte das wohl ein wenig anders formuliert, aber die Frage an sich ist gut. „Ich sagte doch, ich bin ein ziemlich guter Manipulator.“ Er zuckt mit den Schultern. „Er wusste das wir ihn töten sobald wir haben was wir wollen. Also musste das etwas Erstrebenswertes sein, ein Ausweg, nicht etwas, was er vermeiden will.“ OK, damit mag er rechthaben. Trotzdem ist es unheimlich, wie schnell er seine gesamte Ausstrahlung ändern kann. Selbst für einen Agenten wie mich. „Egal, wir müssen immer noch hier raus. Die Wächter am Tor sind immer noch da und nach der Explosion vermutlich doppelt vorsichtig.“ ,erinnert mich Dora an das Wesentliche. „Ich schlage vor, du vergnügst dich noch ein wenig mit diesem Computer. Finde raus, ob es eine Möglichkeit gibt, das Tor von hier oben zu öffnen. Und guck ob du ne Selbstzerstörung oder so was findest. Wir beide“, sie macht eine Geste zu John, „gehen mal nach den Autos gucken.“ „Das hier ist kein Kinofilm Dora. Aber ich halte die Augen offen.“ Die Suche erweist sich als sehr frustrierend. Es gibt offenbar keine Möglichkeit, von hier auf die Torsicherheit zuzugreifen. Klasse. Das macht die Sache unnötig kompliziert. Wir können ja nicht einfach aussteigen und das Tor per Hand aufmachen. Dann klingelt mein Handy. „Vergiss das Tor. Und die Selbstzerstörung. Komm einfach nur hier hoch. Einfach wieder die Treppen hoch und im Erdgeschoss die letzte Tür rechts“ Natürlich ist Dora eine professionelle Agentin und so weiter, aber die Begeisterung kann sie nicht ganz aus ihrer Stimme heraushalten. Und ich kenne mich gut genug mit den Dingen aus, die Dora begeistern, um mich ein bisschen zu beeilen. Als ich die Garage betrete, weiß ich sofort, warum sie so begeistert ist. Der Raum wird dominiert von einem gepanzerten Militärtruck. Vermutlich mit schusssicheren Scheiben und Reifen.„Cool, nicht?“ ,flötet Dora. „Und schau mal dort. Die sind vorbereitet.“ Ich folge ihrem Blick und sehe was sie meint. An einer Wand stehen sorgsam aufgestapelt ein ganzer Haufen Benzinkanister. Mehr als ein Auto je brauchen würde. Das dient nur einem Zweck: Beweise vernichten im Notfall. Also nutzen wir, was uns der Geist so freundlich zur Verfügung gestellt hat, um unsere Beteiligung an der Sache zu verschleiern. Keiner von uns will seine Fingerabdrücke in Verbindung mit den Leichen sehen, die wir hier hinterlassen. Also verteilen wir das Benzin systematisch in allen Räumen. Das ganze Haus ist wie ausgestorben, also sind wohl alle verbliebenen Soldaten da draußen und die Forscher, die Dora erledigt hat waren die letzten. Aus der Küche nehmen wir uns zwei Zahnstocher, dann legen wir eine Benzinspur bis in die Garage. Als nächstes zünden wir die Zahnstocher an einem Ende an und legen das andere in die Benzinspur. Jetzt muss es schnell gehen. Bei dieser Menge Benzin würde wohl auch der gepanzerte Truck nichts nützen. Also tritt Dora voll aufs Gas und brettert durch die Garagentür. Wirklich unauffällig ist das nicht und die Soldaten eröffnen sofort das Feuer, aber der Truck hält stand. Dora beschleunigt immer weiter und rast auf das Tor zu. „Du siehst das Tor aber schon, oder?“ ,fragt John trocken. Anstatt einer Antwort gibt Dora nur noch mehr Gas. Dann werde ich nach gegen den Gurt geschleudert als das Fahrzeug mit Wucht gegen das Tor knallt. Dieses hat keine Chance und der Truck schießt auf die Straße hinaus.„Was für ein Tor? Ich sehe kein Tor?“ ,ruft Dora begeistert über das Dröhnen des Motors hinweg. Glücklicherweise hat der Aufprall uns genug Tempo genommen, sodass wir nicht mit voller Wucht gegen die gegenüberliegende Hauswand prallen. Trotzdem kommen wir ihr ziemlich nahe.„Könntest du vielleicht auf eine Weise fahren, die uns nicht alle umbringt?“ John klingt eindeutig angespannt, während Dora den dicken Truck in hohem Tempo durch die engen Straßen jagt. Mich stört es nicht besonders. Ich habe schon viel schlimmere Fahraktionen von Dora überlebt. Nachdem wir es lebend in den nördlichen Teil der Stadt mit seinen gut ausgebauten Straßen geschafft haben, werfe ich das Radio an…und höre genau das, was ich hören wollte. Das unsere kleine Zeitschaltung funktioniert hat, hat mir schon die große Rauchsäule verraten. Aber aus dem Radio erfahre ich, dass es wirklich gut funktioniert hat. Wir waren wohl gründlich genug und so sagt der Feuerwehrsprecher in seiner Erklärung nur, dass man sicherstellt, dass das Feuer sich nicht auf den Wald ausbreitet. Das Haus selbst sei nicht mehr zu retten. Wir fahren noch eine Weile in der Stadt umher, einfach um sicherzustellen, das uns niemand folgt. Dann stellen wir den Truck auf einen Supermarktparkplatz und machen uns davon. So begeistert Dora von dem Ding auch ist, es ist einfach zu auffällig. Zu Fuß laufen wir zurück zu unseren altem Wagen. Kurz vorher teilen wir uns auf und nähren uns vorsichtig von drei Seiten. Aber offensichtlich haben sich die überlebenden Soldaten so schnell es geht davon gemacht als klar war, das es wohl niemanden mehr gibt, der sie bezahlt. Also kommen wir problemlos in die Fahrzeuge. John und Dora fahren und ich setze mich neben Dora. Dann fahren wir erst einmal los. Auch wenn wir noch kein Ziel haben, gibt es wenig unauffälligeres als eine Dreiergruppe, die neben Fahrzeugen zu stehen. Zumal wir nur eine Querstraße von dem Brand und dem dazugehörigen Polizei und Presseaufgebot entfernt sind. Während die beiden also Richtung Autobahn fahren, rufe ich Alex an. Mal sehen, was er herausgefunden hat. Alex nimmt schon nach dem ersten Klingeln ab. Das ist ein gutes Zeichen, denn er hat offenbar auf den Anruf gewartet.„Ich habe ihn gefunden!“ Begrüßungen werden eh überbewertet.„Wenn? Denn Geist? Ja, den haben wir auch gefunden.“„Nein, den Verräter. Ich weiß, wer die Email verschickt hat. Er ist ziemlich gut, er hatte sogar“ ,er folgt eine Reihe von Sätzen in denen ich nur die Wörter „und“ und „Er“ verstehe, „aber ich bin besser und habe es rausgekriegt.“ Das ist quasi der perfekte Abschluss dieses Tages. Trotzdem zwinge ich mich zur Ruhe. „Bist du dir sicher?“ „Absolut. Ich weiß, von welchem PC die Mail kam und wer zu diesem Zeitpunkt angemeldet war.“ Und wirklich niemand beim Geheimdienst lässt seinen PC entsperrt zurück. Also war auch dieses Rätsel gelöst.",
            "wordcount": "4.183",
            "chapter_release": "08.07.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Warte kurz.“ Weise ich Alex an. Dann lege ich auf und starte eine Telefonkonferenz. Jetzt können Dora und John auch mithören. Es zeugt von Alex‘ Zufriedenheit mit sich selbst, dass er überhaupt kein Problem damit hat, die Geschichte nochmal zu erzählen. Inklusive aller unverständlichen Fachbegriffe. „Und jetzt?“ fragt Dora, als Alex geendet hat. „Wie, und jetzt. Auf zurück und zeigen wir diesem Kerl, dass man den Geheimdienst nicht verkauft!“ „Ich weiß nicht, ob das eine so gute Idee ist.“ Meint Dora langsam.„Warum bitte nicht?“ Jetzt bin ich ernsthaft verwirrt. Rausfinden wer dieser Mistkerl ist und ihn dann ausschalten, dass war doch der Sinn hinter der ganzen Aktion.„Weil du gerade offiziell tot bist, erledigt von Fortres‘ Terrorgruppe. In dem Moment, wo du nach Hause zurück kehrst weiß der Verräter, dads du noch lebst.“„Und er weiß auch, dass es nur einen Grund gibt, warum du dich nicht gemeldet hast und was dein Zurückkommen jetzt bedeutet.“ ,ergänzt John. Für einen Moment bin ich hin und her gerissen. Einerseits haben die beiden zweifellos recht, andererseits will ich persönlich dafür sorgen, dass dieser Mistkerl aus dem Verkehr gezogen wird .Ihn nach Möglichkeit persönlich erledigen. Ich will nicht außen vor bleiben, da kann das noch so logisch begründet sein. Aber meine Ausbildung siegt über meinen Rachewunsch. „Was schlagt ihr dann vor?“„Du bleibst mit Forster noch ein bisschen hier. Ich und Alex fliegen zurück und erzählen, dass unser Auftrag abgeschlossen ist. Wenn wir durch die Nachbesprechung und alles durch sind, lade ich Grau auf einen Drink ein und erzähle ihm dann alles. So sollte ich eigentlich an jemanden kommen, der im Rang über dem Verräter steht, ohne dass der es merkt. Sobald alles erledigt ist, sage ich dir Bescheid und du kommst nach.“ Die Idee, Grau als Vermittler zu benutzen ist ziemlich gut. Unser Ausbilder kennt und vertraut uns und hat gleichzeitig genug Kontakte um zügig mit einem hohen Tier zu reden. So wenig mir der Gedanke gefällt, hier zu bleiben und zu warten, muss ich zugeben, dass das vermutlich die beste Lösung ist. „Ok, dann machen wir es so. Aber lass dir nicht zu viel Zeit.“ „Ich kriege das hin, Kat.“ „Ja, ich weiß.“ Trotzdem!Wir fahren auf den Parkplatz der nächsten Autobahnraststätte und ich wechsle zu John ins Auto. „Also, wieder in ein Motel?“ ,frage ich ihn.„Ich habe eine bessere Idee. Etwa 2 Fahrtstunden von hier habe ich ein Safehaus. Ich vermiete es an einen Mann, der mich für einen verrückten Verschwörungstheoretiker hält. Er zahlt nur sehr wenig Miete, dafür habe ich das Recht, dort jederzeit aufzukreuzen und ihn für 3 Tage rauszuwerfen. War ihm wohl recht, als Preis für die niedrige Miete.“„Oder anders gesagt, du hast jemanden, der das Haus für dich in Stand hält und immer für einen gefüllten Kühlschrank sorgt, und dafür muss er auch noch bezahlen.“ „Ja, so könnte man das auch sagen. Außerdem ist er bestimmt eh nicht da.“Ich weiß nicht, wie John auf die Idee kommt, dass der Typ nicht da ist, frage aber nicht weiter nach. An der nächsten Ausfahrt weise ich John an die Autobahn zu verlassen und in der Stadt nach einem Bäcker zu suchen. Das eine Brötchen von vor 4 Stunden reicht definitiv nicht mehr. Wir finden auf die schnelle keinen Bäcker, aber dafür einen Supermarkt. Kaum habe ich diesen betreten, frage ich mich, ob das Trockenobst nicht doch die bessere Lösung gewesen wäre. Der Laden platzt aus allen Nähten. Ich schlage mich zum Brotregal durch, greife mir zwei Minipizzen und stehe gefühlte Stunden an der Kasse. Entsprechend frustriert bin ich, als ich zurück ins Auto steige.„Warum ist ganz Mexiko in dieser verdammten Laden einkaufen?“ ,fauche ich.„Weil die Läden um 12 Uhr schließen und Morgen geschlossen bleiben.“ John klingt eindeutig amüsiert. „Da muss man sich doch vorbereiten, wer weiß was passiert wenn die Läden mal einen Tag zu sind. Naturkatastrophen, Zombieapokalypsen…du weißt schon.“ „Warum schließen die Läden mitten in der Woche?“ Irgendwie kann ich nicht ganz folgen.„Weil heute der 24te ist. Normale Menschen, also solche, die nicht aus Russland kommen, feiern da Weihnachten.“ Stimmt, da war ja was. Während der Fahr vertiefe ich mich in meinen Arabischvokabeln, einfach um meinem Kopf etwas zu tun zu geben. Trotzdem schweifen meine Gedanken immer wieder zu Alex und Dora. Rein objektiv sitzen diese zwar noch im Flieger und das wird auch für die nächsten 12 Stunden nicht anders, aber ich kann nicht aufhören darüber nach zu denken, was alles schiefgehen könnte. Wenn der Verräter etwas merkt… Zwei sehr unentspannte Stunden später sind wir bei Johns kleiner Wohnung angekommen.„Wie ich es mir dachte, keiner da. Vermutlich verbringt er Weihnachten mit seiner Familie in Europa.“ Das Haus ist geschmackvoll eingerichtet und im Moment überall mit Lichterketten dekoriert. Der Kühlschrank ist einigermaßen gefüllt, dass heißt wohl, dass er nicht allzu lange wegbleibt, aber wir wollen ja auch nicht lange bleiben. Jetzt bleibt uns nichts anderes mehr zu tun als zu warten. Ich bin noch nicht wirklich müde, aber ich lege mich dennoch ins Bett. Schlafen erscheint mir die sinnigste Variante, die Zeit totzuschlagen. In der Ausbildung haben wir Methoden trainiert, in schwierigen Situationen einzuschlafen und jedes bisschen Zeit zu nutzen. Eigentlich sind solche Taktiken zwar für das Schlafen in Feindgebiet gedacht, aber jetzt sind sie auch ganz nützlich. Als ich wieder aufwache, ist es 18 Uhr. Ich habe also zumindest 8 Stunden Zeit hinter mich gebracht. Ich rechne damit, das Dora so gegen 8 Uhr in den Flieger gestiegen ist. Dann wäre sie gegen 20 Uhr zu Hause und dann nochmal mindestens zwei Stunden. Also kann ich wohl in frühestens 4 Stunden mit einer Nachricht rechnen. John liegt auf dem Sofa und schläft, vermutlich mit dem selben Ziel wie ich. Eine Weile tigere ich auf der Suche nach einer Beschäftigung durch das Haus, dann hole ich mir meine Tasche und kümmere mich um meinen Nadeln. Entferne die, die noch in meiner Frisur stecken, tränke sie neu in Gift und platziere sie in einer neuen Frisur. Dann reinige ich meine Waffe und stecke alles wieder in die Tasche. John ist mittlerweile aufgewacht und spielt an seinem Handy. Ich setzte mich neben ihn und versuche mich weiter am Arabischlernen. Ungefähr zwei Stunden sitzen wir so da, dann steht John auf und geht in die Küche.„Was machst du da?“ Die Frage ist eigentlich unnötig, aber ich versuche ein Gespräch in Gang zu bringen.„Ich will was kochen. Wenn ich weiter auf meinen Handybildschirm starre, werde ich wahnsinnig.“ Mehr sagt er nicht. So viel zu dem Gespräch. Also wende ich mich wieder meinem Laptop zu. Im Hintergrund höre ich ihn die ganze Zeit mit Geschirr klappern und es beginnt, ziemlich gut zu riechen. Also folge ich John in die Küche. Er hat die letzte halbe Stunde genutzt, um dort ein ziemliches Chaos anzurichten. Mehrere Töpfe stehen auf dem Herd und unterschiedliche Brettchen liegen in der Gegend herum.„Entschuldige das Chaos, ich bin nicht der ordentlichste Koch.“ Ich werfe flüchtige Blicke in die Töpfe. Das sieht definitiv nach mehr aus als nur Nudeln mit Soße.„Du kannst ja richtig kochen. Was wird das?“„Es ist angelehnt an das Weihnachtsgericht meiner Mutter, auch wenn ich mit den Zutaten ein bisschen improvisieren muss. Hackbraten mit Kräuter-Sahne-Kruste und Kirsch-Soße in Ermanglung anderen Obstes , Ofenkartoffeln, Bohnen und Crème Brulée, sollte ich irgendwo noch mehr Sahne auftreiben können.“ John klingt richtig gut gelaunt. „Kann ich dir irgendwie helfen? Und zwar auf eine Art, die keinerlei Kochkünste erfordert?“„Finde noch mehr Schlagsahne.“ Eine Durchsuchung der Küchenschränke ergibt, dass wir keine Schlagsahen mehr haben. Also beschließe ich kurzerhand, welche kaufen zu gehen. Als ich wieder zurück bin, helfe ich John noch, die Küche wieder in einen begehbaren Zustand zu versetzen. Als wir mit abwaschen fertig sind, ist 21:30. „Wie lange braucht dein Menu noch? Ich habe einen Riesenhunger und dass das ganze Haus nach Essen riecht, macht es nicht gerade besser.“ Ich habe seit heute morgen nichts mehr gegessen und Langweile und Essensduft verschlimmern das weiter. „15 Minuten. Ein bisschen Geduld noch. Und wehe, wenn du was aus den Töpfen nimmst.“ Aus Prinzip schnappe ich mir eine Bohne aus einem der Töpfe und John schlägt dafür mit einem Kochlöffel nach mir. Wir versuchen beide, uns locker zu geben, die Anspannung zu verdrängen. Es funktioniert sogar. Fast. Tatsächlich ist John kurz darauf fertig. Er hat sogar die Kerzen auf dem Tisch angezündet. „Schau, was ich gefunden habe!“ Er hält eine Flasche Rotwein hoch. Eigentlich trinke ich prinzipiell keinen Alkohol, aber der einzige Feind, gegen den ich heute noch kämpfen muss ist die Stimme in meinem Kopf und dabei könnte der Rotwein vielleicht helfen. Also sage ich nichts, als John mir etwas davon eingießt. Wir wollen gerade anfangen zu essen, als mein Handy vibriert. Eine SMS, nur eine kurze Nachricht. Zwei Wörter, vermutlich zwischen Tür uns Angel geschrieben weil sie zur nächsten Besprechung musste. „Ziel erledigt“Sofort fällt die Anspannung von mir ab. Erledigt. Das heißt morgen kann ich nach Hause und diesen wirklich wahnsinnigen Auftrag hinter mir lassen. Ich drehe das Handy und zeige John die Nachricht. Ich sehe die gleiche Reaktion bei ihm, die ich auch fühle. Dann hebt er sein Glas„Na dann: Fröhliche Weihnachten.“ ______________________________________________________________________________________________ Noch ein paar Worte zum Abschluss:Erst einmal, danke an alle, die tatsächlich gelesen haben, was ich hier geschieben habe. Ich hoffe, es hat euch gefallen. Über Feedback würde ich mich sehr \u0001 \u0002 Geschichte war ursprünglich ein Weihnachtsgeschenk für meine Schwester, daher das etwas kitschige Ende.",
            "wordcount": "1.581",
            "chapter_release": "08.07.2020",
            "chapter_number": "7"
        }
    },
    "title": "Tanz der Spione",
    "topic": "unspecified",
    "release": "\n08.07.2020\n\t\t\t\t\t\t",
    "author": "Liandra Xix"
}