{
    "tags": [],
    "chapcount": "14",
    "wordcount": "17.540",
    "chapters": {
        "1": {
            "text": "Hey, ich weiß ganz ehrlich nicht, wie ich anfangen soll, oder wie man diese Biografie Sache überhaupt richtig umsetzt, aber ich schreibe euch hier einfach mal nieder, wie so meine Laufbahn war und was ich so alles erlebt \u0001 \u0002 komme ursprünglich aus Tennessee, um genau zu sein, aus Chattanooga. Seit ich mich erinnern kann, lebte ich von klein auf in einem Waisenhaus. Eigentlich war es sogar eines der Besten. Allerdings war da eine Dame, die mich am wenigsten leiden konnte und zeigte es mir, sobald sie auch nur einmal die Chance dazu \u0001 \u0002 ich sieben Jahre alt wurde, war mir das zu viel. Ich hatte keine Lust mehr ihr Opfer zu sein und floh bei einem unachtsamen Moment aus dem Waisenhaus. Natürlich fiel ihnen das auf und haben Suchtrupps nach mir geschickt, ohne jeglichen Erfolg. Da war ich nun mit meinen sieben Jahren auf der Straße, ganz allein. Regelmäßig schaffte ich es mich in irgendwelche Geschäfte zu schmuggeln und dort Kleinigkeiten zu stehlen, um wenigstens ein wenig vernünftig überleben zu können. Um wenigstens etwas frisch zu sein, ging ich nachts in die Sporthallen und duschte dort. Eines nachts, fanden mich einige Jugendliche, die sowas wie eine Clique waren. Sie nannten diese Clique eine Gang. Eine kriminelle Gruppierung. Diese Gruppierung trug den Namen 4Seven-Gang. Sie haben mich wohl sehr lange beobachtet, denn sie wussten, was ich alles getan hatte, um auf der Straße zu überleben und fragten mich, ob ich mich ihnen nicht anschließen wollen \u0001 \u0002 sollte ich da groß antworten? Ich wäre dann nicht mehr allein, müsste nicht mehr so stark ums Überleben kämpfen, denn dadurch würde ich doch nur Leute gewinnen, die mit mir zusammen darum kämpfen. Also schloss ich mich ihnen an. Einige der Jugendlichen lehrten mir das Lesen und Schreiben, während andere mich regelmäßig zu Werkstätten mitnahmen und mir zeigten, wie sie dort rumschraubten. Auf diese Weise lernte ich meine Liebe für Autos kennen. Schon früh begann ich, ihnen regelmäßig die Werkzeuge zu reichen und ab 12 Jahren begann ich sogar mit ihnen zusammen an den Motoren zu \u0001 \u0002 mag zwar nach „angeben“ klingen, aber ich war mit 15 Jahren die Beste in der 4Seven-Gang, wenn es um Fahrzeuge ging. Zwischenzeitlich bekamen wir einen Neuzugang. Er hieß Marc Smith und ich muss zugeben, damals fand ich ihn schon recht cool. So cool, dass ich mich in ihn verschoss und wir ein Paar \u0001 \u0002 Gang begann nach ein paar Jahren die Sportwagen und andere Fahrzeuge von anderen Gangs und von größeren Unternehmen zu stehlen, entfernten die Peilsender bei Werkstätten ganz weit weg unserer Bleibe und pimpten sie neu auf. Wir lackierten sie um, tunten sie mehr und verkauften sie ein/zwei Wochen später weiter. Uns kam nie jemand auf die \u0001 \u0002 freundeten uns auch mit größeren und einflussreicheren Gangs, die sogar in anderen Teilen der USA vertreten waren, an. Sie unterstützten uns bei größeren Aktionen und halfen uns, wenn wir untertauchen mussten. Unter den ganzen Gruppierungen genossen wir ein angenehmes Ansehen. Wir wussten, dass auch der Anführer der kriminellen Schicht, mit dem Codenamen Skull, von uns hörte. Allerdings hielten wir nichts von ihm und hielten uns deshalb fern, wenn uns andere Gruppierungen zu angeblichen Treffen mit ihm, einluden. Jedenfalls dachten die meisten von uns so. Denn schließlich kannte ihn von uns niemand persönlich. Die einzige Info, die wir hatten, war dass er in New York am aktivsten war. Mir fiel auf, dass Marc besonders an den Tagen, an denen die Treffen stattfinden sollten, entweder komisch wirkte oder für ein paar Tage nicht mehr da war. Weil danach aber alles wieder normal wirkte, ließen wir ihn einfach.",
            "wordcount": "607",
            "chapter_release": "01.05.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Meine Hoffnung bestätigte sich in den letzten Tagen, indem Sheriff Dingle mich nicht weiter wegen des Zeitungsartikels ansprach. In der Zeit hatte ich auch Eastwood öfter mal gesehen. Mir fiel auf, dass er die letzten Wochen durchgängig auch immer wieder der Einzige im Dienst war. Die meiste Zeit in der Nacht. In der Zeit hatten wir auch einen neuen Chief. Er hieß Denver. Keine Ahnung warum, aber Eastwood tat mir mit der Zeit komplett leid. Nicht nur, weil er nicht mehr für voll genommen wurde, sondern auch die meiste Zeit alleine in der Nacht im Dienst \u0001 \u0002 Dingle hatte zwischendurch wieder Anspielungen gemacht und mittlerweile spürte man regelrecht, dass er die Grove hasste. Immerhin hatte er jeden Tag was mit ihnen zu \u0001 \u0002 einem Tag, war der Chief nicht da und auch die Justiz war nicht besetzt, weshalb Dingle, Kolichef und Eastwood zu dritt eine Razzia auf die Grove planten, dass die endlich für ihre Aktionen sitzen. Kolichef war voll seiner Meinung, wobei Eastwood sogar der Vernunft nach blieb und sagte, dass sie eher warten sollten, dass mehr Cops im Dienst sind. Allerdings war Dingles Wut zu \u0001 \u0002 die sich vorbereiteten, war ich bei der Grove und redete etwas mit Emily. Luis und Piet kamen mit ihrem Wagen angefahren. “Tracy du solltest entweder verschwinden oder dich verstecken. Wir bekommen gleich Besuch.” Meinte Piet zu mir. “Was meinst du?” Fragte Emily gleich. “Die Cops scheinen sich auf eine Razzia vorzubereiten. Sie haben die großen Fahrzeuge rausgeholt. Und da sie in der letzten Zeit am meisten mit uns beschäftigt sind, ist es nur offensichtlich, dass sie zu uns wollen.” Antwortete er noch ruhig. Luis ging in der Zeit schon was aus seinem Kofferraum holen. “Okey.. Ich..” Noch während ich antworten wollte, sah ich weiter hinten bereits die Fahrzeuge. “Iiich… werde mich dort verstecken…” Deutete ich und lief zu dem \u0001 \u0002 hörte wie Dingle mit den Lautsprechern was sagte. “Kommen sie mit erhobenen Händen aus ihrer “Hood” und ergeben sich.” Zwischendurch hörte ich Piet. “Wir können das auch ruhig regeln! Sie können aussteigen und wir unterhalten uns!” Rief Piet ihm zu. “Die Zeit für ruhige Gespräche ist verstrichen. Sie hatten mehrere Möglichkeiten, nun müssen sie mit der Konsequenz leben.” Erwiederte Dingle darauf. “Wir können das auch anders regeln! Entweder sie verschwinden oder ich feuer das nette Ding hier auf sie!” Rief Luis rein und er fing an von drei runter zu zählen. Ich hörte noch wie Piet stop rief, aber kurz darauf gab es eine \u0001 \u0002 lief direkt vor. “Luis! Das war wirklich nicht nötig!” Rief sie und versuchte dort einen der drei Insassen zu finden. Aus irgendeinem Grund fand sie weder Dingle noch Kolichef. Der Einzige, der dort war, war Eastwood und er war stark verletzt. Ich kam aus meinem Versteck und sah zu, wie Emily ihn behandelte. Sie konnte es tatsächlich, da sie Medizin studiert hatte, bevor sie der Grove beigetreten \u0001 \u0002 Behandlung nahm einige Minuten in Anspruch, bis Eastwood wieder vernünftig ansprechbar war und wieder einigermaßen laufen konnte. In der Zeit näherte ich mich ein wenig. “Was haben sie nur für Kollegen.. So einen Unsinn zu verzapfen und dann einfach verschwinden und sie alleine zurück lassen… Wir hätten sie genauso gut dort alleine liegen und sterben lassen können…” Kommentierte Luis die Situation. “Was sie nicht sagen… vielleicht hätten sie das besser tun sollen.. Dann müsste ich wenigstens nicht in dieser Blamage sitzen…” Meinte Eastwood nur drauf und stand auf. “Soll ich sie zum PD fahren?” Fragte Emily vorsichtig. Er winkte nur ab. “Ich laufe..” Ehe noch irgendwer was sagen konnte, humpelte er los. Keine Ahnung wieso.. Aber er tat mir leid. Ich hatte Mitleid mit Eastwood. Aus irgendeinem Grund merkte ich, dass er in einem Tief stand und das so stark, dass er vermutlich irgendwas dummes anstellen \u0001 \u0002, Luis, Piet und ich stellten uns zusammen und redeten über die Situation. Es dauerte ungefähr eine halbe Stunde, ehe ich mich ausklang. Irgendwas in mir sagte, dass ich unbedingt zu Eastwood wollte und ihn vor Dummheiten bewahren wollte, weshalb ich sofort in mein Auto stieg und mich geradewegs auf den Weg zum PD \u0001 \u0002 war ich angekommen, sah ich, wie drinnen jemand gegen alles Mögliche schlug und trat, worauf ich gleich ins PD lief. “Hey! Eastwood! Lassen sie das!” Rief ich und hielt ihn fest. “Das bringt ihnen nichts. Sie würden eher nur die Wut ihres Vorgesetzten auf sich ziehen!” Fügte ich hinzu. “Bitte.. Hören sie auf..” Bat ich schlussendlich. “Was bringt mir das? Ich werde von niemandem ernst genommen.. Ständig mache ich die Nachtschichten alleine… meine Kollegen kommen und gehen, wann sie wollen… Sie scheinen ihren Dienst nicht mal ernst zu nehmen. Sie haben selbst mitbekommen, was passiert ist. Die beiden anderen sind auch wieder einfach verschwunden. Ich habe ihnen gesagt, dass wir das nicht machen sollten, sondern warten sollten, bis wir mehr Leute sind, aber keiner wollte auf mich hören. Lieber wäre ich tot.. Was bringt mir das ganze hier?” Erwiderte Eastwood darauf. Mir blieb die Luft weg. Es war das erste Mal, dass er mir gegenüber so war. Ich holte tief Luft, ehe ich ihm eine Backpfeife gab. “Sagen sie nie wieder so einen Scheiß!” Sagte ich ernst. “Ja sie machen oft alleine ihren Dienst. Ja ihre verfickten Kollegen haben sie im Stich gelassen, aber das ist noch lange nicht der Grund, weshalb sie sich selber aufgeben sollten!” Meckerte ich. “Gut, dann hänge ich den Job an den Nagel.” Meinte er kalt darauf. “Nein das tun sie nicht! Ich mag zwar nie was in ihrer Richtung zu sagen, aber sie sind verdammt nochmal der einzige Cop, der hier vernünftig und gewissenhaft seiner Arbeit nachgeht. Wenn nicht mal sie da wären, würde Porto Alegre im Chaos untergehen. Auch wenn die Grove sie auch nicht zu hundert Prozent ernst zu nehmen scheint, solange sie aber immer noch ihre Arbeit machen, macht die Grove weniger Chaos.” Fragt mich nicht wieso, ich wollte diesen Kerl aufmuntern.. Ich wollte ihm aus irgendeinem Grund klar machen, dass er nicht der Einzige war, der viel negatives erlebte. Das was ich folglich tat, hatte ich nicht geahnt, dass ich es jemals tun würde. Mir war nicht bewusst warum, aber irgendwie vertraute ich ausgerechnet genau diesem Cop.“Kann.. ich ihnen vertrauen..?” Begann ich plötzlich ruhig, dennoch zitterte ich leicht. “Warum.. Sollten sie das nicht können.. Frau Marric?” Fragte er ruhiger. “Sie… haben sicher auch neulich die Schlagzeile über eine gesuchte Verbrecherin gelesen..” Eigentlich wollte ich gerade weiter reden, er hielt mich aber davon ab. “Vielleicht sollten wir das nicht hier drinnen bereden… Kameras und Wanzen.” Gab er nur als Stichwort, worauf wir das PD verließen und uns draußen an einer Stelle hinstellten, wo keine Kameras waren. “Also, was ist mit dieser Schlagzeile?” Fragte Eastwood direkt, aber mit ruhiger Stimme. Ich holte tief Luft. “Ich weiß nicht wieso.. Aber ich habe das Gefühl, dass ich es ihnen anvertrauen kann und muss… Die junge Frau, die gesucht wird.. Das.. bin ich. Ich war in der 4-Seven. Sie nahm mich auf, als ich noch 7 war. Vor wenigen Jahren lernte ich diesen Marc kennen, der auch der Gang beitrat und später mein Freund wurde. Vor einem Jahr, lernte ich meine Schwester Lilly Marric kennen. Wir waren ein unzertrennliches Duo. Bei der Aktion mit den Autos der Blue-Orb-Gang, flohen meine Schwester und ich zum Cargo-Bahnhof. Dort wollten wir gerade durch ein paar Gassen zu einem der Container fliehen, als Marc plötzlich vor uns auftauchte. Er richtete seine Pistole auf uns. Das Problem, was ich in dem Moment nicht bedachte war.. Dass meine Schwester neu in der Szene war und es noch nicht kannte mit Waffen bedroht zu werden. Sie bekam angst, bat ihn die Waffe runter zunehmen, aber er weigerte sich. Ohne dass ich auch nur reagieren konnte, lief sie geradewegs auf ihn zu und schon ertönte ein Schuss und meine Schwester lag auf dem Boden. Aus Wut, zog ich mein Messer, lief selber auf ihn zu und stach ihm in die Brust… Nachdem dies geschah, lief ich zum nächstbesten Cargo und stieg ein. Und so.. Kam ich hierher.” Erzählte ich leicht zitternd. “Warum erzählen sie mir das?” Fragte Eastwood vorsichtig. “Naja.. Ich.. war quasi ebenso am Ende.. Am Punkt, wo viele aufgegeben hätten. Stattdessen fand ich hier neuen Halt. Zwar tut mir das mit meiner Schwester weh, aber deswegen das Leben wegwerfen? Das konnte ich nicht. Was ich ihnen damit sagen will.. Ja, das vorhin war ein Niederschlag und gut eine Schmach für sie, aber geben sie deswegen nicht ihre Marke ab. Sie machen einen super Job. Würden sie ihre Marke jetzt abgeben, würden sie zeigen, dass andere gewonnen haben. Dass sie sich selbst aufgeben würden.” Begründete ich mein Handeln, auch wenn es vielleicht hieß, dass ich in den Knast gesteckt werden \u0001 \u0002 verging ungefähr eine Minute, bis er sich äußerte. “In Ordnung.. Ich behalte meine Marke. Und keine Sorge.. Ich werde sie nicht ins Gefängnis stecken. Im Gegenteil. Ich bin ihnen Dankbar.” Etwas überrascht, lächelte ich leicht. “Dafür müssen sie mir nicht danken. Ich möchte gerne einen Deal mit ihnen eingehen. Sie geben sich selber nicht auf und ich gebe genauso wenig auf, egal was geschieht… Und naja..” Während ich sprach, reichte ich ihm meine Karte. “Sie bekommen nun doch meine Nummer.” Nun schien er etwas überrascht, lächelte aber und nickte. “Deal.” Darauf nickte ich. “Ich gehe jetzt nach hause. Das sollten sie auch tun. Schlafen und erholen sie sich gut.” Mit diesen Worten stieg ich in mein Auto und fuhr nach Hause. Dort ging ich ruhig in meine Wohnung und setzte mich auf das Sofa. -Was für ein Abend… Verrückter geht es wirklich nicht…- Dachte ich jedenfalls und sah auf mein Handy, als es aufleuchtete. Auf dem Message-Display stand eine neue Nummer mit “Danke Ihnen nochmal.. Und gute Nacht Frau Marric. -Eastwood” Ich konnte gerade nicht anders und musste lächeln, ehe ich mich ins Bett legte und schnell einschlief.",
            "wordcount": "1.655",
            "chapter_release": "11.07.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Es war ein paar Tage ruhig geworden. Keiner kam wegen dem Zeitungsartikel auf mich zu und so konnte ich mich wieder auf meine Arbeit konzentrieren. Der Kontakt zu Eastwood stieg auch. Es klingt etwas komisch, aber mittlerweile konnte ich ihn recht gut leiden, dennoch blieb ich skeptisch. Immerhin kannte er nun mein Geheimnis und wenn ich einen Fehler machen würde, könnte es gut sein, dass er mich \u0001 \u0002 der Kontakt zu Luis und Kami wurde mehr, gerade seitdem Luis sein Auto so genial geparkt hatte. Besonders mit Kami verstand ich mich immer \u0001 \u0002 mal ganz ehrlich. Hattest Du schonmal gefühlt einen eigenen Stalker / Psychopathen? Wenn nicht, kannst Du echt von Glück reden. Ich erzähle dir \u0001 \u0002 Grove und ich standen am Meeting Point und quatschten ein wenig miteinander, als ein quietsch-gelbes Auto vorfuhr und ein merkwürdiger in gelb gekleideter Mann ausstieg. Er hatte passend einen gelben Iro und sogar eine gelbe Gesichtsbemalung. (Ehrlich… wir hatten keine Ahnung…) So komisch das auch klingt, aber das war nicht das einzige Merkwürdige an dem Kerl. Er ging auf die andere Seite des Fahrzeugs und öffnete die \u0001 \u0002 gingen davon aus, dass da gleich ein Hund herausspringen würde, allerdings irrten wir uns allesamt. Was da heraus sprang, war kein Hund. Es hatte zwar was mit einer Katze gemein, aber es war auch keine Katze. Der Typ führte einen Puma mit sich. Einen f*cking echten Puma. Das Kuriose daran war. Er nahm ihn nicht an die Leine, sondern ließ ihn frei nach Lust und Laune \u0001 \u0002 diesem Grund ist er auch direkt zu uns gelaufen. Wir waren alle sowohl überrascht, als auch verwirrt und irgendwo auch ein wenig verängstigt. Ich meine, hey! Wer tritt schon freiwillig einem echten Puma entgegen und dann auch noch außerhalb der gewohnten Lebensräume UND auch noch ungesichert?!Die gesamte Truppe trat etwas zurück. Der merkwürdige Typ kam zu uns und sprach in einem ebenso merkwürdigen Dialekt. \"Ihr braucht euch nicht fürchten. Er tut niemandem was. Hin und wieder knabbert er mal, aber nur, wenn er hunger hat.\" Als wäre es abgesprochen, sahen wir uns alle gegenseitig kurz an. \"Aaahja… Und sie sind? Haben sie eine Erlaubnis dafür, einen Puma mit sich zu führen und vor allem diesen auch noch frei rumlaufen zu lassen?\" Ergriff Luis gleich das Wort. \"Mein Name tut nichts zur Sache und wozu? Ist mein Haustier. Kann ihn frei laufen lassen wie ich will.\" Beantwortete er die Fragen knapp. \"Dann lassen sie ihn hier nicht frei rumlaufen. Er könnte immerhin irgendjemanden von uns angreifen.\" Sagte Luis ruhig. \"Naaaa. Machen sie sich keine Sorgen.\"Während der Diskussion wandert der Puma durch die Runde und beschnuppert jeden. Er blieb bei Kami stehen und begutachtete sie genau. \"Nehmen sie das Viech von mir weg!\" Sagte sie etwas lauter. Seufzend pfiff er anschließend, worauf der Puma sich zu ihm bewegte. \"Komm. Wir sind hier anscheinend nicht willkommen.\" Bemerkte er, worauf er mit dem Puma etwas den Meetingpoint ablief. Jeder aus der Runde beobachtete ihn genau. Nebenher sagten wir zwischendurch etwas zueinander. Der Typ ging irgendwann zu seinem Auto zurück, wo er seinen Puma zu sich rief. Man hörte ein Knurren und der Puma lief auf ihn zu, sprang ihn an und biss ihm in den Arm. \"Aaargh! Du dummes Tier!\" Brüllte er laut. Nachdem er wieder Halt fand, trat er ihn und öffnete die Türe seines Fahrzeugs. \"Rein mit dir du dummer Puma!\" Befahl er ihm, worauf der Puma ins Auto sprang und der Kerl einstieg und in Eile los \u0001 \u0002 war das Spektakel vorbei, begannen alle zu lachen. \"Was war das denn?\" \"Wurde der gerade ernsthaft von seinem Puma angegriffen?\" Fragten wir durcheinander und konnten es noch immer nicht ganz glauben, was da gerade passiert \u0001 \u0002 weit von uns entfernt hörten wir einen Knall und kurz darauf ging mein Peeper. \"Ich schau mal nach. Ist ja hier direkt an der Ecke.\" Meinte ich kurz darauf und ging los. Die Anderen folgten mir drauf schon fast unauffällig. Wie auch sie, ahnte ich, dass es dieser komische Kerl war, der gerade einen Unfall \u0001 \u0002 war er es. Sein Fahrzeug stand quer auf dem Bürgersteig, direkt gegen eine der Treppen und einer erhöhten Wand der Grünanlagen gesetzt. Entspannt ging ich zu ihm und öffnete das Fahrzeug. “Minion” so haben wir ihn später getauft, kam auf mich zu. “Was tun sie da?” Fragte er gleich. “Entspannen sie sich. Ich bin wegen ihres Autos hier.” Sagte ich ruhig und zeigte meinen Mechanikerausweis. Nachdem er diesen sah, wurde er ruhig. “Sie sind also Mechanikerin?” “Gut erkannt Sherlock.” Meinte ich und sah zu Luis, welcher mit Kami und den anderen ankam. “Kannst du mir kurz ein paar Werkzeuge vorbeibringen?” Er nickte und ging los. “Darf ich fragen, wie sie auf die exotische Idee gekommen sind einen Puma zu halten?” Fragte ich drauf. “Und dann noch ohne Leine.” Seine Antwort war relativ kühl. \"Warum nicht? Es ist meine Entscheidung, welches Tier ich als Haustier halte und welches nicht.\"Während wir darüber sprachen, kamen die Anderen bei uns an und ich begann das Fahrzeug zu reparieren. Nebenbei sahen uns die Anderen bei der \"Diskussion\" zu. \"Das mag zwar sein, aber trotzdem ist es unverantwortlich, dass sie einen Puma frei herumrennen lassen, selbst wenn es ihr Haustier ist.\" Meinte ich drauf fest und reichte ihm die Rechnung, als ich fertig \u0001 \u0002 wäre es auf Kommando gewesen fiel der Puma Kami an. Mit etwas Glück konnten wir ihn von Kami wegziehen und als Folge erschoss Luis kurzer Hand den Puma. Du kannst dir sicher vorstellen, dass der Minion nicht gerade erfreut darüber war, dass er seinen Puma erschossen hatte. \"Wie können sie es wagen einfach mein Tier zu erschießen?!\" Fragte er empört und hockte sich zum Puma. Luis sah ihn kalt an. \"Indirekte Zeichen, dass sie das Tier anleinen sollen, scheinen sie nicht zu verstehen und ein Puma ist ein wildes Tier, was nicht auf Kommandos hört. Er hat meine Freundin angefallen, also schütze ich sie, indem ich die Gefahr eliminiere.\" Entgegnete er \u0001 \u0002 sah sauer drein. \"Das werdet ihr noch bereuen!\" Meinte er drauf und stieg ins Auto, ehe er rückwärts fuhr um wenden zu können. Was er dabei nicht bedachte, Kami stand fast direkt hinter seinem Fahrzeug, weshalb er sie auf die Weise umfuhr und ohne auf unsere Zurufe zu achten, dass er gefälligst stehen bleiben sollte, fuhr er einfach \u0001 \u0002 kümmerten wir uns um Kami, ehe ich Luis ansah. \"Ich würde sagen, die Jagdsaison ist eröffnet.\" Daraufhin nickte er. Wir brachten Kami zu seinem Auto und fuhren dann alle gebündelt los, nach dem Minion \u0001 \u0002 wussten wir nicht, wo er hingefahren war, allerdings konnten wir es einschätzen, da wir sahen in welche Richtung er angefahren war. Es dauerte tatsächlich nur wenige Minuten, bis wir ihn fanden. Ich verfolgte ihn mit meinem Motorrad und gab Luis die Standorte \u0001 \u0002 einer kleinen Straße kam er zum Stillstand und ich platzierte mein Bike so, dass er sich nicht so einfach davonstehlen konnte. Ich stieg mit meinen Messer in der Hand vom Bike und er stieg mit einer Pistole in der Hand aus dem Auto und kam zu mir, wobei er mir die Waffe in Höhe vom Kopf hielt. \"Eine falsche Bewegung.\" Sagte er gereizt. \"Ich bitte sie… wollen sie einer Unschuldigen wirklich eine Kugel in den Kopf jagen?\" Fragte ich ruhig. \"Unschuldig? Sie haben ein Messer in der Hand. Das nennen sie unschuldig?\" Fragte er stattdessen. \"Gut… Vorschlag. Ich pack mein Messer weg und sie ihre Pistole.\" Schlug ich ihm vor. \"Wer sagt, dass sie mich nicht direkt angreifen, wenn ich die Pistole wegpacke?\" Sein Misstrauen war nicht ganz unbegründet, denn Luis und die anderen näherten sich und hielten ihm dann ebenfalls Pistolen entgegen. \"Lassen sie die Waffe fallen. Wir haben keine Angst davor Leute zu erschießen.\" Mahnte Luis. Minion weigerte sich und es begann eine Diskussion zwischen ihnen, die so endete, dass Luis ihn in sein Auto zwang und wir fuhren ihn zum \u0001 \u0002 Chief war zu dem Zeitpunkt noch vor Ort. Wir brachten ihm den Herrn und erklärten ihm den Sachverhalt. Natürlich quatschte der Minion dazwischen und versuchte ihn auf seine Seite zu ziehen. Sein Fehler dabei war nur, uns dabei zu beleidigen. Der Chief meinte drauf, dass er ihn die Nacht über dort behalten würde. Wir verabschiedeten uns von ihm und gingen dann zu unseren Fahrzeugen, ehe wir nach Hause fuhren. Zuhause angekommen, legte ich mich ins Bett und dachte etwas nach. \"Ich dachte ich hätte schon alle möglichen Leute gesehen… aber der hat mich ja jetzt doch umgestimmt… Der sollte sich bloß jetzt ruhig verhalten.\" Murmelte ich, ehe ich einschlief.",
            "wordcount": "1.492",
            "chapter_release": "17.10.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Die Nacht war ruhig und ich konnte mich ganz gut davon erholen, was vorher \u0001 \u0002 folgenden Morgen startete ich entspannt und trank mir sogar genüsslich einen Kaffee. Für diesen Tag nahm ich mir vor, mich für den Vormittag mehr oder minder frei zu halten. Keine Aufträge, keine Arbeit. Die anderen Mechaniker dürfen auch mal wieder was \u0001 \u0002 ich meinen Kaffee leer hatte, ging ich zur Garage, saß auf mein Bike auf und fuhr etwas durch die \u0001 \u0002 entspannt die Fahrt auch begann, hatte ich irgendwie das Gefühl beobachtet zu werden. Bei diesem Gefühl, dachte ich wieder an den Abend zuvor mit diesem \u0001 \u0002 Handy klingelte, worauf ich über mein Headset abnahm. \"Haaalloooo Tracyyy!\" Ertönte in meinem Ohr. -Emily…- \"Hey Emily, wie geht es dir?\" Fragte ich sie ruhig, während ich allmählich Richtung Stadtinneres fuhr. \"Mir geht es gut und dir?\" \"Ich kann mich nicht beklagen. Wir haben gestern einen komischen Dude getroffen.\" Meinte ich drauf. \"Einen komischen Dude? Wie meinst du das?\" Natürlich hatte ich ihr Interesse und ihre Neugier geweckt. Ich erklärte ihr ruhig alles, dafür fuhr ich an die Seite und schaltete den Motor aus.\"Das klingt wirklich komisch. Ihr habt ihn zu Denver gebracht, hast du gesagt? Heute morgen war aber keiner mehr in den Zellen.\" Bemerkte Emily ruhig. \"Möglicherweise ist er bereits rausgelassen worden. Würde jedenfalls die Situation erklären, dass ich mich teilweise beobachtet fühle… Ach was, das bilde ich mir nur ein. Gut Emily, ich geh mich noch ein wenig entspannen, bevor mein Dienst wieder anfängt.\" Sagte ich ruhig. \"Geht klar Tracy. Wenn was ist, melde dich.\" Waren ihre letzten Worte, ehe wir beide auflegten. Ich startete mein Bike wieder und fuhr \u0001 \u0002 eine Stunde fuhr ich noch durch die Gegend, ehe ich mich an den Meetingpoint stellte. Allerdings blieb ich instinktiv auf dem Bike. -Irgendwas stimmt nicht… Ich werde definitiv verfolgt…- Dachte ich und sah mich unauffällig um, dennoch konnte ich nirgends jemanden erkennen. Das musste ich auch nicht, denn ich wurde auf Twitter angeschrieben. \"Wie ist es so alleine am Meetingpoint?\" Las ich still und sah mich nun noch mehr um. Der Nick von dem User war mir unbekannt, also fragte ich ruhig drauf. \"Wer sind Sie?\" Statt auf die Frage zu antworten, stellte er eine andere. \"Lust auf ein Spiel? Du musst nur vom Bike steigen und das Spiel beginnt.\" -Wofür hält der Dude sich… das kann nur dieser Minion sein…- Dachte ich und zuckte kurz, als mein Handy klingelte. \"Daniel!\" Sofort ging ich dran. \"Hey, alles klar bei dir?\" Fragte er gleich. \"Jaja… ich bin gestern mit der Grove nem total komischen Vogel begegnet und der scheint es uns krumm zu nehmen, dass wir uns gegen sein wildes Haustier gewehrt haben und später zu Denver in den Knast gebracht haben.\" Erklärte ich ruhig. Währenddessen trafen die Grovler ein. \"Okey? Sollen wir zu dir kommen?\" Auf die Frage hin, war ich mir nicht sicher, ob ich ja sagen sollte, denn die Grove und die Devils verstanden sich noch immer nicht, allerdings wars mir dennoch lieber. \"Bin am Meetingpoint.\" Gab ich als Antwort. \"Geht klar, gib uns fünf Minuten.\" Darauf legten wir beide auf, ich stieg nun doch vom Bike und gesellte mich zu den Grovlern.\"Alles in Ordnung Tracy?\" Fragte Emily ruhig, worauf ich nickte. \"Ja, alles gut. Ich hatte wohl das richtige Gefühl. Der Dude scheint mir aufgelauert zu haben.\" Meinte ich drauf. Emily nickte. \"Haben wir gesehen. Was will der von dir?\" Kopfschüttelnd zuckte ich die Schultern. \"Keine Ahnung.\" Sagte ich und sah auf, als ich Motorräder hörte. Die Devils trafen ein. \"Moin.\" Grüßte Daniel uns. \"Jo, peace.\" Kam von \u0001 \u0002 unsicher, sah ich zwischen Emily und den Jungs hin und her. Begeisterung sich zu sehen, sah definitiv anders aus. Ehe es zu einer Diskussion kommen konnte, schritt ich ein. \"Der Dude scheint hier irgendwo in der Nähe zu sein, sonst hätte er kaum wissen können, dass ich alleine hier war und auf meinem Bike saß.\" Warf ich ein. \"Ja.. das stimmt…\" Sagte Emily. Mein Peeper ging, worauf ich mir die Koordinaten ansah. \"Das ist an der Baustelle hier um die Ecke.\" Bemerkte ich. \"Ich geh mal schauen.\" \"Lass mich mitkommen! Mir ist das für dich gerade zu unsicher.\" Kommentierte Emily gleich und saß hinter mir auf dem Bike auf. \"Okey, halt dich fest.\" Bestätigte ich. \"Das musst du mir nicht zwei Mal sagen.\" Kaum hielt sie sich fest, fuhr ich los. \"Ich werde extra an einem eingezäunten Punkt parken. Dann können wir den Ort observieren.\" Am Nacken spürte ich ihr Nicken. \"Geht klar.\"Ich stellte mich wie angesagt an einem der Zäune hin, stieg mit ihr vom Bike und wir begannen den Ort abzusuchen. Die Baustelle hatte 4 Bereiche. Ein Bereich war auf derselben Grundebene, wie der Boden, auf dem wir liefen. Tiefer weiter rein war eine Phase, wo eine Schräge aus Schutt gerichtet wurde, wo die Dienstfahrzeuge drüber fahren konnten. Diese Schräge führte auf eine ungefähre Höhe eines \u0001 \u0002 war bereits zu diesem Punkt vorgelaufen und als ich sah, dass sie sich nicht rührte, schickte ich sowohl Daniel als auch Luis eine SMS, dass der Minion auf der Baustelle war. Die ganze Zeit über beobachtete ich Emily. Sie nahm die Arme hoch und rief, was er nicht zu merken schien. \"Was wollen sie von mir?\" Fragte sie. Dadurch, dass der Minion nur leise sprach, hörte ich nur die Fetzen von Emily. \"Woher wollen sie wissen, dass ich nicht auch eine Mechanikerin bin? Ach sie wollten die Lila-Haarige? Warum denn? Was für ein Spiel?\" Das waren alle ihre Kommentare, ehe die Jungs auf ihren Fahrzeugen eintrafen und sich im Halbkreis vor ihn und Emily \u0001 \u0002 hatten sie ihre Waffen gezogen und richteten diese auf den Minion. \"Woher wusstet ihr wo wir hier sind?\" Fragte er gleich. Ich stieß dazu und grinste. “Sie glauben doch nicht ernsthaft, dass wir auf so einen billigen Trick hereinfallen. Was wollen sie von mir und was für ein “Spiel” wollten sie denn mit mir spielen?” Entgegnete ich ihm. “Das hätten sie erfahren, wenn sie vom Bike abgestiegen wären. Jetzt werde ich sicher nicht mehr erzählen, was es wäre.” Daniel kam vor mich. “Was wollen sie von ihr?” Fragte er direkt und Emily stellte sich neben ihn, vor mich. Leute.. Ganz ehrlich, ich hätte nie gedacht, dass ich jemals erleben würde, dass sie gemeinsam handeln \u0001 \u0002 der Minion nicht antworten wollte, ging Daniel auf ihn zu und entwaffnete ihn, worauf Emily ihn fesselte. “Ey Leute.. Wir haben einen schicken Kran hier stehen.” Sagte Luis grinsend. Die Anderen verstanden sofort und beförderten ihn nach und nach den Kran hoch. Ich blieb bei Kami unten am Fuß stehen und sah denen zu. “Was für ein Schwachmat… Ich will nicht wissen, was der noch alles fabriziert hätte.” Murmelte ich und ging etwas zurück, als er den Kran runter stürzte und direkt vor unserer Nase im Dreck landete. Ich trat etwas hervor, um zu schauen, ob er es überlebt hatte. Tatsächlich bewegte er sich noch ein wenig, ehe ich ihm so gegen den Schädel trat, dass er starb. “Abschaum.” Meinte ich und sah zu den Anderen, als sie langsam runter kamen. “Und, ist er hin?” Fragte Luis, worauf ich nickte. “Hab ihm gerade den letzten Tritt verpasst.” Sagte ich grinsend, worauf er nickte. “Gut.. Wir werden dann wohl nicht mehr benötigt. Tracy, meld dich, wenn du was brauchst.” Meinte Daniel, worauf er und Sam sich verabschiedeten. “Jo mach ich, danke euch.” Erreichte sie noch so gerade, ehe sie mit ihren Bikes abdüsten.“Was hast du mit den Devils zu schaffen?” Fragte Emily mich ruhig. “Sie sind gute Freunde für mich geworden, genauso wie ihr, Em. Du weißt doch, ich bilde mir mein eigenes Urteil. Und zur Zeit, bin ich zufrieden mit diesem Urteil.” Antwortete ich ehrlich. Sie runzelte leicht die Stirn, nickte aber. “Okey. Wir müssen los, noch einige Dinge erledigen. Wie Daniel sagte. Meld dich, wenn du uns brauchst.” Schmunzelnd nickte ich. “Geht klar. Macht es gut Leute. Und danke nochmal.” Sie winkten ab und fuhren dann auch los.",
            "wordcount": "1.412",
            "chapter_release": "20.10.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "Es dauerte ein paar Minuten, ehe ich zu meinem Bike \u0001 \u0002 auch immer, es ließ mich nicht los, wie sehr die Devils hinter mir standen, obwohl wir gar nicht viel zusammen gemacht hatten. Und dann noch die Sache, dass Daniel mich vor ein paar Tagen einlud, ihnen beizutreten. Seufzend saß ich auf. -Ich weiß nicht… an sich wollte ich mich keiner Gruppe mehr anschließen… Aber der Reiz ist da.- Dachte ich und zuckte kurz. -Moment! Sam war da! Ich muss da ja noch was machen!- Dachte ich grinsend und zückte mein Handy, ehe ich Daniels Nummer wählte. \"Tracy! Was kann ich gutes für dich tun?\" Fragte er gleich. \"Mir sagen, wo ihr gerade seid. Ich habe schließlich mit Sam noch ein Hühnchen zu rupfen. Die Entführungsgeschichte, wenn ich dich erinnern darf.\" Ich hörte regelrecht sein Grinsen. \"Wir sind gerade am Burgershot.\" Gab er zur Antwort. \"Perfekt! Bin gleich da.\" Meinte ich, legte auf und startete mein \u0001 \u0002 ungefähr fünf Minuten kam ich an und ging rein. Dabei tat ich so, dass ich rein zufällig dort zur selben Zeit ankam. \"Heyho Daniel, Tess und.. oooh Saaam! Schön dich zu sehen.\" Dabei konnte ich mir einfach das Grinsen nicht verkneifen. \"H..heeey Tracyyy.. Wenn du mich so grüßt scheint ja was zu sein.\" Sagte er etwas unsicher. \"Oooh ja, komm mal mit nach draußen.\" Kaum waren wir draußen, stand ich mit verschränkten Armen vor ihm. \"Wie geht es dir denn so?\" Fragte ich gleich grinsend. \"O..och ja ganz gut. War für eine kleine Zeit im Urlaub.\" Erzählte er. \"Habe ich gemerkt. Du… sag mal, kannst du dich an einen bestimmten Tag vor deinem Urlaub erinnern? Etwas mit deiner Schwester zusammen?\" Während dieser Frage ballte ich meine Hände zu Fäusten. \"U..uhm. An ein paar Sachen?\" Weiter grinsend sah ich ihn an. \"Soll ich deinem Gedächtnis auf die Sprünge helfen? Schwarz gekleidet… maskiert… Dispatch. Mich ins Auto setzen lassen und später mit Diego zusammen Alle meine Entchen singen lassen?\" Zählte ich nach und nach auf. \"A..ach deeer Tag. A..also Tracy lass mi..AU!\" Noch ehe er sich erklären konnte, knallte ich ihm eine mit der geballten Faust. \"O..okey.. das habe ich verdient.\" Sah er ein. \"Das ist richtig. Willkommen daheim, Sam.\" Grinste ich und grüßte ihn so lachend. \"Danke dir.\"Nach der Wohltat gingen wir lachend rein. \"Jetzt hab ich Kohldampf.\" Meinte ich lachend und ging zur Theke, wo ich mir ein kleines Menü bestellte. Tess und Daniel saßen bereits da und lachten. \"Tja. Mit ihr sollte man nicht solche Scherze bringen. Das steht schonmal fest.\" Merkte Tess an. \"Die hat 'nen starken Haken… das muss man ihr lassen.\" Sagte Sam lachend, während wir uns zu ihnen setzten. \"Dann wäre das auch abgehakt.\" Machte ich den Wortwitz \u0001 \u0002 sah ich mich etwas um, ob uns jemand zu hören könnte, ehe ich zu meinem Tablet runter sah. “Leute.. Ich habe nachgedacht.” Begann ich ruhig. Die Drei sahen sich fragend an und anschließend wieder mich. “Worüber?” Fragte Daniel. “Euer Angebot. Ihr kennt mich kaum.. Und trotzdem habt ihr mir dieses Angebot gemacht, euch beizutreten… Und obwohl ihr mich kaum kennt, habt ihr mich vor einem Psychopathen geschützt und das auch noch, so komisch das klingt… Seite an Seite mit der Grove. Klar klingt das eingebildet, wenn ich sage.. Dass ihr wegen MIR soweit geht, muss das echt was heißen.” Versuchte ich so gut es ging zu erklären. Tess grinste. “Glaub mir, ich hätte mich lieber mit denen geprügelt, aber wenn dir jemand ans Leder will, müssen wir uns selbst mal mit den Feinden “verstehen”.” Kommentierte sie so. “Und was hast du dir überlegt.. Was genau hast du nachgedacht?” Fügte Sam die Frage \u0001 \u0002 die Frage hin, sah ich zu den drei auf. “Ich nehme eure Einladung an. ABER… Es gibt eine Sache, die ich vorher erledigen muss.” Beantwortete ich die Frage, was zum einen ein Grinsen auf ihr Gesicht zauberte, aber auch verunsicherte Blicke verursachte. “Was musst du denn erledigen?” Fragte Tess leicht \u0001 \u0002 kramte in meiner Tasche und legte die Zeitung auf den Tisch. “Daniel weiß bereits darüber bescheid. In diesem Artikel geht es über mich. Allerdings ist das Mädchen nicht wegen mir gestorben. Sie wurde von Marc, meinem Ex erschossen.. Ich vergolt es mit mehreren Messerstichen. Da aber beide dort lagen, gingen sie wohl davon aus, dass ich beide ermordet habe.” Erklärte ich nun auch für Sam und Tess. “Was hat das mit deiner Entscheidung zu tun?” Fragte Tess drauf. “Es hat damit zu tun, dass ich diese Sache abschließen will. Die Devils will ich keinesfalls da reinziehen. Auch wenn ihr, wie ich das jetzt weiß, hinter mir steht. Ich werde zu Chief Bear gehen und mich stellen.” Gab ich meine Entscheidung bekannt. Sie sahen sich gegenseitig an und nickten. “Wenn das deine Entscheidung ist, stehen wir dahinter. Sollen wir für dich mitkommen?” Fragte Sam drauf. Kopfschüttelnd packte ich die Zeitung wieder weg. “Danke. Das werde ich schon irgendwie schaffen.” Sagte ich lächelnd und aß schlussendlich \u0001 \u0002 unterhielten uns noch entspannt weiter, bis wir uns dann trennten. Tief durchatmend fuhr ich nach hause und legte den Peeper auf den Tisch. “Dich werde ich eine Weile nicht brauchen. Wenn ich wieder da bin.. Weht wieder ein anderer Wind.” Sagte ich grinsend, legte meine Waffe in meinen kleinen Tresor und schloss ab. “Ich werde Noah am besten bescheid sagen..” Murmelte ich, während ich auf meinem Handy nach seiner Nummer suchte, ehe ich ihn anrief.“Frau Marric. Wie komme ich zu der Ehre, dass Sie mich anrufen?” Fragte er ruhig. “Naja.. Sagen wir es so.. Ich könnte sie vielleicht brauchen. Könnten Sie mich vielleicht abholen?” Er war kurz still. “Klar, ich mach mich auf den Weg, bis gleich.” Wir legten auf, worauf ich meine Jacke nahm, sie anzog und rausging.",
            "wordcount": "1.006",
            "chapter_release": "03.04.2021",
            "chapter_number": "13"
        },
        "14": {
            "text": "Es dauerte eine kleine Weile, bis er vor meiner Türe ankam, worauf ich einstieg. “Hey.” Sagte ich ruhig. Keine Ahnung warum, aber ich merkte, wie er mich förmlich musterte. “Also.. wo darf’s hingehen?” Fragte er ruhig. “Sie werden es mir nicht glauben, aber ich will zum PD.” Sagte ich direkt und sah nur nach vorn, während er losfuhr. “Zum PD? Was wollen Sie dort?” Mir war klar, dass er das fragen würde. “Ich werde mich stellen… Es hat mehrere Hintergründe. Aber eine ist besonders wichtig.” Erklärte ich drauf. “Ich habe eine Einladung erhalten.. Und ich will dieser allmählich nachgehen… Aber dafür, muss ich erst die Geschichte aus Tennessee abschließen.” Fügte ich hinzu. “Eine Einladung? Welche?” “Ihrer Neugierde als Cop aller Ehre, Eastwood. Aber die Antwort, werden sie in Zukunft sehen.” Gab ich von mir und sah zum Eingang des PDs, als wir dort ankamen. “Ich werde Sie begleiten.” Sagte er fest, ehe er den Motor ausmachte und mit mir ausstieg. “Das ist nicht nötig.. Wirkl..” Er unterbrach mich. “Keine Widerrede. Ich werde Sie begleiten. Sogar dafür sorgen, dass Sie mit dem Chief persönlich reden können.” Sagte er ruhig aber bestimmend, was mich etwas verunsicherte, nickte aber. “Nagut.” Stimmte ich schlussendlich \u0001 \u0002 ließ ihn drauf vor mich reingehen und blieb ruhig. “Warten Sie hier.” Auf den Wartebereich deutend ging er drauf zum Büro des Chiefs. Ruhig blieb ich dort stehen und lehnte mich an die Wand. Dabei ging ich nochmal alle Gedanken, alle Erinnerungen durch. Während ich wartete, tauchten die Devils auf und stellten sich im Halbkreis vor mich. “Na? Bist du schon durch?” Hörte ich Sams Stimme, ehe ich aufsah. “Leute.. Was macht ihr denn hier?” Auf die Frage hin, grinsten die Jungs. “Wir können dich das doch nicht alleine durchstehen lassen. Alleine das Gewarte ist doch das nervigste. Also leisten wir dir Gesellschaft, bis du reingebeten wirst.” Meinte Daniel drauf. Ich begann drauf selbst zu grinsen und atmete durch. “Danke Leute.” Sagte ich \u0001 \u0002 ihnen tauchte Eastwood auf, welcher die Jungs eher Missachtend ansah. Er sah mich an. “Der Chief kann dich empfangen.” Sagte er ruhig. “Danke Ihnen. Jungs. Wir sehen uns.” Sagte ich grinsend, ging an ihnen vorbei und folgte Eastwood zum Chief. Unterwegs sah er mich an. “Ihre Entscheidung hat mit den Devils zu tun.. Nicht?” “Sherlock ist wohl wieder auf Kombinationshöhe, was? Ja.” Antwortete ich nur knapp, atmete noch einmal tief durch und ging dann ins \u0001 \u0002 Chief saß in seinem Büro, am Tisch und sah mich an. “Frau.. Marric nehme ich an? Eastwood sagte mir, sie wollen mich persönlich sprechen? Bitte, setzen Sie sich.” Erkundigte er sich nochmal. Nickend setzte ich mich. “Das ist richtig. Haben Sie in letzter Zeit eine Zeitung gelesen?” Fing ich ruhig an. Ich erkannte, dass er kurz nachdachte, ehe er in seinen Schubladen kramte und eine rausholte. “Meinen Sie zufällig diese?” Entgegnete er die Frage. Nur ein Blick reichte, ehe ich nickte. “Ja. Ich werde meine Frage erläutern. Die gesuchte junge Frau bin ich. Zusammen mit meiner Schwester Liliana Marric, war ich auf der Suche nach Fahrzeugen, für die nächsten Aufträge. Wir trafen die Ranghöchsten der Blue Orb und haben sie über’s Ohr gehauen. Sie verfolgten uns mehrere Stunden quer durch Tennessee, bis zum Cargo Bahnhof. Dort ging uns der Sprit aus, aber wir hatten genug Vorsprung, dass wir über die Wege durch die Container fliehen konnten. Zwischen den Containern hatte uns mein Ex, Marc Smith, angetroffen. Eigentlich hätte er nicht mal wissen können, wo wir waren. Das tut jetzt aber nichts zur Sache. Er tauchte wie gesagt auf und richtete die Pistole auf uns. Dadurch, dass meine Schwester noch gar nicht so lange auf der Straße lebte, war sie derartig nicht abgehärtet. Sie rannte vor, auf ihn zu und er schoss ihr in den Kopf. Daraufhin, bin ich direkt auf ihn zu gerannt, habe mein Messer gezogen und mehrmals auf ihn eingestochen, ehe ich das Messer in ihm stecken ließ und zum nächstbesten Cargo Zug lief, welcher gerade losfuhr. Das ist die ganze Wahrheit darüber. Ich habe nur ihn umgebracht. Ich hatte viele Jahre meine Schwester nicht gesehen, ich habe sie geliebt. Wieso also hätte ich sie umbringen sollen? Mir scheint sowieso, dass die Cops in Tennessee Schwachmaten sind, da sie anscheinend die Fingerabdrücke auf der Pistole nicht richtig untersucht haben.” Schilderte ich die ganze \u0001 \u0002 runzelte er die Stirn und hörte mir entspannt zu. “Klingt einleuchtend… Es war alles mehr eine Notwehr als mutwilliger Mord…” Schlussfolgerte er. “Sie werden dennoch einige Monate ins Gefängnis müssen. Alleine, dass Sie sich schlussendlich selbst gestellt haben und es in Anführungsstrichen NUR Notwehr war, wird es eine Strafmilderung geben.” Fügte er hinzu. “Eastwood… bringen Sie Frau Marric bitte ins Nebenzimmer, bis ich die endgültige Strafe erarbeitet habe.” Bat er ihn drauf. Eastwood nickte und begleitete mich nach nebenan. “Das war stark. Wirklich.” Bemerkte er, worauf ich leicht die Schulter zuckte. “Kann sein…” Mir blieb nicht verborgen, dass er mich beobachtete. “Warum stellen Sie sich für die Devils? Was hat das mit ihnen zu tun?” Seufzend sah ich ihn an. “Fragen Sie das wirklich? Ist das so unverständlich? Warum sollte ich die Devils in Dinge reinziehen, mit denen sie nichts am Hut haben?” Beantwortete ich seine Fragen mit meinen Gegenfragen. Diese schienen ihn mehr oder minder zu befriedigen, denn er nickte drauf. “Haben Sie sich das wirklich gut überlegt?” Fragte er schließlich. “Ja. Ich komme von der Straße… kenne alles in der Richtung.. Für mich ist das nichts Neues… Aber ich merke, dass ich vereinsame.. Ich weiß, dass ich eigentlich nie wieder irgendeiner Organisation beitreten wollte.. Weil ich weiß, dass jemand seine Hand über viele hält.. Aber ich kann auch nur herausfinden wo er sich aufhält, wenn ich mich einer Truppe anschließe. Da passen mir die Devils am besten.” Begründete ich es und sah ihn an, als der Chief ihm funkte, dass er mich wieder rein führen \u0001 \u0002 folgte ich ihm zurück ins Büro und blieb ruhig stehen um mein Urteil anzuhören. “Frau Tracy Marric. Sie werden hiermit festgenommen und zu drei Monaten Haft verurteilt. Da Sie bereit waren sich selbst zu stellen, fällt die Strafe zu ihrem Recht mildernd aus. Die Behörden in Tennessee werden verständigt, damit sie wissen, dass Sie erfasst wurden und ihre Strafe absitzen. Es werden gleich Kollegen kommen, die Sie schlussendlich zum Gefängnis bringen werden. Am Ende ihrer Haftzeit werden Sie selbstverständlich von dort wieder abgeholt.” Äußerte Chief Bear das Urteil. Ich nickte, und ließ Eastwood mir die Handschellen anlegen. “Ich danke Ihnen.” Sagte ich ruhig. Es machte mir keine Angst, denn ich hatte mein Ziel vor Augen und dies ließ mich bei ruhigem Verstand bleiben. Eastwood führte mich raus, die hinteren Gänge entlang zu einem Streifenwagen, welcher auf dem Parkplatz am Hinterhof stand. Er half mir dort einzusteigen, schnallte mich an und schloss die Türe, worauf der Beamte los \u0001 \u0002 ganze Fahrt über war Stille. Der Beamte redete nicht mit mir. Wir fuhren ungefähr eine halbe Stunde, bis wir am Staatsgefängnis ankamen. Dort wartete ich ruhig, bis meine Türe geöffnet wurde und ich von einem anderen rausgezogen wurde, der mich dann reinführte. Er führte mich zur Umkleide, wo ich als erstes meine Sträflingskleidung anzog, dann zeigte er mir die für mich wichtigen Orte und brachte mich schlussendlich zu meiner \u0001 \u0002 er abgeschlossen hatte, ließ ich mich auf das Bett fallen, stieß mir dabei leicht den Kopf an der Wand und sah hoch, ehe ich zu lachen begann. Mein Blick an die Zellentüre gerichtet. “Es beginnt also zu rollen.. Ich werde den Devils beitreten… Meine Nachforschungen nach Skull weiterführen.. Und ihn irgendwann ausschalten…” Sagte ich leise vor mich hin, schloss langsam grinsend die Augen und schlief allmählich ein.",
            "wordcount": "1.280",
            "chapter_release": "28.08.2021",
            "chapter_number": "14"
        },
        "2": {
            "text": "Mai 2018 kam in den Nachrichten groß heraus, dass eine der einflussreichsten Familien bis auf eine junge Frau ermordet wurde. Es war überall. Im Fernsehen, in der Zeitung, sogar auf den Werbebildschirmen und Werbeplakaten in Chattanooga. Das kurioseste an dieser Sache war, die Familie trug einen Namen, den ich nur zu gut kannte. Es war Marric, mein Nachname. Natürlich wollte ich dem gleich auf den Grund \u0001 \u0002 und ich gingen zu den Behörden, um dort einmal nach den Informationen zu fragen, die wir brauchten. Es stellte sich tatsächlich heraus, dass diese Familie, meine Familie war und die junge Frau folglich meine zwei Jahre jüngere Schwester. Mit einem komischen Gefühl im Magen, fuhr ich mit Marc zum Ort des Geschehens. Wenn mir nun irgendwer sagen konnte, wer ich eigentlich war, war es meine verbliebene \u0001 \u0002, klingelte ich an der Türe und blieb ruhig. Die Türe öffnete sich und eine junge Frau, die sichtlich sehr niedergeschlagen war, da ihre Augen stark verweint waren, mit hell blondem Haar und einem ähnlichen Gesicht wie meinem, trat hervor.„Ja bitte?“ Schluchzte die junge Frau, es machte den Anschein, dass sie ihre Trauer verbergen wollte. Ich räusperte mich kurz. „Uhm… Mein… Name ist Tracy. Tracy Marric…“, stellte ich mich der jungen Frau vor. Sie zuckte gleich zusammen und sah mich eher ungläubig an. Klar, wie hätte sie denn sonst reagieren sollen? Wenn ich so darüber nachdenke, wäre ich in ihrer Situation gewesen, hätte sich mir jemand vorgestellt, mit demselben Namen, den ich trage und habe kurz vorher meine Familie verloren… Würde ich dem wohl auch kein Glauben schenken. „Ich weiß, das klingt komisch, aber ich wuchs von klein auf…“ Eigentlich wollte ich mich erklären, bevor ich aber fertig reden konnte, umarmte mich diese junge Frau einfach und weinte leicht. „Ich kann nicht glauben, dass du wirklich her kommst… Ich weiß wer du bist…“ Schluchzte sie. „Uhm… Du kennst mich?“ Sie löste sich leicht und nickte, ehe sie sich räusperte. „Wie unhöflich von mir. Bitte, kommt rein.“ Sagte sie recht sanft, worauf wir ihr ins Haus, naja eher Anwesen folgten. Marc machte keine Anstalten irgendwas zu sagen, sondern schwieg nur.„Mein Name ist Liliana… Aber alle nannten mich Lilly. Bitte tut ihr das auch, okey?“ Bat sie uns, worauf ich nickte. „Wenn ich dir noch vorstellen darf… Lilly. Der Mann hier ist Marc Smith. Er ist mein Freund.“ Stellte ich ihn endlich vor. Ein warmes Lächeln überflog kurz ihre Lippen. „Es freut mich… bitte. Setzt euch, ich komme gleich.“ Kaum ausgesprochen, verschwand sie und ließ uns in einem großen Saal ähnlichen Wohnzimmer stehen. Ich wusste wirklich nicht, wo ich zu erst hinblicken sollte. Überall waren Bilder vom Unternehmen, der Familie… sogar alte Gemälde, die so wirkten, als kämen sie direkt aus dem Mittelalter. Marc war augenscheinlich genauso darüber erstaunt wie auch ich und wir setzten uns beide ruhig hin. „Ich kann nicht glauben, dass dies… das Haus meiner Familie sein soll…“ Sagte ich leise und erblickte ein Familienfoto, wo zwei ältere Leute mit zwei Kindern standen. Lilly kam unbemerkt zurück und hatte Getränke aufgestellt, wobei ihr mein Blick auf das Bild auffiel. „Das ist unsere Familie… Mutter Josie Marric und Vater Henry Marric. Mutter hatte dich bei diesem Bild an der Hand… Während Vater mich als Säugling noch auf dem Arm hatte.“ Erläuterte sie es. „Heißt das… Ich wurde mit ungefähr zwei Jahren… ins Waisenhaus gesteckt? Warum? Sie sehen so glücklich aus… Warum landete ich im Waisenhaus?“ Mein Blick blieb wie gefesselt an dem Bild. „Es… hatte verschiedene Gründe… Der Hauptgrund, war ein Vertrag… vor dem Vater dich schützen wollte. Er hatte einem ehemaligen Freund die erste Tochter für seinen Sohn versprochen. Sie machten sogar, wie bereits erwähnt, einen Vertrag daraus. Naja, damit sie nicht herausfinden konnten, wo du warst, hat Vater das Waisenhaus bezahlt… Sie schwiegen und der Typ dachte, du wärst tot. Wir, deine Familie aber wussten vom Gegenteil. Damit er es aber nicht merkte, konnten wir dich auch nicht besuchen, sondern mussten Abstand halten… Als wir dann erfuhren, dass du verschwunden bist, waren Mutter und Vater krank vor Sorge…“ Erklärte sie die Situation. „Deshalb die Suchtrupps… Sie sollten wegen euch nach mir suchen…“ Zustimmend nickte Lilly und sah mich an. „Wo hast du all die Jahre gesteckt?“ Fragte sie mich gleich.„Naja… Eine der Damen im Waisenhaus hatte mich damals viel geärgert, wenn nicht sogar gemobbt und als ich sieben wurde, hatte ich die Schnauze voll. Ich bin geflohen. Schon oft war ich mit einigen anderen Kindern auf der Straße unterwegs und kannte so einige Verstecke, die so keiner kannte. Als ich mir dann sicher war, dass mich keiner mehr suchte, lebte ich frei. Bis mich meine Freunde fanden.“ Erklärte ich in Ruhe. „Deine Freunde? Lebst du in einem Heim? Wohnhaus?“ Fragte Lilly gleich, worauf ich den Kopf schüttelte. „Um dir direkt das korrekte Bild von mir zu trüben... Ich bin nicht so vernünftig, wie du vielleicht von mir denkst. Ich gehöre einer Gang an. Einer kriminellen Gruppierung, die Dinge bringt, die vernünftige Leute… Geschäftsleute... Unternehmen… nicht akzeptieren. Wir leben in keinem Heim oder einem Wohnhaus… Wir leben in einem kleinen Haus, wo jeder von uns ein eigenes Zimmer hat, aber alle sich um das Wohl eines Jeden in der Gang kümmert. Wir stehlen, verletzen… töten sogar Leute, wenn es sein muss.“ Eine unangenehme Stille trat ein, bis Lilly wieder sprach. „Einer… kriminellen Gruppierung...? Ihr… tötet sogar… Leute? Wie… Auftragsmörder?“ Kopfschüttelnd sah ich sie ruhig an. „Nein… Wir machen es nicht für Aufträge… sondern dafür, dass wir einander schützen. Wir töten niemals ohne Grund.“ Kurz nach dieser Aussage, räusperte sich Marc kurz, worauf ich ihn ansah. „Alles okey?“ Er nickte bloß. „Wir sollten langsam zurück, die anderen machen sich bestimmt schon Sorgen.“ Daraufhin nickte ich und stand auf. „Lilly… Ich danke dir… Dass du mir erklärt hast… Was passiert ist und warum ich eben bin, wie ich bin… Aber wir müssen jetzt…“ Wieder unterbrach sie mich. „Nehmt mich mit…“ Perplex, sah ich sie überrascht an. „Was?“ Ungläubig sah ich kurz Marc an, der genauso verwundert war. „Dich mitnehmen? Zur Gang?“ Ihr Blick fiel auf den Boden. „Ihr seht doch selbst wie riesig dieses Haus ist… Ich lebe allein hier… Ich… will nicht allein sein. Ich flehe euch an. Nehmt mich mit. Bitte…“ Flehte sie uns regelrecht an, worauf ich seufzte und Marc ansah. „Wir sollten mit den anderen reden…“ Er nickte zustimmend, daraufhin sah ich sie wieder an. „Na komm. Stellen wir dich erstmal vor.“ Sagte ich sanft, reichte ihr meine Hand und lächelte. „Du weißt, du wirst dieses Luxusleben dann nicht mehr haben.“ Wies ich sie darauf hin. Sie nickte. „Soll mir recht sein.“ Erwiderte sie, legte ihre Hand in meine und begleitete uns, zum Haus der 4Sevens.",
            "wordcount": "1.118",
            "chapter_release": "02.05.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Wir unterhielten uns auf dem Weg zum Haus, so gut wie gar nicht. Hin und wieder sah Lilly mich an, atmete ein, als ob sie reden wollte, aber hielt inne und richtete ihren Blick wieder nach vorn. Schon als Lilly das Haus aus der Ferne erkannte, ging sie etwas hinter mich, worauf ich doch leicht grinsen musste. “Keine Angst. Marc und ich reden mit ihnen. Sie werden dich akzeptieren.” Sagte ich sicher und deutete ihr, zu \u0001 \u0002 und ich gingen auf unseren OG Mike zu und erklärten ihm die Situation. Er bat Lilly zu uns und sprach mit ihr, ehe er zustimmte. Es dauerte nur wenige Minuten, bis alle bescheid wussten, dass Lilly nun eine der 4Sevens war. Wir zeigten ihr alles. Das gesamte Haus, innen und außen, unsere Werkstätte und einige andere Dinge. Ich kann nicht wirklich sagen, ob sie eingeschüchtert war, ob sie beeindruckt war oder einfach nur nicht wusste, wie sie reagieren sollte. Was ich aber sagen kann, ist die Tatsache, dass ich glücklicher war, als zuvor. Nicht nur das. Auch, unsicher, wie ich mit ihr umspringen sollte. Sie war immerhin nicht in dieser Gangmaterie aufgewachsen, wie \u0001 \u0002 ersten Wochen, zeigten wir Lilly, wie wir die Fahrzeuge bearbeiteten. Das Tuning, die Entfernung der Peilsender und viele andere Dinge. Mit der Zeit ging unsere Ware aus, da wir sie gut verkauft bekamen. Mike, trug Lilly und mir auf, neue Ware zu besorgen, worauf ich ihr alles erklärte, wie wir das immer \u0001 \u0002 selben Abend, fuhren wir in eine Nachbarstadt und gesellten uns zu einem kleinen Tuningtreffen. Wir spähten ein paar Fahrzeuge aus und unterhielten uns mit den Besitzern, bezirzten sie eher, baten um eine Probefahrt und übernahmen die Fahrzeuge direkt, wenn sie uns erlaubten, alleine damit zu fahren. Uns waren bereits die Fluchtwege bekannt und konnten in Ruhe unsere Verfolger abhängen. Sobald wir sicher waren, dass wir sie abgehängt haben, sind wir mit den Fahrzeugen in Transporter rein gefahren, holten unsere eigenen Fahrzeuge und fuhren mit den LKWs zu unseren Werkstätten, wo wir die Peilsender entfernten und brachten sie in andere Werkstätte, wo wir sie dann fertig machten, um sie \u0001 \u0002 taten wir mehrere Tage \u0001 \u0002 ganzes Jahr lang, lebte sich Lilly ein. Alle haben sie ins Herz geschlossen und selbst ich, habe viel mehr über mich erfahren, als ich dachte, erfahren zu können. Lilly war mir ähnlicher, als ich vermutet hatte. Sie liebte es unter Leuten zu sein, sich zu beweisen und war am meisten froh, wenn sie mit mir unterwegs war, wie ich mit \u0001 \u0002 08. März 2019 gingen Lilly und ich ruhig durch die Straßen. Wir hörten, dass eine der größeren und uns feindlich gesinnten Gruppierungen, die sogenannte “Blue Orb-Gang”, in unsere Stadt und unser Revier eingedrungen war. Unser Vorteil war, dass sie mich und Lilly noch nicht kannten, denn wir trafen die OG’s der Gang an einem der \u0001 \u0002 auch nur Verdacht zu schöpfen, gingen wir zu ihnen. “Schicke Autos.” War mein erster Kommentar. Sofort, begannen sie zu grinsen. “Danke. Wollt ihr sie euch mal näher ansehen?” Sie schienen wirklich keinen Verdacht zu schöpfen, also kamen wir ruhig näher und sahen uns die Autos näher an. “Die sind wirklich schick. Wie schnell fahren sie?” Fragte meine Schwester. “Bis zu 200 Sachen. Importfahrzeuge aus Tokio. Wollt ihr euch mal reinsetzen?” Fragte Terence, einer der beiden. Süß und lieb, wie wir spielten, nickten wir fast gleichzeitig. “Gerne.”Es verlief einfach viel zu gut. Das sagte mir mein Gefühl, aber ich konnte nicht sagen, warum. Es war das erste Mal, dass ich erfahren sollte, dass ich mich vollkommen auf mein Instinkt verlassen kann und auch darauf hätte hören sollen. Lilly und ich, setzten uns in die Autos. Um mehr anzugeben, ließen sie die Motoren starten. Das war unser Zeichen. Wir zogen die Türen zu und fuhren sofort \u0001 \u0002’s erste wirkte es sicher für uns, wir fuhren einige Umwege und fühlten uns allmählich frei zu einer der Werkstätte zu fahren. Zwei Abbiegungen vorher, schnitten uns andere Sportwagen den Weg ab. Ich gab Lilly ein Zeichen, worauf wir uns aufteilten. Unterwegs rief ich Marc an, dass wir angegriffen wurden, da die Fahrer und Beifahrer, mit Pistolen auf uns schossen. Er sagte, er meldet es den anderen und würde dafür sorgen, dass sie uns zur Hilfe kommen. Lilly und ich trafen uns zehn Kilometer vom Güterbahnhof wieder und fuhren dort in die Richtung. Allerdings, bedachten wir nicht den Tank, denn beide Fahrzeuge waren allmählich leer und wir waren gezwungen, zu Fuß los zu \u0001 \u0002 nahmen es uns vor, zu den Güterzügen vor zulaufen. Der Weg dorthin, war etwas verzwickt, weshalb wir uns dachten, dass die Leute der Blue Orb uns nicht so schnell finden könnten. Allerdings trafen wir unerwartet Marc, an einer der Abzweigungen. “Marc. Was machst du hier? Woher wusstest du…?” Mitten im Satz, wurde ich durch eine Geste unterbrochen. Er nahm seine Pistole und richtete sie auf uns. “Tracy… weißt du… Du nervst allmählich und deine Schwester.. Ist nicht besser.” Auf seine Aussage hin, zuckte ich stark, lächtelte verunsichert und ging einen Schritt auf ihn zu. “Schatz.. Was redest du? Das… meinst du doch nicht ernst.” Beim nächsten Schritt, richtete er die Waffe direkt auf mich. “Kein Schritt weiter. Doch. Meine ich. Es gibt eine Kleinigkeit, die weder du, noch die 4Sevens über mich wussten. Ursprünglich, komme ich gar nicht aus Chattanooga. Ich komme aus Miami. Die Stadt, wo die Blue Orbs, ihr Standort hatte.” Bei der Aussage, lief es mir kalt den Rücken runter. “Miami… Blue Orb…” Ich weitete meine Augen. “Soll das heißen, du bist ein Spion, von ihnen? Die ganze Beziehung, war gespielt?” Auf meine Frage hin, grinste er. “Richtig. Ich fühle kein bisschen was für dich. Du bist einfach viel zu naiv. Wobei ich sagen muss, zum ficken, warst du alle male gut. Aber auch nicht mehr. Nun dreht euch um und wir gehen gemeinsam zu den anderen. Immerhin haben wir den Auftrag, euch nach New York, zu Skull zu bringen.”Bei dem ganzen Gespräch, bemerkte ich Lilly’s Reaktion nicht. Sie zitterte sehr stark, hatte leicht Tränen. “B..bitte… lass uns vorbei…” Bat sie vorsichtig. Marc hingegen, lachte nur. “Das arme, verwöhnte Balg, welches gerade mal ein Jahr in einer Gang lebt, hat angst… das ich nicht lache. Nein.” Entgegnete er kalt. Lilly zitterte immer stärker und dann geschah es… viel zu schnell. Ich kann euch nicht sagen warum, aber mit einem mal, lief Lilly auf einmal auf Marc zu und ehe ich reagieren konnte, fiel ein Schuss. Sie stoppte abrupt, ging in die Knie und fiel mit dem Gesicht nach vorn zu Boden. “Lilly!” Rief ich gleich, sah ihren Kopf seitlich liegen und wie zwischen ihren Augen, Blut hervor quoll. Ihre Augen, waren weit aufgerissen und auf dem Nasenrücken, war das Einschussloch zu sehen. Ich ballte meine Hände zu Fäusten, griff nach meinem Messer und rannte, ohne auch nur ein bisschen nachzudenken, auf Marc los. Er zielte auf mich und ließ einen Schuss los. Wie auch immer ich es schaffte, er traf nicht und unmittelbar danach, stach ich in seine Bauchhöhle ein, wo ich das Messer stecken ließ und schlug ihn bewusstlos \u0001 \u0002 lief ich los, weiter zu den Güterzügen und sprang in einen der fahrenden Züge rein. Dort setzte ich mich in eine der hintersten Ecken und zog meine Beine an. Allmählich, kam ich wieder zu mir, merkte was geschehen war und realisierte, dass mein “Ex” nicht nur, die Beziehung vorgespielt hat, sondern gerade meine eigene, leibliche Schwester, vor meinen Augen erschossen \u0001 \u0002 schloss ich meine Augen und verlor ein paar Tränen. “Lilly… Marc… Leute.. Skull…” Waren meine letzten Worte, ehe ich einschlief.",
            "wordcount": "1.277",
            "chapter_release": "03.05.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich war etwas mehr als eine Woche in diesem Zug. Unterwegs hielten wir ein paar mal, an einigen Standorten, wo ich mir Essen und trinken besorgen konnte. Außerdem, konnte ich so mein Handy loswerden, ehe ich wieder \u0001 \u0002 ganze Zeit über, machte ich mir über sämtliche Dinge Gedanken, wie das passieren konnte und warum. Draußen hörte ich ein paar Stimmen und zuckte zusammen. “Führen sie Passagiere?” Fragte eine der Stimmen. “Nein, Sir. Wir haben nur Ware geladen, welche nach Brasilien geliefert werden soll.” Entgegnete die andere Stimme. “Wo war ihr Start?” Wurde gefragt. “In Chattanooga. Wir sind vor drei Tagen losgefahren. Warum fragen sie?” Ich ahnte, warum, blieb aber weiter still in der Ecke sitzen. “Eine junge Frau aus Chattanooga hat eine andere Frau und einen Mann umgebracht. Es wird landesweit nach ihr gesucht. Sie hört auf den Namen Tracy Marric. Sollten sie eine solche Dame sehen, passen sie auf. Sie könnte noch immer bewaffnet sein und gefährlich ist sie auch.” Begründete die Stimme.-Scheiße! Genau das dachte ich mir. Ich werde mittlerweile gesucht. Aber warum? Was wollte die Blue Orb von mir? Was sagte Marc… mich zu Skull bringen. Aber warum? Was will dieser Skull von mir, oder eher, was wollte er von mir und meiner Schwester?- Egal wie sehr ich darüber nachdachte, es half nichts. Ich musste mich versteckt halten und alles folgliche genau bedenken. Was definitiv klar war, für’s erste, konnte ich niemandem trauen, egal wem ich begegnen \u0001 \u0002 weitere Tage vergingen, bis wir in Brasilien ankamen. Die Stadt in der wir waren, hieß Porto Alegre. Als ich mir sicher war, dass niemand in der Nähe war, stieg ich aus dem Wagon. Mir fiel gleich auf, dass direkt in der Nähe des Güterbahnhofs ein PD war. Sofort lief ich in die nächsten Gassen, hielt mich versteckt und sah mich nach einem Kleidungsgeschäft um. Erstmal neue Kleidung, das war das wichtigste. Sofort ging ich rein, zog mir neue Kleidung an und ging weiter. Mit der Kapuze und einer Sonnenbrille sollte mich für’s erste niemand \u0001 \u0002 von dem Gedanken, jetzt noch erkannt zu werden, ging ich durch die Straßen. Da es noch relativ früh war, war nicht gerade viel los. An einem Ort, den andere als Würfelpark bezeichneten, waren ein paar Leute. Unter anderem ein Mädchen, mit auffällig pinken Haaren. Es fiel genauso schnell auf, wie das Lila in meinen Haaren. Das Mädchen trug unter anderem farbige Kleidung. Es fiel mir besonders auf, weil ein paar Personen um sie, genauso wie sie einheitlich grün trugen und die Fahrzeuge, ebenfalls grün gefärbt waren. Um keinen Verdacht zu fördern, ging ich ruhig zu ihnen. Das Mädchen kam direkt auf mich zu, lächelte fröhlich. “Hallo! Bist du neu hier?” Fragte sie mich direkt. “Uhm, ja. Woher, wusstest du das?” Sie grinste. “Naja, wir kennen so gut wie jeden hier. Dich kenne ich noch nicht, also bist du folglich neu hier. Ich bin Emily Baskin. Die Jungs dort sind Piet und Luis. Wie heißt du?” Kurz dachte ich nach. “Mein Name.. lautet Tracy Marric.” Es war gefährlich meinen Namen zu äußern, aber nach wie vor, hasste ich es belogen zu werden und auch selbst zu lügen. Da sie aber nicht groß auf den Namen reagierten, dachte ich, dass es noch nicht bis hierher durchgedrungen zu sein schien.“Freut mich Tracy. Wo kommst du her?” Ehe ich antworten konnte, kam eine weitere Frau an. Sie hatte kurze blaue Haare und kam auf einem Sportmotorrad angefahren. “Juuuuuune!” Rief Emily freudig und lief schnell zu ihr. “Schau mal, wir haben wen Neues getroffen.” June, war etwas mit der Situation überfordert, wie Emily auf sie zu ging. “Ja, ist gut. Spring mich nicht gleich um.” Konterte sie. Emily schnappte sich Junes Hand und zog sie zu mir. “Tracy, das ist June Baskin. Sie ist meine Schwester. June, das ist Tracy.” Bei der Äußerung “Schwester” lief es mir kalt den Rücken runter. “Freut mich.” Sagte ich dennoch ruhig. “Ebenso. Du bist also neu hier?” Auf die Frage hin nickte ich. “Dann kennst du hier sicher noch nicht alles. Na komm, wir führen dich mal rum.” Fügte sie hinzu. Emily, rief Luis und Peete zu, dass sie uns begleiten würde und so machten wir uns auf den \u0001 \u0002 Mädels zeigten mir alles. Wo ich mir einen Job holen kann, wo ich einen Führerschein mache, wo ich mir Fahrzeuge besorgen kann und vieles mehr. “Sag mal Emily, warum haben du, Peete und Luis alles in Grün? Ich meine, selbst eure Fahrzeuge sind grün.” Sie grinste darauf. “Wir sind eine Gruppierung. Wir sind die Grove-Street. Es gibt noch eine weitere, aber die sind nicht weiter nennenswert.” Erwähnte sie ruhig. “Ich würde trotzdem gern deren Namen erfahren.” Entgegnete ich drauf. “Sie nennen sich die Devils.” Sagte sie etwas abweisend und sah mich an. “Nun aber schluss erstmal. Ich muss zu den Jungs zurück. Kommst du alleine klar?” Fragte sie mich drauf. “Ja, keine Sorge. Danke euch beiden.” Sie lächelte. “Gern, hier unsere Nummern. Wenn was ist, melde dich einfach.” Mit diesen Worten gingen sie darauf fort und ich widmete mich meinem Führerschein und meine ersten \u0001 \u0002 ich mir einen Panto besorgte, fuhr ich an einem Motorradladen vorbei und blieb dort stehen. Es gab ein Bike, welches mich sofort fesselte. Ein Chopper, der auch unter dem Synonym “Zombie” bekannt war. Mir wurde bewusst, was ich machen wollte. -Ich werde die Bikefahrende Mechanikerin… Schneller als alle anderen. Genau genommen, die schnellste Mechanikerin, der Stadt.- Nahm ich mir grinsend \u0001 \u0002 holte mir den Zombie, tunte diesen direkt und fuhr dann mit ihm zur Job Zentrale, wo ich mir den Mechanikerjob aneignete. Der Sachbearbeiter reichte mir einen Peeper, der wohl mit den Peepern der anderen Mechanikern verbunden war und so programmiert, dass man den Auftrag nicht mehr annehmen konnte, sobald ein anderer Mechaniker den Job beim Peeper aktiviert hat. Das hieß für mich, dass ich nicht nur für die Erledigung der Aufträge, sondern auch für die Annahme der Aufträge, schneller als alle anderen sein musste. Für diesen Tag, wollte ich aber nichts mehr unternehmen. Stattdessen fuhr ich zum Güterbahnhof zurück, setzte mich in einen der alten Wagons, die nicht genutzt wurden und lehnte mich zurück. -Also gibt es auch hier Gruppierungen… Grovestreet… Devils… ich weiß, dass ich definitiv, keiner einzigen beitreten werde.- Jedenfalls dachte ich es so, bis ich einschlief.",
            "wordcount": "1.054",
            "chapter_release": "04.05.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Am nächsten Morgen stand ich recht früh auf, da der Peeper reagierte. Ich aktivierte den Job, schnappte meine Ausrüstung, packte diese in die Seatbox, unter dem Sattel meines Zombies und fuhr den Anweisungen des Peepers nach, die mich zu meinem ersten Auftrag \u0001 \u0002 näher ich mich dem Auftragsort kam, umso mehr wollte ich wieder weg. Mir wurde immer mehr bewusst, dass das Auto, um das es sich in diesem Moment handelte, ein Polizeiauto war. -Fuck! Jetzt aber noch wegfahren, wäre zu spät.. Außerdem, kann kein anderer den Auftrag noch aufnehmen… Hilft nichts.. Benehmen wir uns einfach normal… das.. Wird schon!- Waren meine Gedanken. Ich parkte in Ruhe und sah den Polizisten an. “Guten Tag. Haben sie einen Mechaniker gerufen?” Fragte ich ruhig. Der Mann, sah mich musternd an. “Ja, der Motor macht derzeit Probleme.. Hatte deshalb Probleme richtig zu steuern.” Erklärte er ruhig. Nickend, öffnete ich die Motorhaube und begann den Motor zu untersuchen. “Sind sie neu hier?” Fragte er ruhig. “Uhm.. ja. Marric mein Name.” Eigentlich war es dumm, meinen Namen zu nennen, aber mir blieb nichts anderes. “Marric also. Seit wann sind sie denn hier?” Fragte er ruhig. “Gestern, Sir.” Nebenher, kümmerte ich mich in Ruhe um den Motor, nachdem ich meine Werkzeuge aus der Box im Bike holte. “Dann herzlich Willkommen.” Leise atmete ich erleichtert aus. “Danke.” Ich untersuchte daraufhin die Funktionen. “Fertig. Jetzt dürften es keine Probleme mehr geben.” Sagte ich ruhig und drehte mich zu ihm. “Das wären dann 50$.” Er gab mir das Geld. “Danke, schönen Tag noch.” Verabschiedete er sich und fuhr dann \u0001 \u0002 war er weg, atmete ich tief durch. “Also wissen die Cops hier noch nichts… Das heißt, ich habe für’s erste Ruhe und kann meinem Job nachgehen.” Daraufhin räumte ich alles zurück und fuhr zum nächsten Geschäft. Dort nahm ich mir ruhig eine Kleinigkeit zu essen, was ich gerade essen wollte, ehe mein Peeper wieder ging. “Die Rate ist hier wohl recht hoch… Umso besser für mich.” Grinsend stieg ich auf mein Bike und fuhr \u0001 \u0002 Ort traf ich Emily mit Luis. “Halloo! Tracyy! Bist du auch Mechanikerin?” Fragte sie gleich. “Hey Emily.. Und ehm.. Luis, richtig?” Er nickte ruhig. Dabei fiel mir auf, dass er bereits über dem Motor von Emily hing. “Uhm.. ja… bin ich.. Aber wie ich sehe, ist Luis auch einer.” Erwiderte ich auf Emilys Frage hin. “Ja, er war in der Nähe und hat sich gleich daran gesetzt. Tut mir leid, wenn du umsonst hergekommen bist..” Sagte sie gleich und hielt mir die geballte Hand entgegen. “Hier, damit der Weg wenigstens nicht umsonst war.” Lächelnd drückte sie mir drauf Geld in die Hand. “Danke, aber das wäre doch nicht nötig gewesen.” Entgegnete ich gleich. “Doch klar. Ist doch blöd, wenn man umsonst irgendwohin kommt für die Arbeit und diese dann nicht machen kann. Glaub mir, ich weiß wovon ich rede. Ich bin Medizinerin, musst du wissen.” Erklärte sie sich drauf. “Ach so ist das.. Dann, danke dir.” Bedankte ich mich ruhig und zuckte, als der Peeper ging. Jedenfalls dachte ich es, es war nämlich nicht meiner, es war Emilys. “Luis mach hinne, ich muss zum Nächsten.” Tadelte Emily Luis. “Nur, weil du das sagst, wird es nicht schneller gehen.” Kurz nach seiner Ansage, ging auch mein Peeper, worauf ich den Auftrag aufnahm. “Ich bin schonmal weiter. Bis dann.” Verabschiedete ich mich und fuhr zum Auftrag vor. Kaum war ich in der Nähe, seufzte ich leicht. “Wirklich? Er schon wieder?” Fragte ich mich und fuhr vor. Diesmal saß der Cop neben seinem Fahrzeug und sah demoliert aus. “Was ist passiert?” Fragte ich und sah mir das Auto an. -Mehrere Dellen… der Motorraum ist leicht demoliert.. Das wird etwas länger dauern, so ohne Werkstatt…- Nahm ich an und sah den Cop an. “Naja… bin gegen diese Wand gefahren.” Sagte er ruhig und atmete schwer aus. “Ist alles in Ordnung mit ihnen?” Ehe er antworten konnte, fuhr Emily vor. “Eastwood man. Was hast du wieder angestellt?” Fragte sie gleich und hockte sich mit ihren Utensilien zu ihm. “Naja.. Da war ein Tier, dem bin ich ausgewichen und das Ergebnis siehst du.” Erklärte er. Während Emily sich um ihn kümmerte, kümmerte ich mich um das Fahrzeug. -Eastwood also..- Dachte ich und beobachtete die beiden etwas. -Sie scheint ihn schon länger zu kennen.. Sonst könnte sie ihn nicht so einfach duzen..- Vermutete \u0001 \u0002 brauchte eine Weile, bis ich fertig war und setzte mich etwas erschöpft hin. “Fertig.” Berichtete ich drauf. “50$ sollten reichen..” Fügte ich noch hinzu. Emily begann gleich zu protestieren. “Was? Nur 50$? Das ist doch viel zu wenig. Geb ihr wenigstens etwas Trinkgeld, forderte Emily von Eastwood. Er nickte ruhig und reichte mir das Geld, nachdem ich aufgestanden war. “Ach was, das ist doch nicht nötig. Ich bin erst neu hier und…” Ehe ich fertig reden konnte, unterbrach Emily mich. “Ja eben! Eben weil du neu bist, solltest du nicht so zimperlich sein. Immerhin brauchst du ein bestimmtes Kapital, damit du hier vernünftig leben kannst.” Versuchte sie mir klar zu machen. “Jaaa.. ich weiß. Du hast recht… Aber erstmal will ich meinen Bekanntheitsgrad erhöhen.. Da reichen die Groschen erstmal.” Gab ich darauf von mir und lächelte. “Ich bin dann erstmal weiter.” Winkte ich ab und räumte meine Werkzeuge zurück, ehe ich wieder los \u0001 \u0002 dem war eigentlich für mehrere Stunden Ruhe. So konnte ich mich noch etwas alleine in der Stadt umsehen. Am Strand war eine Muckibude, welche ich direkt nutzte. Zwischendurch fiel ein Jet auf, der in der Gegend herum flog. Ich selber dachte mir aber nichts dabei, sondern trainierte einfach etwas. -Ich weiß nicht, was mich hier alles erwartet. Ich sollte genug trainieren.. Je nachdem, wie erfolgreich ich werde, werd ich vielleicht auch mal eine Werkstatt haben. Und dafür kann ich die Kraft gut gebrauchen.. Naja und ich kann mich gut verteidigen.- Mit diesen Gedanken, befreite ich mich etwas von den Gedanken, dass ich eigentlich derzeit noch gesucht \u0001 \u0002 ich Sport machte, ruhte ich mich etwas aus. Bisher kamen nicht viele Leute vorbei, so konnte ich mich von allem soweit fernhalten, was für’s erste das Beste war. Allerdings störte der Peeper nach einer Weile, worauf ich den Auftrag aufnahm und stieg wieder auf mein Bike. Ohne mit irgendwas zu rechnen, fahre ich in Ruhe zum Auftrag. Unter einer Brücke stand ein Auto, welcher vor einem Pfeiler stand. Nebendran, saß Eastwood. Er hatte Krücken neben sich liegen und seine Beine waren dicht verbunden. Als ich vom Bike stieg, schüttelte ich den Kopf und sah ihn an. “Sagen sie mir bitte nicht, dass sie in diesem Zustand mit dem Auto gefahren sind.” Bemerkte ich direkt. “Doch.. wie soll ich sonst von einem Punkt zum anderen kommen?” Entgegnete er mir direkt. Nach seiner Antwort tauchte Luis auch vor Ort auf. “Herr Eastwood, sie können in diesem Zustand doch kein Auto fahren. Bei aller Liebe, aber das ist doch fahrlässig.” Luis sah uns an. “Herr Eastwood, was machen sie denn für sachen?” Er murmelte drauf. “Mit dem Jet abgestürzt… hab’s so gerade überlebt.” Wir beide sahen ihn ungläubig an. “Was?!” “Ja… Kann man das Auto nicht auf Automatik und oder auf mein derzeitiges Problem ummontieren?” Fragte er uns darauf. “Ich würde an ihrer Stelle gar nicht…” In diesem Moment unterbricht Luis mich. “Ich schau mal, was ich machen kann.” Sofort setzte er sich an das Fahrzeug. Wehmütig, zog ich mich etwas zurück. “Gut.. ich bin dann wieder..” War mein Kommentar darauf und fuhr wieder weg. -Der spinnt.- Dachte ich mir und fuhr zum Güterbahnhof. “Was für ein Tag…” Sagte ich ruhig, kletterte wieder in den Wagon und legte mich in die Ecke. “Vor allem dieser Eastwood.. Der ist komisch…” Murmelte ich nach und nach, ehe ich einschlief.",
            "wordcount": "1.288",
            "chapter_release": "06.05.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Es vergingen einige Wochen seitdem. Zwischenzeitlich hatte ich genug Eindruck zu schinden, dass man mich mochte und als Mechanikerin schätzte. Selbst Luis hörte auf, weil er von meiner Arbeit überzeugt war und überließ mir den \u0001 \u0002 der ganzen Zeit traf ich selbst Eastwood ziemlich selten, dafür fiel ein anderer junger Mann auf. Er fuhr mit einem Drift Tampa herum und trug rote Kleidung, genauso wie seine Haare auch gefärbt waren. Allerdings wirkte es so, dass er kein Devil war, denn die Devils hingen nicht wirklich mit ihm ab. Im Gegenteil. Es wirkte eher so, dass er eher mehr allein unterwegs war. Ein Einzelgänger, wie ich es \u0001 \u0002 ich am Meetingpoint stand, beobachtete ich, wie ein paar Polizeifahrzeuge in Richtung Flughafen fuhren. -Was ist denn da los?- Fragte ich mich, bastelte aber weiter an meinem Auto weiter. Ich hatte mir mittlerweile nicht nur eine Wohnung zugelegt, sondern auch ein Auto gekauft. Damit konnte ich gut zu weiteren Aufträgen des Staates fahren. Darunter gehörten die Instandhaltung der Satellitenschüsseln und Windräder. Es dauerte eine Weile, bis ich die Motorhaube schloss und die Fahrzeuge von zuvor zurück zum PD fuhren. -Sie wirken so, als würden sie jemanden eskortieren…-Ich kümmerte mich nicht weiter darum, stattdessen setzte ich mich auf eine Bank und ruhte mich aus. Die Ruhe dauerte nicht lange an. Einige der Gang Fahrzeuge fuhren Richtung PD. Anscheinend schien wirklich wer Neues in der Stadt zu sein. Nur wenige Minuten später war der Parkplatz am Meetingpoint voll. Emily, Kamira, Luis und ein paar andere stiegen aus dem Fahrzeug und amüsierten sich über irgendwas. Nun war ich doch etwas interessiert, immerhin hatte ich gesehen, dass sie zuvor am PD waren. “War irgendwas besonderes?” Fragte ich während ich aufstand und auf sie zuging. Gerade Emily und Kamira kicherten. “Es gibt einen neuen Sheriff.” Gab Kamira von sich. “Schön, aber was ist so amüsant daran?” Versuchte ich zu erfragen. “Seine Aussprache.” Gab Emily kichernd von sich. “Seine.. Aussprache? Was ist lustig daran?” Auf die Frage hin reagierte Emily mit einem gebrochenen Englisch was auch mit Deutsch gemischt war, also quasi Denglisch. Daraufhin begann ich selbst zu lachen. “Das ist nicht euer ernst, oder?” Ich versuchte mich zu beherrschen und sah zu den Leuten, die vom PD aus zu Fuß auf uns zukamen.“Das ist er.” Meinte Emily und deutete auf den Herrn mit einem Westernoutfit. Von den Stiefeln bis zum Hut, wirkte er, als sei er gerade der Prärie entsprungen. “Hallo zusammen.” Sagte der Mann im gebrochenen Deutsch/Englisch. Die Mädels begannen direkt das prusten wieder, während ich selber ruhig blieb. “Guten Tag.” Erwiderte ich ruhig. “Mein Name ist Berry Dingle, ich bin der neue Sheriff hier in der Stadt.” Stellte er sich vor. “Dann herzlich Willkommen Sheriff. Hoffentlich sind sie gut angekommen und leben sich gut ein.” Äußerte ich lächelnd und sah auf meinen Peeper. “Ich muss los. Arbeit ruft.” Verabschiedete ich mich, stieg in mein Auto und fuhr \u0001 \u0002 Auftrag war beim Tequilala. In der Zeit, die ich bereits in Porto Alegre war, fand ich heraus, dass das Tequilala die Bleibe der Devils war. Dort angekommen, stieg ich aus und grüßte die Leute dort ruhig. Es waren insgesamt fünf Leute aktuell. Die beiden hießen Ino und Lukas. Mehr wusste ich über die beiden nicht, brauchte ich aber auch nicht, schließlich war ich kein Teil der Devils. Zwar war ich gewissermaßen in deren Nähe geduldet, dennoch fühlte ich mich nicht immer wohl. Ich war schließlich selber viel alleine unterwegs, was auch noch immer mit der Vergangenheit zu tun \u0001 \u0002 bat mich, etwas an seinem Motorrad zu machen, wo ich mich direkt mit beschäftigte, während die Jungs mir zusahen. Daniel war zwar da, unterhielt sich aber mit den \u0001 \u0002 ist in den letzten Tagen mehr auf mich zugekommen, da ich oft Dinge auf Twitter postete, die sehr melancholisch waren. Er sprang quasi darauf an. Am vorherigen Abend, saß ich in der Nähe vom Observatorium und beobachtete die Gegend. Er war mit ein paar Anderen zur selben Zeit auch dort, wollten aber gerade weg. Als er mich sah, drehte er um und folgte mir zu der Stelle, während die anderen am Parkplatz \u0001 \u0002 redeten wir und ich offenbarte ihm das erste Mal, was mich so melancholisch werden ließ. Ich weiß nicht wieso, aber irgendwas sagte mir, dass ich ihm trauen konnte, auch wenn Emily mich immer wieder vor ihnen warnte. Ich war schließlich eine Person, die ihre eigenen Meinungen machte und sich nicht von anderen beeinflussen \u0001 \u0002 regelmäßigen Gespräche führten dazu, dass ich öfter zum Tequilala gerufen wurde, um deren Fahrzeuge zu verbessern.“Das sollte es gewesen sein, probier mal Lukas.” Sagte ich ruhig, richtete mich auf und wartete, bis er es ausprobierte. Er grinste. “Perfekt!” Daraufhin nickte ich, packte die Werkzeuge zurück in die Kiste und stellte meine Werkzeugkiste zurück ins Auto. “Habt ihr schon vom neuen Sheriff gehört? Berry Dingle heißt er wohl.” Erklärte ich während dessen. “Ein neuer Sheriff? Wann ist der denn angekommen?” Fragte Daniel interessiert. “Heute. Er wurde mit einem großen Polizeiaufgebot vom Flughafen abgeholt und zum PD gefahren. “Interessant. Mal sehen, wie lange es dauert, bis die Grove dem auf die Nerven geht.” Kommentierte er. “Das ist doch kein Wunder. Wird nicht lange auf sich warten lassen.” Erwiderte ich grinsend und verabschiedete mich, worauf ich zum Observatorium fuhr und mich dort an den Hügel setzte, von wo aus ich die Stadt beobachtete.",
            "wordcount": "899",
            "chapter_release": "28.05.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Während ich ruhig dort saß und die frische Luft genoss, bekam einen Anruf. Es war Emily. “Ja bitte?” Fragte ich ruhig. “Du.. wir müssen mal reden. Kommst du zu uns an die Hood?” Fragte Emily ruhig. “Uhm, klar. Ich mach mich auf den Weg. Bis gleich.” Entgegnete ich und stand auf. -Komisch.. Das klang ernst.. Ist etwas vorgefallen?- Mit diesen Gedanken fuhr ich los zur Hood der Grove und blieb vor der Grenze stehen. Emily wartete schon ruhig. Mir fiel gleich die Zeitung in ihrer Hand auf. -Oh nein.. Bitte sei nicht das, was ich denke…- Dachte ich und stieg aus mein Auto, worauf ich auf sie zu ging. “Alles in Ordnung? Du klangst etwas angespannt.” Sagte ich \u0001 \u0002 atmete etwas schwer. “Du.. hast mir doch mal eine Kleinigkeit deiner Vergangenheit erzählt… Wo du herkommst und dass du mit dem Güterzug in der Stadt angekommen bist. Ich hielt das für einen Witz, aber… jetzt kann ich es irgendwie glauben…” Sagte sie ruhig, reichte mir dabei die Zeitung. “Hier lies.” Fügte sie hinzu, worauf ich die Zeitung in die Hand nahm und den Artikel zu lesen begann.“Schwerverbrecherin auf der Flucht - Vor ein Paar Wochen wurde ein Polizeibericht mit einer Suchanzeige aus Chattanooga, Tennessee an uns weitergeleitet. Wir sehen es als unsere Pflicht an Sie zu informieren! In diesem Bericht heißt es wie folgt: Gesucht wird eine junge Frau. Sie besitzt keine Familie mehr. Sie wurde als Waise gemeldet. Sie wird wegen Raub, mehrfachen Mord und Flucht, gesucht. Wir haben die Information das Sie wahrscheinlich mit einem Cargo-Zug unterwegs ist. Wenn Sie eine passende Person finden, seien Sie vorsichtig. Die Gesuchte ist gewalttätig und Bewaffnet. Es liegen auch weitere Informationen zu ihrem Tatbestand vor: Die Gesuchte wurde als Mitglied der örtlichen bekannten 4Seven-Gang auffällig. Unter anderem wurden in dieser Gang zwei ihrer Mordopfer gemeldet. Die Spurensuche konnte zurückführen, das die Gesuchte mit einer ihrer Gang-Kollegin, eine Lily Marric, einen PKW der BlueOrb-Gang klauen wollten. In dem Wagen saßen die beiden Anführer der BlueOrb-Gang. Die BlueOrb gilt als sehr einflussreiche und gefürchtete Organisation. Die zwei Frauen der 4Seven-Gang konnten entkommen. Anscheinend eskalierte beim treffen, auf Herrn Smith, die Situation. Wir gehen davon aus, dass die Gang eine Meinungsverschiedenheit hatte. Die Gesuchte hinterließ den geklauten Wagen, Lily Marric (erschossen), Marc Smith (erstochen) und beide Tatwaffen. Sie ist direkt vor Ort in den nächsten Cargo-Zug zugestiegen. Der Zug hatte fünf Städte als Haltestellen. Bitte seien Sie vorsichtig. Bei Hinweisen melden Sie diese in der Polizeistelle in Ihrer Nähe.” Las ich laut vor und ließ die Zeitung sinken. “Geht es da um dich? Ich meine hey.. Der Name der ermordeten ist Marric.. Wie deiner. Die Flüchtige sei mit einem Cargo unterwegs. Warst das du?” Fragte Emily \u0001 \u0002 blieb nichts anderes, als zu nicken. “Ja.. Es geht um mich. Aber ich habe Lily nicht umgebracht.. Sie war schließlich meine eigene Schwester… Ich hätte sie nie umbringen können.” Erwiderte ich leise und atmete schwer. “Nun ist es doch bis hierher durchgedrungen… Ich muss vorsichtiger handeln.” Unerwartet spürte ich eine Hand auf meiner Schulter und sah auf. Emily lächelte entspannt. “Erzähl mir alles. Ich verspreche dir, wir werden dich beschützen. Sollte irgendwas sein, komm hierher. Wir beschützen dich.” Meinte sie entspannt, worauf ich leicht nickte und ihr alles in Ruhe erklärte. Die gesamte Geschichte und wie es zum Tod von Marc und Lily kam. Emily blieb die ganze Zeit über ruhig und entspannt, wobei sie mir intensiv zuhörte. “Verstehe. Wie gesagt, sollte irgendwas sein, komm einfach hierhin und schreib mir. Du bist hier willkommen, okey?” Plädierte sie. Daraufhin nickte ich leicht. “Danke dir…”Luis und Piet gesellten sich zu uns und hörten sich die ganze Geschichte ebenso an, worauf sie sich Emilys Aussage anschlossen. “Du bist hier willkommen. Da schließe ich mich Emily an. Melde dich einfach, wenn was ist.” Meinte Luis drauf. Piet schien sich der direkten Meinung noch zu entziehen, ließ ihnen aber die Entscheidung. “Ich danke euch. Aber ich will andere Leute nicht unbedingt dort mit reinziehen.” Sagte ich ruhig. “Ich wünsche euch noch einen schönen Abend.” Fügte ich noch ruhig zu und ging zu meinem Auto, worauf ich einstieg und mich auf den Weg nach Hause machte. Ich parkte den Wagen in der Tiefgarage, ging in die Wohnung und ließ mich auf die Couch fallen. “Verdammt… Ich bin hier nicht mehr sicher… Wenn die Falschen Leute das erfahren… bin ich am.. Arsch.” Sagte ich leiser werdend und schlief so \u0001 \u0002 folgenden Morgen, weckt mich mein Peeper, worauf ich darauf sah, zuck leicht auf und schau zur Uhr. “Fuck, schon so spät?!” Sofort sprang ich auf, machte mich frisch und zog mich um. Schnell greifte ich meine Schlüssel, packte den Peeper ein und ging zur Tiefgarage, wo ich ins Auto stieg und fuhr zum Auftrag. -Manchmal hat es auch Nachteile die einzige Mechanikerin zu sein..- Dachte ich und blieb ruhig. Dass die Nachricht in der Zeitung stand, ließ mir keine Ruhe. Wie sollte ich damit umgehen? Ehe ich mir groß Gedanken darum machen konnte, blieb ich beim Auftrag stehen. Wie es der Zufall so wollte, war es der neue Sheriff. “Guten Morgen Sheriff Dingle.” Sagte ich ruhig während ich ausstieg, meinen Werkzeugkasten auspackte und auf ihn zu ging. “Guten Morgen.” Erwiderte er und erklärte mir was geschehen war. Ruhig setzte ich mich an den Schaden und reparierte das Fahrzeug. Die ganze Zeit über merkte ich, wie er mich beobachtete, blieb aber ruhig und machte es fertig. “So, das wär’s.” Sagte ich ruhig und nannte meinen Preis. Er zahlte es. “Danke, sie machen wirklich eine schnelle und gute Arbeit.” Meinte er im gebrochenen Denglisch. “Ach was. Nicht der Rede wert.” Um den Schein zu waren, zeigte ich mich ruhig und gelassen. “Wie heißen sie eigentlich?” Fragte er mich ruhig. -Ganz ruhig Tracy… gaaanz ruhig. Es ist nur eine routinierte Frage…- Meinte ich zu mir selber. “Mein Name ist Tracy Marric.” Antwortete ich entspannt auf die Frage. “Schön sie kennen zu lernen. Ich wünsche ihnen einen schönen Arbeitstag.” Sagte er drauf, stieg in sein Auto und fuhr los. Daraufhin ging ich wieder in mein Auto und atmete tief durch, ehe ich zum Meetingpoint fuhr.",
            "wordcount": "1.029",
            "chapter_release": "26.06.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Am Meetingpoint angekommen, setzte ich mich auf die Mauer und genoss die Sonne. Dass ich überhaupt so ruhig blieb, war ein Wunder. Eigentlich müsste ich in Panik ausbrechen, immerhin hat die Information, dass ich Jemanden umgebracht habe, nun auch Porto Alegre erreicht. Ich wusste nicht, wem ich trauen konnte und wem nicht. Wem ich wirklich alles erzählen sollte und wem \u0001 \u0002 wenn die Polizisten am Meetingpoint vorbei fuhren, bekam ich leicht Herzrasen. Ein Wagen hielt sogar, aus welchem Eastwood ausstieg. -Oh nein… Sag mir bitte nicht, dass er es weiß…- Zwar war zwischen uns nichts, weder Kontakt Mäßig noch irgendwas anderes, aber warum musste er ausgerechnet heute anhalten, während ich hier alleine saß? Mit einem ruhigen Lächeln, kam er auf mich zu. “Hallo Frau Marric.” Sagte er ruhig. “Guten Tag Herr Eastwood.” Erwiderte ich ruhig. “Ist alles in Ordnung bei ihnen? Sie sitzen hier so alleine.” Stellte er ruhig die Frage. “Ja, alles in Ordnung. Der Tag hat ja mehr oder minder gerade erst angefangen. Dementsprechend ist auch noch wenig los.” Erwiderte ich ruhig lächelnd. “Das stimmt allerdings.” Seit dem Tag, an dem er nach meiner Nummer fragte, fragte er nur noch einmal. Allmählich dachte ich, dass er einfach nur noch versuchen wollte, erstmal die Nähe zu mir zu gewinnen. Allerdings wusste ich selber nicht, wie ich reagieren sollte, geschweige denn ob ich es überhaupt zulassen wollte. Er wollte gerade etwas sagen, aber im selben Moment fuhr ein grüner Wagen mit High-Speed am Meetingpoint vorbei und hinterher ein Sheriff-Wagen. “Scheint so, als hätten sie Arbeit.” Merkte ich an. Er grinst drauf. “Joa, ich mache mich mal auf den Weg. Schönen Tag ihnen noch, Frau Marric.” Sofort lief er los zu seinem Wagen, rief irgendwas in den Funk und fuhr mit Sirene los. Grinsend sah ich ihm nach. “Es war so klar, dass die Grove ihn sich schnell zum “Freund” macht.” Meinte ich \u0001 \u0002 dachte ich nicht schlecht über die Grove, in dem Punkt war es meist Emily, immerhin war sie meine engste Verbündete. Aber manchmal frag ich mich, was die ständigen Herausforderungen und “lustigen Verfolgungsjagden”, wie Emily sie nannte, überhaupt sollen. So würde man sie auch nicht als ernste Gegnerin und allgemein dadurch auch die Grove weniger ernst genommen. Da es ihnen aber egal zu sein schien, ließ man sie einfach \u0001 \u0002 ganze Zeit über fuhren nur hin und wieder mal ein paar Autos vorbei, ansonsten passierte nicht viel weiter. Nach zwei Stunden stand ich auf, stieg in mein Auto und fuhr zum Observatorium, wo ich mich an die übliche Stelle setzte. Erneut war mir danach, etwas melancholisches auf Twitter zu posten, worauf ich es machte. Es dauerte ein paar Minuten, bis ich eine Reaktion darauf bekam und als wäre es abgesprochen, taucht Daniel wieder auf. “Hey Tracy.” Sagte er ruhig und setzte sich neben mich. “Wieder melancholisch unterwegs, was?” Fragte er ruhig. Ich grinste leicht und nickte. “Ja, ein wenig… Hab ein Problem und weiß noch nicht, wie ich damit umgehen soll…” Meinte ich ruhig. “Willst du darüber reden?” Fragte er ruhig. Seufzend sah ich hoch. “Hast du die Zeitung neulich gelesen?” Er schien nachzudenken. “Meinst du den Artikel mit der Schwerverbrecherin?” Nickend sah ich ihn an. “Genau den.” Antwortete ich. “Was genau hat es mit dir zu tun?” Erfragte er ruhig. “Naja… Es geht dabei um mich. Ich habe Dir davon erzählt, was in Tennessee passiert ist… Ich dachte, es würde nicht Landesweit bekannt.. Aber naja… ich wurde eines besseren belehrt. Emily rief mich an und drückte mir die Zeitung in die Hand. Und ich weiß nicht, was ich machen soll… Bisher hat mich noch kein Cop angesprochen, was aber, wenn es ihnen doch auffällt?” Fragte ich seufzend und zog meine Beine an. Daniel blieb ruhig. “ Das wird schon. Mach dir mal keinen Kopf. Und zur Not, können wir dich dabei auch unterstützen.” Sagte er ruhig. “Moment… werd angerufen.” Fügte er hinzu, stand auf und telefonierte ruhig. Nach ein paar Minuten kam er wieder zu mir und setzte sich hin. “Du… ich hab mal eine Frage.” Fing er an, wobei ich aufsah. “Ja?” Meinte ich drauf. “Wir reden mittlerweile recht viel, hast auch relativ viel für uns getan und scheinst sehr vertrauensvoll zu sein. Hast du nicht lust, bei uns Devils einzusteigen?” Fragte er ruhig. “Bei euch.. Einsteigen..? Ich weiß nicht.. Du weißt von meiner Vergangenheit und irgendwo steht die Sache noch generell offen… Ich will euch nicht in unnötige Probleme bringen und eigentlich.. hatte ich mir vorgenommen in keine Gruppierung mehr zu gehen.. Nicht nachdem was alles passiert ist.” Er grinste drauf ruhig. “Mach dir da mal keine Sorgen. Wir bringen uns schon oft genug in Schwierigkeiten.” Sagte er schon fast lachend. “Lass mich erstmal noch darüber nachdenken ja?” Meinte ich drauf. Daniel nickte und stand auf. “Ich muss los. Die Anderen warten auch schon auf mich. Du solltest langsam auch fahren. Jemand schien wohl am Parkplatz gewesen zu sein und zu beobachten, was hier passiert.” Erklärte er, worauf ich nickte und aufstand. Zusammen gingen wir zum Parkplatz runter. Sam und Lucas standen mit ihren Bikes dort und warteten auf Daniel. “Hey Jungs. Danke für’s bescheid sagen.” Sagte ich ruhig und ging zu meinem Auto, wo ich einstieg. Die Jungs winkten mir nach und fuhren mit Daniel los. Ich hingegen fuhr zu mir nach hause, stieg auf und schloss mein Auto ab, ehe ich in meine Wohnung ging und mich dort ins Bett fallen ließ. -Das war ganz schön knapp… Erst dieser Dingle… dann Eastwood… ich frag mich ob sie die Zeitung gesehen haben.. Ich meine klar, es kann auch sein, dass sie es für unwichtig halten… weil es schon so lange her ist.. Trotzdem sollte ich vorsichtig sein....- Dachte ich und schloss die Augen, ehe ich \u0001 \u0002 dem vergingen ein paar Tage. Es war alles ruhig und weiterhin fragte mich sonst keiner nach dem Artikel. Zu meiner Erleichterung war alles normal. Die Grove hatte es sich mittlerweile zur Aufgabe gemacht, Berry Dingle zu ihrem neuen “Troll-Opfer” zu \u0001 \u0002 lernte ich ein paar neue Leute kennen. Darunter war ein gewisser Herr Jeremiah Wrath, welcher als Anwalt nach Porto Alegre kam und ein Mexikaner Namens Diego. Ich habe mir irgendwie nie seinen Nachnamen merken können, aber das war nicht weiter schlimm. Das was eher schlimm war, die Art und weise, wie wir uns kennengelernt \u0001 \u0002 ging mein Peeper, worauf ich wie immer natürlich zum Einsatzort fuhr. Diesmal war ich mit meinem Bike wieder unterwegs. Als ich vor Ort ankam, sah ich zwar einen Wagen, aber niemanden dort stehen, also stieg ich von meinem Bike ab und ging etwas um her. Hinter einer Hauswand sah ich jemand komplett schwarz Gekleidetes, noch dazu war er voll maskiert. Zu meinem Pech hatte dieser auch noch einen Komplizen und war schwer bewaffnet. “U..Uhm.. Hallo?” Fragte ich vorsichtig. Es war das erste Mal, dass ich sowas wie Angst richtig verspürte. Die vermummte Gestalt richtete seine Waffe auf mich und sprach mit einem Stimmenverzerrer. “Handy aus, her damit und Hände hoch.” Ich befolgte seine ansage und gab ihnen mein Handy, ehe ich meine Hände hoch nahm. Sein Komplize trat hinter mich und fesselte mich, ehe er mich in ihr Auto steigen ließ. “Wir machen jetzt eine kleine Spazierfahrt.* Kündigten sie an, ehe sie auch ins Auto stiegen und mit mir so \u0001 \u0002 fragten sie mich einige Dinge, ehe wir nach ein paar Minuten an einer anderen Stelle stehen blieben. Sie verlangten von mir auszusteigen und neben dem Auto stehen zu bleiben, ehe sie die Fesseln lösten. Einer der beiden meinte etwas davon, dass noch jemand kommen würde, ehe die sich versteckten. Sie nutzten mich also als Lockvogel, als wenn ich diejenige wäre, die diesen Typen gerufen hätte. Da der “Bestellte” wohl etwas länger bräuchte, kamen sie nochmal zu mir. “Kannst du singen?” Fragte einer von ihnen. “W..wie bitte? Singen? N..nein ganz schlacht.” Der eine lachte. “Das werden wir sehen. Singe “Alle meine Entchen” für uns.” meinte er. “W..wie bitte? Alle meine Entchen?” Fragte ich erneut. -Wollen die mich verarschen? Was sind das für Leute?- Dachte ich. “Ja! Na los, oder…” Ohne weiter zu reden, richtete er die Waffe auf mich. “Ja..ja… schon gut…” Sagte ich und sang gezwungen “Alle meine Entchen”. Sie lachten drauf nur. Der eine sah auf sein Handy. “Gut, er ist unterwegs. Denk dran. Kein Mucks!” Sagte er und versteckte sich mich seinem Komplizen \u0001 \u0002 dauerte eine Weile, bis er da war. Ich wollte gerade was sagen, da kamen die beiden maskierten Leute aus ihrem Versteck und richteten auch auf ihn die Waffen. “Schön ruhig bleiben. Handy aus, hergeben und auf die andere Seite des Wagens.” Der Typ tat, wie ihm geheißen und stellte sich etwas ängstlich an die andere Seite.“Was machen wir nur mit euch?” Fragten sie. Ich sah zu dem Mann rüber. Er war nicht von hier, er sah wie ein mexikaner aus, sein Akzent war auch so. “B..bitte tun sie unse nixe, eh?” Dem einen Komplizen fiel etwas ein. “Ich habe eine Idee… Die Dame hier hat schon für uns Alle meine Entchen gesunden. Mach du das auch.” Meinte er. “A..alle meine Entsien, eh? I..ich kenne es.. Bin aber wegen dem Text nicht sicher, wie er ging, eh.” Sagte er ängstlich. “Das macht nichts… Die Dame singt es einmal vor, dann singst du das und dann.. Oh das ist die Idee, dann singt ihr es zusammen.” Sagte er. Man hörte bei der Aussage leicht raus, dass die Person zu grinsen schien. -Wollen sie uns lächerlich machen?- Seufzend atmete ich etwas durch und sang dann das Lied, wie dem Mann geheißen, sang es und anschließen wir beide zusammen. Die beiden lachten, während wir uns einfach albern vorkamen. “Das habt ihr aber schön gemacht.” Lobte es einer von ihnen und kam zu uns, ehe er uns Geld in die Hand drückte. “Nun ab in das Auto. Wir bringen euch hier weg.” Sagte er und stieg mit uns ins Auto, ehe sie Richtung Stadtinneres fuhren. Dort ließen sie uns am Meetingpoint raus. “Und kein Wort zu irgendjemanden.” Waren die letzten Worte, ehe sie weiter \u0001 \u0002 beide waren ganz schön verwirrt. “Was war das denn..?” Fragte ich mich. “Dasse war komisse, eh… Eine Geiselnahme, bei der isse Geld bekommen habe, eh.” Bemerkte er, worauf ich ihn ansah. “Ich bin übrigens Tracy… Nichts für ungut, aber.. Das sollte besser unter uns bleiben… Nicht auszudenken, wie peinlich sowas ist..” Meinte ich seufzend. Er nickte. “Da bin isse ganze deiner Meinung, eh. Mein Name iste die Diego, eh.” Antwortete er. “Gut Diego, ich muss dann mal los. Ich wünsche dir einen schönen Tag.” Verabschiedete ich mich und ging erstmal nach Hause. Seit dem war wieder alles ruhig.",
            "wordcount": "1.786",
            "chapter_release": "30.06.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Bei den Devils war Sam zwischendurch nicht da und am Meetingpoint traf ich ab und an Emily und ein paar Leute mehr. Was für mich merkwürdig war, war die Sache, dass Emily immer wieder mal Anspielungen zu meinem Gesang machte, obwohl sie mich nie singen gehört hat. Da es bisher nur eine Situation gab, an der ich gesungen habe, hatte ich eine Vermutung, wollte es ihr aber nicht unter die Nase binden. Also versuchte ich es mit Fragen aus ihr heraus zu \u0001 \u0002 beide standen nach einer Weile alleine am Meetingpoint. “Du Tracy.. Ich muss dir was sagen. Ich will dich nicht belügen..” Etwas skeptisch, sah ich sie an. “Was denn?” Fragte ich direkt. “Naja… du hast doch erzählt, dass du in eine Geiselnahme geraten bist…” Merkte sie an. “Ja, das ist richtig.. Was ist damit?” Fragte ich sie ruhig. “Naja… Ehm… Das war ich..” Sofort schaltete ich. “WAS?! Weißt du was das für ein Schwachsinn war?! Was hast du dir dabei gedacht?!” Sie zuckte etwas zusammen. “Naja.. uns wurden die gewöhnlichen Geiselnahmen zu langweilig, also haben wir uns was anderes überlegt… Wir wollten quasi so eine Robin Hood Sache daraus machen. Deswegen haben wir euch ja das Geld gegeben.” Erklärte sie sich. “Wer war der Andere?” Fragte ich sie direkt. “Ich glaube, das sollte ich nicht sagen.” Meinte sie. “Emily… Sag mir, wer das war!” Sagte ich ernst. “N..naja.. Es.. war Sam. Mein.. Bruder..” Auf die Antwort hin machte ich einen Facepalm. “Sonst bekriegt ihr euch eher.. Und auf einmal macht ihr gemeinsam eine Geiselnahme.. Und dann auch noch so eine bescheuerte… Mach sowas nie wieder! Nie… wieder! Das war das demütigendste, was ich je machen musste!” Mahnte ich sie drauf. Nickend stimmte sie zu. “T..Tut mir leid.. Wirklich. Ich möchte nicht, dass du böse auf mich bist.” Sagte sie vorsichtig. “Da wirst du jetzt eine kleine Weile mit leben müssen… ohne Witz…” Erwiederte ich seufzend. “Ich muss los.. Ein Auftrag wartet.” Gab ich von mir, als der Peeper an ging. “Geht klar.. Pass auf dich auf..” Winkend verabschiedete ich mich , stieg in mein Auto und fuhr los. -Ich glaube es nicht… meine beste Freundin.. Blamiert mich so sehr… Oh wenn ich Sam in die Finger bekomme, bekommt er sowas von eine auf die Fresse. Dieser Mistkerl kann was erleben. Ich sollte nur Tess und Daniel vorwarnen.- Dachte ich die Fahrt über \u0001 \u0002 kamen immer mehr Aufträge, was für mich hilfreich war. Die Leute waren zufrieden mit meiner Arbeit. Allerdings waren manchmal auch merkwürdige Situationen \u0001 \u0002 mit Abstand verrückteste Situation war, dass Luis mit Kami im Auto zwischen einem Brückenpfeiler und einem Aufzug gelandet war. Gut, so klingt das vielleicht nicht verrückt, wenn ich euch aber sage, dass das Fahrzeug auf seinem Heck stand? Es ist kein Witz! Luis hat es irgendwie geschafft, sein Wagen senkrecht zwischen einem Pfeiler und einem Aufzug zu parken. Im ersten Moment musste ich sehr lachen, ehe ich meine Seilwinde aus dem Kofferraum kramte und ihnen aus dem Wagen half, ehe ich ihn den Wagen mit Hilfe der Seilwinde dort herauszog und mich um den Schaden \u0001 \u0002 war auffällig, dass die Grove weiterhin ihre “lustigen Verfolgungsjagden” mit den Cops machten. An einem späten Abend landeten sie mit einem Heli auf der Straße, worauf ich zu ihnen ging und wir etwas beredeten. Es dauerte nicht lange, da hörte man nicht weit von uns Sirenen. “Der ist heute fix unterwegs, los Luis, wir müssen wieder hoch.” Meinte Piet direkt. “Jo. Tracy wir sehen uns.” Meinte Luis, Emily lachte und sah nach hinten raus. Ich winkte ihnen und ging direkt wieder auf den Bürgersteig, da der Cop-Wagen recht schnell unterwegs war. Er hielt bei mir, stieg aus und kam zu mir. “Können sie mir sagen, wer in dem Heli war?” Fragte Dingle direkt. “Hallo Sheriff Dingle, ihnen auch einen schönen Tag. Mir geht es gut, danke der Nachfrage und ihnen?” Fragte ich ruhig. “Das konnte ich leider nicht erkennen. Sie waren vermummt.” Beantwortete ich folglich seine Frage. Er gab leise etwas wie ein Knurren von sich. “Danke.” Meinte er nur und stieg wieder in sein Wagen, ehe er mit Sirene wieder los heizte und in die Richtung fuhr, in die der Heli geflogen ist. -Ist das der Moment, an dem ich von hier verschwinden sollte? Irgendwie verheißt seine Reaktion nichts gutes.- Dachte ich und sah etwas um \u0001 \u0002 ging ich zu meinem Auto und zuckte, als wieder eine Sirene ertönte und hinter mir stehen blieb. “Frau Marric?” Genervt und seufzend schloss ich kurz meine Augen. -Ich hätte direkt gehen sollen…- Dachte ich und drehte mich um. “Ja bitte?” Fragte ich ruhig. “Steigen sie mal bitte in den Wagen.” Sagte Dingle im harschen Ton. Mit einem Kloß im Hals, aber dennoch ruhig stieg ich ein. “Habe ich etwas angestellt?” Fragte ich scherzhaft. “Das werden wir sehen.” War bloß seine Antwort darauf. -Lässt er seinen Ärger über die Grove jetzt an mir aus?-Wir hielten am PD, wo einige Polizisten umher gingen. Unter ihnen war auch ein gewisser Bill Kolichef. Er war gerade neu zum Officer ernannt worden. Die anderen Cops sahen uns interessiert nach. Dingle führte mich zum Chief Büro und schloss die Türe hinter mir, ehe er zum Regal ging. Die ganze Zeit über blieb ich ruhig. “Frau Marric, wie gut verstehen sie sich mit der Grove?” Fragte er endlich. “Naja ganz gut. Einer von ihnen hat mich seit ich hier ankam aufgenommen und mir hier auch ausgeholfen.” Erwähnte ich ruhig. “Wie lange sind sie nun hier?” Fragte er folglich. “Uhm… zwei drei Monate.” Erwähnte ich. “Ahja… Ah da.” Meinte er, was mich etwas skeptisch machte. In der Zwischenzeit kam Kolichef ins Büro und blieb still in der Ecke stehen.“Sagen sie Frau Marric, haben sie eine Schwester?” Sofort stockte mir der Atem, weshalb ich etwas verzögert antwortete. “Nnein.. Warum fragen sie?” Entgegnete ich ihm. “Ich weiß nicht.. Haben sie in letzter Zeit mal Zeitung gelesen?” Jede Frage die er nun stellte musste ich bedacht beantworten, auch wenn es mir irgendwo weh tat. “Ja habe ich, warum fragen sie?” Weiterhin blieb ich ruhig. “Haben sie diese Schlagzeile auch gesehen?” Bei der Frage reichte er mir die Zeitung mit dem Bericht über mich. “Uhm ja. Habe ich. Bitte Sheriff Dingle.. Warum fragen sie mich das alles?” Fragte ich nun etwas ungeduldig. “Naja. Die beschriebene junge Frau, die ermordet worden ist, hieß ebenfalls Marric. Und ihr Nachname ist doch auch Marric. Bitte sagen sie mir doch, wo sie herkommen und wo sie herkommen.” Bat er mich. -Fuck! Ich muss ihn doch irgendwie täuschen können… Los Tracy! Überleg dir was!- Mir fiel tatsächlich etwas ein. “Nun, mein Name ist Tracy Marric, ich bin im Waisenhaus in Tennessee aufgewachsen und lebe seit ein paar Monaten, wie ich es eben schon erklärte hier in Porto Alegre. Wenn ich eine Schwester hätte… oder wie in diesem Fall beschrieben, gehabt hätte, wäre ich doch keine Vollwaise.. Ich meine, mit einem Geschwisterteil wäre ich doch auch nicht allein und da wäre auch kein direkter Grund alleine aufzuwachsen. Zumal ich meine eigene Schwester niemals umbringen würde, wenn ich eine hätte.” Sagte ich ruhig. “Es tut mir leid um diese Person und ja es ist offensichtlich derselbe Nachname, aber das heißt noch lange nicht, dass wir miteinander verwandt sind, geschweige denn waren.” Sheriff Dingle musterte mich intensiv während der Aussage. “Bleiben sie bei der Antwort?” Fragte er ruhig. “Ja. Warum sollte ich sie anlügen Sheriff?” Beantwortete ich die Frage mit einer Gegenfrage. “Gute Frage.. Um sich selbst zu schützen.. Um Freunde zu schützen.. Wer weiß.. Aber… ich glaube ihnen.” Sagte er ruhig. “Sie können gehen.” Fügte er hinzu. “Danke… Schönen Abend noch Sheriff Dingle. Kolichef.” Sagte ich ruhig, nickte ihm zu und ging los. -Wie gut, dass der Meetingpoint um die Ecke ist…- Dachte ich und atmete tief durch, als ich ganz raus war. -Das ist nochmal gut gegangen.- Ich zückte mein Handy, wählte Emilys Nummer und rief sie gleich an. “Haaaloooo Traaaacyyy.” Kam fröhlich von ihr. “Hey.. Wir müssen uns gleich unbedingt bei euch treffen… wirklich dringend…” Sie schien zu merken, dass es mir ernst war, denn ihre Laune schlug abrupt um. “Gib uns fünf Minuten.” Mit diesen Worten legten wir auf und ich stieg zitternd in mein \u0001 \u0002 ruhig es ging fuhr ich zum Kreisel und setzte mich nervös an den Rand, da ich warten wollte, bis sie da waren. Es dauerte nur zwei Minuten und sie kamen an. Emily kam sofort zu mir gelaufen, half mir hoch und ging mit mir in den Kreisel zu Luis und Piet. “Was ist los? Du klangst eben sehr ernst und du wirkst verstört…” Ein starker Seufzer entwich mir, ehe ich zu ihnen aufsah und alles haarklein erklärte. “Das… ist bitter.. Das ist sehr bitter. Das heißt, wir können davon ausgehen, dass er versuchen wird, herauszufinden ob du es doch bist.. Jede Bewegung könnte seinen Verdacht nur noch mehr aufheizen…” Meinte Luis, worauf ich nickte. “Das ist so richtig.. Ich weiß gerade nicht was ich tun soll. Zwar konnte ich ihn heute glauben machen, dass ich es nicht war… aber es ist nur eine Frage der Zeit, bis er es weiß…” Emily grübelte. “Wir sollten alle erstmal Ruhe bewahren und in ruhe die nächsten Schritte überdenken. Da er für’s erste glaubt, dass du es nicht warst, sollten wir uns erstmal hinlegen und schlafen. Für heute ist erstmal genug los gewesen.” Erwähnte sie, worauf ich erneut seufzte, aber nickte. “Ja.. Du hast recht. Danke euch, für’s zuhören… Das habe ich gerade wirklich gebraucht… Ich fahr nach hause. Gute Nacht.” Die drei erwiderten den Gutenachtgruß und gingen in ihre Häuser, während ich in mein Auto stieg und nach hause fuhr. Dort ging ich fix rein, legte meinen Schlüssel ab und ließ mich ins Bett fallen. -Hoffentlich geht das gut… Hoffentlich… hegt er keine weiteren Vermutungen..-",
            "wordcount": "1.637",
            "chapter_release": "07.07.2020",
            "chapter_number": "9"
        }
    },
    "title": "Tracy Marric",
    "topic": "unspecified",
    "release": "\n01.05.2020\n\t\t\t\t\t\t",
    "author": "Moruli"
}