{
    "tags": [],
    "chapcount": "12",
    "wordcount": "10.230",
    "chapters": {
        "1": {
            "text": "Personen:Caterina ist 17 Jahre alt. Sie hat Spanische Wurzeln ist aber in Deutschland geboren und aufgewachsen. Sie ist Einzelkind bezeichnet ihre beste Freundin, Leah (15), aber als ihre kleine \u0001 \u0002 hat mittellange, schwarze Haare mit pinken Spitzen. Ihre blauen Augen stechen sehr hervor genau wie ihr Drachen Tattoo an der linken Schulter. Und ein paar Piercings in den \u0001 \u0002 16 hat sie den Motorradführerschein gemacht und besitzt auch \u0001 \u0002 der Schule ist sie nicht besonders \u0001 \u0002 gibt es oft Stress mit ihren Eltern, da sie vor drei Wochen rausgeschmissen \u0001 \u0002 hat das Leben satt, jeden Tag das gleiche und dann kam die Idee abzuhauen. Anja ist 17 Jahre alt. Ihre Familie ist deutsch. Sie hat einen jüngeren Bruder mit dem sie ständig streitet. Mit ihrer besten Freundin Anna (18) hat sie nur noch wenig Kontakt da sie Studiert und deswegen keine Zeit mehr hat. Anja hat kurze Haare die dunkelrot gefärbt sind. Ihre Augen sind blau-grau. Sie raucht seit dem sie 13 ist und hat am Ohr mehrere Piercings und Snakebites. An ihrer Seite hat sie ein Tattoo. Bis zur Mittleren Reife war sie in der Schule gut aber in der FOS wurde sie dann schlecht. Genau wie Caterina hat sie in den Sommerferien gearbeitet. Mit ihren Eltern streitet sie nur noch. Sie hat einen Freund den sie aber nicht mehr so liebt aber nicht Schluss macht. Sie fährt viel Motorrad. Dean und Steve sind Zwillingsbrüder. Sie sehen sich jedoch nicht ähnlich. Sie sind 22 und \u0001 \u0002 groß. Dean hat schwarze kurze Haare, braune Augen und einige Tattoos & Piercings. Er spielt Gitarre in einer Heavy-Metal-Band. Dean hat eine Freundin der er aber nicht lange treu bleibt. Er ist zwar ein Badboy aber nicht ganz so krass wie sein Bruder. Er raucht und säuft auch aber nicht jeden Tag. Außerdem hat er einen Chevrolet Impala 62 und ein Motorrad. Steve hat dunkelblonde Haare und braune Augen. Der größte Teil seines Oberkörpers ist voller Tattoos. Er hat Tunnels und mehrere Piercings. Er spielt Schlagzeug in der selben Band wie sein Bruder. Steve hat zwar eine Freundin macht aber ständig mit anderen rum. Er raucht und kifft hin und wieder. Die meiste Zeit ist er dicht. Er wohnt mit Dean in einer WG und feiert viele Partys. Er ist Mitglied in einer Gang und hat eine Narbe von einem Schuss an der Schulter den er bei einem Bandenkrieg bekam. Obwohl im der Führerschein abgenommen wurde fährt er immer noch Auto (eine Corvette C1) und Motorrad.",
            "wordcount": "424",
            "chapter_release": "29.09.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Dienstag – \u0001 \u0002.13Syn und Anja saßen am Fenster. Draußen schneite es! Das hatte es hier noch nie gegeben und jetzt hatte es -5°C und Schnee. Die Beiden waren mittlerweile fast 3 Monate zusammen. Anja hatte Steve bereits vergessen. Sie war sogar froh, dass er tot war, sonst wäre sie jetzt nicht mit Syn zusammen. Dass er mit 32 Jahren 14 Jahre älter war als sie interessierte die Beiden nicht. Sie konnten ohne einander nicht mehr. Syn schaute Anja an.„Wie feiert ihr in Deutschland eigentlich Weihnachten?“„Weiß nicht... Wir sitzen abends zusammen und dann gibt’s Geschenke. Ihr?“„Bei uns gibt’s die Geschenke erst am nächsten Tag.“„Ist ja blöd.“„Wieso ist das blöd?“„Dann muss man ja noch länger warten.“„Stimmt. Wollen wir Frühstücken? Ich hab Hunger.“„Ja.“Die Beiden gingen in die Küche. Cat und Dean lagen noch im Bett. Cat kuschelte ihn langsam wach.„Hey. Deeean? Wollen wir nachher Schlittschuh laufen gehen?“Er überlegte kurz und:„Na gut, aber nur wenn wir danach Geschenke kaufen.“„Hmm... Okay.“„Gut und jetzt aufstehen! Es gibt Frühstück.“„Ich mag nicht raus.“Dean zögerte kurz und kitzelte sie dann so lange bis sie endlich \u0001 \u0002 Beiden gingen in die Küche. Anja lag in Unterwäsche auf dem Frühstückstisch. Ihr Körper war mit Sahne voll gesprüht. Syn saß auf ihr drauf und leckte die Sahne von ihrem Bauch. Syn wollte gerade ihren BH öffnen, da kamen Dean und Cat rein. Ein paar Sekunden standen sie starr da. Dean und Cat wollten sich gegenseitig die Augen zu halten. Dean schaffte es doch Cat hielt ihm aus versehen den Mund zu, da sie kleiner war als Dean. Syn bemerkte die Beiden erst jetzt.„Fuck! Warum seid ihr schon so früh wach?!“Dean zog ein spöttisches Gesicht.„Äh, wir hatten Hunger, aber ich glaube wir frühstücken wo anders.“Anja, die vor Schreck vom Tisch gefallen war, kriegte sich nicht mehr ein vor lachen.„So ein geiles Frühstück haben die sicher nicht!“„Wie denn auch? Die sind ja nicht so geil wie wir!“Syn setzte sich wieder auf Anja als die anderen verschwunden waren und zog sie ganz aus. Er schleckte die restliche Sahne ab und …So gegen 4Uhr waren Cat und Dean bei dem Eisplatz. Sie liehen sich Schlittschuhe und fuhren ein wenig herum. Es fiel immer noch Schnee und es wurde langsam dunkel. Dean überlegte kurz, dann ließ er sich fallen. Cat drehte sich um und fuhr zu ihm zurück.„Ist alles in Ordnung bei dir?“Er antwortete nicht sondern nahm ihre Hand und zog sie vorsichtig zu sich hinab und flüsterte ihr ins Ohr:„Willst du mich heiraten?“Cat war perplex.„JA!“ sagte sie überglücklich und küsste \u0001 \u0002 zog sie noch näher an sich ran. Und strich ihr über den Rücken immer tiefer.„Komm lass uns schnell heim gehen, ich bin so geil auf dich.“, flüsterte Caterina.„Warum denn so lange warten? Da hinten ist ein Laden mit Umkleiden.“, meinte er ganz \u0001 \u0002 rannten rüber und ab in die Umkleide. Sie rissen sich die Kleider vom Leib. Dean wollte gerade ein Kondom aus der Tasche holen.„Warum? Wir wollen doch heiraten.“„Hast recht.“Er packte sie und hob sie hoch...Am Nachmittag verabschiedetet Syn sich von Anja.„Ich muss dann los.“„Wohin?“„Noch was wichtiges besorgen.“„Okay, dann bis später.“„Bis später Schatz.“Er drückte ihr einen Schmatzer auf die Stirn, noch einen auf den Mund und ging zur Tür hinaus. Anja und Syn hatten beschlossen, deutsche Weihnachten zu feiern, deshalb musste Syn noch schnell die Geschenke abholen, die er anfertigen lassen hat. Als er zurück kam waren Cat und Dean schon zu Hause und tranken mit Anja Glühwein. Syn ging sofort zu seinem Schrank um die Sachen zu verstecken. Dann ging er in die Küche, die Anja mittlerweile aufgeräumt hatte, nahm sich Glühwein und setzte sich zu Anja aufs Sofa. Er küsste sie zur Begrüßung. Anja schaute ihn besorgt an.„Magst du Kinder?“„Äh, ja?“„Ich mein, magst du mal Kinder haben?“„ Ja.. klar, sogar bald, aber ich schätze dir ist es noch zu \u0001 \u0002?“„Weiß nicht.“„Wie kommst du da jetzt überhaupt drauf?“„Ach, keine Ahnung, nur so.“„Äh, ok.“„Ach vbevor ichs vergesse, cat und Dean wollten uns noch was sagen.“„Wir werden am \u0001 \u0002.13 Heiraten!“, quiekte Cat während Dean grinste. „Und Anja geht morgen mit mir Brautkleid shoppen.“, bestimmte Cat.„Ich?“„Ja, du!“„Wow! Ich kanns nicht fassen! Cat heiratet!“Anja sprang auf und umarmte Cat und Dean.„Herzlichen Glückwunsch!“Die verlobten strahlten. Auch Syn stand auf und gratulierte ihnen. Cat stand auf und ging in die Küche um die selbstgebackenen Plätzchen zu holen. Während dessen holte Dean den Ring. Als Cat wieder kam stand eine Raffaelo-Weihnachts-Schachtel auf ihrem Platz. Sie stellte die Plätzchen auf den Tisch.„Komm mach auf.“,drängte Dean und zeigte auf die \u0001 \u0002 schüchtern öffnete sie es. Es war ein kleiner Ring mit drei Diamanten in Herzform darin. Ein schwarzes, ein weißes und ein rotes in der Mitte. Er war wunderschön. Dean nahm ihn heraus und steckte ihn ihr an. Er funkelte im Licht in fast allen Farben dieser Welt. Caterina war überglücklich und zerrte Dean erst mal wieder ins Schlafzimmer. Anja brüllte nur hinterher:„Seid nicht so laut!“„Wenigstens treiben wir es nicht auf dem Küchentisch!“ kam dann von Dean.„Im Bett ist doch langweilig!“, scherzte \u0001 \u0002 ging er in sein Zimmer. Anja richtete alles zum Kochen her und wartete 10 Minuten. Dann kam Cat mit zerzausten Haaren in die Küche.„Ihr wart aber schnell.“„Ich musste mich ja auch beeilen.“Cat streckte Anja die Zunge raus. Die Beiden fingen an das Essen zu kochen. Währenddessen richteten die Jungs das Wohnzimmer her und holten die Geschenke für die Mädels, die sie unter den Baum legten. Danach gingen sie in die Küche um den Tisch zu decken. Dean stellte sich zwischen die Mädels.„Wow riecht das geil!“„Danke!“,antworteten Beide.„Ihr könnt euch fertig machen. Syn und ich übernehmen den Rest.“„Okay.“, sagte Anja und zog Cat \u0001 \u0002 Mädels machten sich fertig. Anja zog ein dunkelrotes Kleid an, das mit vielen kleinen Diamanten besetzt war und ihr bis zum Knie ging. Cat streifte das kleine schwarze Kleid mit silber Sternen über und schminkte sich ganz in schwarz -silber. Anja war bereits geschminkt und schminkte nur nochmal mit den passenden Farben nach. Sie brachten noch schnell ihre Geschenke ins Wohnzimmer, dann gingen sie wieder in die Küche. Syn ging zu Anja.„Wow, wunderschön!“Er knutschte sie \u0001 \u0002 Dean war schon bei Cat. Sie wurde von ihm hochgehoben und durch die Gegend gewirbelt. Dann boten die Jungs ihnen ihre Plätze an und es wurde \u0001 \u0002 sie fertig waren gingen sie ins Wohnzimmer. Syn zündete Kerzen an. Dean schaute die Mädels an.„Ich würde sagen ihr fängt an mit auspacken.“Cat und Anja \u0001 \u0002 sah eine kleine Schachtel, auf der ihr Name stand. Sie packte es aus. Darin war eine Kette mit einem Herzanhänger, der mit vielen Diamanten besetzt war. Auf der Rückseite war Syn und ihr Name eingraviert. Sie stand auf und fiel ihm um den Hals.„Danke Schatz! Die ist wunderschön!“„Bitte! Da ist noch mehr für dich.“Die Tür ging auf und die Bandmitglieder kamen rein. Mike drückte Syn einen Korb in die Hand. Syn gab ihn Anja. Sie nahm die Decke von dem Korb. Da drin lag eine Katze. Eine kleine schwarz-grau getigerte Babykatze.„Oh mein Gott, ist die süß!“Die Katze hatte einen Schlüssel um ihren Hals hängen.„Wozu ist denn der Schüssel?“Syn führte sie auf die Terrasse und zeigte auf die schöne Villa, die auf der anderen Straßenseite stand. Jetzt sagte sie nichts mehr. Sie drehte sich zu Syn und küsste ihn. Auch Cat hatte schon ein Geschenk ausgepackt. In dem Päckchen war haufenweise Unterwäsche. Dean grinste sie an.„Ich konnte nicht anders.“Dann hielt er ihr einen Schlüssel hin.„Und da konnte ich auch nicht anders. Er steht in der Garage.“Cat sprang auf um zu schauen was dort stand. Sie öffnete die Tür und schaltete das Licht an. Sie traute ihren Augen nicht. Dort stand ein nagelneuer Porsche Carrera. Er war schwarz mit zwei dunkelblauen Streifen. Cat drehte sich zu Dean um, der hinter ihr stand. Sie rannte auf ihn zu und sprang ihm in die Arme.„Oh mein Gott, Dean, der ist Hammer! Du bist der Beste! Danke Danke Danke!“„Du bist ja auch meine zukünftige Frau! Die beste hat das Beste verdient!“Er küsste \u0001 \u0002 begann sein Geschenk aus zupacken. Das Paket war ziemlich groß. Als er das Geschenkpapier entfernt hatte traute er seinen Augen nicht. Es war eine Synyster Gates Custom-S Gitarre. Er hatte diese schon einmal für sich anfertigen lassen, aber diese war schwarz mit dunkelroten Streifen und auf dem Gitarrenhals stand Syn & Anja. Er stand auf und hob sie hoch.( http://\u0001 \u0002.\u0001 \u0002/Data/Product_Images/\u0001 \u0002 )„Ab sofort Spiel ich nur noch mit der!“Er küsste sie. Dann ging Anja schnell in ihr Zimmer. Als sie zurück kam hatte sie noch ein kleines Päckchen in der Hand. Dean und Cat waren wieder im Wohnzimmer und bestaunten Syns neue Gitarre. Anja gab Syn das kleine Päckchen. Er packte es aus und schaute etwas verwirrt.„Ein Schwangerschaftstest?“„Schau drauf.“„Der ist positiv?“„Syn, ich bin Schwanger.“„Von wem?“„Von dir du Doofi.“„Fuck, das tut mir leid.“„Warum tut dir das leid? Freust du dich nicht?“Er schaute sie besorgt an.„Doch, doch schon. Aber freust du dich denn?“„Ich war am Anfang ziemlich geschockt. Aber mittlerweile freu ich mich richtig.“Syn fing wieder an zu grinsen. Er nahm sie in seine Arme und drückte sie.„Wow, wir kriegen ein Kind. Ich kanns nicht glauben! Das sind die geilsten Weihnachten die es je gab!“„Ja!“„Wie lang bist du schon Schwanger?“„Ich bin in der 11. Woche.“Er war sprachlos und lies sie gar nicht mehr los. Cat wusste bereits dass Anja schwanger war aber Dean bekam es erst jetzt mit. Er ging zu Syn.„Der Alte Sack hier wird Vater! Glückwunsch Bro.“„Danke.“, lachte er.„Na dann, pack ich mal meine Geschenke aus.“Dean öffnete erst ein kleines Päckchen. Darin war ein Parfüm. Er roch daran.„Wow, das riecht gut. Danke Schatz.“Dann öffnete er das große Paket. Es war ziemlich lang. Und auch er bekam was für die Band: Ein neues Mikrofon, auf dem Dean&Cat drauf \u0001 \u0002 wirbelte Cat durch die Luft und rannte mit ihr wieder ins \u0001 \u0002 und Syn unterhielten sich noch mit den anderen Jungs. Nach einer Stunde gingen sie dann auch ins Bett. Anja kuschelte sich an Syn.„Ich liebe dich.“„Ich dich auch. Ich werde dich für immer Lieben.“Er strich ihr eine Haarsträhne aus dem Gesicht hinters Ohr, fuhr mit seinem Finger über ihre Lippen und küsste sie zärtlich...Cat und Dean lagen völlig fertig im Bett aneinander gekuschelt.„Wow, ich heirate meine absolute Traumfrau.“„Und ich meinen Traummann.“Und als ob sie nicht schon fertig genug waren trieben sie es das vierte Mal an diesem Tag...",
            "wordcount": "1.848",
            "chapter_release": "29.09.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Samstag – \u0001 \u0002.13Anja schnappte sich schnell Cats Handy als diese gerade in der Küche war. Sie suchte die Nummer des Unbekannten. Im ersten Moment fand sie sie nicht. Doch als sie nochmal alles durchging dann doch. Schnell rief sie ihn an. Er meldete sich.„Hey Cat was gibts denn?”„Äh, hier ist Anja.”„Oh was machst du mit dem Handy?“„Ich wollte dich was fragen.“„Na klar. Das erklärt auch alles.“„Hey, Schnauze! Ich mach das für Cat.“„Meinetwegen. Was willst du fragen?“„Ob du heute Abend um 8Uhr hier sein kannst um den Jungesellinnenabschied von Cat zu feiern.“„WTF! Sie heiratet?!“ es entstand eine ziemlich lange Pause.„Ja ich komme. Aber nur wenn ich euch in einen Club entführen darf.“„Nein!“„Dann komm ich auch nicht!“„Ok, ok, ok, ist ja gut du Erpresser.“„Nö. Ich setze nur meinen Willen durch.“„Ist das gleiche. Bis später.“Tut Tut Tut. Anja hatte \u0001 \u0002 Punkt 8 Uhr war er da und die beiden fertig. Sie fuhren ca. eine halbe Stunde bis sie bei dem Club waren. Es stand eine sehr lange Schlange an.„Wollen wir nicht wo anders hin?“„Nein. Keine Sorge wir müssen nicht warten. Du weißt doch – Ich habe so meine Kontakte!“Sie kamen ohne Probleme rein und konnten sich sogar noch Plätze an einer Strip-bar aussuchen. Die drei ließen es richtig krachen. Sie tranken und tanzten wie schon lange nicht mehr. Nur für Anja fiel das Trinken aus. Nach paar Stunden waren Cat und der Fremde dicht. Sie fingen an ein wenig rum zu machen. Er nahm sie an der Hand, schaute ihr in die Augen und lallte:„Willst du mit mir verschwinden?“„Jaaa.“ kam eine noch besoffenere \u0001 \u0002 merkte erst nach 10 Minuten dass die beiden nicht mehr im Raum waren. Sie machte sich ein wenig Sorgen da sie genau wusste wie dicht die zwei sind. Schnell rannte Anja zum Klo und rief nach Cat. Es kam keine Antwort. Jedenfalls nicht von Cat. Sie überlegte kurz und ging dann in die Garderobe. Sie hörte nur ein Stöhnen. Es hätte ein fickendes Pärchen oder eine verletzte Person sein können. Sie ging langsam, Schritt für Schritt weiter hinter. Das ächzen wurde leiser. Als Anja beim letzten Gang abbog sah sie Cat und den Fremden, die sich gerade wieder anzogen. Anja dachte sie sieht nicht richtig. Sie ging erst auf Cat zu.„Du besoffene Schlampe!“Anja schmierte Cat eine. Dann ging sie auf den Fremden los.„Alter, was fällt dir eigentlich ein?! Ich hab dich eingeladen damit du mit Cat den Junggesellenabschied feierst und nicht damit du sie flachlegst du Hurensohn!!! Wie heißt du überhaupt?“Er grinste sie blöd an.„Mein Name ist Bond. James Bond.“Anja konnte sich nicht zurückhalten. Sie schlug ihm erst auf die Lippe die sofort aufplatzte und dann trat sie ihm in die Eier. Er sackte zu Boden.„Okay, okay, ich sags ja! Ich heiße Sam Salvatore.“„Was? Salvatore?! Das ist jetzt kein Zufall, oder?“„Nein ich bin Deans Bruder.“„Das ist nicht dein ernst oder?“„Doch.“Jetzt wurde ihr einiges klar. Deswegen sagte er Cat seinen Name nicht. Und deswegen hielt Dean nichts von der Freundschaft zwischen Cat und Sam. Wahrscheinlich hatte Sam Dean schon einmal eine Freundin ausgespannt.„So, jetzt hör mir genau zu, Freundchen! Du lässt ab sofort die Finger von Cat. Das hier bleibt unter uns aber wenn ich dich noch einmal dabei erwische, dann mach ich dich fertig! Ich will nicht, dass du das zwischen Dean und Cat kaputt machst. Und jetzt verpiss dich!!“Sam haute ab. Anja ging zu Cat, die auf einer Bank lag, riss sie weg von der Bank und ging mit ihr zum Auto. Cat schlief fast sofort ein. Sie meckerte vorher nur ein wenig.„Warum denn nach Hause? Dean war doch grad so geil. Ich will noch nicht...“Am nächsten Tag wachte Cat erst um 3 Uhr auf und hatte den schlimmsten Kater ever. Langsam stand sie auf und ging runter. Alle anderen waren schon wach. Anja schaute besorgt zu ihr rüber. Sie hoffte dass sich Cat an nichts erinnerte, denn es wäre besser wenn sie und ganz besonders Dean, dass nie erfahren.„Sag mal, hat jemand Aspirin?“Dean gab ihr zwei Stück.„Und könntest du mir ein Glas Wasser geben?“Dean brachte ihr eins.„Und bitte ein Sandwich?“Dean machte ihr eins. Mittlerweile mussten alle lachen.„Und könnte mir bitte jemand sagen was gestern passiert ist?““Fuck“, dachte Anja.„Äh du warst ziemlich besoffen. Und du bist gegen eine Tür gelaufen. Danach hab ich dich nach Hause gezerrt.“Das war gelogen aber irgendwie auch nicht. Außerdem wusste es ja keiner.„Achso.“ war alles was sie antwortete",
            "wordcount": "777",
            "chapter_release": "29.09.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Montag – \u0001 \u0002.13Cat ging in ihrem weißen Kleid vor zum Altar. Ein kleines Mädchen streute rote und weiße Rosen. Als sie ganz vorne bei Dean war, war sie so glücklich wie schon sehr lange nicht mehr. Der Pfarrer laberte und laberte bis er zu der Stelle mit dem Einspruch kam. Er konnte nicht einmal ganz ausreden als ein junger Mann aufsprang und rief:“STOP! Anja ich weiß wir wollten es ihnen nicht sagen aber ich kann das nicht länger.”„Nein, wage es ja nicht.“, fauchte Dean.„Doch Dean. Ich habe nur Zeit mit ihr verbracht weil ich sie liebe, nicht weil ich dich verärgern will. Es war nie meine Absicht etwas mit ihr anzufangen.“„Haben wir auch nicht.“„Doch Cat.“„NEIN!!!“„Junggesellenabschied!“„Anjaaa?!“„Ja...erwischt.“„Wir haben es in der Garderobe getrieben.“„Was?!“, kam es von Dean und Cat.„Ja. Du warst so besoffen, dass du mich sogar Dean genannt hast aber...“„Du mieses Schwein! Wir kennen dich nicht, wissen nicht wie du heißt und du nutzt mich sogar noch aus wenn ich besoffen bin. Verschwinde. Und lass dich nie, nie mehr hier sehen!“Cat liefen die Tränen runter. Dean konnte sie aber nicht anschauen und Sam rührte sich auch nicht vom Fleck.„Du bist mein Bruder! Warum tust du mir das schon wieder an? Deine erste, sie war meine. Deine Ex-Verlobte war auch mit mir vorher zusammen und jetzt DAS. Ich will dich nie wieder sehen du Wixxer! Komisch, dass wir die gleiche Mom haben. Aber dein Vater hat sich eh nur umgebracht weil du da bist.“Dean holte noch mal Luft.„Du bist die Missgeburt der Familie, so eine Arschgeburt. Vermutlich sogar noch die Nachgeburt du Schwanzlutscher!“Er ging langsam auf ihn zu. Sam sagte nichts. Er stand einfach nur betreten da.„Das ist meine Hochzeit also verpiss dich endlich! Motherfucker!“„Nein!“Dean schlug ihm mit voller Wucht ins Gesicht, so dass der Kiefer krachte.„Doch!“„Nein“, nuschelte \u0001 \u0002 holte wieder aus und schlug ihm in den Magen und mit seinem Knie in die Eier. Sam stöhnte auf und spuckte Blut. Dann sackte er auf dem Kirchenboden zusammen.„Und jetzt verschwinde endlich sonst kannst du nie wieder gehen.“Sam raffte sich auf, schaute ihn noch ein letztes mal vorwurfsvoll und verletzt an und schleppte sich aus der \u0001 \u0002 ging auf Cat zu. Syn ging hinter ihr her. Sie blieb einen Meter vor Cat stehen.„Es tut mir leid Cat!“„Verpiss dich, du hinterfotziges Miststück!“„Man es tut mir leid! Ich habe gehofft, dass es nie raus kommt! Ich wollte deine Beziehung nicht in Gefahr bringen!“„Tja, falsch gedacht! Du hast alles kaputt gemacht! Alles! Und jetzt hau ab! Ich will dich nie wieder sehen!“Anja wusste, dass es keinen Sinn machte sich bei Cat zu entschuldigen. Syn nahm sie an der Hand und ging mit ihr zum Auto. Sie fing an zu weinen. Syn nahm sie in den Arm.„Warum weinst du denn?“„Ich bin so eine miese Schlampe!“„Nein, hör auf. Das bist du nicht!“„Doch, ich hab alles kaputt gemacht! Die Hochzeit, die Beziehung von Cat und Dean, Sams Leben und die Freundschaft von Cat und mir!“„Aber es war nicht mit Absicht. Du wolltest sie beschützen. Dass dieses Arschloch alles verraten hat ist nicht deine Schuld!“„Doch. Ich hätte es ihr sagen sollen.“„Hör auf dich fertig zu machen!“Er streichelte ihren Rücken. Eine Stunde standen sie einfach nur so da. Cat und Dean waren wohl noch in der Kirche, denn ihr Auto stand noch da. Syn und Anja stiegen ins Auto und fuhren nach Hause. Sie waren mittlerweile schon in ihre Villa gezogen. Anja schmiss sich aufs Sofa. Syn ging in die Küche.„Willst du auch einen Tee haben?“ rief er.„Ne Flasche Wodka wär mir grad lieber.“„Nichts da. Wir wollen kein Alkoholiker als Kind bekommen, oder?“Er kochte den Tee und kam mit zwei Tassen zurück ans Sofa. Anja weinte immer noch. Ihre ganze Schminke war Verlaufen. Syn stellte die Tassen ab.„Ach Anja.“ sagte er \u0001 \u0002 stand auf holte Taschentücher und ein Abschminktuch aus dem Bad und gab es ihr.„Danke.“„Hör auf zu weinen. Das wird schon wieder.“„Glaub ich nicht.“„Doch bestimmt.“Er kuschelte sich neben sie und deckte Anja und sich \u0001 \u0002 und Cat waren noch einmal kurz raus gegangen. Cat war noch immer recht verstört und fragte deshalb unter Tränen:„Kannst du mir verzeihen?“„Du hast doch nichts getan. Er hat dich nur ausgenutzt.“„Wenn du es sagst. Willst du mich jetzt heiraten?“„Ja, selbstverständlich!“„Dann ist ja gut.“Also gingen die Beiden zurück um endlich zu Heiraten.",
            "wordcount": "769",
            "chapter_release": "29.09.2013",
            "chapter_number": "12"
        },
        "2": {
            "text": "Sonntag, \u0001 \u0002.13Anja drückte ihre Kippe aus. Sie atmete noch einmal tief durch bevor sie die Wohnung betrat, denn sie wusste was ihr bevorstand. Gleich würde sich ihre Mum wieder aufregen, denn sie hätte um 9Uhr zu Hause sein müssen. Jetzt war es halb 12. Sie zog ihre Schuhe aus und öffnete die Tür.„Wer ist da?“,fragte ihre Mom mit müder genervter \u0001 \u0002 antwortete nicht. Sie ging in ihr Zimmer, zog ein weites T-Shirt und eine Boxershort aus dem Schrank und zog sich um. Jetzt hörte sie Schritte und ihre Zimmertür öffnete sich. „Sag mal hast du eigentlich auf die Uhr geschaut?“„Ja.“, antwortete Anja \u0001 \u0002 ob sie das nicht wüsste...„Ich hab gesagt 9Uhr, ja?! 9Uhr!“„Hallo, ich bin fast 18. In einem Monat darf ich sowieso...!“„Ja, in einem Monat! Davor hab ich hier das Sagen!“„Aber die anderen...“„Nichts aber!“„Man ich darf doch nie was machen! Ich muss in die Schule gehen, ich muss arbeiten, ich muss lernen und wenn ich 18 bin soll ich auch noch Geld zur Miete zahlen. Wann darf ich mal Zeit für mich haben?!“„Du hast genug Zeit für dich!“„Nein!“„Weißt du was, du hast Hausarrest! Jetzt hast du genug Zeit für dich!“Anjas Mom ging aus dem Zimmer und knallte die Tür zu. Anja setzte sich beleidigt auf ihr Bett. Sie wollte das nicht mehr länger mitmachen. Sie musste hier weg Aber darüber musste sie erst noch eine Nacht \u0001 \u0002 bei Caterina:Caterina saß auf ihrem Balkon mit einem Bier in der Hand. Sie hörte lautstark AX7. Es war zwar schon fast 12 und sie musste morgen in die Schule aber wie üblich war es ihr egal. Ihr Handy leuchtete auf. Sie hatte eine SMS von Anja bekommen:„Alter, meine Mom stresst so krass. Nur weil ich jetzt erst heimgekommen bin hab ich Hausarrest. Ich will hier weg!!!“Das erinnerte sie an vorhin. Als sie von der Runde mit ihren Hunden heim kam, war Leah dabei. Das war nichts ungewöhnliches. Sie verbrachten viel Zeit miteinander.„Oh man, ich bin echt \u0001 \u0002..“„Ja ich auch.“Die Beiden unterhielten sich nicht gerade leise während sie ihre Schuhe und Jacken auszogen. Da kam Caterinas Vater und fing an rumzumeckern.„Seid ihr noch ganz bei Trost? Was brüllt ihr hier so rum? Seid endlich still und Leah, du kannst gleich wieder gehen.“„Was? Warum? Sie hat nichts gemach!“„Ja aber das ist mir jetzt egal. Caterina du räumst endlich dein Zimmer auf und Alk ist erst mal gestrichen.“„Alter was soll...“„Nein kein wenn und aber. Schluss, Aus, Ende und Tschüss!“Damit war die Diskussion beendet. Natürlich machte sie das Nicht. Dafür wurden ihr Laptop und Fernseher genommen. Jetzt kamen ihr wieder die Wut-tränen. Sie hatte die Schnauze voll. Ständig meckerten ihre Eltern rum:„Warum lernst du nicht?“„Schon wieder eine 4? Was machst du denn im Unterricht?“ „Such dir gefälligste einen Job.“…......",
            "wordcount": "490",
            "chapter_release": "29.09.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Montag, \u0001 \u0002.13 (Schule)Die Beiden trafen sich schon in der Früh noch vor Schulbeginn am Raucherplatz. Sie redeten sich alles von der Seele und waren beide der Meinung: „Wir müssen hier weg!“„Wir könnten doch nach Amerika fliegen“, meinte Anja grinsend.„\u0001 \u0002.?“„Wenn du \u0001 \u0002.“„Und wie kommen wir da hin?“„Mit nem Flugzeug, mit was denn sonst?!“„Ja, das ist mir schon klar, aber wie willst du da jetzt noch nen Flug kriegen?“„Schon mal was von “last minute“ Flügen gehört?“„Ja, ok, Und wie willst du buchen?“„Mit meinem Handy.“„Meinetwegen und wann?“„Jetzt!“Gesagt, getan. Anja buchte noch vor Schulbeginn zwei Flüge nach \u0001 \u0002.. Der Flieger würde schon heute um 21Uhr gehen. Im Unterricht waren die Beiden schon sehr \u0001 \u0002 der zweiten Pause bekamen sie mit wie ihre Geschwister sich stritten. Basti, Anjas Bruder, keifte.„Gib mir meine Cap wieder!“„Dann hör auf so nen Scheiß zu labern!“„Ich sag doch nur die Wahrheit du Bitch!“„Wie kannst du es wagen du miese Kröte!Mistkerl wixer schlampe hurensohn idiot vollpfosten dumpfbacke arschloch muttersöhnchen schlappschwanz schuchtel .....“Mit diesen Worten ging Leah auf Basti los. Sie schlug und kratzte ihn. Er wehrte sich selbstverständlich. Gerade als wir dazwischen gehen wollten kam Lukas. Er war in Anjas Klasse und mischte sich überall ein.„Hey, Schluss! Geht auseinander.“ , versuchte er es \u0001 \u0002 brachte jedoch nichts. Anstatt, dass sie aufhörten gingen sie nun auf Lukas los, denn sie konnten ihn auch nicht leiden. Leah trat ihm erst mal kräftig in die Eier. Daraufhin brach er zusammen und wurde gestiefelt. Kurz danach gingen die Zwei aber wieder aufeinander los. Und zwar so lange, bis nun alle drei, heulend vor Schmerzen Caterina und Anja \u0001 \u0002 Beiden wollten mit dem Streit aber nichts zu tun haben, also packte Anja Caterina am Arm und zerrte sie von den drei weg.„Weiß Leah von unseren Plänen?“„Nein.“„Wirst du's ihr erzählen?“„Ja, aber später.“„Also ich werde hier echt nichts \u0001 \u0002?“„Bis auf meine Schwester? Bestimmt nichts!“„Also wie machen wir's dann später?“„Ich würde sagen, wir fahren jeder zu sich nach Hause, dann packt jeder sein Zeug, ich sag meinen Eltern das ich zur Feuerwehr gehe und dann treffen wir uns um 5Uhr am \u0001 \u0002?“„Ok, dann sag ich, dass ich zum Tanzen fahr.“„Gut, dann bis später.“Der Pausengong läutete, die Beiden verabschiedeten sich und gingen zurück in den Unterricht.",
            "wordcount": "411",
            "chapter_release": "29.09.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Montag \u0001 \u0002.13 (Nachmittag….)Nachdem Caterina ihre Sachen gepackt hatte, machte sie sich daran den Abschiedsbrief für ihre Eltern zu schreiben. Das ging schnell. Doch dann ging es an den für Leah.„Leah, ich weiß du wirst mich vermissen...“„Hey Schwesterchen, es tut mir sehr leid aber...“„Ich weiß nicht, wie ich es sagen soll. Ich muss hier \u0001 \u0002 ohne dich.“So ging das ein paar mal. Caterina wusste einfach nicht, wie sie es sagen sollte. Also entschloss sie sich es ihr persönlich zu sagen. Fünf Minuten später stand sie vor ihrer Tür.*Ding Dang Dong *Leah machte auf. Sie sah furchtbar aus. Blaue Flecken, Kratzer und zerzauste Haare. Caterina fragte sich ernsthaft ob sie es Leah sagen konnte. Fürs erste nahm sie sie in den Arm und kümmerte sich um ihre Schwester. Als Caterina nach einiger Zeit auf die Uhr schaute stellte sie fest, dass es schon halb 5 war.„Scheiße, ich muss los!“ fluchte sie.„Warum?“„Ich werde mit Anja...“, sie stockte und überlegte “soll ich es ihr wirklich sagen? Nein ich kann nicht.“ „...Motorrad fahren.“ Schnell verabschiedete sie sich und fuhr zum \u0001 \u0002 schrieb auch Anja ihre Abschiedsbriefe. Den an ihre Eltern und den an ihren Freund:„Hey \u0001 \u0002 weißt wie sehr ich dich \u0001 \u0002 in letzter Zeit klappt es einfach nicht \u0001 \u0002 weiß, dass ich dein Leben damit zerstöre aber ich verlasse \u0001 \u0002 verlasse alle. Bitte sucht nicht nach \u0001 \u0002 \u0001 \u0002 Anja10 mal las sie sich den Brief noch durch, bis sie sicher war, dass er passte. Dann faltete sie ihn und steckte ihn in einen Briefumschlag, auf dem bereits seine Adresse stand. Danach ging sie in das Zimmer ihrer Eltern und öffnete die Sparbüchse ihrer Mom. Sie holte alle Scheine und ein paar Münzen raus. Ungefähr 450€. Dann zog sie ihre Schuhe an, steckte das Geld ein und nahm ihren Koffer, den sie bereits nach der Schule gepackt hatte, um sich auf den Weg zum Hauptbahnhof zu machen. Caterina stand schon da und wartete ungeduldig.„Bist du sicher, dass wir das tun sollen?“„Ja. Wir haben doch eh nichts mehr zu verlieren.“„Da hast du Recht.“„Na dann!“„Also gehen wir los.“Die Beiden machten sich auf den Weg zur S-Bahn. Beide rauchten noch einmal eine Zigarette bevor die S1, die zum Flughafen fährt einfuhr. Nach einer Stunde kamen sie an und stiegen aus. Sie sahen das riesige Gebäude vor sich und wussten im ersten Moment gar nicht wo sie hin gehen sollten. Durch eines der Eingangstore gingen sie hinein. Da sie aber trotzdem nicht wussten wo hin, fragten sie einen jungen Angestellten. Sie sahen ihn nur von hinten.„Verzeihung könnten sie uns sagen wo es zum Check in nach LA geht?\"Der Junge drehte sich um. Vor ihnen stand Coco. Ein Mitschüler.„Äh ja, ihr müsst gerade aus und dann den Schildern folgen. Oder soll ich euch begleiten?\"Anja überlegte und antwortete :„Danke. Nein wir werden es schon alleine finden.“Nach 2 Stunden saßen die Beiden dann im Flugzeug. Anja schaute Caterina an.„Jetzt gibt es kein zurück mehr.“„Ja. Man ich kann gar nicht fassen, dass wir das hier wirklich durchziehen.“„Ich auch nicht.“„Ich wusste gar nicht, dass Coco hier jobbt.“„Ich auch nicht. Aber anscheinend hat er uns gar nicht erkannt.“„Ja, irgendwie komisch. Aber ist glaub ich ganz gut. Vielleicht hätte er uns noch verraten.“ Nach 13 Stunden kam das Flugzeug in Los Angeles an. Die Freundinnen stiegen aus und machten sich auf den weg zum Luxe City Center Hotel in dem sie ein Zimmer gebucht hatten. Als sie ankamen checkten sie ein, gingen auf ihr Zimmer und ließen sich erst mal aufs Bett fallen. Sie hatten es geschafft. Sie waren ohne Probleme nach \u0001 \u0002 gereist.",
            "wordcount": "637",
            "chapter_release": "29.09.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Am nächsten Morgen wachte Caterina auf und wusste im ersten Moment nicht mehr wo sie war. Panisch rannte sie umher und knallte mit voller Wucht gegen den Wandschrank. Verwirrt machte sie die Tür auf und wollte rausgehen, was aber nicht ging da es ja der Schrank war. Mittlerweile etwas klarer im Kopf stolperte Caterina die Stufe zum Balkon runter, fing sich gerade noch und öffnete die Balkontür um eine zu rauchen. Anja stand auch dort. Zwar hatte jeder sein eigenes Bett und Bad aber der Rest war ein Raum.„Morgen, wie spät ist es denn eigentlich?“ „Weiß ich nicht aber spät, ich hab schon voll den Entzug.“ „Von was? Vom Shopping? Oder Frühstück?“ „Ne ich hätte schon vor mindestens drei Stunden eine rauchen müssen und ich brauch dringend einen Kaffen.“ „Ok, ich mach mich eben fertig, dann können wir was trinken gehen. Und ich brauch dringend neue Klamotten.“ „Ok, ich auch.“ Als die Beiden endlich fertig waren, fuhren sie mit dem Bus zum Shoppingcenter. Da keine zwei Sitze nebeneinander frei waren mussten sie sich trennen. Anja erwischte einen Platz neben einer netten alten Dame und Caterina neben einem süßen Typ. Doch schon nach zwei Sekunden war ihr kotz übel. Der Kerl hatte tonnenweise Deo drauf das nach Schoko-Minze-Zimt oder so roch. Nach einer Minute konnte sie nicht mehr und beschimpfte ihn.„Sag mal kannst du mal aufhören so zu stinken? Das ist ja mal echt widerlich. Kannst du dich nicht waschen?“ „Äh, ich, also hör mal geht’s noch?“ „Ja, prima sogar, bis du zu viel Deo aufgetragen hast!“ Er war sprachlos und zum Glück mussten Caterina und Anja jetzt aussteigen.„Also, wo gehen wir jetzt hin?“ „Der Laden da vorne schaut ganz cool aus.“ „Wolltest du nicht erst einen Kaffee trinken?“ „Oh, ja, stimmt.“ Die Beiden gingen in ein Starbucks Kaffee und kauften sich einen großen Cappuccino. Danach gingen sie in den Laden. Nachdem sie haufenweise Klamotten eingekauft hatten machten sie sich auf den Weg zurück zum Hotel. „Achtung! Auf die Seite!“ Caterina und Anja wollten sich umdrehen um zu schauen woher der Schrei kam. Zu spät! Die zwei Typen die gerufen hatten rannten sie um. Die Tüten flogen im hohen Bogen auf die Straße. „Hey, geht’s noch?! Ihr Arschlöcher!“Einer der Typen richtete sich auf und streckte Anja die Hand entgegen um ihr auf zu helfen.„Nein danke! Ich kann selbst aufstehen.“ Er schaute sie entschuldigend an. „Sorry, ich wollte das nicht. Tut mir leid. Ehrlich!“ „Jaja, erzähl das deiner Oma.“ Er hob ihre Tüten auf und hielt sie ihr hin. „Nein wirklich! Ich will’s wieder gut machen.“ „Ok, du machst es gut indem du dich jetzt verpisst!“ „Bitte! Kann ich dich auf einen Kaffee einladen?“ „Du lässt nicht locker oder?“ „Na gut! Du kannst mir helfen die Tüten ins Hotel zu tragen.“ „Und dann Kaffee?“ „Wenn’s sein muss.“ Erst jetzt schaute sie ihn an. Er sah echt total süß aus. „Ich heiße Steve und du?“ „Ich nicht.“ Sie streckte ihm die Zunge raus. „Hä?“ „Ich nihiicht!“ „Hä, wie?“ „Ich heiß nicht Steve!“ „Achso! Wie heißt du?“ „Rate.“ „Ich bin schlecht im Raten.“ „Ich heiße Anja.“ Währenddessen bei Caterina: Sie lag am Boden und der Typ auf ihr. Sie schnappte nach Luft und japste: „Geh runter du Wixxer ich verreck gleich!“ „Oh das tut mir aber leid.“ Zickte er stand aber nicht auf. „Mememe runter jetzt. Ab! Na los!“ Er lachte, ging aber endlich von ihr runter und hielt ihr gentlemanlike die Hand hin. Endlich schaute sie ihn mal richtig an. Sie schaute ihm in die wunderschönen braunen Augen. Langsam nahm sie seine Hand. Er zog sie hoch. „Du, äh, hast da was.“, sagte er und machte die Wassertropfen, die Caterina im Gesicht hatte vorsichtig weg. „Danke.“ Lächelnd sagte er: „Kein Problem. Ich bin Dean.“ „Cooler Name. Ich bin Caterina.“ „Spanierin?“ „Problem damit?“ „Nein gar nicht.“ „Dann ist’s ja gut.“ sie wollte sich bücken um ihre Sachen einzusammeln. „Warte ich mach das schon.“ „Oh, danke. Willst du noch mit hoch?“ „Ja gern.“ Die Beiden gingen zur Suite. Caterina öffnete die Tür. Anja und Steve saßen auf Couch und unterhielten sich. Caterina ging zu Anja. „Was macht ihr?“ „Wir planen was wir heute Abend machen. Wir alle.“ „Was machen wir?“ „Saufen. Party!“ „Akzeptiert! Caterina lachte. Steve schaute Dean an. „Wir holen Alk und so und die Mädels schauen ob im Hotel noch mehrere sind die Bock auf Party haben.“ „Ok.“ Während die Mädels nach „Party Gästen“ suchten machten sich Steve und Dean auf den Weg, Alk zu kaufen. Nach einer halben Stunde waren sie wieder im Hotel. Dean hielt die Tüte auf und stellte einige Flaschen auf den Tisch. Vier Flaschen Wodka, zwei Flaschen Malibu, zwei Flaschen Jack Daniels, drei Flaschen Bellini und eine Flasche Erdbeerlimes. „Ich hab noch was.“ Steve holte ein kleines Tütchen aus seiner Jackentasche. „Was soll das?“ Dean schaute ihn böse an. „Ist doch geil!“ „Daran ist nichts geil!“ Oder willst du die Mädels mit in den Scheiß ziehen?“ „Nein.“ Anja und Caterina schauten ihn verwundert an. „Was für ein Scheiß?“ kam es von Beiden wie aus der Pistole geschossen. „Ach nichts.“ Dean setzte wieder sein Lächeln auf. Langsam waren sich die Freundinnen nicht mehr sicher ob das alles so gut war. Natürlich hatten sie keinen Bock mehr auf den verdammten Scheiß aber hier mit lauter Fremden zu saufen und irgendwelche Drogen zu nehmen? Ach scheiß drauf dachten sie. YOLO",
            "wordcount": "901",
            "chapter_release": "29.09.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Um 19Uhr ging die Party endlich los. Caterina öffnete die Tür. Die Gäste waren da. Alice, Rebecca und Claire standen mit ihren Freunden Max, Mike und Hugo da. Sie ließ sie rein. Anja klopfte ihr auf die Schulter. „Hey, ich hab eine Idee.“ „Die wäre?“ „Ich hol uns eine Shisha.“ „Und was für einen Tabak?“ „Welchen willst du?“ „Kirsche.“ „Okay, dann bis gleich.“ Anja ging aus der Tür und verließ das Hotel. Gleich gegenüber auf der anderen Straßenseite gab es einen Tabakladen. Sie überquerte die Straße und ging hinein. Sie kaufte drei Shishas und drei Sorten Tabak – Kirsche, Multivitamin und Doppelapfel. Dann verließ sie den Laden wieder. Vor ihr rannte eine schwarze Katze vorbei und über die Straße. Noch ehe sie sich versah war es passiert. Die Katze kam unter das Hinterrad eines Autos und wurde durch den Radkasten geschleudert. Anja rannte sofort zu ihr. Die Katze zappelte wild rum, wie ein Fisch, der zurück ins Wasser wollte. Dann lag sie nur noch und zappelte mit ihren Hinterbeinen. Anja ging neben ihr in die Hocke. Jetzt sah sie, dass das Auge der Katze aus dem Kopf gedrückt wurde und überall am Kopf Blut rauslief. Anja brach in Tränen aus. Die Autos hupten sie an weil die auf der Straße saß aber das war ihr egal. Tränen liefen ihre Wangen runter. Sie strich der Katze durch das verblutete Fell. Sie zappelte immer noch. „Bitte stirb. Du sollst die grausamen Schmerzen nicht ertragen.“ Flüsterte sie. Dann wurde die Katze ruhig. Sie zuckte noch einmal. Jetzt war sie tot. Eine junge Frau, die alles aus dem \u0001 \u0002 beobachtet hatte kam nun mit einer Schneeschaufel auf Anja zu. Anja stand auf. Die Frau gab ihr die Schaufel. „Hier. Damit können sie sie Katze wegräumen.“ Anja schob die Katze auf die Schaufel und legte sie an einen Baum auf dem Gehweg. Die Frau schaute sie bemitleidend an. „Es ist schön, dass es noch Menschen gibt die so etwas rührt. Die meisten fahren weiter und ignorieren es.“ Anja schluchzte. Die Frau legte ihre Hand auf Anjas Schulter. „Ihr geht es jetzt gut. Sie ist im Katzenhimmel.“ „Gibt es da Mäuse und kuschlige Wolken?“ „Ganz viele sogar.“ Anjas Mundwinkel gingen leicht nach oben. „Danke.“ „Kein Problem.“ Sie gab der Frau die Schaufel, die völlig verblutet war pflückte eine rote Rose die am Garten des Hauses wuchs, legte sie auf den Bauch der Katze und ging zum Hotel. Steve stand an der Eingangstür und hatte es wohl beobachtet. Er ging auf sie zu. Jetzt kamen ihr wieder die Tränen. Er nahm sie in seine Arme. Sie schluchzte. „Es tut mir leid.“ „Was denn?“ „Dass ich weine.“ „Nein, ist okay. Ich verstehe dich. Es ist schrecklich wenn so was passiert. Es ist völlig normal, dass man weint. Und es war echt toll von dir, dass du dich darum gekümmert hast.“ Sie schaute ihm in die Augen. Sie glänzten und sahen traurig aus. „Komm, wasch dir das Blut von den Händen und dann gehen wir hoch.“ Die anderen feierten schon. Steve ging mit Anja zur Couch. Sie setzten sich. Anjas Blick war leer. Sie rührte sich nicht. Steve stand auf und kam mit einem Becker Jacky Cola zurück. „Trink. Das lenkt dich ab.“ Während sie den Becher austrank drehte er sich einen Joint. Er zündete ihn an und zog. „Willst du auch?“ Er hielt ihn ihr hin. Sie hatte noch nie gekifft aber sie wollte alles tun um das ganze aus dem Kopf zu kriegen. Sie nahm ihn und zog dran. Ihr wurde schwindlig und sie fühlte sich irgendwie leicht. Ihr Mund wurde ganz trocken. Sie zog noch einmal. Es half. Sie stand auf, füllte ihren Becher nach und gesellte sich zu den anderen die um die Shisha rumhockten. Caterina hatte alles beobachtet. Sie verstand nicht warum Anja auf einmal Drogen nahm, denn den Unfall hatte sie nicht gesehen. Sie ging stinksauer zu Steve. „Was fällt dir eigentlich ein du Perverser Dealer? Du kommst hier her, darfst hier bei uns sein und dir fällt nichts Besseres ein als Drogen zu verteilen?!“ Steve verteidigte sich nicht, da er wie alle schon einiges getrunken hatte. Er ging auf Caterina los und schlug sie. Caterina trat ihm aus Reflex in die Eier und als er sich krümmte gab sie ihm mit dem Knie noch einen Kinnhaken. Der Prügel den Steve einstecken musste war alles was Anja sah. Sie ging leicht schwankend zu den Beiden rüber und wollte dazwischen gehen, doch Dean kam ihr zuvor. Er schlug seinem Bruder nochmal ordentlich eine rein, sodass er zusammenbrach. „Ich habe dich gewarnt, du sollst sie da nicht mit hinein ziehen. Mach das noch einmal und ich schmeiß dich raus!“ Dann drehte er sich um und sah Caterina an. „Hätte nicht gedacht, dass du dich so wehren kannst.“ „Hätte nicht gedacht, dass ich mich so wehren muss!“ Er nahm sie vorsichtig in den Arm. Caterina war so fertig, dass auch sie zusammenbrach. Dean hob sie hoch und trug sie in ihr Bett. Er machte ihre Kratzer sauber und kuschelte sich dann zu ihr. Ganz leise flüsterte er: „Ich werde auf dich aufpassen, das verspreche ich dir.“ „Und wenn ich das nicht will?“ „Dann mach ich es trotzdem.“ Sagte er mit einem kleinen lächeln. Die Party ging noch lang weiter. Währenddessen setzten Steve und Anja sich wieder auf die Couch. „Was ist passiert?“ „Die blöde Schlampe, “ er lallte total, „die hat mich beschimpft!“ „Hey, Caterina ist keine Schlampe!“ fuhr Anja ihn an. „Und dann hab ich sie geschlagen weil sie‘s verdient hat.“ „Geht’s noch?! Man schlägt keine Mädchen!“ sie schaute ihn böse an. „Doch man..!“ „Nein!!“ brüllte sie. Er holte aus und schlug ihr ins Gesicht. Ihre Lippe fing sofort an zu bluten. Ihr kamen wieder die Tränen. Sie zeigte auf die Tür. „Hau ab!!! Ich will dich nie mehr sehen!“ „Scheiße! Verdammt! Es tut mir leid! Ich wollte das nicht!“ „Das glaub ich ihr nicht!“ Dann stand er auf und ging hinaus ohne die Tür zu schließen. Anja ging hinterher und knallte die Tür zu. Sie ließ sich auf die Couch fallen. Caterina und Dean, die es gehört hatten kamen aus dem Schlafzimmer gerannt und fragten Anja was passiert war. „Er hat mich geschlagen.“ Dean fluchte. „Scheiße ihr müsst euch von Steve fernhalten. Das macht er immer wenn er besoffen ist.“ „So ein Arsch. Er war doch so nett vorher.“ „Nett? Mein Bruder hat dir Drogen gegeben!“ „Ja um mich zu beruhigen.“ „Wie?“ Anja erzählte den Beiden von der Katze. „Oh Fuck! Trotzdem tut es mir nicht leid, dass ich ihn beleidigt und verprügelt habe.“ „Ja. Du hattest ja auch Recht.“ Anja wischte die Tränen weg. Dean drehte sich zu Caterina. „Ich muss jetzt los.“ Er schaute zu Anja. „Ich muss mit Steve noch was klären.“ Er schaute Caterina wieder an. Dann gab er ihr einen Kuss. „Bis dann.“ „Bis dann.“",
            "wordcount": "1.138",
            "chapter_release": "29.09.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Donnerstag – \u0001 \u0002.13Am nächsten Morgen wachten die Beiden völlig verkatert auf. Anjas Hals war von dem Joint noch völlig vertrocknet.„Mein Hals fühlt sich an als hätte ich Salzwasser getrunken.“„Selbst Schuld wenn du so blöd bist und kiffst.“„Blablabla, ach halt doch den Mund, du hättest es doch auch gemacht!“„Ach komisch, deswegen hab ich's ja auch nicht oder?“ kam sarkastisch die Antwort.„Mhm. Man er war doch so süß und lieb und dann wurde er auf einmal so aggressiv.“ Anja zog einen Schmollmund.„Uno, dos, tres Ohhh.“Anja stand auf und ging zum Spiegel.„What the fuck?! Ich schau ja end bekifft aus.“„Fällt dir aber früh auf.“„Haha! Wie hätte ich mich denn sehen sollen?“„Schon mal was vom Spiegel gehört, Süße?!“„Äh, ich bin gerade erst aufgewacht?!“„Hast du gegenüber des Bettes keinen?“„Ne nur am Schrank und da seh ich nicht hin.“„Gut, dann geh ich jetzt rauchen.“„Ich auch. Warum haben wir jetzt eigentlich über den Scheiß diskutiert?“„Diskutiert? Ich wollt dich nur necken.“Anja zeigte ihr den Mittelfinger und lachte. Sie gingen auf den Balkon und zündeten sich ihre Zigaretten an. Caterina schaute Anja an.„Und, Fat Lip? Was machen wir heute?“„Hätte Lust auf nen Wellness Tag. Mir tut alles weh.“„Klingt nicht schlecht. Auf geht’s.“Caterina und Anja zogen sich um und fuhren mit dem Aufzug nach oben zum Pool. Es gab ein großes warmes Becken, drei Whirlpools, eine Sauna und Massagen. 6 Stunden verbrachten sie dort und ließen sich verwöhnen um 4Uhr gingen sie wieder ins Starbucks. Caterina kaufte einen Cappuccino und Anja einen Latte Macchiato mit Karamell. Sie setzten sich an einen Tisch in der Ecke. Vorne standen drei Mädels und bestellten gerade. Caterina und Anja beobachteten sie.„Die kommen mir irgendwie bekannt vor.“ Anja schaute verwundert.„Ja verdammt bekannt.“Die drei Mädels drehten sich um.„Scheiße, das sind Sarah, Jenny und Eileen.“„Fuck! Runter!“Die Beiden rutschten unter den Tisch um sich zu verstecken.„Wenn die uns entdecken dann sind wir am Arsch! Die sagen zu Hause sicher Bescheid wo wir sind!“„Was machen die überhaupt in \u0001 \u0002.?! Anja schaute verwirrt.„Weißt du noch, die Preise von der NFTE Präsentation? Die drei haben doch gewonnen und Tickets zur Hauptpräsentation nach \u0001 \u0002. bekommen.“„Scheiße! Stimmt. Die ist ja morgen.“„Schau! Sie gehen raus. Wir können unterm Tisch raus.“„Puh! Glück gehabt!“Nachdem Sie den Kaffee ausgetrunken hatten, gingen sie zurück zum Hotel. In der Lobby stand Steve. Anja versuchte ihn zu ignorieren und so schnell wie möglich mit Caterina zur Suite zu gehen aber Steve ging ihr hinterher.„Hey, Anja!“„Was?!“ maulte Anja ihn an.„Es tut mir leid! Bitte lass uns reden. Bitte!“Caterina schaute Anja an.„Ist okay, du kannst schon hoch gehen.“, sagte Anja \u0001 \u0002 ging sie mit Steve mit. Sie gingen in den Garten vom Hotel und setzten sich auf eine Bank.„Es tut mir so verdammt leid. Das passiert andauernd wenn ich dicht bin.“„Und warum?“„Ich weiß nicht. Ich hab mich einfach nicht mehr unter Kontrolle.“„Warum trinkst du dann?“„Weiß ich auch nicht. Ich bin irgendwie süchtig danach.“„Okay.“„Kannst du mir verzeihen?“„Okay, ausnahmsweise.“„Danke.“„Warum bist du überhaupt zurück gekommen? Du hättest doch auch einfach wegbleiben können.“„Ich wollte dich wieder sehn.“„Warum?“ Anja lächelte ihn endlich wieder an.„Ich find dich süß und du bist nett. Ich konnte die ganze Nacht nicht schlafen. Ich musste immer an dich denken.“„Ich an dich auch. Allerdings im negativen Sinne.“„Oh, okay. Naja, du hattest ja auch allen Grund dafür.“„Ja, Könntest du dich bei Caterina auch noch entschuldigen?“„Ja, hatte ich sowieso vor.“„Dann komm.“Anja stand auf. Steve legte seinen Arm um sie und ging mit ihr \u0001 \u0002 machte die Zimmertür auf als ihr ein Strauß Rosen vor die Nase gehalten wurde. Von Dean. Sie schloss die Tür und sagte:„Oh ist das süß. Vielen Dank.“Dean zog Caterina näher zu sich, legte die eine Hand in ihren Nacken und die andere rutschte von den Schultern langsam bis zu ihrem Po. Dann küsste er sie. Zärtlich und wild gleichzeitig. Es klopfte gerade als Dean ihr T-Shirt hochzog.„Ich dachte Anja hätte auch einen Schlüssel.“Als sie die Tür öffnete stand nicht Anja sondern der Hotelmanager vor ihr.„Verlassen sie bitte unser Hotel.“„Wtf? Was ist denn bitte ihr Problem? Wir haben bezahlt also was soll der scheiß?“„Gestern Abend war es hier ein wenig laut. Viele Gäste hatten sich beschwert. Wir dulden so etwas nicht, deshalb bitte ich sie nochmals höflich, ihre Sachen zu packen. Falls sie dies nicht tun, muss ich leider die Security holen. Alles klar soweit?“, leierte \u0001 \u0002 kamen Anja und Steve um die Ecke.„Wir haben auch schon drei Gäste für hier. Sie haben 5 Minuten.“Eigentlich war Caterina so drauf, dass sie ausgeflippt wäre, wenn sie nicht so verkatert wäre. Anja ging es wohl genauso. Sie sagte nichts dazu.„Könntet ihr mal unsere Koffer runter tragen?“, fragte Caterina die Jungs.„Na klar mein Schatz.“ meinte \u0001 \u0002 waren schon fast zur Tür raus als Anja und Caterina altbekannte Stimmen hörten.„Ah ihr seid wohl die Vorbesitzer.“„Ähm nein nur die Freunde.“„Naja, schade, dass ihr schon vergeben seid.“„Für uns nicht.“Anja und Caterina schauten sich an. Vorsichtig blickten sie um die Ecke. Sie behielten recht. Es waren wieder Sarah, Jenny und Eileen.„Fuck, was machen wir jetzt?“, flüsterte Caterina.„Hm, wir müssen wohl über die Feuerleiter abhauen.“„Ok, aber leise.“Vorsichtig zogen sie sich zurück. Das Problem war, die Feuerleiter war am anderen Ende des Zimmers. Sie mussten durch den Raum, an ihnen vorbei.„Auf drei. Eins, zwei, los!“So schnell wie noch nie rannten die beiden in Anja's altes Zimmer rissen das Fenster auf und gingen raus. Anja zuerst. Caterina bekam noch mit wie Eileen meinte:„ Die sahen aus wie Anja und Caterina.“Vorsichtig aber in Eile kletterten sie die Leiter runter. Außer Atem und mit Adrenalin Schub standen sie wieder vor dem Hotel und warteten auf die \u0001 \u0002 fünf Minuten wurde Caterina nervös.„Alter wo bleiben die denn? Ist es so schwer die Koffer hier runter zu bringen?“",
            "wordcount": "1.031",
            "chapter_release": "29.09.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Jetzt standen Caterina und Anja schon eine viertel Stunde vor dem Hotel und warteten auf die Jungs aber die kamen nicht. Caterina schaute auf ihr Handy.„Man, wir haben nicht mal die Nummer von einem der Beiden.“„Ihr seid doch so gut wie zusammen. Warum habt ihr die Nummern nicht getauscht?“„Er hat meine ja aber wir haben noch nie telefoniert. Bis jetzt haben wir uns ja immer so gesehen.“„Scheiße!“„Nicht so laut.“„Hab ich geschrien?“„Nein.“, kam es \u0001 \u0002 zuckte zusammen als ihr Handy auf einmal vibrierte. Sie fasste in ihre Hose und holte es raus.„Na endlich meldet sich mal jemand.“Sie nahm den Anruf an. Vom anderen Ende der Leitung drang ein Schluchzen durch.„Was ist los? Wo bleibt ihr denn?“„Er ist liegt im Koma.“„Wer liegt im Koma.“„Er wird sterben.“„Wer, verdammt?!“„Steve.“„Wo seid ihr.“„Im Krankenhaus.“„Ja in welchem denn? Ich kenn mich hier nicht aus!“„Ich hol euch, bin in 10 Minuten da.“Bevor Caterina noch antworten konnte hatte er schon aufgelegt. Sie schaute jetzt zu Anja, die total geschockt ins leere starrte.„Was ist los? Wer liegt im Koma?“, fragte sie mit zitternder Stimme.„Steve.“, flüsterte Caterina entsetzt.„Warum?!“, fragte Anja jetzt laut.„Weil er gekokst hat.“„Verarsch mich nicht. „„Ich meins ernst.“Anja fing an zu weinen. Als sie aufschaute hielt ihr jemand eine Packung Taschentücher entgegen. Hinter ihm stand ein Typ. Anja sah ihn nur verschwommen. Sie rieb sich die Tränen aus den Augen und schaute ihn wieder an. Er kam ihr irgendwie bekannt vor. Sie schaute ihm in die Augen und konnte den Blick nicht mehr abwenden. Die Augen hatten etwas geheimnisvolles. Sie merkte wie ihre Knie weich wurden und sie langsam zu Boden sank. Der Unbekannte reagierte sofort und hielt sie fest. Sie schaute ihm immer noch in die braunen Augen. Er hielt sie immer noch fest, ging mit ihr zum Auto und stieg mit ihr hinten ein. Anja legte ihren Kopf auf seine Schulter. Cat schaute Dean an. Ihm liefen immer noch Tränen über die Wange. „Soll ich nicht lieber fahren?“ Er nickte nur Stumm und stieg ein. Sie fuhren los. Als sie im Krankenhaus ankamen, standen die anderen Bandmitglieder schon da.„Wie geht es ihm?“ fragte Dean besorgt.„Es sieht nicht gut aus.“, antwortete ein Arzt.„Wird er es überleben?“„Er liegt immer noch im Koma. Er hätte schon längst aufwachen sollen. Er wird es nicht schaffen.“„Nein!!!“, schrie \u0001 \u0002 packte den Arzt am Hemdkragen und schüttelte ihn durch während er immer noch „Nein“ schrie und ihm Tränen über die Wange liefen. Cat versuchte ihn zu beruhigen. Und Anja war unter schluchzen zusammengebrochen während die anderen Bandmitglieder nur stumm in der Gegend rumstanden. Deans Kumpel, der sich immer noch nicht vorgestellt hatte hob Anja hoch und trug sie zum Auto. Mittlerweile konnte Cat Dean etwas beruhigen. Er ließ den Arzt \u0001 \u0002 die anderen noch im Krankenhaus waren, versuchte Deans Kumpel Anja zu beruhigen. Er nahm sie in seine Arme und strich ihr über den Kopf. Aber Anja konnte einfach nicht aufhören zu weinen und er wusste nicht was er sagen sollte. Er kannte sie ja noch nicht mal.„Wie heißt du eigentlich?“Sie schaute ihm ins Gesicht.„Anja.“, nuschelte sie.„Wie? Anja?“„Ja.“„Okay, ich bin Syn.“Sie schaute ihn verwirrt an.„Was ist Syn bitte für ein Name?“„Äh, mein Spitzname.“„Der ist scheiße.“„Hm. Ja.“„Wieso?“„Was wieso?“„Wieso ist er tot?“„Er hat Schlaftabletten genommen. Mit Alkohol.“„Warum?“„Gute Mischung.“ Er grinste \u0001 \u0002 hatte Anja aufgehört zu weinen. Mit einem Messerscharfen tödlichen Blick schaute sie ihn an, dann riss sie sich los, schrie ihn an und ging auf ihn los.„Du Arschloch! Du Arschgefickter Hurensohn! Das ist nicht lustig!“Dann schlug sie ihm auf die Nase, die sofort zum Bluten anfing. Anja rannte wieder ins Krankenhaus zurück um Cat zu suchen. Sie fand sie sofort. Cat sah auch etwas fertig aus aber das war kein Vergleich zu Anja. Cat nahm sie in den Arm, doch sie wurde weggestoßen.„Syn ist so ein Arschloch!“„Wer ist Syn?“„Der geilste Arsch der Welt.“„Geilster Arsch?“„Der ist abartig geil aber ein riesen Arschloch!“„Warum?“„Er macht sich über Steve lustig.“Sie brach wieder in Tränen aus. Der Arzt kam auf Dean zu.„Es tut mir furchtbar leid aber … ihr Bruder … hat es nicht geschafft.“Dieses mal blieb Dean ganz ruhig. Er schüttelte einfach nur den Kopf, drehte sich um und verließ das Krankenhaus. Cat schaute ihm kurz nach ging zwei Schritte, drehte sich um und fragte Anja:„Soll ich ihm nach?“„Lass ihn, er muss sich beruhigen.“„Okay.“„Komm wir gehen zum Auto.“„Ja.“Die Beiden gingen langsam raus. Sie sahen, dass Syn noch immer in der offenen Autotür mit blutender Nase saß. Cat schaute Anja an.„Willst du nicht mit ihm reden? Ich brauch nen Kaffee.“„Ja, na gut. Aber...“„Kein aber! Du musst das mit ihm klären. Kein aber mehr.“Anja trottete zu Syn hinüber entschied sich dann aber dagegen und ging zu einer Mauer während Cat nach einem Café suchte. Schnell fand sie eines. Leider war eine ziemlich lange Schlange im Café. Aber sie wollte nicht in ein anderes. Also stellte sie sich an. Sie beobachtete die Menschen, dabei bemerkte sie einen jungen Mann mit zwei, drei Tattoos und die Ohren waren gepierct. Er hatte blaue Augen und war recht muskulös. Er sah im gleichen Moment zu ihr. Es war etwas zwischen ihnen, das merkte sie. ( Aber vielleicht keine Liebe.) Er kam zu ihr rüber und fragte:„Möchtest du einen Cappuccino mit mir trinken?“„Ja, das würde ich gerne.“„Warte kurz.“Er ging zurück, redete kurz mit jemandem und kam nach einer Minute mit zwei Bechern in der Hand zurück.„Wie hast du das denn jetzt geschafft?“„Gute Beziehungen.“, entgegnete er mit verschmitztem \u0001 \u0002 Cat und der gut aussehende Mann zusammen Kaffee tranken, saß Anja auf der Mauer, die den Krankenhausparkplatz von der Straße abgrenzte. Sie schaute rüber zu Syn, der noch immer im Auto saß. Irgendwie musste sie ihn die ganze Zeit anschauen. Syn hatte sie noch nicht bemerkt. Erst als Anja von der Mauer sprang schaute er zu ihr. Sie ging auf das Auto zu. Syn stand auf und ging ihr entgegen. Als er bei ihr war blieb er stehen. Sie schauten sich in die Augen. Syns braune Augen waren freundlich aber hatten etwas geheimnisvolles. Er ging noch einen Schritt näher und legte seine Hände auf Anjas Schultern. Ihr lief wieder eine träne über die Wange. Er zog sie ganz an sich ran und nahm sie in seine Arme.„Es tut mir so leid.“„Was tut dir leid?“„Alles. Dass er tot ist. Dass ich so nen scheiß gesagt habe.“„Dafür, dass er tot ist kannst du nichts aber wieso hast du dich drüber lustig gemacht?“„Ich war sauer.“„Wieso?“„Dean hat mir erzählt, dass er dich und Cat geschlagen hat. Außerdem hat er dich angelogen.“„Wie angelogen?“„Er hat eine Freundin. Und er geht eigentlich mit jeder ins Bett.“„Was redest du für nen Scheiß?“Dean kam auf die Beiden zu.„Syn hat Recht! Er hat dich angelogen.“Anja schaute Dean an.„Ist das wirklich wahr?“„Ja.“„Oh man, wie konnte ich mich in das Arschloch verlieben?!“„Du warst verliebt in ihn?“„Naja, also nicht verliebt... aber schon ziemlich verknallt.“„Ok. Naja. Auch wenns scheiße ist, es ist vielleicht besser für dich.“„Kann schon sein.“„Syn passt sowieso viel besser zu dir.“ Syn wurde rot und boxte Dean auf die Schulter. Dieser lachte nur. Anja stand da und dachte nach. Syn und sie? Er sah tausend mal besser aus als Steve, er war netter und ging mit Mädchen sicher besser um. Außerdem musste sie ihn die ganze Zeit anschauen.„Kommt ihr Beiden? Wir fahren Heim.“Syn nahm Anjas Hand.„Komm wir gehen.“Die Beiden gingen zum Auto und stiegen \u0001 \u0002 stand immer noch bei dem netten Typen. Die beiden hatten viel Spaß. Für Cat war er eine gute Ablenkung. Sie fand den Fremden echt cool. Da rutschte ihr ihr Handy aus der Tasche und ihm vor die Füße. Er hob es auf, entsperrte es, tippte seine Nummer ein und gab es ihr zurück. Sie wollte eigentlich nachsehen wie er heißt aber da hielt ein Auto mit quietschenden Reifen. Die Tür ging auf und Dean sprang raus.„Da bist du ja.“„Ja. Ich hab wohl die Zeit vergessen.“„Und wer ist das?“, fragte er leicht eifersüchtig und angefressen.„Äh, das ist ein netter Kerl der mir gerade einen Kaffee spendiert hat.“„Achso“ er fand es noch immer nicht toll.„Naja ich muss dann mal.“Cat stieg langsam ein und Dean knurrte den Fremden an als ob er sein Revier verteidigen müsste. Das fanden alle ein wenig \u0001 \u0002 stieg wieder ein. Währenddessen schaute er Cat böse an.„Was ist los?“„Das fragst du? Du bist mit mir zusammen also las die Finger von anderen Typen!“„Alter, du weißt genau wie sehr ich dich mag. Also krieg du dich wieder ein. Und der hat mir nur nen Kaffee spendiert.“„Er hat dich angemacht!“„Und wenn schon...Hat er außerdem nicht!“„Neeee, überhaupt nicht! Lass es einfach okay?!“„Zick mich nicht an. Hat er nicht und du hast nicht über mich zu bestimmen „Schatzi“!“Jetzt sagte er nichts mehr. Nur ein wütendes Schnaufen gab er von sich. Er startete das Auto und fuhr los. Nachdem sie eine halbe Stunde geschwiegen hatten, brach Dean das Schweigen.„Cat es tut mir leid. Ich..“„Ist schon gut. Ich versteh dich, mir geht es genauso.“„Sicher?“„Ja.“„Okay.“Dean bog in eine riesige Einfahrt auf der links und rechts davon Palmen wuchsen. Am Ende der Einfahrt blieb er an einer riesigen Villa stehen.„Wir sind da!“Anja und Cat brachten kein Wort mehr raus. So ein riesiges schönes Haus hatten sie noch nie gesehen. Sie stiegen aus dem Auto, gingen eine Treppe hinauf und folgte Dean zur Haustür. Er nahm einen Schlüssel aus der Hosentasche und öffnete sie, nachdem er an einem Sicherheitssystem ein Passwort eingegeben hatte. „Willkommen bei den Salvatores!“",
            "wordcount": "1.675",
            "chapter_release": "29.09.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Was in der Zwischenzeit geschah:Cat trifft sich jeden Morgen mit dem Fremden zum Joggen. Doch sie weiß noch immer nicht wie er heißt. Dean findet die „Freundschaft“ der Beiden scheiße, vertraut Cat aber. Hin und wieder geht er auch mit zum \u0001 \u0002 und Anja haben noch am selben Tag wie Steve gestorben ist gemerkt, dass sie voll aufeinander stehen und wohnen jetzt zusammen in einem Zimmer der Villa, genau so wie Dean und \u0001 \u0002 Rest der Band (Travis, Mike und Scott), der in den Bungalows wohnen, die hinter der Villa im Garten stehen, ist nicht so ganz glücklich über die Neuzugänge der WG, tolerieren die Beiden aber. Außerdem haben sie einen neuen Schlagzeuger(Travis) und Steve schon fast vergessen. Zusätzlich haben sie einen Plattenvertrag bekommen.",
            "wordcount": "129",
            "chapter_release": "29.09.2013",
            "chapter_number": "9"
        }
    },
    "title": "Trampen nach L.A.",
    "topic": "unspecified",
    "release": "\n29.09.2013\n\t\t\t\t\t\t",
    "author": "Dragonlove"
}