{
    "tags": [],
    "chapcount": "15",
    "wordcount": "17.295",
    "chapters": {
        "1": {
            "text": "Prolog Teil 1Dicke Flocken rieselten an meinem Fenster vorbei. Draußen hatte sich eine weiße Puderschicht auf dem Rasen niedergelassen und das verlassene Baumhaus war ein einziger kahler Fleck. Ich konnte die Stimmen der Kinder hören, die aufgeregt im Park Schlitten fuhren. Es war der erste Schnee dieses Jahr und alle kosteten ihn aus. Nur ich nicht. Ich saß auf dem weißen, flauschigen Teppich meines Zimmers und sortierte einen Ordner nach dem anderen. Bestimmt saß ich jetzt schon zwei Stunden hier. Monotone Bewegungen. Eine Seite nach der anderen lochen, anschauen, einheften. Meine Hände glitten über das weiße Papier. Wenn ich es nicht anschaute, hätte ich meinen können, ich führe über glattes \u0001 \u0002 waren Krankenkostenrechnungen, Sparkassenmitteilungen, Nebenkosten und und und. Meine Stiefmutter hatte mir heute Morgen den Auftrag gegeben, bis zum Abend alles ordentlich geordnet zu haben. Jetzt war es um zwei und noch ein Dutzend Ordner lagen verstreut auf dem \u0001 \u0002 schaute auf. Ein Schneeball krachte gegen die Fensterscheibe und Jubel war zu hören. Laut seufzte ich auf. Wie gerne würde ich jetzt unter den Mädchen und Jungen sein. In einer Stunde würden sie zu Tante Staller gehen und dort für jeden eine heiße Tasse Kinderglühwein vorfinden. Sie würden an einem warmen Ofen sitzen und Lebkuchen \u0001 \u0002 blätterte einen schon sortierten Ordner durch und bemerkte, dass ein paar Seiten verkehrt herum eingeheftet waren. Ich ächzte und legte mich auf den warmen Teppich. Mein Blick glitt zuerst über die Decke. Sterne prangten dort. Sie nahmen die ganze blaue Zimmerdecke ein. An den Wänden hingen Poster von Landschaften und ein riesengroßes Wandbild nahm eine ganze Längsseite ein. Alle Bilder zeigten Finnland. Im Winter, im Sommer. Seen und Wälder. Alles schien so echt, so als wäre ich mitten in Finnland. Doch ich wusste es besser. Ich war gefangen in meinem Zimmer, welches in einem hässlichen weißen, sauberen Haus in Schleswig-Holstein stand. Und mitten im Zimmer lag eine verträumte Person, die noch nie in Finnland gewesen war. Diese Person war ich. Finja.„Finja! Die Damen aus Italien treffen gleich ein. Du wirst bitte gleich hochkommen und ihnen die Türe öffnen. Danach wirst du ihnen den Kuchen anbieten und Tee kochen. Folgend wirst du wieder in dein Zimmer gehen und dort bis zum Abend bleiben!“ Es war die unverkennbar barsche Stimme meiner Stiefmutter Sibilla.„Mach ich!“, schrie ich und warf wütend einen Ordner an die Wand. Den S...-Kuchen hatte ich ganz vergessen. Ich rannte die Treppe hoch und riss die Küchentür auf. Qualm kroch mir in die Nase. Mit den Finger meine Nase zuhaltend, lief ich zum Ofen und holte einen verbrannten Apfelkuchen heraus. Er war vollständig schwarz. Ich schloss die Türe ab und öffnete das Fenster zum Lüften. Ich reinigte den Backofen, fächerte mir zwischendurch Luft zu, schmiss den Kuchen weg, wusch die Backform, kochte orientalischen Tee, stellte das teure Blümchengeschirr auf ein Tablett, schüttete Zucker in ein Schälchen und polierte Silberbesteck. Aber wo bekam ich jetzt auf die Schnelle einen neuen Kuchen her? Panisch schaute ich auf die Uhr: 14:23. Die Zeit rannte mir davon. In sieben Minuten kamen die Damen. Hektisch wuselte ich durch das Zimmer. Öffnete Schubladen, Schränke und bestimmt tausendmal den Kühlschrank. Aber nirgends war ein größeres Gebäck, geschweige denn ein Kuchen, zu \u0001 \u0002 Florentinakekse und Muskatplätzchen waren nur für die Damen aus Griechenland und die Anisplätzchen und Mandeltaler nur die Spanier. Also musste ich schnell zum Bäcker. Mir blieben noch fünf Minuten. Schnell zog ich mir die Strickjacke drüber und flitzte zur Bäckerei auf der gegenüberliegenden Straßenseite. Tante Staller sah mich schon kommen und öffnete die Tür.„Was ist passiert?“, fragte sie mit besorgter Stimme.„Damen aus Italien“, antwortete ich knapp.„Verstehe“, murmelte Tante Staller. „Was brauchst du denn dringend?“„Einen Kuchen! Am besten Apfel.“Während Tante Staller in die Backstube ging, schaute ich mich um. Die Bäckerei, die gleichzeitig Cafe war, war klein. Es gab nur zwei Tische. Einen langen und einen runden kleinen. Die Fenster waren dekoriert und ein letzter Hauch Weihnachten hing in der \u0001 \u0002 Staller war die Bäckerin des kleinen Dorfes und jeder hatte sie gern. Sie machte den besten Kuchen, die lockersten Brötchen, das leckerste Eis und in der Weihnachtszeit den besten Punsch. Sie war einfach ein Genie in ihrem Gebiet. Tante Staller kam wieder zurück, in den Händen einen Kuchen: „Leider haben wir nur noch Birnenkuchen dagehabt, ich hoffe, Sibilla wird dich nicht umbringen.“„Ich hoffe es auch“, sagte ich gespielt grimmig. Tante Staller lachte. Dann schob sie mich zur Tür hinaus, genau in dem Moment, als die Kinder vom Park in das Cafe strömten, um ihren Glühwein zu trinken. „Du brauchst nicht bezahlen!“, rief sie mir noch nach, als ich schon mit dem Kuchen durch die Tür \u0001 \u0002 war es schon dunkel und die Sterne in meinem Zimmer leuchteten hell. Die Damen saßen im Wohnzimmer und man konnte ihr künstliches Lacken bis unten \u0001 \u0002 war der eingekaufte Kuchen gut \u0001 \u0002 saß auf dem Bett und telefonierte mit Svenja.„Hast du Lust, morgen mit in den Park zu kommen?“, fragte sie.„Vielleicht“, seufzte ich. Nebenbei scrollte ich mich durch Facebook, „Bei Tobias läuft heute Abend eine Party“, sagte ich beiläufig. „Gehst du?“„Nein.“„Du musst aber auch mal wieder etwas tun, woran du Spaß hast!“„Erzähl das mal meiner Stiefmutter!“„Du bist echt komisch, Finja. Weißt du?“„Was soll ich denn deiner Meinung nach machen, Svenny?“ „ Abhauen!“, schalte es gleich darauf durch den Hörer. Ich überlegte. Schon oft hatte ich den Gedanken ans Abhauen in meinem Kopf kreisen lassen. Aber wohin? Würde Sibilla nach mir suchen? Wenn ja, kam ich dann in die Psychatrie?„Du hast Recht“, sagte ich \u0001 \u0002 paar Sekunden war es ruhig. Dann sagte Svenja ausweichend: „Überlege dir das vielleicht noch einmal“, Sie schien verunsichert. „Das war nicht richtig überlegt von mir.“„NEIN! Ich sitze schon lang genug hier fest. Es ist Zeit, Pläne für die Zukunft zu schmieden!“ Mit diesen Worten knallte ich den Hörer auf den Boden und zog den Laptop näher an mich ran. Ich konnte nur noch einen klaren Gedanken fassen. Abhauen. Das Reiseziel hieß Finnland. Ich kündigte meinen Entschluss auf Facebook an. Fünf Jugendliche durften mitkommen. Am Montag sollte die Reise \u0001 \u0002 ihr habt es geschafft :). Falls euch die Frage aufkommt: Wieso fünf Jugendliche? Es sind nicht zu viele und zu wenig. Es war intuitiv.",
            "wordcount": "1.054",
            "chapter_release": "27.12.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 8 Erschreckende Tatsachen kommen ans LichtIch rannte durch den Wald, als wäre ich auf der Flucht. Und das war ich auch. Vor den Reaktionen meines Handelns. Ich war vor mir auf der Flucht. Die Zweige der Fichten warfen Nadeln auf mich nieder und mein Nacken kribbelte. Doch ich konnte nicht stehen bleiben. Die riesigen Wurzeln auf dem Boden waren auch kein Hindernis für mich, denn im Augenblick gab es nichts Schlimmeres, als vor den anderen zu beichten. Hin und wieder vernahm ich Samuels Stimme und ich bekam Angst. Doch wenn ich mich umdrehte, sah ich nichts außer wildes Gestrüpp und das erste Grün. Bald würde Frühling werden. Ich stellte mir vor, wie wir an einem See saßen und Vögel sich auf unseren Schultern niederlassen würden. Oder wie die Sonne unsere vereisten Handschuhe auftauen würde. Wie all der Leid des Winters verschwinden würde und mit ihm die Kälte. Wir hatten alles falsch eingeschätzt. Die Reise war kein kleines Abenteuer, wie wir gedacht hatten, sie war ein gefährliches, unberechenbares Abenteuer, dass bis hin zum Tode führen könnte. Der Gedanke wütete schon lange in meinem Kopf, aber erst jetzt bemerkte ich seine Bedeutung. Ich verdrängte ihn erst mal, so wie ich oft alles verdrängte, was ich nicht zu nah an mich ranlassen wollte. Konzentriert sprintete ich auf einen Felsvorsprung zu. Ich hatte vor, mich hinter ihm zu verstecken, vor allem. Vor der ganzen Zukunft. Meine Füße trugen mich bis an seine Kante, dann gaben sie nach und ich stürzte den Fels hinunter. Ich hatte gedacht, es wäre ein Einmeter Fels, aber als ich aufkam und nach oben starrte, ragten gute Zweieinhalbmeter Stein in die Höhe. Mein Rücken schmerzte und meine Hände waren aufgeschürft. Der Fels war einwenig gewölbt und ich kroch in die kleine Nische. Ich setzte meinen Rucksack ab und zuckte dabei zusammen. Er hatte den Sturz nur einwenig gedämpft. Ich kramte nach einer Wundsalbe. Irgendwo hatte ich die hineingetan. Schließlich fand ich sie und schraubte sich auf. Zwei Spritzer Creme tropften auf meine Handfläche. Doch der Versuch meinen Rücken einzureiben, scheiterte. Meine Arme waren komisch verdreht, so dass ich meinen Rücken nicht berühren konnte. Seufzend schmierte ich mit der Creme meine Hände ein. Danach schaute ich mich um. Die Höhlennische war mit Moos gesäumt und es war warm. Beruhigt lehnte ich mich an die Felswand. Draußen war es friedlich und ein Eichhörnchen suchte verstört nach seinen Nüssen. Ich döste ein.„Hier ist sie nicht.“„Hier auch nicht. Lasst uns eine Pause machen.“ Ich wachte schlagartig auf. Über mir hörte ich dumpfe Schritte, die wieder leiser wurden. Ich schluckte. Sie hatten mich gefunden. Ich zog meine Füße ein und wartete auf weitere Zeichen Samuels. Da waren sie wieder. Schritte. Doch diesmal kamen sie um den Fels herum. Panisch rupfte ich Moos aus und hielt es mir vor den Kopf. Es war kindisch, doch was hätte ich tun sollen? Leise beobachtete ich die fünf, wie sie sich zehn Meter entfernt auf einen umgestürzten Baum niederließen und Essen auspackten. Samuel teilte seine Banane mit Emily, aber ich riss mich bei dem Anblick zusammen. Ich durfte nicht \u0001 \u0002 lehnte sich zurück: „Wenn es immer so warm wäre, würde ich glatt hier bleiben und nur noch angeln. Was haltet ihr davon?“„Es ist wirklich ein schöner Tag. Was haltet ihr davon, wenn wir etwas spielen?“, fragte Franziska. „Einverstanden“, erwiderte Emily und überredete Samuel, \u0001 \u0002 stieß einen langen Seufzer aus. „Wir finden sie schon wieder“, sagte Emily. Sie lächelte, aber hinter ihrer Fassade war sie wütend, dass Samuel sich um mich Sorgen machte. Samuel willigte schließlich ein und schlug vor Wahrheit, Pflicht oder Tat zuspielen. Alle waren begeistert, nur Joel klinkte sich aus. Er schien traurig und verzweifelt. Etwas in mir regte sich. Vielleicht eine Spur Hoffnung. Eine letzte Spur Liebe. Ja, jetzt erinnerte ich mich. Nach der Trennung von Joel und mir, war ich so wütend auf Joel, dass ich seine guten Seiten vergessen hatte. Er war stark, stand immer hinter einem, egal was passierte und zauberte einem immer ein Grinsen auf das Gesicht. Ja, so sah seine andere Seite aus. Und ich hatte all das zwischen uns für immer verbannt. Nie würde Joel mir seine liebenswürdige Seite mehr zeigen. Nie. Denn ich hatte alles zerstört. „Ich bin dran! Jetzt werde ich es dir heimzahlen!“Ich tauchte aus meiner Vergangenheit aus, einerseits weil ich es nicht ertragen konnte und andererseits, weil mich die Stimmen der anderen geweckt hatten.„Jeder Spieler hat einen Wunsch bei dir frei“, sagte Emily an Samuel gewandt. „Das ist langweilig“, seufzte Franziska. „Langweilig ist die Aufgabe auf jeden Fall nicht“, meinte Samuel. „Ihr könnt mir jeder Zeit Fragen stellen.“„Na gut“, sagte Franziska und löste ihre Frage gleich ein. „Hast du Finja wirklich geküsst?“ Gespannt schauten alle zu Samuel, vor allem Emily schien beunruhigt. Ein leises Ja kam aus Samuels Mund. Ein beschämtes Ja. Ich war so verletzt, dass ich erst schluckte und dann mir die Augen zuhielt. So was kann er doch nicht sagen! Aber er nahm es nicht zurück. Es folgte eine weitere Frage, diesmal wieder von Emily: „Hast du sie gemocht?“Ich hielt mir die Ohren zu. Ich wollte die Antwort nicht hören. Nein, dass hätte mir sonst das Herz \u0001 \u0002 Antwort enthielt ein Wort. Das Wort enthielt zwei Buchstaben. Die beiden Wörter ließen mich hoffen. Auf einen neuen \u0001 \u0002 es würde alles anders kommen.",
            "wordcount": "893",
            "chapter_release": "27.04.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Nebel Der Nebel war dicht und fesselte mich an die Höhle. Ich versuchte weiterhin meine Augen offen zuhalten, damit ich nicht erfror. Eingemummelt in meine Decken hockte ich tief in der Höhle und kochte Tee über einem kleinen Feuer. Durch den Nebel hindurch beobachtete ich, wie vermummte Gestalten ein Zelt aufzubauen versuchten. Ich hätte ihnen gerne geholfen, doch der Nebel war undurchschaubar und am Ende hätte ich mich verirrt. Ich wäre erfroren, denn die Temperaturen waren stark zurück gegangen in der vergangenen Nacht. Also blieb ich in der windgeschützten Höhle. Ich hatte mal gehört, dass ein Wirt bei einem Schneesturm seine Baude nicht gefunden hat. Am Morgen wurde er 40 Meter entfernt tot gefunden. Erfroren. Eine Gänsehaut zog sich über meine Arme und langsam fielen meine Augenlider zu. Langsam, aber sicher glitt ich in eine Traumwelt über, in der es nur eine unendliche große Gänseblümchenwiese gab und zwei Mädchen: Svenja und mich. Wir blickten zum Himmel und fingen an zu kichern. Wir versuchten die Wolken zuschnappen und sie zu uns herunter zu reißen. Ich wachte auf. Schweiß überströmt fuhr ich mir über die Augen. Ich durfte nicht einschlafen! Dann dachte ich an Svenja. Um ehrlich zu sein, vermisste ich sie kaum. Zwar war sie meine beste Freundin gewesen, aber ich war hierher gekommen, um meine Vergangenheit hinter mir zulassen. Also auch sie. Plötzlich hörte ich Schritte. Aus lauter Panik vergaß ich wie ich das Feuer löschen sollte und betete, dass derjenige mich nicht entdeckte. Angsterfüllt lauschte ich auf weitere Zeichen, vernahm aber keine. Bis ich diesen Schuss hörte. Er war kurz und laut. Ein Knall, der mir ins Mark und Glied fuhr. Schlagartig hörte ich auf zu atmen. Doch nicht ich war getroffen. Es war ein Mädchen. Jung, stark, hübsch, selbstbewusst. Franziska. Ich sah, wie sich keine zwei Meter von der Höhle entfernt auf dem Boden krümmte. Rote Farbe tropfte aus ihrem Arm. Blut. Ich fing an zu weinen. Nicht sie! Nicht sie! Man musste doch etwas tun können... Schlagartig wurde mir bewusst, dass die anderen nicht bei ihr waren. Ich rang mich zusammen und kroch zu ihr. Leise hielt ich ihr den Mund zu und flüsterte ihr beruhigende Wörter zu. Sie hörte zwar auf zu wimmern, aber auch ihr Herzschlag ging langsamer. Zitternd zog ich sie in die Höhle und beugte mich über ihren Arm. Die Wunde war oberhalb des Ellenbogens. Ich streifte ihre Jacke ab und untersuchte die Wunde genauer. Die Kugel hatte das Fleisch entzwei gerissen und hatte sich in ihren Arm eingegraben. Ich riss ein Stück der Decke ab und drückte es fest auf die klaffenden Riss. Nebenbei kramte ich in meinem Medizinbeutel und holte eine Binde heraus. Diese wickelte ich um das Stück Decke, um den Druck zu verstärken. Danach konnte ich nur beten, Franziska würde es überleben.",
            "wordcount": "464",
            "chapter_release": "18.05.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 10/ Nebel 2Der Nebel lichtete sich nicht. Er kroch in die Höhle und legte sich wie ein Totengrab über Franziska. Das Feuer erlosch und zurück blieb nur eine eiserne Kälte. Ich packte meinen Rucksack an seinen Riemen und zog in zu mir. Franziska, die in meinem Schoss lag, hatte der Nebel nun ganz verschluckt und ich spürte nur noch ihren Druck. Doch die Kälte ließ meine Gefühle langsam, aber sicher, schwinden. Eine unangenehme Angst kroch meine Beine hoch. Was sollte ich machen? Ich versuchte meinen Rucksack zu öffnen, aber meine Hände waren so klamm, dass ihnen die Kraft dazu fehlte. Panisch schrie ich um Hilfe. Minuten vergingen, aber niemand kam. Ich wusste, dass Franziska und ich in wenigen Minuten tot sein würden. Ich sammelte meine letzten Kräfte und rappelte mich mühe voll auf. Obwohl mich meine Füße kaum selber trugen, hob ich Franziska hoch und marschierte mit ihr in den Nebel. Sofort verlor ich die Orientierung und lief wahllos durch die dichten Nebelwolken. Irgendwo mussten doch die anderen sein. Aber bald verließ mich meine Hoffnung, denn alles war still und nichts rührte sich. Schwankend fiel ich auf die Knie und ließ Franziska los. Ihr Körper war inzwischen eiskalt, wenigstens blutete sie nicht mehr. Ich faltete meine Hände und blickte empor zu den Sternen. „Herr, sei mir gnädig, denn mir ist angst. Entreiß mich der Hand des Nebels und des Todes. Herr, lass mich nicht scheitern, denn ich rufe zu dir“, es war ein ganz leises Krächzen aus meiner Kehle. Die Zeit verging und nichts geschah. Ein letztes Mal rief ich um Hilfen, dann kippte ich nach hinten und blieb liegen. Das Gedankenchaos wurde ruhiger und ein Schlaf überfiel mich. Der Schlaf in den sicheren \u0001 \u0002 Lichtstrahl fiel auf mich und ich wusste, dass mich jetzt ein Engel vollständig in das Reich des Todes bringen würde. Ich flehte ihn an, aber es nützte nichts. Er zog mich auf die Beine und wickelte mich in eine Decke ein.„Danke“, hauchte ich ihm entgegen und öffnete die Augen, um zusehen, wo ich war. Verwundert riss ich sie noch weiter auf. Ich befand mich immer noch in der Nebelmasse, aber diesmal war jemand bei mir.„Venla!“, schluchzte ich auf und fiel ihr in die Arme. Sie tröstete mich und rubbelte mich warm. „Wie kommst du hier her?“„Ich bin euch gefolgt. Als ich sah, wie sich ein Nebel in der Ferne bildete, wollte ich euch warnen, aber es ging alles so schnell, dass ich euch nicht mehr fand. Eine Stunde bin ich mit der Fackel umhergeirrt bis ich schließlich deinen Hilfeschrei gehört habe.“Ich blickte ihr in die Augen und sagte: „Wie kann ich dir jemals danken?“„Du musst mich in eurer Gruppe aufnehmen.“„Aber Venla, das ist gefährlich. Du hast doch gerade gesehen, dass es eine waghalsige Reise ist. Sie führt ins Ungewisse! Niemals hätte ich andere dafür auffordern sollen, mitzukommen.“Venla lächelte: „Du hast das Richtige gemacht. Vielleicht etwas naiv, aber der einzige Weg, Träume wahr werden zulassen. Erinnerst du dich an den Spruch: Wohin der Weg deiner Träume führt, erfährst du, wenn du ihm folgst.“Ich nickte berührt und sagte so tapfer wie ich konnte: „Willkommen in dem Abenteuer deines Lebens. Jetzt müssen wir aber die anderen finden!“Wir fanden sie in ihrem Zelt. Sie lagen dicht nebeneinander und auch, wenn der Nebel sie nicht eingehüllt hatte, lag seine Kälte über ihren leblosen \u0001 \u0002 machte Venla die Zeltklappe wieder zu und warf jedem eine Decke über. Ich legte Franziska zu ihrem Bruder und kroch anschließend hinter zu den Rucksäcken. Aus Franziskas holte ich drei Handwärmer und knetete diese durch. Sogleich wurden sie warm und ich dankte der Wissenschaft für ihre Erfindung. Schon bald wachten Samuel, Franz, Emily und Joel aus ihrer Starre auf und tasteten ihren Körper ab. Venla und ich befahlen ihnen, sich wieder hinzulegen, und wunderlicher Weise gehorchten sie. Als ich bemerkte, wie mich Samuel aufmerksam beobachtete, schaute ich zu Franz, der sich um die Wunde seiner Schwester kümmerte. „Du hast sie gut versorgt. Danke.“Ich hatte mich zwar noch nicht ganz von dem Schrecken erholt, zwinkerte ihm aber zu: „Ich musste mich doch revanchieren. Du hast mich aus dem See gerettet und ich nun deine Schwester.“„Nein, nein“, Franz blickte auf einmal ernst. „Wenn du sie nicht gefunden hättest, wäre sie verblutet. Sie ist für mich das Wichtigste auf Erden und ich könnte mir kein Leben ohne sie ausmalen. Eigentlich hätte ich sie retten müssen...“ Franz hieb sich gegen die Stirn und fluchte: „Ich hätte sie retten sollen! Ich bin für sie verantwortlich!“„Hey, Franz, alles ist gut. Ja? Du bist nicht Schuld an dem, was Franziska passiert ist. Du hättest die Schusswunde nicht verhindern können.“Aber Franz hörte mir gar nicht zu: „Wenn ich den Mann finde, der Franziska das angetan hat, werde ich ihn umbringen!“„Wer war es überhaupt?“, fragte \u0001 \u0002 schüttelten den Kopf. Niemand hatte ihn gesehen. „Was war das überhaupt für ein Nebel?“, überlegte Emily laut.„Ein sehr seltener. Keine Ahnung wie der heißt. Vor ein paar Jahren hatte der schon mal den ganzen Wald befallen und zwei kleine Kinder aus dem Dorf sind umgekommen.“, sagte Venla. „Das ist ja schrecklich! Aber du sagtest, er hat den Wald befallen und nicht die Gegend. Ist also außerhalb des Waldes alles normal?“Venla nickte eifrig. \"Dann lasst uns von hier verschwinden!“„Wir müssen noch Venla ins Heim zurück bringen.“„Nein.“„Warum nicht?“„Weil sie ab heute Mitglied unserer Gruppe ist.“",
            "wordcount": "911",
            "chapter_release": "05.06.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 11 Bald wurde Frühling und somit verschwand die kalte Luft und die eingefrorenen Bäche und Seen. Die ersten Vögel umkreisten das Gebiet, indem wir uns aufhielten. Eine sich bis zum Horizont erstreckende grüne Fläche. in kühles Lüftchen wehte, aber die Sonne beschien unsere Gesichter, weshalb uns die sechs Grad nichts ausmachten. Wir lagen auf unseren Isoliermatten im Kreis und schauten zum Himmel. Franziskas Wunde war so gut wie verheilt. Man sah ihr zwar den Schuss noch deutlich an, aber es schmerzte nicht mehr und sie konnte ihren Arm bewegen. Das war das Wichtigste. Wir erzählten uns alle möglichen Geschichten, von den peinlichsten Momenten bis hin zu unseren Erzfeinden. Nur die Familie ließen wir aus. Seit dem Schussunglück sind wir immer mehr als Gruppe zusammen gewachsen und vertrauten einander. Doch die eigenen Geheimnisse der anderen erforschten wir nicht. Wir hatten Respekt voreinander und mischten uns nicht in die Sachen ein, die uns nichts angingen. Samuel und ich behandelten uns freundlich- was man aber keine Freundschaft nennen konnte-, aber bis zum heutigen Zeitpunkt hatte ich nicht verstanden, warum er nicht mit mir weitergehen wollte. Ich hakte aber nicht mehr nach. Ich war froh, endlich dem Streit entflohen zu sein. Während Emily uns von ihrem Buch: „Berühmte Autodidaktin“ erzählte, bereitete Franziska Löwenzahn Gele vor. Ich war schon oft in Versuchung gekommen, aber meistens hielt ich mich zurück. Franziska gegenüber war ich wachsam. Alle wussten es und obwohl wir beschlossen hatten, uns zu vertrauen, ließen sie mich gewähren. Zwischen Franziska und mir war etwas entstanden, was ich nicht deuten konnte. Seit dem ich sie gerettet hatte, hatte sich etwas zwischen uns gestellt. Ich konnte es aber noch nicht erkennen. Eine Windböe trug den süßen Gelegeruch zu mir herüber und ich sog in ein. Ich würde ihn probieren, aber erst nachdem die anderen gekostet hatten. „Was machst du aus den Wurzeln und den Blättern?“, fragte Emily zu Franziska gewandt. Franziska schaute von ihrer Arbeit auf und zeigte Emily eine Schale, in der sie die Löwenzahnblüten aufbewahrte, dann erklärte sie: „Aus den Blättern bereite ich einen Salat zu und die Wurzeln koche ich. Dann haben wir heute Abend ein leckeres Essen.“Joel rümpfte die Nase. Er konnte vegetarisch essen nicht ausstehen. Ich knuffte ihn in die Seite: „Bald gehen wir auf die Jagd. Versprochen. Aber Pflanzen beinhalten Bitterstoffe, Vitamine und Mineralien, die wir brauchen.“Franziska nickte stolz und ich \u0001 \u0002 entgegnete: „Fleisch beinhaltet Energie, Fett, Proteine und Cholesterin. Das brauchen wir genauso sehr!“Wir lachten und wandten uns wieder unseren Beschäftigungen zu. Joel, Venla und ich spielten Karten, was lustig war. Außer, dass Venla immer gewann. Emily half Franziska beim Blätter rupfen, was sie sehr spannend fand. Samuel lag ganz still da und starrte in den Himmel. Er überlegte. Das tat er inzwischen öfters, aber man wusste nie, worüber er nachdachte. Ich hätte es gerne gewusst und Emily auch. Mittlerweile wussten wir, dass wir beide ihn sehr anziehend fanden. Franz jedoch war am komischsten. Seit wir dem Nebel entkommen waren, schrieb er täglich Tagebuch. Wenn ich nur wüsste, was er die ganze Zeit \u0001 \u0002 hatte er sich wenig geändert. Er machte fast alles, was mit Handwerk zu tun hatte und sorgte für seine Schwester. Eigentlich völlig normal... Eigentlich...Ich hatte es geahnt. Etwas hatte mit Franz nicht gestimmt, er hatte sich verändert. Sein Meinungsbild war skeptisch geworden und seine Lässigkeit war verschwunden. Er zweifelte. An der Reise. So stand es in seinem Tagebuch, jedes Wort ließ mich \u0001 \u0002, wieso habe ich dir das nur angetan? Wieso habe ich dich verlassen? Jetzt musst du alleine stark sein. Es war so blöd von mir, Franziska in ihrem Fluchtplan zu unterstützen. Aber jetzt ist es zu spät, ich kann es nicht mehr rückgängig machen. Wir sind gefangen in einer Deutsch- Finnischen Gruppe, die sich nicht einmal besonders gut versteht und nur nach außen hin den Anschein macht, gut miteinander klar zukommen. Wir wandern immer im gleichen Rhythmus, laufen dort und dort hin, aber für was soll das alles gut sein? Emily, die netteste Begleiterin, abgesehen von Franziska, hat Träume, die sie verwirklichen will. Da kann ich mitkommen. Was Samuel denkt und was er in dieser Gruppe sucht, weiß niemand. Er verhält sich immer ganz still und schreitet nur ein, wenn die Stimmung zu eskalieren droht. Joel passt überhaupt nicht in die Gruppe rein. Zuerst war er ein großer Macho, jetzt spielt er überhaupt keine Rolle mehr. Besonderes leisten tut er auch nicht. Über Venla weiß ich noch nicht so viel. Sie ist neu und kommt gut mit Finja, zu der ich gleich komme, klar. Ich finde es nicht gut, dass wir ein so junges Mädchen in die Gruppe aufgenommen haben. Sie ist erst 15 und es dauert nicht mehr lange, da wird die Polizei auftauchen und uns anklagen ein Mädchen aus dem Waisenhaus entführt zu haben!Finja, die Gründerin der Gruppe, hat ihren Traum erfüllt, wie es scheint: Abhauen, Freiheit und Finnland. Sie ist wahrscheinlich die Glücklichste aus der Gruppe, aber sie macht sich nie Gedanken, wie es uns gehen mag. Sie ist selbstsüchtig, wie es scheint, und aufbrausend. Zwar hat sie meine Schwester gerettet, aber damit hat sich ihre Schuld nicht beglichen. Sie hat uns in die Gruppe gebracht. Sie hat mich hier rein katapultiert! Sie setzt uns der Wildnis aus und schämt sich nicht einmal dafür! Langsam reicht es mir mit ihrer Spontaneität. Am liebsten würde ich die Gruppe gleich verlassen und Franziska mitnehmen. Aber ich weiß nicht, was ich dann machen soll. Franziska kann auf jeden Fall nicht mehr nach Hause... Zwar könnte ich es wieder in die Zivilnation schaffen, aber Franziska würde nicht mitkommen. Und ich lasse sie nicht im Stich. Aber was soll ich dann tun? Soll ich mich Finja stellen und ihr meine Meinung von dieser Reise ins Gesicht sagen? Aber ich kann ihre Reaktion nicht abschätzen. Wie wird sie reagieren? Wird sie mir zuhören? Ihrem Temperament nach zu schließen würde sie mir höchstens ein paar böse Blicke zu werfen oder mich anschreien und zur Ordnung rufen. Tja. Ich habe wohl keine Wahl. Ich muss so weiter machen wie bis her. Unauffällig und ja nicht Blicke auf mich ziehen. Gruß, FranzStocksteif ließ ich das Büchlein aus meinen Händen gleiten und saß mit schweißnassen Händen da. Er hatte mich genau so beschrieben, wie ich wahr. Aufbrausend, selbstsüchtig und dass ich niemanden zu Wort kommen lasse. Und das Schlimmste war, es war alles richtig. Er hatte mich aufrichtig und perfekt beschrieben. Als ich Samuel gefragt hatte, wie ich rüber kam, hatte er gelogen. Das wusste ich \u0001 \u0002 Sirup wurde geschlürft und Franziska sang mit leisen Worten gen Abendrot. Der Himmel war klar und mit Sternen bestückt. Ein schöner Anblick, wenn die Stimmung in mir genauso gewesen wäre. Ich trank den letzten Schluck Sirup aus und murmelte einen Dank. Den ganzen Spät- Nachmittag hatte ich mich auf jetzt gleich vorbereitet. Ich wollte, wenn die anderen schliefen, mit Franz reden. Er sollte wissen, dass ich auch anders konnte, nicht nur selbstsüchtig, sondern auch einfühlsam. Es würde aber etwas dauern, bis ich endlich ungestört mit Franz reden konnte. Aber nein. Als ich sah, wie Franz aufstand und austreten ging, rannte ich ihm hinterher. „Franz!“Er drehte sich um und blickte mich aus seinen braunen Augen mit wachen Sinnen an. Ich kam keuchend zum Stehen und spuckte die Löwenzahnköpfe aus, die sich nicht in Gele hatten verarbeiten \u0001 \u0002 schaute mich immer noch an und ließ seine schulterlangen Haare nach vorne fallen. Durch sie hindurch musterte er mich eindringend und mir fielen das erste Mal Striemen an seinen Händen auf. Ich ging ein Stück auf ihn zu und schob seine Jackenärmel und seinen Pulloverärmel hoch. Er wehrte sich nicht, was mich aufmunterte. Die Striemen zogen sich über seine ganzen Arme bis hinauf zu seiner Schulter. „Was ist passiert?“, fragte ich geschockt. Franz’ Miene verdunkelte sich und er blickte weg. „Okay, wenn du es nicht sagen möchtest, ist es okay.“ Ich klopfte ihm zaghaft auf den Rücken, denn ich befürchtete, dass er dort dann Schmerzen empfinden \u0001 \u0002 murmelte kurz etwas und ging dann ohne sich umzudrehen weiter. Ich schaute ihm hinterher und überlegte, woher er die Striemen wohl \u0001 \u0002 Franz zurück kam, schaute ich kurz auf seine Hände, aber er hatte wieder Handschuhe an, die seine Wunden bedeckten. Ich erzählte niemandem davon, denn es schien auch niemand davon etwas zu wissen. Heute fiel mir auch das erste Mal etwas wichtiges auf: Franz trug immer Handschuhe, egal ob beim Schreiben oder wenn er aß. Er wollte nicht, dass wir es sahen. Er hütete es wie seinen Schatz. Wie schrecklich musste sich das anfühlen! Und dann, als er sie abgelegt hatte für ein Moment, ist genau das eingetreten, was er nicht gewollt hatte. Jemand hatte sie gesehen. Die fürchterlichen Striemen, die wie Peitschhiebe aussahen. Peitschhiebe...Ich erinnerte mich an sechs kleine, aber bedeutende Wörter aus dem Tagebuch: Jetzt musst du alleine stark sein...",
            "wordcount": "1.480",
            "chapter_release": "26.06.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Kapitel 12/ Geheimnisse werden gelüftet Peitschenhiebe! Peitschenhiebe! PEITSCHENHIEBE! In meinem Kopf dröhnten die Wörter. Ich hielt mir die Ohren zu und Schweiß perlte mir von der Stirn. Die Wörter verdoppelten, verdreifachten sich und ließen meinen Körper beben. Jede einzelne Silbe schrie in mir und jedes Wort fühlte sich grausamer an. Was hatte Franz erleiden müssen, bevor er der Gruppe beitrat? Welche Schmerzen hatte er ertragen müssen? Wer hatte ihm das angetan? Es würden Narben, so groß wie Löffel zurück bleiben und man konnte nichts dagegen tun. Aber etwas war auch seltsam: Er wollte wieder nach Hause. Was bedeutete das alles? Ich ordnete meine Gedanken und stieß dabei gegen eine Sackgasse: Und Franziska? Was hatte sie ertragen müssen? Andere Sachen oder waren ihre Beine gekennzeichnet von jahrelangen Schnitten? Schreckliche Bilder zogen in meinem Kopf vorbei. Warum hatten sie uns nicht eingeweiht? Was hinderte sie daran? Wie heißt dieses Murphys Gesetz doch gleich? Ja, genau: „Alles was schief gehen kann, geht schief.“ So ist es und so wird es auch immer sein. Das ist besiegelt. An dem Abend kam es zu dem ersten, richtigen Tränenschwall. Es fing an, als Franz Feuerholz sammeln ging und somit seine Schwester kurz alleine lies. In ein paar Minuten kann viel passieren, so sagt man. Nachdem Franz sich auf die mühselige Suche nach Holz gemacht hatte, fing Emily an, von Mädchen in Gesetzlosen Ländern zu sprechen. Erst mit belanglosen Sachen, dann wurde es aber ernster. Sie erzählte von Zwangsheiraten und von Frauen, die, wenn sie nicht den Vorstellungen des Mannes entsprachen, ihre Hände auf die heiße Herdplatte gedrückt bekamen. Aber das Schlimmste kam noch: Vergewaltigungen. Emily bemerkte gar nicht, dass Franziska anfing zu schreien und zu wimmern. Sie erzählte einfach immer weiter und blickte dabei ins Nichts. Samuel versuchte Franziska zu trösten, aber sie schlug um sich und schließlich gab Samuel auf und versuchte Emily zu stoppen. Doch diese hörte ihm gar nicht zu und erörterte gerade eine schlimme Szene. Nach einer Weile war es Samuel leid, dass er missachtet wurde und ging ins Zelt. Joel und ich sahen uns panisch an. Was zur Hölle war mit Franziska los? Und konnte Emily nicht einfach aufhören? Sah sie nicht, dass sie Franziska Splitter durch den Körper rammte? Joel riss sich von meinem entsetzten Blick los und rannte auf Emily zu. Vielleicht hatte er gedacht, damit würde Emily aus ihrer Welt auftauchen und endlich dem entgegen sehen, das sie angerichtet hatte und den Mund halten, aber dazu kam es nicht. Emily blieb reglos sitzen und ihr Mund gab immer wieder die selben Töne von sich. So kam es, dass sie nicht bemerkte wie sich Joel auf sie stürzte und nach hinten riss. Ein schriller Schrei kam aus Emilys Kehle, dann klappten ihre Augen zu. Franziska schrie nur noch lauter und gab gequälte Rufe von sich. Ganz durcheinander beobachte ich das Schauspiel. Joel lag auf Emily, die schützend ihre Hände vor dem Gesicht hatte, als erwartete sie, dass er sie vergewaltigen würde und Franziska blickte mit weit aufgerissenen Augen zu den beiden. In dem Augenblick begriff ich. Schließlich stieß auch Franz wieder dazu und alles führte zu einer riesigen Katastrophe und einem einzigen Missverständnis. Franz packte Joel an den Schultern und zerrte ihn von Emily, die kreidebleich dalag. Daraufhin fing Franziska wieder an zu schluchzen und schrie immer wieder unverständliche Wörter. Dazu gesellten sich jetzt auch Franz Fluche: „Joel! Spinnst du! Was hattest du mit Emily vor? Wolltest du sie vergewaltigen? Wie kannst du nur! Du bist so ekelhaft!“Joel, der nun nichts mehr verstand, blickte ihn verwirrt an und stotterte: „Ich... Ich habe nichts gemacht! Ich wollte doch nur- Finja, komm, erkläre es ihnen, du hast es doch gesehen? Ich verstehe überhaupt nichts mehr.“Ich wollte etwas sagen, da schnitt Franz mir schon das Wort: „Verschwinde! Ich will dich nie wieder sehen!“„Franz! Du hast kein Recht, ihn rauszuwerfen! Bitte, beruhige dich.“, sagte ich möglichst neutral. Ich hätte wissen müssen, dass ich ein Nerv von Franz getroffen habe. „Ich und beruhigen? Ich? Gott, verdammt, Finja, bist du wirklich so dumm? Joel hatte gerade gegen Emilys Willen sie küssen wollen oder sonst was mit ihr anstellen wollen. Weißt du wie so etwas ausgeht? NEIN! DU KANNST ES NICHT WISSEN, DENN DU HAST SO ETWAS NOCH NIE ERLEBT!“ Die letzten Sätze brüllte Franz. Ich starrte ihn mit weit aufgerissenen Augen an und schüttelte langsam den Kopf: „Nein, ich weiß NICHT wie sich so etwas anfühlt, ABER du weißt auch nicht, was Joel eigentlich vorhatte. Er wollte nämlich nur die Aufmerksamkeit von Emily auf sich ziehen, damit sie endlich aufhört von Vergewaltigungen zu sprechen. Franziska wäre deshalb nämlich fast an ihren eigenen Schreien erstickt!“Plötzlich wandelte sich Franz' Meinung und er drehte sich zu Emily um: „Du hast doch nicht ernsthaft von Vergewaltigungen gesprochen?“Emily machte große Augen und wisperte ein leises Doch, dann hielt sie sich schützend die Ohren zu, als ob sie befürchtete, Franz würde auch sie gleich niederbrüllen. Und das hätte er auch getan, wäre Samuel nicht aus dem Zelt gekommen und hätte ihm nicht die entscheidende Frage gestellt, die Franz völlig aus dem Gleichgewicht brachte. Er setzte sich hin, um einen kühlen Kopf zu bekommen - dass war auch bitter nötig - und schaute anschließend seine Schwester an. Sie wechselten ein paar Blicke, dann wandte er sich zu uns. „Ich will euch erzählen, warum wir hier sind, aber ihr müsst mir versprechen, mich nicht zu unterbrechen. Ja?“Wir nickten stumm. „Franziska und ich wohnen bei unserer Mutter und bei ihrem Vater. Unser Vater ist tot und unsere Mutter geht ganztags arbeiten, um uns über Wasser zu halten. Den Nachmittag verbringen Franziska und ich zusammen, wenn sie nicht tanzen ist. Da unser Opa keine Hobbys hat, verwendet er uns, als sein Spielzeug. Mich schlägt er regelmäßig und ich kann mich nicht währen. Er war früher Soldat, müsst ihr wissen. Er hat keine Frau und auch keine Freundin und deshalb hat er niemanden, mit dem er seine Lustspielchen treiben kann. Vor drei Jahren hat er sich dann einfach seine Enkelin genommen und mit ihr es getrieben. Franzi wollte es natürlich nicht, aber sie konnte nichts dagegen tun. Opa hat gedroht, wenn wir unserer Mutter davon erzählen, sie umzubringen und Franziska an reiche Männer zu vermieten. Und so erzählten wir es niemanden, selbst nicht der Polizei. Wir trauten uns nicht. Opa behandelte unsere Mutter wie eine Sklavin und trieb sie in die Verzweiflung. Sie versprach uns, dass wir irgendwann fortziehen würden, aber sie besaß kein Geld und war auch nicht im Stande zur Polizei zu gehen, weil Opa sie ständig überwachte. Franzi und mich quälte er weiterhin, unsere Mutter ahnte nichts, und dann, vor zwei Monaten, zeigte mir Franzi deinen Facebook Eintrag, Finja. Es war unsere Chance. Wir ließen unsere Mutter alleine zurück. Ich kann mich immer noch nicht damit zurecht finden...\" Franz fing an zu weinen und hasserfüllt zog er seine Handschuhe aus und hielt seine vernarbten Hände vor sein Antlitz. Der Schock stand uns allen ins Gesicht geschrieben. Es waren hässliche, große Narben, die nicht so aussahen, als seien sie gepflegt worden. Dann blickten wir alle zu Franziska, die ihre Jacke abgelegt hatte und schmerzhafte Striemen am Hals offenbarte. Im Gegensatz zu Franz wirkte sie völlig erschöpft und nicht erzürnt. Die anderen schienen genauso entsetzt wie ich und allen blieb die Sprache \u0001 \u0002 trauriges Familiendrama. So nannte ich den Tagebucheintrag, den ich in der Nacht schrieb. Ich hatte beschlossen, jedes Geheimnis, dass hier in der Gruppe offenbart wurde, zu verewigen und dann mir auf alle Beweggründe einen Reim zumachen. Zum Beispiel verstand ich jetzt schon viel besser, warum Franz immer bei seiner Schwester versuchte zu sein und sie so treu schützte. Insgeheim war ich froh, dass Emily über Vergewaltigungen gesprochen hatte, denn nur so war das Geheimnis von Franz und Franziska an die Luft gekommen.",
            "wordcount": "1.298",
            "chapter_release": "06.09.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "Kapitel 13Mit meinen Fingerspitzen pickte ich ein Stück Gänseblümchen auf und verspeiste es genussvoll. Franziska - oder Franzi, wie wir sie heute getauft hatten- schlug mir leicht auf die Finger, damit ich mich verkrümelte. Ich lachte und stand auf um meine Beine zu \u0001 \u0002 schlenderte über die Wiese und suchte mit den Augen den Waldrand ab. In der Nacht hatte ich ein paar Geräusche gehört, die für mich neu waren und ich wollte nun schauen gehen, ob ich jemanden ausfindig machen konnte. Konnte ich natürlich nicht. Stattdessen fand ich Venla, die sich an einem kleinen Bach erfrischte und Joel, der versuchte, seinen wirren Haarschopf in Ordnung zubringen. Nicht nur Joels Haare waren gewachsen, sondern auch die der anderen. Sie waren dünn und kraftlos. Auch ich musste mit anschauen, wie meine braunen, langen Haare immer verfilzter wurden und an den Spitzen abbrachen. Da kam mir eine Idee, die vielleicht auch unsere Streitereien von gestern wieder beheben könnte. \"Wie wär’s, wenn wir uns gegenseitig die Haare schneiden?“, fragte ich geradeheraus. \"Du meinst mit einer Schere?“, fragte Joel skeptisch.\"Ja, oder soll ich dir deine Haare mit meinem Messer kürzen?\", erwidere ich \u0001 \u0002 war schon komisch, als wir uns hintereinander setzten und anfingen, an den anderen rum zu schnibbeln. Franz saß ganz vorne und Franziska dahinter, weil er nicht gewollt hatte, dass andere seine Narben im Nacken sahen. Hnter Franzi saß Joel, der vorsichtig die Schere hielt und ihre Haare stufte. Ich hatte mich freiwillig gemeldet, Joels Haare zu schneiden, da ich mit langen Haaren überfordert war. Emily richtete meine Haare und ich war eigentlich ziemlich froh über diese \u0001 \u0002 saß dicht hinter Emily und eine leise Trauer überfiel mich. Warum hatte er nicht meine Haare frisieren wollen? Venla, die noch eine Top-Frisur hatte, hatte das Vergnügen, Samuels Haare zu bändigen. Die Ergebnisse waren wahrlich so unterschiedlich wie Eis und Feuer. Franzi- das schönste Mädchen, dass die Natur je gesehen hat- hatte einen so wunderschönen, rockigen und romantischen Haarschnitt, dass einem fast die Sprache wegblieb. Ihre schwarzen, leicht gewellten Haare waren vorne zu einem geraden Pony geschnitten und an den Seiten ordentlich abgestuft. Es sah etwas gewagt aus, aber in einem solchen Maße, dass es fast dem Vollkommenen \u0001 \u0002 Frisur ihres Bruders hatte sich am wenigsten geändert, außer dass seine Haare nun zwei Zentimeter kürzer waren. ]oel, ja, das war wahrscheinlich das größte Drama, hatte statt nicht liegen bleiben wollenden, hellbraunen, wuscheligen Haaren, einen eckigen Schnitt von mir bekommen. Vorne hatte ich kurz vor dem Haaransatz die Haare abgeschnitten und dabei nicht bedacht, dass sein Haaransatz nicht wie bei anderen fast auf der Stirn war, sondern eher mitten auf dem Kopf. An den Ohren waren die Haare etwas gezackt abgeschnitten wurden und es sah etwas ausgefranst aus. Hinten waren an manchen Stellen gar keine Haare mehr. Das mag jetzt ein bisschen übertrieben klingen, aber auf jeden Fall hatte ich ihn verunstaltet. ]etzt sah er aus, wie ein Soldat, ein Punkie und ein Häftling zugleich. Zum Glück hatte Joel über seine Frisur nur gelacht und gemeint: „Die meiste Zeit habe ich sowieso eine Mütze auf.“Emily hatte meine gewellten Haare leicht gekürzt und mit irgendeinem klebrigen Duft beschmiert. Ich glaube, es war irgendeine Mischung aus Löwenzahn und anderen \u0001 \u0002 hatte Samuel die Haare wie am Anfang der Reise kurz geschnitten und es sah ganz passabel aus. Ich schmunzelte, als ich die kleinen Löckchen an der Stirn \u0001 \u0002 hatte Samuel eine ganz normale Jungs Frisur geschnitten. Kurz und ohne Scheitel. Das einzige besondere war, dass auf der einen Hälfte “Forever“ eingeritzt war. Als Samuel sich in Franziskas Bürstenspiegel begutachtet hatte, hätte er fast einen Kollaps bekommen. Er war der einzige, der mit seiner Frisur unzufrieden war und hatte den ganzen Tag Venla böse Blicke zugeworfen. Ich kringelte mich jedes Mal aufs Neue. Über die Bedeutung des Wortes Forever hatte ich mir natürlich auch Gedanken gemacht. Hatte es mehr zu bedeuten? Venla wusste, wie schwer ich darunter litt, dass Samuel mich hatte kalt abblitzen lassen, aber was meinte sie dann mit Forever? Wollte sie damit Samuel einen Ruck geben? Ihm sagen, dass er auf sein Herz hören soll? Ich verstand es nicht... Vielleicht war es deshalb, da wir uns kaum kannten. Aber was konnte ich tun, damit wir uns wieder näher kamen?„Ich finde, diese hervorragenden Schnitte sind eine Vereinigung unserer Individuen wert.“, meinte Emily plötzlich.„Diese Schnitte? Ich habe wahrscheinlich die scheußlichste Frisur der Menschheit geschnitten bekommen! Und du findest, diese überaus tollen Schnitte sind eine Vereinigung unserer Gruppe wert? Kommt nicht in Frage! Da muss schon mehr Liebe reingepackt werden!“, Samuel schaute Venla wütend an. Diese grinste frech zurück. „Was wäre es denn wert, uns jetzt offen als Freunde zu betrachten?“Samuel überlegte, aber antworten konnte er darauf nicht. Ich schlug etwas vor: „Wir haben den Winter überstanden!“Samuel schaute mich spöttisch an: „Das war nur Glück! Die letzten Jahre waren die Winter in Finnland um 15°C tiefer. Und auch wenn, ich denke nicht, dass die Reise ohne Hindernisse enden wird.“Ich zog die Augenbrauen zusammen und wisperte: „Pessimist!“ Samuel funkelte böse zurück.„Habt ihr es dann?“, fragte Emily genervt. Also wenn das kein guter Start der Vereinigung unserer Individuen ist...Und was Samuel und mich betrifft. Das gerade eben war wohl der miesteste Start, der eine Liebes Geschichte haben konnte.",
            "wordcount": "890",
            "chapter_release": "06.09.2015",
            "chapter_number": "15"
        },
        "2": {
            "text": "Prolog Teil 2Ich lag unter der warmen Bettdecke und starrte auf den Bildschirm. Der Mond war schon längst aufgegangen und echte Sterne funkelten am Himmel. Die Poster sahen im Dunkeln noch realer aus als am Tag und ich fühlte, wie mich die Wälder anzogen. Wie ein Magnet. Ich war der eine. Die Wälder der andere. Nur zusammen waren wir stark. So dachte ich oft. Und nun würde mein Traum vielleicht endlich in Erfüllung \u0001 \u0002 hatte hundertmal angerufen, um mir den Gedanken aus dem Kopf zu streichen, aber er saß so fest darin, dass nicht einmal Samson ihn hätte rausreißen \u0001 \u0002 hatte niemand auf meine Ankündigung reagiert. Die Zeit verstrich. Die Kirchenglocke läutete. Die Nacht wurde stiller. Und noch immer hatte sich niemand gemeldet. Schließlich schlief ich \u0001 \u0002 Morgen wurde ich von meiner Stiefmutter geweckt. Sie tobte durch das Haus und man hätte meinen können, ich wäre der Grund zur Aufregung, denn der war ich immer. Aber heute nicht, heute war es eine Dame aus Italien, die gestern abend zwei edle Vasen im Eingang umgestoßen hatte. Anscheinend hatte sie sich zu sehr die Nase begossen. Mich kümmerte das eigentlich nicht. Bald würde ich weg sein. Weit weg. Wo mich niemand finden konnte. Dort, wo ich mit fünf anderen Jugendlichen leben würde. In \u0001 \u0002 klappte ich meinen Laptop auf und prüfte den Stand der \u0001 \u0002 tatsächlich! Einer hatte sich gemeldet, beziehungsweise eine. Ich jauchzte auf und sprang vom Bett. Auf einmal kam mir der Tag doppelt so schön \u0001 \u0002 Grace hieß das Mädchen. Sie kam aus Bayern und war 18. Ein Jahr älter als ich. Das passte perfekt. Emily hatte ziemlich viel geschrieben. Zum Beispiel, dass sie früher in Australien gelebt hatte und ihre Eltern geschieden waren. Daraus schloss ich, dass sie eine grausame Stiefmutter oder einen teuflischen Stiefvater haben musste, genau wie ich, und dass sie vielleicht die selben Probleme hatte wie ich oder Lust auf ein Abenteuer hatte. Sofort schrieb ich ihr \u0001 \u0002: Hi, Emily. Ich freue mich wirklich, dass du dich entschieden hast, mitzukommen. Du bist bisher die Erste, aber ich bin mir sicher, dass bis Montag alle Plätze besetzt sind. Es wird ein unvergessliches Jahr werden. Das verspreche ich. Wenn sich die anderen melden, gebe ich dir Bescheid, damit wir uns über Skype besser kennenlernen \u0001 \u0002 Grüße, FinjaPS.: Warst du schon einmal in Finnland?Emily: Hallo, Finja. Nein, ich war noch nie in Finnland. Aber das ist auch gut so, denn ich möchte neues entdecken. Verstehst du? Landschaften, Kultur und so. Warst du schon mal dort? Wie bist du auf Finnland gekommen? Kennst du dich dort aus?Ich: Nein. Außer in der Fantasie, aber das zählt ja nicht. Ich heiße Finja und in dem Namen steckt Fin, und Fin steckt wiederum in Finnland. Ich weiß, ziemlich albern, oder? Aber ich möchte in das Heimatland meines \u0001 \u0002 ich Freizeit habe, studiere ich Karten von Finnland und lerne etwas über die Nahrungsquellen. Sprechen kann ich finnisch leider nicht. Es dauerte eine Weile, bis Emily wieder zurück schrieb. Emily: Der Name Finja kommt nicht aus Finnland. Es ist unklar woher genau, aber man vermutet, dass Finja aus dem Russischen oder dem Irischen, dem Keltischen oder dem Friesischen kommt. Also, aus dem Norden, aber nicht aus Finnland. Ach ja, in Schweden gibt es ein Dorf Namens „Finja“.Immer hatte ich gedacht, der Name kommt aus dem Finnischen. Und jetzt doch nicht? Wieso kam ich nicht auf die Idee, im Internet nachzuschauen? Ich hatte es eindeutig mit einer Besserwisserin zu tun. Auch das noch! Ich stellte den Laptop auf den Tisch. Niemals würde ich zurückschreiben. Das war zu peinlich. Na gut, am Sonntag müsste ich ihr spätestens antworten, damit sie sich auf alles vorbereiten \u0001 \u0002 war Sonntagabend. Ich packte meinen Rucksack. Am Nachmittag hatte ich in der Stadt alle wichtigen Sachen besorgt. Unter anderem den Rucksack. Es war ein Deuterrucksack. 199 Euro. Ein kleines Vermögen, aber ich hatte von meinem Vater bevor er starb einen Briefumschlag zu gehsteckt bekommen. Für Notfälle. Die Verkäuferin hatte mir dazu eine Hüfttasche geschenkt. Keine Ahnung warum. Im Intersport hatte ich mir noch Outdoorunterwäsche, Skisocken und neues Imprägnierspray gekauft. Außerdem noch ein paar richtig gute wasserdichte \u0001 \u0002 war ich damit beschäftigt, Klamotten in Stoffbeutel zu legen. Danach kamen zwei Decken und ein Schlafsack, der bis zu -30°C aushalten konnte. Die Skijacke stopfte ich noch dazu sowie zwei paar Handschuhe, ein paar fingerlose und ein paar wasserfeste, zwei paar Stulpen und ein Stirnband. Den Kulturbeutel, der auch Medizin enthielt, und das Imprägnierspray quetschte ich eine Seitentasche und eine Thermosflasche in die andere. In das obere Fach gesellte sich zu einem Fotoapparat ein Tagebuch mit Stiften. In die Hüfttasche steckte ich 50 Euro und eine Dose mit Teebeuteln und getrockneten Früchten. Die Isoliermatte klemmte ich zwischen die Riemen meines \u0001 \u0002 würde ich meine geliebte Strickjacke und eine Weste. Dann würde ich mir noch die Regenjacke, die man zusammenknüllen konnte und aus deren Taschen man einen Beutel zaubern konnte, um meine Taille binden. Alles klang perfekt und morgen konnte die Reise endlich beginnen.",
            "wordcount": "848",
            "chapter_release": "27.12.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Dankeschön für das liebe Review LaNerd :) und viel Spaß beim \u0001 \u0002 1Ich klammerte mich an meinen Rucksack, als wäre der Rucksack meine letzte \u0001 \u0002 mir standen sie. Sie, mit denen ich ab jetzt zusammenleben würde. Aber gerade schaute ich der Reise mit kritischen Augen entgegen. Franz, der über Skype ein Bild von sich geschickt hatte, wo er mit einer Baseballcape am Strand von Mal Pas stand, sah jetzt nicht annähernd so muskulös aus wie auf dem Bild. Er war so dick und so fettig wie ein Stück Butter. Ich fragte mich, wie er wohl in einem Wald in der Kälte überleben kann. Auf jeden Fall war seine Stärke bestimmt nicht laufen, bei dem Bauch. Und wenn er nicht wandern konnte, konnte er gleich hier bleiben. Franz stand neben seiner Schwester Franziska, die auch nicht die Dünnste war, jedoch sportlich aussah. Aber jetzt war es zu spät, um die Pläne wieder zu ändern und auf Skype hatte ich nur nach Können und Teamgeist gefragt. Wir standen am Flughafen in Frankfurt und in einer halben Stunde würde es los gehen. Franz hatte vier gefälschte Unterschriften dabei. Die Flugerlaubnis für uns alle. Jede Unterschrift war die selbe, also bedeutete das, dass wir als Geschwister durchgingen. Wenn das keine Folgen haben würde! Emily, die fast weiße Haare hatte, ging heute schon zum vierten Mal auf die Toilette und kam danach mit grünem Gesicht zurück. Wir kauften uns Kaugummi für den Flug und Wasser für den ersten gemeinsamen Abend. Die anderen zwei würden uns in Finnland empfangen, da sie dort lebten. Ich spürte ein angenehmes Kribbeln im Bauch. Eine Weile später landete das Flugzeug, auf dass wir alle gewartet hatten. Als ein Mann die Passagiere aufgerufen hatte, dass Flugzeug nun zu besteigen, drängelte ich mich an die Spitze. Emily holte mich ein und zog mich zurück zu den Anderen.„Finja! Wir sind Gruppe C und jetzt dürfen erst die Gruppen A & B an Bord. Danach sind wir, gedulde dich!“So eine Besserwisserin! Ich lächelte und sagte fröhlich: „Ich freue mich nur so.“ Natürlich hätte ich Emily wütend \u0001 \u0002 schaute mich abschätzend an und schüttelte bloß den Kopf. Ihr langer Pferdeschwanz schwippte dabei nach rechts und links und traf eine Frau mitten im Gesicht.„Pass doch auf!“, sagte sie genervt und eilte mit ihrem kleinen Sohn an uns \u0001 \u0002 hatte ich das Vergnügen, den Kopf zu schütteln. Es klappte, und Franziska drehte sich wieder zu ihrem Bruder \u0001 \u0002 waren wir an der Reihe. Ich vergaß fast meinen Rucksack, den ich abgesetzt hatte, weil die Wartezeit so ewig war. Im Flugzeug war es stickig. Das war das Erste was mir auffiel, dann der kleine Junge von vorhin, der von seiner Mutter abgeknutscht wurde und zu guter Letzt, bevor ich mich setzte, ein Mädchen, welches sich in einer Tüte erbrach. Jetzt \u0001 \u0002 saß neben Emily, besser als neben einer dieser Geschwister, doch später wünschte ich mir einen anderen Platz. Emily erzählte die ganze Zeit, von ihren Geschwistern, von Bayern und wie schön es dort sei, und wie sie jetzt schon ihre Geschwister vermisste. Gelangweilt fragte ich sie:„Warum bist du dann mitgekommen?“ Emily seufzte und schwieg. Sie wollte nicht darüber reden, dass verstand ich, aber wieso beklagte sie sich jetzt schon?Die Landschaft war atemberaubend. Die Ostsee glitzerte und das Wasser war ganz ruhig. Finnland jedoch war noch Millionen Mal schöner. Diese riesigen Wälder! Diese Seen! Es erinnerte mich an mein Zimmer. Dort lag jetzt ein Zettel, geschrieben von mir und nur ganz kurz: Sibilla, du brauchst dir keine Sorgen um mich machen (das machst du sowieso nie, eher wirst du jetzt jammern, dass du niemanden mehr hast, der deine Unterlagen ordnet). Mir geht’s gut. Such nicht nach mir, dass bringt nichts. Suche dir lieber eine neue \u0001 \u0002 hatte den Zettel auf meinen Schreibtisch gelegt, bevor ich aus dem Fenster gestiegen war und ein Taxi nach Frankfurt genommen hatte. „Damen und Herren, in Kürze erreichen wir Helsinki und die Crew bittet, dass Sie sich wieder anschnallen und Mobile Geräte ausschalten. Vielen Dank und einen angenehmen Aufenthalt. Ladies and gentlemen, we soon reach Helsinki and the Crew asks that sid buckle up again and turn mobile devices. Thank you and have a pleasant stay.”Es war schon dunkel. Man verlor fast den Überblick in den ganzen Menschenmassen, genauer gesagt, verlor ich ihn. Emily war es, die mich zu den Fliesbändern schob und so warteten wir auf unser Gepäck. Eine viertel Stunde später standen wir vor dem Flughafen in Helsinki und blickten uns um. Nirgends waren zwei Typen im Alter von 17 und 18 zu entdecken, die mit einem Auto auf uns warteten. Franziska schlug vor, in einem Hotel zu übernachten. Ich redete ihr den Gedanken schnell wieder aus. In einem Hotel! Unsere erste Nacht in Finnland! Niemals! Wir wollten doch in der Natur überleben und uns selber besser kennenlernen.„Mir ist kalt“, beklagte sich Emily. Ich drückte ihr meine Regenjacke in die Hand, die auch Wind abhielt. Dankend nahm sie sie an sich. Langsam wurde uns allen kalt. Es war Januar und uns allen war klar gewesen, dass es im Norden kälter war, aber so kalt!, nein. Wenn nicht bald diese Jungs kamen, würde ich alleine los gehen. Diesmal war es Franz, der mich zur Ordnung rief. Er hatte totale Panik, alleine mit drei anderen Mädchen zu leben. Ein paar Männer gingen an uns vorbei und gafften uns Mädels an. Vor allem gingen sie auf Franziska zu, die ängstig einen Schritt zurück machte. Franz sprang von dem kalten Steinplatten auf und schrie den Männern unflätige Wörter entgegen. Schließlich verpissten sich die Männer, einen Schwall finnischer Wörter rufend. Ansonsten passierte nichts Spannendes.„Wann kommen die denn?“, fragte Franziska ungeduldig.„Keine Ahnung. Lange bleibe ich hier nicht mehr sitzen. Wenn sie nicht in-“„Ich bewege mich keinen Schritt fort, ehe die anderen zwei da sind!“, rief Franz.„Und ich auch nicht!“, sagte Franziska, na klar, sie verteidigte ihren Bruder.„Ich dachte, du hättest auch keinen Bock mehr, auf diese Typen zu warten!“, blaffte \u0001 \u0002 schaute mich Franziska böse an und schwieg. Emily war die Einzige, die ruhig blieb. Sie hatte ja auch meine \u0001 \u0002 einer Weile setzten wir uns auf eine Mauer, um besseren Überblick zu haben. Emily schlief gleich ein, währenddessen wir anderen drei, das mitgebrachte Wasser \u0001 \u0002 nächstes schlief Franziska ein, auf dem Schoss ihres Bruders. Dann ich, mehr bekam ich nicht mit.„ Aufwachen!“, jemand schüttelte mich kurz. Erschrocken fuhr ich hoch und rieb mir die Augen. Vor mir stand... Konnte das sein?....der bestaussehendste Junge, den ich je gesehen hatte. Er hatte blonde Haare, hatte sehr, sehr hellblaue Augen und eine tolle Figur.„Bist du wach?“, fragte mich der Junge \u0001 \u0002 schwankte einwenig: „ Ich glaube schon. Finja, mein Name.“„Ach!“, schrie der Junge aus und lachte. „ Hey, Joel! Sieh mal, hier sind unsere Begleiter!“Was? Hatte ich richtig gehört? Joel? Auf Skype hatte sich ein Junge namens Jasper gemeldet und kein Joel! Ich hätte wirklich nicht über Medien handeln dürfen. Das geht nur schief. Aber jetzt konnte ich nichts mehr ändern. Alles war besiegelt. Ich stöhnte als ich sah, wie Joel hinüber kam. Den konnte ich jetzt wirklich nicht gebrauchen.„Hi, Finja“, sagte er grinsend. „Lang nicht mehr gesehen.“„Was redest du da? Ich habe dich noch nie gesehen.“ Sagte ich, wusste es jedoch besser. Joel war mein Ex-Freund, den ich auf einem Austausch kennen gelernt hatte. Wir waren knapp zwei Jahre zusammen gewesen, bevor ich mich von ihm getrennt hatte. Verwundert blickte Joel mich an: „Ich dachte, jetzt da wir nicht mehr so weit auseinander wohnen, wären wir wieder zusammen.?“Was??? Und das sprach er jetzt an??? Ich musste wohl so tun, als ob ich ihn nicht kannte. Eiskalt abservieren: „ Ey, spinnst du? Ich bin vergeben, kapiert? Ich weiß überhaupt nicht, wie du darauf kommst, so zu tun, als würden wir uns kennen! Also hör jetzt bitte auf und nerve nicht!“ Das war hart. Vergeben, dass war mir nur so herausgerutscht. Nun ja, auch gut, jetzt brauchte sich kein Junge aus dieser Gruppe Hoffnungen zu machen. Joel wurde immer blasser. Er starrte mich mit seinen großen grünen Augen an und fast hätte ich nachgegeben. Aber ich hielt diesem verzweifeltem süßem Blick stand. Oh nein, ich betitelte seinen Blick als süß! Das musste ich mir abgewöhnen.„Ihr kennt euch?“, fragte der blonde Junge.„Nein!“, antwortete ich \u0001 \u0002 sagte \u0001 \u0002 wir in einer Bar, oder einer baari, wie die Finnen eine Bar nannten, gefrühstückt hatten, diskutierten wir, wo wir mit unserer Reise beginnen sollten. Emily schlug vor, ein bisschen Helsinki zu entdecken und die Suomenlinna- Festung zu besuchen. Ich war schockiert! Wir waren nicht nach Finnland angereist, um eine Stadtbesichtigung durchzuführen! Samuel hatte auf Isabels Vorschlag geantwortet, dass die Festung nur im Sommer zu besichtigen ist, da sie nur mit der Fähre zu erreichen \u0001 \u0002 lächelte ich ihn kurz an, dann biss ich mir auf die Lippe und tat so, als würde ich mich brennend für eine Statue interessieren. Joel schlug vor, in eine Sauna zu gehen. Er empfahl die Sauna „ Arla“, die im Stadtteil Kallio lag. Was hatte ich mir bei den beiden bloß gedacht? Sie waren mehr auf Kultur aus, als die Natur zu genießen. Franz schlug vor, jetzt gleich loszufahren in Richtung Seen und Wälder außerhalb Helsinki. Ich stimmte Franz zu, danach stimmte Samuel mir zu und Franziska hielt sich weitgehendst raus, wünschte nur, dass wir kurz davor noch einen Kosmetikladen besuchen, da sie Lippenbalsam zu Hause vergessen hatten. Gemacht, getan. Nachdem sie ihren Glitzerlipgloss hatte, quetschten wir uns zu sechst in Samuels Auto. Es war eine alte Karre, die nur vier Plätze hatte und so willigte ich ein, im Kofferraum mit Franz zu sitzen. Die Fahrt war schaukelig, aber ich hätte keinen besseren Platz erwischen können. Die Aussicht war traumhaft. Schnee überall. Zugefrorene Seen. Glitzernde Bäche. Franz redete nicht viel, worüber ich froh war. Insgesamt fühlte ich mich so glücklich wie seit langem nicht mehr. Alle bis auf Samuel, der Auto fuhr, und ich, schliefen. Die Fahrt war länger als ich gedacht hatte und es fröstelte mich immer mehr.„Wie weit noch?“, flüsterte ich.„Noch 20 Kilometer“, lautete die Antwort.„Wie viele Kilometer sind wir denn schon gefahren?“„Gleich 300.“„So viel? Ich dachte nach Varkaus wären es nur circa 80.“Samuel lachte leise. „Entschuldigung, aber leider komme ich nicht wie du aus Finnland.“ Wütend zog ich mir die Decke über den Kopf.„Tut mir leid.“, kam es nach einer Weile von Samuel. Dann schwiegen wir.„Aufwachen! Wir sind da!“Schlagartig waren alle wach. Mit staunenden Blicken schauten sie sich um. Nadelwälder standen links und rechts und man konnte durch die Bäume hindurch einen riesigen See \u0001 \u0002 war die Einzige die sich nicht an den Ausblicken erfreute: „ Wo jetzt hin?“, sie schaute einen nach dem anderen an. „ Sagt nicht, ihr wollt zum See?“Franz sprang auf: „ Das wäre super. Ich müsste mich mal erfrischen.“Ungläubig starrte ich ihn und seine fettigen Haare an. Ja, dass hätte er wirklich \u0001 \u0002 anderen stimmten zu und so hievten wir unser Gepäck aus dem Wagen. Die Sonne blendete uns, aber sie konnte nichts gegen diese Kälte tun. Franziska und Joel, die so dünn gekleidet waren, hatten eine riesige Gänsehaut. „ Was machen wir jetzt mit dem Auto?“, fragte ich.„ Verkaufen. Ich kenn hier einen in der Stadt, der wird es sicher haben wollen.“, sagte \u0001 \u0002 fuhr noch einmal einen Kilometer weiter um sein Auto zu verscherbeln. Wir anderen gingen schon einmal in Richtung \u0001 \u0002 sprang sofort ins Wasser, und Eis zerbarst. Wie konnte ein Junge nur so dumm sein, in ein eiskaltes Gewässer zu springen? Ich wusste es nicht, aber Franz bereute es anscheinend nicht, denn er schwamm und schwamm.„ Willst du auch?“, fragte plötzlich Joel neben mir.„ Ne danke. Außerdem habe ich glaube ich meinen Bikini vergessen.“Joel lachte: „ Dann geh doch nackt! Mann, Finnie, wir sind hier nur unter uns.“War dieser Junge verrückt oder so? Ich zog mich hier doch nicht vor allen aus! Die Finnen waren in dieser Hinsicht viel anders als wir \u0001 \u0002 darauf kam Samuel wieder. Er hatte sein Auto wirklich losbekommen. Wir saßen um ein Feuer herum und aßen Gans. Das Fett tropfte mir übers Kinn. Gab es etwas Besseres als abends an einem Lagerfeuer eine Gans zu essen und dabei hinter einem einen Wald zu haben und vor einem einen See? Nein, das gab es nicht. Franziska hatte sich als gute Köchin \u0001 \u0002 würden wir in einem Zelt, dass eigentlich für vier Personen gedacht war, jedoch jetzt für fünf langen müsste. Einer würde Wache halten und jeden Abend würden wir die Rollen tauschen. Dafür dürfte der Nachtwächter am Morgen schlafen, während wir anderen Frühstück machten. Alles klang so perfekt! Außer, dass ich neben Joel schlafen \u0001 \u0002 plauderten ein wenig, aber nicht allzu viel. Samuel beteiligte sich nicht so oft, eigentlich nur zwei Mal. Komisch waren die Finnen tatsächlich. Vielleicht hatte Samuel auch einfach einen schlechten Tag.„Ich geh schlafen“, sagte Franziska und verschwand im Zelt. Sie durfte neben ihrem Bruder schlafen. „Danke für das Essen, es war fantastisch!“, rief Emily. „Klar, kein Problem!“, kam es von Franziska.„Was macht ihr so in eurer Freizeit?“, wollte Emily wissen.„Viel!“, sagte Joel und lachte. Dieses verdammt blöde Lachen. „Franziska besucht eine Tanzschule“, begann Franz zu erzählen. „ Sie hat sich als gute Tänzerin herausgestellt. Ich glaube, sie ist hoch begabt. Außerdem geht sie oft shoppen. Das ist nicht so mein Fall, aber sie ist beim shoppen total anders als alle anderen Mädchen. Sie lässt sich gerne beraten...“Blablabla. Franziska war natürlich das einzige Mädchen weltweit, dass tanzen konnte und die nicht nervig war beim einkaufen. Dieser Junge konnte es nicht lassen, seine Schwester anzubeten. Über sich selber sagte er kein Wort. „Ich spiele Klavier“, flüsterte Emily, als würde sie so all die Musik aufnehmen können, die sie je gespielt hatte. „ Aber meine Eltern wollen nie zuhören. Das macht mich immer traurig. Sie sind geschieden.“Emily tat mir plötzlich leid. Vielleicht war sie ja doch nett. Ich rutschte ein bisschen näher an sie ran und legte einen Arm um sie. Emily schniefte und legte ihren Kopf auf meine Schulter. So verharrte sie und wir saßen alle ganz still, bis schließlich Samuel sagte: „ Ich geh dann auch mal schlafen. Wenn ihr müde seid, weckt mich“, er öffnete leise das \u0001 \u0002 hatte sich also freiwillig als Nachtwache gemeldet. Auch \u0001 \u0002 war es ganz still am See geworden und man hörte nur das Knistern des Feuers und Franz der darin rumstocherte. Isabel und ich schauten den Flammen zu, die ein lustiges Spiel trieben. Ich erinnerte mich an früher, als ich auf der Schulter meines Vaters zum Osterfeuer im Park gegangen war. Ich saß ganz weit oben, und konnte von dort aus alles sehen. Die Felder, das alte Haus von Familie Liebscher und sogar die hohen Häuser der \u0001 \u0002 kam mir den Sternen so nah vor und genau in diesem Moment dachte ich über meine Herkunft nach. Das ich Finja hieß und vielleicht adoptiert wurde. Ich fragte meinen Vater, ob er auch wirklich mein Vater war und ob Mutter Mutter war. Er hatte ja gesagt, aber ich glaubte ihm nicht. Gut, damals war ich ein kleines Kind, so um die vier. Drei Jahre später starb meine Mutter an einer Rauchvergiftung, weil ich eine Scheune auf den Feldern angefackelt hatte. Eigentlich wollte ich nur Frösche grillen. Wie dumm ich damals war. Meine Mutter fand mich zum Glück und rettete mich, kurz darauf starb sie im Krankenhaus. All die Erinnerungen kamen wieder hoch und ich wischte mir eine Träne von den roten Wangen. Ich hatte meine Mutter umgebracht. Lange konnte ich meinen Vater nicht mehr in die Augen \u0001 \u0002 schreckte aus meinen Gedanken als mich Emily zaghaft anstupste. Ich sah, dass Franz und Joel nicht mehr da waren und einen kurzen Moment lief mir ein Schaue über den \u0001 \u0002 bemerkte es: „ Schon gut. Sie sind im Zelt. Wo warst du überhaupt?“„In Gedanken.“„Bleibst du noch draußen? Dann sag dann Samuel Bescheid, ich gehe jetzt nämlich auch schlafen.“„Hm.“Sofort versank ich wieder in Erinnerungen. Meinem Vater hatte ich alles genommen. Mama war damals schwanger gewesen. Ich hatte auch meinen Bruder umgebracht. „Finja?“„Hast du mich erschreckt!“, keuchte ich und sah Samuels hellblaue Augen.„Entschuldigung, dass wollte ich nicht.“„Schon okay\", ich lächelte und blickte ihn an. Er war echt süß, mit seinen leuchtenden Augen, seiner Haltung und seiner unglaublich sanften Stimme. „Finja?“ Verdattert schüttelte ich mich. Hatte ich Samuel gerade wirklich süß genannt und seine Stimme als sanft bezeichnet?„Was ist?“, fragte ich so, als wäre nichts und starrte den Wald an. „Nichts nur“, Samuel schien zu überlegen, dann beließ er es dabei, worüber ich sehr dankbar war. „Möchtest du wirklich diese Nacht alleine hier draußen verbringen?“ Ich schaute mir den düsteren Wald an. „Irgend einer muss es ja tun.“„Okay, darf ich, wenn du nichts dagegen hast, auch mit draußen bleiben?“Einen Moment schaute mich Samuel aufmerksam an. Erst da checkte ich, was ich da soeben gesagt hatte. Aber es war zu spät.„Ja, gerne“, flüsterte Samuel und setzte sich auf einen Baumstamm. Ich murmelte: „Okay.“ Und kam kurz darauf mit zwei Decken, einer Isoliermatte und einem Schlafsack \u0001 \u0002 ich Samuels Blick sah, wurde mir ganz schummrig. Schnell legte ich mich hin und schloss die Augen. Aber ich konnte nicht schlafen. Nicht unter seinen Blicken. „Würde es dir was ausmachen, wenn du mich nicht ansiehst?“ Peinlich berührt nickte Samuel und drehte sich um. Er zitterte, dass konnte man unter der Decke erkennen. „Willst du meine Decke haben?“ Wie kam ich auf solche Ideen?Samuel drehte sich wieder um. Er musterte mich. Als er nichts sagte, seufzte ich: „Ich sehe doch, dass dir kalt ist. Ich brauche sie wirklich nicht.“ „Danke!“, hauchte er und wickelte sich in meine Decke \u0001 \u0002 hätte ich wieder gelächelt, aber ich kniff mich. Bald darauf schlief ich ein, obwohl mir bewusst war, dass Samuel mich die ganze Zeit anstarrte.",
            "wordcount": "2.998",
            "chapter_release": "27.12.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 2 FinsternisFranz war gerade dabei ein neues Feuer zu entfachen. Emily saß dabei, sie hatte große Ringe unter den Augen. Franziska sammelte Beeren im Umfeld und Joel und Samuel waren noch nicht wach. Ich vergewisserte mich, dass niemand mir nachschaute und ging ein Stück in den Wald hinein um ein bisschen Privatsphäre zu haben. Unter meinen Pullover zog ich noch ein T-Shirt und sprühte alles mit Deo ein. Schon nach drei Tagen roch alles nach Schweiß. Es war mir natürlich vorher klar gewesen, dass wir nicht in einer Parfümerie sein würden, da wir in der Natur leben wollten wie einst die Jäger und Sammler. Drei Tage hatten wir bisher am See verbracht, damit die Einwohner der Stadt dachten, wir wären Camper. Gerade als ich meinen Gürtel zu knöpfte hörte ich einen Hilfeschrei. Ein schriller, gellender Schrei. Ich rannte los, stolperte dabei über eine Wurzel, und kam am Zelt an. Alles war wie immer. Aber wo kam der Schrei her? Ich schaute mich um, konnte aber nichts \u0001 \u0002 kam schon Samuel aus dem Zelt gerannt und schaute sich um. „Was ist passiert? Hat da irgend jemand geschrieen?“Ich nickte angsterfüllt. Dieser Schrei, war das einer von uns gewesen? Alle waren da, bis auf die Geschwister. Ich drehte mich zu Samuel: „Weißt du wo Franz und seine Schwester sind?“Das die beiden fehlten, fiel auch Samuel auf und er starrte mich an. Ich starrte zurück und Entsetzten stand in unseren Gesichtern. Hatte jemand die Gruppe überfallen? Aber warum war Emily noch da? Oder waren Franz und Franziskas Eltern gekommen um die beiden zu holen? Nein, dann hätten sie mit uns geredet. Aber wo waren die beiden? Verdammt, ich als derzeitige Chefin hatte die Pflicht auf alle aufzupassen. Gerade wollte ich mich mit Samuel auf die Suche machen, da kam plötzlich jemand auf uns zugerannt. Samuel sprang zur Seite und zog mich mit sich, als dieser Irrer an uns vorbeirannte oder uns fast umrannte. Ich konnte nicht erkennen wer es gewesen war, denn ich lag auf Samuel. Ich hörte seinen Puls, ganz nah. Wenige Zentimeter von seinen Lippen entfernt befanden sich meine. Samuel hielt mich. Er hatte die Arme um meine Taille gelegt, ganz sanft. Meine Hände lagen irgendwo neben seinem Kopf. Ich berührte eine seiner Haarsträhnen. Sie glitzerte im Sonnelicht und einen Moment erinnerte er mich an einen berühmten Schauspieler. Seine Augenfarbe wurde noch heller und seine Brust bebte. Ich konnte seine Bauchmuskeln erkennen, wow. Eine Ewigkeit lagen wir so da, bis ein weiterer Hilfeschrei erklang. Ich sprang auf und rupfte mein Oberteil zu recht. Samuel stand auch langsam auf, er schaute mich an, und einen Moment schaute ich zurück. Dann lief ich aber zum See um mir Wasser über den Kopf zu kippen, damit ich einen klaren Durchblick hatte. Aber was war das? Zehn Meter entfernt im Wasser? Ein Fischschwarm? Nein, die Blasen waren viel größer. Neugierig beobachtete ich den See. Plötzlich gab es eine riesige Fontaine und Wasser spritze zu allen Seiten. Dann war es wieder verschwunden, was auch immer da gewesen war. „Finja, schnell, es sind Franz und Franziska!“ Samuel spurte an mir vorbei und rannte ins Wasser. Einen Augenblick erstarrte er, eine riesige Gänsehaut zog sich über seinen ganzen Körper. Er hatte nur seine Unterhose an und einen Augenblick blieb ich sprachlos stehen und schaute seinen muskulösen Oberkörper an. Ich schüttelte mich und zog mich ebenfalls aus, bis auf den B& H und den Slip. Vorsichtig spritze ich mir Wasser ins Gesicht. Es war eiskalt! Ich betupfte meinen ganzen Körper und stieg langsam ins Wasser. Samuel schwamm und ich beeilte mich hinterher zu kommen. Nie hätte ich gedacht, dass es so anstrengend war, in einem See voranzukommen, aber das war es. Schließlich hatte ich Samuel eingeholt und zusammen umrundeten wir die Blubberblasen. „Wer ist das?“„Franziska und Franz! Wir müssen was unternehmen!“Ich nickte und tauchte unter. Es war so dunkel wie unerwünscht. Doch ich tauchte immer tiefer. Algen versperrten mir den Weg und Fische kitzelten meine Fußsohlen. Der Schweredruck drückte mich immer tiefer und tiefer und meine Hände berührten Schlamm. Sofort zuckte ich zurück. Ist da unten jemand? Lag mir auf der Zunge, aber niemand würde mich hören. Der Sauerstoff ging mir aus. Ich bemühte wieder aufzutauchen, aber ich wusste nicht mehr, wo oben und unten war. Angst überfiel mich. Ich kniff die Augen zu und wieder auf. Aber es wurde nur noch dunkler. Wie verrückt ruderte ich mit den Armen, aber es nütze nichts. Ich sank immer weiter in den Schlamm und blieb dort schließlich \u0001 \u0002 Augen fielen zu. Bilder rauschten an mir vorbei. Die brennende Scheune, jetzt musste ich also dafür zahlen. Langsam wurde ich ruhiger. Bald würde diese Angst vorbei sein. \u0001 \u0002 erklangen. Eine Jungstimme. Flehend. Bittend. Dann hörte ich nichts mehr, nur noch wie mein Puls langsam aufhörte zuarbeiten.",
            "wordcount": "805",
            "chapter_release": "31.12.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 3 Knapp dem Tode entronnenErst hörte ich wieder Stimmen. Fern, aber da. Dann spürte ich kühle Luft. Wind, der lebendig war. Ich war aber nicht bereit, zu leben. Noch nicht. Die Stimmen wurden wieder schwacher und der Wind verschwand. Ich war in einem Zwischenstadion. Zwischen Leben und Tod. Gefangen in schierer Unendlichkeit. „Endlich!“ Ich schlug die Augen auf und blickte in drei Augenpaare. Samuels. Emilys. Joels. „Wir haben uns solche Sorgen gemacht!“ „Was-Was ist pa- passiert?“, stöhnte ich.„Du warst bewusstlos“, flüsterte Samuel. „ Du bist getaucht und kamst nicht mehr hoch.“Langsam kamen die Erinnerungen wieder zurück. „Wo- wo sind Franz und Fr- Franziska?“ Samuel rückte ein bisschen zur Seite. Franz saß einen Meter abseits und stocherte vor sich in den Boden. Franziska konnte ich nirgends sehen.„Was ist genau passiert?“, verlangte ich zu \u0001 \u0002 biss sich auf die Lippe: „Franziska wollte angeln und ist dabei von einem riesigen Fisch ins Wasser gezogen worden. Sie trieb immer mehr in Mitte See und schrie um Hilfe. Franz ist darauf in den See gesprungen um sie zu retten. Er hatte aber seine Klamotten noch an und wurde in die Tiefe gezogen. Franziska hat sich in der Zeit“, Samuel stoppte und suchte nach Worten, „ schon auf Land gerettet. Du und ich sind ebenfalls in den See gesprungen, da wir dachten, Franz und Franziska würden beide in Not sein. Du bist wie gesagt getaucht und kamst nicht mehr hoch. Ich machte mir Sorgen und tauchte nach dir. Nirgends konnte ich dich sehen. Ich tauchte schwamm wieder an die Oberfläche und sah Franz, der versuchte, sich über Wasser zu halten. Ich half ihm sich aus seinem Pullover zu befreien. Daraufhin versuchten wir dich zu finden und schließlich war es Franz, der dich zum Zelt trug. Du warst Minuten dort unten gewesen. Eigentlich wärst du tot.“ Das hatte er ja nett gesagt, dachte ich wütend. Trotzdem rang ich um ein kleines Lächeln, schließlich hatte er versucht mich zu retten. „Franz?“Franz blickte auf.„Danke“, sagte ich \u0001 \u0002 nickte. „Er steht auch noch unter Schock“, erklärte mir \u0001 \u0002 einer Wurzel sitzend entdeckte ich Franziska. Sie schaute auf den See und ihr Blick war leer. Schlagartig wurde mir bewusst, dass sie mich und Franz in Lebensgefahr gebracht hatte. Blindwütig stand ich auf. Dieses Mädchen hatte mich fast umgebracht! Zornig krallte ich meine Fingernägel in die Hose und marschierte in ihre Richtung. Sie würde dafür bezahlen! Kaum war ich angekommen, richtete sie sich auf und schaute mich mit ihren hexengrünen Augen an. Ich ballte eine Faust und schlug zu. Sie schrie vor Schmerz auf und fasste sich an ihre Nase. Blut floss zwischen ihren Fingern hindurch. Ich wollte kehrt machen, als plötzlich Franz hinter mir stand. Und er war geladen. Er hob einen Stock auf und ging auf mich los. Ich wich zurück. Das war doch jetzt nicht sein Ernst? Seine Schwester hatte ihn fast gerade umgebracht und jetzt verteidigte er sie immer noch?Gerade wollte er zuschlagen, als sich eine Hand auf seine Schulter \u0001 \u0002 sprach leise, aber eindringend: „Franz, es bringt nichts, wenn wir uns jetzt totprügeln. Finja hätte Franziska nicht schlagen dürfen, aber was bringt es, wenn du jetzt sie schlägst? Komm, lass es sein. Und was Franziska angeht, wenn sie noch einmal jemanden von uns so in Lebensgefahr bringt, fliegt sie raus!“Danach herrschte Schweigen. Franziska schaute Samuel wütend an und ich war einfach perplex. Samuel hatte sich gerade die Chefrolle untergejubelt, indem er das Recht an sich nahm, entscheiden zu dürfen, wer rausgeschmissen wurde, aber gleichzeitig war ich froh, dass er es gesagt hatte. Ich glaubte, wir alle würden niemals Freunde werden. Erst da bemerkte ich, dass ich nur in Unterwäsche dastand.",
            "wordcount": "617",
            "chapter_release": "03.01.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 4 HüttenzauberNebelschwaden hingen in der Luft und Raureif ließ die dunkelgrünen Tannen weiß funkeln. Der Weg war schmal und wilde Heidelbeeren, die den Winteranfang überlebt hatten, säumten den Weg. Wir kamen nicht schnell voran, weil Franziska immer wieder stehen blieb um die Beeren zu pflücken.„Kannst du nicht später pflücken? Wir müssen weiter!“, fragte Samuel genervt.„Heidelbeeren sind auch Heilpflanzen“, sagte Franziska gelangweilt.„Ach ja?“„Heidelbeersaft kann als Gurgelmittel bei leichten Entzündungen im Rachenraum angewendet werden.“„Wehe, du willst uns vergiften.“Es war ein Scherz gewesen, aber trotzdem wurde mir bei dem Gedanken mulmig \u0001 \u0002 fing es an zu schneien und Franziska hörte auf zu pflücken. Dankbar marschierten wir weiter durch die Schneelandschaft. Bald verschwand aber der Zauber und heftige Schneewehen setzten ein. Es war mühselig voran zukommen. „Wir brauchen einen Unterschlupf“, beklagte sich Emily.„Wenn Franziska uns nicht aufgehalten hätte, wären wir schon längst da.“Franziska ignorierte Samuel.„Gibt es hier denn in der Nähe eine Hütte?“, fragte ich. „Ja. Mein Freund und ich haben uns dort immer vor den Eltern versteckt.“„Wann sind wir da?“„Ich glaube in zwei Kilometern.“„Ich kann aber nicht mehr!“, Emily wischte sich Tränen weg.„Es gibt sogar einen Kamin!“, munterte Samuel sie auf. Es gab wirklich einen Kamin. Er stand in der Ecke der kleinen Hütte und neben ihm lag Holz. Davor stand ein ramponierter roter Sessel und ein dazugehöriges Tischchen. Die Vorhängen waren dunkelgrün mit goldenen Sternen und es gab sogar einen Herd. „Habe ich euch zu viel versprochen?“„Nein“, sagten alle gleichzeitig. Es war ein Traum. Eine kuschelige Hütte mitten in der Natur. Jetzt gefiel mir der Sturm. Aus einer Truhe holte Samuel einen Topf, ein Laib Brot und Speck. Sofort sprang Franziska auf und half ihm. Wir anderen breiteten die Iso- Matten aus und zündeten den Kamin an. Bevor es überhaupt Essen gab, war Emily bereits eingeschlafen. Der gebratene Speck schmeckte ausgezeichnet. Dazu gab es noch Wasser mit Sirup. Anfangs unterhielten wir uns leise, da ja Emily schlief. Doch jäh fröhlicher wir wurden, desto lauter wurden wir und schließlich war auch Emily wieder wach. Nun saßen wir alle gemütlich beisammen und Franziska stimmte ein Lied an: Oh the wind whistles downThe cold dark street tonightAnd the people they were dancing to the music vibeAnd the boys chase the girls, with curls in the hairWhile the shocked too many just sit way over thereAnd the songs get louder each one better than beforeAnd you’re singing the songsThinking this is the lifeAnd you wake up in the morning and your head fells twice the sizeWhere you gonna go? Where you gonna go?Where you gonna sleep tonight?And you’re singing the songsThinking this is the lifeAnd you wake up in the morning and your head feels twice the sizeWhere you’re gonna go? Where you gonna go?Where you gonna sleep tonight?So you’re heading down the road in your taxi for fourAnd you’re waiting outside Jimmy’s front doorBut nobody’s in and nobody’s home till fourSo you’re sitting there with nothing to doTalking about Robert Riger and his motley crewAnd where you gonna go and where you gonna sleep tonightUnd so weiter. Sie sang das Lied dreimal. Und jedes Mal, wenn sie neu begann, wurde sie lauter und es klang besser. Der Refrain gefiel mir besonderst gut, denn an ihm ist etwas wahres \u0001 \u0002 Abend war so schön. Wir saßen dann noch lange zusammen und spielten “Wahrheit, Tat oder Pflicht“. Als Samuel gefragt wurde, in wen er verliebt sei, wurde es ganz ruhig und alle starrten ihn an. Er stand abrupt auf und legte sich auf seine Matte. Damit war das Spiel vorbei. Komisch berührt legte ich mich auch hin. Warum hatte Samuel nicht geantwortet? Wieso hatte er sich nicht etwas ausgedacht? Ich setzte mich kerzengerade und schaute ihn an. Das Haar kräuselte sich leicht auf seiner Stirn und er war ganz blass. Das Feuer spiegelte sich in seinen Augen und mir fiel eine Klavierkomposition ein: River flows in you von Yiruma. Eine Zeit lang schaute ich Samuel verträumt an. Ich hörte die Noten als wären sie lebendig und summte leise mit. „Romantisch, oder?“, fragte jemand kaum hörbar. Emily saß mit umschlungenen Knien am Feuer und beobachtete mich. „Wie lange siehst du mir schon zu?“„Ich bin schon die ganze Zeit wach“, ich stöhnte. „Vor einem Jahr habe ich River flows in you gespielt. Das war das einzige Stück, bei dem meine Eltern zuhörten. Sogar die Vögel haben aufgehört zu zwitschern. Es ist wie ein knisterndes Feuer. So romantisch.“Ich nickte. Der Schneesturm wollte nicht aufhören. Er schüttelte das Dach und die Fensterlädchen und man hätte denken können, alles würde einstürzen. Aber ich war ganz woanders. Die ganze Zeit fragte ich mich, warum mir bei Samuels Anblick River flows in you eingefallen war. Warum ausgerechnet ein romantisches Stück? Aber eine Lösung fand ich nicht, da ich eingeschlafen war.",
            "wordcount": "839",
            "chapter_release": "13.01.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Moin, moin. Hi, ihr Lieben. Dankeschön für das liebe Review, Tanja und für deine große Hilfe, was das kritisieren der Geschichte angeht. Und danke, danke für die fünf Favoriten Einträge und die drei Empfehlungen! Danke, danke. Nun viel Spaß bei dem nächsten \u0001 \u0002 5 „Schaut euch das mal an!“ Ich öffnete meine Augen und schloss sie gleich wieder, denn grelles warmes Licht blendete mich.„Oh mein Gott!“Ich stieg aus meinem Schlafsack und taumelte zur Tür, wo alle standen. Einen Augenblick brauchte ich um zu verstehen, wieso alle so besorgt waren. Aber dann, ich seufzte laut, erblickte ich durch das Guckloch einen enorm hohen Schneeberg. Der die ganze Tür versperrte. Ich riss die Vorhänge zur Seite und sah nichts anderes als schimmerndes Weiß und ein Streifen grün. Wortlos ließen wir uns alle wieder in unsere Schlafsäcke gleiten und beobachteten eine Weile die Gluten. Franz war der Erste der etwas unternahm. Er ging zum Kamin und füllte in ein Porzellanschälchen Glut. Ich beobachtete ihn aufmerksam wie er ein Fenster öffnete und den Schnee zum schmelzen brachte. Viel zu schnell hatte ich mir ein Vorurteil über Franz gemacht. Dass er dick war und bestimmt als Erster ausscheiden würde. Mit seinen hervorragenden Techniken und Einfällen, würde er ganz bestimmt überleben. Er konnte das Zelt in weniger als fünf Minuten aufbauen, bekam bei jedem Wetter ein wärmendes Feuer hin, schnitzte wie ein Profi und wusste in jeder Lage was zu tun war. Franziska machte sich auch schon nützlich. Sie kochte Tee und schüttete Trockenobst in eine Schale. Das Trockenobst hatte sie von mir und so fühlte ich mich nicht ganz unnützlich. Emily war wieder eingenickt. Franz hatte es geschafft. Wir stürzten alle zu ihm und umarmten ihn heftig. Er wusste gar nicht, wohin er seine Hände tun sollte und stand einfach nur perplex da. Franziska beobachtete dieses Schauspiel mit zusammengekniffenen Augen. Ich merkte es und wandte mich ab, weil ich es leid war, die ganze Zeit mit Franziska böse Blicke zu tauschen. Das Fenster war nun vollständig von dem Schnee befreit, aber ich erkannte nichts wieder. Aber, ich blickte hoffnungsvoll zu Franz, er würde bestimmt wissen, wo lang wir gehen müssten. Deshalb teilte ich meine Sorgen nicht mit den anderen, sondern aß schweigend das mickrige Frühstück. Nacheinander kletterten wir nach draußen. Ich konnte mich nur schwer zurück halten, Joel nicht anzublaffen, als er sich an meinen Hüften festhielt, auch wenn er es vermutlich nicht absichtlich tat. Aber ich behielt die Beherrschung. Plötzlich umklammerte er mit seinen Händen meinen Hintern und ich erschrak so doll, dass ich wegsprang und Joel in den Schnee fiel. Ich kniete mich hin, entschuldigte mich und half ihm auf. Dann lief ich zu den anderen. Joel kam langsam hinterher. Die anderen standen am Rande eines Tannenwäldchen und schauten sich fragend an.„Wisst ihr nicht wo es lang geht?“, fragte ich panisch.„Nein. Und wo hast du Joel gelassen?“, fragte Samuel.„Ich bin hier“, Joel kam keuchend zum Stehen. Er war von oben bis unten nass. „Nächstes Mal passt du gefälligst auf. Wegen dir hole ich mir jetzt eine Grippe!“Samuel schaute Joel und mich fragend an. „Was ist?“, schimpfte \u0001 \u0002 machte sich bemerkbar: „Bei solchen Temperaturen und ohne ärztliche Hilfe kann eine Influenza, also die echte Grippe, tödlich verlaufen. Es kann schnell mal zu einer Folgeerkrankung wie Lungenentzündung kommen.\"Wir hatten alle ihrem Vortrag zugehört. Ich stand sprachlos da und wünschte, ich hätte Joel nicht erschreckt. So wäre er nicht in den eiskalten Schnee gestürzt. Joels Mund stand vor Schreck offen und einen Moment wirkte er panisch. Dann besann er sich und meinte: „Ich bin doch nur in den Schnee gefallen. Wenn überhaupt bekomme ich eine leichte Erkältung“, er stockte und schaute uns an. „Leute? Ich konnte ja nicht wissen, welchen Schock ich bei euch auslöse, wenn ich „Grippe“ sage. Es ist alles gut. Wirk-“, er hustete. Ich kam mir so klein vor. Wenn Joel wirklich eine Grippe bekam, war das meine Schuld!Samuel blickte zu mir. Schnell senkte ich den Kopf. Er wusste, dass ich Schuld war. „Emily ist ein wandelndes Lexikon!“, spottete Franziska. „Lasst uns weitergehen. Sonst holen wir uns alle noch Influenza.“Aber wir wussten nicht wo lang und woher wir gekommen waren, denn unglücklicher Weise hatte ich den Kompass verloren und die Karte war durchweicht. Im nächsten Ort mussten wir uns unbedingt neu eindecken, sonst wären wir in den weiten Nichts von Finnland verloren und uns nur orientieren nach der Sonne, war gar nicht so leicht. Samuel entschied, dass wir abstimmen sollten. Franziska und Franz waren für das Tannenwäldchen, Emily für den Pfad hinter dem Bungalow, Joel für den Fichtenwald, der links von dem Tannenwäldchen lag und ich für den Kiefernwald, der ein ganzes Stück entfernt lag. Samuel enthielt sich und so gewann das Tannenwäldchen. Am späten Nachmittag gelangten wir in eine kleine Siedlung. Das Ortsschild lag umgekippt im Straßengraben und die Jungs machten sich dran, es wieder aufzustellen. Schließlich putzte Samuel den Schnee von dem Ortsnamen.„Kulho!“, stieß er aus und fing an zulachen. Joel fiel in sein Lachen mit ein. Es klang etwas heiser. „Wieso lacht ihr?“, Franziska verschränkte die Arme vor der Brust. Sie konnte es nicht leiden, wenn man sie nicht einweihte.„Kuhlo. Hm. Ach, ich hab’s gefunden. Ja, ja, das Örtchen hat einen wahrhaft witzigen Namen“, Emily schlug ihr Finnisches Wörterbuch zu und grinste. „Nun sag schon, was ist so lustig?“„Ich glaube der Name „Kulho““, bemerkte ich. „Hätte ich jetzt nicht gedacht!“, prustete Joel los. Langsam wurde ich auch stinkig. „Wenn ihr jetzt nicht auf der Stelle sagt, was an dem Namen so komisch ist, dann-“, mir fiel keine Drohung ein.„Dann gehen Franz, Finja und ich. Und ohne uns, glaubt es mir, werdet ihr nicht weit kommen!“, Franziska funkelte die beiden Finnen und Emily böse an. Und sie hatte Recht. Ohne Franziska, der genialen Köchin, die über alle Pflanzen Bescheid wusste und Franz, der als einziger Feuer machen konnte und ein Pfadfinder Abzeichen trug, würden wir alle nicht weit kommen. Neutral antwortete Samuel: „Kulho heißt im Deutschen Schüssel.“Aber jetzt konnten wir nicht mehr lachen. Die Stimmung war wieder \u0001 \u0002 übernachteten in einem Waisenhaus. Eine Frau mittleren Alters hatte uns zwei Zimmer zur Verfügung gestellt. Ich teilte eines mit Franziska und Emily. Die anderen schliefen eine Etage höher und waren nach dem Essen noch in der Küche geblieben um sich zu unterhalten. “Mit normalen Menschen“, hatte Joel gesagt. Aber Joel musste dann doch früher ins Bett, weil er durchfroren war und Gliederschmerzen hatte. Ich stellte mich unter die Dusche und ließ heißes Wasser auf mich nieder prasseln. Danach schrubbte ich mir die Fingernägel. Dreck hatte sich in der Woche angesammelt. Als sich es ergab, stibitze ich Franziskas Cremes und rieb mich mit ihnen ein. Am Ende roch ich nach Rosenblüten und den exotischsten Früchten. Der Raum war klein und schon bald fiel mein neuer Geruch auf. Franziska holte ihren Waschbeutel und begutachtete die Cremes. Sie schaute mich zornig an. Um einem Streit zu entgehen, räumte ich meinen Rucksack leer. Am Boden fand ich eine Schicht Nadeln vor. Ich ging zu dem kleinen Fenster und öffnete es. Kalter Wind pfiff mir meine ordentlich hintergekämmten Haare ins Gesicht. Lächelnd schaute ich zu, wie der Wind die Nadeln fort trug, bis sie nicht mehr zu sehen waren. „Könntest du bitte das Fenster zu machen?“„Ja.“ Still schloss ich das Fenster und nahm den Stoffbeutel mit den dreckigen Klamotten.„Könntest du meine Sachen bitte mit waschen?“„Meine auch?“„Klar.“ Ich ging zu den beiden anderen und nahm ihnen die mir hingehaltenen Beutel ab. Im Bad wusch ich jedes Teil gründlich aus. Aber die Harzflecken und Grasspuren bekam ich nicht raus. Franziska kam herein und drückte mir ein Waschmittel in die Hand.„Damit gehen die Flecken raus.“Verwundert über ihre Hilfe nahm ich sie und machte mich wieder an die \u0001 \u0002 Stunde später kehrte ich in das Zimmer zurück und ich konnte kaum meinen Augen glauben. Franziska und Emily hatten mir mein Bett bezogen und meine Habseligkeiten ordentlich im Rucksack verstaut. Obendrein lag neben meinem Kopfkissen eine Wollmütze. „Ich dachte mir“, sagte Emily feierlich, „jetzt da wir alle als Gruppe enger zusammen wachsen, möchte ich auch meinen Dienst erweisen. Und weil du keine Mütze bei dir trägst, habe ich eine für dich gestrickt. Ich hoffe, sie gefällt dir.“ Emily lächelte.„Ja und ob!“, ich setzte die Mütze auf und bewunderte sie im Spiegel. „Oh, Emily. Vielen, vielen Dank. Die ist wirklich toll. Wann hast du die denn gestrickt?“„Ach. Ich habe vorgestern Abend angefangen, deshalb war ich dann auch am nächsten Tag schnell müde.“Ich fiel Emily um den Hals. Sie drückte mich erst zaghaft, dann stärker. Franziska stand schweigend daneben. Ich war mir noch nicht sicher, ob ich sie leiden wollte. Sie hatte mich und Franz in Lebensgefahr gebracht, aber nicht absichtlich. Plötzlich kam ich mir schlecht vor. Schlecht, weil ich sie geschlagen habe. Konnten wir Freunde werden? Ich erinnerte mich daran, als sie sich für mich eingesetzt hatte und ich mich für sie. Wie wir die anderen klein bekommen haben, uns aufzuklären, was Kulho heißt. Mein Blick fiel auf das gemachte Bett. Ja, vielleicht war es noch nicht zu spät. Lächelnd bot ich ihr meine Hand. Und schließlich nahm sie sie und wir drückten uns, als Zeichen für den Anfang einer holprigen Freundschaft. Wir schliefen schon, als es klopfte. „Wer da?“, fragte ich schläfrig.„Samuel.“„Was willst du?“ „Joel geht’s nicht gut.“Gähnend stand ich auf.„Er braucht dringend Hilfe. Ist vielleicht Emily wach? Ach, guten Morgen, Finja.“Ich öffnete die Tür und blickte zu Samuel auf. „Ja, guten Morgen.“ Ich schaute grimmig, musste dann aber doch grinsen. Intuitiv wollte ich mir die Haare glätten, merkte aber, dass ich noch die Mütze \u0001 \u0002 lachte: „Gut, dass du jetzt eine neue Mütze hast. Ich hatte mir schon Sorgen um dich gemacht.“ Er zwinkerte und ich grinste nur noch mehr. Die Mütze hatte ich in der Hütte vergessen.„Ja, Emily hat sie mir gestrickt. Warum wächst du mich noch mal mitten in der Nacht? Ich bin noch etwas müde, was vielleicht verständlich ist, und deshalb vergesse ich schnell mal was.“„Joel hat Fieber. Ah, da ist ja schon unsere All-Wissende Ärztin. Morgen, Emily.“„Hallo. Es war klar, dass Joel sich die Grippe holt. Wenn er nie eine Mütze oder einen Schal trägt.“„Also hat Joel ganz sicher die Grippe?“, fragte ich besorgt.„Wird sich noch rausstellen. Ich geh lieber mal nach ihm schauen und werde ihn hundertmal schreiben lassen: Man zieht im Winter einen Schal und eine Mütze an. Vor allem, wenn die Temperaturen -12°C betragen. Und das merke ich mir jetzt.“ Damit verabschiedete sich Emily und ging zügigen Schrittes grummelnd die Treppe \u0001 \u0002 und ich kicherten. „Armer Joel“, Samuel setzte eine Mitleidsmiene auf.„Oder arme Emily“, ergänzte ich.„Stimmt. Die beiden passen überhaupt nicht zusammen. Emily, die hilfsbereite, clevere und Joel, der freche, vorlaute.“Ich nickte: „Also würden wir auch nicht zusammen passen.“ Es war mir so rausgerutscht und ich konnte es nicht rückgängig machen. Samuel schluckte und betrachtete \u0001 \u0002 und verängstig auf das, was nun kommen mag, senkte ich den Kopf.„Du bist nicht so, wie du denkst, Finja.“, sagte er leise. Das hatte ich nicht erwartet. „Wie wirke ich denn? Ich meine, also,“, ich suchte nach Worten, „manchmal komme ich mir richtig arrogant vor. Verstehst du? Ich, ich werde oft schnell wütend und lasse niemanden anderen zu Wort kommen und...“, meine Stimme versagte unter dem Tränenschwall, der mir über die Wange lief. Samuel strich sanft über meinen Rücken.„Finja, so was darfst du doch nicht sagen. Du bist nicht arrogant. Du bist eine mutige, selbstbewusste und ja, durchsetzungsfähige, junge Frau. Und du hast Angst, dass den anderen was passiert. Das zeigt, dass in dir ein warmer Kern steckt. Du musst ihn nur mehr zeigen. Jeder hier in der Gruppe hat Geheimnisse und vielleicht hast du ein Geheimnis, dass du schützen willst und dich deshalb manchmal verstellst.“ Berührt schaute ich zu ihm auf. Er erwiderte den Blick und wischte mir die Tränen von der Wange. „Glaubst du das wirklich?“, wisperte ich.„Klar.“ Er beugte sich vor und zaghaft berührten uns unsere Lippen. Er roch noch nach Wald und Moos und wilder Natur, was mir gefiel. Er legte einen Arm um meine Taille und beugte sich weiter vor. Wir wurden mutiger und einzelne Haarsträhnen fielen mir ins Gesicht. Meine Hände, die ich in seinen Nacken gelegt hatte, fingen an zu zittern. Die feinen Härchen auf meinem Arm stellten sich auf und ein angenehmer Schauer lief mir über den Rücken. Es war ein langer, zarter Kuss, den ich nie vergessen werde. So, das fünfte Kapitel habt ihr nun endlich geschafft. Falls ihr fandet, dass die Kussszene nicht gut beschrieben war, könnt ihr es mir gerne sagen :). Freue mich über Lob und \u0001 \u0002 \u0001 \u0002",
            "wordcount": "2.132",
            "chapter_release": "06.02.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 6/ Eine neugierige Finnin1Am nächsten Morgen war ich immer noch wie benebelt. Emily fand ich nirgends auf und so gingen Franziska und ich alleine in den Speisezahl. Ich traute meinen Augen nicht. Überall saßen Kinder. Die Erzieherin sagte ein paar unverstàndliche Finnische Wörter, auf die die Kinder mi„Hei”, antworteten.„Verstehst du, was die uns sagen wollen?“, fragte ich Franziska, ohne die anderen aus den Augen zu lassen. Franziska schüttelte den Kopf.„Ich übersetzte es frei mit: Guten Morgen. Kinder, dass sind unsere neuen Gäste. Heißt sie willkommen.“; sagte eine Stimme hinter mir. Ich drehte mich um und lächelte von einem Ohr zum anderen. Samuel stand neben dem Kamin und grinste spitzbübisch. „Wo ist Joel?“, fragte ich, während wir aßen. Samuel saß neben mir und ein vertrauter Geruch strömte in meine Nase. Nicht der des Weizenbreis, obwohl man es hätte meinen können, nein, der von Samuel. „Er liegt krank im Bett. Sein Fieber ist heute Nacht gewaltig gestiegen. Emily ist bei ihm, aber viel kann sie auch nicht machen.“ „Und wenn wir nach Medizin fragen?“„Hm. Die Idee kam mir auch schon, aber Medizin ist teuer und das Waisenhaus kann uns nicht einfach Geld schenken, es hat sowieso schon wenig. Wir müssten was als Gegenleistung machen, was schlägst du vor?“Ich überlegte und endlich kam mir die rettende Idee: „Wir könnten die Kinder betreuen. Solange bis Joel wieder auf den Beinen ist. Emily kann bei ihm sein und wir anderen teilen uns auf. So können sich die Erzieher mal wieder ausruhen. Sie sehen völlig übermüdet aus. Und abends können wir auf den Marktplatz gehen und Spenden einsammeln.“Samuel faltete seine Serviette zusammen: „Aber Finja, du kannst doch überhaupt kein Finnisch und ich weiß nicht, wie die Kinder reagieren werden, wenn sie von uns betreut werden.“Ich wusste, dass er insgeheim davor Angst hatte, dass ich nicht mit Kindern umgehen konnte und dies machte mich traurig. Er hatte überhaupt kein Vertrauen in mich. Ich wollte ihm beweisen, wie viel in mir \u0001 \u0002 Stunden später hatte die Erzieherin endlich Zeit, um mit uns zu reden. Anfangs lag in ihrer Stimme ein bisschen Skepsis, aber dann fingen Samuel und sie an zu lachen. Ganz verwirrt zog ich eine Augenbraue hoch. „Und, was kam raus?“„Sie ist einverstanden.“, sagte er \u0001 \u0002 knuffte ihn in die Seite und ging dann wieder auf \u0001 \u0002 wurden eingeteilt. Ich würde zusammen mit Emily auf der ersten Etage auf die Kinder aufpassen, Samuel auf der zweiten und Franz und Franziska auf der dritten. Ich freute mich auf die Aufgabe und bastelte schon alles haargenau aus. Leider gab es ein Problem. Die Sprache. Emily und ich warteten geduldig, bis die Kinder wieder in ihre Zimmer zurück kehrten. Wir hatten nur Mädchen zu betreuen, was die Sache ein bisschen einfacher machte. Die meisten schlossen aber sofort die Türe und verriegelten sie von innen. Was war an uns so schrecklich? Leise klopfte ich an die letzte Türe. „Herein“, flüsterte eine \u0001 \u0002 öffnete ich zaghaft die Türe und trat in ein kleines, graues, staubiges \u0001 \u0002 dem Fensterbrett hockte ein schmächtiges, blondes Mädchen. Ihre blauen Augen spiegelten sich trostlos in der Scheibe. Lautlos schloss ich die Tür und setzte mich auf den Teppich. Da das Mädchen weiter aus dem Fenster schaute, begann ich Puzzleteile, die auf dem Boden zerstreut lagen, zusammen zufügen. So verging die Zeit. Ich spürte Blicke in meinem Nacken und arbeite akribisch an dem Puzzle weiter. Es war eine Landschaft. Verwunschen und zauberhaft. „Das ist das letzte Gemälde von meiner Mutter.“Ich blickte auf und sah das Mädchen neben mir hocken. „Woher kannst du deutsch?“„Meine Mutter war Deutsche. Ich habe von ihr die Sprache gelernt.“„Und wo ist deine Mutter jetzt?“„Sie hatte kein Geld mehr und hat mich hier abgegeben.“„Oh.“ Ich rückte näher an die Kleine und zog sie in meine Arme. Ich wusste, wie schrecklich es war, die Familie zu verlieren. „Sie war schrecklich arm. Wir lebten auf der Straße und haben nach Geld gebeten. Aber dann gaben uns die Leute irgendwann nichts mehr.“„Und was ist mit deinem Vater?“ Ich wollte sie nicht drängeln, aber ich sah, wie gut ihr es tat, über ihre Vergangenheit zu reden.„Ich habe ihn nie kennen gelernt. Wie heißt du?“„Finja. Und du?“„Venla.“„Das ist aber ein schöner Name. Kommt dein Vater aus Finnland?“„Ja. Meine Mutter und er haben sich hier lieben gelernt. Sie hat mir alles hinterlassen, was sie besaß. Unter anderem Briefe.“Venla hatte Neugierde in mir geweckt, aber ich fragte nicht nach. „Erzähle mir etwas über die Natur.“, forderte sie mich auf. „Es ist kalt, aber das weißt du ja bestimmt“, ich lachte. „Und es ist schwierig Nahrung zu finden.“„Das ist mir schon klar. Aber welche Erfahrungen hast du gesammelt?“Ich überlegte: „So viel habe ich noch nicht gelernt. Warte. Welche Beeren giftig sind und welches Holz sich gut zum Bau von Unterschlüpfen eignet und wie man in der Wildnis Essen findet. Es gibt verschiedene Feuertechniken. Ein paar kann ich schon. Aber das Wichtigste ist,“, ich stockte kurz und sah Venla eindringlich an, „dass man der Gruppe Vertrauen schenkt und sich gegenseitig hilft. Nur so hat man die Chance zu überleben.“Als ich darüber nachdachte, erschrak ich. Wie Recht ich hatte. Venla riss mich wieder aus Gedanken: „Was wollt ihr hier überhaupt? Und was ist euer Ziel?“„Ach, Venla.“ Wenn du wüsstest...Venla fragte nicht mehr nach, aber ich spürte, dass sie es gerne wissen würde. Also begann ich zu erzählen. Von meiner Stiefmutter, von meinem Traum, alleine zu leben in Mitten den Wäldern Finnlands. Venla unterbrach mich nicht. Das war gut so, sonst hätte ich den Faden verloren. Aber was war unser Ziel? Wir wanderten die ganze Zeit nach Nord-Osten, aber irgendwann würden wir dann in Russland landen und das wollte ich nicht. Wir brauchten ein genaues Ziel, ein Ziel, dass unsere Träume erfüllen würde. Unser „Ich“ erklären würde. Morgen früh, würde das Ziel stehen. Doch ob wir uns einigen könnten?",
            "wordcount": "999",
            "chapter_release": "25.02.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Träume, Ziele, VerabschiedungWir trafen uns in Joels Zimmer, allesamt in eine Decke eingehüllt. Jeder der Anwesenden wusste, warum wir uns eingefundne hatten. Aber niemand wusste recht, wie man das Gespräch beginnen sollte und so saßen wir alle nur da und musterten uns, als ob wir so die Gedanken der anderen erraten könnten. „Vielleicht ist es mit offenen Fenster besser, die Gedanken zu ordnen“, meinte Emily und öffnete die Fenster. Kalter Wind wirbelte die staubige Luft auf. Ich sog die Winterluft auf. Sofort begann meine Nase zu kribbeln.„Mir ist kalt“; beklagte sich Joel. „Wir versuchen gerade nachzudenken, Joel!“, sagte ich.„Ich bin krank!“Ich seufzte und stand auf, um die Fenster wieder zu schließen. „Danke.“„Wir sind uns doch einig, dass wir weiter nach Norden wollen, oder?“, fragte ich in die Runde. Samuel nickte.„Wollt ihr, dass wir erfrieren? Hier in Mittelfinnland ist es schon eisig genug, meiner Ansicht nach.“, diesmal nickte Joel bekräftigend. „Wir können ja nach Westen weiter ziehen.“Schließlich einigten wir uns auf den Kompromiss, nach Nord-Westen weiter zu ziehen. Ein Jahr lang. Bis zum unsichtbaren Ziel. „Was habt ihr für Träume?“, hauchte Emily. Als niemand antwortete, sagte sie: „Mein Traum ist es, stark zu werden. Stark nicht im Sinne von Muskelkraft, sondern psychisch. Dass ich nicht nachgebe, hinfalle und untergehe. Wahrscheinlich ist das ein Traum, der nicht in Erfüllung gehen wird.“„Er wird in Erfüllung gehen.“, sagte ich. „Du musst an ihn glauben, du musst ihn weiter verfolgen. Dann kannst du es schaffen.“Emily sackte zurück und atmete lächelnd aus: „Du hast Recht.“Aber was ist mein Traum? Abzuhauen. In der Wildnis Finnlands zu leben. Frei. Das habe ich erreicht, aber habe ich noch einen anderen Traum? Der mich vollends glücklich macht? Ich weiß es nicht. Um es heraus zufinden, muss ich den Weg weiter gehen. Den Weg meiner Träume. Gerne hätte ich jetzt gewusst, was in den anderen vorging. In Franz. In Franziska, Joel und Samuel. Bisher hatte nur Emily ihr Herz geöffnet. Von den anderen wusste niemand etwas. Bald löste sich die Runde auf und alle kehrten in ihre Zimmer zurück. Samuel begleitete mich die Treppe runter. Fast wäre ich gestürzt, doch er fing mich zum Glück auf. „Danke“, murmelte ich und richtete mich wieder auf. Samuel sagte nichts, lächelte aber. „Du hast da was“, ich zog ein Blatt aus seinen Haaren und zeigte ihm es. „Wie kommt das denn dahin?“„Es fühlt sich wohl bei dir.“Ich legte meine Hände um seinen Hals und stellte mich auf Zehnspitzen um ihn zu küssen. „Wir sollten es lassen.“, sagte er vorsichtig. Ich wurde steif. Was sollten wir lassen? Küssen? „Ich weiß es ist hart, aber ich möchte nicht, dass ich mich zwischen dich und deinen Freund stelle. Ich möchte nicht verletzt werden, und glaube mir, ich weiß, wie sich das anfühlt.“Geschockt stand ich einfach da und wusste nicht, was ich sagen sollte. Wovon redete er? Samuel nahm meine Hände von seinen Schultern und ließ sie wieder los. „Es tut mir leid.“, flüsterte er und ließ mich stehen. Ich konnte nicht schlafen. Meine Gedanken blieben immer wieder bei Samuel hängen. Was hatte er damit gemeint, er wollte sich nicht zwischen mich und meinen Freund stellen? Ich hatte keinen Freund. Die nächsten zwei Wochen verliefen im selben Rhythmus. Morgens hockte ich bei geöffnetem Fenster in Bad und weinte, mittags aß ich alleine in dem Speiseraum und nachmittags bis abends hockte ich bei Venla. Bald wurde sie meine engste Vertraute und eine Art Schwester. Ich konnte mir nicht vorstellen, wie es werden sollte, wenn Joel wieder gesund war und die Reise fortgesetzt wurde. Aber so kam es. An einem kalten Vormittag packte ich meinen Rucksack, warf alles lustlos hinein und ging dann zu Venlas Zimmer. Ich hatte beschlossen, mich zu verabschieden, obwohl mir klar war, dass es mir das Herz zerreißen würde. Venla fiel mir gleich um den Hals und weinte bitterlich. Sie flehte mich an, mitzukommen, obwohl sie selber wusste, dass das nicht ging. „Ich werde dich besuchen kommen. Versprochen“, sagte ich. „Ich weiß, dass du es nicht hältst“, sagte Venla und weinte nur noch heftiger. „Doch, ganz bestimmt. Ich muss jetzt gehen.“Venla klammerte sich an mich und redete auf mich ein. Ich konnte mich nur schwer befreien, einerseits, weil ich es nicht doll genug versuchte, andererseits, weil Venla mich so doll umschlang. Schließlich schaffte ich es und trat raus auf den Flur. Ich hörte, wie Venla gegen die Tür hämmerte, aber ich durfte nicht nachgeben. Machs gut. Unten standen schon alle und verabschiedeten sich von der Erzieherin. Ihr Blick war wie immer ausdruckslos, aber wir wussten, dass sie uns lieb gewonnen hatte. Sie quasselte etwas in Finnisch, was so viel hieß wie: Passt auf euch auf. Dann drückte sie einen nach dem anderen noch mal. Joel bedankte sich ein Dutzend mal bei ihr für die Medikamente, dann folgte er uns auf die Straße. Ein eiskalter Wind ließ unsere Nase in den ersten Minuten erfrieren und wir alle holten unsere Schals heraus. Ein letztes Mal blickte ich hoch zu einem kleinen Fenster, wo ein Mädchen saß und traurig zu mir runter schaute. Dann wandte ich wieder den Kopf. Ich musste stark sein und Venla hinter mir lassen. Sonst würde ich daran zerbrechen. Nach einer Weile, unsere Glieder schmerzten schon vor Kälte, kauften wir uns in einem kleinen Second Hand Shop jeder noch eine warme Jacke, die man unter die eigentliche ziehen konnte und Franz spendierte für jeden ein zweites paar Handschuhe. Alle waren bei der Sache und diskutierten darüber, welche Farbe ihnen wohl am besten stehen würde, nur ich nicht. Mit den Gedanken war ich immer noch bei Venla. Noch schwerer bepackt gingen wir die Straße weiter. Es war eine lange, nicht enden wollene Straße. Nun, da wir alle nicht mehr fröstelten, redeten wir fröhlich miteinander. Nur ich ging für mich alleine und beobachtete Samuel und Emily, die sich angeregt unterhielten. Ich hätte kotzen können, als ich sah, wie Samuel Emily über den Rücken rieb. So ein Miststück. Als Emily dann noch Samuels Hand nahm und er es zulies, reichte es mir. „Was bist du nur für ein Arschloch! Erst küsst du mich, dann meinst du, wir sollten es lieber sein lassen und nennst ein paar nicht existierende Gründe und jetzt! Jetzt flirtest du mit jemand anderen. Du bist so mies!“ Einen verwirrten Samuel hinter mir stehen gelassen, sprang ich über eine Absperrung und verschwand in einem dichten Wald.",
            "wordcount": "1.067",
            "chapter_release": "17.03.2015",
            "chapter_number": "9"
        }
    },
    "title": "Traumpfad",
    "topic": "unspecified",
    "release": "\n27.12.2014\n\t\t\t\t\t\t",
    "author": "Skye Light"
}