{
    "tags": [],
    "chapcount": "13",
    "wordcount": "27.857",
    "chapters": {
        "1": {
            "text": "Liebe FreundeEndlich ist meine neue Geschichte fertig. Ich freue mich euch diese als verspätetes Weihnachtsgeschenk zu \u0001 \u0002 erste Kapitel gehört noch nicht wirklich dazu. Aber ich widme diese Geschichte meinem Vater und daher gehört die einfach dazu. Es geht dann in Kapitel zwei richtig los und natürlich stelle ich dieses auch gleich \u0001 \u0002 alle meine Geschichten, ist diese auch bereits fertiggeschrieben, bevor ich damit beginne sie auf FF hochzuladen. Ich hoffe, sie gefällt \u0001 \u0002 werde versuchen jede Woche ein neues Kapitel \u0001 \u0002 nun, wünsche ich euch einfach viel Spass!--xxx--WidmungDiese Geschichte widme ich meinem \u0001 \u0002 liebt Nautik, alte Sextanten, Astronomie und seltene \u0001 \u0002 als Kind, hat er mir eine Faszination für Seefahrer und Piraten geschenkt. Tim und Struppi sind zusammen mit Kapitän Haddock auf Schatzsuche gefahren und ich war durch seine Erzählkunst mitten \u0001 \u0002 weiss noch, als wäre es gestern, wie er in der Ecke unseres Sofas gesessen hat, links und rechts je ein grosses Kissen mit einem kleinen Mädchen drauf. Und dann hat er uns die Comics mit verstellter Stimme vorgelesen. Asterix und Obelix oder Tim und \u0001 \u0002 Zeit stand ein alter Sextant in unserem Wohnzimmer und ich habe immer fasziniert versucht irgendetwas darin zu erkennen. Mit viel Geduld hat mein Vater versucht mir zu erklären, wie das genau geht, aber ich habe es bis heute noch nicht ganz verstanden. Nur das Prinzip ist mir unterdessen \u0001 \u0002 den Skiferien, wenn wir nach dem Abendessen zurück in unser Ferienhaus spaziert sind, hat er immer mit uns in den Himmel geschaut und uns erklärt, welche Sternbilder man gerade sieht. Das Markanteste am Winterhimmel ist der Orion. Und immer wenn ich im Winter bei Dunkelheit noch draussen bin, schaue ich in den Himmel, suche den Orion und denke an jene \u0001 \u0002 Wohnzimmer hatten wir eine kleine Kartonschachtel mit diversen Edelsteinen drin. Mein Vater hat mir jeweils erklärt, was das für Steine sind. Rosaquarz und Tigerauge, Blutsteine und Bergkristalle. Irgendwann wurden die Steine dann etwas grösser und jetzt zieren einige grosse, bunte und sehr schöne Steinkugeln das Wohnzimmer meiner Eltern. Aber nicht nur Edelsteine, auch Lavasteine oder Meteoriten sind wundervolle Sammlerobjekte. Und sie sind widerstandsfähig. Das ist besonders positiv, wenn noch ein kleiner Enkel \u0001 \u0002, was alle diese Dinge ausmachen, sind nicht die Dinge an und für sich. Es sind die Geschichten, die damit verbunden \u0001 \u0002 wäre ein Schiff ohne die Abenteuer, welche man damit erlebt hat? Was wären Sterne ohne, dass es eine Legende oder Sage davon gibt? Was wäre ein Lavastein ohne Vulkanausbruch oder ein Meteorit ohne Einschlag?Daher sind es auch diese ganz einfachen Dinge, die ich in meiner Kindheit so lieben und schätzen gelernt habe. Wie oft sind wir (meine Schwester, mein Vater und ich) spazieren gegangen und haben währenddessen die wildesten Geschichten erfunden. Geschichten von bösen Räubern und schönen Prinzessinnen. Von wilden Tieren und schlauen Mädchen. Von unbändigen Piraten und schönen \u0001 \u0002 bin der festen Überzeugung, dass ein Grossteil meiner Fantasie und Erzählfreude dort ihren Anfang gefunden \u0001 \u0002 diesem Sinne: Dankä Papi!",
            "wordcount": "512",
            "chapter_release": "26.12.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Diese Kaptel ist zu Ehren von Jedermann. In der Hoffnung, dass sie Atari nachher nicht mehr ganz so unausstehlich \u0001 \u0002 Spass beim Lesen-------------------------------- Kurswechsel Tri sass wieder am Strand und blickte auf den Horizont. Obwohl es gestern sehr, sehr spät geworden war, war er früh erwacht und hatte die Seekarte von George studiert. Und er hatte Glück gehabt. Natürlich hatte er Glück! Alle hatten hier Glück! Jetzt wusste Tri, sogar wieso das so war. George war von Osten gekommen und hatte seine Route relativ genau rekonstruieren können. Seine Aufzeichnungen waren sehr ausführlich und Tri konnte einen Bereich ausmachen, an dem er sich gemäss George befinden musste. Auf seiner eigenen Seekarte hatte Tri eingezeichnet, dass er von Norden gekommen war. Auch dort hatte er den Bereich identifiziert, wo er sich befinden musste. Und als er die beiden Karten miteinander verglichen hatte, waren die Überscheidungen sehr gering gewesen. Er wusste auf ca. achthundert Quadratkilometer genau, wo er sich befand. Das entsprach einer Fläche von ca. 28 mal 28 Kilometer. Ziemlich genau östlich von ihm, dort wo die Sonne gerade aufgegangen war, befand sich Indiga, eine grössere Insel. Tri wusste, dass sie ab und zu von einem Handelsschiff angelaufen wurde. Wenn er es schaffen würde, dort hin zu kommen, könnte er vermutlich mit dem Handelsschiff weiter und nach Hause. Da es sich um eine längliche Insel handelte, bestand sogar die Chance, dass er sie nicht verfehlte. Es musste sich um einen Abstand von ungefähr zwei bis dreihundert Kilometer handeln. Schwimmend ging das nicht, aber mit einem Boot und viel Glück… „Triton?“, sprach ihn eine Stimme von hinten an und er drehte sich um. Dahila stand vor ihm. Ihre schwarzen Haare wehten sanft im Morgenwind und ihre dunklen Augen blickten sanft auf ihn hinab. „Guten Morgen Dahila“, begrüsste er sie und zog seine Seekarten hervor. „Ich wollte dich etwas fragen…“, begann Dahila, aber Tri hatte schon zu sprechen begonnen: „Schau mal, was ich herausgefunden habe!“, rief er aufgeregt und unterbrach sich dann selbst: „Entschuldige, du wolltest etwas sagen?“ Dahila schaute ihn kurz prüfend an und meinte dann: „Ach, nicht so wichtig. Was hast du herausgefunden?“ Aufgeregt erklärte Tri ihr, wie er die Karte mit den Erkenntnissen von George und seinen eigenen zusammengetragen hatte und zeigte ihr auf der Karte, wo sie sich befanden und wo die andere, grössere Insel war. „Dort, auf dieser Insel hat es einen Hafen. Dort laufen regelmässig Handelsschiffe an. Kleinere Handelsschiffe aber sie laufen grössere Inseln an und von dort kann man aufs Festland. Dahila, stell dir vor: Wenn ich es schaffe, auf diese Insel zu kommen, könnte ich wieder nach Hause gehen! Ich könnte wieder zurück auf mein Schiff und mein Leben weiterführen! Ich könnte von hier wegkommen!“, schloss er begeistert. Als er Dahilas trauriges Gesicht bemerkte, ergänzte er sofort: „Es tut mir leid. Ich meine… hier ist es sehr schön und ich fühle mich auch wohl. Aber… ich gehöre einfach nicht an Land. Ich war schon mein ganzes Leben auf einem Schiff und werde mich an Land wohl nie zuhause fühlen. Verstehst du mich?“ Dahila blickte ihn mit wässrigen Augen an und eine einzelne Träne rollte ihre Wange hinunter. „Ja“, murmelte sie und ihre Stimme brach beinahe „Ja, ich verstehe dich.“ Tri hätte sie am liebsten in den Arm genommen, aber das gehörte sich nicht. So legte er eine Hand auf ihre Schulter und spendete ihr Trost. Er wusste nicht genau, weshalb sie weinte, aber brauchte eine Frau immer einen Grund dafür? Irgendwann stand Dahila auf. „Ich muss zurück.“, erklärte sie und wollte schon gehen, als Tri sie aufhielt: „Du wolltest mir noch etwas sagen. Was ist denn?“ „Ach, es war nicht so wichtig. Wir sehen uns später.“, antwortete sie ihm und sie brachte sogar ein Lächeln zustande. Tri blickte ihr noch nach, als sie schon lange zwischen den Bäumen verschwunden war. Sie hatte ihm etwas sagen wollen und es war wichtig gewesen. Sonst hätte sie ihn nicht so früh gesucht. Aber er wusste nicht, was es war. Und sie hatte seltsam reagiert. Er verstand ja, dass sie traurig war, wenn er ging. Aber, dass sie gleich in Tränen ausbrechen würde? Irgendetwas hatte er nicht mitbekommen. ---xx--- Dahila setzte sich wieder an ihren Lieblingsplatz oben beim Vulkan. Ihre Gedanken und Gefühle drehten gerade durch. Sie hatte den Glanz in Tritons Augen gesehen, als er von seinem Schiff erzählte. Sie hatte gesehen, dass er sich mehr nach diesem Zuhause sehnte, als nach irgendetwas anderem auf der Welt. Und sie hatte gespürt, dass er alles dafür geben würde wieder Schifffahren zu können. Auch wenn er beim Versuch auf diese andere Insel zu kommen, umkommen sollte. Sie wusste, dass er es wagen würde. Und sie hatte nichts gesagt. Hatte nicht gesagt, dass sie Gefühle für ihn hatte. Es hätte ihn davon abhalten können zu gehen und sie wusste, dass er auf dieser Insel nie glücklich werden würde. Er war nur glücklich, wenn er auf einem Schiff war. Für einen Moment spielte sie mit dem Gedanken mit ihm mitzugehen, verwarf den Gedanken aber sogleich wieder. Nein! Sie gehörte hierher und sie glaubte nicht, dass sie woanders glücklich wäre. „Vielleicht ist der Fremde etwas zu fremd für dich?“, sagte sie zu sich selbst und lächelte in die Sonne. Langsam atmete sie ein und aus, dann schloss sie die Augen und legte den Kopf nach hinten auf den Felsen. Onaros lachendes Gesicht tauchte wieder vor ihrem inneren Auge auf und diesmal liess sie es zu. Diesmal liess sie zu, dass ihre Gedanken zu Onaro abschweiften. Zu seinem Lachen, seiner ruhigen Art. Und zum ersten Mal fiel ihr auf, dass er eine ganz besondere Art hatte, mit ihr umzugehen. Er konnte sie beruhigen und er achtete auf sie und ihre Meinung. Bei ihm fühlte sie sich geborgen. So viele Erinnerungen verband sie mit Onaro und so viele neue waren in den letzten Tagen hinzugekommen. Plötzlich war sie sich unsicher, ob sie überhaupt jemals in Tri verliebt gewesen war. Natürlich hatte das Fremde seinen Reiz, aber musste das gleich Liebe sein? Wenn sie an ihn gedacht hatte, hatte sie Aufregung und Abenteuer gespürt, aber war das richtig? Wenn sie an Onaro dachte, wurde sie ganz ruhig und sie spürte einen seltsamen Frieden. Es fühlte sich einfach Richtig an. ---xx--- Wieder einmal sass Tri mit dem Häuptling am Tisch. „Du willst was versuchen?“, fragte dieser ungläubig, während Dahila ihm aufmunternd zulächelte. „Ich möchte mit einem Boot von hier nach Indiga fahren. Das sollten ca. 200-300km sein. Von dort kann ich dann weiter nach Hause.“, erklärte Tri geduldig. Er hatte dem Häuptling seine Seekarten gezeigt und erklärte nun schon seit geraumer Zeit, wie sein Vorhaben genau aussehen sollte. Er hatte später nochmals mit Dahila gesprochen und sie hatte ihm erklärt, dass er den Segen des Häuptlings brauchen würde. Denn nur der Häuptling konnte dafür sorgen, dass er ein Boot und Vorräte bekam. Und ohne diese konnte er es sowieso vergessen. Deshalb sass er nun hier am Tisch des Häuptlings und erklärte ihm alles so genau wie möglich. „Hmm“, machte der Häuptling. „Und du bist dir sicher, dass wir hier sind?“, fragte er und tippte mit seinem Finger auf den Kohlepunkt, der Tri auf die Karte gezeichnet hatte. „Ja, wir sind in einem Umkreis von je 28 Kilometer in alle Richtungen von hier aus. Diese Insel hier“ er zeigte auf die grosse Insel östlich von Hilari „ist sehr lang, ich sollte eigentlich irgendwann auf diese Insel treffen, wenn ich nur immer östlich fahre.“ Nachdenklich betrachtete der Häuptling die Karte. „Du willst wirklich von hier weg. Habe ich Recht?“, fragte er plötzlich und Tri starrte ihn kurz an. War das eine Falle? „Es ist nicht so, dass es mir hier nicht gefällt. Bitte verstehen sie mich richtig. Aber ich gehöre einfach nicht aufs Land. Ich fühle mich genauso unwohl, wenn ich irgendwo anders an Land bin. Nach zehn Tagen bekomme ich Fernweh und sitze stundenlang am Strand, nur um den Horizont zu sehen. Es fehlt mir einfach. Wenn ich hier bleiben würde, würde ich vermutlich irgendwann nur noch am Strand sitzen. Und das möchte ich weder euch noch mir antun. Aber ich weiss auch, dass ich euch vermissen und nie vergessen werde.“ Unschlüssig schaute der Häuptling wieder die Seekarte an, bis er seinen Kopf hob und seine Tochter betrachtete. „Dahila, was meinst du? Was soll ich tun?“ erstaunt starrte diese ihren Vater an: „Du fragst mich?“ „Wieso nicht? Du bist eine intelligente Frau. Du hast dir sicher schon deine Gedanken gemacht.“ „Ähm, ja…“, stammelte sie „Ich glaube, du solltest in unterstützen. Er wird sich nicht von seinem Plan abbringen lassen und dann passiert nur ein Unglück.“ „Das habe ich mir auch gedacht.“, murmelte der Häuptling mehr zu sich selber, bevor er sich an Tri wandte: „Ok. Du hast meine Zustimmung. Geh und besorge dir ein Boot. Unsere Boote sind nicht ganz leicht zu steuern. Das musst du erst lernen. Aber frag zuerst den Medizinmann, ob das mit deinem Bein geht.“ „Vielen Dank!“, brachte Tri hervor und fiel dem Häuptling um den Hals. Dieser war völlig perplex von dieser ungewohnten Geste und tätschelte unsicher Tritons Rücken. Als Tri den Häuptling losliess, strahlte er übers ganze Gesicht und war schon auf halbem Weg aus der Hütte um mit dem Medizinmann zu sprechen, als er nochmals zurück eilte und mit Schamesröte im Gesicht seine Seekarten einsammelte. ---xx--- Dahila lächelte ihren Vater an und dieser schmunzelte. „Ich hätte gedacht, du wolltest ihn hierbehalten und heiraten. Habe ich mich so in dir getäuscht?“, fragte er sie ganz direkt. Dahila errötete. Sie war so perplex, dass er sie durchschaut hatte, dass sie nicht einmal überlegen konnte, auszuweichen. Er hatte sie mit seiner einnehmenden und väterlichen Art eingehüllt und Dahila antwortete ihm ehrlich, ohne zu wissen, wieso genau sie das tat. „Ich wollte ihn heiraten. Ich wollte mit ihm darüber sprechen. Aber als ich dann sah, mit welcher Begeisterung er von seinen Seekarten und dem Weg nach Hause gesprochen hat, konnte ich es nicht. Er gehört aufs Meer! Hier würde er sich eingesperrt fühlen und das will ich nicht. Sicher, ich mag ihn, aber ich bin mir nicht sicher, ob das Liebe ist, oder ob ich ihn einfach interessant finde, weil er so anders ist. So fremd. So exotisch. Er hat eine ganz andere Art mit Frauen umzugehen, und das fasziniert mich. Aber es reicht nicht, um ein ganzes Leben miteinander zu verbringen und ihn von seinem Traum abzuhalten.“ Der Häuptling schaute seine Tochter lange an, bevor er antwortete: „Du bist eine starke und mutige Frau geworden. Ich bewundere deine Einstellung. Und ich kann verstehen, weshalb du Atari nicht heiraten kannst. Er ist ein Alpha-Tier und würde kein zweites an seiner Seite dulden. Du solltest mit ihm sprechen. Er hat mich gestern, während dem Fest gefragt, ob er dich heiraten dürfe. Ich habe ihm gesagt, dass er das mit dir abmachen müsse. Du solltest ihm erklären, dass daraus nichts wird. Es ist nicht fair ihn im Unwissen zu lassen.“ „Ja Papi. Das stimmt. Ich werde mit ihm sprechen. Jetzt sofort.“, nickte Dahila und verliess den Raum. ---xx--- Atari lag in einer Hängematte und döste vor sich hin. Am Tag nach dem Frühlingsfest war arbeiten untersagt und so genoss er die Ruhe und den Frieden. Die Vögel zwitscherten vergnügt und einige Affen kreischten wild. Aber das alles interessierte ihn im Moment nicht. Gestern war wirklich ein toller Tag gewesen. Er hatte mit Bewani getanzt und es hatte ihm Spass gemacht. Ihr Körper hatte sich im Rhythmus der Trommeln bewegt und war mit seinem im Einklang gewesen. Es hatte einfach gepasst. Vielleicht würde er beim Herbstfest wieder mit ihr tanzen. Aber nein, dann würde er ja schon verheiratet sein. Mit Dahila. Auch sie war eine schöne Frau. Aber sie war so bockig, so stur und hatte einen so starken Willen. Sie war wirklich anstrengend und es würde viel Arbeit sein, ihren Willen zu brechen. Aber sie war die Tochter des Häuptlings und als Anführer der Männergruppe gehörte es sich, dass er sie heiratete. Natürlich könnten sie das rein theoretisch auch nicht tun. Rein theoretisch könnte er heiraten, wen er wollte. Aber es hatte Tradition. Der Sohn des Häuptlings heiratete immer das hübscheste Mädchen und die Tochter den stärksten Mann. Gestern hatte der Häuptling erklärt, dass Dahila selbst entscheiden müsse, wen sie heiraten würde. Lächerlich. Wie sollte eine Frau das entscheiden können? Vielleicht könnte Bewani das. Sie war rational und dachte nach, bevor sie etwas tat. Aber Dahila war ein flatterhaftes Geschöpf. Sie war impulsiv und entschied aus dem Bauch heraus. Ihre Meinung änderte sich jeden Tag. Das gehörte sich einfach nicht für eine Frau. Seine Mine verfinsterte sich ein wenig als er aus den Augenwinkeln sah, dass Dahila auf ihn zukam. Jetzt wollte sie ihm bestimmt eine Antwort auf die Kokosnuss geben, welche er ihr vor wenigen Wochen hatte zukommen lassen. Unschlüssig stellte sie sich vor ihn hin und er bemerkte, dass sie sich unsicher fühlte. Langsam stand er auf. Er überragte sie um einen Kopf und konnte so auf sie hinunterblicken. „Guten Morgen Dahila. Was möchtest du? Hast du dich entschieden, mich zu heiraten?“, fragte er sie und wunderte sich selbst über seine direkte Art. Vermutlich wollte er das Thema schnell vom Tisch haben, denn normalerweise fiel er nicht mit der Tür ins Haus. Anderseits war er der Stärkere und konnte es sich erlauben direkt zu sein. Dahila schluckte bevor sie antwortete: „Ja, ich habe mich entschieden. Und ich werde dich nicht heiraten.“ Atari starrte sie an. Hatte er richtig gehört? Sie würde ihn nicht…. Aber… Er war doch… Sprachlos starrte er sie an und es dauerte einige Sekunden, bevor er weitersprechen konnte: „Du wirst mich nicht heiraten?“ „Ja“ „Aber… Ich bin der Stärkste. Es war schon immer so, dass die Tochter des Häuptlings den stärksten Mann heiratete.“, stiess er fassungslos hervor. Dahila atmete langsam aus: „Du willst mich doch gar nicht heiraten. Du bist der Meinung, dass wir der Tradition wegen heiraten müssen, aber eigentlich willst du mich nicht. Und ich will dich auch nicht. Es ist nicht so, dass du kein toller Mann wärst. Versteh mich richtig. Du bist ein toller Mann und deine Frau wird sich glücklich schätzen, dich zu haben, aber wir zwei passen nicht zueinander. Wir beide würden immer auf unserer Meinung bestehen und uns damit gegenseitig zur Weissglut treiben. Ich könnte dich nicht akzeptieren, weil du meine Haltung immer in Frage stellen würdest. Und du würdest mich nicht akzeptieren, weil ich deine Meinung nicht als automatisch Richtig ansehen würde. Das passt einfach nicht.“ Dahila hatte sehr ruhig gesprochen. Und Atari war wieder Willen beeindruckt von ihr. Sie hatte Recht. Und sie hatte Mut. Sie hatte sehr viel Mut, sich gegen die Tradition zu wehren und diese Ehe nicht einzugehen. Am liebsten hätte er ihr gedankt. Ihr gesagt, wie viel freier er sich jetzt fühlte und dass sie Recht hätte. Dass er sie wirklich nicht zur Frau wollte. Sie könnten vielleicht Freunde werden, aber nicht Ehepartner. Aber ein Mann zeigte einer Frau gegenüber keine Gefühle. Ein Mann blieb immer stark. Und Atari konnte nicht über seinen eigenen Schatten springen. Stattdessen sagte er nur: „Ok. Dann werden wir nicht heiraten.“, drehte sich um und verschwand im Wald. Er braucht etwas Zeit um damit zurechtzukommen. Zeit um sich Gedanken zu machen, wie es weiterging. Und um das neue Gefühl der Freiheit zu verarbeiten. Nun konnte er nämlich selbst entscheiden, wen er heiraten wollte. Und das eröffnete ihm ganz neue Möglichkeiten.",
            "wordcount": "2.559",
            "chapter_release": "09.03.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Der Apfel des Glücks„Bist du sicher, dass du das machen willst?“, fragte Onaro sicher schon zum hundertsten Mal. „Onaro, ich bin sicher! Versteh mich doch, ich muss! Ich muss es wenigstens versuchen. Ich liebe das Meer und wenn ich nicht auf dem Meer sein darf, bin ich nur ein halber Mensch!“, Tri starrte ihn eindringlich an und Onaro nickte. Zusammen trugen sie das kleine Boot zu \u0001 \u0002 letzten Wochen hatte Tri damit verbracht alle Vorbereitungen für seinen Aufbruch nach Indiga vorzubereiten. Zuerst hatte er mit dem Medizinmann gesprochen. Dieser hatte ihm erlaubt zu rudern. Aber nur eine Stunde am Stück. Dann war er zu Morono gegangen und hatte sich erklären lassen, wie man diese Boote steuerte. Morono war der beste Bootsführer, der Insel und er hatte Tri alles mit viel Geduld erklärt. Diese kleinen Dinger waren wirklich nicht einfach zu steuern. Sie drehten bei der kleinsten Bewegung ab und Tri übersteuerte \u0001 \u0002 war Tri froh, dass er nur eine Stunde rudern durfte. Er war nachher immer fix und fertig. Irgendwann hatte ihm der Medizinmann erlaubt ohne Krücken zu laufen ihm erklärt, dass er nun so viel rudern durfte, wie er wolle. Aber auf keinen Fall, durfte er schon nach Indiga aufbrechen. Das sei noch zu gefährlich. Sein Körper sei noch zu schwach und das Risiko sei zu gross. Tri hatte auf ihn gehört. Immerhin gab es keinen anderen Arzt und wenn er sich schon einem solchen Unterfangen zuwendete, dann sollte er wenigstens auf den medizinischen Rat \u0001 \u0002 hatte er weiter mit dem Boot trainiert. Irgendwann hatte er den Dreh raus. Er kam nun sogar recht schnell voran, und machte bei den Fischertouren der jungen Männer mit. Onaro und er hatten sogar ein Wettrennen gemacht und Onaro hatte nur knapp gewonnen. Das war keine schlechte \u0001 \u0002 drei Tagen hatte ihm der Medizinmann dann schliesslich die Erlaubnis erteilt. Er durfte die Überfahrt wagen. Sein neues Abendteuer begann. Eine Vorfreude hatte von seinem Körper Besitz ergriffen und seither fühlte er sich wie in Trance. Als ob ein Traum nun bald vorbei \u0001 \u0002 war im ganzen Dorf umhergegangen und hatte sich mit Lebensmitteln eingedeckt. Früchte, geräucherter Fisch und Fleisch. Eine Frau hatte ihm Brote \u0001 \u0002 stand er hier am Strand, neben sich das kleine Boot und darin befand sich alles, was er gedachte mitzunehmen. Er hatte sich ausgerechnet, dass er etwa eine Woche unterwegs sein musste. Wenn er Glück hatte…Es war Abend und er bereitete alles vor. Morgen früh, beim ersten Sonnenstrahl wollte er aufbrechen. Dann hatte er den ganzen Tag Zeit und seine Muskeln waren noch frisch.„Morgen geht es los!“, dachte Tri bei sich und seine Gefühle waren etwas gespalten. Auf der einen Seite freute er sich unglaublich auf Zuhause. Auf der anderen Seite würde er viele neue Freunde verlieren. Wehmütig dachte er an Onaro und Dahila. An Kirai und Morono. Und sogar an Atari, der unterdessen gar nicht mehr so unausstehlich \u0001 \u0002 hatte ihm erzählt, dass er Bewani eine Kokosnuss geschenkt hatte und Tri hatte nicht verstanden. Aber Dahila war so begeistert davon gewesen, dass es sich wohl um ein gutes Zeichen handeln \u0001 \u0002 später hatte Onaro ihm erzählt, dass er Dahila eine Kokosnuss geschenkt hatte und Tri hatte verstanden. Nicht alles, aber er war sich sicher, dass das so etwas wie ein Heiratsantrag \u0001 \u0002 schlenderte er den Trampelpfad zurück zum Dorf. Diese letzte Nacht, würde er bei Onaro schlafen. Bevor er dann Morgen zu letzten Mal den Weg zum Strand laufen würde und dem Dorf für immer den Rücken zukehren würde.---xx---Auf dem Dorfplatz war es seltsam ruhig. Niemand war zu sehen. Das schien ihm ungewöhnlich. Normalerweise herrschte hier, um diese Zeit emsiges Treiben. Die Frauen kochten oder trockneten Früchte. Die Männer nahmen ihre Fische aus und die Kinder spielten Fangen. Aber heute war es still. Keine Menschenseele war \u0001 \u0002 Links kam ein kleiner Junge und fasste Tri am Arm. „Komm mit, ich muss dir etwas zeigen!“, rief er aufgeregt und Tri liess sich mitziehen. Was ging hier nur vor? Der Junge lief vor ihm den Vulkanberg hinauf und Tri folge ihm Wiederwillig. Eigentlich wollte er nur noch etwas essen und dann ins Bett. Morgen war ein wichtiger Tag und er musste ausgeschlafen sein. Aber hier stimmte irgendetwas nicht und seine Neugierde war \u0001 \u0002 der Junge um eine Ecke bog, stand Tri plötzlich in einer grossen Höhle. Überall waren Fackeln aufgestellt und der ganze Raum schimmerte. An den Wänden schienen Kristalle zu sein, welche das Licht reflektierten. Und in einem grossen Kreis, Tri traute seinen Augen kaum, war das ganze Dorf versammelt. Alle waren hier. Deshalb war das Dorf auch so ausgestorben gewesen! In der Mitte des Kreises stand der Häuptling mit seiner Tochter. Neben ihr stand Onaro, hielt ihre Hand und grinste ihn an.„Triton Neptun Scott“, begann der Häuptling feierlich und seine Stimme prallte von den Wänden der Höhle ab. Das Echo gab den Worten etwas Magisches und Tri war überwältigt von dem Schauspiel. „Du bist nun schon seit vier Wochen auf unserer Insel und morgen wirst du uns verlassen. Wir alle haben uns heute hier versammelt, um dir eine grosse Ehre zu erweisen. Diese Höhle“ er breitete seine Hände aus und zeigte umher „ist der heiligste Ort Hilaris. Hier lagern wir die Äpfel des Glücks. Und immer wenn ein Paar heiratet, erhalten sie gemäss unserer Tradition einen dieser \u0001 \u0002 wirst du zu einer riskanten Reise aufbrechen und so wie ich dich kennengelernt habe, wird das nicht das letzte riskante Abenteuer bleiben.“ Triton musste schmunzeln. Vermutlich hatte der Häuptling Recht. Er würde das Risiko und das Abenteuer immer wieder suchen. „Deshalb hat der Dorfrat zusammen mit mir beschlossen, eine Ausnahme zu machen.“, fuhr der Häuptling fort. „Du wirst der erste Mann sein, der einen Apfel des Glücks bekommt, ohne verheiratet zu sein. Und du wirst der erste Mann sein, der einen Apfel des Glücks von dieser Insel fortbringen wird.“Tri war überwältigt und fand keine Worte. Er stand einfach da und starrte den Häuptling an. „Möchtest du dir einen Stein aussuchen?“, fragte dieser und zeigte auf einen riesigen Steinturm hinter sich, der Tri zuvor noch gar nicht aufgefallen war. Zaghaft ging er darauf zu und schaute die Steine an. Sie waren braun oder grau, unförmig wie Kartoffeln und wirkten sehr \u0001 \u0002 die Menschen hier glaubten, sie brächten Glück war unvorstellbar. Aber in diesem Moment stellte Tri gar nichts in Frage. Er erfüllte ihn mit Stolz, dass er eine solche Ehre erfahren \u0001 \u0002 er an Dahila und Onaro vorbeiging, raunte dieser ihm ins Ohr: „Nimm einen grossen und leichten Stein. Das sind die besten.“ Irritiert blickte er Onaro an, aber dieser grinste \u0001 \u0002 betrachtete den Steinhaufen und griff vorsichtig nach einigen Steinen. Sie fühlten sich seltsam leicht an und er dachte an Onaros Rat. Schliesslich entschied er sich für einen birnengrossen Stein. Er sah aus, als ob zwei kleine zusammengewachsen waren und hatte eine gräuliche \u0001 \u0002 drehte sich um und blickte zum Häuptling. „Darf ich diesen hier nehmen?“, fragte er und merkte, dass er in dieser Höhle noch gar nichts gesagt hatte. „Natürlich“, erwiderte der Häuptling und zeigte auf einen kleinen Steintisch, auf dem eine Art Hammer lag. „Öffne dort den Stein. Das gehört zum Ritual.“, erklärte er und Tri ging unsicher auf den Tisch zu. „Ich soll einfach mit dem Hammer auf den Stein einschlagen?“, fragte er nach und alle nickten.„Du musst kräftig schlagen. Dann bricht der Stein auf und du wirst dein Glück erkennen.“, antwortete der Häuptling. Alle schauten ihm erwartungsvoll zu und Tri holte aus. Mit einem einzigen Schlag, brach der Stein auseinander.„Eine Geode“, murmelte Tri und war erstaunt über die Kristalle, die sich ihm offenbarten. Der Stein war hohl und in seinem Inneren hatten sich violette Kristalle gebildet. Er hatte mal etwas über Geoden gelesen. Es handelt sich dabei um kugelförmige Quarzknollen, welche in ihrem Inneren glänzende Kristalle haben. Diese entstehen irgendwie durch Gase in einer Lavaschicht. Aber so ganze genau, wusste er das auch nicht mehr.„Zeig uns dein Glück.“, rief Onaro ihm entgegen und Tri hielt beide Teile in die Höhe. Ein Raunen ging durch die Menge. Tri konnte nur die Worte „lila“ und „viel Glück“ verstehen. Es wurde augenblicklich still, als der Häuptling erneut das Wort ergriff.„Niemand kann sagen, wie ein Apfel des Glücks in seinem Inneren aussieht. Die meisten sind weiss. Auch diese haben eine starke Kraft. Aber wenn ein Stein lila ist, dann ist der Besitzer mit besonders viel Glück gesegnet. Ich bin zuversichtlich, dass dieser Stein dich durch alle Schwierigkeiten durchtragen wird und du ein langes und erfülltes Leben vor dir haben \u0001 \u0002 schaute seinen Stein nochmals an. Er war wirklich besonders \u0001 \u0002 Menschenmenge löste sich langsam auf und Tri ging zusammen mit Onaro und Dahila zurück ins Dorf. Beide bestaunten den Stein und gratulierten ihm zu seinem Glück.------------------------------------------------------Wir neigen uns langsam aber sicher dem Ende zu. Es folgt nur noch ein Kapitel und so eine Art \u0001 \u0002 sollten dann nächste Woche kommen.",
            "wordcount": "1.502",
            "chapter_release": "12.03.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "So, liebe LeuteDies ist schon das letzte Kapitel. Es gibt noch eine Art Epilog. Diesen lade ich auch gleich hoch. Und dann ist meine kleine Geschichte schon zu \u0001 \u0002 hoffe, sie hat euch gefallen.---------------------------------------------------------------------- Auf zu neuen UfernDie Sonne war noch immer hinter dem Horizont, als sich Tri auf den Weg zum Strand machte. Onaro, Kirai und Morono waren an seiner Seite. Nach langem Hin und Her hatte eingelenkt und ihnen eingestanden ihn einen Teil des Weges zu \u0001 \u0002 schoben alle vier ihre Boote ins Wasser. „Auf geht’s!“, rief Onaro und sein Versuch munter und fröhlich zu wirken misslang völlig. „Danke, dass du dich für mich zu freuen versuchst. Es bedeutet mir sehr viel, dass ihr mich begleitet.“, sagte Tri und begann zu paddeln.---xx---Nach etwa einer halben Stunde, waren die ersten Sonnenstrahlen zu sehen und die vier schweigenden Männer wurden in goldenes Licht getaucht.„Ihr wisst, dass ich nicht wegen euch weg gehen will. Wegen euch würde ich sogar bleiben, aber ich gehöre auf ein Schiff. Und ich kann nicht immer nur angeln.“, begann Tri endlich eine Konversation. „Du hättest es wenigstens versuchen können.“, grinste \u0001 \u0002 einer weiteren halben Stunde stand die Sonne schon einige Zentimeter über dem Horizont als Morono das Wort ergriff: „Tri? Hier trennen sich unsere Wege. Wir müssen zurück, unsere Insel ist nur noch schwach am Horizont zu sehen und wir müssen den Rückweg wieder finden. Aber wir sind zuversichtlich, dass du es schaffen wirst. Du hast sehr viel Glück!“Tritons Blick zuckte kurz zu dem Stoffbündel zu seinen Füssen, welches allen Proviant und den Apfel des Glücks beinhaltete. „Ja, ich glaube auch, dass ich es schaffen werde.“, erwiderte er. „Oh Mann, ich werde euch vermissen!“, sprudelte er hervor. „Lass von dir hören.“, rief Onaro. Fragend blickte Tri ihn an. „Wie soll ich von mir hören lassen? Ich kann euch ja schlecht Post zustellen.“ „Versuch es mal mit Flaschenpost. Wenn wir Glück haben, kommt die an. Und wir haben Glück.“, schlug Onaro vor. Tri lachte laut los und versprach dann, immer wenn er in der Nähe war eine Flaschenpost in die Wellen zu \u0001 \u0002 vier Männer waren alle nicht besonders gut im Verabschieden und so warteten Kirai, Onaro und Morono, während Triton weiterpaddelte. Von weitem riefen sie ihm noch: „Viel Glück!“ zu und er rief „Viel Glück!“ zurück. Dann drehten Morono, Kirai und Onaro ihre Boote bei und paddelten zurück nach Hilari.---xx---Triton war jetzt schon seit sechs Tagen auf dem Meer. Er paddelte den ganzen Tag immer Richtung Osten. Sobald die Sonne untergegangen war, richtete er sich nach den Sternen. Zum Glück gehörte die Lehre der Himmelsgestirne zu seiner Ausbildung als Matrose dazu. Irgendwann fielen ihm dann die Augen zu und er entschied zu schlafen. Sobald der erste Sonnenstrahl ihn wecke, paddelte er wieder der Sonne \u0001 \u0002 Meer war erstaunlich ruhig. Ab und zu sah er eine Möwe, die ihm zeigte, dass er nicht allzu weit vom Ufer weg sein konnte. Aber schliesslich war er auch auf einer Insel gestartet. Von Ferne konnte er ab und zu Delfine \u0001 \u0002 gingen seine Vorräte der Neige zu und Wasser war auch nicht mehr viel vorhanden. Gerade als er sich langsam Sorgen zu machen begann, konnte er in der Ferne etwas sehen. Es musste sich um die Insel handeln. Schnell paddelte er weiter und am Abend, war die Insel schon als solche \u0001 \u0002 er sein karges Mal zu sich genommen hatte, massierte er sich seine brennenden Arme. Natürlich hatte er Muskelkater. Immerhin hatte er die letzten Tage je etwa achtzehn Stunden gepaddelt. Aber er ignorierte die Schmerzen und ruderte noch eine Stunde weiter. Irgendwann waren seine Kräfte erschöpft. Die strengen Tage forderten ihren Tribut und er entschied sich nochmals zu schlafen. Zwar wollte er so kurz vor dem Ziel nicht nochmals unterbrechen, aber er konnte einfach nicht mehr. Zudem pochte auch sein Bein wieder unangenehm.---xx---Er schlief diese Nacht sehr unruhig. Immer wieder wachte er schweissgebadet auf und wenn er dann doch einmal schlief, hatte er wilde Albträume, von grossen Seeungeheuern, die ihn fressen wollten. Albträume von schönen, schwarzhaarigen Frauen, die ihm erklärten, der Apfel des Glücks sei eigentlich ein Apfel des Unglücks. Oder von einer fremden Insel, die tausende von Riesenskorpionen \u0001 \u0002 bevor die Sonne aufging, sass er wieder im Boot und hatte die Paddel in der Hand. Diese Nacht hätte er das Schlafen lieber sein lassen. Er fühlte sich müder als zuvor und spürte, dass sein Körper den Unfall noch nicht ganz überwunden hatte. Er streckte seine tauben Glieder durch und machte sich bereit für die letzten \u0001 \u0002 wenig später die Sonne hinter der Insel aufging, und diese in rotes Licht hüllte, jagte jäh Adrenalin durch seinen Körper und spornte ihn zu erneuten Höchstleistungen an. In schnellen, kraftvollen Bewegungen steuerte er das Boot zielsicher auf die Insel zu. Morono hätte seine helle Freude an ihm \u0001 \u0002 war er schon so nahe, dass er ein grosses Schiff vor der Insel ausmachen konnte. Nach einer leichten Kurskorrektur, steuerte er direkt darauf zu. Das Schiff wurde immer grösser und wenig später konnte Tri den Namen des Schiffes erkennen. „Merlinde“Als er näher kam, begegnete er einem älteren Mann auf einem kleinen Ruderboot, der scheinbar gerade vom Fischen zurückkam. Triton rief laut und paddelte ganz nahe an den alten Mann heran. Er freute sich unglaublich, dass er es geschafft hatte Land zu finden und versuchte dem Mann dies mitzuteilen. Aber der alte Mann hob nur seine Hände und rief: „Iso malate, iso malate“ Tri versuchte es auf Englisch, Deutsch und Französisch. Sogar einige Brocken Spanisch brachte er hervor, aber ohne Erfolg. Der Mann blieb bei seinem „Iso malate“.Der alte Mann gab ihm dann mit Handzeichen zu verstehen, ihm zu folgen und Tri paddelte hinter dem Mann, auf den Hafen der Insel zu.---xx---Überglücklich betrat Tri die Kabine des Kapitäns. Die „Merlinde“ war zwar nicht ganz so modern wie seine „Peter Pan“, aber sie würde ihn nach Hause \u0001 \u0002 er im Hafen angekommen war, hatte der alte Mann ihn ohne Umschweife direkt zur Mannschaft der „Merlinde“ gebracht und die hatte Deutsch gesprochen. Er hatte ihnen dann so kurz wie möglich, seine Lage geschildert und sie hatten ihn zum Kapitän \u0001 \u0002 hatte er seine Geschichte wiederholt. Als der Kapitän ihn am Ende nochmals gefragt hatte, wie er denn heisse und Tri seinen Namen genannt hatte, hatte der Kapitän gestutzt: „Triton Neptun Scott? Der Sohn von Charles Scott?“ „Ja“, hatte Triton geantwortet und dann verdutzt festgestellt, dass der Kapitän ihn liebevoll ansah. „Ich bin Karl Gustav Reedner. Dein Vater und ich haben jahrelang zusammengearbeitet. Als ich dich das letzte Mal gesehen habe, warst du etwa sieben. Und deine kleine Schwester, wie hiess sie doch gleich?“ „Arielle“, hatte Tri ihm geholfen. „Ach ja, Arielle. Ist sie immer noch so stur?“ Tri hatte gelacht und sie hatten noch eine Weile über alte Zeiten \u0001 \u0002 Reedner hatte ihm dann versprochen ihn mitzunehmen. Sie würden in fünf Stunden auslaufen. Bis dahin, solle er sich doch in seiner Kabine etwas \u0001 \u0002 Tri sich geduscht hatte und seinen Lendenschutz gegen westliche Kleidung ausgetauscht hatte, legte er sich auf das Bett. Seine Glieder schmerzten und die Strapazen der letzten Tage waren ihm deutlich anzuspüren. „Ich muss unbedingt meiner Schwester eine E-Mail machen.“, sagte er zu sich selbst, bevor das weiche Bett und das vertraute Schaukeln des Schiffes dafür sorgten, dass er ins Land der Träume entschwebte.",
            "wordcount": "1.242",
            "chapter_release": "16.03.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "ZuhauseWieder einmal, sass Triton in einem der Gästezimmer im „goldenen Sextanten“. Seine Eltern hatten ihn überglücklich in die Arme geschlossen, als er bei ihnen auftauchte. Natürlich hatte er sie per Telefon vorgewarnt, aber das hatte ihn nicht vor der überfürsorglichen Mutterliebe \u0001 \u0002 hatte er seine Geschichte sicher hundertmal erzählen müssen und selbst bemerkt, wie sein Sturz vom Schiff manchmal etwas dramatischer wurde, als er tatsächlich war. Sein Apfel des Glücks wurde von einer Hand zur nächsten gereicht und Tri musste gut aufpassen, dass er am Ende wieder in seiner Tasche \u0001 \u0002 lag ein Laptop auf seinen Knien. Erstaunt las Triton die Berichte über die Schiffsunglücke in der Nähe von Hilari. Mit jedem Bericht wurde sein Erstaunen grösser und irgendwann packte er den Apfel des Glücks aus und betrachtete ihn \u0001 \u0002 konnte das sein. Diese Gegend hatte etwa gleich viele Schiffsunglücke wie jede andere Gegend. Aber immer waren die Personen durch einen Zufall gerettet worden. Auf Indiga, der Insel auf der anschliessend gelandet war, waren eine unglaubliche Anzahl Schiffsbrüchiger gestandet. Einmal musste sogar ein Flugzeug notlanden und es war niemand umgekommen. An so viele Zufälle glaubte selbst Triton \u0001 \u0002 hatte sich auch erkundigt, wie viele Handelsschiffe dort durchfuhren. Es waren genau drei im Jahr. Wäre er auch nur einen Tag später angekommen, hätte er vier Monate warten müssen. Zudem war die Wahrscheinlichkeit, dass der Kapitän ein Freund seines Vaters war äusserst \u0001 \u0002 hatte seine Mutter ihn zuerst zu einem Arzt geschickt. Dieser hatte ein Röntgenbild von seinem Bein gemacht und erklärt, dass alles gut zusammengewachsen sei. Aber er hätte Glück gehabt. Der Knochen sei nur einmal und ganz glatt gebrochen gewesen. Ansonsten hätte das frühe Belasten böse Folgen haben \u0001 \u0002, so viele Zufälle gab es nicht. Dieser Stein hatte etwas damit zu tun. Ganz \u0001 \u0002 hatte er auch mit Arielle telefoniert. Sie und die ganze Mannschaft waren wohlauf. Sie hatten schnell gemerkt, dass Tri verschwunden war. Natürlich hatten sie das ganze Schiff abgesucht. Aber eine grössere Suchaktion im Meer, war bei diesem Wetter einfach nicht möglich gewesen.„Triton! Es gibt essen!“, rief seine Mutter von unten und Tri erhob \u0001 \u0002 zwei Wochen, würde er wieder mit der „Peter Pan“ auslaufen und dann würde das nächste Abenteuer beginnen. Mit einem Lächeln auf dem Gesicht stieg er die Treppen \u0001 \u0002-------------------------------C'est finiMeine nächste Geschichte wird eine Agentengeschichte sein. Sie trägt den Titel \"In den Mauern des Feindes\" und ist schon etwa halb fertig. Aber wie ihr mich kennt, werde ich sie erst hochladen, wenn ich alles fertig geschrieben und korrigiert \u0001 \u0002 dahin verabschiede ich mich und würde mich freuen euch bald wieder zu \u0001 \u0002 GrüsseEvitalotus",
            "wordcount": "451",
            "chapter_release": "16.03.2016",
            "chapter_number": "13"
        },
        "2": {
            "text": "So, jetzt geht es richtig los :-) Diesmal habe ich etwas längere Kapitel gemacht.-------------------------------------------------------------Auf SeeDie Luft war warm, stickig und verbraucht. Obwohl man draussen war, fühlte man sich wie in einem kleinen, engen Raum. Es stank nach Fisch, Öl und Salz. Ein leiser Wind strich dem jungen Mann durch die hellbraunen Haare und brachte neue, genauso übelriechende Luft. Der Mann hielt sein Gesicht in die Brise und schloss für einen Moment zufrieden die braunen Augen. Er atmete tief ein. Für ihn war das kein \u0001 \u0002 war der vertraute Geruch des Aufbruches und des Ankommens. Beides liebte er, aber heute würde er aufbrechen. Obwohl er sich bewusst war, dass drei Wochen keine Ewigkeit war, hatte er sich jeden Tag danach gesehnt endlich wieder auslaufen zu \u0001 \u0002 betrachtete das stolze Schiff mit Vorfreude. „Peter Pan“, dachte er bei sich „wie kann man sein Schiff nur Peter Pan nennen?“ Er wusste, dass seine Reederei einem älteren Mann gehörte, welcher jedes seiner Enkelkinder ein Schiff taufen liess. Und das kam dabei heraus. „Immerhin besser als „Hakuna Matata“ oder „Pinoccio““, sagte er sich und schritt gut gelaunt auf das Schiff zu.---xx---Ohne darauf zu achten wo sie landete, warf er seine Reisetasche auf seine Koje. Flüchtig sah er sich in der Kabine um und bemerkte, dass alles wie immer war. Bis auf die ordentlich hingestellten Schuhe seines neuen 2. Offiziers. Auf dessen Koje lag sauber und gebügelt sein Pyjama. Das konnte ja heiter werden – Ein Ordnungsfreak! Neugierig ging er nach draussen und betrachtete das Schild an der Türe.„1. Offizier, Triton Neptun Scott – 2. Offizier, Ben Fitzgerald“, las Triton und seine Augen verengten sich für einen kurze Moment. Er kannte Ben Fitzgerald. Hatte einmal mit ihm zusammen gearbeitet, als sie beide noch Matrosen waren. Fitzgerald war so ziemlich der korrekteste Mensch, den er kannte. Sie hatten immer Witze gemacht, er solle Buchhalter werden. Aber scheinbar hatte auch Fitzgerald seine Karriere auf See gefördert und war nun 2. Offizier.---xx---Triton trat wieder in seine Kabine und betrachtete seine Habseligkeiten. Er besass nicht viel. Die letzten drei Wochen hatte er bei seinen Eltern verbracht. Diese betrieben ein kleines Hafenrestaurant und vermieteten einige Zimmer. Seine Eltern waren früher genau wie er gewesen. Er war Offizier und sie hatte in der Buchhaltung das Zepter in der Hand gehalten. Beide waren mit Leib und Seele Seeleute gewesen. Das hatten auch ihre Kinder schnell begreifen \u0001 \u0002 umsonst hiessen sie Triton Neptun und Arielle Aphrodite. Triton fand seinen Namen schon immer etwas doof und bestand auf den Spitznamen Tri. Seine Schwester hatte sich irgendwann damit abgefunden und fand, dass Arielle doch sehr gut zu ihren roten Haaren \u0001 \u0002 und seine Schwester hatten den grössten Teil ihrer Kindheit und Teenagerjahre auch auf dem Schiff verbracht. Dank moderner Technik hatten sie allen Schulstoff via Computer und Internet gelernt. Dabei war ihnen meist die ganze Mannschaft zur Seite gestanden. Was zugegebenermassen nicht in jedem Fall besonders gut war. Trotzdem hatten Triton uns seine Schwester die Prüfungen immer bestanden. Der Schulleiter hatte ihnen erlaubt diese immer nachzuholen, wenn sie mal wieder an Land \u0001 \u0002 Triton war immer klar gewesen, dass er werden wollte wie sein Vater. Offizier oder sogar Kapitän. Als er vor einem Jahr zum 1. Offizier befördert wurde, und das mit gerademal 25 Jahren, war für ihn ein Traum in Erfüllung \u0001 \u0002 war dieser Unfall passiert. Sein Vater war eine Treppe runtergefallen und sehr unglücklich auf sein Bein gestürzt. Die Operation war kompliziert und hatte gezeigt, dass das Bein nie wieder richtig funktionieren würde. Bei einem „normalen Leben“ auf Festland, war das kein Problem, aber wenn man auf einem Schiff darauf angewiesen war, dass im Ernstfall auf alle Gliedmassen verlass war, ging das nicht. So hatten seine Eltern beschlossen das Hafenrestaurant zu kaufen. Im „goldenen Sextanten“ war immer etwas los. Immerhin war Charles Scott eine Berühmtheit.---xx---Ein Klopfen an der Türe riss Triton aus seinen Gedanken. Als er die Tür öffnete stand vor ihm ein freudenstrahlender Matrose. Alexander Thomas war der fröhlichste, überdrehteste und lustigste Matrose, den Triton je kennen gelernt hatte.„Tri! Ich freue mich so, mit dir wieder auf See zu sein. Es macht einfach viel mehr Spass, wenn du dabei bist! Hast du schon gehört, wir haben einen neuen Koch. Es ist eine Frau und sie ist sehr streng. Ich werde mir Mühe geben müssen. Aber jetzt komm runter. Wir machen heute Abend noch ein kleines Fest, bevor wir morgen auslaufen.“ Dies alles hatte der 19-jährige in atemberaubendem Tempo \u0001 \u0002 lächelte, klopfte dem Jungen auf die Schulter und sagte: „Ich freue mich auch, dich zu sehen, Alex. Ich packe nur schnell einige Dinge aus und komme gleich runter. Geh du schon mal vor.“Alex strahlte über das ganze Gesicht und hüpfte den Gang entlang. Triton lächelte und mache sich daran seine Tasche auszuräumen.---xx---Die „Vor-Auslauf-Party“ lief ab wie jedes Mal. Steven O’Donald war schon nach kürzester Zeit ziemlich betrunken und unterhielt die ganze Mannschaft mit seinem Seemannsgarn. Die Stimmung wurde immer ausgelassener. Triton setzte sich in die Nähe von O’Donald und amüsierte sich über die Geschichte des Monstersturmes, bei welchem ein riesiges Seeungeheuer beinahe das Schiff aufgefressen \u0001 \u0002 wusste, dass es sich um dabei nur um eine unruhige See gehandelt hatte. Dabei war irgendwie eine Qualle an Bord gespült worden. Diese wollte das Schiff aber nicht auffressen, sondern war von der Mannschaft gerettet worden, indem man sie einfach wieder in das Meer geworfen \u0001 \u0002 einiger Zeit tauchte auch Kapitän Morgen Mey auf und gesellte sich unter seine Mannschaft. Kapitän Mey war ein Käpten, wie er im Buche steht. Seine grauen Haare und er ebenfalls graue Bart, gesellten sich zum dicken Bauch und gaben ihm ein freundliches, wetterfestes Aussehen. Neben ihm lief ein ruhiger Mann. Er war etwa einen Kopf grösser als Kapitän Mey und wirkte im Vergleich zu diesem noch dürrer als sonst. Ben \u0001 \u0002 der Kapitän mit dem Neuen Mann auf Triton zukam, stellte dieser sein Glas ab und blickte erwartungsvoll auf. „Hallo Tri“, begrüsste ihn Kapitän Mey „darf ich dir Ben Fitzgerald, unseren neuen 2. Offizier vorstellen? Ben, das Triton Neptun Scott, der 1. Offizier.“ Triton, grüsste freundlich und reichte dem neuen die Hand. „Ihr entschuldigt mich? Ich muss noch die neue Köchin begrüssen.“, sagte Kapitän Mey unvermittelt und huschte davon.„Ist er immer so Kurzentschlossen?“, fragte Ben Fitzgerald und Triton lächelte. „Ja, meistens. Aber ich glaube als Kapitän muss man eine gewisse Entscheidungsfreudigkeit besitzen. Wobei ich diesmal davon ausgehe, dass es an der Köchin liegt.“ Dabei zierte ein schmunzeln sein \u0001 \u0002 blickte dem Kapitän etwas irritiert nach und wandte sich dann Triton zu: „Du bist jetzt also mein 1. Offizier. Wer hätte das gedacht als wir zusammen für die erste Seemannsprüfung Knoten gelernt haben.“ Beide lachten. Sie hatten sich kennengelernt als Ben gerade fünfzehn Jahre alt \u0001 \u0002 hatte sich als Schiffsjunge anstellen lassen und die ganze Zeit ganz verbissen gelernt. Triton war damals zwölf und hatte dem langen, dünnen Jungen alles beigebracht, was dieser wissen musste. Später war Ben auf einem anderen Schiff gelandet und die beiden hatten sich seither nicht mehr \u0001 \u0002 war schon spät, als die neue Köchin die Messe betrat. Sie war eine schöne, junge Frau mit rötlichen Haaren. Ihre blauen Augen schweiften durch den Raum und blieben bei Triton stehen. Ein Lächeln huschte über ihre Lippen und sie trat näher an ihn heran. „Hallo mein Hübscher“ säuselte sie und beugte sich zu ihm hinunter. Bevor Triton reagieren konnte hatte sie ihm auch schon einen Kuss auf die Stirn \u0001 \u0002 gesamte Mannschaft starrte ihn teils schockiert, teils neidisch an. Triton jedoch schüttelte nur den Kopf, seufzte und stand auf. „Darf ich vorstellen:“ sagte er zu der Mannschaft, „das ist meine Schwester Arielle“. Während die Mannschaft lachte, den Kopf schüttelte und sich wieder ihren Gesprächen zuwendete, stiess Arielle ihren Bruder unsanft weg. „Du hättest das Spiel auch etwas länger mitmachen können. Es war gerade so lustig. Hast du die geschockten Gesichter gesehen?“ kicherte sie und klang dabei wie ein kleines Kind, dem einen Streich geglückt war.---xx---Die Sonne war schon fast am Horizont zu sehen, als Tri endlich zu Bett ging. Diesmal war es wirklich zu spät geworden, dachte er sich, als er sich so leise wie möglich auszog um Ben nicht zu wecken. Dieser hatte die Party schon vor Stunden verlassen, um ganz sicher genügend Schlaf zu bekommen. Unachtsam warf Tri seine Uniform auf den Boden, neben die sorgsam zusammengefaltete Kleidung von Ben. Vielleicht würde er sich morgen zusammennehmen und sie ordentlich falten. Vielleicht.---xx---Die ersten Tage auf See waren wie immer lang, anstrengend und herausfordernd. Das Team musste sich erst finden und obwohl sich die meisten schon Jahre kannten, gab es immer wieder \u0001 \u0002 Ben verstand sich Tri. Jedoch nur ausserhalb ihrer Kabine. Sobald beide einmal zur gleichen Zeit in ihrer Kabine waren, warf Ben ihm böse Blicke zu und versuchte ihn dazu zu nötigen, seine Unordnung zu beseitigen. Tri hingegen, provozierte ihn absichtlich indem er seine Socken einfach am Boden liegen liess. Es machte ihm einfach zu viel \u0001 \u0002 sie jedoch zusammen auf der Kommandobrücke standen, benahmen sich beide professionell. Sachlich diskutierten sie miteinander und vertrauten einander. Manchmal fragte sich Tri, wie so etwas möglich sei. Privat wie Hund und Katze, im Beruf war auf beide Verlass. Vermutlich musste man so sein. Immerhin musste man auf einem Schiff seinem 1. beziehungsweise. 2. Offizier vertrauen können. Sonst funktioniert das Schiffsleben \u0001 \u0002 hatte ganz andere Probleme. Ein Teil der Mannschaft hatte es sich in den Kopf gesetzt bei der schönen Köchin zu landen und diese setzt alles daran, dass sich das änderte. Sie spielte die unbezwingbare Frau. War barsch und zwang alle Matrosen schon brav ihr Gemüse zu essen. Immer wenn Tri ihre bösen Blicke bemerkte, schmunzelte er. Wie sehr sie doch ihrer Mutter ähnelte. Er musste nicht auf seine kleine Schwester aufpassen. Sie kam ganz gut ohne ihn zurecht. Immerhin war sie eine erwachsene Frau und konnte sich zur Wehr setzen. Obwohl er sie natürlich immer im Auge behalten würde. Sie war schliesslich seine kleine Arielle und würde dies immer bleiben.---xx---„Das wäre dann schon der dritte Kaffee heute? Du trinkst doch sonst nicht mehr als zwei pro Tag und jetzt ist erst neun Uhr?“, fragte Arielle besorgt. Der fünfte Tag hatte gerade begonnen und seit zwei Tagen wütete ein heftiger Sturm. Tri sass wie jeden Morgen bei seiner Schwester und versuchte wach zu werden. Da sie beide alleine am Tisch sassen, hatte Arielle ihre gewohnte Strenge nicht aufgesetzt und blickte Tri freundlich und besorgt \u0001 \u0002 schaute mit müden Augen zu ihr auf: „Es gibt auch nicht jeden Tag einen solchen Sturm. Wir schieben gerade Doppelschichten. Momentan sind immer zwei Personen auf der Brücke. Jetzt gerade Kapitän Mey und Ben. Und ich muss nachher Ben ablösen.“ „Wie lange wirst du auf der Brücke sein?“ „Vermutlich 16 Stunden.“, gestand Tri ihr und schlürfte müde seinen Kaffee in der Hoffnung, dass das Koffein seinem Körper die Power gab, welche er so sehr brauchte. Bei diesem Schlafmangel in voller Konzentration auf der Brücke zu stehen, verlangte ihm wirklich einiges \u0001 \u0002 er müde die Kaffeetasse vor sich betrachtete, bemerkte er gar nicht, wie Arielle aufgestanden war und ihm nun etwas entgegenstrecke. „Hier, nimm das mit. Ist sicher besser, als sich immer mit Kaffee, Schockoriegel und was-weiss-ich vollzustopfen.“ Tri blickte auf und sah in ihrer Hand einen Apfel, eine Orange, zwei Mandarinen und \u0001 \u0002 murrte: „Arielle! Du und dein Gesundheitswahn. Ich werde schon nicht an Vitaminmangel sterben.“ „Ja, weil ich dafür sorge.“, zwinkerte sie ihm zu. Bevor er sich wehren konnte, hatte sie ihm einen Kuss auf die Stirn gehaucht, ihm ein leises „Pass auf dich auf, Bruderherz“ zugeflüstert und war in der Küche verschwunden.---xx---Schnell stopfte Tri die Früchte in die Manteltaschen seines Ölzeugs. Es wurde langsam Zeit, er musste auf die Brücke. Kaum hatte er einen Fuss auf Deck gesetzt, verlor er beinahe den Halt. Der Wind hatte nochmals zugenommen und zerrte an seinen Kleidern. Mühsam setzte er einen Fuss vor den andern. Dabei hielt er sich an einem dicken Tau, welches gestern genau dafür gespannt worden \u0001 \u0002 Morgen war und es eigentlich hell sei sollte, konnte er nicht bis zur Brücke sehen. Die dunklen Gewitterwolken hatten sich vor die Sonne gedrängt und alles in Schatten getaucht. Der tosende Wind, liess alle Geräusche davontragen und Tri war sich sicher, dass selbst wenn er geschrien hätte, er nichts hätte hören \u0001 \u0002 und sorgsam darauf bedacht, den Halt nicht zu verlieren kämpfte er sich nach vorne. Plötzlich hörte er eine Stimme. Durch den Wind, war diese Stimme furchtbar verzerrt, aber es war eindeutig eine Stimme. „….ife…sei….urm..“ war da zu hören und Tri schaute sich um. Er kniff die Augen zusammen um besser sehen zu \u0001 \u0002 sah er etwas. Ganz hinten. Es könnte sich auch um eine unförmige Anhäufung von Tauen handeln, aber in Kombination mit dieser Stimme, war das genug Grund um nachzusehen. Schnell band er ein zweites Seil an das Tau. Er hatte extra eines mitgenommen. Für alle Fälle. Er kämpfte sich weiter über den glatten nassen Boden. Die Stimme wurde immer lauter. „…efen…aus.. ..seil….allen… …Fuss….en…“Tri wusste, dass er auf dem richtigen Weg war. Jetzt konnte er auch sehen, dass es sich tatsächlich um einen Menschen handelte. Wenige Meter und unendliche Sekunden später, erkannte er Alex. Der junge, enthusiastische und immer gut gelaunte Alex lag dort am Boden und wimmerte vor sich hin. Sein Gesicht war kreidebleich und man sah ihm seine Erleichterung \u0001 \u0002 das Seil loszulassen, kniete Tri sich neben den jungen Mann. „Was ist passiert, Alex?“, schrie er ihm entgegen. „Ich bin ausgerutscht und blöd gefallen! Mein Fuss schmerzt fürchterlich. Ich konnte nicht mehr aufstehe und musste mich hier festhalten, damit ich nicht über Bord gespült werde. Die Wellen und der Wind, sind schrecklich.“„Kannst du aufstehen?“, fragte Tri, aber Alex schüttelte den Kopf. „Kannst du wenigstens Kriechen?“ „Ich glaub schon“, rief Alex zurück und klammerte sich immer noch an einem Tau fest. Tri band das Seil, welches er mitgenommen hatte kurzerhand Alex um den Bauch. Mit einigen Schwierigkeiten gelang es Alex dann auf alle Viere zu \u0001 \u0002 ging es zurück. Tri hielt sich mit einer Hand am Seil fest und zog das Ende desselben Seiles mit der anderen Hand nach. So konnte ihm Alex nicht abhandenkommen. Nach einer gefühlten Ewigkeit, war er wieder beim Eingang angelangt. Schon während er die Türe öffnete, schrie er um Hilfe. Arielle und ein Matrose eilten herbei und halfen Tri den geschwächten Alex in Sicherheit zu bringen.„Uff, das war knapp.“, Tri lehnte sich gegen die Wand und versuchte seinen Puls wieder auf ein normales Niveau zu bringen. „Was ist denn passiert?“, wollte Arielle wissen und Alex, immer noch bleich im Gesicht erzählte von seinem Sturz und das Tri ihm das Leben gerettet habe.„Das war doch selbstverständlich. Du hättest dasselbe für mich getan.“, winkte Tri ab. „Nun muss ich aber auf die Brücke. Meine Schicht beginnt“ nachdem er den geschockten Blick von Arielle gesehen hatte, ergänzte er: „Keine Sorge. Ich passe auf.“ Bevor sie ihm noch eine Predigt halten konnte, hatte er die Türe geöffnet und stand wieder im tosenden \u0001 \u0002 drittes Mal, erkämpfte er sich nun den Weg zur Brücke. Der Wind zerrte wieder an seinen Kleidern und die mit Regen vermischte Gischt spritzte ihm ins Gesicht. Der Sturm tobte und in der Ferne war sogar ein Blitz zu sehen. Wenn dieses Gewitter nur bald aufhören würde. Sie waren unterdessen alle etwas \u0001 \u0002 endlosen Minuten hatte Tri die Treppe erreicht. Er klammerte sich mit tauben Fingern an das Geländer. Die Rettungsaktion von Alex hatte ihn wirklich viel Kraft gekostet. Wie sollte er diesen Tag nur überstehen? Mühsam zog er sich die Stufen hoch. Einmal wäre er beinahe runtergefallen, weil eine Welle das Schiff in Schräglage brachte. In letzter Sekunde hatte er sich noch halten können. Nun stand er oberhalb der Treppe und hielt sich fest. Die Türe zur Brücke zeichnete sich keine fünf Meter vor ihm in der Wand ab. Dazwischen, hatte es nichts, woran man sich hätte festhalten \u0001 \u0002 griff in seine Manteltasche um das Seil zu holen. Er wollte es am Geländer befestigen. Aber er griff ins Leere. Da war kein Seil. Er hätte fluchen können. Das Seil lag noch bei Alex.---xx---Dann blieb nur eine Möglichkeit. Tri klammerte sich fest und wartete, bis der Sturm eine kurze Pause machte. Es waren ja nur fünf Meter, bis zur rettenden Tür. Als der Sturm, dann wirklich kurz ruhig wurde, stiess Tri sich ab und hechtete zur Tür. Seine Hand war keinen Meter mehr von der Tür entfernt, als das Schiff sich wieder aufbäumte. Eine mächtige Welle war gegen den Rumpf \u0001 \u0002 verlor den Halt und schlitterte nach rechts. Er suchte irgendetwas, woran er sich hätte halten können. Zwar spürte er die Wand, aber diese war so glatt, dass seine Finger keinen Halt finden konnten. Plötzlich knallte er mit voller Wucht auf die Reling. Ein Schmerz durchzuckte ihn. Aber er hatte noch nicht mal ganz realisiert, woher der Schmerz kam, als eine neue Welle über das Schiff hereinbrach. Tri spürte, wie er den Boden unter den Füssen verlor und eine jähe Panik ergriff von ihm \u0001 \u0002 griff er um sich und versuchte sich irgendwo zu halten. Aber da war Nichts. Nichts. Er wollte schreien, aber um ihn herum war plötzlich ganz viel Wasser und Tri verschluckte sich. Alles wurde schwarz und dunkel. Das Tosen des Windes vernahm er nun wie durch Watte und Kälte durchzog seinen Körper. Eine seltsame Ruhe nahm von ihm Besitz und er hatte aufgehört nach Halt zu suchen. Wie durch einen Schleier erkannte Tri das stolze Schiff, welches von Sturm und Wellen hin und her geschupst wurde und sich immer weiter von ihm entfernte.---------------------------------------------------Wie hat euch das erste Kapitel gefallen? Über Kommentare würde ich mich freuen.",
            "wordcount": "2.987",
            "chapter_release": "26.12.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "So, jetzt kommt das neue Kapitel. Heute lernen wir Dahila kennen. Unsere junge Inselschönheit. Ich bin gespannt, wie ihr sie \u0001 \u0002 Spass!---------------------------------------------------------------HaliriDahila schlenderte den Weg entlang. Die Palmen bewegten sich sanft im Wind. Der Sand unter ihren Füssen war warm und die Sonne kitzelte ihre Nase. Ihre schlanke Gestalt bewegte sich anmutig und ihre langen, schwarzen Haare wogen mit jedem ihrer Schritte leicht mit. Auf dem Kopf und in der Hand trug sie je einen Korb. Leise summte sie ein altes Volkslied vor sich hin, während sich das Bild um sie herum veränderte. Den Palmenwald hatte sie hinter sich gelassen und vor ihr lag das \u0001 \u0002 lag still und ruhig wie ein Spiegel da. Der Sturm, der gestern noch wütete, war vorbei und er hatte seine Geschenke dagelassen. Der ganze Strand war voll Muscheln, Krebsen und Seesternen. Auch einige Quallen waren angeschwemmt worden und warteten nur darauf von Dahila in ihren Korb gepackt zu werden. Dahila lächelte. Sie würde alle einsammeln. Einige landeten dann im Kochtopf. Das würde ein Festessen werden. Die anderen, welche sie nicht brauchten, würde sie wieder ins Meer \u0001 \u0002 machte sie sich an die Arbeit. Wenn sie nicht wollte, dass alle Tiere starben, musste sie sich beeilen.---xx---Eine Stunde später hatte Dahila den einen Korb schon voll und den anderen schon zweimal im Meer ausgeschüttet. Inzwischen waren auch die anderen Frauen aus ihrem Dorf eingetroffen. „Hey, Dahila! Was hältst du von Atari? Er ist doch ein gutaussehender und anständiger Mann. Ich glaube ihr würdet gut zusammenpassen. Und er hat ein Auge auf dich geworfen.“, rief Gileda, eine junge \u0001 \u0002 rollte genervt mit den Augen. „Der findet mich nur toll, weil ich die Tochter meines Vaters bin. Nein, danke. Auf Atari kann ich verzichten.“ „Ach komm schon. Es muss doch irgendjemanden geben? Immerhin bist du die Tochter des Häuptlings. Da gehört es sich zu heiraten!“, mischte sich nun Aloma \u0001 \u0002 atmete genervt ein und erklärte ruhig: „Ich sage es euch gerne nochmals. Ich will keinen Mann, der mich mag, nur weil ich die Tochter des Häuptlings bin. Ich will jemand, der mich will weil ich, ich bin. Und nicht jemand, der nur durch mich Häuptling werden will! Und mit so einem arroganten Schnösel wie Atari kann ich schon gar nichts anfangen.“ Bewani lachte leise: „Dann, lassen wir dich noch etwas Krabben sammeln.“ Sie zog Aloma am Arm und liess Dahila alleine zurück.---xx---Die junge Frau packte ihren Korb und kletterte auf den Felsen, welcher den Weg zur nächsten Bucht versperrte. Sie brauchte etwas Ruhe zum Nachdenken. Wieso war alles so schwierig? In ihrem Dorf war es üblich, dass die jungen Männer sich eine Frau suchten und heirateten. Das war doch gar nicht so schlimm. Eigentlich konnte Dahila das sogar sehr gut nachvollziehen. Ihr Problem war ein ganz anderes. Ihr Vater war der Häuptling. Und sie war sein einziges Kind. Eine \u0001 \u0002 war noch nie vorgekommen dass ein Häuptling keinen Sohn hatte um sein Amt zu vererben. Nun gingen alle Männer davon aus, dass sie Häuptling werden könnten, sofern sie Dahila heirateten. Und es gab viele Männer, die Dahila heiraten \u0001 \u0002 zwei Wochen war das jährliche Frühlingsfest. Ihr Vater hatte ihr klargemacht, dass er es begrüssen würde, wenn sie dann ihre baldige Heirat bekannt geben würde. Und nun sass sie in der \u0001 \u0002 stellte Dahila ihren Korb auf den Felsen und starrte aufs Meer. Wieso war ihr Leben so kompliziert? Wenn sie einen Bruder hätte, wäre es viel einfacher. Dann würden die Männer nur sie und nicht die Macht hinter ihr sehen. Eine einzelne Träne suchte sich ihren Weg die Wange hinunter. Dieser folgte eine zweite und eine dritte. Bald setzte Dahila sich auf den Felsen, schlang ihre Arme um ihre Knie und weinte bittere, salzige \u0001 \u0002 sehr wünsche sie, ihr Leben wäre so einfach wie das von Bewani oder Aloma. Sie waren ganz normale Mädchen. Die Männer, welche sie heiraten wollten, bekamen nicht noch einen Titel dazu. Aber sie… sie konnte sich nie sicher sein, ob der Mann ihr oder dem Häuptlingsposten schöne Augen machte. Das war so anstrengend. Vor einem halben Jahr am Herbstfest, hatte Atari ihr schöne Augen gemacht. Sie hatte sich sehr geschmeichelt gefühlt. Denn Bewani hatte Recht. Er sah gut \u0001 \u0002 als sie ihn am nächsten Tag überraschen wollte, hörte sie, wie er seinem besten Freund, Dulos von ihr erzählte. Er hatte geprahlt, dass sie ihm verfallen sei und dass er Häuptling werden würde, wenn er sie heiraten würde. Dann hatten beide gelacht und Dulos hatte ihn Häuptling Atari genannt. Dahila war daraufhin davongelaufen und hatte sich geschworen nie zu \u0001 \u0002 jetzt wollte ihr Vater, dass sie sich einen Mann aussuchen würde. Aber wie sollte sie dann erkennen, ob es jemand wirklich ernst meinte?Eine Krabbe kroch aus dem Korb und versteckte sich zwischen den Steinen. Dahila bemerkte es \u0001 \u0002 konnte sie nicht einfach ein Junge sein? Dann wäre alles einfacher. Sie könnte sich einfach eine Frau suchen und ihr Volk regieren. Aber so…Lange sass Dahila auf dem Felsen und dachte nach. Irgendwann kamen keine neuen Tränen mehr. Sie wischte ihr Gesicht mit den Händen ab und stand auf. Sie hatte sich entschieden, im Moment noch keinen Mann zu wählen. Es gab sicher jemand, der sie wollte. Nicht ihren \u0001 \u0002 ihre Mutter, war sie eine starke Frau. Sie würde mit ihrem Vater sprechen und ihm alles erklären. Sie konnte ihm ja versprechen, sich ernsthaft damit zu befassen. Mit neuer Energie kletterte sie die Felsen hinunter. Dort gab es einen Fluss und sie wollte die salzigen Tränen aus ihrem Gesicht waschen.---xx---Auf halber Strecke bemerkte die junge Frau, dass dort unten etwas komisch war. Da lag jemand. Schnell liess sie ihren Korb stehen, kletterte die letzten Meter nach unten und lief zu der Person, welche im Sand lag. Und sie hatte die ganze Zeit dort oben gehockt und ihn nicht gesehen!!Voller Sorge drehte sie die Person um. Es handelte sich um einen Mann. Er hatte hellbraune Haare und war in ein komisches, gelbes Gewand gehüllt. Seine Haut war, obwohl sie braun war, viel heller als die \u0001 \u0002 hielt ihr Ohr vor seinen Mund und war erleichtert, als sie hörte, wie er atmete. Sie versuchte ihn an den Armen nach oben unter die Palmen zu ziehen, scheiterte dann aber. Er war zu \u0001 \u0002 schnell sie konnte, rannte Dahila den Trampelpfad zurück in ihr Dorf und rief um Hilfe.---xx---Eine viertel Stunde später, war sie in Begleitung von Dulos, Kirai, Onaro und Atari wieder bei dem Mann. Wieso Atari unbedingt mitkommen wollte, war ihr schleierhaft, aber im Moment auch \u0001 \u0002 beobachtete, wie die Männer den Unbekannten in ihr Dorf brachten. Dort brachte man ihn ins Haus des Medizinmannes und wies Dahila an, vor der Türe zu warten.---xx---Vor der Hütte lief Dahila ungeduldig auf und ab. Sie wusste nicht wieso, aber das Schicksal des Unbekannten, ging ihr näher als sie wollte. Lag es an seinem weissen Gesicht? Oder an den hellen Haaren? Noch nie hatte sie einen Mann mit so hellen Haaren gesehen. Ok, eigentlich hatte sie ausser den Männern in ihrem Dorf noch nie einen Mann gesehen. Immerhin lebte sie auf einer Insel und hatte keinen Kontakt mit der Aussenwelt. Niemand hatte \u0001 \u0002 wusste zwar, dass es eine Welt da draussen gab. George hatte das erzählt. Aber George war schon lange tot und ausser den überlieferten Erzählungen war nichts von ihm geblieben. Die Erzählungen und die \u0001 \u0002 blickte Dahila auf die verschlossene Tür und wünschte sich einmal mehr ein Mann zu sein.---xx---Nach endlosen Minuten, so kam es ihr vor, öffnete Onaro die Tür und schloss sie sogleich wieder hinter sich. „Was ist los, geht es ihm gut? Wird er wieder gesund?“, bestürmte Dahila ihn sogleich. Onaro lächelte sie an. „Du bist so neugierig wie immer, Dahila. Ja, es geht ihm gut. Der Medizinmann sagt, er sei sehr geschwächt und hätte viel Wasser getrunken. Aber er atmet und hat Puls. Sie haben ihm das gelbe Zeug ausgezogen. Er hat blaue Flecken und eines seiner Beine ist stark geschwollen. Wie deines, als du uns Jungs beweisen wolltest, dass Mädchen auch von Palmen springen können.“ Dahila lächelte, obwohl die Situation alles andere als lustig \u0001 \u0002 waren als Kinder oft auf Palmen geklettert. Manchmal sprangen sie auch wieder hinunter. Natürlich nicht von ganz oben. Bis auf das eine mal, als Dahila das getan hatte. Der Medizinmann sagte, sie hätte das Bein gebrochen gehabt. Sie hatte ganz lange nicht auf Palmen klettern können. Der Gedanke daran lenkte sie etwas ab und sie war Onaro \u0001 \u0002 Lächeln huschte über Onaros Gesicht, bevor er weitersprach: „Er muss jetzt ruhen und wenn er erwacht, schaut der Medizinmann, ob das Bein wirklich gebrochen ist. Und bevor du fragst, ich weiss nicht, wie er das macht. Ich denke, du kannst nach dem Abendessen nach ihm schauen.“Dahila seufzte erleichtert auf „Danke Onaro. Danke für die Info und dein Verständnis.“, murmelte sie und wandte sich ab. Langsam lief sie den Weg zurück zur Bucht. Sie musste die restlichen Krabben einsammeln, bevor die Flut \u0001 \u0002 blickte ihr noch lange nach, bevor er sich umdrehte und wieder seiner Arbeit nachging.---xx---„Was ist denn los? Wieso isst du Nichts? Hast du keinen Hunger?“ In der Stimme ihrer Mutter hörte man die Besorgnis. Dahila legte den Löffel, mit dem sie in ihrem Teller herumgestochert hatte zur Seite und schaute auf. „Es ist Nichts. Es… ich… der Mann, den ich heute gefunden habe… Ach, nichts“, stotterte Dahila und wollte den Löffel wieder nehmen, als ihr Vater sie unterbrach. „Was ist denn mit dem Mann? Du kennst ihn doch gar nicht.“, wollte er ruhig und liebevoll aber bestimmt \u0001 \u0002 legte Dahila den Löffel zur Seite und blickte ihren Vater an. Er hatte eine eindrucksvolle Erscheinung. Seine grosse und muskulöse Gestalt, sein kantigen Gesicht, seine schwarzen Haare, all das trug dazu bei, dass das Dorf ihn ernst nahm. Obwohl Dahila glaubte, dass sei ruhiges und überlegtes Wesen den Ausschlag dazu gab.„Ich weiss nicht… Er hat etwas. Ich muss ständig an ihn denken und sorge mich um seine Gesundheit. Woran das liegt, weiss ich nicht. Aber du hast Recht. Ich kenne ihn nicht. Vermutlich fühle ich mich nur verantwortlich, weil ich ihn gefunden habe.“ Ihr Vater strich ihr über die Wange. „Du ähnelst je länger je mehr deiner Mutter.“, meinte er zärtlich.---xx---Nach dem Essen, begann Dahila den Tisch abzuräumen, als ihr Vater sie unterbrach. „Dahila? Kannst du kurz zu mir kommen?“ Obwohl es ihr Vater war und er sie wirklich liebte, war er es gewohnt, dass sie ihm gehorchte. Das ganze Dorf gehorchte ihrem Häuptling und auch Dahila käme es nicht in den Sinn zu wiedersprechen. Obwohl… manchmal…Als Dahila neben ihrem Vater vor der Hütte sass, fragte er sie: „Und? Hast du dir schon Gedanken gemacht? In zwei Wochen ist das Frühlingsfest. Wen möchtest du denn nun heiraten? Du hast sicher genügend Kandidaten. Ich habe gehört, dass Atari sein Interesse bekundet hat.“ Dahilas Herz wurde schwer. Sie hatte gehofft dieses Gespräch erst morgen führen zu \u0001 \u0002 seufzte sie, bevor sie zu sprechen begann: „Vater, ich weiss, dass du dir einen Schwiegersohn und Enkelkinder wünschst. Aber können wir damit nicht noch etwas warten. Bevor du mich unterbrichst, hör zu, weshalb.“ Griff sie schnell ein, als ihr Vater sie schon unterbrechen wollte. Er atmete wieder aus und beobachtete seine Tochter aufmerksam als diese weitersprach.„Du hast Mutter doch damals geheiratet, weil du sie liebst. Und ich wünsche mir auch einen Mann, der mich liebt. Aber ich bin mir einfach nicht sicher ob die Männer, welche mir Angebote machen auch wirklich an mir interessiert sind. Oder ob sie nur sehen, dass sie, wenn sie mich heiraten, Häuptling werden können. Es wäre ja auch für das Dorf unklug, wenn so eine Person Häuptling werden würde. Ich meine, wenn jemand so auf diese Machtposition aus ist, und dafür sogar jemand heiraten würde, den er nicht liebt. Verstehst du mich? Ich möchte einfach sicher sein, dass ich den richtigen heirate.“Lange betrachtete ihr Vater sie und Dahila hatte schon das Gefühl, er würde nichts mehr sagen, als er endlich sprach: „Du bist jetzt schon fast zwanzig und es gehört sich, dass eine Frau in diesem Alter heiratet. Besonders eine Häuptlingstochter. Aber ich verstehe deine Einwände. Du wirst beim Herbstfest heiraten. Bis dort, solltest du herausgefunden haben, wer wirklich Interesse an dir hat. Als Gegenleistung erwarte ich von dir, dass du dich ernsthaft damit auseinandersetzt. Du wirst mit den Männern unseres Dorfes ausgehen und ihnen eine Chance geben. Ich möchte nicht, dass du jeden Abend zuhause sitzt und webst, strickst, Körbe flechtest, mit Kolleginnen Tee trinkst, oder was du sonst so alles machst. Verstanden? Und wenn du bis dahin keinen gefunden hast, werde ich für dich entscheiden.“ Dahila nickte glücklich und umarmte ihren \u0001 \u0002, das liesse sich machen. Sie hatte zwar keine Lust jeden Abend mit irgendeinem Mann am Strand, beim Wasserfall oder auf dem grossen Felsen zu spazieren, aber das nahm sie in Kauf. Eigentlich hatte ihr Vater ja Recht. Wie sollte sie sonst herausfinden, welches der geeignete Mann für sie wäre.---xx---Als wäre eine grosse Last von ihr gefallen, hüpfte sie den Weg entlang zum Haus des Medizinmannes. „Du bist heute aber gut drauf.“, unterbrach eine Stimme ihre Gedanken. „Onaro, du hast mich erschreckt. Ja, ich hatte gerade ein gutes Gespräch mit meinem Vater.“, lachte sie ihm entgegen. Für einen kurzen Moment hatte sie überlegt, ob sie ihm den Inhalt des Gesprächs erzählen solle, sich dann aber dagegen entschieden. Obwohl sie im vorbehaltlos vertraute, ging es ihn nichts an. Das war eine Sache zwischen ihr, ihrem Vater und eventuell ihrem Zukünftigen.„Wie geht es unserem Unbekannten?“, fragte sie stattdessen. Onaros Gesicht würde eine Spur nüchterner: „Dem geht es nicht schlecht. Er ist unterdessen aufgewacht. Der Medizinmann sagt, es ginge ihm gut. Nur sein Bein sei gebrochen. Und er brauche noch etwas Ruhe und müsse sich erholen. Er lässt dich sicher rein, damit du mit ihm sprechen kannst.“ Dahila seufzte erleichtert auf. „Willst du mitkommen?“, fragte sie ihn. Aber Onaro winkte ab „Nein, danke. Ich war schon dort und will euch nicht stören.“, murmelte er und ging ohne ein weiteres Wort zu sagen zurück ins Dorf. Dahila blickte ihm irritiert nach. Hatte sie etwas Falsches gesagt? Wieso reagierte er so komisch?Sie schüttelte den Kopf um diese Gedanken zu vertreiben und wandte sich wieder dem Haus des Medizinmannes zu. Immer noch in Gedanken, streckte sie die Hand aus, um die Türe zu öffne, als hinter ihr eine Stimme „Was machst du denn da?“ rief. Dahila schreckte aus ihren Gedanken hoch und wandte sich \u0001 \u0002 stand vor ihr. „Was machst du denn hier?“, fragte sie erstaunt. Er blickte sie streng an. „Ich bewahre dich davor in eine unangenehme Situation mit einem Fremden zu kommen.“ „Wie bitte?“ „Du hast mich schon verstanden. Eine junge, unverheiratete Frau wie du, sollte nicht alleine in einem Haus mit einem Fremden Mann sein.“ Dahila blickte ihn irritiert an. Was sollte das? Sie konnte sich daran erinnern, dass er auch mal krank war und sie ihn besucht hatte. Was sollte daran eine `unangenehme Situation` sein? „Ähm, danke Atari, aber ich glaube, ich kann selbst auf mich aufpassen.“ Meinte sie und wollte sich gerade wieder der Tür zuwenden, als er ihren Arm packte und sie zurückzog.„Ich sage es dir noch einmal. Es gehört sich nicht, alleine dort mit ihm zu sein.“ Jetzt blickte Dahila ihn böse an und sagte ruhig: „Und ich sage es dir auch nochmals. Du bist nicht mein Wachhund. Also lass mich los.“ Wiederwillig liess er sie los. Dahila wollte sich gerade wieder umdrehen, als er murmelte: „Wenn du erst mal meine Frau bist, werde ich dir solche Dinge verbieten.“ Was sollte denn das? Hatte er noch alle Muscheln im Korb?. Das konnte sie sich nicht bieten lassen. Fassungslos starrte Dahila ihn an und knurrte: „Das wird nie passieren! Ich werde nie deine Frau werden. Vorher sterbe ich einsam. Und nun lass mich in Ruhe und geh!“ mit dem ausgestreckten Arm, zeigte sie in Richtung \u0001 \u0002 machte aber keine Anstalten zu gehen. „Ich habe gehört, dass du bis zum Frühlingsfest einen Ehemann brauchst. Und dein Vater hält mich für eine ausgezeichnete Partie. Also überleg dir gut, ob du es dir mit mir verscherzen möchtest“, flüsterte er böse. Seine Augen strahlten eine Kälte aus, die Dahila noch nie an ihm gesehen hatte. Er machte ihr Angst. In einem Anflug von Panik, drehte sie sich um, öffnete die Tür, schlüpfte hindurch und schloss sie im nächsten Moment \u0001 \u0002 lehnte sie sich gegen die geschlossene Türe und atmete durch. Dieser Atari machte ihr Angst. Und das Schlimme war, dass er vermutlich sogar Recht hatte. Zwar hatte sie ein halbes Jahr mehr Zeit, aber auch das war nicht besonders viel.„Kennen wir uns?“, ertönte eine Stimme aus dem halbdunkel der Hütte und Dahila Herz setzte einen Schlag aus. Sie hatte ganz vergessen, dass hier noch der Unbekannte lag.---xx---Nachdem Dahila den ersten Schrecken überwunden hatte, durchquerte sie den kleinen Raum und setzte sich auf den Stuhl neben dem Krankenbett. „Ähm, nein. Aber… also ich habe dich gefunden. Am Strand…“, stotterte sie und blickte auf ihre Hände.„Oh, dann musst du Dahila sein? Ich freue mich dich kennenzulernen. Mein Name ist Triton, aber alle nennen mich Tri. Ich habe schon von dir gehört. Onaro hat mir gesagt, dass du mich gefunden hast. Vielen Dank!“ Tri streckte ihr seine Hand entgegen. Schüchtern griff Dahila \u0001 \u0002 war also der Unbekannte. Wenn er kein so komisches gelbes Zeug anhatte, sah er gar nicht schlecht aus. Aber irgendetwas war komisch. Sehr komisch. Vielleicht lag das daran, dass er so helle Haare und Haut hatte. Auch hatte er markante Gesichtszüge und einen drei-Tage-\u0001 \u0002 blickte sie mit seinen hellbraunen Augen an und Dahila war etwas verunsichert. Noch nie hatte sie jemanden mit hellbraunen Augen gesehen. In ihrem Dorf hatten alle schwarze Augen. Zudem war es unüblich, dass ein Mann eine Frau so aufmerksam betrachtete. Schüchtern erwiderte sie den Blick.-----------------------------------------------------------------------Wie findet ihr das erste Aufeinandertreffen unserer beiden Hauptcharaktere?Tri scheint sich überhaupt nicht wohl zu \u0001 \u0002 Dahila findet ihn \u0001 \u0002 hoffe, ihr fandet Dahilas Gedanken nicht zu deprimierend…",
            "wordcount": "3.045",
            "chapter_release": "02.01.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Liebe LeserMit Schrecken habe ich festgestellt, dass das Update schon seit Samstag fällig wäre. Es tut mir wirklich leid, ich war am Wochenende weg und habe erste jetzt wieder darangedacht. Aber ich werde versuchen den gewohnten Rhythmus \u0001 \u0002, nun mit etwas Verspätung, das nächste \u0001 \u0002 treffen Triton und Dahila das erste Mal aufeinander (bei Bewusstsein :-) )Viel Spass!---------------------------------------------------------------------------------------------------------Medizinische Hilfe„Wo bin ich hier?“, fragte Tri die junge Frau, welche an seinem Bett sass. Er wusste nur, dass er von seinem Schiff gefallen war. Als er wieder zu sich kam, war er in diesem Bett. Ein älterer Mann, hatte ihm einen übelriechenden Saft gegeben und ihm gesagt, er hätte das Bein gebrochen und müsse liegen \u0001 \u0002 war dann ein junger Mann gekommen, hatte erklärt er heisse Onaro und dass Dahila ihn gefunden habe. Er sei auf ihrer Insel gestrandet und sie würden dafür sorgen, dass es ihm bald wieder besser \u0001 \u0002 jetzt sass eine junge Frau bei ihm. Sie musste etwa zwanzig Jahre alt sein. Ihre Haare reichten bis zur Hüfte und waren rabenschwarz. Ihre Haut war karamellfarben, wie er es von einigen Brasilianern kannte und wirkte seidig. Die schwarzen Augen huschten unruhig hin und her. Sie schien nervös zu sein. Als sie sein Zimmer betreten hatte, hatte sie gehetzt gewirkt, jetzt wirkte sie sehr unsicher. Ob sie sich in seiner Gegenwart nicht wohl fühlte? Ja, das war es sicher. Schliesslich war er ein völlig Fremder für sie und sie hatte möglichweise noch nicht viele hellhäutige Menschen gesehen.„Du bist auf Haliri. Das ist unsere Insel. Sie ist nicht besonders gross, aber es hat alles, was man braucht. Ich habe dich heute Morgen am Strand gefunden. Ohne Bewusstsein. Nun bist du im Haus unseres Medizinmannes. Er ist ein fähiger Mann. Und ich bin Dahila, aber das hat dir Onaro ja schon gesagt.“, erzählte Dahila schüchtern.„Dahila… Ein schöner Name. Ich bin wie gesagt Triton. Aber nenn mich doch Tri. Ich war auf einem grossen Schiff. In einem Sturm wurde ich… sagen wir von Bord gespült. So genau kann ich es dir auch nicht sagen. Auf jeden Fall, fiel ich über Bord und bin dann scheinbar auf eurer Insel gestrandet. Ein unglaubliches Glück!! Da treibt man irgendwo im Ozean und per Zufall spült es mich genau auf eure Insel. Das ist ein extremer Zufall.“, erzählte \u0001 \u0002 bemerkte er, wie ein Schmunzeln über Dahilas Gesicht huschte. „Mit dem Glück ist es so eine Sache…“, murmelte sie nur. Verunsichert blickte er sie an. Was meinte sie mit diesr Bemerkung? Sollte er nachfragen, oder war das etwas zu dreist? Er hatte schon bemerkt, dass die Sitten und Gebräuche hier etwas anders zu sein schienen, als er es sich gewohnt war. Er entschied sich diese Sache mal auf sich beruhen zu lassen und stattdessen etwas zu fragen, was ihn schon interessierte seit der Medizinmann mit ihm gesprochen hatte.„Wie kommt es, dass ihr meine Sprache spricht?“ immerhin war er auf einer einsamen Insel mitten im \u0001 \u0002 lächelte ihn zum ersten Mal an und erzählte: „Das ist ganz einfach. Als mein Grossvater noch ein junger Mann war, strandete schon einmal jemand auf unserer Insel. Der Name dieses Mannes war George. Er sprach dieselbe Sprache wie du. Da wir bis dahin eine ziemlich beschränkte Verständigung hatten, hat er uns eure Sprache beigebracht. Wir haben von ihm viel über eure Zivilisation gelernt. Leider ist George schon lange verstorben.“Wow, das hatte er nicht erwartet. Er hatte gehofft, dass diese Insel an die Zivilisation angeschlossen war. Dass es einen Handel mit dem Festland gäbe, oder irgend so etwas. Aber so… Scheinbar war er von der Aussenwelt abgeschnitten. Und niemand wusste, wo er war.„Ähm… komme ich hier irgendwie weg?“, fragte er dennoch nach. Dahila lächelte betrübt und schüttelte den Kopf. Das war nicht die Antwort, welche Tri hören wollte. Er schlug die Hände vor sein Gesicht und atmete hörbar ein. Das konnte nicht sein. Er sass auf einer Insel fest und wurde von einer hübschen, jungen Eingeborenen betreut. Das war ja wie in Pocahontas. Nur viel echter und schlimmer….Plötzlich stand Dahila auf: „Ich… ich glaube, ich sollte wieder gehen.“, murmelte sie nur und verliess schnell die Hütte.---xx---Tri war nun wieder alleine in der Hütte. Den Kopf an die Wand gelehnt, liess er alles Revue \u0001 \u0002 vor wenigen Tagen war er als erster Offizier auf dem „Peter Pan“ gewesen. Dann kam dieser Sturm und er strandete auf einer Insel. Sein Bein schmerzte und es sah nicht so aus, als ob er jemals wieder von hier wegkommen \u0001 \u0002 sah sich in der Hütte um. Sie war einfach gebaut und eingerichtet. Die Wände und der Boden waren aus Lehm. Er lag auf einer einfachen Pritsche aus Bambusrohren und einem Geflecht aus langen Blättern. Sie war nicht gerade so weich, wie sein Bett, aber weich genug um bequem zu liegen. Neben seinem Bett stand einen Hocker. Dieser war ebenfalls aus Bambusrohren \u0001 \u0002 der Ecke war ein einfaches Gestell und darauf befanden sich viele Tongefässe mit verschiedenen getrockneten Pflanzen und \u0001 \u0002 einem Hacken an der Wand hing seine Kleidung. Tri erkannte sein gelbes Ölzeug und seine Gummistiefel. Schnell hob er die Decke, welche ihn zudeckte und bemerkte, dass er nur Unterwäsche anhatte. Irgendjemand musste ihn ausgezogen \u0001 \u0002 man Dahila Glauben schenken konnte, musste er auf dieser Insel bleiben. Es war noch nie jemand von hier weggekommen. Es war noch nie jemand von hier weggekommen! Tri begann zu realisieren, dass er wohl hier bleiben würde. Musste! Aber er war noch nie länger als zwei Monate am Stück an Land gewesen. Und wieso ausgerechnet auf einer einsamen Insel? Wieso konnte er nicht in Europa festsitzen? Oder wenigstens auf einer grossen Insel. Wie Australien. Wobei, dort würde er ja nicht festsitzen, dort kämen genügend Schiffe vorbei und er könnte weg. Ach, es war zum Haare raufen. Wieso sass ausgerechnet er auf einer Insel fest. Er konnte nicht mal funken und jemanden bitten, ihn \u0001 \u0002 strich er sich die Haare aus der Stirn und liess sich nach hinten fallen. Es war zum verrückt werden. Eigentlich sollte er froh sein, dass er das ganze überlebt hatte. Aber wenn die Alternative war, dass er immer auf dieser Insel bleiben musste…. Er wusste nicht, was besser \u0001 \u0002 waren diese Eingeborenen freundlich. Er hätte auch bei Kannibalen stranden können. Anderseits, wenn er daran dachte, was er teilweise in Filmen über Eingeborene gesehen hatte, dann könnten noch einige Überraschungen auf ihn warten. Es war ja nicht so, dass er ein Feigling war, aber er hatte keine Lust seinen ganzen Körper tätowieren zu lassen. Oder Goldringe um seinen Hals legen zu lassen. Wobei, wenn er darüber nachdachte, der Medizinmann und Onaro sahen ganz normal \u0001 \u0002 war auf jeden Fall nicht dafür gemacht auf dieser Insel zu bleiben. Nein! Das wollte er nicht. Ganz sicher nicht. Er wollte zurück auf sein Schiff. Zu seiner Crew, seiner Schwester und irgendwann würde er vielleicht eine Frau finden. Aber ganz sicher nicht hier! Nein. Er würde hier weggehen. Dazu musste er aber erst mal herausfinden, wo er sich genau befand und wie die Umgebung aussah. Vielleicht gab es ja trotzdem einen \u0001 \u0002 einer Hand versuchte Tri seinen Mantel zu greifen. Vielleicht hatte er noch etwas Nützliches in den Taschen. Er glaubte sich zu erinnern vor dem Schlafengehen auf einer Seekarte die Position überprüft zu haben. Nun hoffte er nur, diese in die Manteltasche gesteckt zu haben. Wenn er dazu noch viel Glück hatte, konnte er diese trotz der Nässe, welcher sie im Meer ausgesetzt war, noch lesen. Ja, dazu braucht es wirklich eine Menge Glück. Was hatte Dahila schon wieder über Glück gesagt? Es sei so eine Sache damit. Was sie wohl gemeint hatte?Unterdessen hatte Tri es aufgegeben. Er konnte den Mantel nicht greifen. Entschlossen schwang er sein Gesundes Bein aus dem Bett und wollte zu seinem Mantel hüpfen, als die Tür abermals aufging.---xx---„Du bleibst im Bett!“, sagte der alte Mann ruhig, aber ohne Wiederspruch zu dulden. Er hatte graue Haare, ein runzliges Gesicht und wachsame Augen. Die Augen faszinierten Tri. Sie strahlten eine jugendliche Energie und die Weisheit des Alters gleichermassen aus. Im Moment waren sie fest auf Tri gerichtet und dieser fühlte sich ertappt. Wie ein kleines Kind, welches beim Griff in die Keksdose erwischt wurde, legte er sich zurück ins Bett und zog die Decke bis zum Kinn \u0001 \u0002 Medizinmann, setzte sich auf den Hocker, auf welchem kurz davor noch Dahila gesessen hatte und blickte voller Wärme auf Tri. „Wie ich sehe, geht es dir wieder besser.“, bemerkte er. Das war keine Frage und ohne weitere Worte, schlug er die Decke zurück und betrachtete Tris Bein. Sorgfältig tastete er es ab. Tri unterdrückte einen Aufschrei, als er eine Stelle unterhalb des Knies berührte. Dem Medizinmann blieb das nicht \u0001 \u0002 stand auf und fischte vorsichtig eine trockene Pflanze aus einem Tongefäss. Er legte sie in eine Schale und zerstiess sie dann mit einem Stein. Sorgfältig schüttete er etwas Wasser dazu. Dann nahm er einige Prisen der verschiedensten Pulver und streute sie über die pampige Masse. Scheinbar wusste er, was er machte, denn nirgends war etwas \u0001 \u0002 beobachtet, wie der Mann den Brei auf sein Bein auftrug. Es kühlte angenehm und Tri dachte bei sich, dass es wohl nicht schaden konnte, etwas Brei auf dem Bein zu haben.„Das lindert die Schmerzen“, erklärte der Mann und Tri nickte. „Das musst du jetzt essen. Und versuch es nicht zu krotzen.“, erklärte der Mann und streckte Tri einen Löffel mit dem Breiartigen Zeug hin. „Bitte? Was soll ich? Und was ist krotzen?“, fragte Tri. Der Mann blickte ihn verständnislos an: „Du musst das essen. Das hilft die Schmerzen zu lindern. Krotzen ist doch richtig, oder? Wenn das Essen wieder aus dem Mund rauskommt.“ „Ach so. Kotzen“ „Ach, das heisst Kotzen? Wir brauchen das Wort nicht so viel. Entschuldige. Du solltest das auf jeden Fall nicht tun! Und nun iss!“Ungeduldig hielt der Mann Tri den Löffel hin. Dieser nahm ihn wiederwillig in die Hand und hielt sich den Brei unter die Nase. Das hätte er lieber sein lassen. Schon merkte er, wie ihm die Galle hochkam. Die öffentlichen Toiletten am Hafen waren ein Wohlgeruch im Vergleich dazu. Bevor er es sich anders überlegen konnte, steckte der sich den Löffel in den Mund. Noch während er schluckte, bemerkte er, wie seine Zunge taub \u0001 \u0002 Medizinmann hatte ihn aufmerksam beobachtet. Nun fasste er mit beiden Händen das Bein und zog mit einem Ruck daran. Ein stechender Schmerz durchzuckte Tri und er merkte wie er wieder in einen schwarzen, leeren Raum, völliger Ruhe abdriftete.---xx---In absoluter Ruhe und total entspannt sass Triton auf einem Felsen mitten im Meer. Die Gischt spritzte hoch, aber er wurde nicht nass. Vielleich war er auch schon nass. Das wusste er nicht. Aber eigentlich war es auch irrelevant. Denn zu seiner Linken tauchte nun ein riesiger Wal auf. Tri wusste ganz sicher, dass es sich um einen Wal handeln musste, obwohl er rot war und weisse Punkte \u0001 \u0002 stiess der Wal eine Wasserfontäne aus. Aber es war kein Wasser. Denn statt Wasser stiess ein Mast aus dem Wal auf. Mit dem Mast entstanden auch Segel und ganz langsam verwandelte sich der Wal in ein \u0001 \u0002 beobachtete das Schauspiel, als ob es das normalste auf der Welt wäre, dass sich Wale in Segelschiffe verwandeln würden. Das Schiff drehte bei und segelte davon. Tri schaute ihm nach und sah, wie es sich einige Zeit später in eine Taube verwandelte, die Flügel spreizte und davonflog. „Hmmm, wieso wohl eine Taube? Ich dachte immer, das Schiffe sich zuerst in eine Klarinette verwanden müssten? Komisch.“, dachte er bei sich und schaute auf den Stein, auf welchem er \u0001 \u0002 es war kein Stein. Nein! Er sass auf den knorrigen Ästen einer Buche. Und Buchen, das wusste er, verwandelten sich in Seeungeheuer. Das war nicht gut. Er musste schnell hier weg. Ohne zu überlegen stürzte er sich ins Meer und versuchte davon zu schwimmen. Er strampelte und zappelte aber er bewegte sich keinen Meter von dem Baum weg. Sein Bein schmerzte und er sah, wie eine Muschel sich an diesem festgekrallt hatte. Eine riesige Muschel! Sie war sicher zwei Meter im Durchmesser und hatte spitze \u0001 \u0002 überlegte fieberhaft, in was sich die Muschel schon wieder verwandeln musste, aber es fiel ihm einfach nicht ein. Während er überlegte und zappelte und versuchte zu entkommen, wurde das Meer um ihn herum immer heller. Es fühlte sich körniger und hellbraun an. Ja, es fühlte sich hellbraun an. So war das eben. Langsam verwandelte sich das Meer in \u0001 \u0002 lag nun im Sand und betrachtete die Muschel an seinem Bein. Obwohl sie immer noch gross war hatte sie ihre ganze Brutalität verloren. Wie ein anschmiegsamer Cockerspaniel kuschelte sie sich an sein Bein und leckte dieses sachte ab. Tri streckte die Hand aus, um sie zu \u0001 \u0002 berührte seine Hand die Muschel, verwandelte sich diese in eine junge, schwarzhaarige Frau. Jäh zog er seine Hand zurück und betrachte die Frau. Wieso war die Muschel eine Frau geworden. Das war absolut unlogisch! Das hatte er noch nie erlebt. Komisch.„Nun wird es kalt.“, erklärte die Frau mit einer tiefen, männlichen Stimme. Tri beobachtete, wie die Frau, welche immer noch auf seinem Bein sass, sich in einen Eisblock verwandelte und sein Bein zu Eis erstarren liess. Er unterdrückte einen Aufschrei und presste Augen und Mund fest zusammen.---xx---Als Triton die Augen wieder öffnete, sass der Medizinmann immer noch an seiner Pritsche. „Nun ist das Bein wieder gerichtet und geschient. Geht es mit den Schmerzen?“, bemerkte dieser beiläufig, als er bemerkte, dass Tri wieder bei Bewusstsein \u0001 \u0002 schüttelte den Kopf um die wirren Gedanken zu vertreiben. Noch war er nicht in der Lage seinen Verstand zu benutzen. Dieser Traum machte ihn ganz \u0001 \u0002 langsam begriff er, dass es nur eine Fantasie war und seine Umwelt wurde wieder realer. Die Hütte, seine Pritsche, der Hocker und der Medizinmann darauf nahmen scharfe Konturen an und wurden farbig. Er blickte an seinem Körper hinunter. Sein Bein war geschwollen und fühlte sich an wie ein Fremdkörper. Mit Lianen waren Bambusstöcke dran befestigt und überall klebte ein grauer Brei. Nur schleppend drangen die Worte, welche der Medizinmann gesagt hatte in seinen Geist. Etwas von einem Bein und \u0001 \u0002 blinzelte nochmals und besah sich sein Bein von neuem. Ja, das war eindeutig geschient. Die Stöcke schienen es zu fixieren. Zwar entsprach die Methode keiner neuen medizinischen Technik, aber er war ja auf einer Insel. Auf einer Insel ohne die moderne Technik!!Jetzt war sein Gedächtnis wieder voll hergestellt. Ja, er wusste, wo er war, wer er war und wieso sein Bein so abartig schmerzte. Und dieser Mann hier hatte ihn scheinbar örtlich betäubt. Soweit jedenfalls, wie es seine bescheiden Mittel \u0001 \u0002 versuchte ein Nicken. Es missglückte ihm völlig. Der Medizinmann war anscheinend ein einfühlsamer Mensch. Er runzelte kurz die Stirn, erhob sich dann und setzte sich kurz darauf wieder zu Triton ans Bett. Er hielt diesem eine stinkende Flüssigkeit unter die Nase. Tri hätte sich gerne geweigert dieses übererregende Gebräu zu trinken, aber dazu fehlte ihm die Kraft. Erschöpft liess er zu, wie die Flüssigkeit seine Kehle herunterrann.„Du solltest schlafen.“, flüsterte der Medizinmann und drückte Tri zurück auf die Pritsche. Widerspruchslos, schloss dieser die Augen und war einige Sekunden später in einen tiefen, diesmal traumlosen, Schlaf gefallen.-------------------------------------------------------------------------------Wie hat es euch gefallen?Leider ist Dahila nur sehr kurz erschienen. Aber das ändert sich im nächsten Kapitel. Bis bald",
            "wordcount": "2.588",
            "chapter_release": "13.01.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Guten Morgen ihr LiebenHeute schaffe ich es wieder pünktlich. :-)Und leider wird unser sympatischer Triton nicht zu Wort kommen. Aber im nächsten Kapitel wieder. \u0001 \u0002 Spass beim Lesen.------------------------------------------------------------------Von Porzellanpuppen und Fremden Dahila sass an ihrem Lieblingsplatz. Sie war den Vulkanberg hochgelaufen und hatte sich durch den dichten Wald zu einem vorstehenden Felsen gekämpft. Von hier aus konnte man die ganze Insel überblicken. Oder wenigstens den nordöstlichen Teil. Den Teil, auf dem ihr Dorf war. Auf der anderen Seite des Vulkans fiel dieser sehr steil ab und bildete kaum einen Meter Platz um \u0001 \u0002 genau hinter ihr, wenn man um den Vulkan laufen würde, war die Höhle. Die Höhle, in der das Glück ihres Dorfes \u0001 \u0002. Eigentlich sollte sie sehr viel davon haben. Immerhin war die Wurzel des Glücks so nahe, aber sie merkte nichts \u0001 \u0002 felsige Boden vor ihr war mit einer dünnen Sandschicht überzogen. Mit einem Stock malte sie Muster in den Sand, während sie ihre Gedanken zu ordnen versuchte.---xx---„Atari“, sagte sie leise, während sie Dreiecke in den Sand malte. Ihr Vater, würde es begrüssen, wenn sie eine Verbindung mit ihm eingehen würde. Und ihre Freundinnen hatten bemerkt, dass er ein attraktiver Mann sei. Er hatte breite Schultern, war gross und stark. Seine Erscheinung war imposant. Dahila war sich im Klaren, dass seine Erscheinung, der eines Häuptlings würdig \u0001 \u0002 war es schon immer so gewesen, dass die Tochter des Häuptlings den stärksten Mann des Dorfes ehelichte. Und das war nun mal \u0001 \u0002 verstand auch, dass sich ihr Vater um sein Dorf sorgte. Wenn sie keinen Mann finden würde, war die Zukunft ihres Dorfes in \u0001 \u0002 war ihr Vater krank geworden und alle dachten, er würde bald sterben. Sie war noch klein gewesen und hatte gesehen, wie viele Männer im Dorf miteinander gekämpft hatten um den neuen Häuptling zu werden. Sie hatten Glück gehabt, dass niemand bei den Kämpfen umgekommen war. Dann war ihr Vater aber wieder gesund geworden und alles war geblieben, wie es immer gewesen \u0001 \u0002 hatte ihr gezeigt, dass das Dorf ohne klare Führung nicht überleben konnte. Es gäbe viel zu viele Männer, die dachten, sie wären der besste Häuptling und es gäbe ein riesiges Durcheinander. Das sei eben Politik, hatte ihr Vater dazumal gesagt. Dahila hatte es damals noch nicht verstanden, aber unterdessen konnte sie es nachvollziehen. Die Gier nach Macht konnte so vieles kaputtmachen und die Idylle eines ganzen Dorfes \u0001 \u0002, wieso sollte sie Atari überhaupt heiraten? Seine Reaktion auf ihren Besuch bei Tri hatte ihr gezeigt, wie gerne er hätte, wenn alles nach seinem Willen laufen würde. Und das war, ihrer Meinung nach, keine besonders gute Voraussetzung für eine Ehe. Dieses Verhalten zeugte von Egoismus, Arroganz und Machtsucht. Würde sie einen Mann, welcher so von sich überzeugt war und der ihre Meinung immer als Falsch ansehen würde, je lieben können?Ebenso war diese Haltung für einen Häuptling nicht gerade hilfreich. Ihr Vater lebte und diente seinem Volk. Er achtet das Wohl des Volkes höher als sein Eigenes. Dahila war sich nicht sicher, ob Atari wirklich selbstlos handeln \u0001 \u0002 sie ihn testen? Sollte sie ihm irgendwelche Fragen stellen und herausfinden, ob er für das Volk selbstlos handeln könnte? Aber was würde sie dann machen? Wie würde sie dann reagieren? Würde sie ihn dann doch heiraten? Wäre sie selbst dann so selbstlos, dass sie jemanden heiraten könnte, den sie nicht liebte, nur damit es dem Volk besser ging?Sie wusste es nicht. Sie wusste es wirklich \u0001 \u0002 sie denn besser als Atari? Sie war immer diejenige, die nicht heirate wollte. Oder sie wollte, aber erst später. Und nicht Atari. Aber wen sollte sie dann heiraten? Was für Männer waren noch da?Unwillkürlich musste sie an den Fremden denken. Er hatte ihr gesagt, er heisse Triton. Tri. Sie hatte heute schon viel zu oft an ihn denken müssen. Und obwohl sie ihn noch nicht mal richtig kannte, fühlte sie sich mit ihm so verbunden wie mit kaum einem \u0001 \u0002 das so war, konnte sie nicht sagen. Vielleicht, weil sie ihn gefunden hatte? Weil sie ihn gerettet hatte? Weil er gut aussah? Oder einfach nur weil Fremd war? Fühlte sie sich von diesem Fremden einfach angezogen?Ja, er war etwas Spezielles. Er war anders als alle anderen Männer in ihrem Dorf. Es war aber nicht nur sein Aussehen. Obwohl seine hellen Haare, die helle Haut, das kantige Gesicht und die hellbraunen Augen ihr \u0001 \u0002, es war vielmehr seine Art mit ihr zu sprechen gewesen. Er hatte sie so nicht behandelt, wie sie es von Männern gewohnt war. Er hatte sie mit Respekt behandelt. Viele Männer waren wie Atari und behandelten Frauen mit einer gewissen Überlegenheit. So als ob diese keine Ahnung \u0001 \u0002 er hatte sie auch nicht wie ein rohes Ei behandelt. Hatte nicht sorgfältig jedes Wort abgeschätzt um ihr nicht wehzumachen. So wie er mit ihr gesprochen hatte, war sie sich das nur von ihren Freundinnen gewohnt. Er hatte ihr aufmerksam zugehört und sie \u0001 \u0002 war sie sich dessen gar nicht bewusst gewesen, aber irgendwann hatte sie es realisiert. Dann war sie überstürzt davongelaufen. Wieso konnte er so gut mit Frauen umgehen? Niemand konnte das. Die Kluft zwischen Männern und Frauen war riesig. Das war auch der Grund, wieso sie abends lieber mit ihren Freundinnen zusammensass. Wenn sie mal mit einem Mann spazieren ging, fühlte sie sich entweder nicht ernstgenommen oder so überbehütet, als ob sie jeden Moment zerbrechen \u0001 \u0002 es das wirklich? Sollte sie sich entscheiden für den Rest ihres Lebens ihres Lebens eine Porzellanpuppe oder eine Unmündige zu sein?---xx---Plötzlich hörte sie hinter sich Schritte und schreckte hoch. Sie sah, wie Bewani auf den Felsvorsprung trat, kurz zögerte und sich dann zu ihr setzte. Ohne etwas zu sagen, legte sie den Arm um Dahila und beide Frauen sassen einige Minuten still \u0001 \u0002 wusste, dass es Bewani viel gekostet hatte, sich neben sie zu setzten. Bewani hatte Höhenangst und mochte diesen Ort überhaupt nicht. Aber sie waren beste Freundinnen und Bewani wollte ihr Trost \u0001 \u0002, dass Bewani irgendetwas sagte, begann Dahila irgendwann zu erzählen.„Mein Vater hat mir vor einigen Tagen gesagt, dass ich langsam heiraten sollte. Nun habe ich ihn dazu gebracht, mir noch Zeit bis zum Herbstfest zu \u0001 \u0002 hätte gerne, wenn ich Atari heiraten würde. Aber…“ Dahila stockte kurz und sprach dann weiter „Ich habe ihn vor einiger Zeit mal belauscht. Unabsichtlich. Ich habe nur gehört, wie er zu Dulos gesagt hat, dass ich ihm verfallen sei und er bald Häuptling werden könnte.“ Einige Tränen tropften Dahilas Wangen hinunter und sie musste den Kloss, welcher sich in ihrem Hals gebildet hatte hinunterschlucken. Bewani sass still neben ihr und beobachtete sie \u0001 \u0002 holte tief Atem und erzählte weiter: „Seither gehe ich ihm aus dem Weg. Als ich heute Abend zu dem Fremden wollte, hat er mich aufzuhalten versucht. Er meinte, es gehöre sich nicht für eine junge Frau, wie mich. Er hat sogar gesagt, er würde das verbieten, wenn er mich erst einmal geheiratet hätte. Ich bin dann schnell in die Hütte des Medizinmannes gelaufen, damit er mich in Ruhe lässt. Er hat mir Angst gemacht. Und ich muss bis in einem halben Jahr einen Mann gefunden haben. Bewani, was soll ich tun?“ Ihre Stimme war \u0001 \u0002 schaute sie an und sagte dann ruhig: „Das wird alles gut. Keine Sorge. Wir gehen jetzt einfach alle Männer des Dorfes durch und schauen, welcher am ehesten in Frage kommt.“ Das war so typisch für Bewani. Sie sah immer alles so sachlich und pragmatisch. So war das immer schon \u0001 \u0002 Dahila das Bein gebrochen hatte, hatte Bewani ihr erklärt, wie lange sie noch warten musste, um wieder am Strand spazieren zu können. Natürlich hatte Dahila nicht warten können. Als sie sich dann bei Bewani beschwert hatte, dass ihr Bein wieder schmerzte, hatte Bewani ihr die Leviten gelesen und sie gleichzeitig \u0001 \u0002 beide waren grundverschieden und trotzdem, oder gerade deswegen, die besten \u0001 \u0002 lächelte, während sie sich die Tränen vom Gesicht wischte. Die Art, wie Bewani die Faken aufzählte, hatte ihr schon oft geholfen, ihre Gedanken zu ordnen und auch diesmal würde es nicht anders sein.„Mit wem sollen wir beginnen?“, fragte Dahila und blickte Bewani erwartungsvoll an. „Atari schliessen wir demnach mal aus.“, das war keine Frage „wollen wir mal mit Dulos beginnen?“ Dahila schüttelte den Kopf: „Diesen Typen können wir auch ausschliessen. Er schleimt sich so sehr bei Atari ein, dass mir schon vom Zusehen schlecht wird. Zudem würde er mich nie heiraten, solange Atari das nicht erlaubt. Und Atari würde das nicht begrüssen.“Bewani nickte: „Ja, das kann ich verstehen. Ich mag Dulos auch nicht. Er benimmt sich, als ob er keinen eigenen Willen hätte. Nicht so wie…“, sie verstummte jäh. „Wie wer?“, wollte Dahila wissen, obwohl sie sich denken konnte, dass Bewani an Atari dachte. Sie hatte ihre Freundin in letzter Zeit oft beobachtet, als diese ihm verstohlene Blicke \u0001 \u0002 wollte sie mit Bewani mal sprechen. Immerhin war Atari keine Option für Bewani. Aber das hatte Zeit.„Was wäre mit Onaro?“, sprach Bewani weiter ohne auf Dahilas Frage einzugehen. „Onaro?“, stiess Dahila erstaunt hervor. „Hmm, ich weiss nicht? Er ist … An ihn habe ich noch gar nicht gedacht. Er ist mein bester Freund. Ich kenne ihn schon so lange und habe schon so viel mit ihm gemacht. All den Unsinn, welchen wir als Kinder angestellt haben. Er war immer dabei. Aber an ihn habe ich noch nie gedacht. Ich weiss nicht.“„Du hast heute den Fremden besucht?“, wechselte Bewani abrupt das Thema. „Äh, ja.“, antwortete Dahila perplex. „Ich war dort und habe ihn besucht.“ „Und, wie war es? Was hat er gesagt?“, fragte Bewani weiter und Dahila erzählte von dem Fremden. Seiner speziellen Art, Frauen gegenüber. Von seiner weissen Haut, seinem hellen Haar, seinen Fragen und seinem komischen Namen. Sie erzählte auch wie sie plötzlich gegangen war.„Hmm“, sagte Bewani zum Schluss. „Was `Hmm`?“ „Ach Nichts“ „Es ist nie Nichts, wenn du `Hmm` sagst. Also, was denkst du?“ „Du magst ihn!“ Wen?“ „Den Fremden!“ „Nein! Ich … ich kenne ihn doch gar nicht!“ „Aber du magst ihn!“ „Hmm, Ok ich mag ihn. Aber nicht mehr als das!“ „Das habe ich auch nie behauptet. Aber so wie du von ihm erzählst, magst du ihn. Du solltest ihn morgen nochmals besuchen.“ „Ja, du hast Recht. Ich sollte ihn nochmals besuchen.“Bewani blickte Dahila nachdenklich an. „Und du solltest deinem Vater erzählen, was Atari gesagt hast. Das er dich heiraten will, um dann Häuptling zu werden.“ „Das geht nicht. Ich habe ihn belauscht. Das ist unsittlich. Mein Vater wird einen schlechten Eindruck von mir haben.“ „Er ist dein Vater! Er kennt dich und weiss, dass du nicht absichtlich gelauscht hast. Oder du könntest…“, Bewani unterbrach sich kurz selbst, bevor sie weitersprach „du könntest sagen, ich hätte gelauscht.“Dahilas Augen weiteten sich. Bewani war die korrekteste Person, die sie kannte. Bewani würde nie lauschen. „Danke für das Angebot, aber ich werde dich nicht anschwärzen.“ Dahila schmunzelte als sie hörte, wie Bewani erleichtert aufatmete. Sie war wirklich die beste Freundin. Und Dahila wollte das nicht ausnutzen. Aber Bewani hatte Recht, sie sollte mit ihrem Vater sprechen.---xx---Es war schon spät, als Dahila ihre Hütte betrat. Ihre Eltern schliefen bereits und Dahila legte sich so leise wie möglich auf ihre Pritsche. Sie hatte noch lange mit Bewani gesprochen, war nochmals alle jungen Männer durchgegangen und hatte auch das Gespräch mit ihrem Vater über Atari vorbereitet. Dahila wäre nie auf den Gedanken gekommen so ein Gespräch vorzubereiten. Aber es war sicher keine schlechte \u0001 \u0002 sie extrem Müde war, konnte Dahila keinen Schlaf finden. Sie drehte sich von der einen zur anderen Seite und ihre Gedanken kreisten immer wieder um dasselbe Thema. Tri, Atari, Onaro und all die anderen Männer. Zudem musste sie in einem halben Jahr heiraten. Eigentlich sollte sie das mit Freude erfüllen, aber bei ihr war es im Moment nur Angst. Angst, den Falschen zu erwischen und für den Rest ihres Lebens unglücklich zu sein. Angst, dass sie nur als Sprungbrett zur Macht missbraucht würde. Angst, ihr Leben und ihre Freiheit zu verlieren. Irgendwann war sie dann doch eingeschlafen.---xx---Bewani war erleichtert, als sie den Abgrund nicht mehr unmittelbar vor sich hatte. Sie konnte nicht verstehen, wieso Dahila diesen Ort so sehr liebte. Es war gefährlich und sie wäre am liebsten gar nicht dorthin gegangen. Aber Dahila war ihre beste Freundin und wenn sie dort am besten reden konnte, dann war es eben \u0001 \u0002 konnte ihre Freundin in vielen Dingen nicht verstehen. Ihre Vorliebe für diese Höhe und ihre Abneigung geben Atari waren nur zwei davon. Oft bewunderte sie Dahila. Sie konnte so intuitiv handeln, konnte ihre Gefühle einordnen und ausdrücken. Bewani konnte das nicht. Oft wusste sie selbst nicht, was sie nun eigentlich wollte. Aber nicht, weil sie zu viel fühlte, nein, eher weil sie zu wenig fühlte. Sie war nicht gefühlskalt oder so, gar nicht. Aber sie hatte das Gespür für Situationen und Gefühlregungen, wie Dahila das hatte, nicht. Bewani beobachtete einfach sehr gut. Meistens reichte das. Nur Dahila wusste, wie unsicher sie sich manchmal \u0001 \u0002 akzeptiere sie eine Situation wie sie war. Gefühle zu hinterfragen hatte sie schon lange aufgegeben. Diese waren Sachlich nicht zu erklären und für Bewani unlogisch. Aber sie hatte gelernt das zu \u0001 \u0002 gab Situationen, in denen Personen in ihrem Umfeld auf gewisse Dinge ganz seltsam reagierten und Bewani sagte dann jeweils nichts. Sie verstand etwas nicht und fühlte sich hilflos. Später fragte sie dann Dahila, welche ihr die Gedankengänge der anderen Person erklären \u0001 \u0002 verstand mit der Zeit immer besser, wieso andere Menschen reagierten, wie sie eben regierten. Und gutes Beobachten war fast genauso gut, wie \u0001 \u0002 Bewani sich von Dahila verabschiedet hatte und zu ihrer Hütte schlendere, versuchte sie nochmals nachzuvollziehen, wieso Dahila Atari so schrecklich \u0001 \u0002 sah gut aus und war der Traum eines jeden Mädchens im Dorf. Obwohl Bewani nachvollziehen konnte, dass Dahila es nicht toll fand, wenn Atari sie nur ihrer Stellung wegen heiraten wollte, konnte sie es trotzdem nicht ganz \u0001 \u0002 war doch ein toller Mann. Er war stark und konnte für seine Familie sorgen. Er war freundlich und hatte im Dorf ein hohes Ansehen. Zudem würde er sicher einen guten Häuptling abgeben. Seine Mentale Stärke zeigte sich darin, dass er sich nicht so leicht einschüchtern liess. Das war doch gut für einen Häuptling?Bewani ertappte sich bei dem Gedanken, dass sie Atari sofort heiraten würde. Sofort schüttelte sie den Kopf um diese Gedanken zu vertreiben, konnte aber einige Minuten später nicht verhindern, dass der Gedanke wieder \u0001 \u0002 betrat sie die Hütte ihrer Eltern und legte sich geräuschlos auf ihre Pritsche. Schon wieder tauchte vor ihrem inneren Auge das Gesicht Ataris auf. Diese Gefühle irritierten sie völlig. Was sollte das? Darüber musste sie morgen mit Dahila sprechen. Sie konnte ihr sicher helfen. ----------------------------------------------------------Ich hoffe, euch hat dieses Kapitel gefallen. Mir war es teilweise fast etwas zu \"kitschig\". Aber es musste sein, Dahila musste einfach über ihre Situation nachdenken und mit Bewani \u0001 \u0002 ihr schon einen Verdacht? Er würde mich \u0001 \u0002 bald",
            "wordcount": "2.534",
            "chapter_release": "16.01.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Heute hätte ich beinahe vergessen das neue Kapitel hochzuladen. Aber wofür hat man denn einen Ehemann? Genau! Um mich daran zu erinnern, euch noch das neue Kapitel zu schenken. :-)Natürlich möchte ich noch Jedermann danken, für ihre netten Reviews. Ich freue mich immer unglaublich. :-)Und nun beende ich mein Geschwafel und wünsche euch viel Spass mit dem nächsten Kapitel.-------------------------------------------------------------------------------------------------------------------- Ein neuer TagDurch die Ritzen in der Wand strahlte die Sonne in die Hütte und erfüllte den Raum mit hellen Streifen aus Sonnenlicht. Die Luft war erfüllt von Vogelgezwitscher und lautem Rufen junger \u0001 \u0002 Triton die Augen öffnete und langsam wach wurde, verstand er die Stimmen immer besser. Sie stritten sich anscheinend darum, wer der bessere Häuptling werden würde. Das irritierte Tri. Immerhin hatte Onaro gesagt, Dahila sei die Tochter des Häuptlings. Oder hatte er ihn falsch verstanden?Als die Stimmen leiser wurden und schliesslich ganz verstummten, schlug Tri die Decke beiseite und betrachtete sein verletztes Bein. Der graue Brei, welcher um sein Bein gestrichen war, war unterdessen leicht grünlich geworden und schimmerte in der Sonne olivfarben. Während Tri erstaunt das Farbenspiel des Breies betrachtete, fiel ihn auf, dass sei Bein überhaupt nicht mehr schmerzte. Es fühlte sich zwar leicht steif an, als ob er es lange nicht mehr bewegt hätte, aber es schmerzte nicht \u0001 \u0002 hatten die Medikamente, was auch immer das für Pulver waren, Wirkung gezeigt. Dieser Brei und das komische Zeug, das er trinken musste, hatten ihm wirklich geholfen. Erstaunt streckte Tri die Finger aus, um den Brei, welcher noch immer an seinem Bein klebte zwischen zwei Fingern zu fühlen und ihn zu \u0001 \u0002 die nächste Überraschung wartete auf ihn. Der Brei war über Nacht hart geworden. Es fühlte sich an, wie Mörtel. Fassungslos betastete er sein \u0001 \u0002 Medizinmann hatte ihm einfach einen Gips gemacht. Das konnte ja heiter werden. Wie sollte er den wieder wegbringen? Zudem war unterdessen erwiesen, dass ein Gips den Gelenken schadete. Wusste er das denn nicht? Aber dann fiel Tri wieder ein, das er ja in einer anderen Welt, in einer anderen Zeit feststeckte und dieser Medizinmann so etwas wie moderne Medizin nicht \u0001 \u0002 griff sich Tri in die Haare. Er fühlte sich so hilflos. Er steckte in einer Situation fest, aus der er nicht mehr herauskam. Bislang war es ihm immer möglich gewesen, ausweglose Aufgaben zu meistern. Durch intensives Nachdenken oder durch Kniffe. Aber hier wusste er wirklich nicht weiter!Sein Blick schweifte durch das Zimmer, als ob das helfen würde. Obwohl… wenn er es sich recht überlegte, hing dort seine Öljacke. In den Taschen, hatte er doch immer alles Mögliche. Vielleicht steckte ja doch etwas darin, was ihm helfen könnte diesem Schlamassel zu \u0001 \u0002 Tatendrang streckte Tri seine Hand aus, um den gelben Mantel zu greifen, musste dann aber feststellen, dass sein Arm nicht genügend lang war. Vorsichtig stemmte er sich hoch um aus der Sitzposition besser nach dem Mantel greifen zu können. Sein Bein fühlte sich merkwürdig schwer an, während er es behutsam nachzog.„Was machst du denn da?“, ertönte ein Schrei und Tri zuckte erschrocken zusammen.---xx---Dahila sass auf der Palme und blickte um sich. Als sie heute Morgen aufgestanden war, waren ihre Mutter und ihr Vater schon weg gewesen. Sie hatte sich beeilt und war dann den jungen Frauen nachgelaufen, welche heute Datteln für das grosse Fest in zwei Wochen sammelten. Im Vorbeigehen hatte sie ihrer Mutter noch zugewinkt, welche mit den älteren Frauen grosse Matten aus Palmzweigen \u0001 \u0002 musste heute unbedingt noch mit ihrem Vater sprechen. Er musste verstehen, weshalb sie Atari nicht heiraten konnte. Wenn sie nur wüsste, wo er steckte. Sie reckte sich etwas weiter um nach ihm Ausschau zu halten.„Hallo Dahila! Die Datteln fallen nicht von selbst runter!“, ertönte eine Stimme vom Boden und Dahila wurde unsanft aus ihren Gedanken gerissen. Stimmt, sie war ja auf die Palme geklettert um die Datteln abzuschneiden. „Entschuldige“, rief sie nach unten und streckte sich aus, um mit dem grossen Buschmesser einen Dattelzweig abzuschlagen.„Kein Problem“, ertönte es von unten „wenn Atari auf mich stehen würde, könnte ich auch an nichts anderes mehr denken.“Dahila hielt in ihrer Bewegung inne, besann sich dann aber eines Besseren und gab keine Antwort. Während sie sich fragte, was alle bloss mit diesem Atari hatten, schlug sie einen Dattelzweig nach dem anderen \u0001 \u0002 Minuten später hockte sie auf der nächsten Palme und schlug dort die Früchte ab. So war das schon immer. Sie, Dahila kletterte auf alle Palmen und schlug die Früchte ab, während die anderen Frauen diese in grossen Körben ins Dorf trugen.„Sag mal Dahila, wann werden Atari und du eigentlich heiraten?“, ertönte erneut eine Frage von unten. Wiederwillig blickte Dahila die Palme hinunter und sah vier erwartungsvolle Gesichter hochstarren. Bewani versuchte ihr mit den Augen etwas zu sagen, scheiterte aber kläglich. Dahila erkannte nicht, was Bewani ihr übermitteln \u0001 \u0002, Gileda und Nasini, waren alle drei ihn ihrem Alter. Und sie, waren scheinbar sehr interessiert am neuesten Dorfklatsch. ‚Sag bloss nichts Falschen. Du hast noch nicht mit deinem Vater gesprochen!‘, redete Dahila sich selbst ein und atmete dreimal tief durch, bevor sie langsam zu sprechen begann.„Wer hat denn gesagt, dass wir heiraten?“, fragte sie „Och, das sieht man doch!“ „Ja, genau! Atari ist doch der stärkste Mann hier! Da ist es doch logisch, dass du ihn heiraten wirst!“ „Zudem habe ich gehört, wie er zu Dulos gesagt hat, er würde auf dich stehen.“ Die drei Frauen hatten wohl ausgesprochen, was sie schon die ganze Woche über wissen \u0001 \u0002 Dahilas Kopf zuckten viele Gedanken auf und verblassten wieder. Am liebsten hätte sie den Frauen an den Kopf geworfen, was sie von Atari hielt und dass er sie niemals kriegen würde. Vorher würde ledig bleiben. Oder sie könnte alle anschreien und sagen, dass das sie gar nichts angehe und sie gefälligst wieder an ihre Arbeit sollten. Immerhin war sie die Tochter des Häuptlings und hatte eine gewisse \u0001 \u0002 Dahila jedoch in das warnende Gesicht von Bewani blickte, wusste sie, dass sie nichts dergleichen tun durfte. Wenn sie Atari ins Bockshorn jagen würde, wäre das nicht besonders klug. Er genoss ein hohes Ansehen und sie hatte nur eine Bemerkung aufgeschnappt. Selbst Bewani hatte verlauten lassen, dass er etwas völlig anderes gemeint haben könnte. Und sie hatte Recht. Ohne richtige Beweise durfte sie keine solchen Dinge \u0001 \u0002 hatte sie noch nicht mit ihrem Vater gesprochen. Er musste der erste sein, der erfahren würde, dass sie Atari nie heiraten würde. Nein, hier musste sie äusserst vorsichtig \u0001 \u0002 wandte sie sich an die Frauen, welche immer noch erwartungsvoll zur Palme hochblickten.„Ich will hier doch keine Gerüchte verbreiten. Ihr müsste euch schon gedulden. Zudem soll der junge Fremde sehr hübsch sein.“, der letzte Satz war ihr herausgerutscht, obwohl sie das gar nicht hatte sagen wollen. Schnell biss sie sich auf die Zunge und versuchte weiter zu lächeln.„Der fremde Mann? Er soll exotisch aussehen.“, kicherte Gileda. „Stimmt“, ergänzte Aloma „und ich habe gehört, er soll helle Haare haben!“Erleichtert atmete Dahila auf. Die nächste halbe Stunde drehte sich der Klatsch der jungen Frauen um Triton und seine fremdartige Erscheinung. Die Sonne stieg immer höher und hatte schon beinahe ihren Zenit erreicht, als endlich alle Körbe voll waren. Munter plaudernd, ihre schweren Körbe auf dem Kopf tragend, gingen die Frauen zurück ins \u0001 \u0002 dem Dorfplatz stellten sie die Datteln in denSchatten und verabschiedeten sich voneinander. Sie wollten nach der Mittagspause, wenn die Hitze nicht mehr so brütend heiss war, weitermachen. Zögernd öffnete Dahila die Türe zu ihrer Hütte. Ihr Vater würde dort am Tisch sitzen und sie würde nochmals mit ihm sprechen müssen. In der Tür blieb Dahila erschrocken stehen. Dort am Tisch sassen nicht nur ihre Eltern, sondern auch jemand, der nicht dort sitzen dürfte.---xx---Der Medizinmann hatte die Hütte betreten und starrte wütend auf Tri hinunter. Dieser böse Blick machte dem seiner Schwester Konkurrenz und Tri senkte schuldbewusst den Kopf. „Ich wollte doch bloss meinen Mantel.“, murmelte \u0001 \u0002 folgenden fünfzehn Minuten musste er sich von dem sonst so ruhigen Mann eine Gardinenpredigt anhören, welche sich gewaschen hatte. Am Schluss drückte er ihm seinen Mantel in die Hand und verliess den \u0001 \u0002 schluckte schwer und entschuldigte sich bei der verschlossenen Türe. Der Medizinmann hatte Recht. Tri kannte seine Behandlungsmethode nicht und hätte die ganzen Behandlungserfolge zunichte gemacht, wenn etwas schief gelaufen wäre. Er verstand, dass der Man so wütend war, immerhin hatte er sich so rührend um Tri gekümmert. Schweigend sass er auf seiner Pritsche und traute sich nicht, sich zu \u0001 \u0002 er dasass und sich überlegte, wie er sich beim Medizinmann entschuldigen konnte, öffnete sich die Tür wieder und genau dieser betrat die Hütte wieder.„Bitte entschuldigen Sie. Es war nicht meine Absicht… ich habe nicht nachgedacht…“, setzte Triton an, aber der Medizinmann winkte ab. „Du bist viel zu lebendig und zu aktiv um hier drin zu sitzen. Ich verstehe das. Den Kindern hier, geht es genau gleich.“ Irritiert blickte Tri den Medizinmann an und fragte sich, ob dieser ihn nun aller Ernstes mit einem Kind verglichen hatte. Bevor er aber etwas darauf erwidern konnte, betraten vier Männer die Hütte. Einer davon war Onaro. Tri hatte gestern mit ihm gesprochen und ihn wieder erkannt.„Diese Männer werden dich auf den Dorfplatz tragen. Dort läuft immer etwas und dir ist nicht so langweilig. Dann kommst du nicht auf dumme Gedanken.“, lächelte der Medizinmann und war einen Moment später wieder verschwunden.---xx---Die Männer hatten ihn in den Schatten gesetzt und er konnte die Frauen beim Arbeiten beobachten. Sie woben grosse Matten aus Palmblättern. Weiter hinten spielten einige Kinder mit Kokosnüssen. Es musste sich um eine Art Handball handeln. Links von ihm sassen zwei alte Männer und malten mit kurzen Stöcken Zeichen in den Sand. Sie spielten sicher ein Spiel, denn ab und an lachte einer leise auf und sie strichen den Sand mit der Hand wieder \u0001 \u0002 der Stille und Langeweile im Haus des Medizinmannes genoss Triton das bunte Treiben auf dem Dorfplatz. Die Männer hatten ihn gut zehn Minuten tragen müssen. Es war sicher gut, wenn die Krankenstation etwas weiter weg war, aber es war ihm wirklich zu langweilig \u0001 \u0002 Rufe erfüllten plötzlich die Luft und die Kinder unterbrachen ihr Spiel um zu vier jungen Männern zu laufen. Diese trugen eine Stange über der Schulter. Daran baumelte ein toter Affe. Obwohl die Männer noch sehr weit weg waren, konnte er einige Wörter verstehen. „Affe…. Grosser Kämpfer … Frühlingsfest … Essen“Tri lächelte vor sich \u0001 \u0002 dieses System funktionierte wie jedes andere. Die Männer standen in einem ständigen Wettkampf und wer der Stärkste war, war ihr Anführer. In diesem Falle vermutlich der grosse Mann mit den breiten Schultern, welcher zuvorderst lief. Während sie näher kamen, erkannte er Onaro, der an zweiter Stelle lief und ihm aufmunternd zuzwinkerte. Der Mann, welcher zuvorderst lief, blickte ihn kurz abschätzig an und ging dann ohne einen weiteren Blick nach links oder rechts in eine Hütte. Der grosse, schwere Affe, hatte er sich einfach über die Schulter \u0001 \u0002 beobachtete die beiden anderen Männer. Einer blickte dem Anführer ehrfürchtig nach. Als ob er es nicht wert wäre, diesen zu betrachten. Der andere streckte gerade den Kopf mit Onaro zusammen, nachdem er flüchtig zu Tri gesehen \u0001 \u0002 darauf setzten sich Onaro und sein Kollege zu Tri. „Hallo Tri. Das Ist Kirai. Kirai, das ist Triton, aber er möchte, dass wir ihn nur Tri nennen. Muss wohl ein neuer Brauch sein, dass man die Namen abkürzt.“ Freundlich begrüsste Tri Kirai und Onaro und bald waren die drei Männer in ein Gespräch über alle möglichen und unmöglichen Bräuche vertieft. Onaro und Kirai staunten nicht schlecht, als sie hörten, dass Tri schon auf der ganzen Welt war und wollten alles \u0001 \u0002 Tri erzählte, dass es Menschen gab, welche Tiere in Käfige einsperrten, nur um diese zu betrachten, erfuhr er viel über das Dorf, in welchem er sich befand. Er erfuhr, dass in zwei Wochen das Frühlingsfest stattfinden sollte. Das war einer der Höhepunkte des Jahres. Dabei wurde eine Art Kokosnusswein ausgeschenkt und wilde Tänze getanzt. Normalerweise wurden drei bis vier Wochen nach dem Fest einige Hochzeiten gefeiert. „Nirgends kommt man den Mädels so nahe, wie am Frühlingsfest.“, erklärte Kirai in ernstem Ton. „Ich hoffe, ich kann Nasini für mich gewinnen. Sie ist wirklich ein schönes Geschöpf.“ Onaro lachte auf: „Schönes Geschöpf? Seit wann benutzt du dann solche Ausdrücke?“ „Seit ich sie gesehen habe.“, murmelte Kirai etwas verärgert, lachte aber im nächsten Moment wieder, als er das Lachen auf den Gesichter der beiden anderen Männer sah.--------------------------------------------------------------------------------------------------------------Tri schien Kollegen gefunden zu haben. Und der Medizinmann scheint verstanden zu haben, dass Triton nicht einfach so „chillen“ \u0001 \u0002 denkt ihr, wie sich das entwickelt?",
            "wordcount": "2.123",
            "chapter_release": "23.01.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hallo zusammenUnd erst mal ein grosses Entschuldigung. Meine Wochen waren so voll, dass ich es nicht an den PC geschafft habe. Auch die neue Geschichte, welche ich am schreiben bin, ist kein Wort länger geworden. Aber das interessiert euch noch nicht :-)Heute kommt auf jeden Fall das nächste Kapitel. Und ich will euch ja nicht enttäuschen, aber wir haben schon fast \u0001 \u0002 diesem Kapitel schafft es Tri endlich seine Manteltasche zu leeren. Eventuell findet sich ja etwas \u0001 \u0002 Spass!---------------------------------------------------------------------------------------------------------------------- Der Besuch„Dahila, setzt dich doch! Wir haben Besuch!“, rief der Häuptling seiner Tochter entgegen, als diese die Hütte betrat. Zögernd setzte Dahila sich auf ihren Hocker und blickte irritiert auf den jungen Mann, welcher mit ihren Eltern am Tisch sass.„Du sagst, du bist vom Schiff gefallen? Wie geht das?“, fragte der Häuptling Tri und blickte erstaunt über den Tisch.„Hallo Dahila.“, grüsste Tri die junge Frau und wollte sich wieder dem Häuptling zuwenden, als er dessen geschockten Gesichtsausdruck sah. „Ähm, entschuldigen Sie, habe ich etwas Falsches gesagt?“, fragte er in die Runde, aber keiner sagte etwas. Alle starten ihn entsetzt an, als ob er gerade verkündet hätte, dass er eigentlich kein Mensch, sondern ein Känguru \u0001 \u0002 blickte er Dahila an, aber diese wurde nur leicht rot und blickte zu Boden. Endlich fand der Häuptling seine Sprache wieder. „Du bist noch nicht besonders mit unseren Bräuchen vertraut. Sonst wüsstest du, dass man keine junge Dame in Gegenwart ihres Vaters anspricht. Es sei denn man hat den Vater vorher um Erlaubnis gefragt.“Jetzt war es Tri, welcher erstaunt blickte. „Nein, das war mir wirklich nicht bewusst. Wieso ist das so?“ „Das hat George uns beigebracht.“ „George? Von ihm habe ich schon gehört. Was genau war denn mit ihm?“ Der Häuptling blickte von seiner Frau zu seiner Tochter und setzt ein Gesicht auf, wie Tritons Vater wenn er Seemannsgarn zu erzählen \u0001 \u0002 lehnte Tri sich zurück und horchte den Erzählungen des Häuptlings.---xx---George war vor vielen Generationen auf der Insel gestrandet. Genau wie Triton hatte er anfangs nur von dort weggewollt. Mit der Zeit hatte er sich aber immer wohler gefühlt. Er hatte scheinbar einige Probleme in seiner Welt gehabt. Darüber wusste aber niemand wirklich bescheid, da George immer ein sehr schweigsamer Mensch war. Die Zurückgezogenheit hatte ihm gefallen und er hatte sich darauf fokussiert den Menschen seine Sprache beizubringen. Zusätzlich hatte er Boote gebaut, damit die Einwohner von Haliri besser fischen \u0001 \u0002 alte Einsiedler war tagelang damit beschäftigt gewesen ein Boot zu bauen und hatte währenddessen nur Astri in seiner Gegenwart geduldet. Später war Astri dann Lehrer und Bootsbauer \u0001 \u0002 zwei Jahre bevor der Häuptling zur Welt kam, war George dann gestorben. Nur der alte Miro, der damals noch ein Kind war, hatte George noch persönlich gekannt. Alle anderen kannten nur die Überlieferung.---xx---Als der Häuptling geendet hatte, blickte Tri die Decke an und rechnete nach. Er schätzte den Häuptling auf ca. 50 Jahre. Demzufolge war George seit ca. 50 Jahren tot und musste so um 1900 geboren sein. Wie war das in Geschichte noch gleich? Wie lebten die Menschen dort und welche Weltanschauung herrschte dort? Moment, das war doch die Zeit von Sherlock Holmes? Genau!Tri blickte den Häuptling und seine Familie wieder an. Jetzt hatte er einen ungefähren Zusammenhang und hoffte Fettnäpfchen vermeiden zu können.„Dieser George war sicher ein guter Mensch. Und er hat viel Wissen in ihr Dorf gebracht. Sie hatten Glück.“ Der Häuptling blickte ihn lächelnd an. „Wir haben alle Glück, Triton. Auf dieser Insel ist die Quelle des Glücks. Und ich bin sicher, auch sie werden dieser Insel etwas bringen, was wir schon lange benötigen.“Verwirrt starrte Tri ihn an. „Quelle des Glücks? Was soll das heissen? Und was soll ich dabei haben? Ich bin ein Schiffsbrüchiger?“ „Wo ist ihr Mantel? Sie haben sicher etwas dabei. Oder sie wissen etwas, was uns weiterhilft. Wissen über die mondärne Welt?“ „Sie meinen moderne Welt.“, korrigierte ihn Tri und streckte seine Hand nach dem Mantel aus ohne dies wirklich wahrzunehmen. Schon gestern hatte Dahila eine Bemerkung über das Glück gemacht. Was hatte es damit auf sich?Gerade hatte er seine Hand sinken lassen, denn der Mantel war sowieso ausser Reichweite, und die Fragen an den Häuptling nach dem Glück waren wichtiger, als die Frau des Häuptlings ihm den Mantel in die Hand \u0001 \u0002 blickte er auf und bemühte sich ihr ein Lächeln entgegenzubringen. Sie lächelte schüchtern zurück. Sanft strich Tri über den gelben wasserdichten Stoff. Er stand völlig neben sich. Was hatte es mit diesem Glück auf sich? Dahila schien irgendetwas zu sagen, aber Tri verstand kein Wort. Desorientiert hob er den Kopf und blickte in das hübsche Gesicht einer karamellfarbenen Schönheit. Ihre schwarzen Haare fielen ihn ihre dunklen Augen und die Lippen bewegten sich um ihm irgendetwas zu sagen, aber er legte nur den Kopf zu Seite und verstand \u0001 \u0002 sein Verstand immer weiter abdriftete, wurden auch die Umrisse der Frau immer verschwommener. Nur die Lippen bewegten sich noch. Sie schienen sich immer schneller zu bewegen und Tri streckte wie in Trance die Hand nach ihnen aus. Dann wurde alles schwarz um ihn herum.---xx---Dahila blickte geschockt auf den jungen Mann. Er hatte plötzlich einen ganz komischen Blick gekriegt, hatte dann die Augen verdreht und war nach hinten gefallen. Ein Glück, dass sie am Boden assen. Der Tisch war nur ca. 20 cm ab Boden und sie sassen auf einem Kissen. So hatte er sich zwar den Kopf gestossen, aber das konnte nicht so schlimm sein. Dahila hoffte es \u0001 \u0002 einen Seitenblick auf ihren Vater und einen Kopfnicken seinerseits, kniete sie sich zu Tri, hielt seinen Kopf in ihren Händen und versuchte mit ihm zu sprechen. Als dieser sich nicht rührte, packte sie kurzerhand den Wasserkrug und schüttete ihm dessen Inhalt ins \u0001 \u0002 einem kurzen Husten, öffnete Tri die Augen und blickte sie verständnislos an. Dahila lächelte. „Hallo“, sagte sie und bemerkte, wie komisch das aussehen musste. Er lag am Boden, sie hielt seinen Kopf in ihren Händen und lächelte ihn an. Nein, das gehörte sich nicht für eine junge, unverheiratete Frau. Schnell half sie ihm aufsitzen und setzte sich wieder an ihren Platz zurück. Dann räusperte sie sich, blickte ihren leeren Teller an und murmelte: „Und, geht es wieder besser?“Tri schluckte. Wenn sich Dahila in seiner Gegenwart so seltsam benahm, fühlte er sich auch unwohl. „Ja, es geht wieder. Vermutlich hatte ich einfach einen Schwächeanfall. Wo waren wir?“, versuchte er seine Unsicherheit zu überspielen.„Geht es dir wirklich wieder besser?“, warf der Häuptling besorgt ein. Als Tri nickte zeigte der Häuptling auf seinen Mantel „Du wolltest nachschauen, ob du irgendetwas brauchbares mitgenommen hast.“ Während die Häuptlingsfrau Tri einen Tee hinstellte: „Trink das, es wird dich stärken!“, durchwühlte er seinen \u0001 \u0002 räumte die Reste des Mittagessens beiseite um Platz für sein einziges Hab und Gut zu \u0001 \u0002 Minuten später lagen einen Apfel, eine Orange, zwei Mandarinen, Trauben, die Kopie seiner Seekarte, einen Pomadenstift und ein feuchtes Pack Taschentücher auf dem \u0001 \u0002 beugten sich die vier über die Dinge. „Was ist das?“, fragte die Häuptlingsfrau und deutete auf die Taschentücher. „Ähm, die sind um sich die Nase zu putzen?“ „Damit putzt man sich die Nase?“ „Ja, aber normalerweise sind sie nicht so nass“ „Hmmm“ Nun schaltete sich der Häuptling ein: „Was ist das?“, er deutete auf den Trauben. „Das sind Trauben. Früchte. Die kann man essen. Aber mich wundert, dass die noch so gut aussehen. Eigentlich sollten hier nicht einzelne Früchte liegen, sondern ein matschiger Haufen Fruchtmus.“ Der Häuptling lachte leise und murmelte etwas von \u0001 \u0002 deutete Dahila auf die Früchte. „Die kann man essen? Haben die Kerne? Meinst du die könnte man züchten?“Erstaunt blickte Tri sie an. „Ja… Ich denke schon. Den Apfel sicher. Den Rest kann man auch Kernlos kaufen.“ Dahilas fragenden Blick ignorierend, nahm er sich eine Traube biss sie an hielt sie ihr entgegen. Fasziniert griff Dahila nach der Traube und betrachtete die Kerne.„Wollt ihr eine probieren?“. Fragte Tri und hielt jedem eine Traube \u0001 \u0002 musste schmunzeln während der Häuptling, seine Frau und Dahila die Traube skeptisch betrachteten und dann ganz sachte hineinbissen. Ihre Gesichter erheiterten sich. „Die schmecken köstlich!“, gestand der Häuptling und forderte seine Frau auf, eine Schale zu besorgen um die Kerne \u0001 \u0002 Minuten später, war die Hälfte der Trauben verzehrt und alle Kerne befanden sich in einer kleinen Tonschale.„Tri? Ich wage zu behaupten, dass dir langweilig ist und du nach einer Beschäftigung suchst?“, wandte sich der Häuptling an Tri. „Ja, das stimmt. Sie haben wirklich eine gute Menschenkenntnis.“ „Danke, die ist recht nützlich als Häuptling. Aber zurück zum Thema. Würde es dir etwas ausmachen, wenn du die Anzucht dieser exotischen Pflanzen übernimmst? Du weisst am besten, was sie alles benötigen.“Erstaunt blickte Tri ihn an. Was die Pflanzen alles benötigten? Moment, er war Seemann, kein Gärtner! Aber da er sowieso nicht laufen konnte und ihm wirklich langweilig war… : „Ja, sicher. Ich weiss zwar nicht, ob ich dafür besonders geeignet bin, aber ich werde mein Bestes geben.“ „Super!“, der Häuptling klatschte in die Hände. „Dahila, mein Kind? Du kannst Tri sicher helfen? Er kann ja nicht laufen und du kannst alle Hilfsmittel besorgen.“ Ohne eine Antwort abzuwarten, drehte er sich ab und verliess die Hütte. Ein wenig überrumpelt blickten Dahila und Tri ihm nach. Scheinbar war das Gespräch beendet.---xx---Fasziniert blickte Dahila auf den hellen Rücken vor ihr. Man hatte Tri einen Lendenschutz angezogen. Es sah so aus, als ob er immer ein Shirt getragen habe. Seine Arme waren viel gebräunter als sein Rücken oder seine Brust. Behutsam zupfte sie ihren Lendenschutz und das Blättergeflecht, das ihren Oberkörper bedeckte zu Recht. Wenn sie doch nur wüsste, wie die Frauen in seiner Heimat angezogen waren. Sie könnte ihn ja danach fragen? Sicher fragten die Frauen, die er kannte, einen Mann nach solchen Dingen. Sonst würde er keinen solch lockeren Umgang mit Frauen \u0001 \u0002 täuschte sie sich? Er benahm sich ihr gegenüber so normal. So als ob sie dasselbe Geschlecht hätten. Sollte sie ihn einfach Fragen? Aber was wenn es nicht so war und er sich über ihre Frage brüskieren würde? Dann wäre das auch in ihrem Dorf ein Fauxpas. Konnte sie das riskieren?Sie schluckte, bevor sie sich neben ihn setzte. Die Männer hatten Tri wieder auf dem Dorfplatz in den Schatten getragen, während Dahila bei der Töpferfrau Tontöpfe besorgt hatte. Diese wollten sie nun mit Komposterde füllen um die Samen zu \u0001 \u0002 trockenem Mund und unsicher Stimme sprach sie ihn an: „Ähm, Triton…. Wie ist das bei euch? Ich habe das Gefühl ihr habt… einen… Hmmm… anderen Umgang mit Frauen?“ Dahila kaute auf ihrer Unterlippe herum und getraute sich nicht Tri anzublicken. Zu Unsicher fühlte sie sich. Sie bemerkte das Lächeln nicht, welches sich auf Tritons Zügen abzeichnete.„Ja, unser Weltbild hat sich tatsächlich verändert. Wir sind viel offener geworden und in den meisten Ländern dürfen Frauen sogar stimmen.“ Als er Dahilas grosse Augen bemerkte, erzählte Tri ihr alles, was er wusste. Von der Emanzipation, dem Einzug der Frauen in Politik und Wirtschaft und auch davon, wie viele Frauen für ihr Recht einstehen mussten um dies zu \u0001 \u0002 er erzählte, füllten sie alle Töpfe mit frischer Erde und drückten jeweils einige Traubenkerne in die Mitte. Morgen würden sie die anderen Früchte sähen und dann würde Dahila auch Farbe mitnehmen, damit sie die Töpfe beschriften konnten. Die Dorfbewohner gewannen Farbstoffe aus verschiedenen Pflanzen um ihre Töpfe zur färben. Zu besonderen Anlässen, wie dem Frühlingsfest, bemalten sie sich zuweilen \u0001 \u0002 Dahila mit Tri im Schatten auf dem Dorfplatz sass, vergass sie völlig, dass ihr Gesprächspartner ein Mann und keine Frau war. Sie verfolge gebannt seine Worte und stellte ab und zu eine Zwischenfrage. Viel zu genau wollte sie wissen, wie das Leben ausserhalb ihrer Welt funktionierte und versuchte sich alles vorzustellen.---xx---Onaro, Atari, Dulos und Kirai waren müde. Nachdem sie am Morgen auf Affenjagt waren, hatten sie den ganzen Nachmittag damit verbracht Miros Hütte auf Vordermann zu bringen. Der Sturm hatte das Dach aus Schilfrohr fast gänzlich zerstört. Da Miro ein alter Mann war und körperlich nicht mehr ganz so fit, hatten die jungen Männer ihm geholfen. Sie hatten auch gleich alle anderen anstehen Arbeiten an der Hütte übernommen. Nun hatte er nicht nur ein neues Dach, sondern auch eine neue Türe und der Fussboden war nicht mehr einsturzgefährdet. Miro hatte den ganzen Tag auf einem Stuhl danebengesessen und ihnen ununterbrochen \u0001 \u0002 aber froh, dem alten Mann geholfen zu haben, machten sich die vier Männer auf den Weg zum Dorfplatz. Atari ging in gewohnter Manier zuvorderst. Immerhin sah er sich als Anführer. Wenn auch noch nicht offiziell, so war er sich gewiss, dass er Dahila umstimmen konnte und er sie bald heiraten \u0001 \u0002 würde sich ihrem Vater unterordnen und ihn heiraten. Atari war sich bewusst, dass er gut aussah und das Zeug hatte um einen guten Häuptling zu werden. Dahila stelle sich zwar etwas störrisch an, aber mit dem würde er klar kommen. Sie war eine schöne Frau und konnte ganz gut kochen. Ihren aufmüpfigen Charakter fand er ganz unterhaltsam, obwohl sie ihn manchmal an den Rand der Verzweiflung trieb. Wieso konnte sich diese Frau nicht unterordnen? Alle anderen Frauen schienen das doch auch zu können? Sie sollte sich mal ein Beispiel an ihrer Freundin Bewani nehmen. Die wusste wie sich in Gegenwart eines Mannes zu benehmen \u0001 \u0002 mürrischer Blick schweifte über den Dorfplatz und blieb an zwei Personen haften. Das konnte doch nicht wahr sein! Was dachte sich dieses Miststück eigentlich? Erste gestern hatte er ihr klar gemacht, dass sie Haltung zu bewahren hatte. Er hatte ihr ausdrücklich verboten sich alleine mit diesem Fremden zu treffen und nun sassen beide zusammen am Boden und sprachen miteinander, als ob das, das Normalste auf der Welt \u0001 \u0002 zusammengekniffenen Augen näherte er sich Dahila und Tri. Onaro war der wütende Gesichtsausdruck von Atari auch aufgefallen und angespannt folge er Atari. Bereit jederzeit einzugreifen. Auch Kirai spürte die brodelnde Stimmung und entschied in der Nähe zu bleiben. Wenn es nötig sein würde, würde er eingreifen, aber es war nicht gut wenn man sich grundlos mit dem erklärten Anführer einliess.-------------------------------------------------------------------------Ich weiss, ich bin gemein so aufzuhören. Aber das nächste Kapitel sollte am Samstag kommen. Ihr braucht also nicht allzu lange zu \u0001 \u0002 allen wünsche ich eine tolle WocheEvitalotus",
            "wordcount": "2.398",
            "chapter_release": "10.02.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "So, liebe LeuteDiesmal schaffe ich es pünktlich :-)Viel Spass beim Lesen------------------------------------------------------ Schlagabtausch„Dahila! Was soll das?“, spie Atari der jungen Frau entgegen, worauf diese aufschreckte und einige Schritte zurückwich. Auch Tritons Kopf zuckte nach oben und er blickte in das finstere Gesicht des jungen Mannes.„Was habe ich dir gesagt? Du sollst dich nicht alleine mit einem…. einem fremden Mann treffen! Was denkst du dir eigentlich dabei? Hast du denn keine Würde?“ Dahila sagte kein Wort. Sie stand gegen ihre Hütte gepresst und blickte verunsichert und angstvoll zu \u0001 \u0002 war das ganze unerklärlich. Was dachte sich dieser Mann eigentlich? Er hatte gestern schon mitbekommen, dass es einige Unstimmigkeiten zwischen Dahila und einem anderen Mann gab. Vermutlich war das dieser Mann hier. Aber was wollte der von Dahila? Soweit er das hier mitbekommen hatte, hatten Frauen den Männern zu gehorchen. Im Gegenzug mussten Männer ihre Frauen mit Respekt behandeln. Das war hier definitiv nicht der Fall!„Entschuldigung, aber das hier ist eine Frau. Behandeln sie diese gefälligst mit etwas mehr Respekt!“, Tri war selbst erstaunt, als er seine Stimme hörte. Wieder einmal hatte er reagiert, ohne über etwaige Konsequenzen nachzudenken. Er hatte sich während dem Gespräch mit dem Häuptling doch geschworen still zu sein und sich nicht einzumischen. Aber nein! Sein loses Mundwerk hatte ihm wieder einmal einen Strich durch die Rechnung gemacht.„Halt du dich da raus! Du hast hier nichts zu melden!“, knurrte Atari Triton an und schenkte ihm einen Blick, der ganz klar zeigte, wie wenig er von ihm \u0001 \u0002 Tri es nicht besser wüsste, hätte er gedacht Atari schaue eine ganz hässliche Nacktschnecke an. „Ich habe vielleicht nichts zu melden, aber du auch nicht! Nur der eigene Ehemann darf seiner Frau Befehle erteilen und soweit ich weiss, bist du nicht Dahilas Ehemann!“ Hatte er sich nicht eben noch gedacht, er wolle sich ab jetzt aus allem raushalten? Das war bevor Atari Tri herausgefordert \u0001 \u0002 würden die beiden Männer nicht mehr zu bremsen sein. Inständig hoffte Tri, dass seine Aussage richtig war. Er war sich nämlich nicht ganz sicher, ob Dahila (gemäss den Dorfregeln) wirklich nur ihrem eigenen Mann gehorchen \u0001 \u0002 waren Onaro und Kirai näher getreten. Das Tri sich einmischen und Atari seine Meinung sagen könnte, hatten sie nicht erwartet! Aufmerksam beobachteten sie den verbalen Krieg der beiden Männer. Dulos, der Lakeie von Atari stand hinter seinem Anführer und unterstrich jedes der Worte seines grossen Ataris mit einem Faustschlag in seine hohle Hand. Aber da niemand auf Dulos achtete, war es sowieso \u0001 \u0002 hingegen beobachtete gespannt und mit angehaltenem Atem Tri und Atari. Sie hätte es nie für möglich gehalten, dass dieser ruhige Fremde Atari die Stirn bieten würde. Schon gar nicht ihretwegen! Hätte sie nicht doch vorsichtiger sein sollen? Hätte sie Atari nicht irgendwie beruhigen sollen? Konnte sie diese beunruhigende Situation irgendwie entschärfen? Aber bevor sie weiter nachdenken konnte, kauerte Atari sich zu Tri auf den Boden und blickte ihm böse in die Augen.„Was denkst du eigentlich, wer du bist? Du kleiner nichtsnutziger Wurm! Kommst hier auf unsere Insel, lässt dich pflegen und kurieren und hast dann das Gefühl, du könntest unsere Welt verändern mit deinem neumodischen Geschwätz!“„Ich will eure Welt nicht verändern! Ich will nur, dass du Dahila in Ruhe lässt! Sie hat sich nichts vorzuwerfen! Wir haben nur hier gesessen und Trauben gepflanzt.“ „Ihr habt nur hier gesessen und Trauben gepflanzt.“, äffte Atari Tri nach und wurde im nächsten Moment wieder ernst „Es gehört sich nicht für eine Frau alleine mit einem Mann auf dem Dorfplatz zu sitzen und Trauben zu pflanzen. Was auch immer Trauben sein sollen.“ Tri wollte schon erklären, was eine Traube war, aber Atari schnitt ihm das Wort ab: „Jetzt hör mir mal zu Freundchen! Dahila ist die Tochter des Häuptlings. Wenn sie sich nicht unterordnen kann, dann werden es ganz viele andere Frauen auch nicht können und dann herrscht in unserem Dorf das pure Chaos! Geht das in deinen Dickschädel rein? Und nun sein endlich still und halte dich an die Regeln.“Mit einem wütenden Zischen drehte er sich um und liess einen empört dreinblickenden Tri zurück. Auch Dulos schaute zornig zu Triton und folgte dann Atari.---xx---Auch als Atari schon in seiner Hütte verschwunden war, sprach keiner ein Wort. Tri dachte über seinen letzten Satz nach. Und zu seinem Ärgernis, hatte es etwas Wahres. Die Tochter des Häuptlings war sicher eine Frau, die von vielen als Vorbild angesehen wurde. Wenn sie sich plötzlich weigerte, die allgemein gültigen Regeln zu befolgen, dann würden ihr viele andere Frauen nachfolgen. Und das würde in so einem kleinen Dorf für unglaublichen Aufruhr sorgen. Anderseits konnte nur so eine Veränderung passieren. Aber war er wirklich auf diese Insel gekommen um alle Regeln, die ganze Harmonie und die Traditionen umzukrempeln? Eigentlich \u0001 \u0002 würde er modernes Gedankengut in die Gesellschaft bringen. Das konnte er gar nicht ändern. Vor allem, weil auch der Häuptling der „neuen Welt“ sehr aufgeschlossen war. Aber das hiesse ja nicht, dass er gleich alles ändern wollte! Er war der Fremde, der \u0001 \u0002 wandte er sich an Onaro: „Ich glaube, es ist besser, wenn ihr mich zurück bringt.“ Aber Dahila hatte ihre Sprache wiedergefunden: „Das ist doch nicht nötig. Ich meine, wir haben doch nichts gemacht? Oder? In deinem Land ist das doch völlig normal?“ Tri schüttelte den Kopf: „In meinem Land sind noch viele Dinge normal. Aber darum geht es nicht. Ich bin hier in eurem Land. Ihr habt gewisse Traditionen und daran sollte ich mich \u0001 \u0002 es sich bei euch nicht gehört, mit einer unverheirateten Frau zusammenzusitzen, werde ich mich daran halten. Es gibt viele Dinge, die hier anders laufen, als bei mir zuhause, aber ich werde mich anpassen. Und obwohl ich deine Gesellschaft heute sehr schön gefunden habe, werde ich wohl in Zukunft darauf verzichten müssen. Dieser Mann hat es richtig gesagt. Wenn du dich nicht an die Regeln hältst, werden sich die anderen Frauen auch nicht mehr daran halten. Und wenn sich viele Menschen plötzlich nicht mehr an die Regeln halten, bricht das Chaos aus. Das haben wir in der Geschichte schon oft erlebt.“„Darf ich euch wenigsten begleiten?“, fragte Dahila schon fast verzweifelt. Tri schaute ratlos zu Onaro und als dieser nickte, nickte auch \u0001 \u0002 Tri von Onaro und Kirai getragen wurde, lief Dahila schweigend nebenher. Irgendetwas schien sie zu belasten. Und es konnte nicht einfach nur die Auseinandersetzung mit diesem gewesen sein. Heute Nachmittag hatte sie so gelöst gewirkt, so fröhlich. Und dieses Ereignis hatte irgendetwas in ihr \u0001 \u0002 Tri wieder auf seiner Pritsche sass, sprach er Dahila direkt an: „Dahila, was ist los? Was ist zwischen dir und diesem Mann passiert?“ Sie schaute ihn ertappt an und blickte dann zu Onaro. Der schaute Dahila erstaunt an.„Was ist los Dahila? Stimmt das? Ist zwischen dir und Atari irgendetwas vorgefallen?“ Müde seufzte Dahila auf: „Kann ich mit euch ein vertrauliches Gespräch führen?“Als alle drei nickten, begann Dahila zu erzählen: „Mein Vater setzt mir das Messer an die Kehle. Er möchte unbedingt, dass ich heirate. Und zwar so schnell wie möglich. Und wenn ich nicht bald eine Entscheidung treffe, wird er für mich \u0001 \u0002 so wie ich die Lage einschätze, würde er mich am liebsten mit Atari verheiraten. Aber er interessiert sich nur dafür, dass er dann Häuptling sein kann und nicht wirklich für mich. Das ist doch keine wahre Liebe? Ich fühle mich so benutzt, so ausgenutzt. Wie ein Mittel zum Zweck. Und er zeigt mir immer wieder, wie ungeeignet ich als Frau bin. Ich fühle mich so mies.“Onaro war es, der als erstes die Stille brach: „Dahila, du bist eine wundervolle Frau! Lass dir nicht einreden, dass das nicht stimmt. Ich kenne dich schon genug lang, um das beurteilen zu können. Wieso sagst du deinem Vater nicht einfach, dass du dir keine Ehe mit Atari vorstellen kannst?“ Dahila seufzte: „Das hat mir Bewani auch schon geraten. Ich hatte bisher keine Gelegenheit mit meinem Vater zu sprechen. Aber es bleibt dann das Problem, dass ich einen Mann finden muss.“„Es kann ja nicht an Angeboten mangeln oder? Ich meine, du bist die perfekte… du bist eine unglaubliche Frau und jeder würde wohl dein Ehemann sein wollen!“, gestand Onaro \u0001 \u0002, welcher der Unterhaltung bisher schweigend gefolgt war, mischte sich nun ein: „Dahila, Onaro hat Recht. Sprich mal mit deinem Vater und dann schauen wir weiter. Es gibt sicher den einen perfekten Mann für dich.“Nachdenklich blickte Dahila Tri an und sagte dann: „Du hast vermutlich Recht. Ich werde nachsehen, ob ich meinen Vater finde. Schönen Abend euch.“ Damit wandte sie sich zum Gehen. „Ich sollte auch langsam gehen. Ich habe noch mit Nasini abgemacht.“, zwinkerte Kirai Onaro zu und folgte Dahila nach \u0001 \u0002 blickte Tri Onaro an, welcher einfach stehen geblieben war und den Boden \u0001 \u0002 junge Mann wirkte sehr unglücklich. Und obwohl Tri ihn am liebsten gefragt hätte, was los sei, blieb er still. Er hoffte, dass der Mann mit der Sprache rausrücken würde, wenn es an der Zeit wäre.---xx---Während Dahila Gedankenverloren über den Dorfplatz schlenderte und die Töpfe mit den Traubenkernen betrachtete, schüttelte sie den Kopf. Sie hätte sich ohrfeigen können. Wieso sträubte sie sich immer wieder gegen alle Regeln? Schon als Kind war sie immer auf die Bäume geklettert, die ihr verboten waren. Heute Nachmittag war sie mit einem Fremden mitten auf dem Dorfplatz gesessen. Das gehörte sich wirklich nicht. Und sogar Tri hatte das eingesehen. Aber sie hatte es nicht fertiggebracht sich zu \u0001 \u0002 hatte Angst, dass Tri nun Abstand von ihr nahm. Vor allem, da sie so blöd war und ihm von ihrem „Heiratsproblem“ erzählt hatte. Wieso hatte sie ihren Mund nicht halten können? War sie wirklich so dämlich? Oder hatte er einfach einen so vertrauenserweckenden Einfluss? Zu allem Überfluss hatte nicht nur Tri zugehört, sondern auch Onaro und \u0001 \u0002 wusste nicht, was schlimmer war. Um Kirai sorge sie sich nicht besonders. Er war ein sehr ruhiger und zurückhaltender Mann und würde ihre Probleme nicht an die grosse Glocke \u0001 \u0002 obwohl sie Onaro auch nicht zutraute, dass er unachtsam mit dieser Sache umging, war es seltsam, dass er es \u0001 \u0002 war zusammen mit Onaro aufgewachsen. Sie hatten immer zusammen gespielt. Er hatte alles über sie gewusst. Onaro, Kirai, Bewani und sie waren unzertrennbar gewesen. Atari war einige Jahre älter und hatte nicht mit den Kleinen spielen \u0001 \u0002 hatte ihre Mutter dann erklärt, dass sie jetzt eine Frau sein und sie durfte nicht mehr mit den Jungs spielen. Anfangs hatte Dahila getobt und geweint. Sie war davongelaufen und es hatte drei Tage gedauert, bis Bewanis Mutter sie in einer Höhle beim Vulkan \u0001 \u0002 Mutter hatte sie dann in die Arme genommen und lange getröstet. Sie hatte ihr versucht zu erklären, was der Unterschied zwischen Männern und Frauen sei und dass es etwas ganz Spezielles sei mit einem Mann intim zu werden. Dahila hatte das nicht verstanden. Sie wollte nicht mit Onaro oder Kirai intim werden. Sie wollte nur mit ihnen spielen. Im Meer schwimmen, auf Felsen und Bäume klettern und Hühner jagen. Aber ihre Mutter war hart \u0001 \u0002 kam es, dass Dahila Onaro und Kirai nur sah, wenn sie zufällig aneinander vorbeigingen. Sie tanzten ab und zu auf Dorffesten zusammen oder wechselten mal ein \u0001 \u0002 jetzt, obwohl sie schon so lange keinen Kontakt mehr hatten, hatte sie ihnen von ihrer tiefsten Angst erzählt. Sie hatte sich ihnen anvertraut. Vor ihrem inneren Auge tauchte das Gesicht von Onaro auf. Er hatte sie ganz traurig angesehen, als sie erzählt hatte, wie es ihr ging. Er hatte sie angesehen, wie damals, als sie ihr Bein gebrochen hatte. Als ob es ihm körperliche Schmerzen bereiten \u0001 \u0002 schüttelte den Kopf um diese verwirrenden Gedanken zu vertreiben. Das Gespräch mit ihrem Vater stand kurz bevor und sie brauchte einen klaren Kopf. Sie musste ihm erklären, wieso eine Ehe mit Atari nicht in Frage kam. Und wenn sie den Respekt ihres Vaters behalten wollte, musste sie sich auf die Fakten beschränken. Sie durfte sich nicht wie ein kleines Kind \u0001 \u0002 gesenktem Haupt, trat sie zu ihrem Vater, der auf einer Bank vor seiner Hütte sass. Ohne ihn anzusehen, kniete sie sich vor ihn hin. Erstaunt sprach ihr Vater sie an: „Dahila? Was ist los? Diese Geste habe ich schon sehr lange nicht mehr bei dir gesehen? Was soll das? Du bist doch sonst nicht so unterwürfig. Komm mein Kind, steh auf und erzähl, was dir auf dem Herzen liegt.“---xx---Onaro stand noch immer in der Hütte. In seinem Hirn war eine Idee herangereift und er war einfach stehen geblieben. Obwohl er wusste, dass das Ganze irrational war, konnte er sich nicht dazu bringen den Raum zu verlassen. Es wäre so einfach, er musste seinen Beinen bloss den Befehl geben, die drei Schritte zur Türe zu gehen, aber es ging nicht. Erstarrt blieb er stehen, wo er war und starrte Löcher in den \u0001 \u0002 er überhaupt hier stand? Er wusste es nicht genau. Aber er erhoffte sich einen Rat. Oder eine Anleitung. Oder wenigsten Gewissheit. Die Gewissheit, dass alles Hoffnungslos war und er wirklich der Versager war, für den er sich hielt. Für den ihn alle hielten. Ausser vielleicht Kirai. Aber alle anderen. Das Dahila ihn nicht für einen Versager halten würde, getraute er sich nicht mal zu \u0001 \u0002 er dem Urteil eines völlig Fremden vertraute, wusste er auch nicht wirklich. Aber etwas in seinem Inneren sagte ihm, dass er Tri vertrauen konnte. Obwohl er kaum älter war als Onaro, hatte er schon so viel in der Welt gesehen. Schon so viel erlebt! Onaro war sich bewusst, dass er besser Jagen konnte als Triton. Besser Hütten bauen, besser Feuer machen und Fährten lesen. Er war in all den Dingen besser, in welchen man als Mann gut sein musste. Aber in dem Ding mit den Gefühlen war Tri besser. Das lag vermutlich daran, dass er in einer Welt lebte, in denen auch Männer Gefühle haben durften. Und das war es auch, was ihm Angst \u0001 \u0002 hatte Dahilas Gesichtsausdruck gesehen. Er hatte bemerkt, wie fasziniert sie von Tri war. Wie exotisch und aussergewöhnlich sie ihn fand. Und das beunruhigte ihn. Sie schaute ihn viel zu oft an. Viel zu interessiert und zu neugierig.„Was möchtest du mit mir besprechen?“ Onaros Kopf ruckte nach oben. Erschreckt blickte er Tri an. Er hatte ganz vergessen, dass Tri noch hier war. Aber es war richtig. Er wollte ja mit ihm \u0001 \u0002 hatte er sich wieder gefasst und ging auf Tri zu. Erst nachdem er sich neben Tri auf den Boden gesetzt hatte, blickte er ihn an. „Du hast Recht, ich möchte etwas mit dir besprechen. Es geht um Dahila. Hast du vor ihr den Hof zu machen?“ Onaro konnte sanft und sorgsam an Themen heranführen. Er konnte ein Gespräch gut aufbauen und den Gesprächspartner vorbereiten. Aber heute war er emotional. Heute ging das nicht. Heute fiel er mit der Tür ins \u0001 \u0002 blickte ihn erstaunt an und Onaro wäre am liebsten rückwärts zur Tür hinaus. Er hätte seine Worte besser abwägen sollen. Trotz seinen Gefühlen. Aber Tri hatte seine Sprache wiedergefunden: „Ähm… Wieso meinst du? Wieso sollte ich ihr den Hof machen? Ich kenne sie doch noch gar nicht?“ „Aber du findest sie hübsch!“, forderte Onaro ihn haraus. „Ja, aber das ist kein Grund um jemandem den Hof zu machen. Onaro, was ist los?“ Als Onaro keine Antwort gab, seufzte Tri: „Du magst Dahila.“Ängstlich starrte Onaro Tri an. „Wieso weisst du das?“, flüsterte er. „Ach komm schon. Du siehst sie an wie… wie eine seltene, schützenswerte Blume. Du beobachtest sie aus der Ferne und dann fragst du mich, wie ich zu ihr stehe. Das ist unübersehbar!“Onaro seufzte auf. „Für dich ist das unübersehbar. Aber sie sieht mich nicht. Sie hat keine Ahnung, was ich für sie empfinde.“ „Dann sag es ihr!“ „So einfach ist das nicht. Bei uns spricht niemand über Gefühle.“ Tri blickte Onaro nachdenklich an, bevor er seine Worte sorgfältig abwog: „Dann zeig ihr auf deine ganz eigene und subtile Art, wie du sie magst. Ich kann mir vorstellen, dass sie dich auch mag. Immerhin hat sie Vertrauen zu dir. Sonst hätte sie vorhin nicht über ihr Problem gesprochen.“Onaro kaute auf seiner Unterlippe und dachte nach. Wenn Tri Recht hätte, wäre das… Er wagte gar nicht daran zu denken. Aber konnte Tri wirklich mehr sehen als er? „Tri? Wie geht ihr in deiner Welt mit diesem Thema um?“Ein Lächeln huschte über Tritons Gesicht: „Weisst du, so viel wie du denkst, weiss ich gar nicht über Beziehungen. Ich hatte noch nie eine richtige Freundin. Aber ich habe eine Schwester und kann dir etwas über Frauen erzählen, wenn du willst.“ Nachdem Onaro heftig genickt hatte, begann Tri zu erzählen. Er erzählte alles, was er von seiner Schwester, dem Fernsehen und diversen Romanen wusste.„Hoffentlich ist sie auch wirklich so, wie die meisten Frauen. Ich wünsche dir viel Glück.“, schloss Tri. Onaro lächelte und antwortete: „Glück haben wir hier auf dieser Insel genügend.“ Irritiert blickte er hoch, aber bevor er nachfragen konnte, war Onaro aufgesprungen und zur Tür gelaufen. „Ich hole dich morgen ab und werde dann mit dir und Dahila die Kerne einpflanzen. Dann merkt sie, dass ich Interesse an ihr habe und kann in einem unverfänglichen Umfeld mit ihr sprechen.“ Tri lachte auf: „Das klingt wie aus dem Lehrbuch.“ Onaro lachte zurück und war im nächsten Augenblick \u0001 \u0002 blickte nachdenklich auf die geschlossene Tür. Dieser Mann hatte alles in sich aufgesogen. Er wäre ein guter Forscher geworden. Und er war mutig. Nur mutige Menschen stellten sich ihren Gefühlen. Aber was hatte er über das Glück gesagt? Hatte nicht schon Dahila einmal eine Bemerkung über Glück gemacht? Morgen musste er die beiden unbedingt danach fragen.---xx---Dahila schluckte schwer und versuchte ihre Emotionen aussen vor zu lassen. „Vater, ich weiss, dass du es begrüssen würdest, wenn ich Atari heiraten würde“ Sie blickte auf, aber ihr Vater sagte nichts und wartete darauf, dass sie weitersprach. Zögernd wählte sie ihre nächsten Worte: „Ich glaube aber, dass ich Atari nicht heiraten kann. Er ist sicher ein toller Mann, aber er… Ich fühle mich in seiner Gegenwart nicht wohl.“ Kurz hatte sie ihm erzählen wollen, was sie belauscht hatte, aber es gehörte sich nicht, schlecht über andere zu sprechen. Zudem wollte sie nicht, dass Atari ihretwegen in Ungnade fallen würde. Auf dieser Insel konnte er nicht verschwinden und würde ihr das ewig \u0001 \u0002 Augen ihres Vaters waren unverwandt auf Dahila gerichtet. In seinem Blick spiegelten sich Liebe und Annahme. Von einer Sekunde zu anderen spürte Dahila, was sie die letzten Jahre vergessen hatte. Obwohl ihr Vater der Häuptling war und ihm alle gehorchen mussten, war er immer noch ein Vater. Ihr liebender Vater. Er wollte, dass es ihr gut ging und sie glücklich war. Ihm konnte sie alles anvertrauen. Bei ihm konnte sie genauso sein, wie sie war. Der ganze Stress mit der Heirat hatte sie das vergessen lassen. Aber jetzt fühlte sie sich wieder wie ein kleines Kind, das beim Vater weinte, weil es sich an einem Stein gestossen \u0001 \u0002 traten in ihre Augen und vergessen waren ihre Vorsätze, sachlich zu bleiben. Unter Tränen gestand sie ihrem Vater: „Ich liebe ihn einfach nicht. In seiner Nähe fühle ich mich so mangelhaft. Er gibt mir immer wieder zu verstehen, dass ich alles falsch mache und mich nicht im Griff habe. Ich glaube er sieht in mir immer noch das Kind, das ich einst war und damit kann ich nicht umgehen. Bitte, zwing mich nicht ihn zu heiraten.“ Kurz schniefte sie und wartete auf die Antwort ihres \u0001 \u0002 die kam nicht. Stattdessen stand er auf, zog seine Tochter auf die Beine und umarmte sie. Lange standen sie da, während Dahila an seiner Schulter weinte und sich vertrauensvoll an ihn \u0001 \u0002 sie sich langsam beruhigt hatte, blickte ihr Vater sie ernst an und sagte sanft: „Dahila. Mein Kind. Ich liebe dich! Atari wäre sicher ein guter Mann. Er ist stark und kann sich durchsetzen. Aber ich habe dich zu einer selbstständigen Frau erzogen. Obwohl du manchmal etwas übermütig bist, stehst du mit beiden Beinen fest im Leben und ich vertraue deinem Urteil. Obwohl ich mir bewusst bin, dass dein Unwohlsein in seiner Gegenwart noch andere Gründe haben muss…“ Dahila wollte ihn gerade unterbrechen, aber er winkte an: „Nein, du brauchst dich nicht zu erklären. Ich weiss, dass da noch mehr sein muss, aber es ist nicht wichtig. Nicht für mich. Nochmals, ich vertraue dir! Wenn du dir so sicher bist, dass Atari nicht der richtige Mann für dich ist, dann reicht mir das.“Dankbar lächelte Dahila ihren Vater an. „Nun geh aber und wasch dir das Gesicht. Bald gibt es Abendessen und deine Mutter soll sich doch keine Sorgen machen. Oder?“, flüsterte er ihr verschwörerisch zu. Dahila nickte dankbar und lief schnell hinter die Hütte, um sich zu waschen.------------------------------------------------------------Juhuu, Dahila hat es endlich geschafft, ihrem Vater alles zu erzählen. Und er hat besser als erwartet reagiert.",
            "wordcount": "3.503",
            "chapter_release": "12.02.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hallo zusammenMit etwas (viel) Verspätung sende ich euch das nächste \u0001 \u0002 dieser Stelle möchte ich Jedermann danken, für ihre motivierenden Reviews. :-) DankeViel Spass beim Lesen.----------------------------------------------------------- Das FrühlingsfestDie Wellen schlugen gegen den hohen Felsen und die Gischt spritzte hoch. Ein sanfter Nebel aus Meerwasser umhüllte Triton und er leckte das Salz von seinen Lippen. Mit geschlossenen Augen atmete er den Duft der See ein. Er stellte sich vor, wie es wäre wieder auf einem Schiff zu sein. Wie er wieder fremde Länder bereisen konnte und die Welt \u0001 \u0002 öffnete er die Augen und die Realität brach wieder über ihn herein. Er sass auf dieser Insel fest. Obwohl es ihm hier gefiel, die Leute nett waren und er in Onaro und Dahila so etwas wie Freunde gefunden hatte, sehnte er sich nach seinem Zuhause. Dem Meer. Er liebte es als Heimatloser, als Weltenbummler unterwegs zu sein. Obwohl er erst zwei Wochen hier war, hatte das Fernweh ihn schon wieder \u0001 \u0002 zwei Tagen hatte ihm der Medizinmann seine Schiene abgenommen. Er hatte ihm Krücken gegeben und Tri konnte jetzt alleine umhergehen. Zwar schmerzte das Bein noch immer, aber er hatte Glück gehabt. Der Medizinmann hatte ihm sogar geraten das Bein wieder ein wenig zu belasten und Tri hatte dem Mann vertraut. Zwar wusste er nicht wieso, aber er tat \u0001 \u0002 Morgen vor Sonnenaufgang, hatte sich Tri auf einen Felsen am Strand gesetzt und zugeschaut, wie die Sonne aufging. Ein wunderbares Schauspiel! Alles glitzerte und schimmerte. Das Meer kräuselte sich nur leicht und Tri war in Erinnerungen \u0001 \u0002 liess die Zeit auf der Insel nochmals Revue passieren. Die ersten Tage hatte er damit verbracht auf dem Dorfplatz zu sitzen. Normalerweise mit Dahila und Onaro. Manchmal hatte sich auch Kirai zu ihnen gesellt. Sie hatten die restlichen Kerne in Töpfe gepflanzt und über die Welt philosophiert. Tri hatte ihnen erzählt wie sich die Gesellschaft in Europa entwickelt hatte. Was als sittlich und unsittlich galt und wie alles in stetigem Wandel \u0001 \u0002 Gegenzug hatten Onaro und Dahila ihm erklärt, wie das auf Hilari, ihrer Insel, war. Tri hatte aufmerksam zugehört und musste manchmal schmunzeln. Zum Beispiel gab es eine Regeln, die besagte, dass verwitwete Menschen erst zwei Jahre nach dem Tod ihres Ehepartners wieder heiraten durften. Und nur Kinder unter zwei Jahren war es gestattet vor dem Hausherrn zu Essen \u0001 \u0002 hatten sich gegenseitig vieles aus ihrem Leben erzählt und Tri hatte das Gefühl, dass sie gute Freunde werden \u0001 \u0002 war sehr ruhig und Dahila sprudelte vielfach einfach darauf los. Aber wenn sie sich wieder einmal über etwas aufzuregen schien, konnte Onaro sie durch wenige Worte besänftigen. Er reagierte auf die minimsten Stimmungswechsel und Tri fragte sich ernsthaft, wieso Onaro glaubte, er könne nicht mit Gefühlen umgehen. Er war der feinfühligste Mensch, den er sich denken \u0001 \u0002 in dieser Welt zählten Gefühle bei Männern nicht. Es zählten nur die typisch männlichen Attribute. Kraft, Ausdauer, Standhaftigkeit, Mut, Durchsetzungsvermögen und die Fähigkeit grimmig zu schauen. Onaro war viel zu ruhig. Er war aufmerksam, konnte gut argumentieren und reagierte instinktiv auf die Reaktionen einzelner \u0001 \u0002 Dahila war es anders. Von Frauen im Allgemeinen und von ihr als Häuptlingstochter im Speziellen wurde erwartet, dass sie zurückhaltend, fürsorglich, sanft, liebevoll, aufopferungsvoll und fleissig war. Sie musste bedingungslos hinter ihrem Mann stehen und ihn nicht in Frage stellen. Dahila entsprach diesem Ideal nicht. Nicht in allen Punkten. Sie war sehr wohl fleissig und liebevoll. Aber sie hatte grosse Mühe sich zurückzuhalten. Sie hatte eine klare Meinung und vertrat diese auch. Und Tri war sicher, dass sie sehr wohl mit ihrem Mann diskutieren würde und ihren Standpunkt klar machte. Er glaubte zwar auch, dass sie diese Diskussion hinter verschlossener Türe machen würde und in der Öffentlichkeit hinter ihrem Mann stehen würde, aber sie würde nicht einfach zu allem „Ja“ und „Amen“ sagen. Ja, die beiden passten zusammen, Dahila wurde von Onaro ernst genommen werden und Onaro würde Dahila beruhigen können. Zusammen würden sie gute Diskussionen führen. Hoffentlich würde Dahila das auch bald \u0001 \u0002, Kirai und Tri hatten einige Abende zusammen verbracht und Männergespräche geführt. Sie hatten viel gelacht und Tri hatte die beiden schätzen gelernt. Obwohl ihm seine alten Freunde noch immer \u0001 \u0002 hatte die Hoffnung noch nicht ganz aufgegeben, irgendwann von dieser Insel wegzukommen. Jetzt konnte er immerhin wieder ohne Hilfe gehen. Wenigstens mit Krücken. Aber wie er von hier wegkommen sollte, war ihm schleierhaft. Er hatte die Seekarte, welche noch in seiner Tasche war, ganz genau \u0001 \u0002 wusste, welchen Kurs sie hatten, als er auf dem Schiff schlafen ging. Das hatte er auf der Karte eingezeichnet. Aber er hatte acht Stunden geschlafen bevor er von Bord fiel. Und während dieser Zeit hatte ein Sturm getobt. Zwar verfügte die ‚Peter Pan‘ über modernste Instrumente und konnte den Kurs halten, aber er hatte keine Ahnung wie schnell sie vorwärtsgekommen \u0001 \u0002 wusste, dass irgendwo im Westen eine Inselgruppe sein musste. Sein Schiff war von Norden nach Süden gefahren. Wenn er sich jetzt wirklich ein Floss bauen könnte, wüsste er dennoch nicht, wohin er fahren müsste. Eine Abweichung von einigen Grad, würde ihn an der Inselgruppe vorbeiführen und er würde nirgendwo hinkommen.„Tri! Endlich habe ich dich gefunden! Was machst du denn hier?“, riss ihn eine Stimme aus den Gedanken. Onaro stand vor ihm. Er war in Bananenbaumblätter eingewickelt und und sein Gesicht war bunt bemalt. Er sah aus, wie ein grüner Burrito.„Heute ist doch das Frühlingsfest! Komm, ich helfe dir beim Fertigmachen.“ Stimmt, das hätte Tri beinahe vergessen. Heute war das Frühlingsfest. Deswegen war das ganze Dorf aus dem Häuschen. Die letzten Tage hatte ein hektisches Treiben geherrscht. Alle Hütten wurden gereinigt, der Dorfplatz gekehrt, Früchte gesammelt, Haare geflochten, Fisch und Fleisch geräuchert und vieles \u0001 \u0002 schuldbewusstem Gesichtsausdruck lief Tri hinter Onaro zurück ins Dorf. Der junge Mann gab sich wirklich Mühe, Tri ins Dorfleben zu integrieren und dieser dankte es ihm, indem er in Fernweh schwelgte und am Strand sass.---xx---Vergnügt sass Tri zwischen Dahila und Onaro auf dem Dorfplatz. Nicht nur er, auch alle anderen Männer glichen Buritos und die Frauen waren behängt mit bunten Blumenketten. Das Fest hatte am Nachmittag begonnen und sollte bis in die Nacht dauern. Atari warf ihm hin und wieder feindselige Blicke zu, aber Tri ignorierte diese. Sie waren sich die letzten Tage aus dem Weg gegangen und Tri war nicht auf Streit \u0001 \u0002 erhob sich der Häuptling und die Menge verstummte. „Jetzt hält er seine berühmte Rede.“, wisperte Onaro lautlos.„Liebe Freunde! Es freut mich, dass wir alle hier versammelt sind, um zusammen das Frühlingsfest zu feiern. Wie jedes Jahr möchte ich auch diesmal damit beginnen, den frisch Vermählten zu gratulieren. Es ist mir eine grosse Freude, euch im Kreise der Erwachsenen willkommen zu heissen.“ Tri wusste, dass man im Dorf erst als Erwachsener galt, wenn man verheiratet war. Der Häuptling begrüsste daraufhin alle neugeborenen Kindern, nahm Abschied von alles verstorbenen und dankte jedem für die Gaben, welche sie zum Fest beigesteuert hatten. Tri war erstaunt, dass der Häuptling genau wusste, welche Frau welche Früchte, welcher Mann wie viel Fisch gebracht hatten und welche Kinder welche Dekorationen gebastelt \u0001 \u0002 Häuptling machte ein kurze Kunstpause und fuhr dann fort: „Desweiteren, habe ich die Ehre unseren Neuankömmling, den exotischen und gebildeten Triton Neptun Scott willkommen zu heissen.“ Tri blickte erstaunt auf. Er hielt sich nicht für exotisch oder gebildet. Aber anständig, wie er erzogen wurde, lächelte er dem Häuptling zu und nickte freundlich. Dieser lächelte zurück und sprach dann weiter: „Unser neuer Freund hat uns ganz spezielle Geschenke mitgebracht. Er hat uns Saatgut für fremde Früchte geschenkt. Als Gegenleistung möchten wir dir dieses Geschenk machen.“ Er schnippte mit den Fingern und ein junger Mann eilte mit einer Papierrolle zum Häuptling. „Dies sind die Aufzeichnungen und Seekarten, die der alte George bei sich hatte. Vielleicht hast du Freude daran.“Ehrfürchtig stand Tri auf und nahm das Geschenk entgegen. Die Seekarten waren sicher 70 Jahre alt und Tri konnte es kaum erwarten, sie zu entrollen und zu studieren. Aber die Etikette erwartete, dass er damit wartete bis das Fest zu Ende war.„Wow“, bedankte er sich beim Häuptling „vielen Dank! Das ist ein unglaubliches Geschenk! Vielen Dank. Aber es war einfach Glück, dass ich die Früchte in der Manteltasche hatte. Ohne meine Schwester, hätte ich sicher keine dabeigehabt.“ Der Häuptling lächelte ihn an: „Glück haben wir hier genug.“ Als Tri ihn irritiert anschaute fragte er: „Kennst du die Geschichte des Glücks?“ Tri schüttelte den Kopf und schaute ihn interessiert an. Obwohl er diese Anmerkungen zum Glück jetzt schon viele Male gehört hatte, hatte er es nie geschafft, danach zu fragen. Immer war etwas dazwischengekommen und nachher hatte er es wieder vergessen \u0001 \u0002 Tri den Kopf geschüttelt hatte, ging ein Raunen durch die Menge. „Er kennt die Geschichte des Glücks nicht!“ „Hast du gehört?“ „Aber jeder kennt die Geschichte des Glücks!“ „Wo die Quelle des Glücks doch so nahe ist!“Als ein sehr alter Mann aufgestanden war, verstummte die Menge. Alle blickten ihn Ehrfürchtig an. Onaro machte Tri ein Zeichen, sich zu setzen und auch der Häuptling setzte sich hin. „Das ist Miro. Er ist der älteste unseres Dorfes.“, flüsterte Onaro in Tritons Ohr und schaute gebannt zum alten \u0001 \u0002 dieser zu erzählen begann, war seine Stimme kaum mehr als ein Flüstern. Aber keiner wagte es sich zu rühren. Selbst die Kinder sassen ganz ruhig auf ihrem Platz. Und so konnte Tri problemlos verstehen, was der alte Mann von sich gab.„Die Geschichte beginnt in den grauen Urzeiten, als das Meer noch nicht grün, der Himmel noch nicht blau und der Sand noch nicht gelb war. Wir Menschen wandelten auf der Welt und hatten keinen festen Boden unter den Füssen. Wir sassen im Wasser und konnten nicht stehen. Alles war \u0001 \u0002 hat sich Erowa aus dem Wasser erhoben und uns Land geschenkt. Diese Insel wurde geschaffen, durch die Kraft unseres Gottes Erowa. Er hat glühende, heisse Landmassen über die Wasseroberfläche gespukt und diese Insel gebildet.“ Das muss der Vulkan sein, dachte Tri bei sich. Dass es sich bei Haliri um eine Vulkaninsel handelte, war ihm schon länger klar. Aufmerksam lauschte er den nächsten Worten des alten Mannes.„Erowa hat gemerkt, dass uns Menschen immer wieder Missgeschicke passieren und hatte Mitleid mit uns. Er hat sich überlegt, wie er uns vor solchen Unglücken retten kann und ihm ist eine Idee gekommen. Er wollte uns Glück schenken. Sofort hat er sich auf den Weg ins Erdinnere gemacht um das flüssige Glück zu bergen. Aber das war nicht so einfach. Immer wieder ist es ihm durch die Finger geglitten. Um das Problem zu lösen, hat er dem Glück Festigkeit gegeben und dieses in Form von Steinklumpen an die Erdoberfläche \u0001 \u0002 Steinklumpen liegen noch immer in der Nähe des Vulkans im Boden vergraben. Viele haben wir geborgen und lagern sie in einer Höhle beim Vulkan. Dort hat Erowa gewohnt und damit geben wir ihm \u0001 \u0002 ist es mit diesen Glückssteinen, wie mit vielen Dingen im Leben selbst. Man sieht erst, ob es wirklich gut ist, wenn man sich dafür entschieden hat. Erst wenn der Stein geöffnet wird, kann am in Inneren seine Schönheit bewundern und sehen, ob einem das Glück besonders hold \u0001 \u0002 uns im Dorf ist es Tradition, dass jeder Mann, jede Frau sich bei ihrer Hochzeit einen Stein wählen dürfen. Er wird dann geöffnet und das Innere offenbart sich. Der Stein darf nicht ausgetauscht oder zurückgegeben werden. Das würde das Glück \u0001 \u0002 da auf dieser Insel die Heimat des Glücks ist, wirst auch du Glück haben. Es ist nicht von Nöten einen eigenen Stein zu besitzen, es reicht in der Nähe eines Steines zu weilen. Möge das Glück mit dir sein. Mit euch allen.“Bei den letzten Worten, hatte er die Hände ausgestreckt, als wolle er die Menschen segnen und war dann auf seinen Platz zurückgesunken. Niemand wagte es etwas zu sagen. Nicht mal die Kinder rührten sich von der Stelle. Irgendwann räusperte der Häuptling sich: „Vielen Dank Miro.“ Er blickte in die Runde: „Nun, lasst uns weiterfeiern.“---xx---Es war schon dunkel als Dahila sich müde aber glücklich neben Bewani plumpsen liess. „Oh Mann, ich bin völlig fertig! Ich habe mit Onaro getanzt und kann nicht mehr.“, sagte sie ausser Atem zu ihrer Freundin. Bewani lächelte und erzählte: „Ich habe dafür unterdessen mit Atari getanzt. Er kann wundervoll tanzen!“ Dahila grinste. Bewani hatte ihr von ihren komischen Gefühlen für Atari erzählt. Und obwohl sie selbst nicht viel von ihm hielt, hatte sie ihrer Freundin Mut zugesprochen. Atari war nicht von Grund auf Schlecht. Nur passte sein Charakter nicht zu ihrem. Aber auch sie hatte schon bemerkt, dass er sich Bewani gegenüber ganz anders \u0001 \u0002 legte sie den Arm um Bewani und freute sich für ihre Freundin.„Und wie sieht es bei dir aus? Bist du schon etwas weiter?“, fragte Bewani neugierig nach und schaute umher, als ob gleich ein Mann hervorspringen würde und sich als Bräutigam zu erkennen geben würde. Verunsichert murmelte Dahila: „Ich weiss nicht, aber ich glaube, ich habe mich in Triton verliebt. Er ist so exotisch und so ungezwungen. Das fasziniert mich.“Ernst blickte Bewani ihr in die Augen und überlegte lange, bevor sie erwiderte: „Und was hält er von dir? Hat er schon sein Interesse bekundet?“ Dahila schüttelte den Kopf. „Ich weiss nicht genau, wie das in seinem Land vorgeht. Aber ich bezweifle, dass die Männer dort den Frauen eine Kokosnuss schenken, um ihr zu zeigen, dass sie Interesse haben.“ Bewani kaute nachdenklich auf ihrer Unterlippe. „Dann solltest du vielleicht auf ihn zugehen.“, sagte sie schlicht und Dahila blickte sie ernst \u0001 \u0002, das sollte sie. Tri war mit ihren Sitten und Gebräuchen nicht vertraut. Aber liebte sie ihn wirklich oder war das einfach ein Gefühl ausgelöst durch den Reiz des Exotischen? Seine hellbraunen Haare und braunen Augen in Kombination mit der hellen Haut wirkten so fremd. Und er war auch so gewandt im Umgang mit Frauen. Die letzten Tage hatten ihr unglaublichen Spass gemacht. Sie hatte immer mit ihm und Onaro auf dem Dorfplatz gesessen und über alles Mögliche \u0001 \u0002 ihrem inneren Auge tauchte das lachende Gesicht Onaros auf. Ja, auch mit ihm hatte sie viel Spass gehabt. Aber nein, sie wollte jetzt über Tri nachdenken. Den fremden und exotischen Triton Neptun Scott. Schon alleine dieser Name hatte beinahe etwas Toxisches.„Ja, du hast Recht. Ich sollte mit ihm sprechen. Aber erst morgen.“, lächelte sie ihrer Freundin zu.",
            "wordcount": "2.413",
            "chapter_release": "04.03.2016",
            "chapter_number": "9"
        }
    },
    "title": "Triton Neptun Scott und der Apfel des Glücks",
    "topic": "unspecified",
    "release": "\n26.12.2015\n\t\t\t\t\t\t",
    "author": "Evitalotus"
}