{
    "tags": [],
    "chapcount": "1",
    "wordcount": "12.487",
    "chapters": {
        "1": {
            "text": "TURN BACK THE CLOCK„Pilot“Created by Emmy FuchsPrologGegenwart, KairoDie Sonne brannte heiß auf die triste Wüste hinunter. Am Horizont flimmerte bereits die Luft, obwohl es erst halb zehn am Morgen war und am Himmel war keine einzige Wolke zu entdecken. Gelbe Sandkörner bildeten sanfte Hügel und Täler, auf denen keine einzige Pflanze wuchs, nur ab und zu erhoben sich ehemals kantige Felsen aus dem Meer aus Staub. Durch die nicht unüblichen Sandstürme waren ihre Ecken abgeschmirgelt worden und so formten sie sich in tausenden von Jahren allmählich zu abgerundeten Gebilden unterschiedlicher Formen. Wenn man Glück und Geduld hatte konnte man in den Schatten dieser Felsen einige wenige der Wüstenbewohner finden; gerade gegen die frühen Morgenstunden fand man Echsen, Schlangen und Skorpione…fast schon in Massen. Eine einzelne Echse huschte über den festgefahrenen Sand. Ein Weg, der dem Begriff „Straße“ nicht unbedingt gerecht wurde, aber mehr konnte man hier draußen nicht erwarten. Kurz verharrte das Reptil, reckte leicht den Kopf, drehte ihn nach links und dann wieder nach rechts, bevor es weiter hastete. Sein Tastsinn hatte ihm herannahende Gefahr vermittelt. Von dem Boden gingen heftige Vibrationen eines herannahenden Monsters aus. Aber ‚Monster‘ war für das kleine Tier ein dehnbarer \u0001 \u0002 Horizont, dort wo die Luft in Wellen aufstieg, zeichnete sich ein großes Auto ab. Durch die sandfarbene Lackierung würde der Jeep fast in der Umgebung untergehen, wenn da nicht das schwarze Symbol von HammerIndustie auf den Türen gewesen wäre. Die großen Reifen wirbelten Unmengen an Sand auf und trugen das Fahrzeug mit über 70 Stundenkilometer durch die Wüste. Der Jeep folgte beständig der Sandpiste zwischen den Hügeln hindurch bis hinunter in ein Talkessel, das etwa 200 Meter unter dem Meeresspiegel lag und lediglich durch eine einzige natürliche Rampe zu erreichen war. Es fiel schon in kilometerweiter Entfernung durch die üppige Bewachsung auf. Etwa ein Dutzend haushohe Palmen schmückten den Zugang zu einem dreistöckigen Herrenhaus mit ausladender Veranda und großzügig angelegtem Garten. Überall sprießten saftig grüne Pflanzen mit gigantischen Blüten aus dem Boden und entfachten einen Farbrausch, wie man ihn sogar in der Stadt Kairo nur selten antraf. Eingeschlossen wurde das Anwesen von einem vier Meter hohen Zaun mit einem schmiedeeisernen Tor. Davor stand ein kleines Wachhäuschen, in dem sich ein gelangweilter Soldat über eine Zeitschrift beugte und nur von Zeit zu Zeit einen Blick nach draußen warf. Seine Kollegen, die das Tor flankierten, waren deutlich aufmerksamer und erkannten den heranrasenden Jeep bereits, als er sich am oberen Rand der flachen Sandrampe auftauchte zeitig öffneten die beiden Soldaten das Tor, damit das Auto ohne abbremsen zu müssen, hindurch fahren und direkt vor dem Eingang halten \u0001 \u0002 Beifahrertür wurde eilig aufgerissen und ein junger Mann mit eindeutig arabischem Einschlag sprang heraus. Er trug trotz der hohen Temperaturen einen dreiteiligen grauen Anzug, aber die ersten zwei Knöpfe des Hemdes standen offen und die Krawatte war nachlässig gebunden. Er hatte einen dünnen Aktenkoffer dabei, den er fest umklammerte und sich mit eiligen Schritten Richtung Eingangstür aufmachte. Er musste nicht mal klingeln oder klopfen. Der diensthabende Butler öffnete ihm, kaum hatte er die wenigen Treppenstufen zur Veranda hinter sich gebracht. „Mr Shaheen. Sie können jetzt nicht zu Mr Franklin…“, versuchte der Butler den gestressten jungen Mann noch aufzuhalten, doch der hörte ihn nicht mal, sondern sprintete schon die ausladende Treppe in den ersten Stock hinauf. Oben angekommen wandte Atif Tarek Latif bin Shaheen sich nach rechts und eilte den langen Gang hinunter. Der dickte Teppich federte seinen Schritte soweit, dass sein rasselnder Atem in der beinah Stille noch lauter erschien. Mühsam zwang er sich dazu tief und gleichmäßig Luft zu holen, um nicht komplett kurzatmig in dem Büro von Mr Franklin stehen zu müssen. Gedanklich machte er sich eine Notiz, vielleicht doch wieder regelmäßiger das Fitnessstudio aufzusuchen. Dafür hatte er nach seiner Beförderung zum Berater des bekannten Unternehmers keine Zeit gehabt. Die Massen an Arbeit hatten ihn genug eingenommen. Oft schrieb er noch bis tief in die Nacht Berichte oder telefonierte mit dem Hauptsitz von Franklins Unternehmen in New \u0001 \u0002 der dunklen Holztür am Ende des Ganges machte Shaheen noch kurz Halt, strich sich einmal durch die Haare und wischte den Schweiß fort, bevor er sachte klopfte und \u0001 \u0002 Franklin saß in seinem ausladendem Sessel, hatte den Telefonhörer zwischen Ohr und Schulter eingeklemmt und tippte offenbar etwas in seinen Computer. Als er die Tür aufschwingen hörte, hob er seinen Kopf und sah den Eintretenden mit einem verkniffenen Ausdruck in den Augen an. Shaheen formte mit den Lippen ein: „Es ist wichtig!“ Franklin stürzte die Lippen, nickte aber und deutete mit einer schwammigen Bewegung auf einen der Stühle vor ihm. Dann sprach er in den Telefonhörer: „Es tut mir wirklich unglaublich Leid Mr Jones, aber hier scheint sich gerade ein Notfall abzuzeichnen. Aber wir hatten eigendlich auch schon alles besprochen, nicht wahr?“ Franklin schwieg kurz, nickte dann: „Ja genau. Wir sprechen uns dann noch…auf Wiedersehen.“ Er legte auf. Sein Blick glitt zu seinem jüngsten Berater, der gerade nervös auf seiner Unterlippe herumkaute, dies aber unterließ, als er sich bewusst wurde, dass er die gesamte Aufmerksamkeit seines Bosses hatte.„Ihnen ist bewusst, dass man mich nicht bei einem Telefonat stören sollte, oder?“, fuhr Franklin ihn rüde an. „Es tut mir wirklich Leid, Sir.“; Shaheens arabischer Akzent kam durch die Nervosität wieder stark durch. Er räusperte sich: „Es ist nur wirklich, wirklich wichtig.“ Er öffnete seinen Aktenkoffer und zog eine dünne Pappakte hervor, die er mit leicht zitternden Händen \u0001 \u0002 überflog den Text auf der ersten Seite, blätterte dann um und dann wieder zurück. wortlos starrte er seinen Berater an. „Das kam überraschend.“, meinte er dann: „Sie haben sie selbst gesehen?“ Shaheen nickte eilig. „Nun dann…es ist gut, dass Sie mir das sofort mitgeteilt haben…“, kurz verfiel er in Schweigen, fuhr dann aber fort: „Glauben Sie, Sie bekommen das mit einem kleinen Angebot wieder hin?“ Er nickte ausschweifend: „Garantiert…und wenn nicht, dann lasse ich mir etwa anderes einfallen.“ „Hat bei den letzten schließlich auch funktioniert.“, fügte Franklin mit einem kühlen Lächeln noch hinzu…Kapitel 148 Stunden zuvor, BostonIch wuselte trotz der frühen Morgenstunde schon vergleichsweise gut gelaunt durch die Küche meines Loft. Auf der Kücheninsel gegenüber dem Cerankochfeld stand eine Plastikflasche mit 700ml Füllvolumen und daneben ein Mixer, den ich gerade mit allerlei Zeugs bestückte, um mir ein Proteinshake zu mixen, bevor ich zum Sport gehen wollte. Mein Handy, das ebenfalls auf der Insel lag, begann genau in dem Moment zu klingeln, als ich das Eiweißpulver abwiegen wollte. Ich erschreckte mich vor dem lauten Klingelton so dermaßen, dass mir der Löffel entglitt und auf den kleinen weißen Pulverberg fiel, das sich augenblicklich in alle Richtungen ausbreitete und die Arbeitsplatte sowie den Fußboden einsaute. „Shit.“, fluchte ich leise, kehrte mit der einen Hand das Puder von der Absturzkante weg, während ich mit der anderen nach dem Handy griff. Ohne auf den Bildschirm zu sehen, nahm ich das Gespräch an: „Evie Duncan hier, wer stört?“„Ist mein Anruf zeitlich ungünstig, Evie?“, scholl mir die Stimme meines Chefs entgegen. Augenblicklich versteifte ich mich ein wenig…Mist. „Nein, nein, passt perfekt. Tut mir Leid.“, versuchte ich ihn mit möglichst freundlicher Stimme zu besänftigen: „Alles gut.“ Im nächsten Moment erreichte mich ein leises Lachen, das mir ein wenig von dem beschämten Gefühl nahm: „Sie müssen sich nicht erklären…ich bin mir durchaus bewusst, dass ich vermutlich wirklich gestört habe.“ Dann wurde seine Stimme wieder ernster: „Ich brauche Ihre Hilfe.“„Das ist ja nichts Neues.“, seufzend lehnte ich mich gegen die Küchenzeile und kramte in einer der Schubladen schon mal nach einem Notizblock und einem Stift: „Schießen Sie los.“„Wie Sie ja wissen, finden in Heliopolis aktuell wieder Ausgrabungen statt…“„Yeah.“, unterbrach ich ihn: „Man fand Teile einer Ramses II Statue, einer weiteren Psammetrich-Statue und auch eine Kralle einer Sphinx.“ „Unteranderem ja.“, fuhr Dr. Barnes fort: „Es sind noch nicht alle Funde an die Presse weitergetragen worden, aber das ist jetzt auch egal. Wichtig ist, dass Sie sich noch daran erinnern sollten, dass wir beinah die Zusage bei der Mitarbeit bekommen hätten, sich dann aber die Deutschen den Job gekrallt haben. Deren leitender Archäologe und ein Großteil des Teams mussten gestern mit einer schweren Lebensmittelvergiftung in ein Krankenhaus gebracht werden…jetzt hat sich das ägyptische Antikenministerium an uns gewandt. Die haben wohl einen straffen Zeitplan und ziemlich viel Druck und brauchen jetzt schnellstmöglich einen neuen leitenden Archäologen…samt Team.“„Und da wir die Nummer zwei auf der Liste waren, wenden die sich jetzt an uns…“, schloss ich daraus: „Und Sie wenden sich an mich, weil Sie Spaß daran haben, mir meine Pläne durcheinander zu werfen!“ Barnes ächzte leicht und ich hörte ein leises Knarren, er lehnte sich wohl gerade in seinem Schreibtischstuhl zurück. Das tat er immer, wenn er anfing zu verzweifeln. „Natürlich nicht.“, murmelte er: „Bitte, ich brauche Ihre Hilfe.“„Dr., Ich sollte erst in drei Wochen da rüber fliegen, um Klassifizierung der Funde zu übernehme. Ich bin nicht über die organisatorischen Dinge informiert und hab auch keine Unterlagen zu Genehmigungen oder Bescheinigungen…das war Aufgabe der Deutschen!“, das war ein halbherziges Argument, und das war mir auch klar.„Das lässt sich schnell regeln, Sie müssen sich da nur einlesen. Ich bitte Sie: Sie sind des Öfteren schon in Ägypten gewesen, die Behörden dort kennen Sie und Sie sind international als Expertin für frühe Hochkulturen und Antike anerkannt. Sie sind eine der besten des ganzen Institutes, ich weiss nicht, an wen ich mich sonst wenden soll, wenn sie ablehnen, die wenigen anderen sind selber mit Projekten eingespannt!“„Reden Sie nur weiter…das geht runter wie Öl.“, feixte ich, aber mir war in diesem Moment schon klar, dass ich zusagen werde. Natürlich würde ich. Kairo hatte, gefühlt wie kein anderes Land auf der Welt, Probleme damit die Relikte aus der Vorzeit zu finden und zu erhalten. Das Antikministerium musste sich ständig einen Wettlauf mit Unternehmen liefern, die die freien Gebiete bebauen wollten, obwohl dort unter der Oberfläche Schätze und Erkenntnisse mit unvorstellbarem Wert lagern könnten. Aber häufig fehlten die Geldmittel und Mitarbeiter, um die baldigen Baustellen rechtzeitig zu untersuchen und die Funde auszugraben, sodass die Teams schon häufig das Feld für Baggerfahrzeuge räumen mussten, bevor sie mit ihrer Arbeit fertig waren, und manche Erkenntnisse so auf immer verloren \u0001 \u0002 kann ich das nicht zulassen…man könnte schon fast sagen, dass ich das nicht mit meiner Vorstellung von Moral vereinbaren kann. Zu wissen, dass man helfen könnte und es dann unterlassen; nein, das geht nicht.„Ich mach’s.“, sagte ich: „Haben wir schon einen Flug?“„Heute Abend um 23:15. Um 21Uhr werden Sie am Institut abgeholt und in Kairo wird einer vom Ministerium sich um Sie kümmern. Der Antrag für den Transport der Ausrüstung habe ich auch schon gestellt.“„Oh Sie...“, ich konnte mir ein Schimpfwort gerade noch verkneifen: „Sie wussten, dass ich zusagen würde!“„Natürlich wusste ich es nicht, aber ich habe es gehofft…und Sie haben mich nicht enttäuscht.“Ich atmete tief durch: „Weiss es schon das Team?“„Nein, ich hatte noch keine Zeit sie anzurufen. Ich weiss selber erst seit etwa 20 Minuten von all dem. Rufen Sie sie an?“„Kann ich machen. Wir sprechen uns dann…“, ich sah auf meine Armbanduhr: „…in ungefähr einer Stunde im Büro. Ich brauch bis dahin alle Unterlagen.“„Ich werde Sie haben. Bis dann.“, damit verabschiedete er sich und legte \u0001 \u0002 einer Hand fuhr ich mir über das Gesicht; das war absolut nicht geplant gewesen und kam auch reichlich ungünstig. Ich hatte in den nächsten Wochen bis zum eigentlichen Abreisetermin noch vier Seminare zur Althebräischen Sprache und zwei weitere zu den Demokratiekonzepten im Alten Griechenland. Dazu kamen dann noch die regulären Vorlesungen, die ich im Namen meines Arbeitgebers dem Archaeological Institute of America (AIA) an der Boston University hielt. Da musste ich mich um eine Vertretung kümmern, dann noch im Büro anrufen, um meine Telefonanbindung an einen Kollegen umzuleiten und auch dafür zu sorgen, dass jemand mein Postfach leerte und wichtige E-Mails direkt beantwortet werden. Ganz zu schweigen von dem Zeitungszusteller und dem Heizungsmonteur, der in zwei Tagen kommen wollte und der Arzttermin, den ich in einer Woche \u0001 \u0002 seufzte. Der Zeitpunkt hätte nicht ungünstiger sein können…eilig notierte ich mir unter den Stichpunkten des Telefonats diese Anrufe, die ich zu erledigen \u0001 \u0002 aber musste ich mein Team informieren: Mit Chris, der ebenso wie ich ein Absolvent des Studienganges „Archäologie“ mit dem Spezialgebiet „Klassische Archäologie“ war, arbeite ich schon zusammen, seit er vor sieben Jahren zum AIA kam. Ich hatte im Jahr zuvor angefangen und war mehr als überrascht gewesen, als man mir mit ihm die Möglichkeit gegeben hat, ein festes Team zu begründen. Unsere Zusammenarbeit verlief von Anfang an recht harmonisch und inzwischen sind wir schon sehr gute Freunde geworden. Nach und nach hatte sich mit anderen Angestellten eine Konstellation ergeben, die ich immer dann zusammenrief, wenn es um Ausgrabungsprojekte ging. Dazu gehörte noch Sandra, die sich zumeist vor dem Beginn einer Ausgrabung mit mir zusammen um Planung kümmerte und vor Ort auch für die Buchführung und allem organisatorischen Kram zuständig war. Nina war seit Jahren als Ausgrabungshelferin bei AIA angestellt, übernahm in meinem Team aber durchaus die Führung aller Helfer vor Ort und koordinierte dort alles. Max war das neuste Mitglied. Er hat bis vor zwei Jahren am MIT studiert und wollte danach ein Praktikum bei einer großen Firma machen, war aber bei der Bewerbung etwas zu spät dran gewesen und landete schlussendlich bei uns. Zuerst war er damit echt unglücklich gewesen, aber als wir ihm klar gemacht hatten, dass wir nach all den alten Schätzen mit neuster Technik suchen, war er mit Feuer und Flamme dabei und bekam nach den acht Wochen Praktikum ein Angebot zur Festanstellung, das er auch annahm. Und damit war nicht nur er extrem glücklich…er hatte sich mit seinem Engagement schnell in die Herzen aller anderen gearbeitet und übernahm inzwischen eine tragende Rolle bei \u0001 \u0002 wählte als erstes Chris Nummer, der auch nach zweimal Klingeln direkt dranging. „Morgen Evie.“, begrüßte er mich leicht außer Atem. Im Hintergrund hörte ich das Hupen eines Autos. „Moin. Du bist gerade joggen, richtig?“ „Jetzt gerade stehe ich.“, erwiderte er: „Wenn ich noch laufen würde, könntest du nur noch meinen rasselnden Atem hören und nicht mal mehr deine eigenen Worte verstehen.“ „Glaub‘ ich nicht.“, bemerkte ich: „Aber du kannst dich jetzt schnellstmöglich wieder auf dem Weg nach Hause machen, deine Sachen packen und um acht Uhr im Institut auftauchen…wir fliegen etwas verfrüht nach Ägypten.“„Wie bitte…was?“„Yeah, ich weiss. Ich hab’s auch erst vor zwei Minuten erfahren…und weiss höchstwahrscheinlich auch nur die Hälfte, obwohl Barnes schon echt viel erzählt hat. Gleich bekommen wir vermutlich alle weiteren Infos und dürfen ihm Löcher in den Bauch fragen.“„Verdammt…okay.“, ich hörte das Knirschen von Kies und dann wurden die Geräusche der Straße etwas lauter: „Ich mach mich auf den Weg nach Hause, wir sehen uns dann dort.“„Bis gleich.“, ich drückte den roten \u0001 \u0002 etwa zwanzig Minuten hatte ich alle wichtigen Telefonate geführt und machte mich endlich daran die Sauerei in meiner Küche wegzumachen. Glücklicherweise hatte ich bisher nichts weiter als das Obst in den Mixer geschnibbelt, da konnte ich jetzt also statt einem Proteinshake einen Smoothie zu mir nehmen…auch gut. Nachdem ich die Theke abgewischt hatte nahm ich den Orangensaft aus dem Kühlschrank und kippte ihn zusammen mit dem durchgemixten Obst in den \u0001 \u0002 inspizierte ich den Kühlschrank: Unglücklicherweise hatte ich erst vorgestern eingekauft und besaß jetzt Wurst, Käse, Milch, Jogurt, und Obst im Überfluss. Darum werde ich mich später kümmern. Erstmal stellte ich den Shaker auch in den Kühlschrank, um dann die Treppe hoch im Schlafzimmer zu verschwinden, damit ich damit beginnen konnte alle wichtigen Sachen zusammenzusuchen. Die AIA stellte logischerweise viele Dinge: Röntgenapparate, Zelte, Schlafsäcke, Kochutensilien, Nahrung, Ausgrabungswerkzeuge, Fahrzeuge und so weiter, aber für Kleidung mussten wir dann doch selber \u0001 \u0002 meinem Schrank zerrte ich eine große Reisetasche und meinen Rucksack hervor. In der unteren Schublade meiner Nachtischschublade lagerte eine kleine Metallbox mit etwa 20x20cm Kantenlänge. Ich klappte sie auf und nahm meinen Pass, Impfausweis und mein, noch aktuelles, Visum für Ägypten, heraus. Aus meinem Portmonee holte ich noch meine Krankenkassenkarte und die Kreditkarte. Alles bis auf den Reisepass und das Visum packte ich in ein dünnes „Reiseportmonee“, das andere in einen Bauchgürtel. Dann suchte ich alles Wichtige an Kleidung und Sanitärzubehör zusammen. Gerade gegen Moskitos und sämtliche anderen Insekten musste man sich schützen, also nahmen Insektenschutzmittel etwa die Hälfte meines Kulturbeutels ein. In dem linken Drittel des Kleiderschranks fand ich alles, was wichtig war: feste Stiefel, stabile Hosen mit großen Taschen an den Knien, einfarbige Langarmshirts, sowie Tops und Hemden zum drüberziehen und extrem UV-beständige Tücher, die man sich so um den Kopf wickeln konnte, dass der übriggebliebene Stoff zugleich noch die Schultern und Nacken abdeckte…das meiste besaß schon hartnäckige Verfärbungen von Schmutz und Staub, die man nicht mehr rauswaschen konnte. Ich verstaute alles zusammen mit Unterwäsche, Socken und den Sanitärartikeln, sowie weiteren Kleinigkeiten in meiner Reisetasche beziehungsweise im Rucksack. Dazu kamen auch noch mein Handy und das Microsoft Surface Book \u0001 \u0002 kurz vor halb acht klopfte ich bei meinen Nachbarn, die in dem einzigen anderen Loft gegenüber lebten. Ein altes Rentnerpärchen, die mich mit einer faszinierenden Regelmäßigkeit sonntags zum Kaffeetrinken einluden, sich dann alles Mögliche aus meinem Leben anhörten und selber vieles erzählten. Anne öffnete die Tür, sie war meistens schon vor ihrem Mann wach und kochte das Frühstück, wenn ich für gewöhnlich das Haus um kurz nach sieben verließ. Auch jetzt trug sie eine altmodische Schürze und aus dem Loft drang der Geruch nach Spiegeleiern und Speck. „Morgen Anne.“, grüßte ich sie und hielt die zwei Tüten mit meinen Lebensmitteln hoch: „Ich muss überraschend weg und wollte die Sachen hier bei dir abladen. Milch, Aufstrich, Jogurt…du weißt schon.“ Erfreut schlug die rüstige alte Dame die Hände zusammen: „Dann kann ich mir ja heute das Einkaufen sparen…das ist ja wunderbar.“ Sie bat mich mit einer Handbewegung hinein. Die zwei Tüten stellte ich in der Küche auf den Tisch und konnte mir einige lobende Worte über das vor sich hin brutzelnde Frühstück nicht verkneifen. „Ach das ist doch nichts.“, rechtfertigte sie sich: „Wenn du wieder da bist kommst du mal zum Mittagessen vorbei und dann musst du uns alles ganz genau erzählen. Wo soll’s denn eigendlich hingehen?“ „Kairo.“, erwiderte ich: „Drei Wochen früher, als geplant. Das alte Team ist krankheitsbedingt ausgefallen.„Dann pass gut auf dich auf! Ägypten ist ja so oder so nicht ganz ungefährlich…“„Mir wird schon nichts passieren.“, beruhigte ich sie mit einem schwachen \u0001 \u0002 begleitete mich noch bis zur Tür. Gerade als ich die Wohnung verlassen wollte, fiel mir noch was ein: „Könnt ihr mal ab und zu nach dem Rechten sehen und auch die Post entgegennehmen?“Sie nickte: „Natürlich machen wir das. Gute Reise!“„Danke.“, ich drückte zum Abschied ihre Hand und verschwand mit meinem Gepäck, das zuvor ich im Flur abgestellt hatte, nach unten. In einem kleinen Innenhof parkte mein Auto. Ein schwarzer Chevrolet Camaro SS Baujahr 2016. Ich hatte nicht vieles im Leben, wofür ich massig Geld ausgeben könnte, aber dieses Auto war schon immer ein Traum gewesen… ich verstaute die Taschen im Kofferraum, aber nicht ohne noch zweimal zu kontrollieren, ob ich auch wirklich alle Reisedokumente hatte und mein Haustürschlüssel sicher in der Innentasche des Rucksackes verstaut war. Dann fuhr ich \u0001 \u0002 fünf vor acht lenkte ich mein Auto auf den Mitarbeiterparkplatz der AIA. Im hinteren Bereich gab es noch einen kleineren Bereich, der nochmal durch einen Zaun und einem Tor samt Wachhäuschen abgeriegelt war; unser Langzeitparkplatz. Ich meldete mich am Häuschen an, stellte mein Auto ab und gab den Schlüssel wieder am Häuschen ab. Jo, der diensthabende Wachmann sah mich verwundert an: „Sollten Sie nicht erst in drei Wochen fliegen?!“ „Schön, dass mich da jeder dran erinnert…“, gab ich nur zurück und machte mich auf den Weg zum Hauptgebäude. Ein anderer Wachmann, der hinter dem, auf hochglanzpoliertem aus hellem Holz gefertigtem, Empfangstresen saß, sah mich mit einer hochgezogenen Augenbrauen an, als ich mich mitsamt Gepäck durch die Eingangstür schob. Ich kannte ihn nicht, er mich wohl auch nicht. Als ich im nächsten Moment meine Schlüsselkarte durch das Lesegerät am Eingang zog und dem System so mitteilte, dass ich jetzt hier bin und arbeite, entspannte sich sein Gesichtsausdruck merklich. Die Aufzüge im linken Teil des Eingangsbereiches brachten mich ohne Umschweife in die sechste Etage, wo ich erstmal mehrere verwinkelte Gänge entlanglaufen durfte, um zu meinem Büro auf der Südseite des Gebäudes zu kommen. Unterwegs klopfte ich bei Sandra, Nina, Chris und Max an, doch von denen war noch keiner da. Ich stellte meine Taschen in meinem Büro ab, das inzwischen schon mehr einer überfüllten Abstellkammer ähnelte. Das neue Gebäude der AIA war erst vor zwei Jahren auf dem Campus der Boston University gebaut und eröffnet worden, enthielt die neusten Technologien in den Laboren und auch super modern eingerichtete Büros, aber das konnte meiner Unordnung nicht entgegenkommen. Es hat nach dem Einzug nur drei Monate gedauert und in jeder Ecke stapelten sich Bücher und Akten. Mein Schreibtisch glich grundsätzlich einem Schlachtfeld und die zwei Besucherstühle dienten als Ablageort für alles, was nicht mehr in den Schrank (oder die Ecken) passte. Zuerst klaubte ich einige Berichte zusammen, die ich schon gelesen und unterzeichnet hatte, bevor ich meinen Shaker auf dem Schreibtisch abstellte und mein Surface aufstellte und hochfuhr. Zuhause hatte ich bereits meinen Terminkalender angepasst, sodass er mir prompt mitteilte, dass um halb zehn mein Doktorand auftauchen würde, um die Unterlagen für die Seminare abzuholen. Er hatte sich glücklicherweise dazu bereiterklärt meine Vorlesungen zu übernehmen. Und dann war da natürlich noch der Termin um acht Uhr, in dem Konferenzraum. Mein Blick fiel auf die Uhr: 8:03Uhr. Es war nicht typisch für Barnes, dass er sich verspätete…nun gut. Ich klickte mich weiter durch meine E-Mails und fand eine von Barnes (wenn man vom Teufel spricht), die im Anhang alle Dokumente und Genehmigungen enthielt, die das deutsche Team bisher gestellt hatten. Dabei waren auch ungenaue Karte der Grabungsstätte, Ausrüstungslisten, Rechnungen, diverse Ausdrucke von E-Mails und Berichte. Meine Augen tränten schon bei dem Gedanken daran, das alles am Computer lesen zu müssen. Ich drückte auf den Knopf ‚Drucken‘ und verließ mein Büro, um den Stapel Papiere vom Drucker im Flur abzuholen. Dort traf ich auch endlich auf Chris, der zusammen mit Sandra den Flur hinunterkam. Beide begrüßten mich mit einem kurzen Schulterklopfen. Chris verschwand direkt in seinem Büro, Sandra hielt ich noch zurück: „Ich benötige detaillierte Daten von Heliopolis und der näheren Umgebung…historische und geologische Karten, sowie Informationen über Gesteinsdichte, Hohlräume, Grundwasserwerte und so weiter. Außerdem will ich wissen, ob da Abwassertunnel oder ähnliches verlaufen und ob der Boden schon mal geröntgt wurde.“„Also ein komplettes Profil?“, versicherte sie sich. Ich nickte, woraufhin sie eine Leidensmiene zog: „Das wird ‘ne scheiß Arbeit das alles in 13 Stunden zu besorgen.“ Ich grinste: „Dann fang am besten schon mal an.“„Nicht sofort, wir haben zuerst noch eine Konferenz hinter uns zu bringen.“, unterbrach Barnes uns mit einem leicht gehetzten Ausdruck in den Augen. Er trug eine nicht gerade schmale Akte bei sich und rauschte an uns vorbei in den Konferenzraum. „Man sollte meinen, ihm hat man seine Pläne für die nächste Woche ruiniert.“, murmelte Sandra leicht verstimmt: „Ich wollte mit Jake vier Tage in die Berge, das durfte ich jetzt canceln.“ Ich tätschelte ihr leicht die Schulter: „Ich hatte zwar keine großen Pläne, aber schade ist es trotzdem. Da waren zwei Filme, die ich im Kino sehen wollte.“ Sandra streckte mir die Zunge raus und schlug nicht ernst gemeint gegen meine Seite. Lachend drückte ich ihre Hand weg. Mit einem leisen Piepen kündigte der Drucker an, dass er fertig war, sodass ich die siebzig Seiten Papier endlich an mich nehmen konnte. Ich heftete sie in vier verschiedene dünne Ordner ab und gesellte mich dann mit Papier und Stift bewaffnet zu den anderen in den \u0001 \u0002 zeitnah trudelten dann auch Nina und Max ein. Letzterer sah am schrecklichsten aus. Seine Haare waren noch vom Duschen feucht und dunkle Augenringe zierten sein Gesicht. „Himmel, was ist denn mit dir passiert?“, begrüßte ich ihn verdutzt. „Meine Nachbarn.“, er musste Gähnen: „Die haben jetzt ein Baby und so hellhörig wie das ganze Wohnhaus ist…“ Er betrachtete mich mit einem bedeutungsvollen Blick. „Mein Beileid.“, ich reichte ihm meine gut gefüllte Kaffeetasse, bevor ich mich neben Barnes niederließ. Der Konferenzraum war ziemlich klein und bot so gerade mal Platz für zwanzig Personen. Damit wir in unserer sechsköpfigen Runde aber dennoch zusammensitzen konnten, hatte Chris drei der Tische auf die Schnelle zusammen geschoben. Während Nina sich ebenfalls noch einen Kaffee aus der angrenzenden Küche holte, sortierte ich die Unterlagen vor und verteilte die Flugtickets, die Barnes mir bereits übergeben \u0001 \u0002 endlich saßen wir alle beisammen und unser Chef konnte mit seinem Vortrag beginnen. Er erzählte eigendlich genau das, was er mir bereits am Telefon erzählt hatte und betonte nochmal, dass es ihm Leid täte, unsere Reise so kurzfristig nach vorne zu verlegen. Und auch wenn das Team etwas murrte, konnte ihm das keiner übel nehmen. Wir alle sahen es als unsere Pflicht an, Dokumente und Funde aus längst vergangenen Epochen zu retten. Und wenn ich ehrlich war, ich hatte nichts gegen ein bisschen mehr Arbeit. Im Gegenteil, ich begrüßte sie! Aktuell war es sehr still bei uns geworden und ich langweilte mich schon fast…Zwei Stunden später verließen wir den Konferenzsaal wieder mit rauchenden Köpfen. Wir durften uns einiges dazu anhören, wie wichtig die Befunde sein könnten und das die Deutschen auf uns vertrauen und bla bla \u0001 \u0002 ich mich auf den Weg zu meinem Büro machte, rauschte Nina mit einem bitterbösen Blick an mir vorbei und murmelte: „11 Stunden!“ Seufzend schloss ich meine Bürotür wieder hinter mir und ließ mich auf meinen Sessel fallen. Mein Blick glitt über den überfüllten Schreibtisch und blieb schlussendlich an dem neuen Papierstapel kleben…ächzend richtete ich mich wieder auf. Es gab noch einiges zu tun, bis wir heuten Abend rüber nach Ägypten fliegen \u0001 \u0002 gegen halb acht abends musste sich das Team im Erdgeschoss des Instituts zusammen finden. Anders als private Reisende mussten wir wegen unserer Ausrüstung drei Stunden vor Abflug am Flughafen sein und so holte uns ein Transit bereits um 19:30Uhr ab. Um kurz vor sechs hatte mir Nina eine Zentimeter dicke Akte vorbei gebracht, in der ich alles fand, was sich auf die Schnelle über das Gebiet auftreiben ließ. Eilig überflog ich den Inhalt; es war wenig überraschendes dabei. Die Gegend bestand hauptsächlich aus bekannten Gesteinsformen und Sand. Die Gegend um Heliopolis, die mich besonders interessierte, wies ebenso wenig untypische Merkmale auf, wie alles andere auch. Es gab auch keine Hohlräume, oder sichtbare Verdichtungen im Boden. Allerdings wurde er auch nie geröntgt. Ich stützte mein Kinn auf meiner Hand auf und markierte den Textabschnitt mit einem neongelben Textmarker. Anschließend griff ich nach meiner Notizmappe und schrieb auf das obere Collegeblockblatt ebenfalls eine kurze \u0001 \u0002 ich die Unterlagen durchgearbeitet hatte, machte ich mich mit dem Notizblatt auf in das Kellergeschoss, in dem sämtliche Ausrüstungsgegenstände unseres Instituts lagerten. Ich klärte kurz mit den zwei Mitarbeitern alle zusätzlichen Punkte auf der Liste ab. Danach musste ich nochmals überprüfen, ob ich alles eingepackt hatte und so war die Abreisezeit eher erreicht, als mir lieb \u0001 \u0002 mit den vier anderen machten wir uns in dem Aufzug auf den Weg ins Erdgeschoss. Vor der Eingangstür wartete bereits zwei Transit, in den bereits große Metallkisten eingeladen wurden. „Hey Paul.“, begrüßte ich den Fahrer, der mir freundlich zuzwinkerte und direkt meine Reisetasche an sich nahm und gerade noch in das Fahrzeug quetschen konnte. Das Team und ich stiegen in den zweiten Bus ein…29 Stunden später landeten wir in Kairo. Das Flugzeug mussten wir mitten auf dem Rollfeld über eine Treppe verlassen und so schlug uns die trockene, aber sehr heiße Luft entgegen. „Verdammt.“, ächzte Max neben mir und fuhr sich mit einer Hand über die Stirn: „Ich weiss schon, warum ich lieber in kältere Gebiete fahre.“ „Dann lass dich versetzten.“, schmunzelte Chris, als er ich zwischen uns vorbeidrängelte: „Beeilt euch, ihr haltet den ganzen Verkehr auf.“Mit geschulterten Rucksäcken machten wir uns zusammen auf, um unsere Ausrüstung samt persönlichem Gepäck abzuholen. Ein Angestellter von dem Flughafen empfing uns, als wir unsere persönlichen Gepäckstücke abgeholt hatten, und führte uns zu der Ausgabe für Sondergepäckstücke. Als wir dort endlich alles zusammen gesucht haben, verließen wir das Gebäude. Vor dem Flughafengebäude warteten ein weiteres Mal ein Van und ein kleiner LKW, in den wir unsere Sachen einladen konnten. Gerade als das letzte Gepäckstück verstaut war und sich der Rest des Teams sich in den Van quetschte, bemerkte ich einen jungen Mann, der neben der Ausgangstür lehnte und uns unverblümt anstarrte. Ich hob fragend eine Augenbraue, doch er wandte sich ab und verschwand Richtung \u0001 \u0002 Horizont ging gerade die Sonne auf, als wir \u0001 \u0002 Weg zur Ausgrabungsstätte war nicht lang. Die Straße führte an zunächst an modernen Wolkenkratzern vorbei, die teilweise Büros und auch Wohnungen beinhaltete. Lins und rechts von den Straßen, die von vielen modernen und teuren Autos befahren wurden, tummelten sich viele Menschen. Je weiter wir uns allerdings vom Stadtzentrum entfernten, desto kleiner wurden die Häuser und löchriger die Straßen. Die breiten Autos wichen klapprigen alten Modellen und die Kleidungsmarken wichen no-name Klamotten. Junge Männer waren nicht länger in Anzug und mit Aktenkoffern unterwegs, sondern schlossen sich zu Kleingruppen zusammen und zogen mit verbissenen Minen durch die schmalen Gassen. Ihre Gesichter zeugten von traurigen Geschichten, von verlorenen Seelen und ausgeträumten Träumen…ihre Lebensgeschichte war ebenso dunkle, wie die Welt, in der sie gefangen waren und nicht mehr \u0001 \u0002 wandte ich mich von dem Fenster ab; so Viertel, wie das, das wir gerade durchquerten, hatte ich leider schon viel zu oft gesehen. Direkt neben mir saß Max und starrte mit einem bestürzten Gesichtsausdruck durch die Frontscheibe des \u0001 \u0002 Mann, der sich als Melih Habib vorgestellt hatte, saß neben dem Fahrer auf dem Beifahrersitz und war gerade damit beschäftigt etwas in seinen Laptop einzutippen. Nachdenklich betrachtete ich ihn von der Seite; er schien noch recht jung zu sein, vielleicht Anfang dreißig, aber es hatten sich schon tiefe Sorgenfalten in seine Stirn gegraben und die Haare an seinen Schläfen und am Kinn fingen an sich aufzuhellen… Er hob seinen Blick, als würde er spüren, dass ich ihn beobachtete. In beinahe perfektem Englisch sprach er mich an: „Waren Sie schon mal in Ägypten?“ Ich nickte: „Ein paar Mal schon…zuletzt vor einem Jahren in Luxor, im Tal der Könige.“„Ich habe gehört, Sie sind Expertin für die Antike und Frühe Hochkulturen.“Ich nickte abermals. Er schenkte mir den Ansatz eines Lächelns: „Hoffentlich haben wir mit Ihnen mehr Glück, als mit dem deutschen Archäologen.“„Der, der wegen einer Lebensmittelvergiftung ins Krankenhaus musste?!“„Genau der.“, Habib atmete tief durch: „Das war ein unglücklicher…Unfall.“ Er schenkte mir einen schwerwiegenden Blick. Unfall. Seine Zweifel daran hingen ungesagt zwischen uns in der Luft… ein mulmiges Gefühl breitete sich in meiner Magengegend aus. Ich schluckte den Klos in meinem Hals herunter und erwiderte seinen stechenden Blick, der sich verhärtet hatte. „Was soll das heißen? Wollen sie mir drohen?“„Sicher nicht…ich darf mich dazu nicht weiter äußern, aber lassen Sie mich so viel sagen. Es wäre ungewöhnlich, wenn hier seitens des Bauherrn keine handfesten Beschwerden auftreten würden…“Schlagartig musste ich wieder an eine Ausgrabung vor einigen Jahren in Südamerika denken, bei der uns der Grundstückseigentümer fast umgebracht hätte. Ich drehte mich leicht, um Chris ansehen zu können, der mir wissend zunickte. Wir erinnerten uns beide noch an diesen Vorfall…Kapitel 2Mitten in der Metropole befand sich unsere Ausgrabungsstelle. Das Areal war mit 500x2000m auch recht groß und wurde von zwanzig Meter hohen Gebäuden eingekesselt. Als wir über die einzige Straße, die auch eher einer Schotterpiste glich, auf das Gelände fuhren, bemerkte ich als erstes, das fast nichts zu sehen war… Kaum Bagger oder Container. Das einzige Zeichen, dass hier irgendetwas vor sich ging, war ein großer weißer Pavillon, vor dem ich einige Personen erkennen \u0001 \u0002 Fahrer stellte den Van unweit von dem Zelt entfernt ab. Ich stieg als erste aus und sah schon eine rothaarige Frau auf mich zu kommen.„Luisa Hoffner, sehr erfreut.“, sie reichte mir die Hand.„Evie Duncan, ebenso.“„Ich bin ja sehr froh, dass Sie jetzt schon herkommen konnten.“, fing sie direkt an: „Wir sind hier aktuell etwas hilflos.“ Ich ließ meinen Blick ein wenig schweifen und konnte ihr nur zustimmen. Der, für die Ausgrabung vorgesehene, Bereich war mit Flatterband abgesperrt worden, und etwas fünfzig Meter davon entfernt stand der schmutzig-weiße Pavillon, den man schon von der Auffahrt aus gesehen hatte. Ein Strandbuggy stand direkt dahinter und man hatte sechs mobile Toiletten aufgestellt. Ansonsten wirkte alles aber noch recht unbenutzt. Aus den Berichten wusste ich, dass in einiger Entfernung ein weiteres Gebiet an unsere Stelle anschloss, in dem man die bisherigen Funde ausgegraben hat…aber der neue Abschnitt sah noch gänzlich unbenutzt \u0001 \u0002 das restliche Team die Ausrüstung auslud, machte ich mich mit der jungen Archäologin auf den Weg zu dem Pavillon. „Wie viele seid ihr noch?“„Äh…“, Luisa runzelte kurz die Stirn: „Mit mir noch drei Archäologen, vier deutsche Grabungstechniker und noch elf Ägyptische.“ „Das sind aber nicht besonders viele.“, murmelte ich in meinen nicht vorhandenen Bart. Luisa lachte freudelos auf: „Wo Sie Recht haben, haben Sie Recht.“ Sie schlug die Plane des Pavillons zur Seite und ließ mir den \u0001 \u0002 erstes fielen mir die zwei Stellwände auf gegenüberliegenden Seite des Einganges auf, an denen zum einem eine Satellitenaufnahme der Grabungsstelle hing und zum anderen auch weitere Zettel mit vermutlich organisatorischem Kram. Zwei Männer beugten sich gerade über den großen Tisch in der Mitte und besprachen mit gesenkter Stimme etwas auf Deutsch. Einer von ihnen gestikulierte dabei wild mit einem Bleistift herum und fuhr des Öfteren Linien auf dem Blatt vor ihm nach. In den hinteren Ecken stapelten sich ähnliche Kisten, wie die, die Max und Chris gerade hineinschleppten. Luisa zeigte auf die andere Hälfte des Pavillons, die noch gänzlich leer stand: „Das können Sie dort hinstellen…“ Ächzend luden die beiden die erste Kiste ab.„Was haben Sie bisher schon gemacht?“, fragte ich sie. Er stieß ein leises Schnauben aus: „Nichts…und das ist das Problem.“Irritiert blinzelte ich mehrmals: „Wie lange seid ihr schon hier?“ „Zwei Wochen…eigentlich hätten wir schon ab dem ersten Tag graben können, aber wir sind nicht mal dazu gekommen die Raster für den Röntgenroboter aufzustellen, da stand ein Vertreter von HammerIndustries schon vor der Tür und hielten uns ein weiteres Formular unter die Nase, das wir angeblich noch benötigen…dann kam noch eins und dann noch eins. Vorgestern fiel ihnen dann wohl nichts mehr ein und…“ Sie verstummte. Ich runzelte die Stirn und dann fiel mir schlagartig meine kurze Unterhaltung mit Habib auf der Hinfahrt \u0001 \u0002.„Sie scheinen sich da aber sehr einig zu sein.“„Wenn Sie die aus dem Antikenministerium meinen, dann ja!“, der Mann, der zuvor noch mit der Planung beschäftigt war, gesellte sich zu uns: „Deren Probleme hängen doch absolut immer mit uns zusammen!“ Luisa deutete auf ihn: „Das ist Lukas und der Mann an dem Tisch ist John. Die beiden Archäologen, die noch übrig geblieben sind.“Ich reichte beiden zur Begrüßung die Hand. „Wir sind echt froh, dass Sie da sind!“, betonte Lukas, woraufhin ich leicht schmunzeln musste. So etwas Ähnliches hatte seine Kollegin auch schon \u0001 \u0002 schlug die Hände enthusiastisch zusammen: „Dann lasst uns jetzt mal keine Zeit verschwenden. Wir laden unsere Ausrüstung ab, richten uns hier ein und dann besprechen wir unser weiteres Vorgehen!“ Der Vorschlag traf auf allgemeine Zustimmung und wenig später packten wir allesamt an, um den LKW zu \u0001 \u0002 dem Pavillon war ein kleiner Bereich frei gemacht worden, auf dem wir unsere Zelte aufstellen konnten, was wir auch direkt erledigten. Danach wurden die Schlafsäcke, Matten und die persönlichen Gepäckstücke verteilt und in dem Pavillon wurde ein weiterer Tisch mit Campingstühlen aufgestellt und Sandra machte sich daran, etwas Ordnung in das vorhandene Chaos zu bringen, worüber alle anderen ziemlich glücklich zu sein schienen. „Nina.“, wies ich die gebürtige Russin an: „Knöpf dir mal die anderen Grabungstechniker vor und guck, was die so drauf haben und schick mir Max und Chris hier hin…wir müssen den Roboter aufbauen und endlich mal mit was anfangen.“ Nina nickte lächelnd und verschwand mit großen Schritten nach \u0001 \u0002 atmete tief durch. Die stickige Luft unter der Zeltplane machte mir in der ersten Zeit immer etwas zu schaffen. Der Schweiß lief nur in Strömen an einem herab, aber kurze Sachen zu tragen wäre eine idiotische Idee. Moskitos sind hier ebenso beheimatet, wie andere Insekten und keine Sonnenmilch der Welt konnte einen vor der Kraft der Sonne schützen. Übrig blieb also nur lange Kleidung.„Wie lange habt ihr jetzt Zeit?“, wollte ich von Luisa wissen, während ich Max mit einer eindeutigen Handbewegung dazu aufforderte seinen Computer aufzubauen und damit anzufangen den Röntgenroboter zusammen zu bauen, da man den nur in Einzelteilen transportiert bekommt. Er bedeutete mir mit einem hochgestrecktem Daumen, dass er verstanden hat. Luisa hatte bisher noch nicht geantwortete. Ich sah sie beunruhigt an.„Naja, also ich weiss nicht, inwieweit Sie mit den Reglungen hier in Ägypten vertraut sind, aber die übliche Grabungszeit für Gebiete, die bereits an Bauherrn verkauft sind, beträgt acht Wochen.“Mir wurde fast schlecht. „Acht Wochen?!“, krächzte ich: „Verdammte Scheiße.“ Luisa knirschte zustimmend mit den Zähnen: „Ich weiss…das ist fast nicht zu schaffen, aber das gute ist, sobald wir wirklich große Funde gemacht haben, kann die Zeit verlängert werden…bei dem Grabungsgebiet 1 liegt der Antrag gerade vor Gericht.“ „Das entwickelt sich hier gerade immer mehr zu einem Horrortrip.“, schimpfte ich leise mit mir selbst: „Wieso nur habe ich dem ganzen hier zugestimmt…“ Offenbar verstand Luisa, dass das eine rhetorische Frage war und verkniff sich eine \u0001 \u0002 der folgenden Stunde unterteilte ich zusammen mit den restlichen Helfern das große Gebiet in einzelne Raster, die auf der Längsseite mit Buchstaben und auf der kürzeren mit Zahlen gekennzeichnet wurden, ähnlich wie auf einem Stadtplan. Ich spazierte gerade mit den einzelnen Kärtchen über den Wüstenboden, um an den Bändern, die 50cm über dem Boden schwebten, die Bezeichnungen des jeweiligen Vierecks anzubringen, als sich Max zu mir gesellte: „Wir haben den Roboter jetzt bei A1 angesetzt und können beginnen.“„Sehr gut. Ich bin hier gleich fertig, aber fangt schon mal an, ich vertraue euch, dass ihr das hinbekommt.“Max trollte sich \u0001 \u0002 Roboter war eigentlich nur ein länglicher Kasten, der sich auf zwei Streben an den Seiten der Quadranten entlangbewegte und durch Sand und Steine bis in eine Tiefe von vier Meter röntgen konnte. Max bediente ihn über seinen \u0001 \u0002 zehn Minuten später gesellte ich mich zu dem Rest der Archäologen, die sich gerade alle um einen separaten Tisch versammelt hatten und Max über die Schulter schauten, wie er etwas in die Tastatur hämmerte. Habib, der in der letzten Stunde etwas untergegangen war, hielt sich auch etwas zurück und betrachtete gerade eingehend die Stellwände mit den angepinnten Zetteln. „So, der nächste Abschnitt ist dran.“, er betätigte eine grüne Taste links oben. Die andere Hälfte des Bildschirms wurde von einem grau schattierten Bild eingenommen, das sich sekundenspäter verschärfte und dunklere Farben und Konturen annahm. Das kieselige Bild klärte sich auf und entblößten Gesteinskonturen. Ich beugte mich etwas nach vorne und betrachtete den Ausschnitt etwas genauer: „Welcher Quadrant ist das?“„A5…und ein Meter Tiefe.“„Mhm...okay. Bis in welche Tiefe seid ihr bei den anderen gegangen?“„Drei Meter.“„Also wie die tiefsten Funde in dem Gebiet 1?“„Genau.“„Okay, macht weiter so.“Konzentriert arbeitete Max sich durch die einzelnen Quadranten und Schichten, bis etwa kurz nach neun, als er plötzlich einen heiseren Schrei ausstieß. Augenblicklich stürzten Chris und ich zu ihm.„Hast du was gefunden?“, fragte Chris in dem gleichen Moment, in dem ich rief: „Und wie sieht’s aus?“„Bleibt ruhig, Leute.“, Max rückt etwas zur Seite, damit wir eine bessere Sicht auf den Bildschirm haben und vergrößerte das Bild sogar noch. Auf dem Bild waren normale Gesteinsformen in einem hellgrau zu erkennen und daneben zeichneten sich fast tiefschwarze Brocken ab. „Wow…“, keuchte Chris leise: „Das kann wirklich etwas sein!“Ich warf einen Blick auf den eingeblendeten Text in der unteren Ecke. Quadrant E4, in \u0001 \u0002 Tiefe. Dann sah ich mir nochmal genauer die eventuellen Funde und deren Position an: „Okay Max. Alle anderen Quadranten werden erstmal nur im Bereich von \u0001 \u0002 bis \u0001 \u0002 geröntgt…ich vermute hier ein Trümmerfeld und ich will wissen, wie groß das ist.“„Wird gemacht, aber zuerst drucke ich das aus.“, im selben Moment spuckte der kleine mobile Drucker neben ihm ein Blatt Papier aus, das ich sofort an die Pinnwand \u0001 \u0002 halbe Stunde später hatten wir die Antwort: Das Feld war an die 50x150m groß und befand sich nur zwischen \u0001 \u0002 und \u0001 \u0002 Tiefe…meine Vermutung von einem Trümmerfeld wurde immer mehr bestätigt.„Wo ist Nina?“, rief ich in den Raum, ohne von den Papieren aufzublicken.„Anwesend.“, antwortete die junge Frau rechts neben mir.„Sieh dir das mal an.“Nina beugte sich mit einem konzentrierten Ausdruck auf dem Gesicht nach vorne. Einige Zeit schwieg sie, bis sie schließlich meinte: „Ein Trümmerfeld, vermute ich jetzt mal. Soll ich den Bauarbeitern Bescheid sagen, dass sie schon mal zwei Meter Boden abtragen sollen?“ „Jo, mach mal.“, forderte ich sie auf: „Dann passiert hier wenigstens etwas.“Nina hatte gerade den Pavillon verlassen, als Sandra wieder hinein kam. „Evie, da ist ein Mann, der mit dir reden will.“ Verwirrt sah ich sie an: „Was für ein Mann?“ Sie zuckte mit den Schultern: „Keine Ahnung; arabischer Abstammung, edler Anzug und arroganter Blick.“Luisa hob eine Augenbraue und rollte mit den Augen: Offenbar war das einer von den HammerIndsutries Leuten. Ich klopfte mir den imaginären Staub von den Schultern, richtete meine Kleidung und verließ das Zelt. Sandra deutete auf einen Mann, der in einiger Entfernung an einen Jeep lehnte und mich aufmerksam musterte, als ich auf ihn zukam. Das war der Mann vom Flughafen…„Was kann ich für Sie tun?“, fragte ich ihn.„Sehr freundlich sind Sie aber nicht…“, erklärte er: „Stellt man sich nicht zunächst vor?“„Da Sie uns schon am Flughafen beobachten haben, nehme ich mal an, dass Sie wissen, wer wir sind. Aber da Sie das schon mal angesprochen haben, wer sind Sie?“Er grinste schälmisch und überheblich: „Mein Name ist Atif Tarek Latif bin Shaheen…Berater von Samuel Franklin, Inhaber von HammerIndustries. Ich bin hier, um Ihnen ein Angebot zu machen.“Ich kniff fragend die Augen zusammen: „Angebot?! Welcher Art?“Einige Sekunden verstrichen, bis er mir antwortete: „Vielleicht gehen wir ein Stück?“ „Ich habe noch einiges zu erledigen, also entweder erklären Sie mir jetzt und hier, was Sie wollen, oder ich verschwinde wieder.“, fuhr ich ihn an. Shaheen seufzte und schüttelte leicht den Kopf, als würde er mit einem ungezogenem Hund reden: „Diese Ausgrabung hier wird doch nichts bringen, da sind wir uns beide doch garantiert einig…und es ist absolute Zeitverschwendung, dass Sie hier versuchen etwas zu finden. Die Steinbrocken, die man bisher ausgebuddelt hat, waren doch nur ein Zufall. Was halten Sie also von einer Aufwandsentschädigung für die vergeudete Zeit?“„Das ist doch nicht Ihr Ernst?!“, knurrte ich ihn wütend an: „Ich nehme doch kein Schmiergeld an!“ Shaheens Grinsen fror ihm auf dem Gesicht an: „Bitte?“ Ich trat einen Schritt auf ihn zu und fixierte ihn mit einem, hoffentlich, eisigen Ausdruck in den Augen: „Ich denke, Sie haben mich verstanden! Ich werde nicht von hier verschwinden, ohne dass diese Ausgrabung staatliche Unterstützung erhält und solange bestehen bleibt, bis alle Überreste gefunden und gerettet wurden. Richten Sie das ihrem Boss aus.“ Damit drehte ich mich um und verschwand mit eiligen \u0001 \u0002 ich wieder unten am Pavillon ankam, nahm ich Luisa kurz beiseite. „Was ist das für ein Mann?“, stieß ich hervor. Sie zuckte mit den Schultern: „Er hat dir auch ein Angebot gemacht, oder?“„Dir auch schon, oder was?“„Jedem, der irgendetwas zu sagen hat!“„Und da kann man vermutlich nichts gegen machen, oder?“„Die meisten hier sind korrupt…es wundert mich schon, dass das Antikenministerium noch nicht betroffen ist. Oder sie sind es und wir haben davon bisher wirklich noch nichts mitbekommen.“„Katastrophe, sag ich doch.“, brummte ich. Luisa klopfte mir aufmunternd auf die Schultern: „Dafür haben wir wenigstens schon etwas gefunden...“„Es aber noch nicht mal ausgegraben!“, ich fuhr mir mit einer Hand durchs Gesicht. Dann schüttelte ich die negativen Gedanken ab: „Aber das schaffen wir schon, irgendwie.“ „Eben deswegen.“, Luisa verabschiedete sich mit einem knappen Nicken. Sie machte sich auf den Weg zu den Bauarbeitern, die sich bereits drauf und dran waren, die Grube \u0001 \u0002 späten Nachmittag war der restliche Bereich geröntgt, die Grube beinah fertig ausgegraben und Nina hatte angefangen in einem Topf einen Eintopf für all die Arbeiter zu kochen. Die elf ägyptischen Arbeiter fuhren ab 17 Uhr zurück nach Hause und so blieben zum Abendessen nur mein Team und das Deutsche, insgesamt also zwölf Personen, die in einem großen Kreis zusammen saßen. Wir unterhielten uns allesamt sehr gut, lachten viel und konnten trotzdem besprechen, wie wir aus der verzwickten Lage heraus kommen könnten, ohne die gute Stimmung zu \u0001 \u0002 sechs Wochen genug Überreste zu finden, um das Antikenministerium davon zu überzeugen, den Grabungszeitraum zu vergrößern und uns noch mehr Zeit zu geben, herausragenden Entdeckungen zu machen, ist eine schwierige Aufgabe. Die Cheops-Pyramide werden auch schon seit über 150 Jahren erforscht und man hat noch nicht alle Geheimnisse geklärt, da sollte man meinen, es wäre einfach interessante Funde zu entdecken, aber leider ist oftmals genau das Gegenteil der Fall. Scherben von Vasen aus Ton sind oftmals die einzigen Dinge, die man findet. Grundmauern von kleinen Städten eventuell auch noch, aber gut erhaltene Relikte sind eine Seltenheit, dessen Funde dann natürlich umso wertvoller für die Nachwelt sind. Projekte, die mehr über eine Epoche verraten, werden eher gefördert…und Fördermittel sind etwas, worauf niemand verzichten kann. Nicht in diesem Berufsspektrum! Die Archäologie verliert immer mehr an öffentlicher Anerkennung und Interesse und dementsprechend an staatlichen Zuschüssen. Aber wenn man, so wie wir, versuchen möchte, so viel wie möglich aus den längst vergangenen Epochen zu retten, musste man sich diese Förderungsmittel unter den Nagel reißen und so clever einsetzten, wie möglich. Das war auch der Grund, weswegen so Institute wie das AIA gegründet werden und man versucht private Investoren und Spenden an Land zu \u0001 \u0002 lehnte mich in meinem Campingstuhl zurück, pustete die Suppe auf meinem Löffel kalt und aß sie dann. Max neben mir rührte gedankenverloren in seinem Aluminiumbecher herum. Seine Augen waren etwas glasig und er schien weit entfernt zu sein. „Hey.“, ich stieß ihm leicht gegen die Schulter: „Alles klar bei dir?“ Max zuckte leicht zusammen und sah mich wie ein Reh im Scheinwerferlicht an. „Ja…doch.“, nuschelte er dann. Er wich meinem Blick aus, sodass ich mir tatsächlich echte Sorgen machte. Obwohl das vermutlich gänzlich unbegründet war. Das hier war der erste Außeneinsatz von Max, verständlicherweise war er da aufgeregt und nervös. „Mach dir nicht ins Hemd.“, wies ich ihn schmunzelnd an: „Du kriegst das schon hin.“ Er zuckte mit den Schultern: „Ist halt was neues, aber ich bin überrascht, dass wir in einem Zelt unter dem freien Himmel pennen.“ Ich musste wohl oder übel lachen. Das sagten alle Neuen als erstes. „Wir haben kein Geld für Hotelzimmer.“, erklärte ich ihm: „Also genau genommen müssen wir sparen, und eine Nacht im Zelt mit Verpflegung für einen Tag kostet dem AIA ungefähr 90 Dollar weniger, als eine Nacht mit Halbpension in einem halbwegs guten Hotel…und bei fünf Personen und über sechs Wochen kommt da schon eine Menge Geld zusammen.“ Max riss etwas überrascht die Augen auf: „Ach echt? Oh…wusste ich gar nicht.“„Wissen die wenigstens, aber deswegen sage ich es dir.“, kurz schwieg ich. Ich musste mich an eine Ausgrabung vor Jahren im Iran zwischen den Städten Arjenan und Ardakan erinnern; gefühlt weit ab von jeglicher Zivilisation hatte ich ein Team von Anthropologen bei der Bergung von etwa dreißig Skeletten geholfen. In der letzten Nacht war ich mit einem irischen Kollegen auf den nahe gelegenen Berg gestiegen und wir hatten den illegal eingeführten Alkohol aus einer Papiertüte getrunken. Wir saßen auf dem warmen Fels, schauten in den klaren Sternenhimmel hinauf und küssten uns unter einer Sternschnuppe…okay nein, wir haben uns nicht geküsst, aber der Rest ist wirklich so passiert. Im Nachhinein konnte ich über diesen Kitsch schon fast nur noch weinen, aber diese Nacht war einmalig und besonders gewesen, und war nur zustande gekommen, weil wir in der Wüste übernachtet haben.„An was denkst du?“, fragte mich Max mit einem unnötig zweideutigem Ton in der Stimme: „Du bist rot geworden.“ „Halt die Klapp.“, brummte ich nur, woraufhin er in schallendes Gelächter ausbrach. Chris drehte sich zu uns um und hatte einen Gesichtsausdruck drauf, der aussagte, dass die Zahnräder in seinem Kopf ordentlich am Arbeiten waren. Ich formte mit meinem Mund die Worte: „Zelten in der Wüste.“ Und er nickte verstehend. Seine Lippen verzogen sich dabei zu einem erheiterten Lächeln. Im selben Moment stand einer der Grabungstechniker auf, bedankte sich für das Abendessen und wünschte uns allen eine gute Nacht, bevor er sich auf den Weg in sein Zelt machte. John und Lukas folgten wenig später. Allmählich löste sich die Runde auf, bis nur noch ich da saß und auf die Stelle im Sand starrte, wo kurz zuvor noch die Campingkocher gestanden haben. Sandra hatte sie in den Pavillon gebracht, bevor sie sich schlafen legte.„Kommst du auch?“, Chris tauchte neben mir auf. Er musste sich seine schulterlangen Haare aus dem Gesicht streichen, um mich ansehen zu können. Seufzend richtete ich mich auf, klappte meinen Stuhl zusammen und nahm mein benutztes Geschirr an mich: „Yeah, lass uns schlafen gehen.“ Ich spülte im Pavillon noch kurz mein Geschirr ab und stellte meinem Stuhl vor einem der Tische wieder auf. Chris teilte sich seinen Zelt mit Max, ich hatte eins für mich alleine, da Nina und Sandra zusammen in einem schliefen. „Gute Nacht.“, wünschte er mir mit einem sanften Lächeln. Dann verschwand er in seinem Zelt und ließ mich draußen in der Dunkelheit \u0001 \u0002 nächsten drei Tage zogen sich elendig lang. Aber am Vormittag des vierten Tages konnten wir das schwere Arbeitsgerät außen vor lassen und endlich mit den weiteren Aufbauarbeiten beginnen. Leitern mussten in die Grube hinabgelassen und eine Zeltplane aufgestellt werden, um die Grube vor direkter Sonneneinstrahlung zu schützen. Sandra hatte die Zeit genutzt, um in einem separaten Zelt alles für die Katalogisierung der Funde vorzubereiten. Um 15 Uhr stiegen Luisa, John, Lukas, Chris und ich als erste mit kleinen Schaufeln und Pinseln (und allerlei anderem Zeug) in die Grube hinab und eröffneten so zeremoniell die tatsächliche \u0001 \u0002 teilten wir uns die heiße Zone, also der Bereich in dem der Computer uns die meisten Funde angezeigt hat, auf und fingen von dort aus an. Der restliche Bereich, den wir abgesteckt hatten, sollte Funde auf unterschiedlichen Höhen beinhalten und auch einige faszinierende Anomalien aufweisen, um die wir uns aber erst dann kümmern können, wenn die großen Baustellenfahzeuge den unnötigen Teil des Bodens abgetragen \u0001 \u0002 dann noch Lukas das erste Teilstück fand, dachte ich, dass mir nichts mehr diesen Tag vermiesen kann. Ohne weitere Stücke oder genauere Untersuchungen konnte ich schon beim ersten Anblick vermuten, dass e sich um ein Bauteil eines Tempels handelte.„Oh man.“, Chris neben mir erweckte beinah den Eindruck, als würde er gleich auf die Knie fallen vor Freude. Ganz vorsichtig fuhr er mit den Fingerspitzen über die verschmutzte und raue Oberfläche des beinah quadratischen Fundstückes. „Schau dir das mal an.“, flüsterte er leise und wischte mit einem Tuch vorsichtig den Schmutz fort: „Hier sind Hieroglyphen in den Stein gemeißelt!“ interessiert beugte ich mich über seine Schulter: „Tatsächlich…wow. Das ist großartig.“ Im selben Moment kam John angelaufen: „Dort hinten habe ich vier so ähnliche Stücke gefunden…ich glaube, die gehören zusammen.“ Erfreut stieß ich eine Faust in die Luft und konnte einen Freudenschrei nur schwer unterdrücken. „Doch nicht so Horror hier, hm?“, witzelte Chris. „Ganz vielleicht nicht, nein. Jetzt haben wir die Möglichkeit einer Chance.“, antwortete \u0001 \u0002 den Nachmittag fanden wir zwanzig größere und kleinere Teile, die wir feinsäuberlich fotografierten und katalogisieren. Am Abend verließen wir die Grube erst, als die Sonne schon am Zenit stand und nur noch Generatorbetriebene Lampen uns genügend Licht liefern konnte, um weiterzuarbeiten. Mit den Gedanken noch gänzlich woanders legte ich den Multifunktionsgürtel ab, klopfte mir den gröbsten Schmutz ab und wollte mir gerade mit einem Handtuch den Schweiß von der Stirn und Nacken wischen, als mir eine Silhouette am Rande der Baustelle auffiel. „Ist das wieder dieser Shaheen?“, fragte ich Nina mit einem säuerlichen Unterton in der Stimme. Sie verzog angeekelt das Gesicht, schüttelte dann bloß den Kopf und stapfte an mir vorbei zu den Campingduschen. Ich beschloss ihn einfach zu \u0001 \u0002 Mann auf der leichten Erhöhung betrachtete das rege Treiben unter ihm. Er presste seinen Kiefer zusammen, als er sehen konnte, wie mehrere halbdurchsichtige Plastikkisten aus der Grube gehoben wurden. Das würde seinem Chef ganz bestimmt nicht gefallen…Kapitel 3Am nächsten Morgen erwachte wir voller Tatendrang, aßen schnell und wollten schon anfangen zu arbeiten, bevor die ägyptischen Grabungsarbeiter überhaupt aufgetaucht waren. In der Wüste nutzt man liebend gerne die kühlen Morgenstunden, um es dann gegen Mittag etwas ruhiger angehen lassen zu können. John war der erste, der über die Leiter in die Tiefe klettern wollte. Kaum hatte er drei Sprossen hinter sich gebracht, ertönte ein lautes Knacken gefolgt von einem erschreckenden Aufschrei und er fiel mit strauchelnden Armen in die Tiefe. „Scheiße.“, schrie Luisa und wollte schon zu der Leiter stürzen, um ihrem Kollegen zur Hilfe zu eilen, doch Chris hielt sie gerade noch rechtzeitig zurück. „Verdammt, was soll das?“, fuhr die Frau ihn ungehalten an: „Wir müssen ihm helfen.“ „Und wenn die anderen Sprossen auch beschädigt sind?“, gab Chris zurück. „Noch einen Absturz brauchen wir nicht.“ Mit weit aufgerissenen Augen starrte Luisa ihn an, bis sie sich mit einem leisen Räuspern aus seinen Armen wandt. „John, geht’s dir gut?“, fragte sie ihren Kollegen, der auf dem Rücken in zwei Meter Tiefe lag und sichtlich schwer atmete. Sein rechter Unterschenkel stand in einem unnatürlichen Winkel vom Körper ab, aber ansonsten schien es ihm ganz gut zu gehen. Er starrte mit geöffneten Augen zu uns hinauf und signalisierte mit zittriger Hand, dass es \u0001 \u0002 mein Blick auf Luisa fiel, die mindestens genauso unter Schock zu stehen schien, wie ihr verletzter Kollege, riss ich reflexartig das Ruder an mich. „Max, ruf den Krankenwagen. Sag denen, hier ist jemand in die Tiefe gestürzt.“ Der junge Mann nickte hektisch und verschwand. Ich wandte mich an Lukas: „Kümmere dich um Luisa, sie hilft hier nicht.“ Auch Lukas tat wie ihm \u0001 \u0002 nächstes packte ich die Leiter an der Oberseite und zog sie aus dem Loch. Auch wenn ich mich damit nicht besonders gut auskannte, konnte man deutlich sehen, dass alle Sprossen ab der vierten links und rechts angesägt waren, sodass sie unter Belastung brechen mussten. Mit einem entsetzten Gesichtsausdruck drehte ich mich zu den beiden restlichen um: „Ich glaub, das war kein Unfall.“ Nina und Chris sahen mich so an, als würden sie mich am liebsten in die nächste Klapse stecken.„Ist jetzt auch egal.“, murmelte ich. Hektisch sah ich mich nach einer Möglichkeit um in die Grube hinunter zu kommen, ohne die Leiter zu nutzen. Dabei fiel mein Blick auf den Lastenzug. Es war nur ein einfacher Krahn, mit einer großen Platte am unteren Ende, um darauf Kisten mit den Fundstücken zu stapeln und sie nach oben zu fahren, um sie aus der Grube zu heben. „Chris, Chris.“, ich deutete auf den Krahn: „Bediene das bitte.“ Ich hielt mich an den Ketten fest, setzte beide Füße auf die Platte und wartete auf Chris, der mich Augenblicke später hinunterließ. Die Platte landete etwa vier Meter neben dem Verletzten. Ich sprintete zu ihm hinüber und ging neben ihm auf die Knie.„Wie gehts Ihnen?“, ich griff nach Johns Hand und tastete nach dem Puls, der unter der Haut raste. „Nicht so gut.“; stöhnte er schmerzerfüllt. Er legte den Kopf in den Nacken, versuchte tief durchzuatmen. „Sieh mich an.“, forderte ich ihn auf: „Konzentrieren Sie sich auf mich. Nur auf mich.“ Langsam klappte er seine Augen auf und verzog seinen Mund zu einer grässlichen Grimasse. „Ich könnte Sie gerade so dafür umbringen.“, stieß er hervor. Schmunzelnd fuhr ich ihm durch die Haare und fühlte den kalten Schweiß auf seiner Stirn: „Können Sie Ihre Beine spüren oder bewegen?“ Tief atmete John durch, als würde er sich auf eine extrem anstrengende Tat vorbereite…aber es passierte nichts. „Scheiße.“, schrie John frustriert auf: „Nein, Nein, Nein!“ Er versuchte seinen Oberkörper aufzurichten, doch ich hielt ihn zurück. „Bleiben Sie liegen.“, wies ich ihn hart an: „Und bewegen Sie sich kein Stück.“ Frustriert ließ er seinen Kopf wieder nach hinten \u0001 \u0002 regulierte sich sein Puls nach unten und durch zwei zusätzliche Decken hielt ich seinen Körper auch warm. Als der Krankenwagen endlich auftauchte, fuhren die Notärzte auch mit dem Lastenzug nach unten, schienten sein Bein und verluden ihn auf eine Trage. Dann wurde er wieder nach oben gebracht und mit dem Krankenwagen nach Kairo City \u0001 \u0002 stand mit verschränkten Armen vor dem weißen Pavillon und starrte dem Krankenwagen hinterherr. Der Rest des Teams war bei mir. Zusätzlich noch mehrere Polizisten, die sich gerade die Unfallstelle genauer anschauten. Sie hatten die Leiter halbherzig untersucht, redeten nur halb ernst gemeint mit den anderen Beteiligten, die dabei waren.„Wissen Sie, was jetzt passieren wird?“, wollte ich von Luisa wissen. Die zuckte mit den Schultern: „Sie sprechen es zwar nicht aus, aber wir sind uns einig, dass das Sabotage war.“ Sie unterbrach sich selbst und drehte sich zu mir um: „Ich hab vor einigen Jahren mal in Belize einige alte Ruinen der Maya ausgebuddelt. Damals hatten wir auch ziemliche Komplikationen…es gab viele Nachfahren, die brannten förmlich darauf, etwas über ihre Vorfahren herauszufinden…andere hingehen wollten auf gar keinen Fall, dass der geweihte Boden betreten und geschändet wird. Und sie haben es gar nicht erst vor Gericht versucht…sie haben alles sabotiert: Kletterausrüstung, Fahrzeuge, Dokumente und Fotos und auch Leitern. Das sah fast genauso aus. Nur, dass da ein mittelamerikanischer Buschführer 15 Meter in die Tiefe stürzte, er brach sich das Genick.“ „Wenn wir Pech haben, hat John sich auch die Wirbel gebrochen und das Rückenmark verletzt. Mit ganz viel Glück wird er wieder laufen können.“, erwiderte ich mit leiser Stimme. Seufzend kaute ich auf meiner Unterlippe herum und wollte mich schon abwenden, als Luisa mich am Unterarm zurück hielt. „Ich kenne Sie noch nicht besonders lange.“, offenbarte Luisa mir: „Aber irgendwas sagt mir gerade, dass Sie anfangen werden sich die Schuld für diesen Unfall zu geben.“ Schweigend betrachtete ich sie, bis mir ihr wissender Blick zu viel wurde und ich den Kopf abwenden musste. Normalerweise konnte ich mich gut durch alle Konfrontationen hindurchbeißen, aber dieses Wissen, dass in Ihren Augen glitzerte, war etwas zu viel. Vielleicht etwas zu ruppig entwandte ich ihr meinen Arm und stapfte in Richtung Zelte \u0001 \u0002 hätte ich mir selber ins Gesicht schlagen können, für mein unprofessionelles Verhalten. Ich hätte mich in der Situation durchsetzen müssen und mir nicht die Blöße geben sollen, dass eine andere Person einfach so auf den Grund meiner Seele blicken konnte. Ich stieß ein wütendes Knurren aus, fuchtelte, in einem Anfall von Hoffnungslosigkeit, wild mit den Armen herum und ließ mich anschließend auf die Knie fallen. Wut auf mich selbst durchfuhr meine Nerven und Bauch. Alles in mir glühte vor hell strahlender Unruhe, die sich immer weiter in meine Organe und schließlich auch in Arme und Beine ausbreitete. Ich ließ meinen Kopf in den Nacken fallen und starrte in den hellblauen Himmel hinauf. Die Sonne schien auf mein Gesicht nieder. Beinahe hatte ich schon das Gefühl mein Fleisch würde auf meine Knochen gebrannt werden, als ich meinen Kopf wieder nach vorne klappte und mein Kopftuch wieder zurechtzupfte, um meine Schultern und Schädeldecke zu schützen. Meine Knochen knackten etwas, als ich aufstand, mich einmal streckte und dann mit einem möglichst unbeteiligten Gesicht Richtung Pavillon ging. Dafür musste ich an allen anderen vorbei, dessen fragende Blicke ich nur zu gut auf mich spüren konnte. Stillschweigend werden sie aber akzeptieren, dass ich ihnen auf keine Frage eine Antwort geben \u0001 \u0002 führst dich auf wie ein pubertierendes Mädchen, schoss es mir durch den \u0001 \u0002 schob die Plane am Eingang zur Seite, um mich durch den schmalen Eingang zu schieben, als ich auch schon die Person im Inneren des Pavillons erblickte, die ich hier am wenigstens erwartet hätte. Habib saß auf meinem Campingstuhl und starrte unbeteiligt die Plane auf dem Boden vor sich an. Damit die technischen Geräte und Dokumente nicht durch den Sand zerstört wurden, war der Pavillon noch mit einer Bodenplane ausgestattet und die Übergänge zwischen Wände und Boden fast luftdicht versiegelt worden. Jeder achtete beim Betreten des Pavillons darauf, den Eingang nur kurz zu öffnen und die Versieglung wieder halbwegs hinzubekommen. Unter dem Zeltstoff, das ungehindert der Sonneneinstrahlung ausgesetzt war, staute sich so ziemlich effektiv die Luft und es herrschte garantiert an die 50°C. Habib schwitzte sichtlich in seinem Dreiteiler, hatte aber weder die Krawatte gelöst, noch das Jackett ausgezogen. „Sie sollten sich überlegen, ob Sie die Etikette sein lassen.“, mit einer schwammigen Handbewegung wies ich ihn auf die Schweißflecken unter seinem Arm und am Kragen hin. Er stieß ein mürrisches Schnauben aus: „Vielleicht ist es eh egal. Womöglich feuern die mich, wer weiss das schon.“ Ich lehnte mich mit einem frischen Kaffee in der Hand an den Tisch, auf dem die Kaffeemaschine und das mobile Waschbecken standen. „Ernsthaft?!“, vergewisserte ich mich: „Man wird Sie dafür verantwortlich machen, dass John abgestürzt ist?“„Ich bin auch für die Sicherheit aller Beteiligter verantwortlich, und das ist ein Arbeitsunfall.“„Mit Sabotage!“, warf ich ein: „Und wenn wir das HammerIndustries nachweisen können, ist doch alles gut.“ „Versuchen Sie das mal.“, jetzt griff er sich doch nach der Krawatte, löste den Knoten und öffnete zwei Knöpfe. Ich griff neben mich, zog eine \u0001 \u0002 Flasche Wasser aus einem Karton und warf sie ihm zu: „Ich hab Sie noch nie etwas trinken sehen, das sollten Sie ändern.“„Ihre Sorge ist schon fast rührend…resultiert aber wohl nicht aus ihren Schuldgefühlen, oder?“, er grinste mich etwas angespannt an. Darüber konnte ich jetzt nur noch den Kopf schütteln: „Wieso glaubt das jeder?“„Auf mich machen Sie den Eindruck, als seien Sie eine sehr emphatische Person.“Er richtete sich wieder auf, verstaute die Krawatte in seiner Aktentasche und ließ die nicht angebrochene Wasserflasche einfach auf dem Tisch stehen. An dem Eingang machte er nochmal Halt und drehte sich zu mir um: „Allerdings glaube ich auch, dass Sie charakterstark sind…jedenfalls erwecken Sie den Eindruck. Aber beachten Sie, dass die Fische, mit denen Sie sich hier anlegen, sogar für manche erfahrene Fischer zu groß sind. Stürzen Sie nicht ins Wasser, da könnten sie ertrinken.“ Er zog sich nach draußen \u0001 \u0002 Minuten später folgte ich seinem Beispiel und fand eine fast gänzlich verlassene Grabungsstätte vor. Die Polizei war schon wieder verschwunden und das Team stand in kleinen Gruppen neben der Grube zusammen. Glücklicherweise flatterte wenigstens kein gelbes Absperrband hier herum, die Grube war also nicht abgesperrt, aber die Leiter fehlte. Ich sah mich nach Chris um, der mir eventuell weiter helfen könnte, als Sandra zu mir kam. „Chris ist mit Max in die Stadt gefahren.“, teilte sie mir mit: „Sie holen eine neue Leiter.“ „Wir haben nur eine?“, wollte ich irritiert wissen, woraufhin sie schulterzuckend nickte.„Nah gut. Haben die Polizisten noch irgendetwas gesagt?“„Nur, dass sie gucken werden, was sie tun können, aber Luisa hat mir noch aufgetragen, dir etwas auszurichten; John hat wohl eine Versicherung abgeschlossen, dass er bei Verletzungen und Krankheit direkt zurück nach Deutschland gebracht wird. Die Sanis fahren ihn zu einem UN Stützpunkt mit deutschen Sanitätern. Dort wird er behandelt und schnellstmöglich in eine Militärmaschine nach Deutschland verladen. Spätestens heute Nacht ist er wieder zuhause.“„Und wir einer weniger…“„Was machen wir jetzt?“„Erstmal so weiter, aber vorsichtiger. Auch wenn ich das miese Gefühl habe, dass das noch nicht alles war, werden wir garantiert nicht weichen...“Sandra räusperte sich leise: „Dann werden wir aber ein Problem mit den ägyptischen Arbeitern bekommen. Die haben ziemliche Angst und wenn noch etwas passieren sollte, schmeißen die garantiert.“ „Das darf doch nicht wahr sein.“, grummelte ich: „Alles sah so aus, als würde es sich zum Besseren wenden. Nun gut, wo sind die Ägypter? Ich rede mit ihnen.“Sandra deutete wortlos auf die Ansammlung von den Baustellentoiletten, hinter denen sie sich meistens zum Rauchen \u0001 \u0002 ich zu ihnen stieß, erwarteten sie mich schon mit einem ablehnen Ausdruck in den Augen. „Morgen Jungs.“; begrüßte ich sie, da sie erst vor wenigen Minuten aufgetaucht waren. Sie erwiderten meinen Gruß mit leichtem Kopfnicken, schwiegen aber. „Hört mal.“, fing ich an: „Mir schmeckt das alles auch nicht, aber ihr wohnt hier und kennt die Probleme zwischen dem Antikenministerium und den ansässigen Firmen garantiert. Wenn wir die Relikte retten und HammerIndsustries eine auswischen wollen, dürfen wir jetzt nicht aufgeben. Ich kann natürlich niemanden verbieten zu gehen und ich kann auch verstehen, wenn ihr es tut, aber ich bitte euch eindringlich, bleibt und helft uns. Denkt an all das Wissen, dass dort unten auf uns warten könnte...hier könnten die entscheidenden Stücke liegen, um alles zu verstehen!“ Nacheinander musterte ich jeden einzelnen mit einem bittenden Blick, doch sie antworteten nicht. Stattdessen tauschten sie untereinander Blicke, die man nicht interpretieren konnte, bis schließlich einer von ihnen mit gestürzten Lippen \u0001 \u0002 einziger von ihnen verschwand an diesem Tag, oder an den folgenden. Luisa hielt sich überraschenderweise von mir fern, arbeitete aber ganz professionell weiter. Die Folgen des Unfalls schwebten noch lange wie eine dunkle Wolke über der Ausgrabungsstätte, aber nach und nach zeichneten sich kleine und große Erfolge ab, die die Stimmung beträchtlich hob. Wir gruben uns immer mehr in die Tiefe, fanden weitere Puzzleteile, die sich allmählich zu einem Bild zusammensetzten. Vier Säulen und ein Dach, die auf einem massiven Fundament standen, von dem wir gerade anfingen die Ecke auszugraben. In den anderen Bereich stellten sich die Anomalien im Untergrund ebenfalls als Kanten von einem Gebäude heraus…mit ziemlich sicherer Wahrscheinlichkeit lagerte unter unseren Füßen ein weit verzweicktes System von Gebäuden und Gängen. In dem Moment, in dem das klar war kontaktierte Luisa Habib, der sich direkt mit einem Anwalt zu uns auf machte Nach nur vier Wochen hatten wir die Bestätigung; der Fund war herausragend genug, um die Ausgrabungen auf unbestimmte Zeit zu verlängern. Habib brachte mir das Schreiben persönlich vorbei. Als er den Pavillon betrat, in dem ich gerade mit Chris über den Transportplan und das neue Personal brütete, wirkte er deutlich besser gelaunt, als das letzte Mal, als wir uns getroffen hatte.„Ich habe gute Neuigkeiten.“, fing er direkt an: „Das Gericht hat unserem Antrag zugestimmt. Wir dürfen weiter graben.“ Chris stieß ein lauter Freudeschrei aus und ich fiel ihm im nächsten Moment um den Hals. Lachend zog er mich näher an sich. „Ich hatte ja schon etwas Angst, dass es nicht klappt.“, offenbarte er. Ich legte einen Finger auf seine Lippen: „Sag nichts weiter, es ist ja alles gut geworden.“ Er ließ mich wieder los und musste sich –tatsächlich- einmal über die Augen wischen. Derweil nahm ich Habib den Briefumschlag ab und erklärte mit feierlicher Stimme: „Und ich hab weitere gute Nachrichten. Vielleicht haben wir die Möglichkeit, HammerIndustries eine auszuwischen…oder wenn möglich sogar noch mehr.“ Chris betrachtete mich ziemlich perplex. Vielsagend zwinkerte ich ihm zu: „Als John damals in die Grube gestürzt war, hatte mich am Abend ein Oberstleutnant der deutschen Armee kontaktiert. Er ist der ranghöchste Soldat der Deutschen hier in Kairo und war für den Abtransport von John zuständig gewesen. Die beiden kannten sich wohl noch von früher und John hat ihm erzählt, was hier alles passiert ist…zum Glück. Dabei kam nämlich raus, dass die International Labour Organisation, also die ILO, schon lange ein Auge auf HammerIndustries geworfen hat, da sie befürchtet, dass die Firma in den Entwicklungsländern die Rechte der Arbeiter verletzt, obwohl sie vertraglich daran gebunden sind, sie zu achten, zu schützen und zu unterstützen. Auch wenn noch nichts davon an die Presse gedrungen ist, will die ILO wohl schon bald vor den Internationen Gerichtshof in Den Haag ziehen. Und ich denke mal, wenn wir denen noch ein paar mehr Beweise liefern, sind sie nicht böse drum.“Später, genau genommen am Nachmittag, wartete ich frisch geduscht und in schwarzer Jeans und Bluse gekleidet am Ausgang des Ausgrabungsgebiets. Das Taxi, das ich mir zuvor gerufen hatte, kam auf die Minute pünktlich und brachte mich innerhalb einer Viertelstunde nach Kairo City, wo HammerIndustries ein Bürogebäude hatte. Ich zahlte den Fahrer, stieg aus und meldete mich bei der Secuity vor der Eingangstür. Er bestand darauf, meine Tasche kurz zu durchsuchen und ich musste durch einen Metalldetektor gehen. Anschließend erwartete mich im Foyer eine adrette junge Frau mit hochgesteckten blonden Haaren, die mich mit einem höflich distanzierten Lächeln begrüßte. Sie deutete auf den linken Bereich des Foyers, in dem sich eine breit angelegte Treppe in die Höhe schraubte. Im ersten Stock konnten wir in einen Fahrstuhl einsteigen, der uns innerhalb von wenigen Augenblicken in die oberste Etage brachte. Die Frau führte mich dann zu dem Büro von Shaheen, das auf der Nordseite des Gebäudes lag. Die rechte Seite des Korridors war komplett mit Glas verkleidet und bot so einen guten Blick auf die Stadt. Der Boden war mit hellem Paket ausgelegt und an den Wänden hingen viele halbwegs bekannte Gemälde, die geschätzt zusammen etwa \u0001 \u0002 Dollar gekostet haben. In einer Sitzecke, an der wir vorbeikamen stand ein, mir sehr bekanntes \u0001 \u0002 passend dachte ich bei mir.„Hier ist.“, sagte die Frau in dem Moment und deutete auf eine breite Flügeltür aus hellem Holz: „Der Herr erwartet sie.“ Damit verschwand sie auch schon wieder. Ich konnte mich nicht sofort dazu durchringen, gegen die Tür zu klopfen…ich wusste, wo ich mich befand; gewissermaßen in der Höhle der Löwen, der bereits bewiesen hat, dass er gefährlich werden kann. Sachte hob ich meine Hand und klopfte zaghaft mit den Fingerknöcheln auf das Türblatt. „Herein.“, erklang sogleich die Stimme des Mannes, den ich eigendlich nicht mehr zu Gesicht bekommen wollte. Die massive Tür schwang leicht auf, sobald ich die Türklinke hinunterdrückte. Das Büro, das sich dahinter erstreckte, war weitläufig und geschmackvoll eingerichtet. Wie das meiste in diesem Gebäude waren die Schränke und der große Schreibtisch cremeweiß, nur der dicke Teppich und die hellbraunen Ledersessel auf der linken Seite brachten dem Raum etwas Farbe. Ähnlich schon wie der Flur war eine Wand durch eine Fensterfront ersetzt und man fühlte sich garantiert wie ein junger Gott, wenn man dort stehen und die Stadt von oben herab betrachten konnte. „Ms Duncan…ich freue mich, dass Sie hier sind.“ Er tauchte von rechts auf. Mit einem gewieften Lächeln reichte er mir die Hand und bedeutete mir, mich auf dem Stuhl vor dem Schreibtisch niederzulassen. „Aber es überrascht mich auch, dass Sie nach ihrer klaren Abfuhr mir gegenüber überhaupt noch hier auftauchen.“ Er ließ sich mir gegenüber auf seinen Schreibtischstuhl sinken, überschlug seine Beine und lehnte sich etwas zurück. Sein stechender Blick schien mich zu durchbohren. Ich stellte meine Tasche auf meinen Knien ab und holte einen versiegelten Briefumschlag hervor. Ich hielt sie ihm entgegen, aber als er danach greifen wollte, zog ich meine Hand wieder zurück. „Dieses Schreiben dürfte sehr interessant für Sie sein.“, erläuterte ich: „Es erlaubt dem Antikenministerium die Verlängerung der Ausgrabungszeit über die acht Wochen hinaus…“ Shaheens Kiefermuskulatur verhärtete sich. „Aus meinem Team weiss noch keiner, dass der Brief überhaupt existiert und wenn ich ihnen sage, dass der Antrag abgelehnt wurde, werden sie schneller die Zelte abbrechen, als Sie Aufwandsentschädigung aussprechen können.“„Jetzt bieten Sie mir also einen Deal an?“„So ungefähr…“, ich legte den Umschlag auf der Tischkannte ab und stellte meine Tasche wieder auf dem Boden ab. Shaheen stieß ein Seufzen aus: „An was haben Sie da so gedacht?“„Was sind Sie bereit zu geben?“„Darf ich Ihnen etwas erzählen?“, wechselte er ganz unvermittelt das Thema. Mit einer Handbewegung forderte ich ihn dazu auf. Der Berater fuhr sich über die ergrauten Haare, erhob sich dann und trat an die Fensterfront heran. „Ich weiss nicht, ob Sie schon mal in Kontakt mit einem reichen Unternehmer standen, aber eins kann ich Ihnen sagen; es ist nicht schön. Die meisten sind kalte Arschlöcher, ohne Gefühle oder Gewissen. Sie haben viel und wollen noch weiter hinauf, dabei ist Ihnen jedes Mittel Recht. Und als ihr Berater muss man Dinge tun, die man nie wollte…und allem voran muss man lernen Menschen zu lesen“ Während er erzählte hatte er sich in Bewegung gesetzt und den Schreibtisch umrundet, um jetzt direkt vor mir stehen zu bleiben. Bevor ich überhaupt reagieren konnte, hatten seine Finger den Weg an den Kragen meiner Bluse gefunden und griff hinein. Protestierend schrie ich auf, aber es war schon zu spät. Er zog das kleine Mikrophon mitsamt Kabel und Aufnahmegerät hervor. Schwach lächelte er mich an: „In dem Moment, indem Sie mein Büro betreten hatten, war klar, dass das eine Falle werden sollte. Wobei Sie echt gut geschauspielert haben…nur kann man Ihnen die Rolle einfach nicht abkaufen, dafür waren Sie zuvor zu deutlich. Sie sind ein Mensch, der für kein Geld auf der Welt seine Vorstellungen und moralischen Richtlinien aufgibt. Und das respektiere ich.“ Er führte das Mikrophon nah an seinen Mund und sprach laut und deutlich hinein: „Ich kann und werde der ILO alle belastenden Dokumente über HammerIndustries übergeben und mich vor dem Internationalen Gerichtshof verantworten, ebenso wie ich Franklin an Messer liefern kann.“Ich konnte nicht richtig reagieren, einfach nur dasitzen und etwas paralysiert zu Shaheen hinauf zu starren. Er stöpselte währenddessen seelenruhig das Mikrophon aus und reichte mir dann das Aufnahmegerät. „Bei dem, was ich hier sehen musste, kann einem schon schlecht werden.“, er seufzte: „Manche kommen damit klar…ich wohl nicht.“ „Ähm, okay. Das war ziemlich überraschend.“, merkte ich an. Dann stand ich auf, sammelte den Brief wieder ein und nahm das Gerät entgegen. „Sie töten mich jetzt aber nicht, wenn ich das Gebäude verlasse, oder?“ Er schüttelte den Kopf: „Und ich werde mich auch nicht aus dem Staub machen.“„Dann ist ja alles gut. Auf Wiedersehen.“, inzwischen doch schon etwas gefasster konnte ich das Büro \u0001 \u0002 auf der Straße wartete eine schwarze Limousine, vor der Oberstleutnant Jones wartete. „Das war eins sehr faszinierendes Treffen.“, ich hielt ihm das Gerät unter die Nase: „Aber ich glaube, Sie haben alles. Und ich hoffe, ich kann jetzt gehen…“ Jones deutete auf die Straße: „Bitte, bitte.“ Ich schulterte meine Handtasche, nickte Jones zu und schlenderte mit einem Lächeln Richtung Innenstadt davon.",
            "wordcount": "12.487",
            "chapter_release": "24.03.2018",
            "chapter_number": "1"
        }
    },
    "title": "Turn back the clock (Staffel 1)",
    "topic": "unspecified",
    "release": "\n24.03.2018\n\t\t\t\t\t\t",
    "author": "EmmyFuchs"
}