{
    "tags": [],
    "chapcount": "9",
    "wordcount": "19.598",
    "chapters": {
        "1": {
            "text": "Hey, Leute! THX, erstmal, dass ihr meine Story angeklickt habt! Dann will ich noch etwas zu ihrem Verlauf sagen: Zuerst wirkt es alles ziemlich klishee-ig, aber ich verspreche euch, dass noch einige Wendungen stattfinden werden! Und nun viiiiiel Spaß mit Wanted! Ich hoffe diese Story zieht euch genauso sehr in den Bann, wie sie mich bezaubert, während ich sie schreibe!BB, Silena ♥♥♥_______________________________Alter! Das ist echt `ne Nummer zu groß für uns!“, grummelte ein Typ in dunkelblauer Baggy-Hose und XXL-Kapuzenpullover seinem Kumpel zu, der am Wasserspender des kleinen Parks stand und gierig das ausströmende Kühl schluckte. Doch bei den Worten seines Begleiters loderten seine sonst kalten, grünen Augen auf und er drehte sich mit einem Ruck zu Mr. Baggy-Hose um, packte ihn an den Schultern und rüttelte ihn einmal kräftig durch.„Du bist so `n Weichei, Mann!“ Seine Stimme war nur noch ein raues Flüstern. „Wir können jetzt nich‘ mehr zurückziehen! Das können wir nich‘!“Der andere Typ befreite sich aus seinem Griff und schüttelte entnervt den Kopf. „Und warum? Warum können wir das ganze Ding jetzt nich‘ stoppen und den Scheiß einfach lassen?! Ich hab‘ echt keinen Bock im Knast zu landen!“Sein Kumpel wandte sich seinerseits kopfschüttelnd ab, doch dann fuhr er wie vom Blitz getroffen herum und rammte Mr. Baggy-Hose seine Faust in den Bauch. Der krümmte sich vor Schmerz stöh-nend zusammen und verschränkte die Hände schützend über der Magengegend.„Du fragst warum wir den Scheiß nich‘ abblasen können?“, höhnte der Gewalttätige. „Du fragst warum wir den Scheiß nich‘ abblasen können?! Du Bastard hast doch keine Ahnung!“Mit diesen Worten holte er nochmals aus und traf Baggy-Hose mitten im Gesicht. Man hörte ein leises Knacken, das Geräusch, als seine Nase brach. Baggy-Hose wimmerte auf und schlug die Hände vors Gesicht. Seine Nase war nun komisch verformt und Blut schoss aus beiden Nasenlöchern.„Aua, verdammt!“, winselte \u0001 \u0002 packte seine Haare und riss seinen Kopf nach oben, sodass er ihm ins Gesicht schauen musste. „Also, hör jetzt mal ganz genau zu, du kleiner Penner: Ich gebe hier die Anweisungen. Ihr tut was ich euch sage. Anweisungen bekommt ihr vom Boss, Okay?! Hast du verstanden oder muss ich es dir noch mal erklären?!“Sein Gesichtsausdruck verriet ganz deutlich, dass er die Lage garantiert nicht noch einmal erklären würde. „N..nein, Alter. Alles locker. Ich hab’s kapiert.“, keuchte Baggy-Hose ehrerbietungsvoll.„Gut.“ Gewalt ließ ihn los, richtete sich auf und rollte seine Schultern, um sich zu lockern. „Denn der Boss kann nur loyale Mitglieder gebrauchen. Für Illoyalität ist kein Platz in unseren Reihen. Wir sind eine geschlossene Einheit, verstehst du?“ Seine Augen begannen wieder kalt zu werden, nachdem das Feuer darin langsam verblasste. Baggy-Hose nickte gehorsam. „Und deshalb,“ Gewalt wartete ein paar Sekunden ab, um die Span-nung zu erhöhen. Ein leichtes Lächeln umspielte seine Mundwinkel. „Und deshalb muss jede Illoyalität schnellstmöglich entfernt werden, wenn du verstehst, was ich meine.“ Und mit diesen Worten drehte er sich um und ging einen dunklen Weg des Parks entlang. Hinein in die Schatten. Baggy-Hose konnte nur hoffen, dass das kein böses Omen war…___________________________Author's Note: Heyho! THX, dass ihr bis hier hin gelesen habt! Ich hoffe es hat euch gefallen! Aber nur so als Anmerkung: Ich weiß, der Prolog ist echt kurz, aber die Kapitel werden alle viel länger! Ich würde mich total über ein Review freuen!!! BB, Silena ♥",
            "wordcount": "572",
            "chapter_release": "07.02.2014",
            "chapter_number": "1"
        },
        "2": {
            "text": "Summend bog ich mit meinem alten, baby-blauen VW Golf auf den Parkplatz de Prescott High School ein. Die meisten Parkplätze waren noch frei, da ich relativ früh dran war, aber ich wollte am ersten Tag nach den Osterferien nicht zu spät kommen. Also: Lieber viel zu früh, als zu \u0001 \u0002 fuhr einigermaßen geschickt in eine Parklücke etwa zehn Meter vom Haupteingang entfernt, schaltete den Motor ab und zog den Schlüssel aus der \u0001 \u0002 drückte ich die ein bisschen verrostete Tür des Golfs auf schnappte mir meinen pinken Ruck-sack, der auf dem Beifahrersitz lag, bevor ich aus dem Wagen \u0001 \u0002 traf mich die schwüle Luft Prescotts wie ein Faustschlag ins Gesicht. Na, die Rumhockerei in der Schule bei 30° im Schatten hatte ich bestimmt nicht vermisst!Lächelnd schüttelte ich den Kopf und lief auf das große Sandsteingebäude der High School zu, öffnete die schweren Holzflügeltüren und betrat das gut runtergekühlte Foyer. Reihen ehemals weißer Bänke erstreckten sich vor mir bis zu einem Paar weiteren Flügeltüren, die geradeaus in die Aula führten. Rechts und links von mir standen Vitrinen voll von Sportpokalen, Wissenspreisen und Mathematik-Wettbewerbs-Urkunden in den Ecken und an den Wänden. Vor mir, zu beiden Seiten der Türen zur Aula verlief je eine große Treppe in den zweiten Stock. Ich durchquerte das Foyer, an das zu beiden Seiten Gänge abgingen, die zu Naturwissenschaftlichen-Trakten, zu Umkleideräumen und den Turnhallen \u0001 \u0002 ich die Treppe ins nächste Stockwerk emporgestiegen war, wandte ich mich nach links, wo alle Wände aus Schließfächern bestanden. Ich ging an einer beträchtlichen Anzahl Fächern vorbei, bis ich ungefähr in der Mitte stehen blieb, wo sich seit der neunten Klasse meines \u0001 \u0002 fummelte ungeschickt am Drehrädchen des Zahlenschlosses herum, bis die Tür aufsprang und ich in einen fast leeren grauen Kasten gucken konnte. Nur ein paar Fotos lagen noch darin verstreut, genauso wie eine Spur Glitzerstaub, der wohlmöglich vom Kostüm der diesjährigen Karnevalsfeier stammte. Ich griff nach den Fotos und sah sie mir genauer an. Eines zeigte mich mit meiner besten Freundin Lily Evor, einem hübschen, burgunterrothaarigen Mädchen mit grünen Augen und ein bisschen Sommersprossen um die Nase, wie wir vor unserem Lieblingsshopping Center, dem „Frontier Village Center“ standen und stolz ein paar Einkaufstüten und verschiedenen Labels in die Höhe \u0001 \u0002 einem anderen war ich mit meiner gesamten Clique –bestehend aus Lily, Mirabella Slore, Sheela McTrun und mir- vor den Yavapi-Hills am anderen Ende von Prescott zu sehen. Wir alle trugen Shorts und Wanderstiefel und grinsten gut gelaunt in die \u0001 \u0002 letzte war ein Schnappschuss von Lily und ihrem festen Freund Samuel Missler, wie sie auf dem Halloween-Ball eng verschlungen \u0001 \u0002 stopfte ich die Fotos vorne in meinen Rucksack, den ich auf den Boden stellte, um die Haufen an Büchern, die ich dabei hatte, in das Schließfach zu \u0001 \u0002 guckte ich auf meine fünf-Euro-Uhr und bemerkte, dass ich noch fast eine halbe Stunde hatte, bis die Schule anfing. Schulterzuckend stopfte ich meinen Schulranzen zu den Büchern ins Fach und ging dann die Treppe wieder hinunter, wandte mich wieder nach links und durchquerte nochmals das Foyer um zur Glastür, die zum Mathematik-und-Physik-Trakt führte, zu gelangen. Als ich diesen betrat lief ich den Gang weiter zur nächsten Glastür, hinter der ebenfalls ein Gang lag, der zu Cafeteria \u0001 \u0002 stieß die Türen zur Mensa auf und sofort umhüllte mich der Geruch nach Schul-Essen und Mc-Donalds-Menüs. Ach, das Schulessen- das hatten wir doch sicher alle vermisst!Ich ging zu einem dieser ultra-praktischen Wasserspendern, bei denen man so ein niedliches Papp-hütchen als Becher benutzte, füllte es voll eiskaltem Wasser und lief dann zurück zum Foyer, wo ich mich diesmal dem Naturwissenschaftlichen-Trakt zuwandte, dessen Gang entlanglief und dann den Mädchen-Sport-Trakt mit dem Umkleidekabinen und Mannschaftsräumen erreichte, der auch zu den Turnhallen \u0001 \u0002 lief an den Umkleidekabinen und dem Mannschaftsräumen, die direkt gegenüber den Umkleiden waren, der Mädchenfußballmannschaft, der Volleyball-, der Hockey und der Tennismannschaft vorbei bis ich zu denen kam, die dem Cheerleading-Team vorbehalten \u0001 \u0002 stand ich im Eingangsbereich der Umkleiden, in denen es nach alten Socken und einem furchtbaren Misch-Masch verschiedener Deos stank. Dann wandte ich mich dem Mannschaftsraum zu, öffnete die Tür und ging dann zielstrebig zu meinem Sport-Schließfach hinüber, öffnete auch dieses und sah mir die Bilder, die an der Innenseite der Tür klebten \u0001 \u0002 war das Cheerleading-Team zu sehen, wie wir bei einem Football-Game die Spieler unser Schule anfeuerten, auf einem anderen waren wir auf einem Wettkampf in Clarkdale, bei dem wir eine unglaubliche Choreografie hingelegt hatten und unsere Trainerin Laurel Matthews vor Stolz fast umgefallen war, als wir den (Plastik-) Pokal als Sieger des Wettkampfes empor \u0001 \u0002 leises Krachen riss mich aus den Gedanken. Mein Kopf fuhr herum, aber hinter mir war (natürlich) nichts anderes als die Umkleidekabine zu sehen. Das Krachen ertönte wieder. Es hörte sich an, als ob jemand ständig von einer Leiter auf den Boden fiel – schmerzhaft, um es genauer \u0001 \u0002 schlüpfte aus dem Mannschaftsraum und horchte noch einmal. Da – es ertönte wieder! Und es kam aus Richtung Sporthallen. Neugierig wie ich war lief ich los, um zu sehen, was das Gerumpel verursachte. So im Nachhinein ist das eigentlich ziemlich blöd – so…allein…in der großen Schule…es ertönt mysteriöses -gruseliges und furchteinflößendes, wenn man so will-Geklappere und man latscht wie in einem dieser furchtbar klischeehaften Gruselfilmen, in denen die dumme Nudel von Frau das Opfer eines schon öfters in den Nachrichten erschienenen Mörders, der aber noch nie gefasst wurde und sich hier in der Gegend aufhalten soll, wird, einfach nur weil sie bescheuert genug war auf das Geräusch zuzulaufen, dass sich gruselig anhörte! Tja…und was tat ich natürlich?! Richtig! Ich lief auf das gruselige Geräusch \u0001 \u0002 ich im Gang mit den drei Flügeltüren, die zu den drei Sporthallen führten, ankam hörte das Rumsen, aber diesmal kam es ganz klar von \u0001 \u0002 wandte mich nach links und ging zu einem der Fenster um einen Blick in den Hof zu \u0001 \u0002 sah einen blonden, ziemlich großen und kräftigen Typen, der einen schmächtigeren, brünetten Kerl an die Wand gedrückt \u0001 \u0002 schien etwas zu suchen, denn er klopfte die Jackentaschen des anderen ab, schien aber nichts zu finden. Wütend donnerte er seine Faust gegen die Wand neben dem anderen Kerl und Brünetti hob beschwichtigend die Arme. Das schien Blondi aber nur noch aggressiver zu machen, denn diesmal traf seine geballte Faust Brünettis Kiefer. Der krümmte sich vor Schmerz und hob eine Hand schützend ans \u0001 \u0002 meine Hand fuhr hoch, um meinen Mund zu halten, aber ich tat das, um eine Schrei am Aus-brechen zu \u0001 \u0002 sich Blondi jetzt umdrehte entfuhr mir doch ein kleines Wimmern. Es war Blake Rownen, einer der „Dealer“.Die Dealer war eine Crew von zehn Jugendlichen, etwa in meinem Alter und älter. Sie waren allesamt miese Typen, doch man konnte ihnen trotz zahlreichen Durchsuchungen nicht nachweisen, dass sie tatsächlich im Besitz von Drogen waren und mit diesen handelten. Diesen Jungs und Mädels – ja, es waren auch zwei Mädchen auf der möglichen „Du-bist-einer-der-Dealer“-Liste – wollte man nicht nachts im Dunkeln auf einer einsamen Straße begegnen…oder bei Tag auf einer einsamen Straße…oder überhaupt irgendwo…Plötzlich legte sich eine Hand auf meine Schulter, riss mich grob herum und dann sah ich mich einem Paar harter brauner Augen \u0001 \u0002 wollte schon den Mund öffnen, um nun doch loszubrüllen, als der Typ vor mir mir schnell die Hand auf den Mund legte und mich warnend \u0001 \u0002 Herz raste und pochte mir gegen die Rippen, doch ich versuchte nicht zu hyperventilieren und nickte dem Typen signalisierend zu, sodass er langsam die Hand von meinem Mund nahm und ich tief Luft holen konnte.„Was machst du hier?!“, knurrte der Typ und sah mich bitterböse an, so, als sei es ein Verbrechen sich im Sport-Trakt der eigenen Schule aufzuhalten.„Ähm, ich gehe hier zu Schule?!“ Meine Antwort sollte eigentlich herablassend und schlagfertig rüberkommen, aber selbst ich hörte, dass sie als nicht mehr als ein dünnes Winseln \u0001 \u0002 Lächeln zupfte an seinen Mundwinkeln und er schien es höchst amüsant zu finden, wie sehr ich mich gefürchtet hatte.„Du bist Summer, oder?“, fragte er jetzt ein wenig freundlicher, während er meinen Arm packte und mich durch die Tür in den Mädchen-Sport-Trakt und von da in den Naturwissenschaftlichen-Trakt schob.„Äh, ja…“, antwortete ich zittrig. „Und du bist…“ Ich besah ihn nun genauer. Er hatte glatte dunkel-braune Haare, braune Augen und sonnengebräunte Haut, die über seinem echt total durchtrainier-ten Körper super aussah. Äh…was? Er war um einiges größer als ich, aber nicht zu riesig, und trug ein schwarzen T-Shirt unter einer schwarz-weißen Collage-Jacke.„Oh…“ Ich spürte wie mir das Blut aus dem Gesicht wich und mir meine Gesichtszüge entglitten. Ich kannte diesen verdammt gutaussehenden Typen. Er war..,„Du bist Jaydon Langford, nicht wahr? Einer der „Dealer“?“ Ich setzte das Wort „Dealer“ mit meinen Fingern in Anführungszeichen und wich einen Schritt vor ihm zurück. Sein Gesicht verhärtete sich bei meiner Reaktion sichtlich.„Möglich, aber wer weiß das schon?“ Seine Stimme war eiskalt. „Du solltest von Glück reden, dass Blake dich nicht beim Schnüffeln erwischt hat, Summer.“ Er sprach meinen Namen wie eine Beleidi-gung \u0001 \u0002 öffnete den Mund um zu protestieren, aber es kam nichts heraus. Wieder umspielte ein Grinsen Jaydons Lippen, aber diesmal war es hämisch und nicht amüsiert. Der Anblick ließ mir einen Schauder den Rücken hinuntergleiten. Brrr…und so viel zum Thema so-einen-Typen-will-ich-zu-keiner-Tageszeit-an-keinem-Ort-der-Welt-treffen. Tja, war wohl nichts.„Ey, Jay-Z! Alter!“, unterbrach eine kratzige Stimme meine Gedanken. Ich wandte mich um und viel vor Schreck fast um. Blake Rownen kam vom Sport-Tackt er auf uns zu. Er musterte mich höchst interessiert und ich hätte mich am liebsten zu einem Häuflein Asche verflüchtigt. Na, toll. Gleich zwei dieser Leute-die-ich-nicht-treffen-will- zu-keiner-Tageszeit-an-keinem-Ort-der-Welt. Aber Blake war echt zu viel. Ich fand er war am gruseligsten, weil er mal bei mir in der Straße gelebt hatte und ich ihn deshalb schon oft gesehen hatte. Und dann bekommt man ja Paranoia, so nach dem Motto: Ein Dealer kennt dich ganz gut, er weiß wie du heißt und wo du wohnst und kommt jetzt, um dich zu \u0001 \u0002 sah mir meine Schreck wohl an, denn Blake lachte und sagte grinsend: „Haste‘ die Klei-ne beim Schnüffeln erwischt, Jay-Z?“Ich erstarrte bei seinen Worten zu Eis und blickte zu Jaydon hinüber, der mich ebenfalls an-sah. Unsere Blicke begegnete sich kurz und ganz kurz hatte ich das Gefühl, dass sein Gesicht sich ein wenig entspannte. Aber es war so schnell vorbei, dass ich es als Wunschdenken ab-\u0001 \u0002 wandte sich Blake zu und sagte locker: „Alter, glaubst du echt die Kleine hat genug Mumm um sowas durchzuziehen?“ Er lachte herablassend. „Nein, ey, du hast mich gerade bei meinem Versuch gestört sie abzuschleppen.“ Jaydon wackelte mit den Augenbrauen und Blake lachte grölend, während ich innerlich jetzt wirklich gefror. Hatte Jaydon echt…? Nein, das sagte er nur, um mich vor Blake zu beschützen…oder? Wenn dann wäre das Illoyalität in der Crew und ich glaubte nicht, dass das in dieser „Sekte“ so gut ankam…und warum etwas aufs Spiel setzten, für ein Mädchen, dass er gerade mal drei Minuten – wenn überhaupt – kannte? Oh, ja, romantisch wäre das auf jeden Fall, aber das passierte doch nur in solchen hinreißenden \u0001 \u0002 konnte jedenfalls nicht verhindern, dass mir der Unterkiefer runterklappte, was Blake dazu veranlasste noch lauter zu grölen.„Na, anscheinend haste‘ das ein bisschen laut gesagt, Kumpel. Blondinchen will glaub ich jetzt nicht mehr mit dir irgendwo hin!“ Und dann drehte er sich lachend um und marschierte Richtung Sporthallen zurück davon.„Glück gehabt, dass er mir das abgekauft hat, Blondinchen.“, hörte ich Jaydon in mein Ohr raunen. Er hatte mich also doch nicht abschleppen wollen?! Klappe!, befahl ich mir \u0001 \u0002 ich nichts antwortete, schüttelte er den Kopf und wollte gerade um die Ecke zur Tür zum Foyer gehen, als ich ihn am Arm packte und ihn seinerseits zu mir umdrehte, wie er es vorher bei mir gemacht hatte.„Danke.“, flüsterte \u0001 \u0002's Note: Hi, zusammen! Schön, dass ihr weiter gelesen habt! Ich hoffe das Kapitel hat euch gefallen! Lasst es mich doch in einem Review wissen!BB, Silena ♥",
            "wordcount": "2.091",
            "chapter_release": "07.02.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Als ich wieder an meinem Schließfach im zweiten Stock stand, war um mich schon reges Treiben entstanden. Schüler eilten in den Gängen auf und ab, stopften Schulbücher und –hefte in die Fächer und versuchten sich durch den gedrängten Massen, die die Flure verstopften, \u0001 \u0002 stand an meinem Schließfach und starrte einfach in den viereckigen Kasten, ohne wirklich etwas zu sehen. Die Begegnung von gerade eben ging mir nicht aus dem Kopf. Er hatte für mich gelogen. Jaydon Langford hatte für mich seine Loyalität über Bord geworfen! Awww, dass war so romantisch!Äh, was?! Hallo! Erde an Summer, schalte bitte deinen Kopf wieder ein!, schimpfte ich mich selbst. Klar, Jaydon war echt total heiß und echt zum dahinschmelzen, aber er war einer der „Dealer“! Er war gefährlich. Und gruselig. Und gutaussehend. STOPP!Argh. Genervt schüttelte ich meinen Kopf. Ja, vielleicht sah er gut aus, aber bei solchen Typen konnte man nie wissen. In diesen ganzen Gruselfilmen wurde doch immer gezeigt, dass der Täter sich beim Opfer einschmeichelte, um an es heranzukommen. Er tat so, als wäre er ihr bester Freund. Nach dem Motto: Sei deinen Freunden nah, aber deinen Feinden noch näher. Und dann: BAMM! Kam ihr wahres Gesicht zum Vorschein. Ihre „dunkle Seite“. Und dann war das Opfer dran. Unausweichlich. „Summer!“ Eine hohe Stimme riss mich aus meinen \u0001 \u0002 drehte mich um, und sah, wie sich ein roter Schopf durch die Menge zu mir durcharbeitete. Ich verdrängte meine wirren Gedanken so gut es ging und lächelte meine allerbeste Freundin an. „LILY!“, quietschte ich und schloss sie in die Arme, sobald sie bei mir angekommen \u0001 \u0002 drückte mich fest an sich und schob mich dann weg, um mein Gesicht zu mustern. „Jap. Alles noch dran. Und braun bist du auch ein bisschen geworden!“ Sein lachte ihr glockenähnliches Lachen und ihre grünen Augen funkelten.„Und du hast auf der Nasenspitze eine Sommersprosse mehr.“, witzelte ich. „Das seh‘ ich ganz ge-nau.“Lily knuffte mich spielerisch in die Seite und ich wandte mich lachend ab, um meinen Schulranzen aus dem Fach zu holen und steckte die Bücher für meine erste Stunde –Latein- \u0001 \u0002 ich mich wieder meiner Freundin zuwandte, hackte sie sich bei mir unter und gemeinsam gingen wir den Gang entlang zu ihrem Schließfach, in dem sich noch nicht viel mehr als ein Paar losen Blättern befand. Lily ging in die Hocke, setzte ihren Ranzen ab und zog alle Bücher und Hefte, die sie mit sich herumschleppte, heraus. Ich sah ihr dabei zu und fragte sie über ihre Ferien aus. Lily erzählte mir, dass sie mit ihren Eltern in den Granite Mountains am Rand von Prescott wandern war. Ich verzog angeekelt das Gesicht. Ich hasste wandern! Es war so…\u0001 \u0002 meine ABF mein Gesicht sah kicherte sie und meinte, dass es total super gewesen war, was sie da alles gesehen hatten und dass sie zum Teil fünf Stunden durchgewandert waren. „Puuuhh.“, stöhnte ich. „Da hast du dir aber eine ganz schöne Kondition angelaufen. Ich wünschte ich wäre so aktiv gewesen. Jetzt kannst du mich jedes Mal, wenn ich im Training schlapp mache, auslachen und noch eine viertel Stunde vor meiner Nase auf und abhüpfen.“Lily grinste frech. „Tja, ich biete es dir ja jedes Mal an, mitzukommen. Aber…wer nicht will, der hat schon. Da brauchst du dich nicht beschweren.“Ich wollte gerade etwas erwidern, als ein Ruf unser Gespräch unterbrach: „MÄDELS!“ Wir fuhren beide herum und fanden uns in einer Mega-Gruppenumarmung unserer Clique wieder.„Wow, Summer!“ Sheela sah mich mit ihren tollen großen braunen Augen an. „Du bist total braun geworden!“ Ich lachte und sagte: „Tja, bald bin ich so braun wie du. Ein Keks.“Sheela verdrehte belustigt die Augen und wickelte sich eine Strähne ihrer schwarzen Korkenzieherlocken um einen Finger. Sheela hatte dunkle Haut und rühmte sich vor uns immer mit ihrer immerwährenden Bräune, während Lily und ich für immer und ewig in der Sonne liegen müssten, damit sich die Bräune halten \u0001 \u0002 grinste über unsere Stichelei und strich sich über ihre eigenen Arme, die wirklich braun geworden waren. „Also in der Karibik war ganz gutes Wetter, ihr Süßen.“ Lily streckte ihr die Zunge heraus und pickte sie in die \u0001 \u0002 warf sich mit einem eleganten Schwung die langen gewellten, hellbraunen Haare über die Schulter und klimperte mit ihren \u0001 \u0002 verdrehte die Augen und nahm Mirandas Hand. „Komm, Prinzessin. Was hast du als erstes?“°°°Zwanzig Minuten später saß ich mit Lily in meiner Doppelstündigen Lateinstunde. Unsere Lehrerin, Mrs. Lenner, teilte uns gerade mit, was wir in diesem „Semester“ behandeln würden. Die Frau war echt die beste Lateinlehrerin, die man sich vorstellen konnte. Sie lebte in diesem Fach, sie war streng, aber trotzdem irgendwie locker und sie brachte mir dieses ganze Zeug besser bei, als irgendjemand davor. Sie war auch der Grund, aus dem Latein mein Lieblingsfach war. „Und wir werden noch den NcI, das Gerundivum und das Gerundium, das \u0001 \u0002. und damit sowohl PPA als auch PPP nochmals wiederholen.“, sagte diese \u0001 \u0002 gesamte Klasse stöhnte bei dem Wort Gerundivum auf. Es war ein total schweres Grammatikkapitel und die Arbeit über dieses Thema war schlechter ausgefallen, als uns lieb gewesen wäre.„Ja, aber natürlich.“ Mrs. Lenner lächelte. „Ihr wollt doch schließlich nicht zum Keller durchbrechen, oder?“ Damit bezog sie sich auf das Latein-Haus, was eigentlich nur darstellen sollte, dass alles aufeinander aufbaut, et cetera. „Obwohl manche hier durchaus schon in einem Bergwerk unter dem Keller des Hauses wohnen.“ Ihr Lächeln ging ins Ironische, leicht Gehässige über, als sie diese Anspielung auf die mega-schlechten Schüler ihrer Klasse machte. Das mag jetzt zwar sadistisch klingen, aber diese Frau war einfach \u0001 \u0002 nahm sie von ihrem Tisch einen Zettel und begann die Anwesenheitsliste vorzulesen. Als die Namen der verschiedenen Schüler aufgerufen wurden, antwortete dieser mit einem kurzen „Jep!“, „Jo.“ oder „Annwesend.“ „Lily Jane Evor?“ Mrs. Lenner hob die Augen, als Lily mit einem abgehackten Jep! Antwortete. „Ah, hallo. Dein Rufname ist immer noch Lily, oder?“Meine ABF nickte grinsend uns die Lehrerein fuhr fort Namen vorzulesen.„Harry Jamdon?“ – „Jo.“ „Luke Jell” – „Hier.“„Amy Summer Jennings?“ Ich zuckte zusammen, als ich meinen vollen Namen hörte. Ich hasste meinen eigentlichen Rufnamen hörte. Versteht mich jetzt nicht falsch. Er war ja ganz hübsch, aber er passte sowas von gar-nicht zu mir! Summer fand ich dagegen total schön. So…frisch und blumig und…sommerlich.„Ja.“, antwortete ich und schob meine Gefühle \u0001 \u0002. Lennings lächelte mich freundlich an. „Bei dir auch immer noch Summer, oder?“Auch ich wippte zustimmend mit meinem Kopf. Mrs. Lennings las noch den Rest der Liste vor, bevor sie das Blatt weglegte und uns erklärte, dass wir jetzt gleich mal mit Übersetzungen loslegen \u0001 \u0002 sie sich umdrehte, um verschiedene Vokabeln an die Tafel zu schreiben, die wir für das Kapitel von Caesars Bericht des Bellum Gallicum brauchen würden, ließ ich meinen Blick zum Fenster links von mir \u0001 \u0002 war schönes Wetter, der Himmel war strahlend blau und nur ein paar vereinzelte Wölkchen schwebten federleicht vorbei. Ein leichter Wind ließ den Staub auf dem Schulparkplatz aufwirbeln und die Zweige der Bäume des Bagder Parks, der direkt an die High School angrenzte, sanft auf und ab \u0001 \u0002 war so idyllisch, wie es an einem Montagmorgen um halb zehn Uhr nur sein \u0001 \u0002 sah ich einen dunkelhaarigen Typen über den Parkplatz zu einem dreckigen SUV joggen. Er riss die Fahrertür auf und wandte sich kurz um, um den Platz zu checken, als ob er fürchtete, es würde sich jemand für einen frühmorgendlichen Schulschwänzer interessieren. Doch als er sich umdrehte, konnte ich einen Blick auf sein Gesicht erhaschen. Mein Magen machte einen Satz, als ich Jaydon Langford erkannte. Ich erntete einen komischen Blick von Lily, als ich scharf die Luft einsog und mich rasch wieder der Tafel zuwandte, an der Mrs. Lenner immer noch Vokabeln \u0001 \u0002 warf nochmals einen kurzen Blick in Richtung Fenster, doch der SUV war verschwunden. Erleich-tern stieß ich die Luft aus und widmete meine Aufmerksamkeit dem Unterricht.°°°Als wir in der Mittagspause alle zusammen in der Cafeteria saßen, hatte ich den Vorfall von heute Morgen schon fast \u0001 \u0002 ich mir mit meinem vollbeladenen Tablett, auf dem sich ein großer Teller voll Spagetti-Bolognese und eine Dose Cola Zero befand, meinen Weg durch die Schülermassen zu unserem Stammtisch in der Mitte des Raumes gebahnt hatte, ließ ich mich mit einem erleichterten Seufzer auf meinen Stuhl fallen.„Hi, Summer.“, begrüßte mich Alex Tenburn, ein guter Freund von Samuel, Lilys Freund. Alex war achtzehn Jahre alt und hatte sandfarbenes Haar und strahlend blaue Augen. „Hi, Alex.“, echote ich ihn grinsend.„Na, wie geht’s, Kleine?“, hörte ich eine andere Stimme sagen. Ich wandte den Kopf und erblickte Jake Kruger, Mirabellas fester Freund. Auch er war schon achtzehn, hatte dunkelbraune Haare und Augen und war einer der Tight End in der Football-Mannschaft der Prescott High. Ich lächelte auch ihn an und antwortete: „Supi, und dir Großer?“Jake gab ein leises Grummeln von sich, doch sein Gesicht hellte sich auf, als sein Blick auf etwas hinter mir fiel. „Gleich geht’s mir viel besser.“Ich schaute über die Schulter und sah Mirabella und Lily, beide beladen mit Tabletts auf uns zukom-men. Auch mein Gesicht erhellte sich und lächelnd schüttelte ich den \u0001 \u0002 Beiden waren so süß-klischeehaft. „Heyho.“ Mirabella setzte sich auf den Stuhl neben Jake und beugte sich zu ihm hinüber, um ihn zu küssen, während Lily sich den Platz links neben mir aussuchte.„Ist Sam noch nicht da?“, fragte sie, und sah sich suchend nach ihm um. „Nö,“, antwortete Alex. „ der musste noch mal für Kleine Sprotler.“ Lily verdrehte die Augen und widmete sich ihrem Essen –einem Gemüse Wrap- während Alex und ich uns kichernd \u0001 \u0002 war total überempfindlich, wenn es um ihren Freund ging. Ihre Meinung nach konnte er alles, wusste alles und war sowieso der Beste in Allem.„LEUTE!“ Sheela kam keuchend bei uns an und stützte eine Hand neben Lily auf die Tischplatte.„SHEELA!“, echote Mirabella, die sich von Jake gelöst hatte und unsere Freundin nun erwartungsvoll ansah. Diese holten einmal tief Luft und knallte dann einen Flyer auf den Tisch, den sie in der anderen Hand gehalten hatte. „Da!“ Triumphierend zeigte sie auf das rote Stück Papier. Ich rutschte näher an Lily heran und drehte den Kopf um den Flyer zu \u0001 \u0002-FeierEs ist wieder soweit! Eine neue Party steht vor der Tür! Diesmal ist der Anlass Pfingsten, dass Fest der Verbrei-tung des christlichen \u0001 \u0002 scheut keine Mühe und kommt, es wird feurig, das versprechen wir euch!Wann? Pfingstsonntag Ab 19:00 Uhr bis 24:00 UhrWo? Sporthalle 1-3 Prescott High SchoolDrescode? Lockere Kleidung, aber nichts-Warmes (es wird feurig!)Wir freuen uns auf euer Kommen!Euer \u0001 \u0002: Bitte keinen Alkohol, Drogen, etc. mitbringen. Jegliches unbefugtes Mitbringen zieht zeitweiligen Schulausschluss und Benachrichtigung der Eltern mit sich!Nachdem ich fertig gelesen hatte, hob ich den Kopf und blickte in die Gesichter meiner \u0001 \u0002 wie auf Kommando krischen wir los. „ACH DU LIEBE GÜTE!!! EINE PARTY, SCHON JETZT??!!!“ Lily fächelte sich Luft zu, um sich zu beruhigen.„WIE GEIL IST DAS DENN?!“ Ich stieß meine Faust in die Luft. Ich liebte Schulpartys. Unser Ballkomi-tee war der Hammer.„Wow, wow, wow.“ Aus den Augenwinkeln sah ich Sam auf uns zukommen, die Arme in einer kooperativen Haltung erhoben. „Was ist denn hier los?“„Sam!“, rief Lily, sprang auf uns warf sich in seine Arme. „Hey, Honey.“, murmelte Sam, legte ihr die Arme um die Hüften und zog sie fest an \u0001 \u0002 schloss ich, dass die beiden sich in den Ferien nicht gesehen hatten und dass Sam wahr-scheinlich über die Ferien bei seiner Mutter in Eureka, Kalifornien, gewesen \u0001 \u0002 wandte den Blick ab, weil dieser Moment mir zur privat vorkam, als dass man dabei zusehen sollte. „Und, wie waren deine Ferien?“, fragte mich Alex, der rechts neben mir \u0001 \u0002 erzählte ihm, dass ich mich eigentlich nur so gut es ging von der Schule erholt hatte. Alex kicherte. „Ja, ich war bei meinen Großeltern in Sedona. Da hab‘ ich auch nicht viel mehr ge-macht, als mit Grandpa Football zu spielen und am See rumzuhängen.“ Seine blauen Augen funkelten belustigt. „Aber ich schätze dich interessiert mehr die Fakt, dass eine neue Party bevorsteht.“Ich knuffte ihn spielerisch in die Seite. „Pah!“, machte ich. „Wie kannst du sowas von mir denken?“ Ich riss gespielt empört die Augen \u0001 \u0002 ahmte seinerseits eine nachdenkende Pose nach. „Hmmm…ich weiß ja nicht, aber ich habe gedacht, gerade siebzehn gewordene, total crazige Mädchen lieben Partys.“ Er zuckte entschuldigend mit seinen breiten Schultern. „Tja, da hab‘ ich mich wohl vertan.“Ich streckte ihm die Zunge raus, doch dann seufzte ich genussvoll auf. „Oh, ja. Die letzte Party ist viel zu lange her. Wann war die nochmal? Vor ‘nem viertel Jahr?“ Ich sah ihn fragend an. „Ewig, jedenfalls.“Alex streckte die Hand aus und strich mir tröstend über die Hand, die auf dem Tisch neben meinem Tablett lag. Ein prickelndes Gefühl schoss durch die Stelle, an der er mich berührt hatte. Ich wusste, dass er mich mochte, sehr sogar, aber ich wusste nicht, ob ich ihn auf dieselbe Art mochte…Ich räusperte mich und zog meine Hand weg, aber als ich sah, wie ein verletzter Ausdruck in seine Augen trat, tat ich schnell so, als ob ich nur nach meiner Cola Zero greifen wollte und seine Augen wurden wieder weich.„Oh, ja. Ich bin ein ganz, ganz armes Ding.“ Ich kicherte gezwungen und steckte mir schnell eine Gabel Nudeln in den Mund, um nichts mehr sagen zu \u0001 \u0002 nahm seine Hand außer Reichweiter meiner und griff nach seinem Wrap. Plötzlich prickelte mein Nacken und ich hatte das Gefühl, beobachtet zu werden. Ein bisschen para-noid, vielleicht, aber egal. Als ich mich umwandte sah ich noch gerade wie sich ein Junge schnell umdrehte, weil er wahrscheinlich gemerkt hatte, dass ich dabei gewesen war mich \u0001 \u0002 Magen machte schon wieder einen Satz genauso wie vorhin in Latein, als ich Jaydon Langford erkannte. Er saß bei ein paar Typen in seinem Alter, die ich nur vom sehen her kannte. Aber ich wusste, dass der rothaarige Junge, der neben ihm saß Owen Callerhan, der sehr wahrscheinliches Mitglied der „Dealer“ war. Und der sah mich direkt an. Unverwandt und unverblümt. Er starrte mich so intensiv an, dass ich den Blick nicht abwenden konnte. Solange, bis Jaydon in mit dem Ellenbogen in die Rippen stieß und er seine Aufmerksamkeit auf seinen Teller \u0001 \u0002 drehte auch ich mich nach vorne, erschauderte kurz und versuchte dann den Gesprächen mei-ner Freunde zu folgen, die um mich herum angeregt quasselten.°°°Nach dem Cheerleading-Training, das jeden Tag nach der Schule stattfand, wartete ich auf dem Parkplatz an meinen Golf gelehnt auf meinen Nachbarn, Taylor Adams. Ich fuhr ihn meistens nach Hause, da er kein Auto \u0001 \u0002 er dann endlich angejoggt kam, wirkte er irgendwie weggebeamt.„Hey.“, keuchte er. „Danke fürs Warten.“„Kein Problem.“, antwortete ich leicht, öffnete die Fahrertür und stieg zeitgleich mit ihm ins \u0001 \u0002 startete den Wagen, parkte aus und fuhr vom Schulparkplatz auf die Straße.„Harten Tag gehabt?“, fragte ich Taylor vorsichtig. Normalerweise laberte er mich immer voll von Dingen, die an diesem Schultag cool, uncool oder wissenswert \u0001 \u0002 zuckte zusammen, als ich ihn ansprach, doch er fing sich schnell wieder. „Ja…hab‘ meine Eng-lischarbeit zurückbekommen…“ Er verstummte beschämt. „Uh-Oh.“, machte ich und wartete darauf, dass er mich mit Beschimpfungen gegen seinen Lehrer –Mr. Monser- überhäufte, doch er blieb still und deshalb nahm ich an, das seine Gedanken jetzt eher darum kreisten, wie er seinen Eltern am besten die erhaltene Note beibringen \u0001 \u0002 Minuten später fuhr ich in unsere Einfahrt und schaltete den Motor \u0001 \u0002 und ich öffneten beide die Tür und stiegen aus.„Na, dann…“ Taylor zeigte mit seinem Kopf auf das große weiße Haus neben unserem. Ich nickte; er drehte sich um und wollte schon über die weiße Natursteinmauer springen, die sein Grundstück von meinem abtrennte, als ich ihm hinterherrief: „Tay?“Wie von der Tarantel gestochen fuhr dieser herum. „Du schaffst das schon.“, sagte ich beruhigend. Er zuckte niedergeschlagen die Schultern, hievte sich über die Mauer, joggte zur Haustür und ver-schwand dann im \u0001 \u0002 sah ihm noch eine zeit lang hinterher, obwohl er schon gar nicht mehr zu sehen war und machte mir Sorgen um ihn. Seine Eltern waren etwas…naja, sagen wir mal, sie waren streng. Ich atmete seufzend aus und wandte mich dann meinem Haus \u0001 \u0002 war ein hübsches weich-hellgelbes Gebäude mit zwei Stockwerken und einer Doppelgarage in der gleichen \u0001 \u0002 gemulchte Einfahrt führte von der Straße bis zur Garage und von der Garage eine schmalen weg zur Holzveranda im Country-Style, die vor das Haus gebaut \u0001 \u0002 führte ein ebenso gemulchter Weg vom Bürgersteig zur Treppe vor der Veranda. Er schlängelte sich um große Ziersteine herum und überall daneben und zwischen diesem Weg und dem zur Garage führenden waren Grasflecken mit Körbchen voller Blumen, die meine Mutter so gut es ging vor dem vertrocknen \u0001 \u0002 lief den Pfad entlang, stieg die Treppe hinauf und klingelte an der weißen Haustür, weil ich keine Lust hatte unter dem ersten großen Zierstein nach dem Schlüssel zu \u0001 \u0002 tappen ertönte und dann öffnete meine Mutter Maira die Tür. Sie hatte tolle leicht gewellte braune Haare und braune Augen in einem schmalen freundlichen Gesicht. Lachfalten umrundeten ihre Augen und an ihrer Nasenspitze klebte ein wenig Mehl.„Hey, Süße.“, sagte sie mit einer mütterlich-warmen Stimme und umarmte mich während ich das Haus betrat. „Du kommst gerade richtig zum Essen.“Ich setzte meinen Schulranzen neben dem Dekotischchen im Eingangsbereich ab, auf dem Fotos von mir und meiner Familie –meiner Mom, meinem Dad Harry, meinem Bruder Josh und meiner Schwester Lucy- an verschiedenen Orten und in verschiedenen Posen zu sehen \u0001 \u0002 von mir lud ein großer Holztorbogen in das Wohnzimmer ein, das Glasschiebetüren, die in den Garten hinter dem Gebäude führten, \u0001 \u0002 von mir war ebenfalls ein Torbogen, dieser führte jedoch in den Raum, der die Küche und den Esstisch \u0001 \u0002 schnupperte und fast sofort traf mich der Geruch nach Schnitzel und Pommes.„Hmmm…lecker“, murmelte ich erfreut. „Hallööchen, Schwesterchen!“ Mein Bruder schlenderte die Treppe vor mir, die in den zweiten Stock führte, herunter.„Hallööchen, Brüderchen.“, echote \u0001 \u0002 grinste und umarmte mich. „Heute kein Football-Training, gehabt, du faule Nudel?“Der kicherte und schüttelte den Kopf. „Nö. Trainer Fray ist heute bei der Hochzeit seiner Schwester.“„Urggghh..“, machte ich. „Mein Training war jedenfalls furchtbar anstrengend.“Gemeinsam gingen wir in die Küche, in der meine Mutter hinter der Kochinsel stand und Schnitzel in der Pfanne briet, während meine Schwester Lucy am Esstisch saß und eine Modezeitschrift las.„Hallo.“, sie blickte auf und lächelte mich an. „Warum kommst du erst jetzt nach Hause? Es ist schon fast sieben.“Ich ließ mich auf den Stuhl neben sie fallen. „Ich hatte vor dem Training noch Teambesprechung. Das dauerte ewig.“Lucy nickte verstehend und wandte ihre Aufmerksamkeit wieder ihrer Vogue zu. Josh setzte sich mir gegenüber auf einen Stuhl und pustete sich sein braunes Haar lässig aus dem Gesicht.„Na, was hat Jenny in der letzten Ferienwoche in Arkansas so erlebt?“, fragte ich und bezog mich mit dieser Frage auf seine Freundin Jennifer Chruce, die Joshs Engel der Perfektion war.„Ach, sie hat gesagt ihre Grandma hat sie ziemlich getriezt endlich gut kochen zu lernen. Aw, da kann man sich ja vorstellen, dass sie etwas angenervt war.“Josh schüttelte den \u0001 \u0002 kam mein Dad in den Raum, die Prescott Daily News in den Händen, den Blick auf die Titelseite gerichtet.„Hi, Dad.“, begrüßte ich \u0001 \u0002 schaute auf und lächelte mich an. „Hallo, Kleines. Wie war dein Tag?“„Ganz gut, danke.“Dad setzte sich auf seinen Platz an der Stirnseite des Tisches und legte die Zeitung auf den Tisch. Ich beugte mich hinüber und legte meinen Kopf schief, um die Titelüberschrift zu lesen.„Verschwunden – Haben Sie diesen Mann irgendwo gesehen?“, las ich \u0001 \u0002 hob den Kopf und sah die Zeitung an. „Also, das ist sicher sehr schlimm für alle Angehörigen und so, aber eine Vermisstenmeldung auf der Titelseite der Prescott Daily News?!“ Sie schüttelte irritiert den \u0001 \u0002 räusperte sich und begann den Artikel vorzulesen. „Heute Morgen wurde der Manager des Sharlot Hall Museums Robert Clawson als vermisst gemeldet. Nach Angaben der Ehefrau sei ihr Mann gestern Nacht nicht von einem Meeting zurückgekehrt und ist seit dem unauffindbar geblieben. Sein Handy wurde in der Nähe des Museums geortet, jedoch sind an ihm weder hinweisgebende Fingerabdrücke, noch etwaige Termine \u0001 \u0002. gekennzeichnet, die einen Anhaltspunkt für den Aufenthalt des Vermissten Mr. Clawson \u0001 \u0002 Polizei richtet eine Vermissten-Hotline ein, unter der Sie anrufen können, falls Sie dieses Mann im Zeitraum von gestern Abend 22:00 Uhr irgendwo gesehen haben.“ Dad blickte auf und runzelte die Stirn. „Das ist bei uns ganz in der Nähe. Das Sharlot Hall Museum ist nur ein paar Straßen weiter.“Mom kam mit einem Teller, der mit Hühnerschnitzeln beladen war und einer Schüssel voll Pommes Frites von der Theke zum Esstisch gelaufen. „Jetzt mach dir doch mal keinen Kopf, Harry.“, meinte sie. „Es muss ja nicht gleich ein verrückter Irrer da draußen sein, der was-weiß-ich macht. Dieser Robert Clawson taucht schon wieder auf. Das sind bis jetzt alle.„Bestimmt hat er Ärger mit seiner Frau und ist deshalb abgehauen.“, witzelte Josh. Ich verdrehte bei seinem schwarzen Humor die Augen und nahm mir mit einer Gabel ein Schnitzel vom \u0001 \u0002 Vater legte die Zeitung weg und grummelte etwas Unverständliches. Doch nachdem sich alle Essen genommen hatten war nur noch ein friedliches Mampfen zu hören und hin und wieder eine Erzählung der Ereignisse des Tages. Alles in allem also ein friedlicher Abend. Doch der sollte uns bald –sehr bald- vergönnt sein…___________________________Author's Note: Hey, Leute! Daaaaanke, dass ihr weiter gelesen habt! ich hoffe es hat euch gefallen! Falls es euch interessiert: Wir sind jetzt fast mit dem Einleitungsteil durch, was heißt: Bald geht's mit der Hauptstory los! YEAH!Schreibt mir doch bitte ein Review! bb, Silena ♥♥♥",
            "wordcount": "3.706",
            "chapter_release": "07.02.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Eine Woche später war Mr. Clawson immer noch nicht aufgetaucht. Dafür aber war ein Reporter der Dresscode Prescott – einer unbedeutenden Klatschzeitung, die nur so wenige lasen, dass es in ganz Prescott nur so an die 150 Auslagen pro Ausgabe gab- verschwunden. Keiner wusste warum, geschweige denn wohin. Zwischen den beiden Vermissten schien es keine Verbindung zu geben, weshalb von zwei Tätern die Rede \u0001 \u0002 Polizei hatte bis jetzt noch überhaupt gar keinen Anhaltspunkt bekommen und alle Anrufe, die auf der Vermissten-Hotline eingegangen waren, waren blöde Scherze von nicht zurück verfolgbaren Einweghandys \u0001 \u0002 Prescott war eine relativ große Stadt. So schlimm es auch klingen mag, es verschwanden hin und wieder ein paar Leute. Sie würden schon wieder auftauchen, wie Mom gesagt hatte. Weil- ganz ehrlich: was wollten Täter mit einem Museums-Manager (das Museum war jetzt nicht übermäßig groß, sollte ich vielleicht hinzufügen) und einem Reporter einer nichtigen Klatschzeitung? Ja, okay, fall jemand einen Reporter „in seiner Gewalt“ hatte, konnte er theoretischer Weise diesen dazu zwingen bestimmte Artikel zu schreiben oder ähnliches. Aber das klappte so nicht, denn1. War der Reporter ja nicht mehr in der Redaktion, also konnte er keine Artikel abgeben. Und es würde wirklich komisch sein, wenn plötzlich ein Vermisster wieder auftauchen würde, nur um eine fragliche Anzeige in die Zeitung zu setztenUnd2. Warum zum Henker suchte man sich dann einen Typ einer sowas von unbedeutenden Zeit-schrift wie den „Dresscode Prescott“ aus?!Alles in allem war ein kranker Entführungsversuch beknackter Gangster mit ziemlicher Wahrschein-lichkeit \u0001 \u0002 nächsten zwei Wochen vergingen wie im Flug und ich war unter Bergen von Tests, Arbeiten und Hausaufgaben begraben, sodass ich mir meinen Kopf um andere Dinge machte, als Manager und Reporter. Und Jaydon. Nein, ich dachte keine einzige Sekunde an ihn. Warum sollte ich auch? Seit diesem ersten Tag hatte er nicht ein einziges Wort mit mir gewechselt, nur sein komischer Freund Owen starrte alle paar Tage zu uns zum Tisch hinüber. Und das war echt…strange. Dieser Typ wahr wirklich so unheimlich- nur durch seine bloße Ausstrahlung, dass er in Konkurrenz um den ersten Platz mit Blake Rownen auf der Skala der Typen-die-ich-nachts-nicht-treffen-will- und-auch-zu-keiner-anderen-Tageszeit-an-keinem-Ort-der-\u0001 \u0002 ich an diesem Tag vom Training nach Hause kam waren weder meine Mom noch Dad oder Lucy zu Hause. Nur Josh gammelte auf dem Sofa herum und starrte den flackernden Bildschirm des Flachbildfernsehers an, der auf einem dunklen Couchtisch gegenüber der Sessel und Sofas stand.„Hey, Josh.“, begrüßte ich ihn, erntete jedoch nur ein unwilliges Grunzen und ein genervtes „Psssst!“Ich verdrehte die Augen und ging um Sofa hinüber um mich neben ihn zu setzten. Ich wollte gerade fragen, was für ein unglaublich wichtiges Football-Match lief, als ich bemerkte, dass er die Abend-nachrichten eingeschaltet \u0001 \u0002 hübsche Brünette stand vor der Kamera und machte ein ernstes Gesicht.„Das stimmt Daniel.“, sagte sie gerade angespannt. „Und hier nochmals die Hauptmeldung des Ta-ges: Heute Morgen wurden in einem Zeitraum von 6:20 Uhr und 9:15 Uhr dreizehn Personen als vermisst gemeldet. Ich wiederhole dreizehn. Bei den Vermissten handelt es sich ausschließlich um Männer im Alter von zwanzig bis fünfunddreißig Jahren. Die Polizei gibt an nun ein Muster in den Fällen erkannt zu haben, das auch den vor über drei Wochen als vermisst gemeldeten Museums Manager Robert Clawson mit einbezieht. Alle diese Personen hatten schon mindestens eine Gerichtsanhörung in der städtischen Anhörungszentrale und zehn von ihnen sind vorbestrafte Täter, die unteranderem in sehr gewalttätige Prügeleien, Raub von zahlreichen Wertgegenständen und Belästigung und Nötigung der Polizei verwickelt waren. Außerdem wurde bekannt gegeben, dass der Großteil der Vermissten unter Verdacht eines früheren oder bestehenden Drogen- und übermäßigen Alkoholkonsums stehen.“ Die Nachrichtensprecherin sah kurz auf die Karten in ihrer Hand und blickte dann wieder in die Kamera. „Das Muster, das die Polizei vorgibt erkannt zu haben, bezieht sich auf diese Faktoren. Nachzahlreichen Angaben verweisen darauf, dass all diese Perso-nen in Kontakt mit der in Prescott angesiedelten Gang“ sie setzte dieses Wort mit ihren Fingern in Anführungszeichen „pflegen könnten. Von dieser Bande Jugendlicher im Alter von siebzehn bis etwa fünfundzwanzig Jahren ist bislang immer noch nicht klar, ob sie wirklich ihrem Namen –sie werden die „Dealer“ genannt- gerecht werden, oder ob das alles nur Show ist, wie der prescotter Polizeichef George Minsler auf einer Pressekonferenz heute Mittag verlautete. Auch ist nicht genau klar, wie viele Jugendliche wirkliche Mitglieder dieser Vereinigung sind, aber die Zahl wird auf ziemlich sicher zehn Personen geschätzt. Diese Angaben passen insofern in das angegebene Muster, das diese zehn Jugendlichen durchaus im Stande wären die als Vermisst gemeldeten Bürger eigenhändig zu verschleppen und da sie relativ viele sind, sich gut verteilen könnten. Denn die Opfer stammen aus ganz Prescott, obwohl der Hauptteil im Gebiet um die Prescott High School und das Shore Museum als vermisst gemeldet wurde. Wenn sich dieser Verdacht weiter ausbreitet, kann man von „Der Rache der Dealer“ sprechen. Es wird nämlich stark angenommen, dass alle Vermissten ein Defizit bei der Gruppe Jugendlicher hatten und deshalb verschleppt wurden. Der vor zwei Wochen als vermisst gemeldete Reporter der Dresscode Prescott Neil Bender passt ebenfalls in dieses aufgestellte Muster, weswegen sich der Verdacht der Polizei immer mehr verhärtet. Es ist jedoch immer noch unklar, wer das Oberhaupt dieser Gruppe \u0001 \u0002 damit kommen wir zum Wetter.“Der Bildschirm flimmerte, als der Wettermelder – ein kleiner Mann mit Halbglatze und Glubschau-gen- eingeblendet wurde. Josh hob die Fernbedienung und drückte den roten OFF-Knopf. Ich sah ihn alarmiert an. „Ach du liebe Güte!“, hauchte ich. „Dreizehn?“Josh nickte fassungslos. „Die Meisten wurden in unserer Gegend verschleppt.“ Sein Blick wanderte zu dem Fenster hinter dem Fernseher, das zur Straße hinaus zeigte. Ein Schauder lief meinen Rücken hinunter. „Brrr…das ist total gruselig.“Josh gab nur ein dumpfes Grummeln von sich. „Sum? Kannst du mir einen Gefallen tun?“Ich sah meinen Bruder fragend an aber der wartete nur stumm auf meine Antwort. „Kommt darauf an…?“, sagte ich zögernd und erhielt dafür einen angenervten \u0001 \u0002 rollte mit den Augen und bejahte dann seine Frage. „Bitte sei…sei einfach vor der Dunkelheit immer zuhause. Ich mag den Gedanken nicht, dass da draußen die „Dealer“ Leute verschleppen und du vielleicht vor ihrer Nase herumspazierst und eigentlich danach schreist, mitgenommen zu werden.“Ich riss empört die Augen auf. „Glaubst du wirklich, ich bin so dermaßen naiv und doof?“ Ich stemmte die Hände in meine Hüften und starrte ihn \u0001 \u0002 hob abwehrend die eigenen Hände. „Nein, natürlich nicht, aber…was soll ich denn machen? Wenn du als süßes, hübsches Mädchen da draußen herumgurkst, dann könnten diese Typen was-weiß-ich-denn denken.“ Er seufzte auf. „Ich will einfach nicht, dass dir was passiert.“„Aber du hat doch gehört, dass alle Vermissten vorbestraft sind und ich bin es eben nicht und habe auch nicht so schnell vor es zu werden! Außerdem: Ich jogge einfach durch die Straßen und komi-scher Weise steht direkt zu diesem Zeitpunkt einer dieser…dieser“ Ich fand kein richtiges Wort um die Dealer zu beschreiben. „dieser Personen da steht und dann denkt: Oh, die verschleppe ich jetzt einfach mal so just for fun! Josh, das ist bescheuert.“„Aggghhh“, machte mein Bruder. „Sum, komm schon. Sei einfach vor Sonnentergang zu Hause oder im Auto auf dem Weg nach Hause. Oder mit deinen Freundinnen unterwegs, okay? Bitte. Tu’s für mich.“„Oh, Mann. Du bist so übervorsichtig. Ja, okay, ich bin dann halt alleine in einer dunklen Seitenstraße, in der ein Dealer den ganzen Abend steht, nur um zu hoffen, dass irgendwann mal ein hübsches, naives Dummchen vorbeikommt, dass er verschleppen kann. Gut. Zufrieden?“„Du bist unmöglich, Schwesterchen.“, lachte Josh.„Danke, ich weiß, Brüderchen.“ Ich streckte ihm die Zunge raus, stand vom Sofa auf und ging zurück in den Flur, um meinen Schulranzen zu schnappen und die Treppe zum zweiten Stock hochzusprin-\u0001 \u0002 erstreckte sich zu meiner rechten ein Gang, der zum Schlafzimmer meiner Eltern und deren Bad führte. Zu meiner linken war ebenfalls ein Flur, der zu den Schlafzimmern meiner Geschwister und mir und zu unserem Bad \u0001 \u0002 Tür schräg der Treppe gegenüber führte zu meinem Zimmer, die Tür neben meiner zu dem meiner Schwester und die gegenüber meiner Tür zu dem meines Bruders. Neben dem Zimmer meines Bruders war unser Bad und ganz am Ende des Flurs war ein kleiner Wandschrank, in dem sich Staubsauger, Putzutensilien und Handschuhe für dieses Stockwerk \u0001 \u0002 tappte zu meiner Zimmertür und öffnete sie. Links in der Ecke stand mein weißes Holzbett, das ganz in rosa bezogen war. An dessen Fußende war mein hellbrauner Flügeltüriger Kleiderschrank \u0001 \u0002 stand in der Ecke schief stehend, in den Raum zeigend, mein Glasschreibtisch mit weißen Schriftzügen \u0001 \u0002 dem Schreibtisch standmein Lieblingslese-Ohrensessel – ebenfalls in weiß- mit ausfahrbarer Fußablage. Ich hatte ewig für dieses total gemütliche Teil gespart. Auf ihm waren zwei rosa Kissen deponiert. Unter dem großen Doppelfenster gegenüber der Tür und rechts neben der Tür standen Bücherregale und Dekotöpfe und –blumen. Alles war tip-top aufgeräumt – ich hasste Dreck und Unordnung. Die machte mich so…aggro…Ich lief zu meinem Schreibtisch hinüber, hinter dem an der Wand eine Magnettafel mit meinem Stundenplan und ein paar Fotos \u0001 \u0002 setzte meinen Ranzen auf meinem pinken Schreibtischstuhl ab und ließ mich dann in meinen Sessel \u0001 \u0002 ehrlich? Ich fand den Gedanken daran, dass die Dealer da draußen waren und Leute ver-schwanden, erschreckend. Sehr erschreckend. Ich hatte mich dort unten vor Josh zwar ganz cool gegeben, aber in Wirklichkeit zitterte ich. Ich würde mich auf jeden Fall strikt an unsere Vereinbarung halten. Klar, es war unwahrscheinlich, ja sogar lächerlich, dass einer dieser Dealer dort draußen warten könnte, das hatte ich ja ganz logisch dargelegt. Aber trotzdem kam da ein bisschen Paranoia auf. Ich hatte total Angst im Dunkeln. Und dann auch noch mit diesem Hintergedanken im Kopf? \u0001 \u0002 riss mich Taylor Swift, die zusammen mit Avril Lavigne meine Lieblingssängerin war, mit ihrem Song „Holy Ground“ aus den Gedanken. Mein \u0001 \u0002 kramte in meiner Jeanstasche, holte meinen weißen BlackBerry heraus –irgendwie paradox, oder?- und sah auf den Bildschirm. Diana Sorpento stand da. Meine Freundin aus der Nachbarschaft. „Hi, Diana.“, meldete ich mich.„Hallöchen, Summer.“, sagte Diana freundlich. „Ich wollte eigentlich nur fragen, ob du morgen mit uns joggen gehst?“Diana, ich und zwei andere Kids aus den umliegenden Straßen trafen uns für gewöhnlich einmal die Woche zum \u0001 \u0002 warf einen Blick auf den Kalender neben der Magnettafel. „Klar.“, sagte ich dann ins Telefon. „Supi! Ich hol‘ dich so um halb sieben ab. Dann können wir noch Sabrina und Bryan abholen.“Ich lächelte, verabschiedete mich dann und legte auf. Danach ging ich zurück zu meinem Schreib-tisch, kramte alles Schulzeug, das ich für die Hausaufgaben brauchte und das Hausaufgabenheft heraus und setzte mich an die Glasplatte.°°°Am nächsten Tag saß ich in meiner letzten Stunde für heute – Mythologie. Ich liebte es, Sachen über die alten Griechen oder Römer zu erfahren. Sie waren schon damals so gebildet gewesen, hatten so tolle Festtage und Mythen gehabt, um die ganzen Naturerscheinungen oder ähnliches zu erklären, die wir heutzutage nur langweilig mit Fakten und wissenschaftlichen Erklärungen eingetrichtert bekamen. Ich fand diese Denkweise voller Götter und Helden verlieh der Welt etwas Magisches. Ein bisschen Glitzer und Triumph für die heutige, zivilisierte, oft zu bodenständige \u0001 \u0002 wurde langsam richtig aufgeregt, weil es nur noch knapp drei Wochen bis zur großem Pfingst-Feier. Klar, drei Wochen waren ewig, aber trotzdem konnten sich die Schüler der Prescott High School auf die Party freuen, da das Ballkomitee anscheinend etwas richtig Cooles geplant \u0001 \u0002 Mythologie-Lehrer, der passenderweise Aeneas Marshall hieß, schrieb die Hausaufgaben an die Tafel – so und so viele Seiten der Odyssee von Homer lesen- und entließ uns dann mit einer ausladenden Handbewegung. Ich sprang auf und stopfte mein Mäppchen und mein Exemplar der Odyssee in meinen pinken Rucksack. Dann eilte ich durch den Raum und lief durch den Geschichtlichen-Trakt zur Treppe und hinunter in zweiten Stock zu meinem \u0001 \u0002 musste mich total beeilen, da ich noch unbedingt vor dem Cheerleading-Training was zu essen wollte. Ich stopfte schnell mein Biobuch und meine überschüssigen Hefte, die ich nicht für die Hausis brauchte in mein Fach und eilte dann die nächste Treppe hinunter, durch den Mathe-Physik-Trakt und den nächsten Gang entlang in die Cafeteria. Ungeduldig stellte ich mich in der –natürlich- ellenlangen Schlange vor Essensausgabe an. Die Mensa füllte sich immer weiter mit Schülern, die zum Nachmittag dablieben, um zum Training ihrer jeweiligen Mannschaft zu gehen, die Treffen ihrer Clubs und AGs besuchten oder sich einfach zum Lernen in die Bibliothek im vierten Stock des Gebäudes setzten \u0001 \u0002 wippte auf den Zehenspitzen auf und ab und versuchte zu erkennen, warum es mit der Schlange nicht vorwärts ging. Ein großer dunkelhaariger Typ stand ganz vorne in der Schlange und stritt sich anscheinend mit einer der Cafeteria-Angestellten. Genervt strich ich mir eine blonde Haarsträhne hinter das Ohr und verengte meine blauen \u0001 \u0002 ging die Warteschlange endlich langsam schleppend voran. Es waren viel zu wenig Angestellte am Arbeiten, als das sie die Masse an hungrigen Schülern, die ihnen die Bude einrannte, bewältigen könnten. Ich war fast vorne angekommen, als sich plötzlich ein Typ etwa in meinem Alter mit schwarzen Haa-ren vor mich drängte.„Hey!“, schimpfte ich, als der Typ mich einfach aus dem Weg schob, als sei ich nichts weiter als eineStoffpuppe. „Geht’s noch? Stell‘ dich gefälligst hinten an, so wie alle anderen auch!“ ich funkelte ihn an, als der sich lässig zu mir umdrehte, als sei ich eine lästige Fliege, die sich auf seiner Schulter abgesetzt hatte.„Oh, das tut mit aber leid.“ Er lächelte selbstironisch. „Glaubst du echt ich stelle mich da hinten an, damit ihr kleinen Pisser mir mein Essen wegnehmen könnt?“ Seine Stimme klang schmierig und widerwärtig. „Nö, ich glaub, das wird‘ ich nicht tun.“Mir klappte der Unterkiefer hinunter, als er sich wieder umdrehte, sich der Angestellten zuwandte und in seiner ekelerregenden Stimme sagte: „Hallo, Miss. Ich hätte gerne diesen schönen Schokoladen-Donut da hinten.“ Er stützte sich mit den Ellenbogen an der Ablagetheke ab, während mein Blick der Angestellte folgte. Da! Sie griff gerade mit einer Serviette nach dem letzten Schokoladen-Donut! Da war es dann um mich \u0001 \u0002 ich eine Süßigkeiten-Leidenschaft hatte, dann waren es Schoki-Donuts. Und dieser Penner würde auf gar-keinen-Fall den letzten bekommen, nur weil er sich vorgedrängelt hatte!Mit einem säuerlichen Lächeln im Gesicht griff ich an dem Macho vorbei, gerade, als die Verkäuferin mit dem Donut herbeikam. Ich nahm das Süßstückchen entgegen, drehte meinen Kopf in Arschravattens Richtung und sagte mit zuckersüßer Stimme: „Danke, dass du bestellt hast. Hier hast du das Geld.“ Ich legte ihm zwei Dollarscheine auf die Ablage neben seine Ellenbogen und diesmal war er dran, den Unterkiefer \u0001 \u0002 lächelte ihn nochmal süßlich an, drehte mich um und schritt von \u0001 \u0002! So ein Arsch! Der hätte niemals meinen Donut gekriegt. Geschah ihm gerade recht. Doch mein Adrenalin-Kick verblasste recht schnell wieder (den hatte ich gebraucht, um sowas überhaupt zu tun. Geheiligt sein der Schoko-Donut!) und ich beeilte mich aus der Cafeteria herauszukommen, bevor der Schwachkopf sauer wurde.„HEY!“, hörte ich einen Schrei hinter mir, als ich gerade die Ausgangstür zur Außenterrasse erreicht hatte. Ups, Pech gehabt. Ich öffnete die Glastür und trat schnell in die schwüle Nachmittagsluft \u0001 \u0002 lief ich über die Holzbretter zu einem Sitzplatz hinter den Hecken, doch als ich gerade um die Ecke bog und schon erleichtert aufseufzen wollte, spürte ich, wie eine Hand meine Schulter packte. Ich fuhr mit weit aufgerissenen Augen herum und sah mich Mr. Schwachkopf gegenüber.„Eh, hi.“, sagte ich mit zitternder Stimme und schob die Hand mit dem Donut hinter meinen \u0001 \u0002 Typ brummte nur, verengte die braunen Augen und knurrte: „Ich glaube du hast da etwas, da mir gehört.“Doch noch bevor er den Satz beendet hatte, schüttelte ich meinen Kopf und sagte dann kleinlaut: „Rechtlich gesehen, ist das meiner. Ich habe ihn bezahlt.“Der Typ verengte die Augen noch mehr, bis sie den Schlitzen einer schlafenden Katze ähnlich sahen. Nicht, dass er aussah, al würde er schlafen. Nein, das tat er ganz und gar nicht. Er sah eher aus, als wollte er mir den Kopf abreißen, dass ich ihm das Essen geklaut hatte.„Du hältst dich wohl für super schlau, oder? Mit deinem Ich-bin-ja-sowas-von-perfekt-Gesichtsausdruck und deinen perfekt gestylten Haaren. Denkste‘ du kannst mich vera-schen,‘ne?!Aber, nee, nich‘ mit mir!“Äh, was? War der high oder was? „Ähm. Ich will dich nicht verarschen sondern nur meinen Donut essen. Ganz friedlich. Nichts anderes.“, meinte ich langsam.„Klaaar, und ich bin ein Besen! Du verarschst mich hier!“ Jetzt war es klar. Der war total dicht. „Das-ist-MEIN-DONUT!“ Mit jedem Wort wurde er lauter und trat einen Schritt auf mich zu. Ich ging im Gegenzug immer einen Schritt zurück, bis ich mit dem Rücken an der Hecke stand. Okay, es war eine komplett blöde Idee gewesen, sich an den Ort der Terrasse setzten zu wollen, an dem niemand, echt niemand war. Scheiße.„Und weist du was ich mit Leuten mache, die versuchen mich zu verarschen?“, hauchte der Kerl und atmete mich dabei mit seinem stinkenden Atem an. Sie vergasen?, dachte ich sarkastisch. Doch mein Herz schlug mir bis zum Hals. Mit solchen Leuten konnte man nicht vernünftig reden. Sie waren total weggetreten. Wenn der Typ mir irgendetwas tat konnte ich hier draußen schreien wie ich wollte; durch die dicke Glasscheibe, die zur Mensa führte, würde mich keiner hören. Hoffentlich waren schon ein paar Schüler mit ihren Teams bei den Außensportanlagen. Die würden mich bestimmt hören.„Ich rede mit dir!“, schrie der Typ. Ich kniff die Augen zusammen und versuchte ihn mit meinen Händen von mir wegzuschieben. Doch der Kerl war wie ein Fels. Er bewegte sich keinen Millimeter, als ich mich mit aller Kraft gegen seinen muskulösen Oberkörper stemmte. Er grinste nur widerwärtig, als ich die Augen weit aufriss, was mich bestimmt wie ein gehetztes Reh aussehen ließ.„Na, doch nicht so schlau, wie’s aussieht, ‘ne? Mich zu verarschen ist richtig fett bescheuert!“Er lachte höhnisch und die Adern an seiner rechten Hand traten strak hervor, als er sie zu einer Faust ballte. Ich kniff die Augen wieder fest zusammen und wartete. Und wartete. Aber nichts passierte. Stattdessen hörte ich nur einen Ausruf von dem ekligen, highen Kerl vor mir.„Alter! Lass mich los! Ich hab hier was zu klären!“Ich öffnete meine Augen einen Spalt breit und linste durch meine Wimpern. Die Szene, die sich vor mir abspielte verblüffte mich so, dass ich nochmals die Augen weit aufriss, um das Ganze deutlich zu \u0001 \u0002 dem Typ stand ein anderer Junge, der die Hand meines Peinigers, mit der er mir wahrschein-lich gerade eine hatte verpassen wollen. Der Kerl vor mir wehrte sich gegen den anderen, aber der hielt dessen Faust in eisernem Griff fest und schaute ihn mit blitzenden braunen Augen \u0001 \u0002 braunen Haare, die Augen und der muskulöse Körperbau waren unverwechselbar – jedenfalls für mich. Es war Jaydon Langford.„Jay-Z!“, brüllte der Peiniger. „Lass mich verdammt noch mal los! Ich hab mit dieser Bitch noch ein Wörtchen zu reden und das geht dich einen verdammten Scheiß an!“Jaydon lächelte böse. „Lass sie in Ruhe, du Arschloch.“ Seine Stimme klang dunkel und ziemlich sauer. „Leb‘ deine Drogen wo anders‘ aus und nicht an Mädels, die dir nichts getan haben.“„Die Tusse hat mich verarscht!“, jaulte der andere.„Ja.“ Jaydon schmunzelte ironischer Weise. „Das habe ich gesehen. Das war ein Donut, Ethan. Kein Grund auszurasten.“Ethan wehrte sich immer noch strikt gegen Jaydons Griff. „Das kann dir doch scheißegal sein! Das ist eine Sache, ob ich da ausraste und nicht deine!“„Komm mal wieder runter, Eth! Lass das Mädchen in Ruhe, sonst kriegen wir noch Ärger. Und wir wissen beide, dass du mit mir keinen Ärger willst, oder?“ Jaydon wirkte sehr selbstsicher uns ein kleines, hämisches Lächeln zupfte an seinen Mundwinkeln. Wie damals im Gang an unserem ersten \u0001 \u0002 seinen Worten schien Ethan zu erstarren. „Nee, lass mal lieber Jaydon.“ „Siehst du? Kein Grund sich aufzuregen.“ Langsam lockerte dieser seinen Griff um die Faust des anderen. Als dieser merkte, dass er sich losreißen konnte, zog er seine Hand weg, drehte sich um, lief über die Terrasse und verschwand hinter einer der \u0001 \u0002, die die ganze Szene mit wild klopfendem Herzen beobachtet hatte, sah ihm noch ein paar Mo-mente hinterher, bevor ich meinen Blick Jaydon zuwandte, der sich die Hände nun in die Hosenta-schen seiner Jeans gesteckt hatte und mich prüfend beobachtete.„Alles okay?“, fragte er vorsichtig. Ich nickte zur Antwort mit dem Kopf und blickte ihn dann dankbar an. „Dankeschön.“, sagte ich \u0001 \u0002 lächelte mich aufmunternd an. „Ethan kann ganz schön leidenschaftlich sein, wenn er…“ Er räusperte sich unbeholfen.„…high ist.“, beendete ich seinen Satz und Jaydon nickte zustimmend. „Ja, das hab ich gemerkt.“Plötzlich grinste er und meinte schmunzelnd: „Oh, Mann, aber die Donut-Aktion…“ Er kicherte leise. „Du hättest Ethans Gesicht sehen sollen, als du dich umgedreht hast und mit dem teil verschwunden bist. Zum Schreien!“ Er fing jetzt richtig an zu lachen. Ich grinste ebenfalls. Doch ich war etwas verwirrt. Hatte der Junge so wenig zu lachen, dass er sich an solchen Kleinigkeiten so dermaßen erfreuen kann, oder war auch er high?Ich senkte beschämt den Kopf. So etwas sollte ich nicht denken! Er hatte mich gerade vor einem total bekloppten Donut-Psycho gerettet! Da fällt mir auf: das war total niedlich und r…Pfui! Stop thinking, Summer!Mein Blick fiel auf meine rosa Fake-Ice-Watch, die an meinem Handgelenk hing. Ich hatte nur noch zehn Minuten bis zum Training! „Owie!“, fluchte ich. „Sorry, ich muss los!“Jaydon sah mich an, dann auf seine eigene schwarze Uhr und nickte wissend mit dem Kopf. „Trai-ning.“, murmelte er. „Ich muss auch los. Schön dich mal wieder getroffen zu haben, Summer.“„Ja,“, sagte ich lahm. „und, Jaydon?“„Yeah?“„Danke, nochmal.“________________Authos's Note: Hallöchen, Leute! THX, dass ihr bis hier hin gelesen habt! Ich hoffe es hat euch bis jetzt gefallen! Lasst es mich doch in einem Review wissen!BB, Silena",
            "wordcount": "3.716",
            "chapter_release": "07.02.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Um Punkt halb sieben schlüpfte ich in meine Turnschuhe und schnappte mir meine Sweatjacke, falls es später kalt werden würde. Als ich mich aufrichtete, klingelte es an der Haustür. Ich sprang von der untersten Stufe der Treppe, auf der ich gesessen war, um meine pinken Reebocks zuzubinden und eilte zur Tür. „Hi!“ Diana stand auf der Veranda und lächelte mich an. Sie trug ein graues Sport-T-Shirt und schwarze Hosen, die sie mit ihren ebenfalls schwarzen Nikes kombiniert hatte. Ihr braunes Haar hatte sie sich unter eine farblich zur Hose passenden Baseballcap gesteckt. Ihr Zopf hing hinten heraus.„Hallöchen!“, begrüßte ich meine Freundin. „Ich sag nur schnell meiner Mom bescheid, dass ich jetzt gehe.“Ich lehnte mich im Flur zurück, bis ich in die Küche sehen konnte.„Mom? Ich geh‘ jetzt, okay?“, rief ich.„Natürlich, Süße.“, antwortete meine Mutter. „Viel Spaß.“Ich grinste und folgte dann Diana die Einfahrt hinunter zum Bürgersteig. „Bryan kommt heute nicht mit, also müssen wir nur noch Sabrina abholen.“, sagte Diana, während wir an der Straße entlang gingen und dann um eine Ecke in die nächste Straße \u0001 \u0002 nickte. „Oki. Wo joggen wir heute lang?“, fragte ich.„Ich hab gedacht, dass wir zu Pasquale’s Place joggen, du weißt schon, dieser Café Shop, und da uns dann unsere Belohnung fürs Joggen abholen.“, meinte meine Freundin. Wir bogen noch einmal in eine andere Straße in und liefen dann eine Auffahrt zu einem Bungalow ähnlichen Haus hinauf. Wir stiegen die Treppenstufen zu der weißen Holzveranda hinauf und klingelten die weiße Druckknopf-\u0001 \u0002 später öffnete eine hochgewachsene blonde Frau die Tür. Es war Mrs. Mosberg, Sabrinas Mutter.„Hallo, Mädels.“, begrüßte sie uns. „Sabrina ist nur noch schnell auf Toilette, dann kommt sie.“„Mooooom!“, erklang Sabrinas Stimme von weiter hinten im Haus. „Musst du das jedem auf die Nase binden?“ Das Mädchen erschien und warf sich ihren hellblonden Pferdeschwanz, der meinem ziemlich ähnlich sah, über die Schulter. Sie trug neongelbe Leggings und ein schwarzes Trägershirt mit neongelben \u0001 \u0002 blauen Augen funkelten verärgert, als ihre Mutter entschuldigend lächelte und sich dann von der Tür abwandte. „Viel Spaß, ihr drei!“, rief sie noch, bevor Sabrina hinter sich die Tür zuzog.„Hey, zusammen.“, sagte sie und umarmte Diana und mich. Wir sprangen gemeinsam die Stufen hinunter und Diana teilte Sabrina mit, dass der vierte im Bunde, Bryan Ferento, heute nicht mitkommen würde. „Er hat gesagt, er hätte heute Abend schon was vor.“ Diana wackelte anzüglich mit den Augenbrauen. „Mit einem Mädchen.“Ich lachte. „Bryan hat ein Date?“, grinste ich. „Wann ist das denn zuletzt vorgekommen?“Sabrina kicherte ebenfalls. „Ist sicher schon ewig her. Aber es ist super, dass der Kerl mal etwas raus kommt, aus seinem Schneckenhaus.“Diana nickte zustimmend. „Und, wo joggen wir heute hin?“, fragte \u0001 \u0002 erzählte ihr von Dianas Vorschlag, uns nach der kräftezehrenden Tour einen Kaffee bei Pasquale’s Place zu würden.„Na, dann, Ladys,“, sagte ich. „Legen wir los!“°°°„Sorry, echt aber ich muss da unbedingt hin.“, entschuldigte sich Diana vor dem Café über anderthalb Stunden später.„Kein Ding, Dia.“, meinte Sabrina abwehrend. Ich nickte zustimmend. „Dein Auto ist schließlich wichtiger, als wir schlappen Joggerinnen.“ Ich lachte, um den Worten Ironie zu \u0001 \u0002 hatte gerade einen Anruf ihrer Mutter bekommen, dass sie ihr Auto sofort von dem Stellplatz vor ihrer Arbeit, hier ganz in der Nähe, wegfahren musste, sonst würde es abgeschleppt werden.„Danke, Mädels, ihr seid die Besten!“, sagte Diana, umarmte uns und joggte dann über die Straße davon. Ich blickte Sabrina neben mir an, die sich nun, genau wie ich es getan hatte, ihre Sweatjacke anzog, die sie sich um die Hüfte gebunden hatte.„Packen wir’s, oder?“, schlug ich \u0001 \u0002 Freundin nickte und gemeinsam traten wir den langen Heimweg an.„Uff, fast geschafft, Summer.“, keuchte Sabrina neben mir und verlangsamte ihr Tempo, als wir am Rand des Jefferson Parks ankamen. „Na, du vielleicht, aber ich muss noch mindestens einen Kilometer weiter, du Nudel.“, schimpfte ich. „Awww, sorry.“, machte Sabrina. Sie warf einen Blick auf die Sportuhr, die in ihr Schweißband an ihrem Handgelenk eingearbeitet war, und runzelte die Stirn. „Ups, schon fast neun. Ich muss mich jetzt echt beeilen, ich sollte um neun zu hause sein!“Mir klappte der Unterkiefer runter. „Ach du liebe Güte, waren wir langsam!“ ich warf einen Blick zum Himmel und stellte beunruhigt fest, dass es schon zu dämmern begann. So viel dazu, dass ich vor der Dunkelheit zu Hause sein sollte.„Ich geh‘ dann mal, Sum.“ , sagte meine Freundin und zeigte mit ihrem Kopf die Straße entlang, in der sich ihr Haus befand. „Okay. Schön, dass du heute dabei warst, Rina.“ Ich umarmte sie und winkte ihr zum Abschied.„Oh, ja. Dieses Training tut meiner Kondition und meinen Hüften echt gut.“ Sie kicherte. „Wenn ich mir danach nicht immer eine ganze Tafel Schokolade reinziehen würde.„Ouuuh. Total contraproduktiv, meine Liebe.“, tadelte ich sie \u0001 \u0002 senkte die Augen, als würde sie sich schämen. „Ich weiß. Ich werde wirklich versuchen, mich zu bessern.“„Geh in die Ecke und schäm‘ dich! Ich seh‘ doch ganz genau, dass du das nicht ernst nimmst.“ Ich hob drohend den Zeigefinger und wedelte damit vor ihrem Gesicht herum.„Ooooch, erwischt!“ Sabrina stampfte kichernd mit einem Fuß auf. „Also, bis morgen in der Schule.“„Ja, bis dann!“, verabschiedete ich sie und besah nochmals den Himmel, der jetzt von einem hellen rosa in sorbetfarben überging.„Scheiße.“, fluchte ich. Ich würde es niemals rechtzeitig nach Hause schaffen…es sei denn…ich guckte zum Park \u0001 \u0002! Ausgeschlossen! In den ganzen Grusel-Filmen sind die Mädchen immer im Park bei Nacht abgefangen worden. Da würden mich keine zehn Pferde hinbekommen!Ich begann an der Straße neben dem Park entlang zu gehen. Aber dann kam mir ein anderer Gedanke in den Sinn: war es nicht gefährlicher mitten auf der Straße allein durch die Gegend zu wandern. Ungeschützt und für jeden sichtbar? War es nicht wahrscheinlicher von einem vorbeifahrenden Irren am Straßenrand aufgehalten zu werden, als das einer durch den Park wanderte und darauf wartete, dass irgendwann in dreißigtausend Stunden mal jemand vorbeikommen würde, den er verschleppen konnte?Na, super. Da blieb mir also die Wahl zwischen:1. Einer beleuchteten Straße, wo es wahrscheinlich warUnd2. Einem dunklen Wald, wo es unwahrscheinlich \u0001 \u0002 drehte ich in Richtung Wald ab. Es würde mir schon nichts \u0001 \u0002 hielt mich auf einem Weg, der relativ nah an der Straße verlief und alle paar Meter von einer altmodischen Straßenlaterne erhellt \u0001 \u0002 Weg war in Richtung von Bäumen und Büschen gesäumt, Blumen sprossen auf den gepflegten Wiesen auf der anderen Seite des Pfades und Vögel zwitscherten ein letztes Lied, bevor sie sich in ihr Nest verkriechen \u0001 \u0002 Kies knirschte in der abendlichen Stille zu laut unter meinen Schuhen, als das die Szenerie etwas Beruhigendes haben könnte. Ich durchlief gerade einen orangenen Lichtkegel, den eine Laterne auf den Weg warf, als ich hinter mir etwas knacken \u0001 \u0002, das war zu viel des Guten! Mich packte die Angst und ich begann wie eine Gestörte den Pfad entlang zu \u0001 \u0002 sah vor mir schon den betonierten Bürgersteig, der quer zum Weg des Parks verlief, und jubilierte innerlich. Als ich am letzten Baum ankam, verlangsamte ich meinen Schritt, stützte mich keuchend an der Pflanze ab und ärgerte mich über mich selbst. Ich hatte total überreagiert. Das Knacken hatte wahrscheinlich ein Tier ausgelöst, denn: Oh Wunder, oh Wunder, in einem Park gab es lebende Kreaturen, wie zum Beispiel Eichhörnchen, oder Vögel oder Maulwürfe, oder \u0001 \u0002! Mein Kopf fuhr herum. Ich sah nur den Parkweg vor mir, dessen Kiesboden von der Stra-ßenlaterne neben mir angestrahlt wurde. Ich atmete zitternd aus und strich mir eine lose Strähne aus dem Gesicht. Ich trat gerade einen Schritt auf den Bürgersteig hinaus, als ich es hinter mir hörte:„Guten Abend, Summer.“Wie vom Blitz getroffen fuhr ich herum, wollte den Mund aufmachen und schreien, weil ich im Schein der Laterne eine menschliche Gestalt ausmachen konnte, doch es kam nichts heraus. Gar nichts. Nicht er leiseste \u0001 \u0002 Person hob abwehrend die Hände um mich zu beruhigen, doch das tat es nun gar nicht, da ich nun auch die Konturen des Gesichts ausmachen konnte, die vom Licht angestrahlt \u0001 \u0002 das furchtbarste war, dass mit dem Licht auch Farbe kam. Und die war rot. Ich versuchte noch einmal zu schreien, aber ich konnte nicht! Die Farbe gehörte nämlich zu den Haaren der Person. Und die hieß Owen \u0001 \u0002's Note: Awwww, ja ich weiß, gemeiner Cliffhanger, aber ich konnte nicht anders :PIch hoffe es hat euch gefallen! Schreibt mir doch bitte, BITTE ein Review!BB, Silena ♥♥♥",
            "wordcount": "1.440",
            "chapter_release": "07.02.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich spürte, wie mir alle Farbe aus dem Gesicht wich, als ich den Kerl vor mir erkannte. Ich habe es gewusst! Ich hätte an der Straße entlang gehen sollen! Wie hatte ich nur so dumm sein können? Warum jetzt, hier, so knapp vor dem Ziel?Ich wollte mich schon umwenden, um wegzurennen, doch Owen war fast sofort neben mir und packte meine Schulter. „Das würde ich an deiner Stelle jetzt nicht tun.“, flüsterte er mir ins Ohr. Ich konnte hören, dass die gesamte Situation ihn ziemlich amüsierte.„W…“, meine Stimme brach und ich musste von neuem ansetzten. „Was willst du?“Owen lachte ein kaltes Lachen. „Ach, dies und das.“ Ich erstarre, als mich sein kühler Atmen im Nacken traf. „Ich glaube, egal was du willst, ich kann dir dabei nicht behilflich sein.“ Ich tat mein Bestes, meine Stimme am Zittern zu halten, aber selbst ich hörte, wie schwach sie klang.„Ach nein?“, murmelte Owen. Ich spürte förmlich, wie sein Blick an mir herabwanderte. „In diesem Punkt sind wir uns wohl uneinig. Du kannst mir, denke ich, sehr gut behilflich sein.“ Sein Blick ver-brannte meinen Rücken und ich musste mich zusammenreißen, um nicht zu \u0001 \u0002 drehte er mich mit einem Ruck zu sich um und hob mein Gesicht mit einem Finger unter meinem Kinn an, sodass ich gezwungen war, ihm in die steinharten braunen Augen zu sehen. Ich versuchte tunlichst mein Gesicht seinem Griff zu entwenden und zerrte an seiner Hand, die mein Kinn umklammert hielt, so fest, dass es wehtat, doch Owen packte mit seiner freien Hand meine beiden und hielt sie hinter meinem Rücken \u0001 \u0002 begann mit seinem Daumen meine Wange zu streicheln, doch schaffte es den Kopf so zu drehen, sodass ich ihm in den Finger beißen konnte. Owen fluchte und zog den Daumen ein.„Nimm deine dreckigen Finger von meinem Gesicht!“, zischte ich durch zusammengebissene Zähne.„Das hättest du wohl gerne.“, knurrte dieser. Ich öffnete gerade den Mund, um nun doch dein Schrei rauszulassen, der die ganze Zeit nicht hatte kommen wollen, während ich ihm provokativ in die Augen sah, doch Owen schüttelte den Kopf.„Ts, ts, ts. Du bist ein ganz schön böses Mädchen, Summer. Aber wenn du jetzt schreist, wirst du dir das nicht verzeihen.“ Er lachte dreckig. „Du wirst eher nicht mehr in der Lage zu sein, es dir zu verzeihen.“Er nahm die Hand von meinem Gesicht und öffnete seine dunkle Lederjacke, sodass ich deren Innenseite sehen konnte. Und was ich da erblickte drehte mir den Magen um. Es war eine glänzende, schwarze Pistole. „Geladen und mit einer Bewegung entsichert, versteht sich.“, raune mir Owen zu. „Wie du also siehst, ich bekomme immer das, was ich will. Ob diejenige jetzt will oder nicht, wie ich bei Mädchen zu sagen pflege.“ Er grinste ein abstoßendes \u0001 \u0002 schubste mich ein Stück den Weg zurück, bis wir im Schatten einer großen Eiche standen. Owen drückte mich gegen deren raue Rinde, die sich mir durch die Jacke und das Sportshirt in die Haut grub. Owen presste sich gegen mich und schloss mich so zwischen dem Baum und seinem eigenen Körper ein. Er stank nach Tabak und abgestandenen Alkohol. „Na, meine Süße. So ist es doch ein braves Mädchen.“ Er strich mir mit der freien Hand, die nicht noch immer meine Hände hinter meinem Rücken festhielten und verdrehten, über das \u0001 \u0002 spuckte ihm zu Antwort ins Gesicht.„Wah!“ Angeekelt nahm Owen die Hand von meinem Kopf und strich sich damit meine Spucke von den \u0001 \u0002 funkelte er mich an, ballte die Hand zu einer Faust und dann bekam ich den Schlag ab, vor dem mich Jaydon heute Mittag bewahrt \u0001 \u0002 Schmerz schoss durch meine Wange und meinen Kiefer, wo seine Faust mich getroffen \u0001 \u0002, es war vielleicht nicht die klügste und beste Idee gewesen, ich anzuspucken, aber was sollte ich denn sonst machen?Ein gepeinigtes Wimmern drang über meine Lippen, obwohl ich diese fest zusammenpresste, damit mir kein Laut entfuhr. „Du kleine Bitch.“, hauchte Owen und strich dabei mit seinen Lippen über meine Stirn. Ich wandte den Kopf zur Seite, um seiner Berührung so gut es ging zu entgehen. „Ich steh‘ auf wilde Mädchen mit Temperament.“„Nimm deinen Mund da weg, Arschloch.“, fauchte ich ihn an und kassierte dafür einen weiteren Schlag.„Ohohoho.“, lachte Owen. „Du legst es wirklich darauf an, Süße.“Ich erzitterte unter seinem kalten Atem, der mein Gesicht jedes Mal traf, wenn er sprach. Ich kniff vor Schmerz die Augen zusammen. Ich spürte, wie mir etwas Warmes die Wange hinunter Lief. Ich konnte nicht genau sagen, ob es Blut oder Tränen waren. Wahrscheinlich beides.„Na, also. Jedes Biest kann gezähmt werden.“ Owen kicherte über seinen eigenen Scherz, von dem ich nicht wusste, was daran lustig sein sollte. Ich öffnete wieder die Augen, starrte auf den verwurzelten Boden zu meinen Füßen und versuchte krampfhaft meine Finger aus seinem Griff zu lösen. Dann schätze ich ab, ob es was bringen würde, ihm einen Tritt in die Eier zu geben, aber ich kam zu dem Schluss, dass er mir dafür eher noch eine verpassen würde, als dass er mich loslassen würde. Die Tränen strömten nur so über mein Gesicht, als Owen sich wieder nach vorn beugte und meine Stirn wiederholt mit seinen Lippen berührte, was seiner Meinung nach wahrscheinlich als Liebkosung angedacht \u0001 \u0002 Schluchzen entfuhr meinen Lippen, als ich die Aussichtslosigkeit der Lage \u0001 \u0002 spürte ich, wie sich der Griff um meine Handgelenke verstärkte und ich so heftig nach vorne gerissen wurde, dass ich über die Wurzeln der Eiche stolperte und auf den Boden fiel, wobei ich mir die Finger an den Kieseln \u0001 \u0002 ertönte ein überraschter Laut, gefolgt von einem dumpfen Schlag. Mein Blick flog nach oben. Auf dem Weg stand ein Junge Owen gegenüber, der sich in gebückter Haltung die Nase hielt.„Du Penner!“, brüllte Owen mit schmerzerfüllter Stimme. Doch der Junge trat ungerührt mit wutverzerrtem Gesicht an ihn heran und haute ihm sein Knie ins Gesicht. Owen jaulte vor Schmerz auf, als etwas in seinem Gesicht mit einem unwiderruflichen Knacken \u0001 \u0002 erkannte ich den Typ: es war Jaydon Langford. Schon wieder, huschte mir durch den Kopf, stalkt der mich oder was? Aber im gleichen Moment hätte ich mir am Liebsten eine runtergehauen. Er hatte mir gerade wahrscheinlich das Leben gerettet!Jaydon packte Owen an den Haaren und zwang ihn somit ihm ins Gesicht zu blicken. „Jetzt hör mir mal ganz genau zu, du Bastard.“, seine Stimme war leise aber wutverzerrt, als könnte er sich nur mit Mühe zurückhalten. „Du und die anderen, ihr lasst dieses Mädchen ab sofort in Ruhe, verstanden?!“Sein Kopf ruckte in meine Richtung, während ich nur paralysiert dasitzen und zugucken konnte.„Du hast mir gar nichts zu sagen, du Schwachkopf.“, hustete Owen, während er sich von Jaydon losriss, sich mühsam aufrichtete und ihn voller Hass anfunkelte.„Und ob ich das hab.“, knurrte dieser. „Du hältst dich vielleicht für den Größten, aber du bist nur so ein kleiner Schisser, der einen auf Bad-Boy machen will.“Owen grinste ihn nur grotesk aus seinem blutverschmierten Gesicht heraus an, obwohl ich fest mit einer höhnischen Antwort gerechnet hatte. Plötzlich schoss Jaydons Hand vor und packte dessen Arm, der sich in Richtung seiner Jacke bewegt hatte, ohne dass ich es bemerkt hatte. „Das würde ich lieber lassen, wenn dir dein Leben lieb ist, Kumpel.“ Jaydons Stimme wurde so hart wie seine Augen, als er die Hand seines Gegenübers immer weiter drehte. Man sah Owen an, dass er versuchte den Schmerz zu verbergen, aber er stellte sich nicht wirklich gut an. Aber wer könnte das schon, wenn einem die Nase gleich doppelt gebrochen worden, über all in seinem Gesicht Blut und ein guter Bekannter von einem gerade im Begriff war, einem die Hand zu brechen.„Du geht’s jetzt zurück zu den anderen und sagst ihnen, sie sollen dieses Mädchen gefälligst in Ruhe lassen, oder ich drehe jedem einzelnen, der ihr blöd kommt ganz, ganz langsam den Hals rum, verstanden?!“Als Owen nicht antwortete, sondern ihn einfach nur hämisch angrinste, hob Jaydon die Faust und schlug ihm nochmals in das zerschundene Gesicht. „Verstanden?!, wiederholte er gepresst.„Ja, verdammt!“, brüllte sein Gegenüber, entwand sich Jaydons Griff und funkelte ihn unglaublich hasserfüllt an. „Das werden wir noch klären, Jaydon, das versprech‘ ich dir!“ Und damit drehte er sich um und joggte schweren Schrittes in den teilweise erleuchteten Park \u0001 \u0002 schaute ihm noch einige Sekunden hinterher, bevor sein Blick zu mir hinüber \u0001 \u0002 atmete schwer und begann langsam, mich auf die Beine zu hieven.„Summer…“, hauchte \u0001 \u0002 spürte, wie meine Unterlippe zitterte, als ich auf ihn zu stolperte. Er kam mir entgegen und sobald ich ihn erreicht hatte, fiel ich in seine Arme, krallte mich in seinem Kapuzenpulli fest und begann haltlos zu weinen. In diesem Moment war es mir herzlich egal, ob er wohlmöglich zu den Dealern gehörte, vielleicht einer der gefährlichsten Typen in ganz Prescott war oder die Tatsache, dass er Owen gerade das halbe Gesicht zertrümmert hatte und deshalb seine Knöchel und Finger voller Blut waren. Er hatte mich vor diesem Schwein gerettet und nur das zählte.„Shhh…“, machte er und strich mir beruhigend über den Rücken. „Alles wird gut, ich bin da und keiner wird dir mehr irgendetwas antun, das verspreche ich dir.“„D..da..“ Ich versuchte ihm zu danken, wurde aber ständig von hysterischen Schluchzern unterbro-chen, die meinen ganzen Körper durchschüttelten und erzittern ließen.„Psst.“, flüsterte \u0001 \u0002 nach einiger Zeit, in der er mich einfach nur gehalten und mir den Rücken gestreichelt hatte, meine unbändigen Schluchzern zu einem kleinen Beben verebbt waren, hob ich den Kopf von der Schulter, auf der er gelegen hatte und blickte ihm in die Augen. „Oh, Himmel.“, schluchzte ich. „Was hätte ich nur ohne dich gemacht?“Ein leichtes Lächeln umspielte seine Lippen, doch diesmal tanzten seine Augen und waren keine harten Kieselsteine. Er zuckte ratlos mit den Schultern.„Warum müssen wir uns aber eigentlich immer begegnen, wenn du gerade von einem dieser Ty-pen…ähm…belästigt wirst?“ Ein Schatten lief über sein Gesicht und nun wirkte sein Lächeln traurig und \u0001 \u0002 schniefte einmal und wischte mir die Mischung aus Blut und Tränen von den Wangen. „Keine Ahnung. Schicksal?“ Ich machte ein ratloses Gesicht und lächelte nun auch ein wenig. „Schicksal…“ Jaydon lachte freudlos auf. „Na, das ist doch mein aller bester Freund.“„Sei nicht so pessimistisch.“, meinte ich. Ich hatte die Stimmung auflockern wollen, doch als ich in seine Augen blickte, sah ich darin nur einen tiefen Schmerz.„Du solltest jetzt nach Hause. Deine Family macht sich bestimmt schon riesige Sorgen.“, lenkte Jay-don \u0001 \u0002 warf einen Blick zum Himmel und bemerkte erschrocken, dass mir durch das Blätterdach der Bäume des Parks die Sterne entgegenblinkten.„Ach du Scheiße!“, rief ich aus. „Ich sollte bei Sonnenuntergang zu Hause sein!“Jaydon zog die Augenbrauen hoch. „Ups. Da hat sich Owen aber nicht an die Zeitbegrenzung gehal-ten. Pfui!“Ich verdrehte die Augen und knuffte ihn leicht in die Seite. „Komm. Ich bringe dich heim.“, meinte er dann kichernd. „Ich will schließlich nicht, dass du auf dem Weg nochmal aufgehalten wirst.“Ich sah ihn dankbar an und wandte mich dann ab, um neben ihm auf die Straße hinauszutreten und den Bürgersteig entlangzugehen.„Hey, du blutest da.“ Jaydon griff nach meinem Arm, um mich zum Stehenbleiben zu \u0001 \u0002 schlug die Augen nieder und fuhr mir mit der Hand über die blutende Nase und die Stelle, an der mich der restliche Teil seiner Faust getroffen hatte. „Ach, wirklich!“, sagte ich sarkastisch. „Den Schmerz hab‘ ich ja gar nicht mitgekriegt.“„Oh, Mann. Fass nicht mit deiner Hand rein, sonst bringst du noch Dreck in die Wunde. Komm mit.“Er zog mich zu einem Brunnen, der in einer Nische in der Mauer neben uns am Wegesrand \u0001 \u0002 seinem chromfarbenen Hahn sprudelte kühles, trinkbares Wasser.„Hinstellen. Und stillhalten, Ma’am.“, befahl mir Jaydon. Gehorsam stellte ich mich neben ihn an den Brunnen. Ob ich jetzt noch zehn Minuten später nach Hause kam, war ja jetzt auch egal. Doch gerade in diesem Moment piepste mein Handy und ich kramte in den Taschen meiner Sweatjacke nach dem BlackBerry. Als ich auf den Bildschirm sah, erkannte ich, dass ich eine SMS von Josh erhalten \u0001 \u0002 zum Henker bist du?!Melde dich SOFORT bei mir!!!JoshOh, jeh., dachte ich. Ich schrieb ihm schnell zurück, dass er sich keine Sorgen machen musste, da ich in etwa zehn Minuten zurück sein würde und das ich nicht alleine \u0001 \u0002 hob gerade den Kopf, um zu sehen, wie Jaydon mit einem in Wasser getränkten Taschentuch zu mir getreten kam.„Wehe, wenn das benutzt ist!“, meinte ich und beäugte das tropfende Tuch \u0001 \u0002 grinste nur und tupfte damit über meine Wange. Das Wasser brannte zuerst, als er den ganzen Schmutz darin herauswusch, doch dann betäubte die klirrende Kälte der Flüssigkeit den \u0001 \u0002 wusch auch meine Handflächen, die mit winzigen Schnitten übersäht waren. „So, das war’s.“, sagte er, als er das Tuch in den Mülleimer neben dem Brunnen geschmissen hatte.„Danke, du Held.“ Ich grinste ihn an und trat nah an ihn heran, um ihn nochmals zu umarmen. Die Wärme seines Körpers war irgendwie tröstlich. „Für alles.“„Kein Problem, Prinzessin.“ Ich hörte das Lächeln in seiner Stimme. Auch er legte die Arme um mich und zog mich noch ein Stückchen näher zu sich. „Jeder Zeit wieder.“Ich lehnte mich ein Stück zurück, um ihm in die Augen sehen zu können. Diese unglaublichen brau-nen Augen, die wie geschmolzene Schokolade \u0001 \u0002 er blickte mir direkt ins Gesicht. „Jaydon?“, fragte ich.„Ja?“ „Warum warst du dort? Ich mein‘ ich bin dir natürlich extrem dankbar und alles, aber…du was hast du um die Zeit genau dort gemacht, wenn ich fragen darf?“Jaydon wich nun meinem Blick aus und betrachtete stattdessen meinen Kiefer, oder verweilte sein Blick doch ein wenig höher?„Ich hab gehört, dass Owen heute ein Mädchen abschleppen wollte.“, sagte er schließlich. „Und in den Pausen hat er dich ständig so komisch angestarrt. Und da hatte ich, schätze ich, einfach…Angst um dich.“Sein Blick wanderte zurück zu meinen Augen. Ich unsere Augen verbanden sich und wir brauchten keine Worte mehr auszutauschen. Ein unsichtbares Band schien mich zu diesem Typ zu ziehen, den ich nicht viel öfter als einen gewöhnlichen Schüler aus einer andern Klassenstufe gesehen hatte, geschweige denn, dass ich ihn besonders gut \u0001 \u0002 trotzdem hatte ich das Gefühl, dass mich irgendetwas, besonders in diesem Moment zu ihm hinzog. Und ich hatte das Gefühl, dass er das Selbe \u0001 \u0002, ganz langsam, den Blick immer noch mit dem meinen verbunden, kam er mit seinem Ge-sicht näher zu meinem. In letzter Sekunde zerriss er die Verbindung und küsste mich sanft auf die Stirn, genau auf die Stelle, an der vor nicht gar so langer Zeit Owens Lippen gelegen hatten. Doch bei Jaydons Berührung ging von dieser Stelle ein warm pickelndes Gefühl aus und kein Schauder des Verbrennens. Ich erzitterte; von Gefühlen überwältigt. Als sich Jaydon dann zurückzog, lächelte ich ihn einfach nur an. Nichts um uns herum zählte in dieser Sekunde. Es waren nur wir beide, die wir uns fast gar nicht kannten. Und sonst nichts und \u0001 \u0002's Note: Hallöli! Da ist der nächste Teil, ich hoffe er gefällt euch. ich selbst war beim Schreiben selbst so dermaßen aufgeregt, als würde ich die Szene lesen :DSchreibt mir doch in einen REVIEW, ob es euch gefallen hat oder Verbesserungsvorschlage, etc. BB, Silena ♥♥♥",
            "wordcount": "2.578",
            "chapter_release": "07.02.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich klammerte mich an Jaydons Hand, als wir in die Straße einbogen, in der ich wohnte. Es war, als wäre seine Hand das einzige der Welt, das mich derzeit davon zurückhielt, in dem Schock zu versin-ken, den ich zuvor –einigermaßen- gut verdrängt \u0001 \u0002 Wärme seiner Haut pulsierte in meiner Handfläche und gab mir das Gefühl von \u0001 \u0002 räusperte sich und blieb wenige Häuser vor meinem Grundstück stehen. „Ich…“ Er stoppte sich und schluckte einmal. „Ich glaube du solltest von hier aus alleine weitergehen. Auf den zehn Metern wird dir, hoffe ich, nichts mehr passieren.“ Er grinste mich an, und ich funkelte ihn böse an.„Ist ja nicht so, dass ich das cool finde. Dann wäre ich ja ein besonders kranker Masochist.“, grum-melte ich in den Kragen meiner \u0001 \u0002 beachtete meinen Kommentar nicht weiter und sagte nur schulterzuckend: „Ich mein‘ ja nur. Aber du solltest echt alleine weitergehen. Ich glaube nämlich nicht, dass deine Eltern so beglückt wären, wenn ihre Tochter erst ewig spät nach Hause kommt und dann auch noch von einem…“ Er brach wieder ab, aber ich hatte verstanden und nickte zustimmend mit dem Kopf.„Ja, du hast Recht. Das können wir jetzt wirklich nicht auch noch gebrauchen.“ Ich blickte auf unsere in einander verschränkten Hände und bemerkte, dass ich mich noch immer an ihm festklammerte, als ob es um mein Leben ginge. Ich spürte, wie mir die Röte ins Gesicht stieg und ließ seine Hand ganz schnell los. „Danke, Jay.“, sagte ich lächelnd. Auch seinen Mund umspielte ein Lächeln, als ich ihn bei einem Namen nannte, den ich nun als seinen Spitznamen auserkoren hatte. „Jay-Z hört sich total bescheuert an.“, fügte ich noch \u0001 \u0002 wollte mich gerade abwenden, als ein lautes „SUMMER!“ uns beide herumfahren \u0001 \u0002 dem Bürgersteig, mit in die Hüften gestemmten Händen stand breitbeinig mein Bruder neben meinem, in gleicher Pose dastehenden Vater. „O-oh…“, hauchte ich erschrocken.„KOMM SOFORT ZU MIR RÜBER UND WEG VON DEM DA!“, brüllte \u0001 \u0002 hob abwehrend die Hände und kam langsam auf ihn zu. „Daddy, es ist alles okay. Jaydon wollte nur…“„BEWEG DICH ENDLICH HER!“, wurde ich jedoch von meinem stinkwütenden Vater unterbrochen.„Ehm, ich glaub‘ ich sollte jetzt wohl besser verschwinden.“, hörte ich Jay hinter mir sagen.„OH, NEIN, FREUNDCHEN! MIT DIR HABEN WIR NOCH EIN WÖRTCHEN ZU REDEN!“, widersprach mein Bruder jedoch \u0001 \u0002 zuckte bei seiner Drohung zusammen.„Kommt mal wieder runter“, wies ich die Beiden an. „Mir geht es doch gut, was wollt ihr noch?!“„SPRICH NICHT IN EINEM SOLCHEN TON MIT MIR, FREULEIN!“, knurrte DadIch knirschte angenervt mit den Zähnen. Ja, okay, ich verstand ja, warum sie so reagierten, aber konnte ich das Ganze nicht wenigstens erklären „Hab ich denn kein Recht, mich zu verteidigen?“„Nein, jetzt gerade nicht! Geh‘ jetzt sofort ins Haus! SOFORT!“, knurrte Josh.„Aber-“, setzte ich noch einmal an. „Sofort!“Ich warf meinem Bruder einen bösen Killerblick zu, als ich mich an ihm vorbeidrängte und wütend in Richtung Haustür stapfte. In letzter Sekunde bemerkte ich noch die Tatsache, dass Josh, Dad und Jay nun ganz allein dort draußen waren. Drei temperamentvolle Typen, von denen zwei sich gerade total hochstachelten, und die Reaktion des anderen auf dieses unmögliche Verhalten nur auf sich warten \u0001 \u0002 Hand lag schon auf der Türklinke, als ich noch einen Blick über meine Schulter zurückwarf und sah, dass Jay bis zum Rand unseres Grundstückes meinem Bruder und meinem Vater entgegengekommen war und jetzt dort stand, wo eine Mauer den Anfang zum Nachbargrund \u0001 \u0002 trug eine steife, angespannte Haltung zur Schau und seine Augen waren berechnend zusammengekniffen. Nun flackerte sein Blick kurz zu mir hinüber, als ob er bemerkt hätte, dass ich ihn anstarrte. Ich blinzelte und schaute noch einmal hin, aber Jay hatte seinen Blick schon wieder auf Josh und Dad gerichtet, doch ich war mir relativ sicher, dass er mir beruhigend zugeblinzelt hat-\u0001 \u0002 drehte ich mich wieder zur Tür zurück, öffnete sie, schlüpfte ins Haus und joggte gleich ins Wohnzimmer, von dessen Fenster aus ich den Bürgersteig, auf dem die Beiden sich jetzt gegenüber standen, sehr gut im Blick hatte, wenn ich das Licht ausgeschaltet \u0001 \u0002 Typen sahen ziemlich konzentriert aus und bewegten sich beide erstmal keinen \u0001 \u0002 dann fing Jaydon an, mit den Armen und Händen unterstreichend, zu dem, was wahrscheinlich gerade in Form von Worten aus seinem Mund kam, \u0001 \u0002 Bruder und mein Vater sahen ihm dabei aufmerksam zu. Auch sie veränderten ihre Haltung. Doch bei beiden fand die Veränderung allein in ihrem Gesicht statt. Zuerst waren sie gelangweilt, dann ungläubig und fassungslos entsetzt. Darauf folgten ungebändigte Wut, die nun auch ihre beiden Schultern zittern und ihre Hände zu Fäusten ballen ließ, wieder Fassungslosigkeit, Erleichterung, hämische Freude, Zustimmung und, wenn man ganz, ganz genau hinsah, ein winziger Fetzen Dankbarkeit, den sie aber gut zu verstecken wussten. Die Reaktionen Dads und Joshs waren fast spiegelbildlich vom einen auf den anderen übertragen, doch Dad hatte im Gegensatz zu meinem Bruder ein puterrotes \u0001 \u0002 Jay aufgehört hatte, mit seinen Händen und Armen zu hantieren, blickte Josh eine Zeit lang nur starr auf den Boden. Dann hob er langsam den Kopf und ging noch zögerlicher einen Schritt auf Jaydon zu. Fast in Zeitlupe und den Blick immer auf den eigenen Arm gerichtet, als könnte er selbst nicht fassen, was er gerade tat, hob er die Hand und streckte sie Jay \u0001 \u0002 sog geplättet die Luft ein. Wow, was hatte Jay unglaubliches gesagt, um meinen Bruder dazu zu bringen, ihm die Hand hinzuhalten. Klar, ich konnte mir schon vorstellen, dass er ihm alles über Cal-lehans…ähm…Überfall auf mich erzählt hatte, doch Josh posaunte zu Hause sonst immer damit herum, wie dumm die „Dealer“ waren (womit er zum größten Teil auch nicht unrecht hatte) und dass er niemals einen dieser Typen auf eine Distanz von fünf Metern zu nahe kommen wollte, es sei denn, er musste. Um zum Beispiel mich oder Lucy oder seine Freundin zu beschützen. So en Macho…alles in allem musste Jay eine ziemliche Story abgeliefert haben, um ihn zu solchen Maßnahmen zu \u0001 \u0002 Jaydon hatte seine Augen fest auf Joshs Hand gerichtet und hob dann seeeeehr langsam seine eigene, um meinem Bruder die Hand zu schütteln. Sie tauschten noch ein paar Worte, bei denen sie sich dann doch ins Gesicht guckten, bevor sie die Hände lösten und mein Vater seinen Platz einnahm. Dann drehte sich Jay um, um den Weg entlangzugehen, den wir gekommen waren, während Josh und Dad ihm noch einige Zeit hinterherguckten, sich dann mit fast erschreckend gleichen Bewegungen umdrehten und aufs Haus zu stapften. Ich setzte mich so schnell ich konnte in Bewegung und war an der Tür, als mein Bruder sie gerade öffnete. Als er mich sah musterte er mich einmal von oben bis unten und schloss mich dann fest in die Arme.„Sum…“ Seine Stimme zitterte und er presste mich fest an sich. „Ich…ich..Oh, Himmel.“Er ließ mich frei und ich fand mich sogleich in den starken Armen meines Dads wieder. „Mein Kleines Mädchen. Oh, meine Süße.“, schluchzte er. „Es ist alles gut Daddy.“, versucht ich ihn zu beruhigen. „Mir ist nichts…ähm…Schlimmes passiert.“Aber mein Vater hielt mich nur weiter schniefend im Arm. „Mein Mäuschen. Mein kleines Bärchen.“„Ähm, Dad?“, fragte ich leise. „Jaydon ist rechtzeitig gekommen. Es ist nichts Gravierendes passiert. Er war zum Glück früh genug da, um irgendetwas Einschneidendes zu verhindern.“ Ich wiederholte solche Sätze immer wieder, um meinem Vater und auch mir selbst klar zu machen, dass ich noch da war, relativ unverletzt und quicklebendigt. Weder geschändet noch sonst irgendwie in meiner Wei-ßen Weste beschmutzt.„Summer, meine Süße, ach meine Kleine.“, vernahm ich jetzt die Stimme meiner Mutter. Ich hatte keine Ahnung, wie lange Dad und ich da im Eingang gestanden hatten, doch anscheinend lang genug, sodass Josh genügend Zeit gehabt hatte, Mom und Lucy die ganze Sache zu erklären, die nun mit fassungslosen Gesichtern auf mich zu kamen, mich aus Daddys Umarmung schälten und seinen Platz in einer Doppelumarmung einnahmen.°°°Einige Zeit, Tränen und Gespräche später saß ich in meinem Zimmer und sprach per Skype gleichzeitig mit Mirabella, Sheela und Lily. Ich hatte die drei sofort angerufen, nachdem ich mich meinen Familienmitgliedern zum dreißigtausendsten Mal versichert hatte, dass mir nichts fehlte und ich nur etwas Ruhe brauchte. Also hatten sie mich ins Bett geschickt, da es ja mittlerweile schon elf Uhr abends war, damit ich für den morgigen Schultag halbwegs fit war, falls ich überhaupt gehen wollte.„Du könntest auch zu Hause bleiben und ich würde dir Pfannkuchen machen, sobald ich von der Arbeit nach Hause komme. Ich würde mir auch gerne frei nehmen, aber ich glaube, dass findet mein Chef nicht so prickelnd, da im Moment viele krank sind.“, hatte sie gesagt. Ich hatte ihr Angebot dankend abgelehnt. Ich mochte es zwar, wenn meine Familie mich rundum betüttelte, doch ich wollte nicht, dass meine Mutter in der Schule anrief und den Sekretärinnen lang und breit erklärte, warum ich nicht kommen konnte und am Tag danach, wenn ich wieder in den Unterricht kam, mich die ganze Schule anguckte, als würde mir jetzt ein Horn wachsen. Klar, ich konnte meine Mom auch bitten den Leuten im Sekretariat zu sagen, dass ich nur Bauchschmerzen hatte, oder sowas, aber ganz ehrlich: ich wollte meine Freundinnen sehen. Ich brauchte sie, wollte, dass sie sich darüber aufregten, was für ein kranker Bastard Owen Callerhan war oder wie gern und auf welche Weise sie ihn am Liebsten umbringen würden. Und ein tief in mir verborgener Teil wollte unbedingt Jaydon wiedersehen. Ihn einfach nur sehen und sich denken zu können, dass er da war, mir wie ein Prinz die Prinzessin (assoziiert mit mir) vor dem bösen Drachen (der war in diesem Fall als Owen Callerhan tätig) beschützt hatte. Ich schob diesen Gedanken beiseite und konzentrierte mich wieder auf die heiße Diskussion, die gerade zwischen meinen Freundinnen ablief.„Dieser…“ Mirabella beschimpfte Callerhan mit ein paar wirklich vulgären, wüsten, aber dennoch ziemlich passenden, Schimpfwörtern. „Ich könnte ihn umbringen! Uns’re Sum einfach so zu grab-schen und was-weiß-ich-was-er-ihr-angetan-hätte mit ihr zu veranstalten! So ein…“ Eine weitere Flut wirklich exotischer Kraftausdrücke kam aus ihrem Mund geflossen. „Ganz langsam, ich würde ihn ganz langsam und so richtig, RICHTIG schmerzhalft meucheln!“Sheela, die in meinem Laptop-Bildschirm via Skype erschien, schüttelte über Mirabellas Folter- und Tötungsmethoden kichernd den Kopf, sah mich dann aber ernst an. „Ihr erstattet doch Anzeige, oder?“Ich nickte bestätigend. „‘türlich. Mein Dad fährt gleich morgen zu Polizeiwache. Ich sollte meine Klamotten aus- und gleich den Schlafanzug anziehen, damit mögliche DANN-Spuren wir Haare-“„IHHH!“, wurde ich von Mirabella kreischend \u0001 \u0002 verdrehte belustigt über ihren Ekel die Augen und fuhr dann fort. „oder so nicht verschwinden und wir beweise haben.“„Und außerdem habt ihr noch Jaydon als Zeugen.“, sagte Lily.„Awww, ja stimmt!“, quietschte Mirabella dazwischen. „Der steht ja sowas von auf dich!“„MIRA!“, stoppte ich sie, doch dann schlug ich die Augen nieder und dachte über ihre Worte nach. „Hmm…aber er ist schon echt süß.“Meine Mädels fingen an zu kichern. „Hey, wow.“, meinte Lily und ihr Gesicht nahm einen verträumten Ausdruck an. „Das ist ja sooooo romantisch! Jaydon ist doch bei den „Dealern, oder?“ Sie malte mit ihren Fingern Anführungszeichen in die Luft. Ich nickte bestätigend. „Jedenfalls glauben das alle und es ist fast – so zu achtundneunzig Prozent- sicher, dass es so ist.“„Auf jeden Fall“, fuhr meine ABF fort. „Guck mal: Er ist der große Bad-Boy, innen drinnen hat er aber einen weichen Kern. Er tut immer einen auf ich-gehöre-zu-den-Gangstern-der-Stadt-und-mache-zusammen-mit-denen-diese-unsicher, aber eigentlich ist er total in dich verknallt und will dich unter allen Umständen vor allem Bösen beschützten. Weil, er weiß ja, wie das Böse ist und so, aber wegen dir hat er sich davon losgesagt und dann wird sein Boss total stinkig, weil er ein Mitglied verloren hat und schwört Rache. Doch egal was passiert, du und Jay haltet zusammen. Ihr kämpft einen schier aussichtlosen Kampf gegen die eigentlichen Bösen, zu denen Jay nicht mehr zählt…Aaaaaaaawwwwwww!!!!“Lily drehte sich, in ihre rosa Glitzer-Welt-Blase eingelullt, auf ihrem Schreibtischstuhl, auf dem sie saß, im Kreis und guckte verträumt hoch in die Decke ihres Zimmers.„Oh, Mann, Ly, hörst du eigentlich selbst, was du da vor dich hin laberst?“, lachte Sheela, während Mira und ich ebenfalls lachten.„Ja, klar, Shee, ich hab Ohren, stell‘ dir vor.“ Lily hörte auf sich zu drehen, stemmte sich gespielt empört die Hände in die Seiten und funkelte die Kamera böse an, in der Hoffnung, dass ihr Killerblick bei Sheela ankam.„Hahaha, das klingt wie aus dem Liebesroman, den ich gerade gelesen hab.“, prustete Mira. „Awwww, so schön klischee-perfekt. Das wär’s doch, oder Sum?“Ich blickte meine Freundinnen entrüstet an. „Mädels! Praktiziert ihr gerade Unfug mit meiner Lo-vestory? Ich werde Jay schließlich in der DisneyWorld heiraten! Und dann werden wir viele kleine JaySums bekommen, die alle nach unseren Großeltern benannt wurden. Ich werde mich ab diesem Tag nur noch mit Princess Amy Summer ansprechen lassen. Auf einen anderen Titel oder Namen werde ich nicht mehr reagieren!“Meine Freundinnen fingen an schallend zu lachen. „Und zu eurer Hochzeit will ich meine dreistöckige pinke Hochzeitstorte, auf die diese tollen weißen Verzierungen gemacht wurden und du und Jay als Marzipan-Hochzeitspaar unter einem Marzipan-Blumentorbogen steht.“, witzelte Mirabella.„Aww…Nein, Leute, das wäre doch zu kitschig!“, widersprach ich. „Den Blumentorbogen muss ganz aus rosa Rosen sein, sonst wirkt es kitschig!“______________________Author's Note: Hallöchen! THX, dass ihr bis hierhin gelesen habt. Ich hoffe das Kapitel hat euch gefallen! Teilt es mir doch bitte in einem kleinen (oder gerne auch ganz großen) Review mit!BB, Silena ♥♥♥",
            "wordcount": "2.302",
            "chapter_release": "07.02.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Am nächsten Morgen spazierte ich relativ gut gelaunt über den Parkplatz der Prescott High. Es waren noch kaum Schüler da, also hatte ich rasch eine Parklücke für meinen Golf gefunden und hielt jetzt aufgeregten Schrittes auf die Flügeltüren des Eingangsbereiches der Schule \u0001 \u0002 Herz machte Sprünge, wenn ich daran dachte, dass ich heute vielleicht – sehr wahrscheinlicher Weise- Jay sehen würde. Und nach dem gestrigen Abend…(mit dieser Umschreibung schließe ich die Owen-der-Penner-Aktion aus und beziehe mich nur auf das Nach-Hause-bringen, et cetera.)Ich sprang die Stufen hinauf und trat in das Foyer, das sich offen und leer vor mir erstreckte. Ich ließ meinen Blick gleich hier suchend durch den Raum wandern, in der Hoffnung ihn zu sehen, doch der Raum war – natürlich- \u0001 \u0002 wandte mich der Treppe, di zu den oberen Stockwerken führte zu, stieg die Stufen empor und lief den Gang entlang zu meinem Schließfach. Auf meinem Weg kamen mir nur ein gebräuntes Mädchen mit haufenweise Büchern unter dem Arm, ein schmächtiger Kerl, der auf dem Gang verbotener Weise Fußball spielte, ein Typ mit einem Musik-Koffer und eine Brünette mit Zahnspange entgegen, die kichernd hinter die nächste Ecke \u0001 \u0002 öffnete mein Fach und tauschte Bücher und Hefte aus, die ich von zu Hause mitgebracht und für meine Hausaufgaben gebraucht hatte.„Blare, wirklich. Da war nichts, okay?“, hörte ich eine Stimme den Gang hinunter hallen. O-oh, dachte ich. Da hat wohl jemand Stress mit seiner Freundin…Schritte näherten sich mir und meinem Fach, während eine helle Mädchenstimme sagte: „Ja, klar. Und warum stimmst du sowas überhaupt zu? Ich mein‘ hallo?! Hätte das nicht jemand anderes tun können? Du gehörst mir und-“„Mensch, Blare. Sie sagen, ich sei perfekt dafür, basta. Da kann ich jetzt auch nichts mehr machen. Das Ding ist schon am Laufen.“, sagte der Typ. Moment. Diese Stimme kam mir irgendwie bekannt vor. Ich hatte sie vor nicht all zu langer Zeit das letzte Mal gehört. Und dieses Mal war gestern Abend gewesen…Die Stimme gehörte Jay! Und er stritt sich mit seiner…Freundin? Er hatte eine verdammte FREUNDIN?!Ich fuhr herum und sah ihn auf dem Gang stehen, die Hand eines hübschen Mädchens mit grünen Augen haltend. Mein Blick flitzte von seinem Gesicht zu ihren ineinander verschlungenen Händen und wieder zurück zu seinem Gesicht, das sich nun erschrocken verzog.„Summer…“, flüsterte er \u0001 \u0002 spürte, wie mir Tränen in die Augen schossen. Was hatte ich mir eigentlich gedacht? Jaydon war eben echt heiß und wenn man ein bisschen mehr Zeit mit ihm verbracht hatte, dann konnte man eben sehen, dass er charmant und freundlich, fürsorglich und beschützerisch \u0001 \u0002 hatte er eine Freundin! So ein erschreckend perfekter Typ war doch nicht Single!Ich nahm nur am Rande war, dass der Blick seiner Freundin mich von oben bis unten musterten und dann besitzergreifend Jaydon eine Hand um die Hüfte \u0001 \u0002 Unterlippe begann zu zittern und ich atmete tief ein und aus, um mich zu beruhigen. Dieser Tussi würde ich den Gefallen nicht tun, dass ich hier und jetzt mit Heulen anfing. –Ja, okay, ich konnte nicht wissen, ob sie eine Tussi war, aber im Moment hasste ich sie so sehr dafür, dass sie mit Jay zusammen \u0001 \u0002 räusperte sich, fühlte sich unwohl und zeigte dann erst auf mich und dann auf seine Freundin.„Ähm, Blare, Summer. Summer, Blare.“, stellte er uns einander vor. Als ob ich den Namen die-ser…dieser...dieses Miststücks wissen wollte!„Hi.“, brachte ich heraus, drehte mich dann rasch um, packte meinen Rucksack, der noch neben mir auf dem Boden stand und rauschte die Treppe hinunter davon. Mir war es herzlich egal, ob ich dabei aussah, als ob ich flüchten \u0001 \u0002, vielleicht reagierte ich über, da ich Jaydon ja auch kaum kannte, aber…ich hatte gedacht uns hätte etwas verbunden…ich hatte mich zu ihm hingezogen gefühlt. Und ich hatte gedacht, dass er das Selbe gefühlt hatte…JayIch wandte die Augen vom Boden ab, als ich mit Blare den Gang entlang ging. Sie hielt meine Hand fest in ihrer und schwafelte irgendetwas vor sich hin. Aber das interessierte mich nicht sonderlich. Ich hatte meine Entscheidung getroffen und würde nun nicht mehr davon \u0001 \u0002 fiel mein Blick auf ein blondes Mädchen, das vor uns an einem Schließfach stand, die grau-blauen Augen weit aufriss und uns entgeistert anstarrte. Ihr Blick flog von mir auf etwas neben mir und ich realisierte erst jetzt, dass ich ja immer noch Blares Hand hielt. Ach du Scheiße!, dachte ich entsetzt. Fuck, Summer!Tränen traten ihr in die Augen, doch sie blinzelte schnell und versuchte es zu \u0001 \u0002 räusperte mich. O-oh…Blare legte unter Summers Blick eine Hand um meine Hüfte und als ich ihr einen kurzen Blick zuwarf, sah ich, dass sie ihr Kinn aufsässig nach vorne gestreckt hatte und ihre Augen beinahe Funken sprühten, so sehr funkelte sie Summer an. „Ähm, Blare, Summer. Summer, Blare.“, stellte ich die beiden einander vor, um das unangenehme Schweigen zu brechen, dass eine Spannung enthielt, die man genauso gut mit einem Messer hätte zerschneiden können.„Hi.“, sagte Summer mit leicht zitternder Stimme. Ich fühlte, wie sich Blares Arm fast krampfhaft um meine Hüfte krallte, aber ich konnte nicht zu ihr hinsehen. Mein Blick klebte an Summer, deren Augen nun ein wenig glasig wurden. Sie drehte sich um, schnappte ihren pinken Rucksack, der an die Schließfächer gelehnt zu ihren Füßen stand und sauste dann die Treppe hinunter außer \u0001 \u0002, weiha. Das war jetzt mal echt eine verdammt beschissene Situation gewesen.„So,“, meinte Blare, nahm ihre Hand von mir weg und warf sich stattdessen mit ihr ihr langes braunes Haar über die Schulter. „Das hast du nun davon.“Und damit stiefelte sie den Gang entlang \u0001 \u0002 hatte Recht. Natürlich hatte sie Recht. Scheiße, verdammt, ich konnte doch nicht so mit einem Mädchen umgehen! Warum hatte ich diesem schwachsinnigen Plan eigentlich zugestimmt?Meine Freundin war total sauer, was ziemlich verständlich war. Ein eigentlich ganz nettes Mädchen – soweit ich das beurteilen konnte, da ich sie ja nur immer mal wieder kurz gesehen hatte- war am Boden zerstört. Und ich war total am \u0001 \u0002 sollte ich trotzdem klarstellen: Das mit Owen war ernst gewesen. Ich hatte gewusst, dass er was von Summer wollte, doch das war nicht der Grund gewesen, warum ich gerade zu dieser Zeit an diesem Ort gewesen war. Ich hatte sie den ganzen Abend beobachtet, hatte schon gesehen, wie die Szene angefangen hatte. Und hatte nur zugeschaut. Doch irgendwann war Owen wirklich zu weit gegangen. Der Kerl verstand einfach nicht, dass Mädchen keine Puppen waren, die man sich heute holen/kaufen konnte und morgen wieder wegwerfen. Ja, okay. Ich stand jetzt auch wie der letzte Arsch da, aber das war doch was anderes. Oder…?Ich wusste nicht was ich tun sollte. Ich mochte Blare, sehr sogar, und nun war sie total sauer, dass ich diesem Plan zugestimmt hatte. Summer schien auch ganz nett und ich wollte sie echt nicht so verarschen. Doch wenn ich nach dem Plan handelte, musste ich all das in Kauf nehmen. Und ich konnte das Ding jetzt nicht mehr schmeißen. Das hatte etwas mit Loyalität zu tun. Ich konnte die Jungs jetzt nicht mehr hängen lasse, nachdem alles so perfekt geplant war. Scheiße, noch mal. Das Wohl der Gruppe steht über dem eines Einzigen, so hieß es doch, oder? Und da ich dem Plan schon zugestimmt hatte, musste ich eben die Folgen in Kauf nehmen, so sehr es mir auch missfiel. Blare würde es schon verstehen. Es war ja nicht so, dass ich das machte, weil ich sie nicht gern hatte, nein, ich musste das einfach tun. Ich wollte innerhalb der Gemeinschaft auch mal einen bedeutenden Platz im Plan haben. Einen, der wichtig genug ist, dass die gesamte Operation davon abhängt. Und nun hatte ich diese Chance. Ob das selbstsüchtig war? Ja. Aber ich hatte meine Entscheidung \u0001 \u0002's Note: Hey! Ich hoffe das Kapitel hat euch gefallen! Bah, beim Schreiben war es totaler Herz-Schmerz...die arme Summer. Tja, dass war dann mal der erste Blocker in der Klischee-Story!Schreibt mir doch bitte ein REVIEW!bb, Silena ♥",
            "wordcount": "1.362",
            "chapter_release": "07.02.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich saß an der Ecke des Schulgebäudes, die zum Football-Feld hinaus zeigte und blinzelte jedes Mal heftig, wenn ich spürte, wie sich meine Sicht \u0001 \u0002 atmete tief ein und aus und versuchte mich so weit zu beruhigen, dass ich wieder nach oben und zu meinem Klassenzimmer gehen \u0001 \u0002 Reaktion war wirklich übertrieben, dass musste ich mir eingestehen. Doch ich konnte nichts dagegen \u0001 \u0002 leichte Brise zauste mein Haar, währen dich starr auf die sich wogenden Grashalme des Feldes starrte. Ich hörte wie sich mit einem leisen pffff die Holztür hinter mir öffnete und mein Herz machte gegen meinen Willen einen \u0001 \u0002 es Jay, der hinter mir hergekommen war, um mir zu sagen, dass er mich wirklich mochte und nur noch nicht wusste, wie er es Blare beibringen sollte? Oder war er hier, um mir zu sagen, wie leid ihm dieses Missverständnis tat? Das es ihm leid tat, dass er mir vielleicht aus Versehen einen Wink gegeben hatte, der so nicht gemeint gewesen war? Mein gerade noch hochgesprungenes Herz zog sich bei diesem Gedanken schmerzhaft zusammen. „Hey.“, sagte der Jemand hinter mir und ich zuckte erschrocken zusammen, als ich die Stimme er-kannte, die hundert-prozentig nicht Jaydon gehörte. „Hi.“, antwortete ich Alex, der sich neben mich setzte und ebenfalls auf die Grasfläche vor uns guckte.„Alles okay?“, fragte er zögerlich. „Du bist total verstört an mir vorbeigerannt.“„Oh, sorry.“, meinte ich verlegen. „Ich hab‘ dich gar nicht gesehen…“Alex lachte trocken. „Lenk‘ nicht ab. Was ist los?“Er wandte den Kopf und blickte mir in die Augen, doch ich senkte meinen Kopf und studierte das graue Kieselsteinchen, das neben meinem rechten Schuh lag.„Nix ist los.“, nuschelte ich in mich hinein. Alex stieß mit seiner Schulter gegen meine und schubste mich ein wenig. „Komm schon. Du kannst es mir ruhig sagen.“Ich zuckte nur die Achseln und tippte nur ein wenig mit meiner Schuhspitze auf den staubigen \u0001 \u0002 öffnete gerade den Mund, um noch etwas zu sagen, als sich die Tür hinter uns wieder \u0001 \u0002 fuhren beide herum und ich hoffte schon inständig, dass es Jay war, der doch noch gekommen \u0001 \u0002 standen hinter uns nur das Mädchen, das ich vorhin im Gang gesehen hatte und das sich dann kichernd hinter der nächsten Ecke versteckt hatte und ein großer, muskulöser Typ, den ich schon öfters bei den Rugby-Spielen gesehen hatte.„Oh.“, machte das Mädchen. „Uuuuups. Da ist wohl schon besetzt.“Dämlich grinsend nahm ihr Freund ihre Hand und zog sie mit sich um das Gebäude herum hinter die nächste Ecke, wo sie was-weiß-ich machten. Ehrlich, ich wollte echt nicht wissen was die da hin-ten…trieben. Es gab tausende von diesen Mädels in der Schule: Sie waren auf Partys die, die sich erst restlos besoffen und dann mit ihren Freundinnen herumknutschten, weil sie dachten, Jungs fänden das geil. Ich meine, ich bin ja kein Junge, von daher kann ich das nicht wirklich wissen, doch wenn ich auf einer Party wäre und die Jungs vor mir anfangen würden herumzumachen, fände ich das eher abstoßen und würde davon ganz sicher nicht angeturnt \u0001 \u0002 sah Alex an, der sich mit einem Grinsen im Gesicht wieder zu mir umgedreht hatte. „Okaaay.“, kicherte er. Auch an meinen Lippen zuckte ein kleines Lächeln.„Komm, gehen wir rein.“, sagte ich dann, hakte mich bei ihm unter und zusammen gingen wir zur Tür, die uns in den Mädchen-Sporttrakt führen \u0001 \u0002 im Nachhinein frage ich mich, was sowohl Alex, als auch dieser Rugby-Typ hier zu suchen gehabt hatten. Ich will es mir gar nicht ausmalen…Alex griff nach der Türklinke und zog daran, doch genau in diesem Augenblick schwang sie zum drit-ten Mal auf und kegelte uns fast um. „Wah!“, entfuhr es mir und ich ruderte mit dem einen Arm, der nicht bei Alex untergehakt war. Denn dieser war zwischen seinem und seinen Rippen eingeklemmt und brachte mich so ziemlich aus dem Gleichgewicht.„Wooow!“, sagte der Kerl, der sie geöffnet hatte und packte mich am rudernden Arm, bevor ich hinfallen konnte.„Hui.“, hauchte Alex, als er wieder festen Boden unter den Füßen hatte.„Sorry.“, sagte der Kegler und lachte verlegen. „Hi, Summer.“Ach du Scheiße, dachte ich blöderweise ziemlich beflügelt. Jaaay. Ich schmolz wie eine Idiotin da-hin. Agghhh! Warum musste ich nur so stark auf ihn reagieren? Ich kannte ihn doch kaum!„Hi.“, hauchte ich. Plötzlich war es mir vollkommen egal, ob er eine Freundin hatte oder ob er mich eventuell total verarscht hatte. Moment, was? Schalte dein Hirn verdammt nochmal ein!„Ähm…“, murmelte ich betreten und löste sanft meinen Arm aus seinem Griff. „Äh, gehen wir, Alex?“Der nickte und nahm meine Hand. Das machte mir für den Moment nichts aus, denn dieser Anblick sollte Jay doch eifersüchtig machen, nicht wahr?Wir waren schon fast durch die Tür, als Jay aus seiner sekundenlangen Starre erwachte und mir hinter rief: „Warte mal, Summer! Ich wollte kurz mit dir reden, wenn das für dich okay wäre.“Nun blieb ich doch stocksteif stehen und erntete dafür einen fragenden Blick von \u0001 \u0002 riss mich zusammen und schenkte ihm ein beruhigendes Lächeln. Dann löste ich meine Hand von seiner und drehte mich mit dem hochmütigsten Gesichtsausdruck, den ich hervorrufen konnte zu Jay um.„Was gibt’s?“, fragte ich mit hochgezogenen Augenbrauen. Ja, okay. Vielleicht war das bescheuert, aber ich kam nicht dagegen an, Jay so abweisend wie möglich zu behandeln.„Komm.“, sagte der nur, ging gar nicht auf meine Haltung ein, nahm meine Hand und zog mich in Richtung Football-Feld.„Hey!“, protestierte ich und zog meine Hand – zugegeben nur sehr widerwillig- aus seiner. „Ich glaube nicht, dass Blare das so toll finden würde.“Meine Augen schossen Blitze auf ihn herab, als ich diese Bemerkung fallen ließ.„Ich glaube dein Freund findet das auch nicht so prickelnd, was genau der Grund ist, warum ich es tue.“, kicherte Jay bloß, während ich zusammenzuckte und zurück zu Alex blickte, der mit ver-schränkten Armen im Türrahmen stand und Jays Rücken anfunkelte, als könnte er ihr so zum Schmelzen bringen.„Er ist nicht mein Freund.“, widersprach ich Jay heftig.„Ach nein?“ Grinsend zog dieser eine Augenbraue hoch. „Ich glaub‘, das er gegen diesen Titel nicht hätte.“Ich streckte ihm nur die Zunge heraus, während wir zu den Tribünen des Football-Stadions gingen, diese dann umrundeten und hinter dem ersten Block stehen blieben, von wo aus wir nicht mehr vom Eingangsbereich, wo Alex stand, zu sehen waren.„Also, was ist?“, fragte ich Jay mit einem zickigen Unterton, verlagerte mein Gewicht auf mein linkes Bein und stemmte die Hände in die Hüften. Eine sehr kindische Pose, ich weiß, aber ich kam nicht dagegen \u0001 \u0002 stieß seufzend den Atem aus und lehnte sich lässig gegen einen Pfeiler, der den ersten Block der Metall-Tribüne hielt. Ich sollte vielleicht noch erwähnen, dass er so ziemlich heiß aussah…„Du weißt ganz genau, was ist.“ Provozierender Weise verschränkte er die Arme vor der breiten Brust und sah mich aus tief braunen Augen an.„Ja, ich weiß. Und jetzt?“, schoss ich zurück.„Summer, du kannst wirklich giftig sein, weißt du das?“, lachte Jay und grinste mich an.„Ja, das weiß ich, schon, aber danke, dass du es mir noch mal mitteilst. Jetzt sag schon, was du los-werden willst, damit ich nicht zu spät zum Unterricht komme.“Jays Grinsen verschwand bei meinen Worten aus seinem Gesicht und er blickte auf den Boden.„Das mit Blare…das ist echt total blöd gelaufen…“, murmelte er \u0001 \u0002 pustete mir eine blonde Haarsträhne aus dem Gesicht und verdrehte sarkastisch die Augen, während sich mein Magen schmerzhaft zusammenzog. „Das kannst du wohl laut sagen.“Jay stieß sich vom Pfeiler ab und steckte die Hände in seine Hosentaschen.„Weißt du, ich hatte das ja auch nicht geplant.“, meinte er leise.„Was?“, fragte ich, obwohl ich die Antwort schon ahnte.„Na, das hier.“ Er nahm eine Hand aus seinen Taschen und wedelte damit zwischen ihm und mir herum. „Ich…ich mag dich nämlich echt gerne. Ich kann gar nicht verstehen, warum ich dich noch nie vorher bemerkt habe.“„Na, was für ein Kompliment.“ Ich lachte trocken doch dann trat ich näher an ihn heran uns atmete seufzend aus. „Eigentlich kann ich von mir ja auch nicht wirklich etwas anderes behaupten.“ Ich lächelte ihn leicht an. „Es ist eine große Schule.“, grinste Jay und trat auch auf mich einen Schritt zu. „Aber weißt du: ges-tern Abend, als ich dich nach Hause brachte, da fühlte ich mich total zu dir…hingezogen.“, endete er kaum \u0001 \u0002 Magen entspannte sich und mein Herz machte einen riesigen Satz. Ich hatte es gewusst! Ich hatte gewusst, das er es auch gefühlt hatte!„Ich mich auch.“, gab ich genau so leise \u0001 \u0002 hob den Kopf und sah mir in die Augen. „Summer...“, begann er. „Das mit Blare tut mir so schrecklich leid! Ich…ja, okay, ich mag sie und sie ist echt cool…aber mit dir ist es etwas anderes. Ich…aghhh! Ich kann das nicht beschreiben!“Er fuhr sich mit einer Hand gestresst durch die Haare. Ich kicherte leise, als ich sah, dass seine Haare jetzt vorne so hochstanden, dass sie fast ein Horn bildeten.„Hee! Lachst du mich etwa aus?“, protestierte Jay. „Ich habe dir gerade mein Herz ausgeschüttet und du lachst mich aus?“ Doch er grinste dabei übers ganze Gesicht und pickte mich mit seinem Zeigefinger in die \u0001 \u0002 quietschte erschrocken auf und kicherte nur noch mehr. „Dein Haare sehen aus wie ein Hörn-chen!“, lachte ich. „Einhorn!“Sofort flogen Jays Hände zu seinem Kopf und strichen die abstehende Strähne glatt. „Awww“, höhnte ich. „Ist da jemand eitel?“„Uhhhh! Erwischt!“, rief Jay gut gelaunt. Doch dann wurde sein Gesicht wieder ernst. „Ich wollte dir nur sagen, dass ich….dich echt gern habe, was wirklich komisch ist, da ich dich ja kaum kenne. Aber…“„Ich mag dich auch total gern, Jay.“, unterbrach ich ihn und trat noch einen Schritt näher an ihn her-an, bis unsere Oberkörper sich fast \u0001 \u0002 Sekunden blickten wir uns nur in die Augen und ich versank in deren braunen \u0001 \u0002 beugte sich Jay langsam vor und legte ganz, ganz sanft seine Lippen auf \u0001 \u0002 Hitzeschauer durchlief meinen Mund und ich zitterte vor Wonne, während sich meine Augen schlossen. Ich schmolz dahin, als er mir leicht die Arme um die Taille schlang und mich noch ein Stück an sich zog. Meine Hände wanderten seinen Arm hinauf zu seinem Gesicht und blieben dann an seinen Wangen \u0001 \u0002, wow., dachte ich ein wenig eingenebelt. Das war der Moment, in dem mir klar wurde, das ich Jay wirklich, wirklich gern hatte und das überlagerte die Zweifel, die in mir nagten und die besagten, dass ich lieber vorsichtig sein sollte, da ich Jay zum einen kaum kannte und das er zum anderen ein Dealer \u0001 \u0002's Note: Aaaawww! Sweet, nicht wahr? Ich hoffe es hat euch gefallen, alsi schreibt mir bitte ein Review!bb, Silena ♥",
            "wordcount": "1.831",
            "chapter_release": "07.02.2014",
            "chapter_number": "9"
        }
    },
    "title": "Wanted - Das Spiel beginnt",
    "topic": "unspecified",
    "release": "\n07.02.2014\n\t\t\t\t\t\t",
    "author": "Silena"
}