{
    "tags": [],
    "chapcount": "14",
    "wordcount": "13.877",
    "chapters": {
        "1": {
            "text": "Sonne. Sand. Hitze. Weit und breit keine einzige Wolke zu sehen. Laurie musste \u0001 \u0002 einen Urlaub wäre es hier nahezu perfekt. Sie schaute sich erschöpft um. So viele Menschen, die sie zurücklassen mussten. Zu viele Menschen mussten bereits sterben und es werden nicht die letzten \u0001 \u0002 war so warm, die Sonne prallte auf ihre Haut, der Schweiß rann ihr an den Schläfen hinunter und ihr schmerzendes Bein machte sich langsam wieder bemerkbar. Wie lange wird sie noch durchhalten? Schwindelnd setzte sie sich in den feinen Sand und vergrub ihre Finger darin. Sie musste trinken, doch das konnte sie nicht. Ihre Flasche war bald leer und viel würde sie nicht mehr bekommen. Plötzlich hörte sie seine sanfte und doch drängende Stimme hinter sich erklingen.„Laurie, steh auf! Du musst weitergehen, wir haben keine Zeit zum Ausruhen, wir müssen weiter. Schnell!“",
            "wordcount": "142",
            "chapter_release": "12.09.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Fragend blickte Laurie Shane an, doch eine Erklärung bekam sie erst einmal nicht. Shane zog Laurie einfach mit sich durch den Sand. Der Himmel war mit rosa Schleierwölkchen bedeckt, da die Sonne gerade erst ihren Lauf zum Himmel hinauf begann, doch es war schon wieder fast unerträglich warm. Bei diesem ständigen Temperaturenwechsel würden sie alle noch irgendwann einen Koller kriegen, dachte Laurie. Ben und die Freundin von Blondi standen ein paar Meter entfernt und warteten auf eine Ansage von Shane. Blondis bessere Hälfte schluchzte unaufhörlich vor sich hin und konnte sich kaum noch auf den Beinen halten, sodass Ben sie stützen musste. Laurie blickte noch einmal zu Shane, der jedoch nicht mehr neben ihr zu sehen war. Er gestikulierte wild mit seinen Armen, während er mit Ben sprach. Laurie humpelte langsam zu der kleinen Gruppe hin, um etwas davon mit zu bekommen, was geredet wurde und vor allem, um rauszufinden, was mit Blondi passiert ist. „Wir müssen dringend etwas finden woran wir uns orientieren können, irgendwas“, kam es von Shane. „Wie sollen wir sonst jemals hier raus finden? Vielleicht laufen wir auch die ganze Zeit im Kreis. So kommen wir einfach nicht weiter.“ Verzweifelt schüttelte er den Kopf, während das Mädchen immer noch weinte. „Lasst uns doch einfach irgendwas in den Sand malen. Regnen tut es hier ja scheinbar sowieso nicht und Wind existiert wohl auch nicht“, sagte Laurie. Jetzt erst bemerkten die anderen ihre Anwesenheit und schauten sie nachdenklich an. Ohne auf eine Antwort abzuwarten begann Laurie mit ihrem verletzten Bein den Sand so lange zu streifen, bis sich ein Symbol entwickelte. „Was ist das?“, fragte das Mädchen, während sie ihre Nase geräuschvoll hochzog. „Das Zeichen von dem Lieblingsbuch meines Vaters. Es ist das erste was mir eingefallen ist.“ Schulternzuckend wandte sich Laurie ab und lief schon einmal los, und zog somit die anderen mit sich. Shane trat sofort an ihre Seite, ließ sie jedoch alleine versuchen zu laufen. „Vielleicht sollten wir das Symbol immer wieder in den Sand ziehen, damit wir mehrere Orientierungspunkte haben“, sagte Shane an Laurie gewandt. Laurie nickte nur stumm. Ihre Gedanken waren längst bei ihren Eltern angelangt. Wie sehr ihr Vater dieses Buch vergöttert hatte, als wäre es ein wichtiger Teil seines Lebens, als würde darin seine Lebensphilosophie stehen und Antworten auf Fragen, die man sonst nirgendwo fände. Selbst ihre Mutter wusste nicht recht, was dort drin stand. Niemand außer ihm durfte es auch nur wagen, daran zu denken, es anzufassen, geschweige denn es aufzuschlagen. Es war wie sein Baby, welchem niemand ein Haar krümmen durfte. Wo es wohl nach dem Unfall hingekommen war? Zu gerne würde sie es lesen, um einen Teil seines Lebens, das sie noch nicht kannte, erfahren zu können. Eine Gänsehaut überkam sie, als ihr mal wieder bewusst wurde, dass sie manche Dinge wohl niemals mehr erfahren würde. Niemals mehr würde sie ihren Vater in dem Buch lesen sehen oder ihre Mutter dabei beobachten können, wie sie heimlich das Buch abstaubte, wenn es mal zu lange an ein und demselben Ort lag und Staubflocken abwarf. Das alles war Vergangenheit. Shane beobachte wie still Laurie geworden war, fragte jedoch nicht nach dem Grund ihres Schweigens. Nach einer Weile stellte er jedoch fest, wie ihr Tempo von Zeit zu Zeit immer gesunken war. „Laurie?“, sagte er leise, sodass sie nicht zu abrupt aus ihren Gedanken gezogen wurde. Langsam kehrte Laurie wieder in die Gegenwart zurück und bemerkte schnell, was los war. Nämlich dass sie ganz und gar nicht schnell war. „Tut mir leid, ich kann einfach nicht mehr. Mein Bein fühlt sich an, als wäre es aus Blei.“ Schuldbewusst schaute sie zu ihm. Er schaute sie mit einem warmen Blick an und gab ihr mit einer Handbewegung zu verstehen, dass sie stehen bleiben sollte. Er stellte sich vor sie und bückte sich etwas. „Komm, steig auf“, sagte er, wobei man das breite Lächeln an seiner Stimme hören konnte. Misstrauisch schaute sie auf seinen Rücken. „Ist das dein Ernst?“, fragte sie, wobei sich ein Lächeln auf ihr Gesicht stahl. „Stell dir einfach vor ich wäre ein Hippogreif oder wie der komische Vogel nochmal hieß“, erwiderte er bloß. Lachend, über seine Bemerkung, sprang sie auf seinen Rücken. „Kannst du dann auch fliegen? Das wäre nämlich echt cool, dann wüssten wir auch endlich, wie wir hier rauskommen.“ Shane schmunzelte. „Wer weiß was noch kommt? Du glaubst doch an das Unmögliche, wieso dann nicht auch daran, dass ich in den Himmel aufsteige und wir hier hinaus finden? Festhalten bitte!“, sagte er wie ein Zugschaffner. „Was ist mit Blondi passiert?“, fragte Laurie nach einem langen Moment der Stille leise, damit Ben und das Mädchen sie nicht hören konnten. Shane schluckte kurz bevor er antwortete. „Drakes Anhänger müssen sie geholt haben, während wir geschlafen haben. Wahrscheinlich findet er es lustig, uns verhungern und verdursten zu lassen, während wir darüber grübeln, was er gerade mit Stacie, oder wie du sie nennst ‚Blondi‘, anstellt.“ Sofort schlang Laurie ihre Arme fester um Shanes Hals, als könne sie durch diese Antwort herunter fallen. „Hey Laurie, so etwas wird nicht wieder vorkommen. In Null Komma nichts sind wir hier raus und in Sicherheit. Dir wird nichts passieren, Ben und Kate wird nichts passieren und mir auch nicht. Und dann kommen wir im Internat an und alles wird wieder normal.“ Laurie wusste dass er das nur sagte, damit sie keine Angst hatte, aber es war keine Tatsache. Anscheinend konnte Shane ja doch von etwas anderem sprechen, als Fakten. „Seidenschnabel, bring uns hier heil wieder raus“, flüsterte sie. Shane drehte den Kopf ein wenig zur Seite. „Hast du was gesagt?“ „Schon gut“, sagte sie lächelnd. „Ich hoffe einfach nur, dass wir rechtzeitig hier hinaus finden. Und normal wird schon gar nichts, ich komme auf eine neue Schule, schon vergessen?“ Damit legte sie ihr Kinn von hinten auf Shane’s Schulter und blickte einfach ins Nichts. Der ganze Tag lief so vor sich hin. Reden, Schweigen, Trinken, Essen, Laufen, oder in Laurie’s Fall sitzen, und wieder reden und wieder schweigen. Als es zu dämmern begann erschien jedoch in der Ferne etwas ungewöhnliches für diese gleichbleibende Landschaft. Ein orangenes Licht. Laurie’s Kopf schnellte von Shanes Schulter hoch. „Da ist etwas! Ein Licht! Shane siehst du das?!“ Nervös und gespannt wackelten Lauries Beine in der Luft herum, während sie ungeduldig auf Shanes Reaktion wartete. „Meinst du die Sonne, die langsam untergeht? Die ist schon die ganze Zeit da“, witzelte er. Doch dann erblickte auch er, was Laurie sah und verstummte. Sie sprang von seinem Rücken auf den Sand, wobei sie unsanft hinein plumpste. Sie rappelte sich direkt wieder hoch und wedelte mit den Armen zu den zwei anderen Jugendlichen. „Ben! Kate! Schaut doch!“ Ihr Arm streckte sich in die Richtung des Lichts, während Laurie die Beiden müde schauenden Teenager erwartungsvoll anblickte. Ben zog seine Augenbraue hoch, als sei Laurie verrückt geworden und Kate starrte einfach weiter auf den Boden. „Leute, sagt mal begreift ihr nicht, dass da irgendwas ist, was nicht in eine einsame Wüste gehört? Vielleicht ist das der Ausgang!“, rief Laurie. Sie rannte einfach los, was sich als schwieriger erwies als sie dachte. Der Sand gab dauerhaft nach und ihre Wunde meldete sich nach wenigen Schritten sofort wieder. Scheiß Kugel, warum konnte die nicht einfach an ihrem Bein abprallen, so wie bei Superman? Shane holte sie mit Leichtigkeit ein. „ Laurie! Jetzt versuch doch nicht zu rennen, dann brauchst du nur noch länger.“ Er schmunzelte während er neben ihr herlief. „Das mysteriöse Licht wird auch gleich noch da sein. Beruhig dich doch mal.“ Aber Laurie dachte gar nicht daran sich zu beruhigen. Dahinten war der Funken Hoffnung, den sie dringend brauchte und sie war kurz davor ihn zu erreichen. Die Hoffnung gab ihr Kraft. So ging sie weiter und weiter und das Licht kam näher und näher. Desto näher sie kam, umso mehr erkannte sie auch, was dort hinten war. Ein Feuer. Irgendjemand musste ein Feuer gemacht haben. Das hieß es gab noch mehr Menschen in diesem Labyrinth aus Sand. Vielleicht wussten sie, wie man hier rauskam oder hatten wenigstens etwas mehr Proviant als sie selbst und teilten es mit ihnen. Bald erkannte sie, dass zwei Leute zu den vier Teenagern gewandt standen und sie anstarrten. Instinktiv griff Laurie nach Shanes Hand. Er verschränkte seine Finger mit ihren und so gingen sie mit Ben und Kate hinter sich zu den Zweien, die sich als ein Mann und eine Frau mittleren Alters herausstellten. Mittlerweile winkten sie ihnen zu, um zu signalisieren, dass sie ihnen nichts Böses wollten. „Wie viele seid ihr?“, rief eine unbekannte Stimme den Jugendlichen zu. Ohne abzuwarten, welche Antwort sie erwartete, rannte die Frau ihnen entgegen. Sie hielt irgendwas in den Händen, was noch nicht erkennbar war. Erkennbar war nun aber, dass rund um das Feuer ein Zelt aufgeschlagen war. Wieso um alles in der Welt wollte hier jemand zelten? Die Frau war jetzt nur noch wenige Meter entfernt und hielt eine Tafel Schokolade und eine Wasserflasche in die Höhe. Shane drückte Lauries Hand fester. War das endlich ihre Rettung?",
            "wordcount": "1.499",
            "chapter_release": "12.09.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Wir hatten mit mehr von euch gerechnet“, sagte die unbekannte Frau während sie den vier Jugendlichen etwas Brot hinhielt. Erst nachdem sie unmengen Wasser in sich hinein gekippt hatten, wurde ihnen bewusst wie ausgetrocknet sie eigentlich waren. Genauso wie die Kälte, die diesen Abend umgab, erst durch das warm knisternde Feuer deutlich wurde. Laurie hielt ihre Hände ausgestreckt vor das Feuer während die anderen Drei ihre Brote hinunter schlangen. „Wieso haben Sie überhaupt mit uns gerechnet? Was machen Sie hier? Wissen Sie wie man hier hinaus kommt?“ Shane hielt Laurie seine Hand vor den Mund. „Tief ein und ausatmen, bombadier die Frau doch nicht mit deinen Fragen. Iss lieber mal was.“ Er brach ihr etwas Brot ab und hielt es ihr hin. Zögernd nahm sie das Stück Brot und knabberte darauf herum, während sie auf ihre Antworten wartete. Die Frau räusperte sich, bevor sie sprach. „Erst einmal könnt ihr mich gern duzen, ich bin Rose und der, der gerade eure Zelte aufstellt heißt Rob und ist mein Mann.“ Sie lächelte bei diesen Worten ihren Mann an und sprach dann weiter. „Zu deiner nächsten Frage: mittlerweile hat es sich rumgesprochen, dass ein Rosenberg Express nicht sein Ziel erreicht hat. Wir wurden dazu beauftragt euch zu suchen, was sich in einer Wüste als nicht besonders einfach erweist. Ihr habt uns echt eine Menge Mühen erspart, in dem ihr zu uns gekommen seid.“ Sie lachte kurz. „Und somit zu deiner letzten Frage, blöderweise ist unser Kompass abhandengekommen, jedoch hoffe ich dass unser Gedächtnis gut genug ist, dass wir uns erinnern wie wir hier rauskommen.“ Laurie starrte sie fassungslos an. Da sind Leute geschickt worden, um uns hier rauszuholen und haben ihren verdammten Kompass verloren?! \u0001 \u0002.\u0001 \u0002.\u0001 \u0002.Leuten? Laurie stand auf und wandte sich ab. „Ich, ähm, gehe mir schon einmal das Zelt anschauen.“ Da muss ich ja anscheinend längere Zeit drin verbringen als mir lieb ist, dachte sie verärgert. In dem einen Moment als Rose aufhörte zu sprechen, hatte sich ihre ganze Hoffnung in Luft aufgelöst. Sie stapfte den Sand entlang zu einem der drei Zelte und kletterte hinein. Immerhin war es ganz gemütlich, der Untergrund war ja nicht der härteste. Sie machte es sich in dem ausreichend großen Zelt gemütlich und starrte an die Decke. Irgendwie wäre es ja schöner, wenn es gar keine Decke gäbe. Unter offenem Sternenhimmel zu schlafen, hatte ihr gefallen, abgesehen von der eisigen Kälte, die jede Nacht umgab natürlich. Aber noch mehr würde es ihr gefallen, wenn sie endlich wieder Steinboden unter den Füßen spüren könnte und sie nicht mehr das Gefühl haben musste nach ein paar Metern schon wieder eine Pause einlegen zu müssen, weil jemand in ihr Bein geschossen hatte. Plötzlich hörte sie ein Rascheln am Zelt. Rasch setzte sie sich auf und blickte zum Eingang des Zeltes. Ein Kopf streckte sich ins Innere des Zeltes. Ohne ein Wort zu sprechen betrat Shane das Zelt und setzte sich neben sie. Er sah sie kurze Zeit einfach nur an, bevor er etwas sagte. „Alles wird wieder gut, okay? Wenn jemand die Beiden geschickt hat, wissen die auch ohne Kompass, wie sie uns hier hinaus bekommen. Wir haben was zu essen, können mit Decken und Kissen schlafen, naja obwohl es für mich kein Problem darstellte, unter dem Sternenhimmel neben dir einzuschlafen“, er grinste sie an. „Äh wo war ich noch einmal? Ach ja, wir haben was zu trinken und du musst nicht mehr in der Mittagshitze durch die Gegend humpeln, obwohl ich dich auch gerne weiterhin getragen hätte. Warte mal, so schlimm fand ich es gar nicht. Außer natürlich dass wir auf der Flucht vor einem Verrückten mit einer Waffe waren. Mit dir erschien mir das alles aber gar nicht so schlimm.“ Er entlockte ihr ein kleines, flüchtiges Lächeln. „Verlier die Hoffnung nicht. Rose und Rob führen uns hier raus. Und wenn nicht, dann schaffen wir das halt alleine, bis zu ihnen haben wir auch gefunden, warum dann nicht zum Ausgang? Und solange du keine Hoffnung mehr hast, hoffe ich für uns beide zusammen.“ Er beugte sich vor und drückte Laurie fest an sich. Sie hielt sich einen Moment lang an ihm fest. Dann erklang Rose Stimme von draußen. „Es gibt jetzt richtiges Essen, ihr seht schon total abgemagert aus. Kommt hinaus, wir haben mit Campingfutter ausgesorgt.“ Shane gab ihr einen flüchtigen Kuss auf die Stirn und öffnete dann das Zelt, um hinaus zusteigen. „Shane?“, erklang Lauries belegte Stimme hinter ihm. Er drehte sich noch einmal mit hochgezogenen Augenbrauen zu ihr um. Im Dunkeln leuchteten seine Augen, wie ein Licht an dem man sich orientieren konnte. Und genau als das, sah Laurie ihn momentan auch an. Jemand, an dem sie sich festhalten, sich orientieren konnte. „Danke“, brachte sie nur heraus und lächelte ihm zaghaft zu. Er nickte ihr noch einmal zu und verschwand draußen in der Dunkelheit. Nach dem Essen saßen alle Sechs zusammen rund um ein neu entfachtes Feuer. Es fühlte sich fast wie auf einer Klassenfahrt am Lagerfeuer an, nur dass unter denen niemals ein Mensch saß, der ihr auch nur annähernd etwas bedeutete. „Ich hoffe euch geht es nun ein bisschen besser“, sagte Rose mit einem schlichten Lächeln. „Morgen werden wir uns auf den Weg zum Ausgang machen, bis dahin solltet ihr euch verhalten, als wärt ihr auf einer schönen Reise. Rob und ich stehen euch den ganzen Abend zur Verfügung, aber erst müsst ihr uns mal etwas über euch erzählen.“ Sie legte ihre Hände in ihren Schoß und wartete.„Okay, also ich bin Ben und Laurie sagt, dass meine Stimme wie ein Kontrabass klingt. Wo wir gerade bei Laurie sind, sie sollte die Neue an unserer Schule sein. Außerdem sagt sie oft, was sie denkt und starrt dauert in der Gegend rum.“ Ben fing sich einen Schlag von Laurie auf dem Oberarm ein, während der vor sich hin grinste. „Vergiss nicht, dass sie auf einen zwei Jahre älteren Typen steht, der sich auch an diesem Lagerfeuer befindet“, kam es von Kate, die sich nun auch in das Gespräch einband. Lauries Wangen erröteten leicht. Shane lachte bloß und legte seinen Arm um Lauries Schulter. Nun mischte er sich auch ins Gespräch. „Es befinden sich auch noch andere Menschen am Lagerfeuer und ihr könnt nur ununterbrochen von Laurie reden, also ehrlich. Was ist mit dir und Rob? Wollt ihr nicht erzählen, was euch dazu verschlagen hat in einer Wüste auf die Suche nach verschollenen Teenagern zu gehen?“ Rob machte schon den Mund auf um zu antworten, als die harmonische Stimmung am Feuer durch ein ohrenbetäubendes Geräusch gestört wurde. Über ihnen flog ein Hubschrauber. Eine Stimme erklang durch einen Lautsprecher: „Wenn ihr leben wollt, rennt.“ Danach ein schallendes Gelächter als man hörte wie der Hubschrauber näher kam und ein Maschinengewehr zu ihnen hinunter schoss. Drake. „Auf den Boden“, flüsterte Rob den anderen zu. „Mir nach.“ Er krabbelte im Sand auf Roses und sein Zelt zu, während die anderen ihm folgten. Kate schien gleich wieder einen Zusammenbruch zu erleiden als sie sich im Sand zusammenkauerte und dort wie eine zusammengerollte Kugel liegen blieb. Ben und Shane zogen sie mit in Richtung Zelt. Dort angekommen befahl Rob den anderen sich zu ihm ins Zelt zu quetschen. Er selbst nahm irgendeine Tasche, von der keiner wusste, was sich in dieser befand und krabbelte aus dem Zelt. „Wartet hier“, sagte er bestimmt. Rose war mittlerweile bei ihnen im Zelt angekommen und blieb ruhig neben ihnen sitzen. Kurze Zeit später wurde irgendetwas in den Sand abgeworfen, man hörte nur vereinzelt einen Knall, wie bei einem Chinaböller. Dann breitete sich eine erdrückende Stille aus. Keine Gewehre, kein Hubschrauber, kein Rob. Das Atmen der Fünf, wie sie auf etwas warteten, wovon keiner wusste auf was, war das einzige hörbare Geräusch. Laurie starrte Rose an, wartete auf irgendeine Reaktion, doch nichts geschah. Ein Rascheln vor dem Zelt. Ist Drake hier gelandet, fragte sich Laurie. Und wo war Rob? Was hatte er vorgehabt? Eine Bewegung am Zelt, das Zelt bewegte sich. Ein Keuchen. Der Verschluss des Zeltes wurde geöffnet. Ein Mann kam zum Vorschein. „Ihr könnt raus kommen, es ist doch viel zu eng da drin für so viele Leute. Das ist für zwei gedacht, nicht für fünf.“ Ein angestrengtes Lächeln breitete sich auf dem Gesicht aus. Rob. Ein breites Lächeln erschien auf Roses Gesicht und sie fing tatsächlich an zu lachen. Sie ging auf allen Vieren zu ihm hinüber und gab ihm einen Kuss auf die Lippen. „Ich liebe dich so.“ Sie folgte ihm aus dem Zelt. Die Jugendlichen schauten sich verwirrt an. Was war hier eigentlich gerade passiert? Kate versuchte tief durch zu atmen und lies sich nach hinten fallen. „Das ist doch alles total verrückt! Wie ein durchgeknallter Traum, ein sehr durchgeknallter Traum!“ Dann fing auch sie anzulachen. Ben folgte ihrem Beispiel und so saßen die Vier eine Zeit lang in einem Zwei-Mann-Zelt und lachten über, naja über alles. Es schien als hätte Laurie, auf verrückte Art und Weise ihre ersten Freunde an ihrer neuen Schule gefunden, ohne überhaupt da gewesen zu sein. Als es später wurde streckte Rose den Kopf zu ihnen ins Zelt. „Ich will ja kein Spielverderber sein, aber es wird Zeit zum Schlafen. Morgen wird für uns alle ein langer und erfolgreicher Tag werden. Laurie, Kate, geht bitte langsam in euer Zelt.“ Ihre Mundwinkel zogen sich nach oben, bevor sie sich wieder zurückzog. „Gut, dann bis morgen“, sagte Kate und drehte den anderen den Rücken zu. Als Laurie sich nicht zu rühren schien, nahm Kate ihren Arm und zog sie mit sich aus dem Zelt. „Gute Nacht“, rief Laurie den beiden Jungs noch schnell zu, bevor sie von Kate mitgeschleift wurde. Draußen sahen die beiden Mädchen, wie Rose und Rob zusammen am Lagerfeuer saßen. Rob hatte eine klaffende Wunde an der Seite, die Rose gerade behandelte. Laurie interessierte es brennend was genau passiert war, doch sie stellte keine Fragen. Sie fühlte sich komischerweise plötzlich so, als wäre sie nie sicherer gewesen. Zusammen mit Kate legte sie sich ins Zelt und die beiden starrten gemeinsam zur Decke. „Ich hab extra den Sand versucht vor dem Zelt abklopfen und trotzdem sieht es im Zelt schon aus wie in einer Wüstenlandschaft“, ärgerte sich Kate. Laurie lächelte. „Wenn wir hier raus sind, wollen wir bestimmt die nächsten zehn Jahre keinen Sand mehr sehen“, bemerkte Laurie. Kate überlegte. „Naja außer natürlich am Strand im Süden, da ist es trotz Strand wunderschön.“ „Ich war noch nie am Strand“, sagte Laurie leise. Kate stieß Luft aus. „Okay, du musst wohl in Alaska aufgewachsen sein, das würde das natürlich erklären. Und deine blasse Haut würde es auch erklären. Ich nehm‘ dich in den nächsten Ferien mit wenn du willst.“ Kate gähnte. „Gute Nacht, Laurie.“ „Gute Nacht“, flüsterte Laurie ihr zu. „Du magst zwar manchmal komisch sein, aber irgendwie mag ich dich. Vielleicht gerade weil du so komisch bist“, sagte Kate leise. Ihr Atem wurde nach wenigen Sekunden ruhig. Kate konnte echt verdammt schnell einschlafen, dachte Laurie. Und sie war definitiv viel netter als Laurie gedacht hatte. Eine Weile wälzte sie sich auf ihrer Matratze herum und wartete darauf endlich auch schlafen zu können, doch sie blieb hellwach. Ihre Gedanken drehten sich wie Kreisel in ihrem Kopf, zu schnell als dass sie einen davon näher betrachten könnte. Leise setzte sie sich auf und schlich aus ihrem Zelt, zu dem der Jungs hinüber. Letztendlich würde es Rose und Rob nicht interessieren wo sie war, das war nur vorgespielte Strenge. Aus dem Zelt von Shane und Ben hörte sie noch leises Gemurmel. Sie ging näher zum Zelt heran und ließ ihre Hand zum Reißverschluss gleiten. Sie zog ihn auf und krabbelte ins Innere des Zeltes hinein. „Lange nicht gesehen“, sagte Ben lächelnd. Laurie setzte sich neben Shane auf die sandige Matratze. „Ich hab dich einfach zu sehr vermisst, Ben“, witzelte sie. „Kate ist schon vor bestimmt einer Stunde eingeschlafen, mir war nicht bewusst dass Menschen so schnell einschlafen konnten“, sagte Laurie. „Tja, es gibt wohl immer neues zu lernen. Ich hau‘ mich jetzt auch mal aufs Ohr Leute. Bitte macht keine unanständigen Dinge während ich neben euch schlafe, das wäre wirklich uncool von euch“, sagte Ben grinsend und legte sich unter seine Decke. Laurie warf Shanes Kissen nach ihm. „Psssst, ich schlafe schon“, flüsterte Ben während er das Kissen zurück in die Richtung der Beiden warf. Shane lachte und wandte sich von Ben ab. Laurie legte sich unter Shanes Decke auf seine Matratze und schloss die Augen. „Weißt du, wie blöd auch immer das jetzt klingen mag, diese Reise hat auch positive Dinge mit sich gebracht. Ich hätte nicht gedacht, dass ich jemals wieder Menschen finden werde, die ich an mich ranlasse.“ „Mach‘ mal ein bisschen Platz“, unterbrach Shane sie und legte sich, den Arm um sie gelegt, neben Laurie. Er wartete darauf, dass Laurie weitersprach. „Ich hab immer nur versucht irgendwie den Kopf über Wasser zu halten, nachdem, ähm, nachdem meine Eltern weg waren.“ Sie stockte und räusperte sich. „Doch seit ich hier in dieser Wüste bin und Angst um mein Leben haben musste. Nachdem mir ins Bein geschossen wurde, ich vor Kälte geschlottert und vor Hitze geschwitzt habe, ist mir etwas klar geworden. Es geht im Leben nicht bloß darum irgendwie zu überleben. Auch wenn einem manchmal nichts anderes übrig bleibt. Selbst wenn man manchmal das Gefühl hat, man wäre innerlich schon tot. Selbst wenn einem alles vollkommen sinnlos vorkommt, muss man kämpfen um wieder etwas zu fühlen. Und irgendwann wird es besser und besser, denn im Leben geht es darum glücklich zu sein und das zu tun, was man tun möchte, was man tun muss und irgendwann weiß man dann was der Sinn von alldem ist. Vom Existieren, vom Überleben und vor allem vom Leben.“ Laurie kuschelte sich an Shanes Brust und gähnte. „Ich weiß nicht, wann ich das letzte Mal so glücklich gewesen bin.“ Mit einem Lächeln auf den Lippen fiel Laurie in einen tiefen und ruhigen Schlaf. Shane hielt sie fest und dachte über alles nach, was Laurie gesagt hatte, doch während Shane Laurie beim Schlafen betrachtete, wurden auch seine Augenlider allmählich schwer. „Selbst in den schlimmsten Zeiten, selbst wenn man das Gefühl hat jeden Moment sterben zu können, kann es ein Licht geben. Etwas was dir alles erhellt und plötzlich bist du glücklich. Egal wie schwer die Situation ist, irgendwas wird kommen und alles wird gut werden. Egal ob warm, kalt oder alles dazwischen, ich werde auf dich Acht geben, sodass es vielleicht sogar besser als bloß normal wird. Ich hab es versprochen, ich werde es halten. Hoffentlich für immer“, flüsterte Shane, drückte Laurie näher an sich und schlief ein.",
            "wordcount": "2.426",
            "chapter_release": "12.09.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Hey Leute“, sagte Ben und rüttelte an den Schultern der beiden, „wacht auf, wir wollen bald aufbrechen!“ Shane antwortete mit einem einfachen Gähnen, wobei Laurie ihr Gesicht in Shanes Schulter bohrte und leise vor sich hin murmelte. „Man, man, man, wie lange wart ihr denn wach?! Naja egal, wenn ihr gleich nicht aufsteht, muss ich euch unseren gesamten Getränkevorrat über eure Köpfe schütten. Dann seid ihr schuld, wenn wir verdursten, und ihr wisst, ich bluffe nicht.“ Man konnte sein diabolisches Lächeln bei dieser Ansage hören, als könne er sich schon bildlich vorstellen, was das für ein Spaß für ihn werden würde. Shane machte seine Augen auf und blickte seinen Freund an. „Manchmal gehst du mir echt gewaltig auf die Nerven, weißt du das?“ Ben lächelte. „Dafür sind Freunde doch da.“ Er warf zum Abschied noch ein Kissen nach Laurie und verließ das Zelt. Laurie machte blitzartig die Augen auf und schaute zu Shane. „Wir kommen heute zum Internat oder?“ Sie strahlte ihn an und war auf einmal hellwach. Sie konnte es plötzlich kaum noch erwarten das Zelt zu verlassen. Shane nickte lächelnd und hielt ihr den Zelteingang auf. Sie schlüpfte hindurch in die pralle Sonne hinein. „Dieser Temperaturenwechsel ist aber im Internat nicht so oder? Das ist nur wegen dieser paranormalen Wüste, die Spaß daran hat mich zu verwirren, hab ich Recht?“ Sie schaute zu Shane hoch, der bloß lachte und ging mit ihr zu Kate, Ben, Rob und Rose, die gerade alles zusammen packten. „Tag, ihr Schlafmützen!“, rief Rose ihnen zu. Als sie neben ihr angekommen waren fügte sie noch hinzu: „ich tue jetzt mal so, als hätte ich nicht gesehen, dass ihr aus demselben Zelt gekommen seid.“ Sie zwinkerte ihnen zu und widmete sich wieder den Rucksäcken. Zusammen packten sie noch die Zelte ein und das restliche Proviant. Laurie kribbelte es in den Beinen endlich loszulaufen, sie wollte so bald wie möglich zur Zivilisation zurück. So schön es auch war, neue Freunde zu finden, Leute mit denen man auch so etwas durchsteht, der Umweg zum Internat ging jetzt lang genug. Zusammen liefen die sechs los in der Hoffnung den Weg wieder hinaus zu finden, diesmal mit Leuten, die sich etwas besser auskannten als sie selbst. Stunden mussten vergangen sein als sie ihre erste Rast einlegten, um etwas zu essen damit sie wieder zu Kräften kommen konnten. „Meinst du wir schaffen es ohne Kompass, ohne Karte?“, fragte Laurie Kate, die sich neben ihr im Sand niedergelassen hatte. „Naja, wenn irgendwer Rose und Rob zu uns geschickt hat, dann werden die das ja wohl auch so schaffen. Wenn nicht, müssen wir die wohl verklagen.“ Sie lächelte und biss in ihr Sandwich. „Ach ja, wenn ich gestern von irgendeinem Tier verschlungen worden wäre, weil du mich nicht gerettet hast sondern in einem anderen Zelt warst, ich hätte es dir nie verzeiht.“ Sie schlug ihren Ellbogen gespielt in Lauries Rippen. Sie aßen noch eine Weile still im Sand, bevor sie beschlossen weiter zu gehen. „Rob? Hast du eine Ahnung wie lange es noch dauert bis wir da sind? Mein Bein tut langsam wieder weh. Und es ist heute mal wieder unerträglich heiß“, rief Laurie ihm zu. Die Sonne prallte ununterbrochen zu ihnen hinunter, seit sie aus dem Zelt gekommen waren. Keine einzige Schleierwolke war in Sicht, nur leuchtend blauer Himmel und die goldscheinende Feuerkugel. „Ich hoffe, dass wir es bald geschafft haben. Bis zum Einbruch der Nacht müssten wir wieder festen Boden unter den Füßen haben. Ich hab ein gutes Gefühl bei der Richtung, in die wir uns bewegen“, bemerkte Rob, bevor er wieder ganz konzentriert in eine Richtung marschierte. „Kaum zu glauben, dass ich das jetzt wirklich sage“, kam es von Ben. „Aber ein bisschen Regen würde uns allen bestimmt gut tun.“Shane ging zu Laurie und legte seinen Arm um ihre Hüfte, um sie beim Gehen etwas zu stützen. Mittlerweile war ihr Gang zu einem Humpeln mutiert und es viel ihr immer schwerer auf dem Sand zu laufen. „Deine erste Hilfe Kenntnisse waren wohl nicht so gut wie die von Madam Pomfrey“, sagte Laurie gespielt ärgerlich. Shane sah sie verwirrt von der Seite an. „Wer ist das denn jetzt schon wieder?“, fragte er mit hochgezogenen Augenbrauen. Laurie verdrehte die Augen. „Die, die im Krankenflüge die Zauberer verarztet. Die wichtigen Dinge lernt ihr im Internat wohl nicht, was?“ Sie schüttelte den Kopf, wobei Shanes Mundwinkel sich bloß zu einem Lächeln verzogen. „Nein, so etwas Wichtiges haben sie uns verschwiegen!“, sagte Shane ironisch bevor er sich wieder voll und ganz dem Laufen widmete. Schweigend liefen sie nebeneinander her und so langsam verschwand die Hoffnung, genauso wie die Sonne. Den ganzen Tag liefen sie nun, und alles sah noch genauso aus wie vor ein paar Stunden. Sand, Sand und noch mehr Sand. Selbst Rose wurde langsam ungeduldig, wahrscheinlich färbte die Stimmung von den Jugendlichen ab. Bloß Rob war noch ganz konzentriert und ruhig. Wie schaffte er das nur? Mittlerweile war es kalt und bald würde alles wieder auf Gefriertemperatur kommen. Von wegen, wir kommen heute in die Zivilisation, im Moment sieht man überhaupt nichts, außer dem, was sie auch schon vor Tagen zu Gesicht bekommen hatten. Von der ganzen Anstrengung wurden ihr die Lider schwer und sie sehnte sich nach einer Auszeit. Ein bisschen Musik würde ihr jetzt gut tun. Schade aber auch, dass ihr Akku schon lange leer war. Sie lehnte sich mehr und mehr an Shane, bis sie so kaputt war, dass er sie wieder Huckepack nehmen musste. Sie legte ihren Kopf auf seine Schulter und schloss die Augen. Dieses Auf und Ab bei Shanes Gang machte sie unendlich müde. Im Kopf sang sie einfach ein Lied, um ihren IPod zu simulieren. Das klappte besser als sie gedacht hatte. Nach wenigen Minuten war sie eingeschlafen. Shane hingegen war hellwach. Auch er hatte langsam genug von der Lauferei und diese Kälte wurde auch nicht erträglicher. Seine Hände fühlten sich an als würden sie bald gefrieren und obwohl er sie nicht sah, wusste er, dass sie sich lilablau verfärbten. Er wog sich aber immer noch in Hoffnung, irgendwann mussten sie ja schließlich die Wüste verlassen können, ansonsten wären ihnen hier ja sicherlich mehr Leute begegnet.. oder Skelette. Was wohl aus ihm und Laurie werden würde, wenn sie im Internat ankämen? Kurse konnten sie schlecht zusammen haben, wo er doch zwei Jahre älter war als sie. Aber im Internat kriegt man sich doch trotzdem oft zu Gesicht. Oder verstanden sie sich möglicherweise nur so gut, weil sie niemand anderen hatten? Er grübelte noch ein bisschen vor sich hin, bis ihm etwas auffiel. Ein Gebäude. Weit weg, aber es war eine Veränderung. Nicht mehr das gleiche Bild, wie vor ein paar Stunden. Ben und Kate trotteten hinter Rose und Rob her und starrten auf den Sand unter ihren Füßen. Rose und Rob schienen so konzentriert, dass ihnen entweder das Gebäude nicht auffiel, oder es ihnen egal war. „Ben! Kate! Schaut doch!“, rief Shane ihnen aufgeregt zu. Die beiden blickten verwirrt zu ihm, seit Stunden hatte niemand mehr gesprochen, außer dem Gemurmel von Rose und Rob ab und zu, die sich absprachen. Shane deutete mit dem Kinn nach vorn und hörte nun auch Lauries Stimme, verschlafen und leise. „Was ist los?“ Shane grinste vor sich hin. „Ich glaub du hast im Schlaf etwas hier hin gezaubert, Hermine 2.“ Verwirrt blinzelte Laurie und schaute nach vorn. Sofort sprang sie von Shanes Rücken und purzelte in den Sand. Sie lächelte ihn breit an, bevor sie sich wieder aufrappelte. Die anderen gingen weiter, ohne ihr Erwachen bemerkt zu haben. Sie nahm Shanes Hand und lief schnell zu den anderen, damit sie nicht den Anschluss verloren. „Na? Glaubst du mir jetzt, dass Magie existiert?“, fragte Laurie, jedoch ohne eine Antwort zu bekommen. Ben und Kates Hoffnung kehrte nun auch zurück und das Gebäude wurde nach und nach immer größer und deutlicher. Es war grau und so hoch wie ein Wolkenkratzer. Was genau sich darin befand, wurde aber nicht erkennbar. Ihre Schritte wurden immer länger, immer schneller. Ihre Energie war mit diesem Gebäude zurückgekehrt. Laurie drückte Shanes Hand und lächelte immer noch. „Jetzt fehlt noch der Regen und eine Straße und dann ist alles perfekt“, sagte sie fröstelnd. „Obwohl der Regen kann auch noch warten bis es wieder wärmer ist, hier wäre das ja jetzt eher Schnee.“ Sie liefen und liefen und bald drehten Rob und Rose sich, mit einem breiten Grinsen auf den Lippen, zu ihnen um. „Jetzt ist es nicht mehr weit. Noch 500 Meter und der Ausgang liegt direkt vor uns. Haltet nach einem Tor Ausschau.“ Und auf einmal lag es vor ihnen. Worauf sie seit Tagen warteten. Die vier Jugendlichen strahlten. Noch nie hatte sich jemand so darauf gefreut ein Tor zu sehen wie an diesem Tag. Es war groß und silbern und am unteren Ende waren kleine Spitzen. Es war riesig, sodass Laurie das obere Ende nicht entdecken konnte, aber das war ihr auch vollkommen egal. Rose nahm ein paar Schlüssel aus ihrer Hosentasche und schloss das Tor auf. Dahinter befand sich das nächste Tor. So öffneten sich weitere Tore, so ähnlich wie bei Gringotts. Und dann sahen sie es. Die verregnete Straße, den dunklen, wolkenbedeckten Himmel, die feuchte und kalte Luft. Und Laurie wusste sie würde sich hier zu Hause fühlen. Es kamen Leute mit Decken und Tassen auf sie zu, wahrscheinlich hatte das Tor irgendeinen Alarm ausgelöst, als sie hinaus kamen, aber darauf achtete Laurie nicht. Sie rannte auf die Straße und ließ sich von dem Regen durchnässen. Sie hüpfte, ihr Bein schien sie nicht mehr zu kümmern, und tanzte herum. Shane kam lachend, mit einer Decke in der Hand, auf sie zu. Laurie rannte auf ihn zu und sprang ihn fast um. Er hielt sie ein bisschen fest und stellte sie dann wieder auf dem Boden ab. Beide lachten. Ihre Klamotten klebten an der Haut und ihre Haare tropften. Und dann beugte sich Shane zu ihr hinunter, legte seine Hände an ihre Wangen und legte seine Lippen sanft auf ihre. Und auf einmal spürte sie den Regen nicht mehr und sie brauchte auch keine Decke oder etwas Warmes zu trinken. Alles in ihr fühlte sich warm an und nichts schien dagegen anzukommen. Denn egal ob warm, kalt oder alles dazwischen, sobald Shane da war, war die Temperatur, die Menschen, die Umstände, alles andere egal. Es gab nur Shane. Shane und Laurie.",
            "wordcount": "1.725",
            "chapter_release": "12.09.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Es ist nie einfach irgendwo hinzukommen, wo alles neu ist. Dafür fiel es Laurie ziemlich leicht, sich im Internat einzuleben. Der ganze Aufruhr hatte sich mittlerweile gelegt und sie fühlte sich schon wie zu Hause. Moritz wohnte nun mit ihr zusammen im Internat und auch er schien sich pudelwohl zu fühlen. Kate und Ben gehörten trotz ihres Altersunterschiedes nun zu ihren besten Freunden. So eine Zeit in einer verlassenen Wüste, schweißt nun einmal zusammen. Die Klingel läutete und beendete den Schultag für Laurie und die anderen Internatsschüler. Sie packte schnell ihre Hefte in ihren Rucksack und warf ihn sich über die Schulter. Ihr Bein ließ ab und zu immer noch nach, aber das meiste schien abgeheilt zu sein und da sie nun auch keine Langstrecken mehr zurücklegen musste, fiel ihr misshandeltes Bein nicht mehr so auf. Sie ging aus dem Klassenzimmer heraus und sah ihn davor an der Wand lehnen. Shane. Er hob den Kopf, lächelte sie an und ging auf sie zu. Und da war sie wieder. Diese Wärme in ihrem Bauch, jedes Mal wenn er Näher kam. Sie grinste ihn an und beugte sich zu ihm hoch um ihn umarmen zu können. „Na schön gezaubert?“ ,fragte er und drückte sie fest an sich. Bei jeder Berührung merkte Shane, dass Laurie es geschafft hatte. Auch wenn er es nie zuvor für möglich gehalten hätte und es immer ein bisschen spöttisch betrachtet hatte. Es gibt Magie. Jeder kann sie spüren, auf unterschiedliche Art und Weise. Das einzige, was man tun muss, ist an sie zu glauben.",
            "wordcount": "257",
            "chapter_release": "12.09.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "Ich bin jetzt am Ende meiner Geschichte angekommen und mir fällt es jetzt schon schwer zu glauben, dass es fürs erste vorbei ist. Zum Abschluss möchte ich mich aber noch bei ein paar Menschen \u0001 \u0002 Anfang ein dickes Dankeschön an Bekky, dafür dass du mir Fanfiktion gezeigt hast. Ohne dich hätte ich nicht entdeckt, wie viel Spaß das Schreiben machen kann. Dann danke ich natürlich allen, die auf alle Kapitel gewartet und sie gelesen haben. Vielen Dank, für eure Geduld und ich hoffe es hat euch \u0001 \u0002 but not least ein ganz, ganz großes Dankeschön an Jan. Ohne dich hätte ich nicht die Motivation gehabt, die Geschichte bis zum Ende zu schreiben. Danke, dass du mich immer zum Schreiben ermutigt hast und für das ganze Lob, dass ich von dir für meine Kapitel bekommen hab. Danke, dass du mir über meine Schreibblockaden hinweg geholfen hast und dass du auch so für mich da bist. Vielen Dank, dass es dich gibt. (Den gibt’s übrigens auch auf Fanfiktion unter LostSilence, lohnt sich da mal vorbei zu schauen!)Die Geschichte wird demnächst noch einmal überarbeitet und bis dahin hoffe ich, dass ihr viel Spaß an Lauries und Shanes Weg durch die Wüste hattet und bis dahin solltet ihr auf die Magie achten, die jeden von uns umgibt, auch wenn wir sie manchmal nicht bemerken, sie ist da. - Sina alias -Tagtraeumerin-",
            "wordcount": "231",
            "chapter_release": "12.09.2013",
            "chapter_number": "14"
        },
        "2": {
            "text": "„Aufstehen Laurie, es gibt Frühstück!“ Die Worte ihrer Großmutter hallten durch den Flur, bis in ihr enges Zimmer hinein. Sie zuckte aus ihrem Schlaf heraus. „Wie ich es hasse, wenn sie so rumschreit. Sie könnte mir auch einfach mal einen Wecker schenken, meinst du nicht?“ Sie kraulte Moritz am Bauch. Sein Schnurren war einfach so beruhigend. Er ist einfach der liebste und süßeste Kater der ganzen Welt und vor allem, Lauries treuster, aber auch einziger Freund. Sie stand auf, zog ihren Bademantel über und trippelte nervös in die Küche. Ob wohl schon ein Brief gekommen war? Hoffentlich war es endlich so weit, bitte. Im Kopf betete sie, dass endlich etwas kam, doch als sie die Küche betrat, sah sie nichts als ihre Oma, die gerade einen Teller mit dampfendem Spiegelei mit Toast auf den Tisch stellte. Die Küchenuhr zeigte gerade mal 7 Uhr an. Laurie stöhnte. Diese Seniorenzeiten waren echt nicht zum aushalten; ein Glück, dass sie bald hoffentlich hier weg war. Gedanken kreisten in ihrem Kopf während sie in ihrem Essen herum stocherte. Wo blieb ihr Brief? Kam überhaupt noch einer? Vielleicht ist er verloren gegangen oder sie haben gar keinen geschickt. Seit ihrer Kindheit wünschte sie sich nichts mehr als das und seit dem Tod ihrer Eltern versuchte sie endlich ihr Glück. Bei ihren Großeltern konnte sie nicht bleiben. Ihre Großmutter zog sie aus ihren Tagträumen. „Ach Laurie, hier ist übrigens etwas für dich angekommen.“ Sie wedelte mit ihrer Hand mit einem schlichten, weißen Briefumschlag herum. Laurie starrte sie an. Ihr Herz schlug ihr bis zum Hals und ihr Atem ging so ungleichmäßig, dass sie sofort Schluckauf bekam. Sie sprang auf und riss ihrer Großmutter den Brief aus der Hand. Sofort drehte sie den Briefumschlag um und schaute auf den Absender. Ihre Augen weiteten sich schlagartig, sodass sie aussahen wie große Kugeln. Sie flüsterte leise die Worte, die dort in geschwungener, schwarzer Schrift geschrieben standen. „Internat Schloss Rosenberg“",
            "wordcount": "322",
            "chapter_release": "12.09.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Mit zitternden Händen riss sie vorsichtig den Briefumschlag auf und zog ein ordentlich gefaltetes Schreiben heraus. „Sehr geehrte Frau Smith, ich freue mich sehr Ihnen mitteilen zu dürfen, dass Sie am Internat Schloss Rosenberg aufgenommen wurden. Sie werden bis zum 26. August diesen Jahres erwartet, andernfalls vergeht Ihre Aufnahme. Ich möchte Sie bitten bei auftretenden Problemen uns schleunigst eine Mitteilung zu hinterlassen. Vorträglich schon einmal Herzlich Willkommen und gutes Gelingen im folgenden \u0001 \u0002 freundlichen \u0001 \u0002. Albert Prosberg“Laurie ließ das Blatt auf den Tisch sinken. Sie musste schlucken. War das ein Traum? Sie kniff sich in den Arm, doch das Bild vor ihren Augen blieb das selbe wie zuvor. Ihre Großmutter starrte sie an und wartete darauf, was Laurie zu sagen hatte. Sie schluckte noch einmal und dann musste sie Grinsen. Es fühlte sich gut an zu Lachen. Seit dem Tod ihrer Eltern vor einem halben Jahr, ist kein einziges Zucken ihrer Mundwinkel mehr zustande gekommen. Jetzt war es ein Lächeln, dass sogar ihre Augen erreichte. Für einen Augenblick waren alle ihre Probleme und Sorgen wie weggeblasen. Sie schob ihren Stuhl zurück, und ging mit einem langen Schritt auf ihre Oma zu. Die Großmutter ahnte schon, was wohl in dem Brief stand. Sie umarmten sich ganz fest. „Ich bin sehr stolz auf dich, Laurie Smith. Und deine Eltern wären es auch.“ In Laurie’s Hals bildete sich ein Kloß, als ihre Eltern erwähnt wurden und sie musste ihre Tränen wegblinzeln. Kurze Zeit musste sie ihre Fassung wiedererlangen. Dann ließ sie den warmen Körper ihrer Oma los und schnappte sich den Zettel, rannte ins Wohnzimmer, wo ihr Großvater saß und Fern schaute. Wie konnte man bloß am frühen Morgen schon fernsehen? Das wird ihr immer eine offene Frage bleiben. Laurie schaltete im Vorbeigehen den Fernseher aus und sprang zu ihm auf das Sofa. Sie hielt ihm den Brief vor die Nase. Ihr Mund verzog sich zu einem breiten Lächeln, während Großvater seine Brille weiter hoch schob und das Stück Papier las. Er schmunzelte, als er sich dem Ende neigte. „Ich bin sehr stolz auf dich, Ms. Smith.“ Er drückte sie kurz an sich und schaltete daraufhin wieder den Fernseher ein. Zusammen mit ihrem Brief verzog sie sich in ihr Zimmer. Moritz saß auf ihrem Bett und trippelte vergnügt zu ihr. Laurie las wieder und wieder die Worte auf dem Blatt Papier, bis ihr auffiel wann sie dort sein musste. Der 26. August war in einer Woche. Sie schnappte nach Luft. Das Internat liegt am anderen Ende des Landes. Sie rannte hinunter und erzählte ihren Großeltern, was sie entdeckt hatte. „Wenn das so ist, solltest du bald anfangen zu packen. Durch die vielen Baustellen und der Macht Übernahme dieses komischen Mannes musst du viele Umwege fahren, sowohl mit Bus als auch mit dem Zug. Spätestens morgen Abend musst du los.“ Laurie überlegte krampfhaft wie sie das alles in so kurzer Zeit schaffen sollte, als das Telefon sie zusammenfahren ließ. „Laurie Smith. Mit wem spreche ich?“ Sie hasste es ans Telefon zu gehen, die Tatsache, dass sie nicht wusste mit wem sie sprach, machte sie immer wieder aufs Neue nervös. „Hier spricht Frau Lornburry. Ich bin Sekretärin am Internat Schloss Rosenberg. Darf ich Sie duzen oder ist es Ihnen anders lieber?“ Sie musste schmunzeln und unterdrückte ein Lachen. Sie war 16 und jemand fragte sie ob sie geduzt werden dürfe? So etwas hatte sie noch nie gehört. „Ähm, duzen ist okay.“ „In Ordnung. Laurie, im Interesse aller Schüler, die von weit her kommen, haben wir einen Zug eingerichtet, der die Baustellen umgeht und dich und die Anderen direkt zum Internat bringen soll.“ Laurie’s Augen wurden groß und ihr Mund blieb offen stehen. „M-meinen Sie so wie ein Hogwarts Express von Harry Potter?“ Sie kam aus dem Staunen gar nicht mehr heraus, dieses Internat musste einfach wundervoll sein. Die Frau in der Leitung musste lachen. „Ja so ähnlich.“ Sie räusperte sich kurz. „Finde dich bitte an deinem Bahnhof ein. In 2 Tagen um 12 Uhr Mittags. Nimm dein ganzes Gepäck mit, es kann dir aber auch noch nachgebracht werden, falls es zu viel ist. Auf dem Zug wird der Name deiner neuen Schule stehen, wenn du ihn verpasst, tut es mir leid, aber dann wirst du auf anderem Wege zu uns gelangen müssen. Noch weitere Fragen?“ Laurie überlegte kurz bevor sie sprach. „Nein, nein. Alles klar. Dann werde ich pünktlich um 12 Uhr Mittags am Gleis 9 ¾ erscheinen. Mit Zauberstab und Eule.“ Sie grinste vor sich hin, obwohl diese Frau das natürlich nicht sehen konnte. Ein lachendes Geräusch kam durch das Telefon, bevor sie sich selbst beim Lachen unterbrach. „Herzlich Willkommen an unserer Schule. Auf Wiedersehen.“ Es erklangen die Töne, wie jedes Mal wenn jemand auflegte und wie jedes Mal wartete Laurie bis es von selber aufhörte, bevor sie das Telefon weglegte. Ihr Herz sprang unregelmäßig auf und ab. Sie konnte es immer noch kaum glauben. Bald war sie hier weg. Weg von allen Erinnerungen. Weg von all den Menschen. Von all ihren Problemen. Endlich.",
            "wordcount": "837",
            "chapter_release": "12.09.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Die Regentropfen prasselten gegen die Fensterscheibe des kleinen Wagens indem sie saß. Laurie führte mit ihrem Zeigefinger jeden einzelnen Tropfen hinunter nach, bis sie ihn nicht mehr sehen konnte. Die letzten Tage vergingen wie im Flug: packen, überlegen wie sie sich verhalten sollte, schlafen, packen, sich vorläufig von Moritz verabschieden, packen, schlafen.. Und nun war sie bald am Bahnhof. Sie fuhr sich mit der Hand durch ihre Haare. Gleich waren sie da, sie konnte schon leise einen Zug zischen hören. Plötzlich blieb die alte Kiste abrupt stehen und Laurie wurde nach vorne geschleudert. „Dieses Schrottteil! Wenn ich dich mal besuche, hast du den aber nicht mehr!“ Laurie schüttelte den Kopf und lehnte sich kurz nach vorn um ihre Großeltern zu sehen. Dann stieg sie aus. Ihre Hände zitterten, vor Kälte oder auch einfach nur vor lauter Aufregung. In kurzer Zeit wird sie schon unterwegs sein. Sie sprang von einem Fuß auf den anderen, was ein platschendes Geräusch auslöste, als sie bemerkte, dass ihre Sneakers direkt in eine Pfütze glitten. Ihre Großmutter starrte auf ihre Schuhe. Sie war noch nie begeistert davon gewesen, dass Laurie einfach keine Winterschuhe tragen wollte. Ihr Großvater brachte das Gepäck und sie gingen im Regen zum Bahnsteig. Laurie liebte den Regen, wie er auf ihr Gesicht prasselt und ihr bis zum Kinn hinunterlief, ihre langen, dunkelblonden Haare durchnässte und sie fern in eine andere Welt gleiten ließ. Ihre kurzen Beine schlotterten als sie am Gleis ankamen. „Jetzt steh doch mal still!“, mahnte ihre Oma, „sollen wir noch etwas zu Essen kaufen? Trinken? Irgendwas?“ Sie musterte Laurie besorgt. „Nein danke. Ich hab alles keine Sorge. Beim ersten Stopp werde ich mich sofort melden. Und sobald ich geregelt hab, dass Moritz kommen darf, sehen wir uns ja sowieso wieder.“ Sie lächelte ihre Großeltern an und strich sich ihren Pony aus dem Gesicht, der ihr aber sofort wieder in die Augen fiel. Laurie schaute nach oben zu einer großen Uhr. Viel zu groß für diesen kleinen Bahnhof, dachte sie sich immer. Es war kurz vor 12. Da hörte sie es. Das Pfeifen und Klingeln des Zuges hallte durch den Bahnhof, alle blickten auf und schauten, welche Bahn dort einfährt. In roter Schrift steht es oben auf einem kleinen Display des Zuges: „Internat Schloss Rosenberg“.Laurie nahm ihrem Großvater schnell das Gepäck ab. Sie küsste beide auf die Wange und grinste. „Los geht’s!“ Sie rannte mit ihrer Tasche über der Schulter und ihrem Koffer, welcher fast genauso groß war, wie sie selbst, los. Hinter ihr hörte sie noch die Worte ihrer Großeltern. „Wir sind stolz auf dich. Pass auf dich auf!“ Sie hievte ihren Koffer über die Kante und ging in den nächsten Gang. Ihr Mund verzog sich zu einem breiten Lächeln und durch ihre Adern floss pures Adrenalin. Nun war es endlich so weit, seit Jahre wünschte sie sich nichts sehnlicher als das. Sie schlenderte zu jedem etlichen Abteil, jedes war voll. Am letzten blieb sie stehen. „Bitte lass es leer sein“, flüsterte sie sich selbst zu. Sie klopfte und schob langsam die Tür zum letzten Abteil des Ganges auf. Sie spähte schüchtern zur Tür hinein. Es war nicht leer. Jedoch auch nicht voll. Nur ein Junge saß im Abteil, vielleicht 1 bis 2 Jahre älter als sie. Dunkelblonde Haare fielen ihm ins Gesicht als er von seinem IPod zu ihr hinauf schaute, seine Kopfhörer aus den Ohren nahm und sie anlächelte. Laurie musste sich räuspern und errötete leicht. „Ähm..\", stammelte sie, „Ist hier noch frei?“",
            "wordcount": "580",
            "chapter_release": "12.09.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Der Junge nickte kurz, ließ seine Mundwinkel etwas nach oben verziehen und zeigte mit einer kurzen Kopfbewegung auf den Platz ihm gegenüber. „Erstes Jahr hier?“ Er zog seine Augenbraue hoch und sah amüsiert zu Lauries Gesicht, welches schon von dem Gängelauf sehr erschöpft aussah. Sie fühlte wie sich das Blut in ihrem Kopf sammelte, was ihr nicht half, um wieder etwas zu Atem zu kommen. „Ähm ja“, ihre Stimme stockte, „sieht man mir das so sehr an?“ Sie lächelte etwas verlegen, stolperte auf einen der freien Plätze und ließ ihren Rucksack neben sich sinken. Er schmunzelte und musterte sie von oben bis unten, gab einen kurzen Laut von sich und wandte sich dann wieder seiner Musik zu. Verunsichert holte sie ihr Buch hervor und begann zu lesen, um ihr Gedankenkarussel zum Stoppen zu bringen. Sie versank in ihre eigene Welt, ohne Leid, ohne Spott. Ihr eigenes, kleines Wunderland. Nach einer Weile wurden ihre Augen schwer und die Buchstaben verschwommen wie zu einer kleinen grauen Welle. So schlief sie ein, mit den letzten Worten im Kopf, die sie nicht nur in ihre Traumwelt geleiten sollten.„Findest du mich nicht gleich, sei guten Mutes, verfehlst du mich an einem Ort, suche woanders. Irgendwo bleibe ich stehen und warte auf dich.“Mit einem Ruck schrak sie aus ihrem Schlaf. Mit verträumten Augen schaute sie verwirrt nach links und rechts. Der Junge saß immer noch am selben Ort, wie vor einer Stunde? Zwei Stunden? Wie lange sie wohl geschlafen hatte, fragte sie sich. Sie starrte ihren Nachbar verschlafen an, als er auch schon bemerkte, dass sie erwacht war und ihr ein schiefes Lächeln zuwarf. Als ob er ihre Gedanken lesen könnte, beantwortete er auch schon ihre nicht ausgesprochene Frage. „Keine Sorge, waren nur 2 Stunden. Wenn du Hunger haben solltest, der Essenswagen müsste in ein paar Minuten kommen.“ Laurie starrte ihn verständnislos an. „Warte.. was!? Gibt’s da etwa Schokofrösche und Kürbispastete?“ Erwartungsvoll schaute sie mit ihren großen Kugelaugen an. Er zog eine Augenbraue hoch und schaute mit neckischem Blick zu ihr. „Ich glaub du bist in den falschen Express eingestiegen Hermine \u0001 \u0002. Aber falls du nicht noch einmal zurück möchtest, die Lasagne ist hier ganz gut.“ Was hatte sie da gesagt? Schokofrösche? Ihr Gedankengang über ihr Gespräch ließ sie sofort erröten und ihr Blick sank zum Boden. Wie peinlich, dachte sie. „Ach ich bin übrigens Shane. Mach‘ jetzt das 3. Jahr am Internat.“. „Ähh, ich bin Laurie und anscheinend wohl die Neue hier.“ Ihre Augen wanderten in alle Richtungen und sie lächelte mehr die Wand an, als ihn. „Neu und schüchtern, wirst’s ganz schön schwer haben hier“, murmelte er mit einem leichten Lächeln auf den Lippen, „Ich will nichts, falls die Lieferwagenfrau fragt“, mit diesen Worten stöpselte er wieder seine Kopfhörer ein und schaute aus dem Fenster. Warum muss man mir bloß immer sofort meine Schüchternheit anmerken!?, fragte sie sich verzweifelt und beschämt über ihre Reaktion. Nach kurzer Zeit kam auch schon der Essenswagen, wobei sich der Geruch sofort in ihre Nase schlich und ihren Magen beben ließ. Laurie bestellte tatsächlich eine Lasagne, aber sicher nicht die Beste, die sie je gegessen hatte. Danach hörte sie ebenfalls Musik, ihr Lieblingslied, rauf und runter. Während des Refrains summte sie leise mit „we all wanna be somebody, we just need a taste of who we are..“. Ihr Kopf bewegte sich zum Takt hin und her, die Musik floss durch ihre Adern in ihr Herz und erfüllte so ihren ganzen Körper. Alles um sie herum war nicht mehr wichtig, nicht mehr wirklich, sie hörte nur noch die Musik, bis jemand auf einmal auf ihren Arm tippte. Shane stand mit erschrockenem Gesicht vor ihr. Sie zuckte zusammen und riss mit einem Ruck sofort die Musik aus ihren Ohren.„Laurie! Bist du schwerhörig?! Irgendetwas stimmt hier nicht, die Scheiben sind zugefroren und der Zug ist stehen geblieben.“ Jetzt fiel es auch Laurie auf, wie unglaublich kalt es geworden war, sie war so vertieft, dass sie selbst dies nicht bemerkt hatte. „W-was kann das denn sein? Vielleicht hat bloß der Zug eine Panne oder sowas.“ Shane schüttelte entschlossen den Kopf. „Nein, ich kann aus dem Fenster nicht einmal etwas sehen. Wir fahren nie durch kalte Gebiete, ich habe keine Ahnung wo wir sind oder was hier gerade passiert. Aber es stimmt etwas nicht, und zwar ganz gewaltig.\"",
            "wordcount": "723",
            "chapter_release": "12.09.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Mit vereinten Kräften zogen sie an der Abteiltür bis sie sich zur Seite schieben ließ. Alles war leer, die Abteile bereits verlassen. Was war hier bloß geschehen? „Wo sind denn alle hin?“, flüsterte Laurie. Ohne eine Antwort zu erhalten schlich sie hinter Shane her, welcher sich zur Vordertür des Zuges bewegte. Von weitem fiel Laurie’s Blick direkt auf die ein paar Meter weiter liegende Ausgangstür. Mit einem schneller werdenden Gang eilten Beide dorthin. Laurie ging nah an diese und musterte sie genau. „Ist das Eis?“ Mit gerunzelter Stirn trat nun auch Shane näher heran und rüttelte mit aller Kraft am eiskalten Griff. Wie ist das bloß möglich? Er sah aus dem kleinen, beschlagenen Fenster. Draußen war nichts zu sehen. Nichts. Bloß Dunkelheit, umrundet von dichtem Nebel. „Es ist Sommer, das kann nicht sein, Laurie.“ Er lächelte sie leicht an. „Wie erklärst du dir dann dieses Ereignis? Das 8. Weltwunder? Ein magisches Naturereignis? Wenn das kein Eis ist, was denn dann?“ Darauf wusste er auch keine genaue Antwort. “Auf jeden Fall keine Magie“, nuschelte er vor sich hin. Eine Weile standen sie da und betrachteten ihren Ausweg aus dem Zug. „Ist das die einzige Tür?“ Misstrauisch blickte sie noch einmal um sich. „Nein es gibt noch eine am anderen Ende des Zuges, aber mach dir keine Mühe, da wird es nicht anders aussehen. Die Anderen müssen schnell ihre Plätze verlassen haben, als der Zug stehen blieb. Bevor es so äh.. kalt geworden ist. Obwohl das eigentlich unmöglich ist. So eine Kälte kann nicht im Sommer erzeugt werden.“ Laurie rollte mit ihren Augen. Was dachte er, wer er war? Der Herrscher über Realität und Fantasie höchst persönlich? „Nicht alles ergibt Sinn auf dieser Welt, ist dir das noch nie aufgefallen?“ „Lass uns bis morgen früh hier bleiben, bis dahin müsste alles wieder aufgetaut sein. Eine andere Möglichkeit haben wir eh nicht. Ich hol‘ unsere Sachen weiter nach vorne, bleib ruhig hier. Ich bin gleich wieder da“, gab Shane zurück. Er machte auf dem Absatz kehrt und ging davon. Komischer Typ, dachte sich Laurie. Ob wohl alle auf dieser Schule so sehr nach Logik bei allem auf dieser Welt suchen wie er? Sie setzte sich auf den Boden und lehnte sich an die stählerne Wand. Nach ein paar Minuten gesellte sich Shane wieder zu ihr. Gemeinsam gingen sie in das nächst liegende Abteil. Die Kälte war bis dahin durch die Scheiben und die Tür bis in den Zug gelangt, sodass die Innentemperatur immer weiter zu sinken schien. Laurie begann langsam zu zittern. „Gibt es hier keine Heizung?“ Shane überlegte kurz, schüttelte dann aber den Kopf. Kurzerhand zog er seinen Koffer unter der Bank hervor und öffnete ihn. Eine graue Wolldecke kam zum Vorschein. Er ging zu ihr und legte die Decke über ihre Beine und ihren Schoß. Laurie beäugte ihn überrascht, über diese Geste. Sie kann sich nicht daran erinnern, dass jemals jemand auf irgendeine Art und Weise Nettigkeit ihr gegenüber hervorgebracht hatte. Er saß schon wieder auf seinem Platz, als Laurie ihm ein dankbares Lächeln zuwarf. Mittlerweile muss der Zeiger der Uhr die 12 schon überschritten haben, aber Laurie war nicht müde. Gedanken kreisten durch ihren Kopf, was bloß da geschehen sein mag. Wie es jetzt wohl weiter ging. Ob sie doch noch einen anderen Menschen finden würden? Wahrscheinlich nicht.. Gänsehaut bildete sich auf ihren Armen, bei der Vorstellung, alleine zu sein, mitten im Nirgendwo. Sie wagte einen kurzen Blick zu Shane hinüber, der eingeschlafen war. Ob er etwas wusste, was ihr unbekannt war? Konnte sie ihm vertrauen oder nicht? Für’s Erste musste sie zumindest so tun als würde sie ihm vertrauen, bis sie wusste was hier los war. Ihr Kopf wurde immer lauter, die Panik breitete sich aus. Ihr ganzer Körper war erfüllt von der Angst, die sie plötzlich umgab. Es fühlte sich an, als würde sie gleich explodieren, in kleine Teile zerbrechen und niemand, der diese aufsammeln und wieder zusammensetzen konnte, obwohl das für sie nichts Neues war. Sie legte Kopfhörer in ihre Ohren, um der Welt einer Weile zu entfliehen. So brachte sie ihre Gedanken für einen Augenblick zum Schweigen. So stand up stand up just gotta keep on running.",
            "wordcount": "694",
            "chapter_release": "12.09.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Lauries Hand lag auf dem Metalltürgriff. Schnell drückte sie ihn hinunter und ließ danach ihre Hand sofort wieder sinken, denn dieser war so warm, dass es schwer war sich nicht die Finger daran zu verbrennen. Wie war so schnell aus Eis, Heiß geworden? Bevor sie auch nur die Zeit dazu gehabt hätte darüber nachzudenken, fiel die Tür zu Boden und die Sonne knallte in ihr Gesicht. Eine glühende Hitze kam ihr entgegen, als hätte sie plötzlich Fieber. Geblendet vom Sonnenlicht und somit mit gehinderter Sicht sprang sie vom Zuguntergrund auf den Boden. Für einen Moment verlor sie das Gleichgewicht, fing sich jedoch schnell wieder. Das war definitiv keine Straße.. „Sand?“, flüsterte sie sich selbst zu. Sie bemerkte Shane kurz neben sich stehen, vergaß ihn jedoch schnell wieder als die schwarzen Punkte vor ihrem Auge sich aufzulösen begannen und ihre Sicht wieder ohne Einschränkungen funktionierte. Laurie hielt ihren Atem an als sie sah was vor ihr abgebildet war. Sie stand kerzengerade, wie mit Sekundenkleber festgeklebt am Boden. Überall war trockener, goldgelber Sand. Kein Baum, keine Straße, nichts. Und als wäre das nicht schon genug blieb ihr Blick an etwas hängen, was sie niemals mehr sehen wollte. Ein paar Körper lagen am Boden, reglos. Manche mit dem Kopf nach oben, der anderer nach unten. Schlagartig wurde ihr eiskalt. Sie war wie erstarrt, sodass sie nicht wahrnahm, dass Shane nicht mehr an ihrer Seite stand. Laurie konnte sich bildlich vorstellen wie bei diesen Menschen der letzte Lebensfunke erlosch. Das letzte Mal sah sie solch etwas vor 8 Jahren, beim Tod ihrer Eltern. Damals wartete sie ungeduldig auf ihre Eltern, die eine halbe Stunde nach ausgemachter Zeit immer noch nicht Zuhause waren. Allmählich wurde sie sauer, sie wollten doch noch einen Disney Film zusammen gucken, doch dieses Vorhaben erledigte sich, als ihr Telefon schellte. Sie hasste es ans Telefon zu gehen, denn sie wollte ohne hin nie jemand sprechen.. außer an diesem Abend. Ein Polizist, der eine echt hohe Stimme hatte, meldete sich und sagte sie würde gleich von einem Kollegen abgeholt werden. Ahnungslos wurde sie in ein Gebäude gebracht, was aussah wie ein weißes Quadrat aus Papier. Sie wurde in einen Raum geschickt und was sie dort sah, war ein einziger Schock. Niemals wird sie dieses Bild vergessen, dieses unerklärliche Gefühl was sie verspürte. Wie sie dort lagen.. mit geschlossenen Augen.. ohne das Heben und Senken in der Brust.. Sofort musste sie daran denken, zu wem wohl diese Menschen gehörten, was hatten sie für ein Verhältnis zu ihrer Familie? Wer stand ihnen nahe? Wie werden all die mit so einem Schicksal klar kommen? Auf einmal legte jemand seinen Arm um ihre Taille und schob sie sanft mit sich vorwärts; Shane. Es war als wäre sie eingehüllt in eine Glaskugel, denn alles um sie herum empfand sie als irreal. Mit leerem Blick ließ sie sich von ihm leicht auf den Boden drücken. Er ließ sich vor ihr nieder. Kaltes Wasser floss auf seine Hände mit welchen er sanft über Laurie’s Wangen und ihre Stirn strich. „Laurie?“ Er packte sie an den Armen und schüttelte sie, bis sie benommen anfing mit ihren langen schwarzen Wimpern zu blinzeln. Etwas erleichtert atmete er aus, als ihre emotionslose Maske zu bröckeln begann. Langsam nahm sie wieder wahr, dass sie nicht alleine war. Ihr Schock verwandelte sich in Panik. Hektisch sah sie sich um. Ein paar Meter entfernt saß ein älterer Mann und ein paar Schüler, die sich ebenfalls erschrocken in der Gegend umsahen. Ansonsten war nur noch Shane da, sonst niemand. Sie sah zu Shane, welcher sie musterte als wäre sie gerade vom Tod wieder auferstanden, doch darum kümmerte sie sich nicht weiter. Mit zitternder Stimme brachte sie wenigstens eine Frage zu Stande, obwohl ihr weitaus mehr als dies im Kopf schwirrte. „W-was ist hier passiert? Wer sind die da hinten?“ Ohne ein Wort von sich zu geben drückte er Laurie eine Wasserflasche in die Hand und deutete mit dem Kopf auf diese um ihr zu verdeutlichen, dass sie trinken sollte. Dann fing er mit fester und doch sanfter Stimme an zu reden. „Ich habe gerade mit dem Mann dahinten geredet, der dir anscheinend schon aufgefallen ist. Er steuerte den Zug und konnte sich mit den paar Leuten da drüben verstecken.“ Er räusperte sich, schwieg jedoch danach. „Wovor verstecken? Was gibt es hier wovor man sich verstecken müsste? Wie sind wir überhaupt hierhin gekommen? Und was ist mit den Menschen?“, sie deutete mit ihrem schwankenden, kleinen Zeigefinger auf die Leblosen ohne sich zu ihnen zu wenden. Er ging mit seiner Zunge über seine rosaroten Lippen ehe er anfing zu erzählen. „Vor ein paar Jahren war ein Junge auf dieser Schule. Er war ziemlich gut, ein echter Überflieger. Nur 1en, viele AGs und Projekte haben sein Zeugnis zu einem noch größeren Erfolg gezeichnet. Leider war sein Verstand nicht ganz so beeindruckend. Prügeleien, Erpressungen, all das war bei ihm Tagesordnung und nachdem er dies nicht mehr nur bei Schülern sondern auch bei Lehrern anzuwenden versuchte, keine Ahnung wie er auf so eine Idee kam, war es dann auf dieser Schule mit ihm vorbei. Er wurde suspendiert, für immer.“ Er holte tief Luft und sah zu Laurie, die auf ihrer Lippe herumbiss, während ihr ein kalter Schauer über den Rücken lief. „Du kannst dir wahrscheinlich vorstellen, dass damit seine Erfolgssträhne vorbei war. Und anscheinend nimmt er das nicht nur unserem Schulleiter übel, sondern auch jedem anderen der auf diese Schule geht.“ Eine dicke Gänsehaut trat auf ihren Armen hervor, das Blut wich aus ihrem Gesicht und sie riss ihre dunkelblau schillernden Augen auf. „Drake hat seine Tat lange geplant. Er will sich rächen, an allen die jemals etwas mit diesem Internat zu tun hatten. Und so wie ich ihn kenne, ist es noch nicht vorbei.“ Laurie schluckte schwer und alles vor ihr verschwamm, bis sie nur noch pechschwarz sah. Sie legte ihren Kopf in die Hände und versuchte alles auszublenden, ihr Augenlicht wiederzugewinnen, drückte ihre Handflächen gegen ihre Schläfen, um den Kopf zusammenzuhalten, der zu explodieren drohte, sie wollte nicht den Verstand verlieren, doch sie merkte selbst, sie war ganz kurz davor. Alles drehte sich. Verzweifelt versuchte sie irgendwie einen klaren Gedanken zu fassen, ohne Erfolg. Wieder legte sich ein Arm um sie, diesmal fester als zuvor. „Ist okay. Wir denken uns was aus, wir schaffen das schon hier lebend rauszukommen keine Sorge.“ Sie schaute ihn kurz an, doch auch sein Gesicht, was nur wenige Zentimeter von ihrem entfernt war, sah sie alles andere als scharf. Ihr Kopf fing an zu dröhnen und sie ließ ihre inneres fallen, doch sie wusste; er würde sie fangen.",
            "wordcount": "1.097",
            "chapter_release": "12.09.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Als Laurie die Augen öffnete, schien noch immer oder schon wieder die Sonne. Ihr Kopf lag auf Shanes warmen Oberschenkeln. Sie befanden sich auf dem Zugboden an der Tür, welche sie nach draußen und somit in die grauenvolle Realität geführt hatte. Für einen Moment dachte sie, alles wäre bloß ein Traum gewesen, was nun wohl jeden Tag der Fall sein würde, denn für sie wirkte nichts von all dem real. Als sie ihre Position bemerkte und auch zu realisieren schien, dass nichts was sie sah, fiktional war, setzte sie sich schlagartig kerzengerade auf und starrte Shane an, der gedankenverloren in die Ferne schaute. Er nahm sofort ihren Blick, der auf ihm ruhte, wahr und wendete sich zu ihr um. Bevor er auch nur den Mund öffnen konnte, ergriff Laurie auch schon das Wort. „Wie lang habe ich geschlafen? Wie geht es jetzt weiter? Wo sind die Anderen? Gibt es überhaupt eine Möglichkeit hier lebend herauszufinden?“ Sie holte tief Luft, um wieder zu Atem zu kommen. Er murmelte kurz vor sich hin.. „Wie kann man aufwachen und direkt so viel reden..“ Für einen Augenblick erschien ein leicht spöttisches Lächeln auf seinen rosa Lippen, doch in Laurie’s Augen spiegelte sich blanke Panik und Angst, Todesangst. Dies entging ihm nicht, sodass er sich bemühte ernst zu bleiben und sie etwas aufzumuntern. Hoffnung war nun das einzige was ihnen blieb, vorerst.„Hey, du warst doch diejenige, die von Magie geschwafelt hat. Haben Harry, Ron und äh Heroin jemals aufgehört zu kämpfen?“ Er hoffte innerlich, dass sie nicht am Ende gestorben sind oder sowas, denn er hatte wirklich keinen blassen Schimmer, jedoch konnte er sich nicht vorstellen, dass Laurie dann so sehr von diesen Filmen oder Büchern schwärmen würde. So wie sie wirkte war sie eine totale Träumerin, dachte Shane, versteckte sich in ihren Märchen über Zauberei und ähnliches um der Realität zu entfliehen. Unter einem aufgeweckten Lachen brachte Laurie nur das Wort „Heroin“ hervor und rollte sich anschließend im Zug auf und ab, bis sie sich wieder beruhigt hatte. Sie räusperte sich. „Harry Potter ist wohl nicht so ganz deins, oder?“ Sie grinste ihn aus ihrem liegenden Standpunkt an und biss sich auf die Lippe, konnte jedoch ein weiteres leises Gekicher nicht \u0001 \u0002 erschien sie Shane wie ein kleines Kind und doch strahlten ihre Augen so viel Ernst und Erfahrung aus. So eine widersprüchliche Persönlichkeit hatte er noch nie erlebt. Schlicht und einfach gesagt, war sie für ihn wie ein einziges Rätsel, eine Wundertüte, ein verschlossenes Buch. Ein Fragezeichen, was er hoffte noch zu einem Ausrufezeichen umwandeln zu können.„Nicht so ganz“, antwortete er dann lächelnd, froh darüber, dass er sie, auch wenn nicht wie geplant, beruhigen konnte. „Mein Vater war genau wie du. Besessen von Fakten der Realität und für keine Art der Magie bereit“, sie verdrehte ihre dunklen Augen, ohne den Anflug eines Lächelns. „Nur die Realität kann dich auf das Leben vorbereiten, Märchen machen dich schwach“, imitierte sie seine Stimme und schüttelte mit zuckenden Mundwinkeln den \u0001 \u0002 als er auf ihre Bemerkung etwas erwidern wollte erklang ein lauter Knall und beide zuckten erschrocken \u0001 \u0002 \u0001 \u0002 griff Shane nach Lauries Arm und zog sie von der Ausgangstür weg. Sein starker Griff machte es möglich, sie schnell zu sich zu ziehen. Er hielt seine große Hand über ihren Mund, damit sie nicht zu schreien beginnen konnte. Shane konnte ihren schnellen Atem spüren, seiner war jedoch überraschender Weise ruhig und gleichmäßig. Er schob sie vor sich her, als wäre sie seine Geisel und lenkte sie ein Stück den Gang entlang in ein Abteil. Seine Handflächen drückten sie sanft herunter, sodass sie durch das Fenster nicht zu sehen war, aber auch selbst nicht hinaus schauen konnte, um Panikattacken zu vermeiden. Mit einer einzelnen schnellen Handbewegung gab er ihr zu verstehen, dass sie unter die Sitzbank kriechen solle. Er selbst lugte aus dem Fenster um die Lage von draußen zu betrachten. Er wusste, dass jemand hier war, der nicht hier hin gehörte. Waren Drake und seine Anhänger wiedergekehrt? Wollten sie möglicherweise ihr Werk vollenden? Das nächste Blutbad stand bevor und er wollte weder das Laurie, noch er selbst daran beteiligt sein mussten. Aus dem Fenster heraus nahm er ein paar Menschen wahr. Darunter der Zugführer und 5 Schüler, aus unterschiedlichen Stufen. Allen konnte Shane einen Namen zu ordnen, manchen auch ein Verhalten und übliche Gerüchte. Panisch rannten sie umher, ungewiss was zu tun war. Keine Spur von Drake, doch dann trat mit langsamen und sicheren Schritten ein dünner, schlaksiger Mann, höchstens Mitte 20 in Shane’s Blickfeld, der sich mit seinen knochigen Fingern an eine Pumpgun klammerte. Shanes Augen blieben an dieser hängen. Sollte er auf sich Aufmerksam machen, um die Außenstehenden zu retten oder Laurie’s und sein Leben beschützen? Keine der beiden Möglichkeiten schien ihm angemessen. Er duckte sich zu seiner Abteilsgenossin hinunter und schaute ihr in die Augen. „Sobald du den nächsten Schuss hörst, schlängelst du dich auf dem Boden entlang, ein paar Abteile weiter. Beeil dich, du hast nicht viel Zeit, okay?“ Seine tiefe Stimme war leise und bestimmt. Ohne auf ihre Reaktion zu achten wanderte sein Blick wieder zum Fenster, wo der Bewaffnete immer noch mit seinem Druckmittel umher wedelte. Er bewegte sich näher zum Zugführer und einem Schüler, der sich dicht hinter dem Führer befand. Der Lauf der Waffe war nun nur noch wenige Meter von den beiden Opfern entfernt. Doch es ging zu schnell, als das Shane es hätte verhindern können. Ein Knall und die Beiden fielen zu Boden, wie aufblasbare Weihnachtsmänner denen die Luft entzogen wurde. Zitternd begann Laurie unter der Bank hervorzukommen, doch sein Plan war mit diesem Schuss nicht aufgegangen. „Warte“, zischte Shane. Leider etwas zu laut, denn schlagartig drehte der Mann mit anscheinend sehr guten Ohren sich in ihre Richtung. „Scheiße“, kam es aus den Mündern beider. Sie wechselten kurz einen Blick, doch als seine Augen sich wieder zum Fenster wandten, war niemand mehr zu sehen, bis auf zwei leblose Körper und drei völlig hysterisch umherwandernde Schüler. Er muss schon im Zug sein. Ohne auch nur einen Moment nachzudenken, öffnete er die Tür und blickte in den Gang. Niemand. Er drehte sich zu der Magiefanatikerin, welche versuchte nicht in eine Hysterie zu verfallen und zählte daher im Kopf immer wieder von 1 bis 10 um sich zu beruhigen. Sie überlegte, was nun zu tun war, denn seinem Gesichtsausdruck nach zu urteilen hatte ausnahmsweise auch Shane keine Ahnung mehr. Es gab zwei Möglichkeiten. Entweder sie flohen, oder sie stellten sich einem Mann, der kein Problem damit hatte seine Waffenkenntnisse an ihnen auf die Probe zu stellen. Das Erste erschien ihr deutlich einfacher, denn weder Harry Potter noch sonst jemand mit magischen Kräften war nun zur Stelle um der Waffe zu trotzen und ihnen zu helfen. Immer noch auf dem Boden kniend, krabbelte sie neben Shane’s Beine um ebenfalls aus der Abteiltür schauen zu können. Keine Menschenseele in Sicht. Sie zog leicht an seinem Hosenbein um auf sich aufmerksam zu machen, machte sich dann aber ohne auf seine Zustimmung oder Erlaubnis zu warten auf den Weg durch den Gang zum Ausgang dieses Versteckes. Im nun so unendlich lang wirkenden Gang landete ihre rechte Hand in einem spitzen Gegenstand, doch für Schmerz hatte sie keine Zeit, sie musste schnell hier weg. „Warum zur Hölle krabble ich eigentlich wie ein kleines Kind durch die Gegend?“, fragte sie sich, sprang auf und rannte den Korridor entlang. Als sie sich umdrehte, konnte sie zwar Shane nicht entdecken, dafür aber einen sehr grausam aussehenden jungen Mann mit schon grauen Haaren und einer Narbe über der Augenbraue, dessen Gesichtsausdruck nicht danach aussah als würde er Gnade über ein kleines hilfloses Mädchen walten lassen. Er starrte sie blutdurstig an und nahm Verfolgung auf. Sie rannte wortwörtlich um ihr Leben, ihr Herzschlag ließ den gesamten Körper vibrieren und es kam ihr wie ein stundenlanger Weg vor, obwohl sie höchstens 2 Sekunden unterwegs war. Als sie zur Tür kam stand der Mann nur wenige Meter hinter ihr seine Waffe auf sie gerichtet, konzentriert darauf, die Kugel nicht zu verschwenden. Völlig mit der Waffe verschmolzen bemerkte er nicht, dass er und das Mädchen nicht mehr alleine waren. Shane rammte mit aller Kraft seinen Ellbogen in die Seite des Schmächtigen, dessen Finger erschreckt die Kugel abdrückte. Ein weiterer Knall \u0001 \u0002 Shanes Stoß verfehlte die Metallkugel jedoch das Ziel \u0001 \u0002 stürzte unsanft in die feinen Körner. Sofort spürte sie einen brennenden, fast unerträglichen Schmerz in der Wade. Die Kugel musste sie getroffen haben. Sie bemühte sich die Fassung zu behalten, doch es tat zu sehr weh. Alles schien auf einmal viel heißer, als würde die Sonne nur wenige Kilometer von ihnen entfernt sein. Müsste dieser Psychopath sie nicht schon längst erschossen haben? Schweiß rann über ihr Gesicht, sie fühlte sich so schwer, als würden LKW’s auf ihren Schultern lasten, dabei lag sie reglos im Sand. Sie hörte Schritte, nun hatte ihre letzte Stunde geschlagen. Hoffentlich beeilt er sich, ich habe schon genug gelitten, überlegte sie. In Gedanken versunken dachte sie an ihr bisheriges Leben, ihre Eltern. Immerhin wären sie nach ihrem Tod endlich wieder \u0001 \u0002 ihrem Erstaunen hörte sie eine ihr bekannte Stimme. „Laurie? Kannst du mich hören? Es wird alles gut, ich bin hier.“ Jemand legte sie auf den Rücken, doch sie war zu schwach um die Augen zu öffnen. Shane beugte sich über sie und schob dabei seine Arme unter ihren Rücken und ihre Beine. Mit einem Ruck zog er sie an sich und stand auf. Er gab den überlebenden Schülern ein Zeichen, dass sie ihm folgen sollten. Und so begann eine orientierungslose Wanderung durch die Wüste. Mit 2 Rucksäcken, die Shane schnell gepackt hatte während Laurie’s Versuch zu fliehen, 3 verschreckten und unbekannten Schülern, einer geklauten Pumpgun, einem angeschossenen Mädchen und einem Jungen, der keinen blassen Schimmer hatte, was als nächstes geschehen würde.",
            "wordcount": "1.639",
            "chapter_release": "12.09.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Langsam öffneten sich ihre Augen. Sie spürte das Brennen ihres Beines und ein stechendes Dröhnen, welches sich durch den ganzen Kopf zog. Dieser lag auf Shane‘s Jacke und als sie sich auf eine Seite wandte, erblickte sie ihn an einen Rucksack lehnend nicht weit von ihr entfernt. Seine Augenlieder überdeckten seine Augen. Wahrscheinlich schläft er, dachte sie. Laurie richtete sich behutsam auf und verzog bei der Erinnerung an die Verletzung das Gesicht. Einige Meter weiter saßen ein paar Jugendliche, die sie anstarrten als wäre sie gerade von den Toten erwacht. Etwas verwirrt legte sich ihr Blick nun auf ihre Wade. Sie zog ihr Hosenbein hinauf, um die Wunde zu begutachten, doch bevor sie sich ein Bild machen konnte, hörte sie auch schon seine raue, verschlafene Stimme über ihr. „Ich hab‘ alles, so gut es mit den Mitteln die wir hatten halt möglich war, versorgt. Wie geht es dir?“ Er hockte sich neben sie und hielt ihr eine Wasserflasche hin. Blinzelnd starrte Laurie zwischen der Flasche und Shane hin und her. Das leicht besorgte Lächeln auf seinen rosaroten Lippen und seine tiefe Stimme brachten sie noch um ihren Verstand, wodurch sie für einen Augenblick ihre Schmerzen vergaß. Zögernd antwortete sie ihm. „Ich wurde angeschossen, bin auf der Flucht vor einem Verrückten in einer Wüste mit Menschen, die ich nicht kenne und mein Kopf tut weh. Aber mir geht es echt super, könnte nicht besser sein.“ Sie versuchte es wie einen Witz wirken zu lassen, doch er wusste, dass es ihr näher ging, als sie zugeben würde. „Muss ich dir das Wasser zuführen oder schaffst du das noch selber?“ Er bewahrte sein leichtes Lächeln und schaute ihr durchdringend in ihre dunkelblau schimmernden Augen. „Die da drüben sind ganz okay, ich hätte sie schlecht alleine da rumlungern lassen und dem Tod aussetzen können. Wir müssen bald wieder weiter, wir wissen nicht wann der nächste Handlanger von Drake uns aufspüren wird.“ Er nahm die Wasserflasche wieder entgegen und kippte ein paar Tropfen auf ein Tuch, um dann Laurie’s Hosenbein noch ein Stück nach oben zu schieben und das Tuch darum zu wickeln. „Ich hab‘ die Kugel rausgeschnitten, es muss also nur verheilen. Meinst du, du kannst laufen oder soll ich dich tragen?“ Laurie musterte ihn. „Nein danke, dass schaffe ich schon selber.“ Ein wenig verärgert über seine Frage drehte sie sich in die Richtung um, aus der sie meinte, gekommen zu sein. Zu ihrer Verwunderung konnte sie nirgends auch nur eine Spur von dem erkennen, was sie vor ihrem Aussetzer zu Gesicht bekommen hatte. Plötzlich regte sich etwas weit in der Ferne. Shane, der immer noch neben ihr kniete schaute sie fragend an und folgte ihrem scharfen Blick. Ohne auch nur irgendetwas sehen zu können, traute er ihrem Instinkt und stand in gefühlter Lichtgeschwindigkeit auf den Beinen, als würde er sich erinnern, wieso er hier war. „ Ich hole alles, was wir noch besitzen und die Anderen. Wir müssen weiter“, brachte er mit zusammengekniffenen Lippen hervor. Sie versuchte sich aufzurichten und blieb einen Moment auf wackeligen Beinen stehen und schaute sich nun in neuer Sichtweise um, doch es änderte nichts. Sie beugte sich hinunter um noch einen Schluck aus ihrer Flasche zu trinken, wobei sie ihr Gleichgewicht verlor und zurück in den Sand sank. Wie sollte sie bloß mit ihrem Bein noch lange Strecken laufen!? Die zwei Mädchen, eine davon mit strohblondem, langen Haar und die Andere mit genau dem gegenteiligen Aussehen, und der Junge mit einem kaffeefarbenen Teint und pechschwarzen Haaren, standen ein paar Meter von ihr entfernt und sahen aufgewühlt alle in die selbe Richtung. Als sie zwei halbmondförmige grüngraue Augen anschauten, wendete sie sich zu ihm um. „Sicher, dass ich dir nicht helfen soll?“, ein kleines Lächeln umspielte seine Lippen. Er streckte seine Arme zu ihr aus, welche sie mit gerunzelter Stirn beäugte. Sie nahm zögernd seine Hände, damit er sie hoch ziehen konnte. „Guck nicht so, als würdest du mich gleich töten wollen. Hilfe anzubieten, ist kein Verbrechen“, er lächelte ihr zu und legte einen Arm um sie und zog Laurie dann weiter. „Ich würde euch ja jetzt lang und breit alle vorstellen“, sagte Shane laut zu den übrigen Flüchtlingen, „‘ne Vorstellungsrunde oder so, aber dafür haben wir leider keine Zeit, ist irgendwie nicht so kuschelig hier.“ Laurie musste grinsen. Er wäre ein tougher Pfadfinderanführer oder sowas in der Art.. und zum Glück hatten sie keine Zeit für lange Kennenlerngespräche, auf sowas hatte sie ohne hin nie Lust und ehrlich gesagt sahen weder Blondi, noch ihr Gegenstück sehr sympathisch aus. Sie waren total in ihre Selbstmitleidsschiene vertieft, weshalb sie sich auf keine Gespräche gefasst machen musste. Shanes Griff verfestigte sich ab und zu etwas, wenn sie begann weiter in den Sand zu sinken, damit sie bloß nicht fiel. So liefen sie Stunde um Stunde, bis der Himmel sich wieder in blutrote Streifen verwandelte und der Feuerball begann sich hinter dem Horizont im Sand zu verbergen. Für sie war das ein Zeichen, mal Pause zu machen. Selbst wenn sie nicht mit ganzer Kraft laufen musste, gaben ihre Beine andauernd unter ihr nach und irgendwann konnte Shane sicher auch nicht mehr. „Hey, machen wir mal Pause oder wollen wir auch noch die ganze Nacht durch laufen? Wir haben doch schon ein ganzes Stück geschafft, so schnell finden die uns schon nicht.“ Alle 4 wandten den Blick auf Laurie, wobei sich ihre Wangen sofort leicht röteten. Da meldeten sich auch schon die 2 Mädchen zu Wort, die ihre Mitleidsphase wohl immer noch nicht überwunden hatten. „Ja, ich hab‘ schrecklichen Durst und mir tut jeder Muskel weh“, meckerte Blondi. Ihre Freundin nickte nur mit ihrem gequälten Gesichtsausdruck mitfühlend. Wenn sie nicht bald mit ihrer Heulerei aufhören würden, musste sie dringend ihre Ohrstöpsel suchen. Aber immerhin waren sie derselben Meinung wie sie. Shane überlegte kurz, er schien kein bisschen müde zu sein, willigte jedoch, mit einem Blick auf Laurie, ein. Sehe ich denn so mitleidserregend aus?, schmollte sie still vor sich hin und ließ sich dann nach hinten in den Sand fallen. Shane und der Junge mit den schwarzen Haaren setzten sich neben sie. Laurie starrte den Jungen eine Weile an, den sie noch kein einziges Mal hatte sprechen hören. Ob seine Stimme wohl so dunkel klang, wie seine Haare waren?, fragte sie sich. Als könnte er Gedanken lesen, öffnete er den Mund um etwas zu sagen. „Hab ich irgendetwas im Gesicht, Shane? Deine kleine Freundin guckt mich die ganze Zeit so komisch an.“ Laurie erwachte aus ihrer Grübelei, als sie seine Stimme hörte, die übrigens wirklich ziemlich tief war. Shane konnte sich ein kleines Lachen nicht verkneifen. „Sorry Ben, irgendwie starrt sie gerne in der Gegend rum.“ Er schnipste mit den Fingern vor Laurie herum. Diese schlug seine Hand schnell weg. „Halt die Klappe. Deine Stimme klingt wie ein Kontrabass“, sagte sie ohne darüber nach zu denken. „Und ihre Gedanken direkt aussprechen kann sie auch ganz gut“, fügte Shane immer noch grinsend hinzu. Laurie stupste ihn fest an. „Und äh ihr kennt euch?“ „Shane und ich sind in derselben Stufe. Und du solltest wahrscheinlich die Neue werden, was?“ Ihre Lippen verzogen sich zu einem kleinen Lächeln. „Ja, das bin dann wohl ich. Du kannst mich aber auch Laurie nennen. Wenn es euch nichts ausmacht, würde ich jetzt aber gerne noch etwas schlafen, bis unser Diktator uns hier weiter scheucht“, scherzte sie. Als es irgendwann stiller wurde, grübelte Laurie über die letzten Tage nach. Ob sie jemals aus dieser Sandlandschaft herausfinden werden? Ihr Kopf war voll und ihre Gliedmaßen völlig erschöpft. Zur Nacht hin waren die Temperaturen wieder in die Minusgrade gesunken. Was war bloß los mit dieser Wüste!? „Shane?“, flüsterte sie nach einer Weile, „bist du wach?“ Sofort drehte er sich um und sah erst um sich und dann aufmerksam zu ihr. „Alles okay?“, er schaute sie sorgsam an. Ohne auf seine Frage zu antworten, schaute sie ihn etwas ängstlich an. Natürlich hatte sie Angst, auch wenn sie das niemals zugeben würde. Außerdem hatte sie das Gefühl, dass ihr gleich sämtliche Körperteile abfrieren. Er rückte etwas näher zu ihr und legte einen Arm um sie. Ihren Kopf legte sie an seine warme Brust. Shane’s Herzschlag hatte eine echt beruhigende Wirkung, stellte sie fest und lächelte in sich hinein während sie dem Geräusch in seinem Oberkörper lauschte. Langsam vergaß sie alles um sich herum und widmete sich voll und ganz seinem pochenden Herzen. Kurz bevor Lauries zitternder Atem gleichmäßig wurde, flüsterte Shane ihr noch etwas ins Ohr. „Wir schaffen das hier raus, egal ob warm, kalt und alles dazwischen. Uns hält nichts auf.“ Mit diesen Worten im Kopf schlief sie schließlich ein. Als ein warmer Sonnenstrahl sie weckte, lag Shane nicht mehr dort, wo sie ihn zuletzt gespürt hatte. Ihr Mund war trocken, doch ihr Wasser war nahezu aufgebraucht. Als sie ihren Schlaf aus den Augen geblinzelt hatte, sprang sie schnell auf um nach den Anderen zu sehen. Die plötzliche Hitze stieg sofort in ihren Kopf und die Müdigkeit, die sie geglaubt hatte ausgeschlafen zu haben, kehrte langsam \u0001 \u0002. Sand. Hitze. Weit und breit keine einzige Wolke zu sehen. Laurie musste schmunzeln. Für einen Urlaub wäre es hier nahezu perfekt. Sie schaute sich erschöpft um. So viele Menschen, die sie zurücklassen mussten. Zu viele Menschen mussten bereits sterben und es werden nicht die letzten sein. Ihr war so warm, die Sonne prallte auf ihre Haut, der Schweiß rann ihr an den Schläfen hinunter und ihr schmerzendes Bein machte sich langsam wieder bemerkbar. Wie lange wird sie noch durchhalten? Schwindelnd setzte sie sich in den feinen Sand und vergrub ihre Finger darin. Sie musste trinken, doch das konnte sie nicht. Ihre Flasche war bald leer und viel würde sie nicht mehr bekommen. Plötzlich hörte sie seine sanfte und doch drängende Stimme hinter ihr erklingen.„Laurie, steh auf! Du musst weitergehen, wir haben keine Zeit zum Ausruhen, wir müssen weiter. Schnell!“Bevor sie auch nur sehen konnte wo er stand, spürte sie wie zwei Hände unter ihre Arme griffen und sie hoch zogen. Sie schaute ihn verwirrt an. „Was ist los? Warum guckst du mich so an?“ Bevor Shane auch nur etwas sagte, wusste sie was los war. Sie blickte noch einmal um sich, doch sie hatte richtig gesehen. Der meckernde Blondschopf war weg.",
            "wordcount": "1.705",
            "chapter_release": "12.09.2013",
            "chapter_number": "9"
        }
    },
    "title": "Warm, kalt und alles dazwischen.",
    "topic": "unspecified",
    "release": "\n12.09.2013\n\t\t\t\t\t\t",
    "author": "-Tagtraeumerin-"
}