{
    "tags": [],
    "chapcount": "14",
    "wordcount": "17.703",
    "chapters": {
        "1": {
            "text": "Hallo ihr da draußen!Willkommen zu meiner ersten Geschichte hier. Ich weiß noch nicht wie lang diese Geschichte wird, aber ich hoffe das ich so um die zehn Kapitel schaffe. Jetzt in Zeiten von Corona habe ich zum Glück viel Zeit und ich denke das ich so alle vier Tage ein Kapitel posten kann, aber ich werde nichts versprechen. Was man vielleicht noch wissen sollte: Ich hatte diese Story ursprünglich als Fluch der Karibik Fanfiction geplant, aber irgendwie passte es alles nicht und deshalb habe ich einfach ein paar Namen ausgetauscht und jetzt ist es eine komplett freie Geschichte. Ich hoffe sie gefällt euch. Ich würde mich sehr über ein paar Reviews freuen und ich bekomme auch immer gerne konstruktive Kritik. Also viel Spaß!!!",
            "wordcount": "125",
            "chapter_release": "08.05.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Hallo, ihr Lieben!Tut mir Leid, dass ich so lange nichts mehr gepostet habe. Ich habe im Moment ein anderes Projekt in das ich sehr viel Arbeit und Zeit stecken muss, aber ich verspreche jetzt wieder regelmäßig zu \u0001 \u0002 Spaß![Überarbeitete Version]*** Manuel fluchte leise, als er das erste Mal einen vernünftigen Blick auf das Schiff werfen konnte, das sie schon seit einigen Stunden \u0001 \u0002 war die Wave Crown! Er hatte die ganze Zeit gehofft, dass es doch nur ein Handelsschiff war. Aber mal wieder war ihm das Schicksal nicht wohlgesonnen. Und natürlich konnte es nicht irgendein Schiff sein, nein, es musste natürlich ausgerechnet die Wave Crown sein! Wieso konnte er nicht einmal in seinem Leben Glück haben? Es war so lange her, dass er dieses Schiff oder geschweige denn des Kaptain des Schiffes gesehen hatte. Das letzte Mal hatte er Lloyd gesehen, als dieser mit ausdrucksloser Miene an der Reling der Wave Crown gestanden hatte, während sich das Schiff von ihm \u0001 \u0002 hatte er gedacht diesem gewissem Kaptain nie wieder zu sehen. Wenn er ehrlich mit sich war, hatte er gehofft, dass sie sich noch einmal sehen würden, damit er das Missverständnis, dass zwischen ihnen entstanden war, endlich aufklären konnte. Er hatte nicht erwartet, dass ihr nächstes und auch vielleicht letztes Treffen während einer Verfolgungsjagd stattfinden \u0001 \u0002 drehte er sich zu seiner Mannschaft um und rief: \"Bringt die Prinzessin unter Deck und stellt eine Wache aus den fähigsten Kämpfer für sie zusammen.\"Die Prinzessin musste mit allen Mittel beschützt werden. Wenn er jetzt auch noch eine so hochrangige Adlige verlieren würde, würde er endgültig aus der Marine verwiesen und das wollte er mit allen Mittel verhindern. Zu viel hatte er für diesen Job geopfert um ihn jetzt wegen einigen Piraten zu verlieren. Einige Zeit später beobachtete er die immer näher kommende Wave Crown. Die Kanonen hatte er schon vor langer Zeit laden lassen und die gesamte Mannschaft war kampfbereit und bis an die Zähne bewaffnet, aber für den Moment versuchte er ihnen noch davonzufahren, was aber nicht so gut klappte. Wäre er auf seinem eigenem Schiff, hätten sie einfach einem Kampf aus dem Weg gehen können. Die Ocean Queen, sein stolzes Schiff, war mindestens genau so schnell wie die Wave Crown und deutlich wendiger. Dafür war sie nicht so stark bewaffnet. Aufmerksam beobachtete er das feindliche Schiff, welches nun fast auf Schussweite an sie herangekommen war. Er wusste was jetzt passieren würde. Ganz leise hörte er eine vertraute Stimme einen Befehl rufen: „Feuer!“Wenige Augenblicke später schossen ihm die Kugel einer vollen Breitseite entgegen . Zum Glück waren sie noch weit von einander entfernt und so trafen nur zwei der Kugeln. Auch die zerstörten nichts \u0001 \u0002 ging er seine Möglichkeiten durch. Sie konnte vor der Wave Crown nicht davon fahren, dafür war sie zu schnell. Um ihnen eine Falle zu stellen, war es schon zu spät und sie befanden sich auch einfach nicht am richtigem Ort dafür. Verstärkung war mindestens eine Tagesreise entfernt. Sie würde also wohl oder übel kämpfen müssen. In diesem Moment fasste Manuel einen Endschluss: Auch wenn er und Lloyd einst Freunde gewesen waren, würde er nicht zögern ihm auf Leben und Tod gegenüber zutreten. Zu viele Männer waren durch ihn oder seine Crew umgekommen und zu viele Städte waren seinetwegen niedergebrannt. Die Welt musste von diesem Mann befreit werden und wenn es seinen musste, würde er seine Vergangenheit überwinden und diesen alten Freund aus dem Weg räumen.„Feuer erwidern!“,befahl er mit seiner besten Kapitänsstimme. Jetzt würden sie sehen, ob die Wave Crown wirklich so unsinkbar war, wie alle behaupteten. Er spürte den vertrauten Ruck durch das Schiff gehen, als die Kugeln abgefeuert wurden. Der Abstand zwischen den Schiffen war immer noch zu hoch. Nur wenige Kugeln trafen ihr Ziel und richteten kaum Schaden an . „Scharf Backbord!“,befahl er: „Erneut laden und feuern!“ Sie mussten eine bessere Schussfläche \u0001 \u0002 Steuermann reagierte sofort und riss das Steuer herum. Die Männer, die nicht unter Deck bei den Kanonen waren, zogen ihre Degen. Es würde so oder so auf einen Kampf Mann gegen Mann hinauslaufen. Auch wenn er auf jeden Fall nicht gewöhnlich werden würde, da auf einem dieser Schiffe Manuel Tiron und Lloyd Durish gegeneinander kämpfen würden und wahrscheinlich würde nur einer von ihnen das überleben. Auch die nächsten zwei Salven der beiden Schiff hinterließen fast keinen Schaden. Manuel hatte die Robustheit dieses Staatsschiffes unterschätzt, aber bei der Wave Crown war klar, dass sie sich von ein paar Kugel nicht aufhalten lassen würde. Schließlich waren die Schiff fast auf gleicher Höhe. Langsam merkte Manuel, wie in ihm langsam die Nervosität übermannte. Er wollte Lloyd nicht auf diese Weise wiedersehen. Lieber würde er ,bei einem gutem Rum, mit ihm über alles was vorgefallen war, sprechen. Schnell wischte er diesen Gedanken und seine Zweifel beiseite. Irgendjemand musste Lloyd Durish unschädlich machen und anscheinend musste er dieser jemand \u0001 \u0002 rief seine Mannschaft zusammen und versucht sich seine Zweifel nicht anmerken zu lassen. „Männer!“,begann er seine übliche kurze Anfeuerungsrede: „Heute ist ein Tag zu kämpfen, aber kein Tag zu sterben. Jedenfalls nicht für uns. Wir werden diesen Piraten Abschaum auf den Grund der See verbannen!“Das Jubeln seiner Männer spornte auch ihn an und er drehte sich zu dem feindlichem Boot \u0001 \u0002 diesem Moment schwangen die ersten Piraten zu ihnen herüber. Schnell zog er seine Pistole und zielte auf einen der Angreifer. Er drückte ab und beobachtete zufrieden, wie der junge Mann zu Boden stürzte. Dann zog er sich einige Schritt zurück. Er musste den Überblick behalten. Ein Kaptain, der orientierungslos in einem Kampf herumstolperte, konnte niemandem helfen und außerdem wollte er seine Kräfte für Lloyd aufsparen .Wenige Augenblicke später entbrannte ein heftiger Kampf auf dem \u0001 \u0002 dachte Manuel an die Prinzessin. Sie war bestimmt komplett verängstigt, aber sie würde es \u0001 \u0002 ging hoch zu Steuer und hielt in dem Getümmel unter sich nach Lloyd Ausschau. Er konnte ihn nirgendwo unter den Kämpfenden \u0001 \u0002 landete ein Pirat direkt vor ihm und zog zwei Messer aus seinem Gürtel. Er war recht klein und als er zu ihm herauf blickte, sah Manuel, dass er noch sehr jung war. Sofort ging Manuel auf den Junge los. Er hatte aus Erfahrung gelernt, dass Angriff im Zweikampf immer die beste Verteidigung war, vor allem bei so einem kleinen Burschen. Er holte mit dem Degen aus und hörte plötzlich einen Schrei von der Wave Crown: „Rhys! Nein!“Er kümmerte sich nicht weiter darum sondern griff den Jungen an, der schnell auswich und versuchte ihn mit einem seiner Messer in der Seite zu treffen. Einige Augenblicke blieb der Kampf ausglichen. Manuel musste zugeben, dass der Junge wirklich extrem schnell war. Doch dann erwischte er den Jungen gestickt an der Schulter und Blut quoll aus einem langen Schnitt. Der Junge keuchte und stolperte zurück. Lloyd musste zugeben, dass die Mannschaft gegen die sie nun kämpften wirklich sehr gut war. Manuel hatte sich schon immer nur mit den besten der besten abgegeben. Er ließ seinen Blick über die Kämpfenden auf dem anderen Schiff wandern. Der einzige Grund warum er noch nicht unter ihnen war, war das er den besten Angriffspunkt herausfinden wollte, um Manuel überraschen zu könnte. Sein Blick blieb an einer kleinen blonden Gestalt hängen, die grade vor eben besagtem Kaptain landete und ihre Messer zog. Ein Schrei bahnte sich durch seine Kehle: „Rhys! Nein!“Er wusste, dass es einem Todesurteil gleich kommen würde, wenn Rhys gegen Manuel kämpfen müsste. Warum musste sich dieser Junge auch immer die schwersten Gegner suchen?Schnell griff er sich ein Seil und schwang ebenfalls zu dem Staatsschiff herüber. Sobald er gelandet war, schlug er einen Mann nieder und kämpfe sich so schnell er konnte zum Steuer herüber. Grade als er das Podest betrat, sah er wie Rhys mit einer blutenden Schulter von Manuel weg \u0001 \u0002 spürte wie Wut in ihm hochkochte. Dieser Bastard hatte es gewagt Rhys zu verletzen. Seinen Rhys!Wütend sprang er vor Rhys und parierte den Degen, der eigentlich den Jungen hatte treffen sollte. Kurz sah er die Überraschung in Manuels Augen aufleuchten. Schnell fing er sich wieder und ein heftiger Kampf entbrannte zwischen den beiden.„So sieht man sich wieder“,knurrte Manuel zwischen zwei Hieben: „Und wie ich sehe, werden deine Liebschaften auch immer jünger. Füllst dich wohl langsam etwas alt.“Lloyd antwortete nicht und hoffte nur, dass Rhys diese Worte nicht gehört hatte.„Und wie ich sehe, hast du es mal wieder geschafft die Obrigkeit zu verärgern. Das letzte Mal als ich was von dir gehört habe, warst du noch Admiral. Lass mich raten: Du hast mit den falschen Mädchen geflirtet oder hast mal wieder deine Klappe nicht halten können. Habe ich Recht?“Er war so wütend, dass er zu spät merkte, was Manuel plante und plötzlich stand er ohne Degen dafür aber mit einer Klinge am Hals da. „Auf wiedersehen, Durish“,sagte Manuel ungerührt. ***Ich hoffe es hat euch gefallen. Das nächste Kapitel wird wahrscheinlich irgendwann in den nächsten Tage \u0001 \u0002 Dank an Lord Sunjumper und SklerRoseLestrange, ihr seid \u0001 \u0002 Sunjumper( PS: An alle Schwarzleser: Die Reviews sind das einzige, was ich für meine Arbeit hier bekomme, deshalb würde ich mich freuen, wenn ihr ein oder zwei Sätzchen schreiben würdet)",
            "wordcount": "1.550",
            "chapter_release": "26.06.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Hallo, ihr da draußen!Hier ist ein neues kurzes \u0001 \u0002 Spaß dabei!***Manuel ließ seine Blick über den vor ihm stehenden Lloyd wandern. Er konnte keine weiteren Waffen entdecken, außer ein Messer im Schuh, an das der hilflose Kaptain im Moment nicht heran kam. Er konnte nicht verhindern, dass ein Triumph Gefühl in ihm hoch brodelte. Er hatte es geschafft. Es fehlte nur noch ein Stich mit seinem Degen und Lloyd Durish war \u0001 \u0002 flackerten Zweifel in ihm auf. Konnte er seinen ehemaligen Freund wirklich einfach so töten? Schnell erinnerte er sich selbst, an sein Vorhaben. Er musste diesen Unruhe stiftenden gesetzlosen Kaptain aus dem Weg räumen. Wenn er es schon nicht für sich tat, musste er es jedenfalls für seine Mannschaft und so viele andere Menschen tun. Als dies schoss ihm innerhalb weniger Sekunden durch den Kopf. Er setzte grade zum tödlichem Schlag an, als ein grauenhafter Schmerz in seiner Schulter explodierte. Für einen kurzen Augenblick war Lloyd komplett vergessen. Er wirbelte herum und trat seinem Angreifer mit voller Wucht in die Magengrube, wodurch dieser zurückgeschleudert wurde und mit dem Rücken gegen die Reling krachte. Dieser kleine Bastard von Lloyds Betthüpfer hatte ihm ein Messer in die Schulter gerammt. Wütend zog er sich die Klinge aus der Schulter. Er spürte den Schmerz zwar, aber das Adrenalin, das durch seinen Körper jagte, überdeckte alles. Er wollte grade sich wieder Lloyd zuwenden, als er spürte wie ihm der Degen und das Messer aus der Hand geschlagen wurde und sich kaltes Eisen an seine Kehle \u0001 \u0002 blickte seinem Kontrahenten in die Augen und wusste, dass es so gut wie vorbei war. Manuel hatte, im Gegensatz zu ihm, nie Skrupel gehabt den anderen umzubringen. Am Rande seines Blickfeldes sah er, wie Rhys sich langsam aufrappelte. Er betete, dass der Junge die Beine in die Hand nehmen und aus Manuels Reichweite verschwinden würde. Er könnte es nicht ertragen, wenn er mit der Gewissheit sterben würde, diesen Jungen mit in den Tod gerissen zu haben. Doch natürlich verschwand Rhys nicht, sondern zog ein weiteres seiner vielen Messer und sprang auf Manuel zu. Plötzlich ging alles ganz schnell. Auf einmal hatte Manuel ein Messer in der Schulter und ließ von ihm ab. Ab hier übernahmen Lloyds Instinkte. Er hechtete zur Seite, schnappte sich seinen Degen und entwaffnete \u0001 \u0002 wanderte sein Blick zu Rhys. Der lag stöhnend an der Bordwand und versuchte sich aufzurappeln. Lloyd hoffte, dass der Schnitt an der Schulter des Jungen nicht so tief war und flehte in Gedanken, dass der Junge sich ab jetzt aus dem Kampfgeschehen \u0001 \u0002 wandte er seine Aufmerksamkeit wieder seinem Feind zu. Keine Sekunde zu spät. Manuels Hand war langsam zu seinem Gürtel gewandert und war grade im Begriff seine Pistole zu ziehen. Wieder reagierten Lloyds Reflexe blitzschnell und ehe Manuel es sich versah, hatte er auch keine Pistole mehr. Langsam wich der Kaptain an die Reling zurück und sah Lloyd herausfordernd an.„Na, Durish?“,begann er: „Kommt dir diese Situation auch bekannt vor? Du und ich auf einem Schiff, ich ohne Waffen und du der mich mit einem Degen gegen die Reling drängst. Ich glaube das haben wir schon einmal erlebt.“Lloyd sagte kein Wort und biss die Zähne \u0001 \u0002 hatte Recht. Sie waren vor vielen Jahren schon einmal in dieser Situation gewesen. Damals hatte er nicht über sich gebracht seinen Freund zu töten und hatte ihn einfach über die Reling gestoßen. Er hatte damals gehofft nie wieder vor der Wahl zu stehen: Sollte er einen alten Freund und einen jetzigen Feind töten oder sollte er ihn verschonen. Lloyd presste seinen Degen fester gegen den Hals von Manuel. Dieser begann langsam zu grinsen. „Wusste ich es doch“,höhnte er: „Du bist zu schwach. Wie schon das letzte Mal. Du bist zu schwach deinen Erzfeind zu töten. Das ist erbärmlich, Durish.“Der letzte Satz schmerzte. Nicht nur, dass Manuel ihn für erbärmlich hielt, nein, er sprach noch nicht einmal seinen richtigen Namen aus. Schnell wischte er diese Gedanken beiseite und spannte seine Muskeln an. Er musste Manuel töten. Er musste einfach. Doch er spürte, dass dieser Recht hatte. Er konnte ihn nicht töten. Dafür war immer noch zu tief in seinem Herzen verankert. „Lloyd“,schrie Jacob plötzlich zu ihm herauf und riss ihn aus seinen Gedanken: „Bring es zu Ende. Wir haben die Prinzessin!“Lloyd sah, wie Manuel vor ihm sich verkrampfte. Lloyd atmete tief durch und stieß Manuel über die Reling. Der junge Mann viel einige Meter und klatschte mit einem befriedigenden Geräusch ins Wasser. Schnell wandte Lloyd sich ab. Er konnte es nicht fassen. Er hatte die Chance gehabt, den einzigen Mann, der eine Bedrohung für ihn darstellte, zu töten und er hatte es nicht getan. Mal wieder war zu feige \u0001 \u0002 lief er zu dem immer noch benommenen Rhys herüber und warf ihn sich über die Schulter. Dann schnappte er sich eines der Taue und schwang zurück auf die Wave Crown. Er legte den verletzten Jungen vorsichtig auf den Boden und beobachtete, wie er letzte Mann zurück auf das Schiff kam. Er fasste sich, setzte seine Kapitänsgesicht auf und wandte sich der Mannschaft zu. „Los!“,befahl er: „Bringt so viel Abstand zwischen uns und das Schiff, bevor es hochgeht.“Sie hatten natürlich eine Sprengladung im Bauch des Staatsschiff zurückgelassen und der letzte Mann hatte Feuer gelegt. In spätesten zwei Minuten ging das ganze Schiff mit allem was noch darauf war in die Luft. Mit den Augen suchte er das Wasser um das Staatsschiff ab und entdeckte schließlich eine kleine Gestalt, die vom Ort des Geschehens \u0001 \u0002 hatte anscheinend auch begriffen, was gleich passieren würde und versuchte sich offensichtlich in Sicherheit zu bringen. Er wandte sich seufzend ab und hörte wenige Augenblicke später einen lauten Knall. Er musste sich nicht umdrehen, um zu wissen, dass grade ein mehr oder weniger kleiner Feuerball in den Himmel \u0001 \u0002 wollte sich eigentlich zu Rhys begeben, um sich davon zu überzeugen, dass es dem Jungen gut ging, aber er wurde von Jacob am Arm \u0001 \u0002 zog seinen Kaptain einige Schritt weg von der übrigen Crew und sah ihn vorwurfsvoll an.„Lloyd, warum zur Hölle ist Tiron nicht tot?“,fragte er und musterte seinen alten Freund kritisch: „Ich habe genau gesehen, dass du es hättest tun können. Warum, Lloyd? Warum? Wenn er tot wäre, hätten wir eine große Sorge weniger.“Schuldbewusst wich Lloyd Jacobs Blick aus und meinte dann schließlich: „Wahrscheinlich ist er tot. Ich glaube nicht, dass er aus dem Explosionsradius herausgekommen ist.“Jacob sah ihn wütend an. „Lloyd, komm zu dir“,schalt er seinen Kaptain: „Wir reden hier von Manuel Tiron. Natürlich ist der aus dem Explosionsradius herausgekommen. So ein Mann wie er lässt sich nicht von so einer mickrigen Explosion aufhalten und das weißt du auch. Ich fragte dich noch einmal: Warum zur Hölle hast du diesen Mistkerl nicht umgebracht?“Lloyd schwieg lange und antwortete schließlich leise: „Jacob, du kennst meine Geschichte. Ich hätte jeden Grund Manuel zu töten. Er hat mich verraten, verfolgt und hat eine Menge guter Menschen getötet. Aber da sind so viele gute Erinnerungen an ihn. Ich sehe in ihm immer noch den Jungen von damals. Für mich ist er immer noch der Straßenjunge, den ich damals kennen und lieben gelernt habe. Ich kann ihn nicht töten, das werde ich nie können.“ Und mit diesen Worten ließ Lloyd Jacob stehen.***Ich hoffe es hat euch gefallen!Ein großer Dank geht an Lord Sunjumper für die tolle Review. Auch vielen Dank an Lilyaherz und nochmals Lord Sunjumper für die Favoriteneinträge. Ihr seid die \u0001 \u0002 baldLady Sunjumper",
            "wordcount": "1.262",
            "chapter_release": "03.07.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Hallo!Nach einem Monat der Stille melde ich mich endlich zurück. Tut mir wirklich Leid, dass ihr so lange warten \u0001 \u0002 Spaß mit diesem etwas längeren Kapitel. ;)***Lloyd wandte sich wieder dem Meer zu und ging einige Schritt von Jacob und seiner Crew weg, bis er an der Reling stand. Seine Gedanken waren bei dem Tag vor ungefähr fünfzehn Jahren, als er Manuel kennen gelernt hatte. Er war damals ungefähr in Rhys Alter gewesen, fünfzehn oder vielleicht sechzehn und hatte auf den Straßen von Zuvra gelebt, einer großen Hafenstadt weit im Osten. Dorthin war er über viele Umwege gelangt: Seine Eltern waren während eines Krieges zwischen ihrer Heimatinsel und einer Nachbarinsel ums Leben gekommen, als er zwölf gewesen war. Er hatte auf einem Piratenschiff angeheuert und hatte dort mehr als zwei Jahre lang gelebt. Einige Zeit nach seinem vierzehnten Geburtstag war er während einer Meuterei mit einem kleinem Ruderboot und ein paar anderen Männer auf der See ausgesetzt worden. Irgendwie waren sie nach Zuvra gekommen, wo sich ihre Wege getrennt hatten. Danach hatte er sich auf der Straße durchgeschlagen mit Gelegenheitsarbeiten und \u0001 \u0002 Abends hatte er sich im zwielichtigem Hafengebiet herumgetrieben und war fast Zeuge eines Mordes geworden:Die Sonne war schon vor Stunden untergegangen und Lloyd trieb sich in der Nähe der Docks herum. Sein Unterschlupf, in dem er seit ein paar Wochen gewohnt hatte, war unglücklicherweise vor einigen Tagen abgebrannt und so war er nun noch mehr obdachlos als zuvor. Plötzlich hörte er gedämpfte Stimmen und schmerzerfülltes Stöhnen aus einer Seitengasse. Vorsichtig schaute er um eine Ecke in die Schmale Kluft zwischen den zwei Häuser. Am Ende der Sackgasse standen zwei große Gestalten über eine dritte deutlich kleinere Person, die auf dem Boden lag, gebeugt. „Hübsche Messer hast du da“,meinte einer der beiden großen Typen mit blondem Haar und betrachtete zwei Messer, die er in der Hand hielt. „Und weist du was, du kleine Missgeburt“,fuhr er fort: „Ich werde dir gleich ganz langsam mit deinen eigenen Messer den Bauch aufschlitzen. Dann wird meine Schwester dich bestimmt nicht mehr so attraktiv finden, wenn dir deine Eingeweide aus dem Bauch hängen. Nicht war?“ Er lachte dreckig„Du siehst nicht so aus, als könntest du diese Waffen richtig benutzen, geschweige denn jemanden mit ihnen töten. Du wirst dich noch selbst verletzen“,erwiderte der Junge mit überraschend frechen Ton für einen Zusammengenschlagenden. Lloyd schluckte. Offensichtlich waren diese beiden Schläger im Begriff den offenbar unbewaffneten Jungen am Boden umzubringen. Er überlegte kurz ob er nicht einfach weiter gehen könnte. Diese beiden Typen sahen alles andere als gemütlich aus, aber eigentlich wollte er den Jungen auch nicht seinem Schicksal überlassen. Straßenjungen hatten keine Regel an die sie sich hielten, aber trotzdem gab es die unausgesprochene Regel, dass man sich half, wenn jemand Schwierigkeiten hatten. Vor allem wenn es tödliche Schwierigkeit waren. Er seufzte und zog zwei Messer aus seinen Stiefel. Er würde jetzt lieber einen Degen oder etwas ähnliches zum kämpfen haben, aber die Messer würden es auch tun. „Hey, ihr Idioten!“,rief er in die Gasse: „Zwei gegen einen? Nicht sonderlich fair, oder?“Die beiden Schläger fuhren zu ihm herum und die Klingen blitzten im Licht einer fernen Straßenlaterne auf. „Halt dich da raus, du Idiot, oder du bekommst auch ein Messer in den Bauch“,knurrte der größere der beiden und zielte schon mit einer der Waffen auf ihn. „Ich glaube nicht“,sagte Lloyd nur und warf mit einer einzigen fließenden Bewegung sein Messer. Mit einem ekelhaft schmatzenden Geräusch fuhr dieses in die Schulter des blonden Hünen. Dieser schrie auf und sank auf die Knie. Er holte grade aus um sein zweites Messer zu werfen, als der Junge, der grade noch am Boden gelegen hatte, aufsprang, dem zweiten Schläger in die Kniekehle trat, ihm ein Messer entriss und es ihm mit voller Wucht zwischen die Schulterblätter rammte. Das Muskelpaket röchelte und kippt nach vorne über. „Du hast ihn umgebracht!“,rief Lloyd entrüstet. Er hatte war kein Problem mit dem Töten, aber er fand, wenn es nicht unbedingt nötig war, sollte man nur verletzen. „Der wollte mich auch umbringen“,rechtfertigte sich der andere und strich sich die mit Blut verklebten dunklen Haare aus der Stirn. „Ist jetzt eh zu spät“,meinte Lloyd: „Wir sollten verschwinden. Ich habe keine Lust von einer Patrouille gefunden zu werden.“Er sammelte sein Messer wieder ein und huschte aus der Gasse. Er andere Junge folgte ihm. „Ich wollte mich bedanken“,sagte dieser: „Ohne dich wäre ich sicher abgekratzt. Ich heiße übrigens Manuel.“„Kein Problem. Ich bin Lloyd.“So hatte er Manuel kennen gelernt. In den Tagen nach dem Angriff auf diesen zogen sie gemeinsam durch die Straßen und verstanden sich immer besser. Bald merkten sie, dass sie ein perfektes Team waren. Egal ob sie kämpften, klauten oder irgendwo einbrachen, sie ergänzten sich perfekt. Schnell wurden sie unzertrennliche Freunde, die gemeinsam durch dick und dünn gingen. Lloyd seufzte und stützte seine Ellenbogen auf die Reling. Fast schon wehmütig dachte er an diese lang vergangenen Tage zurück. Das Leben auf der Straße war hart gewesen, aber mit Manuel hatte es immer etwas zu lachen gegeben und es war einem nie langweilig \u0001 \u0002 er Hornochse hatte natürlich alles verstören müssen, indem er Gefühle für seinen Freund \u0001 \u0002 und Manuel saßen auf dem Dach eines Mietshauses und sahen gemeinsam über Zuvra. Es war fast ein Jahr seit dem Überfall in der Gasse vergangen und beide konnten sich ein Leben ohne den anderen nicht mehr vorstellen. Lloyd sah zu seinem Freund herüber, der in Gedanken in undefinierte Ferne starrte. Lloyd wusste, dass er schon lange mehr als nur Freundschaft für diesen Jungen empfand. Aber erwiderte dieser seine Gefühle? Hier unter dem Sternenhimmel und über den Lichtern der Stadt wäre doch genau der richtige Moment um seine Gefühle zu offenbaren, oder?Er räusperte sich, bevor ihn sein Mut verlassen konnte. „Äh...Manuel...äh...ich muss dir was sagen“,begann er und wollte sich sogleich selbst ohrfeigen. Was war das bitte für ein Einstieg? Noch erbärmlicher ging es wohl nicht. „Was ist?“,fragte Manuel und sah ihn erwartungsvoll an. „Also...äh...du weißt ja, dass ich auf Männer stehen und ich habe...äh..glaube ich Gefühle für dich entwickelt.“Er blickte auf um die Reaktion seines Freundes zu sehen. Dieser starrte ihn geschockt an. „Ich weiß, dass du diese Gefühle wahrscheinlich nicht erwiderst, aber ich wollte es einmal gesagt haben. Wir können auch einfach Freunde bleiben“,schob Lloyd noch viel zu schnell hinterher. Manuel kratzte sich verlegen im Nacken und sagte nach kurzem zögern: „Äh..Also Lloyd, tut mir Leid, dass ich dich enttäuschen muss, aber ich glaube nicht, dass eine Beziehung mit uns beiden funktionieren würde. Aber Freunde bleiben klingt gut.“Danach folgte ein sehr unangenehmes Schweigen, dass keiner der beiden durchbrach. Lloyd erinnerte sich noch gut an die darauf folgenden Wochen. Damals war ihm nicht aufgefallen, dass sich etwas verändert hatte, aber rückblickend ging ihm auf, wie sehr Manuel sich von ihm distanziert hatte. Natürlich hatte er versucht seine Gefühle zu unterdrücken, was ihm aber nicht sonderlich gut gelungen war. Vielleicht einen Monat später kam Lloyd aufgeregt zu ihrem Unterschlupf zurück: Es war schon dunkel, als Lloyd an diesem Tag von seinen Streifzügen zurück kehrte. Manuel wartete schon auf ihn. „Rate mal, was ich heute herausgefunden habe“,rief er, sobald er den kleinen Schuppen betreten hatte, in dem sie in den letzten Tagen immer ihr Nachtlager aufschlugen. „Das neueste Schiff von Jerome Varor liegt hier im Hafen und soll in einer Woche versteigert werden!“,plapperte er sofort weiter. Jerome Varor galt als bester Schiffbauer ihrer Zeit. Jedes Schiff mit auch nur annähernder Bekanntheit wurde von ihm gebaut. Jedes neue Schiff von ihm war noch besser als da vorige und erzielte märchenhaft hohe Preise. „Wirklich?“,fragte Manuel ähnlich begeistert. Lloyd nickte und fuhr fort: „Und weißt du, was das beste ist? Theoretisch kann das Schiff von ein oder zwei Leuten gesteuert werden.“„Du willst es entern?“, fragte Manuel entgeistert: „Du willst ein Schiff entern, was von wahrscheinlich einer halben Armee bewacht wird? Bist du vollkommen verrückt? Wir würden sofort draufgehen!“ Lloyd sah etwas enttäuscht aus, fing sich aber fast sofort wieder „Ach, komm schon! So eine Chance dürfen wir uns nicht entgehen lassen! Stell dir mal vor: Wir beiden mit einem Schiff von Varor könnten die gefürchtetsten Piraten aller Meere werden.“Manuel sah ihn zweifelt an. „Wo bleibt dein Ehrgeiz?“,fragte Lloyd: „Wir beide könnten es schaffen!“„Ich sehen schon“,sagte Manuel: „Du wirst es so oder so machen, da kann ich auch mitkommen.“Lloyd seufzte noch einmal und beobachtete eine Möwe, die knapp über den Wellen dahinsegelte. Zwei Tage nach diesem Gespräch waren sie nachts zum Hafen geschlichen und hatten dort ein wirklich stark bewachtes Schiff vorgefunden. Am Anfang war alles nach Plan gelaufen. Sie schaltenden zwei Wachen aus und wollten grade den Steg, der zum Schiff führte, betreten, als knapp zehn Soldaten hinter ihnen auftauchten:„Manuel Tiron?“,fragte der Anführer.„Ja, der bin ich“,sagte Manuel mit fester Stimme. Lloyd starrte seinen Freund ungläubig an. „Was...?“,begann er, wurde aber von Manuel unterbrochen: „Es bleibt bei den Vereinbarungen? Lloyd wird nicht gehängt und ich bekomme einen Platz in der königlichen Marine?“„Genau so war es abgemacht“,erwiderte der Soldat. Lloyd bekam keinen Ton heraus. Er konnte es einfach nicht fassen. Sein Freund hatte ihn verraten. Verraten für einen Platz in der \u0001 \u0002 blickte Manuel tief verletzt an und sagte mit eiskalter Stimme: „Wie konntest du? Ich habe dir vertraut!“Manuel drehte sich langsam um und sah ihn leicht gequält an. „Das hier war ein Himmelsfahrtkommando. Wir hätten das beide nicht überlebt. So ist es besser.“Lloyd wusste nicht mehr, wie er aus dieser Situation herausgekommen war. Soweit er sich erinnern konnte, war er in einen Rausch aus Trauer, Enttäuschung und vor allem Wut verfallen. Irgendwie hatte er die Soldaten überwältigt und hatte es geschafft das Schiff aus dem Waffen zu bekommen. Er wusste noch, wie schwer es gewesen war, das Schiff alleine unter Kontrolle zu behalten, doch er hatte es \u0001 \u0002 hatte ihm damals Manuel quasi alleine, nur mit einer beschämend kleiner Abordnung von Soldaten, hinter ihm hergeschickt. Auf See war es dann zu einem Kampf zwischen ihm und seinem ehemaligen Freund gekommen. Dieser hatte genau so geendet, wie der am heutigen \u0001 \u0002 war nicht in der Lage gewesen seinen Freund zu töten und hatte ihn über die Reling gestoßen. Lloyd vergrub den Kopf kurz in den Händen und richtete sich dann auf. Er musste seine Vergangenheit hinter sich lassen. Wenn er das nächste mal auf Manuel traf, musste er verhindern, dass sich die Vergangenheit ein drittes mal wiederholte. ***Ich hoffe es hat euch gefallen!Vielen Dank an Lord Sunjumper für die fantastische Review. Du spornst mich echt an, Dank dafür!Bis baldLady Sunjumper",
            "wordcount": "1.801",
            "chapter_release": "08.08.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "Hi! :)Tut mir Leid, dass ihr so lange auf dieses Kapitel warten musstest. Ich habe im Moment mehrere Projekte am Laufen und muss mich auch noch um Schule und Ähnliches kümmern und komme so selten zum \u0001 \u0002 viel Spaß***Die Wave Crown pflügte durch die ruhige See und steuerte genau auf die untergehende Sonne zu. Das ganze Bild strahlte Ruhe und Gelassenheit aus. Nichts ließ darauf schließen, dass vor nicht allzu langer Zeit hier eine Schlacht stattgefunden hatte. Lloyd starrte immer noch ,auf die Reling gestützt, auf des Meer hinaus und hing seinen Gedanken nach. Eigentlich sollte er zu den Verletzten gehen und ihnen Mut zusprechen, das wusste er, aber er wusste nicht, wie er nach all dem was heute passiert war, zuversichtlich aussehen sollte. Er hatte grade einfach nicht die Kraft jedem hier an Bord etwas vorzuspielen. Langsam richtete er sich auf. Vielleicht war es das beste, wenn er sich einfach in seine Kajüte begab und sich dort etwas schlafen legte. Nach einer Mütze voll schlaf, würde die Welt schon viel besser \u0001 \u0002 setzte ein selbstsicheres Lächeln auf und drehte sich zum Rest des Schiffes um. Au dem Deck wuselten seine Männer herum. Einige beseitigten die letzten Überreste der Schlacht, aber die meisten kümmerten sich um die Verwundeten, von denen es wirklich zahlreiche gab. Tirons Mannschaft war um einiges besser gewesen, als er erwartet hatte. Mit sicheren Schritten ging er über das Deck und nickte hier und da einem Verletzten zu. Normalerweise würde er jetzt jeden einzelnen von ihnen aufmuntern, aber dazu hatte er grade einfach nicht die Kraft. Grade als er auf das untere Deck heruntersteigen wollte, hielt ihn Jacob am Arm fest. „Lloyd, warte kurz“,sagte er und zog ihn einen Schritt von der Luke weg: „Ich wollte dir eben nur einen Lagebericht geben, bevor du dich in deiner Kajüte verkriechst und deine Erinnerungen mit Rum ertränkst.“Lloyd blickte leicht schuldbewusst zu Boden. Ihm selbst war erst in diesem Moment klar geworden, dass das wirklich sein Plan gewesen war. Alkohol konnte einfach so wunderbar betäuben und würde ihm wenigsten eine Nacht ohne schmerzhafte Erinnerungen bescheren.„Also“,begann Jacob: „Wir haben insgesamt sieben Männer verloren. Zwei davon konnten wir bergen. Wir wollen sie heute Abend verbrennen. Bitte, bleib bis dahin noch nüchtern. Ein betrunkener Kaptain bei einer Trauerzeremonie wäre mehr als peinlich. Außerdem sind insgesamt neunundzwanzig Männer verletzt. Darunter auch dein kleiner Rhys.“Lloyd riss die Augen auf. Er konnte sich nicht daran erinnern jemals mit seinem Freund über sein Interesse Rhys gegenüber geredet zu haben.„Ja, ich habe es bemerkt“,meinte Jacob grinsend: „Ich kenne dich jetzt schon seit einer Ewigkeit, Lloyd. Ich merke wenn du verliebt bist, aber mal unter uns“,er senkte die Stimme: „Der kleine ist eigentlich etwas zu jung für dich, oder?“Lloyd sah in wütend an und antwortete: „Das weiß ich selbst! Ich kann einfach nichts dagegen machen!“„Schon gut, ich mache dir keinen Vorwurf“,meinte Jacob lächelnd und klopfte ihm auf die Schulter: „Er ist unten in der Geimeinschaftskajüte, falls du einem nach ihm sehen willst. Die Prinzessin ist direkt in der Kajüte neben dir untergebracht.“„Danke“,sagte Lloyd und lächelte ihn schief an: „Ich gehe dann mal Rum suchen.“Jacob warf ihm einen warnenden Blick zu, konnte ein Grinsen aber nicht unterdrücken. Er stieg die Leiter in den engen Gang hinunter und wandte sich zu der Tür, die in die Kajüte der Matrosen führte. Er war sich nicht ganz sicher, ob er Rhys jetzt sehen wollte. Einerseits wollte er unbedingt wissen, wie es diesem ging, aber anderseits wollte er nicht auch noch mit der zweiten zum Scheitern verurteilten Liebesgeschichte in seinem Leben konfrontiert \u0001 \u0002 seufzte, fuhr sich durch die Haare und öffnete die Tür zu der Kajüte. Der Raum war auf den ersten Blick leer, aber er entdeckte eine kleine blonde Gestalt, die sich an die Wand neben der Tür gelehnt hatte. Rhys öffnete die Augen, als Lloyd die Tür öffnete. „Kaptain“,meinte er überrascht und versuchte aufzustehen. „Schon gut. Bleib sitzen“,erwiderte er und setzte sich zu dem Jungen auf den Boden. „Wie geht es dir?“,fragte er und lächelte den Jungen an. Seine Schulter war verbunden und er sah insgesamt sehr erschöpft aus. „Es geht, Kaptain. Nur mein Bauch tut sehr weh. Jacob meinte, dass ich mir vielleicht ein Organ gequetscht habe.“Lloyd musste schlucken. Ein gequetschtes Organ? Das klang ziemlich gefährlich. Rhys sah zur Seite und fragte dann: „Das war Manuel Tiron auf dem Schiff, oder? Ich dachte nicht, dass ich ihm einmal begegnen würde.“Der Kapitän nickte nur. „Darf ich fragen, warum du ihn nicht getötet hast?“,fragte er schließlich und blickte Lloyd direkt ins Gesicht.„Eigentlich nicht“,sagte Lloyd und wich dem intensiven Blick des jüngeren aus: „Sagen wir einfach: Verwirrende Vergangenheit.“Rhys senkte den Blick und nickte.„Ich verstehe schon, Kaptain. Mit verwirrender Vergangenheit kenne ich mich aus“,meinte der Junge und blickte wieder zur Seite. Lloyd schaute ihn neugierig an. Rhys Vergangenheiten gehörte auf jeden Fall zu den interessantesten Dingen auf diesem Schiff. Sogar noch vor gutem Rum und der Prinzessin.„Sie müssen gar nicht so neugierig schauen, Kaptain“,meinte er und grinste: „Meine Vergangenheit geht sich absolut nichts an und ich werde hier jetzt auch nicht meine gesamte Lebensgeschichte vor dir ausbreiten.“„Tut mir Leid“,sagte Lloyd und lächelte schief. Er wusste nicht wie er sich fühlen sollte. Einerseits war er glücklich, dass vor ihm wieder der selbstbewusste Rhys saß, den er kennen gelernt hatte, andererseits wusste er, dass irgendetwas sehr wichtiges in Rhys Vergangenheit passiert war, ohne das er den Jungen niemals verstehen würde. Er würde ihm gerne helfen, aber das konnte er nicht, wenn er nicht wusste, wobei er ihm helfen musste. Er richtete sich auf und lächelte Rhys an.„Ich gehe dann mal wieder“,meinte er: „Du musst dich ausruhen.“Er drehte sich zur Tür, wurde aber von Rhys Stimme zurückgehalten: „Danke, dass sie gekommen sind, Kaptain.“Er blickte sich zu dem Jungen um, der ihn anlächelte. „Kein Problem“,meinte er und ging mit diesen Worten aus dem \u0001 \u0002 schnell er konnte ging er zu seiner Kajüte und ließ sich dort auf sein Bett fallen. Je öfter er mit Rhys redete, desto öfter fiel ihm auf, dass der Junge ihn niemals Lloyd oder so nannte. Fast nach jedem Satz fügte er ein „Kaptain“ hinzu. Als wäre das ein Titel, den er auf keinen Fall weglassen durfte. So länger er darüber nachdachte, so mehr störte ihn das. Natürlich musste ein Matrose seinem Kaptain Respekt entgegenbringen, aber bei Rhys wirkte es fast schon krampfhaft, als würde, wenn der diesen 'Titel' vergaß, bestraft werden. Lloyd drückte sich seine Hände auf die Augen und seufzte. Er sollte jetzt wirklich schlafen. Wahrscheinlich machte er sich einfach nur zu viele Gedanken. Langsam ließ der sich in sein Kissen sinken und schloss die Augen. ***Ich hoffe es hat euch gefallen!Wie immer ein großes Dankeschön an meine Reviewer Lord Sunjumper und Klara Lovegood. Ihr seid echt super!!!Ich hoffe, dass ich für das nächste Kapi nicht so lange brauchen werde, aber ich kann nichts \u0001 \u0002 baldLady Sunjumper",
            "wordcount": "1.188",
            "chapter_release": "28.08.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "Hallo, ihr da draußen!Ich weiß ich bin eine schlechte Autorin, die ihre armen Fans einen Monat ohne guten Grund auf ein neues Kapitel warten lässt. Bitte bringt mich nicht um!Ich habe den Plotbunny wieder eingefangen und er hat ganz viele neue gute Ideen mitgebracht. Es geht also endlich weiter. Ich bin mit der zweiten Hälfte dieses Kapitels nicht so zufrieden, falls ihr dort also irgendwelche Tipps habt, wäre ich sehr \u0001 \u0002 viel Spaß!!!*** Nachdem Lloyd den Raum verlassen hatte, schloss Rhys seufzend die Augen. Er wurde aus diesem Mann einfach nicht schlau. Es war schon fast beunruhigend wie schnell dieser von dem eiskalten Kaptain wieder zu einem freundlichen und recht normal erscheinenden Mann wurde. Es war schon fast wie eine gespaltene Persönlichkeit. Und noch seltsamer war, wie Rhys auf ihn reagierte. Manchmal schüchterte ihn der Kapitän total ein und er versuchte ihn bloß nicht zu verärgern und im nächsten Moment konnte er komplett unbefangen mit ihm reden. Er musste sagen, dass ihn das ziemlich beunruhigte. Normalerweise konnte er Menschen recht gut einschätzen und hatte seine Reaktionen auf diese unter Kontrolle. Aber bei Kaptain Durish... Er konnte nicht leugnen, dass Lloyd ein sehr attraktiver Mann war. Und das nicht nur auf einer körperlichen Ebene. Rhys hatte schon immer Menschen gemocht, die eigenständig und selbstbewusst waren. Insgesamt reagierte er durchaus auf ihn, aber er konnte ihn so unglaublich schwer einschätzen. Als ihm zu ersten Mal die Blick aufgefallen waren, die Lloyd ihm manchmal zu warf, hatte er gedacht sein Kaptain würde ihn nur sexuellen Weise interessant finden. Nach seiner Aktion im Vollrausch war Rhys sich sicher gewesen, dass es so war, aber langsam kam er ins zweifeln. Zum einen war Lloyd seit dieser Nacht nicht noch einmal zu nahe gekommen und hatte sich sogar entschuldigt und zum anderen wirkte er immer sehr besorgt um ihn. Ob er ihm wirklich so wichtig war? Rhys vergrub seinen Kopf in den Händen. Warum musste das alles so verwirrend sein? Warum konnte nicht einmal alles wie geplant verlaufen?Eine Weile saß er einfach nur so dagesessen und hatte seine Gedanken schweifen lassen, als sich die Tür \u0001 \u0002 trat ein und grinste ihn schief an. „Hey“,begrüßte er ihn: „Wie ich sehe, bin ich nicht mehr der einzige auf diesem Schiff, der ein bandagiert wurde.“„Ja, ich hatte meinen Gegner etwas unterschätzt. Wie geht es denn deiner Verletzung so?“,meinte Rhys und lächelte. „Es tut weh und ich kann meinen Arm nicht richtig bewegen, aber sonst ganz gut. Ich glaube, wenn du das nicht genäht hättest, würde es mir jetzt schlimmer gehen“, antwortete der Andere: „Außerdem bin ich Linkshänder. Ich kann dir also immer noch die Zähne einschlagen, wenn du Mist baust. Zum Beispiel wenn du die wahnwitzige Idee hast, dass es eine gute Idee wäre Manuel Tiron anzugreifen.“Ramon starrte Rhys, der sich verlegen am Kopf kratze, wütend an. „Wie schon gesagt, ich hatte die Situation etwas unterschätzt, aber...“,begann er zu erklären, als Ramon ihn unterbrach.„Schon gut. Schon gut. Du hast unserem Kaptain das Leben gerettet, das ist das einzige was grade zählt. Wenn ich an deiner Stelle gewesen wäre, hätte ich genau so gehandelt und diesen Mistkerl Tiron angegriffen.“„Ehrlich? Warum?“, fragte Rhys überrascht, während Ramon sich neben ihn \u0001 \u0002 zögerte einen Moment bis er antwortete: „Nun ja, Tiron ist für den Tod meiner Familie verantwortlich.“Rhys starrte ihn mit großen Augen an. Mit so einer Offenbarung hatte er nicht gerechnet. „Ich war damals sechs“, begann Ramon zu erzählen: „Wir lebten in Suflun. Von der Stadt hast du vielleicht gehört. Sie galt damals als beliebter Piratentreff- und Handelspunkt. Jedenfalls brannte Tirons Mannschaft auf dessen Befehl ein ganzes Viertel der Stadt herunter, weil sie dort Schmuggelware und entflohene Gefangene vermuteten. Meine Eltern und zwei meiner kleinen Brüder kamen in den Flammen um. Meine älteste Schwester zu mich aus den Trümmern unseres Hauses und brachte mich zu unserer \u0001 \u0002 Woche später starb sie an ihren Verletzungen.“Ramon hielt inne und schloss die Augen, dann fuhr er fort: „Ich weiß das klingt jetzt nach einer klassischen Rachegeschichte, aber ich habe mir geschworen Tiron meinen Degen in seine hässliche Visage zu bohren.“„Auch wenn du dabei stirbst?“, fragte Rhys und sah seinen Freund von der Seite her an. In seinen Augen funkelte eine solche Entschlossenheit, dass es fast schon beängstigend war.„Solange er drauf geht, ist mir alles recht“, meinte Ramon und zuckte mit den Schultern: „Meinetwegen sterbe ich dann auch.“„Das mit deiner Familie tut mir Leid“, meinte Rhys und klopfte seinem Kameraden aufmunternd auf die Schulter: „Du wirst deine Gelegenheit bestimmt \u0001 \u0002 nur so als Frage: Wärst du sauer gewesen, wenn ich oder Lloyd Tiron getötet hätten?“„Wie schon gesagt, mir ist jedes Mittel recht um ihn ins Jenseits zu schicken“, sagte Ramon und fuhr sich durch seine gelockten Haare: „aber jetzt erzähl mal: Wie war es mit ihm zu kämpfen? Wie gut ist er?“„Zu gut“,meinte Rhys und lachte: „Viel zu gut für mich. Er ist schnell, präzise und stark und am schlimmsten ist: Er ist absolut unvorhersehbar. Ich glaube ich habe zehn vielleicht zwanzig Sekunden mit ihm gekämpft und wäre gestorben, wenn nicht der Kaptain dazwischen gegangen wäre.“„Da habe ich mir ja was vorgenommen“, erwiderte seine Freund und grinste: „Ist unser Kapitän besser als er?“„Ich bin mir nicht sicher“, murmelte er: „Lloyd hat ihn heute besiegt, aber ich glaube sie sind ziemlich ebenbürtig.“„Ich hätten den Kampf nur zu gerne gesehen. Der war bestimmt super episch“, seufzte Ramon und ließ seinen Kopf in den Nacken fallen: „Was meinst du, warum hat der Kaptain Tiron nicht getötet? Hatte er wohl Angst? Aber wo vor?“„Ich bin mir nicht ganz sicher“, meinte Rhys: „Er hat mir gegenüber einige Andeutungen gemacht, aber ich konnte nichts genaueres erfahren.“„Andeutungen“, der andere setzte sich kerzengerade hin und starrte seinen Freund an: „Was den für Andeutungen?“„Vergiss es. Ich werde hier nicht Lloyds Vertrauen missbrauchen“, sagte er bestimmt und schüttelte den Kopf: „Warum interessiert dich das so?“„Du hast wahrscheinlich recht. Wenn der Kaptain es nur dir anvertraut hat...Warum es mich interessiert? Niemand auf diesem Schiff weiß genaueres über Durishs Vergangenheit, außer Jacob vielleicht. Keiner weiß wo er her kommt oder was sein wirkliches Ziel ist. Er ist ein einziges \u0001 \u0002 wie du“, erklärte Ramon grinsend. „Meine Vergangenheit. Meine Geheimnisse. Das habe ich heute schon Lloyd erklärt. Ich werde nichts erzählen.“Der Ältere hob abwehrend die Hände: „Schon gut, schon gut. Ich war ja nur neugierig. Du kannst ruhig weiter ein Mysterium bleiben.“Jetzt musste auch Rhys lachen. Er war froh, dass er in Ramon einen Freund gefunden hatte. Schon viel zu lange hatte er niemanden mehr gehabt, mit dem er unbefangen herumalbern konnte. Er würde niemals zugeben, wie sehr ihm so eine Person gefehlt hatte.„Wir sollten langsam an Deck gehen, meinst du nicht?“, fragte Ramon und erhob sich: „Die Trauerzeremonie beginnt wahrscheinlich gleich.“Rhys nickte und ließ sich von seinem Freund aufhelfen, wobei er nicht verhindern konnte vor Schmerz kurz zusammen zu \u0001 \u0002 Trauerfeier fand bei Einbruch der Nacht statt. Alle Mitglieder der Mannschaft hatten sich versammelt. Rhys hatte, seit er auf diesem Schiff war, nie eine solche Stimmung erlebt. Normalerweise waren all diese Piraten laut und meistens fröhlich, was nicht zu Letzt am Rum lag. Doch nun waren die Männer still, fast schon andächtig. Von den gefallenen Piraten konnten nur zwei geborgen werden, welche nun aufgebahrt vor ihnen lagen. Auf den meisten Schiff war es üblich Verstorbene einfach dem Wasser zu übergeben, auf der Wave Crown sah das anders aus. Lloyd hatte es zur Tradition gemacht, die Toten auf einer schwimmenden Bahre brennend auf die offene See treiben zu lassen. Lloyd sagte einige Wort, die Rhys aber nicht wirklich wahrnahm. Seine Gedanken waren ganz wo anders. Er hatte einen guten Freund einmal auf eine ganz ähnliche Weise bestattet. All die Eindrücke von diesem lang vergangenen Moment kamen wieder in ihm hoch. Der beißende Gestank der verbrennen Leiche, die auf einem kleinen Scheiterhaufen am Strand lag. Das rauschen des Meeres und das kreischen der Möwen, die den Tod seines Freundes zu betrauern schienen. Er schüttelte den Kopf, um die Erinnerungen loszuwerden und konzentrierte sich wieder auf das Geschehen vor ihm. Die bereits brennenden Bahren wurde grade zur Wasser gelassen. Rhys musste schlucken. Er hatte die beiden nicht gekannt, er wusste noch nicht einmal ihren Namen. 'Bestimmt wahren es wirklich nette Kerle', überlegte er während er den lodernden Leichen hinterher blickte. Es sah wunderschön aus, als würden zwei Feuerbälle über das dunkle Wasser schweben. Er wandte sich vom Wasser ab und ging langsam auf die Luke, die unter Deck führte zu. Rhys wollte sich noch etwas schlafen legen, solange er noch alleine in der Gemeinschaftskajüte war. Sobald dort irgendwelche schnarchenden Seemänner lagen, würde er sicher kein Auge zu bekommen. Unten angekommen ging er zielstrebig auf die Kajüte zu, doch als er an der Kombüse vorbeikam, hielt er kurz inne. Er entschloss sich dazu noch einmal kurz bei David \u0001 \u0002 hatte den Smutje seit dem Kampf nicht mehr gesehen und wusste nicht ob er diesen gut überstanden hatte. Er klopfte an und trat in die wie immer verrauchte Kombüse. „Wer ist da?“, erklang Davids vertraute Stimme aus dem Nebel.„Ich bin es nur“, rief Rhys zurück: „Ich wollte nur schauen wie es dir geht.“„Mir geht es gut, danke der Nachfrage“, meinte David und kam auf ihn zu: \"Wie sieht es bei dir aus? Ich habe gehört, dass du bei unserer kleinen Seeschlacht ganz schön eingesteckt hast.\"Der Koch musterte ihn besorgt von oben bis unten. Rhys seufzte leise. langsam hatte er diese ständig besorgten Blicke wirklich satt. Ihm war doch kein Bein abgerissen worden!\"Mir geht es eigentlich ganz gut. So schlimm sind die Verletzungen nicht\", antwortete er trotzdem. Rhys schloss die Tür und setzte sich auf die Arbeitsplatte, neben den Topf welchen David grade notdürftig reparierte.\"Kann ich dir irgendwie helfen?\", fragte er und beobachtete den Smutje, der sich wieder an die Arbeit machte.\"Ehrlich gesagt: ja. Könntest du der Prinzessin ihr Abendessen bringen?\", antwortete David und drückte ihm mit diesen Worten einen vollbeladenen Teller in die Hände. „Wieso kannst du das nicht selbst machen?“, fragte Rhys plötzlich etwas nervös und kletterte von der Anrichte. „Ich habe zu tun, siehst du doch“, erklärte David mit einem Lachen in der Stimme. „Das wird der Grund sein, natürlich. Hast etwa Angst vor ihr?“, fragte er und kicherte leise bei dieser Vorstellung. „Natürlich nicht“,widersprach David: „Ich habe nur bemerkt, dass wir es hier mit einem wahrscheinlich sehr verstörten Mädchen zu tun haben und möchte nicht der Grund sein, warum sie eine Panikattacke bekommt. Und jetzt raus hier! Die Prinzessin ist in dem bewachten Raum neben der Kapitänskajüte. “Er schob Rhys aus der Küche und schloss die \u0001 \u0002 seufzte und ging langsam auf die Kapitänskajüte zu. David hatte wahrscheinlich recht. Er sah um einiges weniger beängstigend aus, als der Koch. Vor dem Raum in dem die Prinzessin seinen sollte, stand tatsächlich eine Wache, die ihn skeptisch musterte, als er auf die Tür zu ging.„Was willst du?“,fragte der Schrank von einem Mann unfreundlich.„Ich bringe der Gefangenen nur etwas zu essen“,antwortete er und blickte dem Pirat herausfordernd ins \u0001 \u0002 hatte diese Typen noch nie gemocht, die glaubten, nur weil sich den meisten Menschen körperlich überlegen waren, gleich immer unfreundlich seinen zu müssen. „Ach so“,brummte dieser und gab den Weg frei. Rhys klopfte an die Tür und trat ein. Er hatte mit einem verängstigten Mädchen gerechnet, welches am Boden irgendeiner Zelle saß und vor sich hin weinte. Doch am anderen ende der geräumigen Kajüte stand aufrecht ein junges Mädchen und hielt einen Armleuchter drohend auf ihn gerichtet. „Einen Schritt weiter und ich schlage dich bewusstlos, du dreckiger Pirat!“ *** Ich hoffe es hat euch gefallen!Vielen Dank an Lord Sunjumper für die tollen Reviews und die ganzen neuen Idee und auch an Klara Lovegood. Ihr seid einfach super!!!Bis zum nächsten MalLady Sunjumper",
            "wordcount": "2.022",
            "chapter_release": "04.10.2020",
            "chapter_number": "14"
        },
        "2": {
            "text": "Hier ist mein erstes Kapitel. Ich hoffe es gefällt \u0001 \u0002 habt Verständnis für meine Zeichensetzung...Viel Spaß!Auf der Wave Crown herrschte wie immer reges Treiben. Lloyd Durish stand am Steuer und beobachtete seine Crew. Er war der Kapitän dieses Schiffs und eine wandelnde Legende. Niemand wusste woher kam oder warum er aufgetaucht war. Vor einigen Jahren kam er in die Stadt Mikron und kaperte dort ein Schiff im Alleingang und nahm dabei noch einen großen Teil des Jahreseinkommen der Stadt mit. Danach begann er sich eine Mannschaft zusammenzustellen und wurde zum gefürchtetsten Piraten aller Meere. Niemand konnte ein Schiff so steuern wie er und niemand konnte mit den Degen und den Worten so umgehen wie er. Er ist, war und wird das größte Genie der Weltmeere sein. Lloyd Durish beobachtete den Horizont. Sie hatten erst gestern ein Handelsschiff ausgeraubt und hatten genug Proviant, aber man konnte ja nie wissen. \"Kaptain\",rief jemand. Ein etwas untersetzter Mann lief auf Lloyd zu. \"Lloyd! Ein Beutel Gold fehlt!\", sagte der Mann etwas außer Atem. Er hieß Jacob und war einer der besten Freunde vom Kapitän. Der runzelte die Stirn. \"Ein Beutel? Bist du sicher?\", fragte er dann. \"ja! Ich habe sie gestern durchgezählt und jetzt ist einer weg\", antwortete Jacob, der etwas hilflos aussah. Die Falten auf Lloyds Stirn wurde noch tiefer, aber plötzlich begann er zulachen: \"Jetzt weiß ich! Ich habe den Beutel! Ich muss ihn gestern betrunken eingesteckt haben. Ich habe mich schon gewundert woher der Geldbeutel in meiner Tasche kommt.\" Er zog grinsend einen kleinen Beutel aus seiner Tasche und warf ihn Jacob zu. Der sah zuerst verärgert aus, musste dann aber auch lachen. Plötzlich verengten sich Lloyds Augen zu Schlitzen. Ohne Jacobs verwirrten Blick zu beachten, griff er nach einem Fernglas. \"Backbord ist ein kleines Ruderboot, das auf uns zuhält!\" \"Was machen wir damit?\", fragte Jacob und späte ebenfalls nach Backbord, wo er tatsächlich ein kleines Boot entdeckte. \"Wir lassen es herkommen. Mal sehen was der Besitzer des Bootes will.\"Mit einer überraschenden Geschwindigkeit kam das kleine Boot auf sie zu. Als es auf Rufweite herangekommen war, rief Lloyd: \"Was willst du?\" \"Kann ich rauf kommen?\", fragte der Besitzer des Ruderboots: \"So ist das Reden sehr anstrengend.\" Der Kapitän gab ein Zeichen und ein Seil wurde zu dem Fremdem geworfen. Der machte damit zuerst sein Boot fest und kletterte dann, bevor jemand eine Strickleiter herunter werfen konnte, am gleichen Seil an Deck. Jetzt konnte man erkennen, dass es sich um einen 14 oder 15 Jahre alten Jungen mit kurzen, strubbligen, blonden Haaren handelte. Langsam schritt Lloyd auf ihn zu. \"Wer bist du und was willst du?\",fragte er bedächtig. \"Mein Name ist Rhys Dimond und wenn ich mich nicht täusche stehe ich vor dem legendärem Lloyd Durish.\" Lloyd nickte langsam. \"Du hast meine zweite Frage nicht beantwortet\", meinte er: \"Was willst du? Wir haben noch anderes zu tun.\" \"Gute Frage\",sagte Rhys und grinste: \"Ich hatte Stress mit der Obrigkeit von Tylos, hab mir das Boot geklaut und bin abgehauen, in der Hoffnung, dass ich entweder auf einem Schiff anheuern kann oder eine andere Stadt finde.\" \"Tylos? Das ist ziemlich weit von hier\", meinte Lloyd und runzelte die Stirn. \"Gut möglich\", sagte Rhys und zuckte mit den Schultern: \"Ich habe vor fünf Tagen meinen Kompass verloren und Nachts war der Himmel immer so bewölkt, dass ich mich nicht an den Sternen orientieren konnte. Ich habe keine Ahnung wo ich bin.\" \"Das erklärt aber immer noch nicht warum du grade auf unser Schiff zugehalten hast.\" \"Ja, ich weiß. Lass mich erklären: Mein Proviant ist gestern leer gegangen und als ich gesehen habe, dass das die Wave Crown ist, war ich neugierig. Es wäre eine Ehre hier bleiben zu dürfen\", meinte Rhys und sah sich hoffnungsvoll um. \"Was sollen wir denn mit dir halben Portion?\", fragte Jacob, der neben den Kapitän getreten war und lachte. Jetzt sah Rhys beleidigt aus. \"Ich bin nicht schlecht auf See, schließlich habe ich diese Nussschale\", er nickte zu seinem Boot rüber: \"fast neun Tage über Wasser gehalten und ich beherrsche die meisten Waffen.\" Jetzt lachte nicht nur Jacob. \"Soso\", sagte der Kapitän und zog seinen Degen: \"Das will ich sehen.\" Auch Rhys zog seinen Degen. \"Ich würde mir niemals anmaßen so gut wie du zu sein, aber wie du willst.\" Die anderen bildeten einen großen Kreis um die beiden Kontrahenten und warteten gespannt. \"Ich bin ehr ein Messerkämpfer\", meinte Rhys noch und sprang auf Lloyd zu. Zuerst sah es so aus als würde Rhys die Oberhand gewinnen. Lloyd hatte ihn unterschätz, fing sich aber schnell wieder und begann noch schneller auszuteilen und zu parieren. Für einige Minuten sah es so aus, als könnte keiner den anderen besiegen. Plötzlich schaffte es Lloyd Rhys mit einem geschickten Manöver zu entwaffnen. Rhys' Degen flog einige Meter weit und blieb außerhalb von seiner Reichweite liegen. Lloyd setzte Rhys seinen Degen an den Hals. \"Du beherrscht diese Waffe wirklich\", meinte er. Rhys grinste. Plötzlich zog er zwei Messer aus seiner Jacke und schlug mit diesen Lloyd die Waffe aus der Hand. Jetzt war es der Kapitän der eine Klinge an seiner Kehle hatte. \"Ich weiß\", meinte Rhys: \"Das ist gegen die Regeln eines fairen Duells, bla bla bla. Aber da sich Piraten eh nie nach den Regel spielen, ist das wohl doch erlaubt.\" Diesen kurzen Moment der Ablenkung nutzte Lloyd, um sich von der Klinge wegzudrehen, Rhys umzustoßen und seine Pistole zuziehen. Er stellte seine Füße auf dessen Handgelenke, sodass er die Messer nicht mehr gebrauchen konnte und zielte mit der Pistole auf Rhys' Kopf. \"Du hast vollkommen Recht, was die Regel eines Piraten Duells angeht, aber hättest du nicht diese kleine Rede geschwungen, hättest du gewonnen\", meinte Lloyd und grinste. Er war noch nie in einem Duell besiegt worden und hatte auch nicht vor das so schnell zu ändern.\"Okay, okay! Du hast gewonnen\", sagte Rhys. \"Wir haben alle gesehen, dass der Junge kämpfen kann\", meldete sich Jacob zu Wort: \"Ich finde wir sollten ihm eine Chance geben.\" Lloyd nickte und nahm seine Stiefel von Rhys' Armen. Der stand grinsend auf und rieb sich die Handgelenke. Der Kapitän schlug ihm auf die Schulter: \"Willkommen auf der Wave Crown, Dimond!\"So, das war es. Ich hoffe es hat euch \u0001 \u0002 habe ich mir ja sogar einige Reviews verdient. *ganz lieb guck*Bis baldEure Lady Sunjumper",
            "wordcount": "1.141",
            "chapter_release": "08.05.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Hi!Hier ist mein neues \u0001 \u0002 hoffe es gefällt euch!Nachdem Rhys nun ein offizielles Mitglied der Crew der Wave Crown war, wandten sich alle wieder ihren Arbeiten an Bord zu. Nur Jacob blieb bei Rhys und klopfte ihm auf die Schulter.\"Ich habe noch nie jemand so jungen so gut kämpfen gesehen\",meinte er mit einem wohlwollendem Lächeln.\"Ach war doch nicht der Rede wert\", entgegnete Rhys, konnte aber ein stolzes Grinsen nicht \u0001 \u0002 zog ihn auf eine Luke zu, die unter Deck führte und sagte:\"Komm! Ich zeig dir jetzt erstmal das Schiff, dann reden wir über deine Aufgaben hier.\"Sie stiegen eine Leiter hinunter und fanden sich in einem schmalen, schwankendem Gang wieder, von dem einige Türen aus dunklem Holz in andere Räume führten. \"Da grade aus am Ende des Gangs sind die Räume vom Kaptain\", erklärte Jakob:\"Da gehst du nur rein, wenn du eine ausdrückliche Erlaubnis hast. Hier rechst ist unserer Raum.\" er stieß eine Tür auf und sie betraten einen großen Raum, in dem kreuz und quer Hängematten hingen. Der Boden war übersät mit Decken, Taschen, einzelnen Socken und leeren Flaschen.\"Bestimmt finden wir noch eine Matte für dich\", meinte Jacob während Rhys sich umsah. Sie verließen den stickigen Raum wieder und betraten den Raum gegenüber. Es war eine enge Küche. Vor lauter Wasserdampf konnte man fast nichts sehen. \"Darf ich vorstellen\", sagte Jacob:\"Dies ist das Reich von David, unserem Koch.\" Ein kleiner dürrer Mann kam auf sie zu. Er wirkte weniger wie ein Koch, sonder sah eher so aus als würde er einem jeden Moment ein Messer zwischen die Rippen jagen. \"Was wollt ihr?\",fragte er mit einer überraschend tiefer Stimme:\"Ich habe zu tun!\"\"Ja, ja. Natürlich\", meinte Jacob:\"Ich zeige dem neuen nur das Schiff. Lass dich nicht stören.\"Rhys hustete:\"Können wir hier raus gehen? Ich kriege keine Luft.\" Jacob nickte und die beiden verließen die Küche.\"Du wirst noch mehr Zeit in dieser Küche verbringen, als dir lieb ist. Glaub mir!\",sagte Jacob.\"Warum?\",fragte Rhys und sah ihn erschrocken an. Er hatte in diesem Raum nicht nur schlecht Luft bekommen, auch der Koch hatte ihm etwas Angst gemacht. Jacob lachte:\"Die Neuen müssen immer in die Küche. Stell dich schon mal auf zwei Wochen Gemüse schälen oder Deck schrubben ein.\" Rhys seufze und warf Jacob einen bittenden Blick zu, der zuckte aber nur mit den Schultern. Der Rest des Schiffes war nicht sonderlich interessant und bestand zum größten Teil aus Lagerräumen. Rhys bewunderte einige silbern glänzende Kanonen und erschrak fast zu Tode, als ihm eine riesige Ratte über die Füße \u0001 \u0002 sie wieder an Deck kamen, wurde es bereits dunkel. David gab eine dünne Gemüsesuppe aus. Rhys holte sich ebenfalls eine Schale voll und setzte sich auf die Reling. Ein Junge von vielleicht 17 Jahren und fast schwarzen Augen setzte sich neben ihn.\"Hey! Ich bin Ramon\",stellte er sich vor und grinste:\"Das vorhin war ein fantastischer Kampf. Du bist echt gut!\"Rhys lächelte geschmeichelt:\"Danke! Um ehrlich zu sein: ich hatte total Angst. Das ist schließlich Lloyd Durish. Den hätte ich niemals besiegen können.\"\"Na ich weiß nicht\",entgegnete Ramon:\"Wie der Kaptain gesagt hat: wenn du besser aufgepasst hättest, wärst du jetzt der einzige Mann auf der Welt, der Lloyd Durish in einem Duell besiegt hat.\"Lloyd saß am anderen Ende des Decks und beobachtete Rhys. Er wurde aus diesem Jungen nicht schlau. Er bewegte sich mit einer Sicherheit auf dem schwankendem Schiff, als würde es ihm gehören und er hätte nie etwas anders getan, als die Meere zu bereisen. Und doch hatte er etwas extrem zerbrechliches an sich. Lloyd stellte seine Schale zur Seite, als er sah, dass einer seiner Männer mit einem Arm voller Rumflaschen aus einer Luke geklettert kam. Flaschen wurden entkorkt und herum gereicht. Lloyd nahm einen tiefen Schluck aus der Flasche. Er hatte ich schon vor langer Zeit an das Brennen in seiner Kehle gewöhnt. Er seufzte glücklich auf. Dafür lohnte sich das Leben!Nach einigen weiteren Schlucken sah er zu Rhys rüber. Der hatte grade eine Flasche gereicht bekommen und setzte diese an. Er schluckte nicht, als er sie weiterreicht. Das beobachtete Lloyd noch eine ganze Weile. Rhys nahm keinen einzigen Schluck, während die anderen um ihn herum langsam betrunken wurden. Als die Stimmung so ausgelassen war, das einige anfingen zu singen, verschwand Rhys in Richtung Steuer. Lloyd wartete einige Augenblicke, bis er ihm folgte. Als er am Steuer ankam, saß Rhys auf der Reling und schaute aufs Meer. Lloyd stütze seine Arme neben ihm auf. \"Kaptain!\",sagte Rhys überrascht:\"Was machen sie hier? Warum bleiben sie nicht bei ihrer Rumflasche?\"Ohne auf die Fragen einzugehen meinte Lloyd:\"Du trinkst nicht.\" Das war keine Frage, sondern eine Feststellung. Rhys nickte langsam:\"Ja. Ich trinke nicht.\"\"Warum tust du dann so als würdest du es tun?\", fragte \u0001 \u0002 ließ sich Zeit mit der Antwort:\"Es erspart einem nervige Fragen und keiner drängt dich dann dazu etwas zu trinken.\"\"Wo hast du so gut kämpfen gelernt?\", wechselte Lloyd das Thema. Rhys wandte das Gesicht ab. Der Halbmond schien auf sein Gesicht und ließ es kantiger wirken. Erst jetzt fiel Lloyd auf, wie attraktiv sein neuer Schiffsjunge eigentlich war. \"Mein Vater hat mir die Grundschritte des Schwertkampfs gezeigt. Danach hat mir ein Onkel den Messerkampf beigebracht. Viele Sachen habe ich auch selbst gelernt\", antwortete Rhys schließlich. Lloyd nickte.\"Und welche Probleme hattest du mit Tylos?\",fragte er dann.\"Kaptain, bitte. Ich möchte nicht darüber reden\", sagte Rhys leise und starrte stur aufs Meer.\"Alles gut\",meinte Lloyd und strich ihm eine blonde Strähne hinter das Ohr. Dann wandte er sich ab und ließ Rhys alleine. So. das war \u0001 \u0002 hoffe es gefällt \u0001 \u0002 hätte gerne die eine oder andere \u0001 \u0002 baldEure Lady Sunjumper",
            "wordcount": "1.034",
            "chapter_release": "10.05.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Hallo ihr Lieben!Hier ist mein neues \u0001 \u0002 Spaß!Nebel lag auf dem Meer und umspielte den Rumpf der Wave Crown. Es hatte grade begonnen zu dämmern und alle auf dem Schiff schliefen ihren Rausch aus. Nur oben in der Takelage saß eine kleine \u0001 \u0002 hatte sich nach seinem Gespräch mit Lloyd hier hin zurückgezogen. Hier oben störte ihn niemand und er konnte in aller Ruhe den Sonnenaufgang beobachten. Auch in der Kapitäns Kajüte war noch jemand wach und starrte aus dem Fenster. Lloyd war gestern nicht betrunken genug gewesen um einfach einschlafen zu können. Ihm waren einfach zu viele Gedanken durch den Kopf gegangen. Lloyd sah sehnsüchtig zu der halb vollen Flasche Rum herüber und überlegte ob er den notwendigen Zustand der Trunkenheit nicht einfach jetzt herbeiführen sollte. Nach kurzem Zögern entschloss er sich dagegen. Er würde für den kommenden Tag einen klaren Kopf brauchen. Also stand er schwer fällig von seinem Stuhl auf und schlurfte zu seinem Bett her rüber um doch noch ein oder zwei Stunden Schlaf zubekommen. Auch wenn er jetzt schon wusste, dass ihn Albträume quälen würden. Etwa zwei Stunden später erwachten die ersten Seeleute aus ihrem tiefen Schlaf. Als Rhys sah, dass Ramon sie erhob, verließ er seinen Platz auf dem Hauptmast und kletterte zu ihm. Ramon rieb sich den Kopf. \"Saufen ist ja schön und gut, aber auf den Kater am nächsten Morgen könnte ich echt verzichten\",meinte er und kniff die Augen zusammen. Jacob, der neben den beiden am Boden lag öffnete die Augen und stöhnte.\"Junge, hilf mir mal auf\",murmelte er und Rhys packte seine Hand und zog ihn auf die Füße. Auch Jacob rieb sich den Kopf. Er fing an in seinen Taschen zu wühlen und zog eine kleine Flasche heraus. Er trank einen Schluck und hielt sie Ramon hin.\"Hier. Trink! Das hilft.\" Ramon nahm die Flasche dankend an und wollte sie an Rhys weitergeben, der lehnte aber ab.\"Danke, aber ich habe gestern nicht sehr viel getrunken\",meinte er und winkte ab. Ramon gab die Flasche achselzuckend \u0001 \u0002 dem ganzen Deck wachten die Männer jetzt mit Kopfschmerzen auf. Einige besaßen wie Jacob ein Mittel gegen den Kater und schon bald war die gesamte Mannschaft wieder einsatzbereit. Alle wandten sich nach und nach ihren Pflichten zu. Jacob drückte Rhys seinen Eimer und einen Wischmop in die Hand.\"Hier! Heute ist das Achterdeck dran\",sagte er mit einem etwas schadenfrohen Grinsen.\"Echt jetzt?\",fragte Rhys und zog eine Augenbraue hoch: \"Muss das sein?\"\"Ja!\",entgegnete Jacob:\"So fängt jeder Schiffsjunge an. Ich habe dich gestern schon vorgewarnt. Los jetzt! Heute ist das Achterdeck dran!\" Rhys seufzte resigniert und machte sich an die Arbeit. Lloyd stand am Steuer und beobachtete wie immer den Horizont. Er merkte aber wie sein Blick und seine Gedanken immer wieder zu dem Jungen schweiften, der mit einem Wischmop auf dem Achterdeck stand. Rhys war ihm ein einziges Rätsel. Plötzlich lief einer seiner Männer auf Lloyd zu und rief:\"Kaptain! Wir haben ein kleines Problem. Wir haben steuerbord ein kleines Leck. Wir müssen letzte Nacht wahrscheinlich einen kleinen Felsen oder so gerammt haben.\"\"Ich sehe noch nicht wo des Problem liegt\",meinte Lloyd: \"Ihr müsst das Leck halt flicken. Das ist nicht sonderlich schwer.\"\"Ja, ja. Natürlich. Aber das Loch ist an einer Stelle, wo wir von innen nicht herankommen. Wir müssen es irgendwie von außen flicken\",entgegnete der Seemann. \"Ah. Ich sehe das Problem\",sagte der Kapitän:\"Wir brauchen also jemand kleines und leichtes, der mit einem Seil steuerbord herunterklettern kann und dann das Leck flickt.\" Sein Blick wanderte zu Rhys.\"Dimond!\",rief er:\"Komm mal kurz rüber!\" Rhys ließ seine Arbeit nur zu gerne stehen und bahnte sich zwischen Tauen und Kisten ein Weg zum Kapitän. \"Worum geht es?\",fragte er, als er bei den beiden angelangt war.\"Wir haben steuerbord ein Leck, das man nicht von innen flicken kann. Kannst du dich darum kümmern?\"\"Natürlich\",meinte Rhys grinsend:\"Ich bräuchte nur Werkzeug und ein Seil. Beides war schnell gefunden und Rhys machte sich an der Reling fest. Er stieg auf selbige und ließ sich einfach fallen. Lloyd kreischte fast auf und stürzte zur Reling. Aber Rhys hing nur lachend einen Meter über dem Meeresspiegel und begann wieder ein kleines Stück zu dem Leck heraufzuklettern. Erleichter atmete Lloyd aus. Das Leck war schnell geflickt und Rhys kletterte wieder an Deck.\"Mach sowas nie wieder!\",schimpfte Lloyd. Rhys lachte.\"Hast du dir etwa Sorgen gemacht?\",fragte er belustigt. Lloyd antwortete nicht und schickte ihn zurück zu seinem \u0001 \u0002! :)Ich hoffe es hat euch \u0001 \u0002 großen Dank für Izanea für ihre tollen ReviewsHabt ein schönes WochenendeEure Lady Sunjumper",
            "wordcount": "824",
            "chapter_release": "15.05.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Hi! *Ganz wild wink*Hier kommt das neue Kapitel. Tut mir Leid, dass es diesmal etwas später geworden \u0001 \u0002 SpaßDie nächsten drei Tage auf der Wave Crown verlief sehr friedlich. Es gab weder neue Lecks noch große Saufgelage. Rhys wurde zwar Tag für Tag zu langweiligen Arbeiten verdonnert, fand sich aber schnell damit ab und begann die Atmosphäre des Schiffes zu gießen. Als er am zweiten Tag erfuhr, dass er in der Küche arbeiten würde, freute er sich nicht \u0001 \u0002 hatte ihn früh morgens geweckt, indem er ihn aus der Hängematte schmiss, die Rhys in der Takelage aufgehängt hatte. \"Aufwachen du Schlafmütze!\",hatte er gerufen:\"Unser Smutje verlangt nach dir. Du sollst in der Kombüse antanzen und zwar plötzlich!\" Rhys hatte gegähnt und sich den Schlaf aus den Augen gerieben und war grummelt vom Boden aufgestanden. Nachdem er kurz Gebrauch von einem Kamm, den er irgendjemandem geklaut hatte, gemacht hatte, um seine blonden Haare in den Griff zu bekommen, hatte er vorsichtig die enge Kombüse betreten. Zum Glück war sie nicht so verraucht wie bei seinem ersten Besuch hier, aber die Ausstrahlung des Kochs hatte sich nicht geändert. Er hatte wortlos auf einen Haufen Gemüse gedeutet und hatte sich dann wieder seiner Beschäftigung zugewandt. Seufzend hatte er sich an die Arbeit \u0001 \u0002 vielleicht einer halben Stunde hatte David plötzlich angefangen zu pfeifen. Erst war Rhys sehr irritiert, hatte dann aber vorsichtig angefangen mitzupfeifen. Irgendwann waren die beiden ins Gespräch gekommen und er musste bemerken, dass es sich bei David eigentlich um einen wirklich netten Kerl handelte. Sie hatten viele gemeinsame Interessen, wie zum Beispiel das Messerwerfen und \u0001 \u0002 war es später Nachmittag und Rhys saß auf seinem Lieblingsplatz in der Takelage. Die Sonne würde bald untergehen, aber noch lag die Wärme des vergangenen Tages über dem türkisen Meer. Sie hatten in einer kleinen Bucht geankert und Lloyd, Jacob und einige andere Crew-Mitglieder standen um eine Karte herum und berieten sich. Er interessierte sich nicht wirklich dafür. Wahrscheinlich bestimmten sie einfach nur den weitern Kurs. Als es zu dämmern begann, rief der Kapitän seine Mannschaft zusammen:\"Männer! Antreten! Und war zackig!\"Schnell hatte sich eine Traube von Männern um Lloyd gesammelt. Auch Rhys sprang aus der Takelage.\"Knapp eine Meile von hier befindet sich eine kleine Stadt, deren Name nichts zur Sache tut. Diese Stadt hat keine großartigen Befestigungsmauern oder dergleichen. Dafür besitzt sie aber ein großes Lagerhaus für Seide, Brokat und andere kostbare Stoffe. Das sie keine Mauern haben ist wirklich idiotisch von ihnen, denn heute Nacht werden wir einen Überfall auf eben diese Stadt vornehmen.\" Jubel brach unter den Männern aus. Es war schon lange her, dass sie eine Ortschaft geplündert hatten und langsam ging ihnen der Rum aus. \"Wir werden die Stadt jedoch nicht unter Beschuss nehmen\",fuhr Lloyd fort und strich sich über den gepflegten Bart:\"Das Risiko ein Lagerhaus zu erwischen wäre zu groß. Sonst könnt ihr natürlich Brandschatzen so viel ihr wollt.\" Wieder begann die Männer zu jubeln. Rhys sah sich etwas unwohl um. Unschuldige Bürger zu ermorden behagte ihm nicht. Die Anderen schienen damit kein Problem zu haben. Nach dieser Ansage brach wieder reges Treiben auf dem Deck aus. Der Anker wurde gelichtet und langsam fuhren sie aus der Bucht. Rhys wollte grade zurück in die Takelage klettern, als Lloyd auf ihn zukam. \"Rhys, auf ein Wort\",meinte er nur und zog ihn zum Heck des Schiffes:\"Ich möchte, dass du hier an Bord bleibst.\" Rhys sah ihn überrascht an. Er hatte sich zwar nicht sonderlich auf den Überfall gefreut, doch es überraschte ihn, dass Lloyd ihn nicht dabei haben wollte. \"Warum, Kaptain?\",fragte er deshalb.\"Naja\",meinte dieser:\"Einer muss sowieso an Bord bleiben und auf das Schiff aufpassen. Wir wollen ja schließlich nicht, dass eine Patrouillie zufällig auf unser Schätzchen hier stößt und es mitnimmt. Außerdem....ach egal.\"Rhys nickte:\"Ich kann hier bleiben und aufpassen, Kaptain. Danke!\" Lloyd sah ihn kurz etwas irritiert an und fragte:\"Wieso danke? Jeder andere meiner Männer würde liebend gerne mit auf einen Raubzug kommen. Wieso du nicht?\"\"Mir behagt der Gedanke nicht unschuldige Leute zu ermorden. Da bleibe ich lieber hier.\"Lloyd lachte schnaubend:\"Unschuldige? Es gibt keine Unschuldigen in dieser Welt. Jeder hat mal getötet, gequält oder vergewaltigt. An den Händen von jedem Menschen klebt die Schuld. in dieser abscheulichen Welt voll Korruption und Intrigen hat ist jeder auf seine Art ein Verbrecher. Jeder auf diesem Schiff hat schon einmal gemordet. Du etwa nicht?\"Rhys schwieg lange, dann antwortet er:\"Vielleicht hast du Recht. Aber was ist mit den Kindern, denen man durch sinnloses Morden die Eltern nimmt. Sie sind noch so jung un wirklich unschuldig. Und ja, ich habe auch schon getötet.\"\"Ja, die Kinder haben wirklich noch nichts damit zu tun und ich würde sie auch gerne da raus halten, aber das ist einfach nicht möglich\",antwortete er und drehte sich dann um, um den Überfall \u0001 \u0002 lehnte sich an die Reling und sah auf das sich verdunkelnde Meer hinaus. Plötzlich taucht Ramon neben ihm auf und setzte sich neben ihn auf die Reling.\"Bist du schon aufgeregt?\",fragte er:\"Das ist zwar schon mein achter oder neunter Überfall, aber ich finde es jedes Mal wieder spannend.\"\"Ich komme nicht mit. Ich muss hier auf das Schiff aufpassen\",antwortet er. Ramon sah ihn enttäuscht an. \"Ich würde dich gerne um etwas bitten\",fuhr Rhys fort:\"Könntest du für mich etwas darauf achten, dass sich die anderen nicht an den ganz jungen Frauen vergreifen?\" Der Andere sah ihn irritiert an.\"Wieso?\",fragte er dann.\"Ich kannte mal einige Mädchen, die an einer Vergewaltigung zerbrochen sind und teilweise sogar Selbstmord begangen haben. Ich würde sowas anderen Mädchen gerne ersparen.\"\"Kann ich machen\",meinte Ramon langsam, wirkte aber nicht besonders \u0001 \u0002 Stunden später stand Lloyd aufrecht in einem Ruderboot. Hinter ihm war eine Flammenwand, die früher mal eine Stadt gewesen war. Sein Haar schien, vom Licht des Feuers erleuchtet, aus purem Gold zu bestehen. Sowohl sein als auch alle anderen Boote waren mit Stoffrollen, Geldbeuteln und Alkohol beladen und ruderten langsam zur Wave Crown zurück. Der Überfall war problemlos über die Bühne gegangen. Sie waren nur auf wenig Widerstand getroffen und so hatten sie nur ein oder zwei Mann Verlust gemacht. Als sie ihr Schiff erreichten, wartete Rhys bereits auf sie. Er hatte sich über die Reling gelehnt und auch sein Haar sah im Schein des Feuers aus, wie geschmolzenes Gold. Es fiel Lloyd schwer seinen Blick von dem blassen Gesicht des Jungen loszureisen, um an einer Strickleiter an Bord zu klettern. Oben angekommen ging er als erstes zu Rhys, während seine Männer die erbeutete Ware an Deck schaften. \"Ist alles ruhig verlaufen?\",fragte er und besah sich den jungen Mann vor sich genauer. Er hatte eine Schramme an der Wange, schien aber sonst unverletzt. \"Nur die da sind vorbei gekommen\",meinte Rhys und deutete nach backbord, wo in einiger Entfernung ein kleines Ruderboot trieb. In dem Boot lagen sechs regungslose Gestallten.\"Sind sie tot?\",fragte Lloyd und beugte sich über die Reling.\"Nein. Nur vier von ihnen. Die anderen sind im Moment bewusstlos. Ich wollte sie eigentlich alle am Leben lassen, aber die Vier haben sich zu stark gewährt. Es ging leider nicht anders.\"\"Erinnere mich daran dich niemals sauer zu machen\",meinte Lloyd:\"Bist du irgendwo verletzt?\"\"Nichts dramatisches\",antwortete Rhys:\"Hab nur einen Streifschuss am Bein abbekommen. Ist schon verbunden.\"Innerlich atmete Lloyd erleichtert aus, aber äußerlich ließ er sich nichts anmerken. Er klopfte Rhys auf die Schulter und wandte sich dann ab um auch nach den anderen Verwundeten zu \u0001 \u0002 hoffe es hat euch \u0001 \u0002 Mal ist es etwas länger geworden, aber ich hoffe die Qualität hat darunter nicht \u0001 \u0002 Dank an Izanea für deine guten \u0001 \u0002 Lady Sunjumper",
            "wordcount": "1.367",
            "chapter_release": "20.05.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "SoooHier ist das nächste Kapitel. Es wird wahrscheinlich nicht so lang wie das letzte, aber ich gebe mir Mühe die Story gut weiterzuführen. Viel Spaß!Die Wave Crown legte langsam ab. Es war noch immer finsterste Nacht und das würde die nächsten Stunden auch so bleiben. Alle auf dem Schiff hätten zwar gerne eine kurze Verschnaufpause eingelegt, aber sie mussten die Zeit, in der die Besatzung der Stadt damit beschäftigt war das Feuer zu löschen, nutzen, um so weit wie möglich von dieser Bucht wegzukommen. Danach war noch genug Zeit um ihren Sieg mit reichlich Rum zu begießen. Lloyd war vollkommen in seinem Element. Mit großen Schritten überquerte er das Schiff und gab Anweisungen. Die Gewässer dieser Gegend waren recht tückisch. Überall gab es spitze Felsen und an manchen Stellen sogar Sandbänke. Das letzte was sie jetzt gebrauchen konnten, war eine Verzögerung, durch ein Auflaufen auf einer der besagten Bänke. Aber Lloyd wurde nicht umsonst als größter Kapitän seiner Zeit bezeichnet und liebte die Herausforderung an dieser Rute. Außerdem würden die klobigen Schiff der hier stationierten Marine niemals ihrem Kurs folgen können, was ihnen einen guten Vorsprung verschaffen sollte, falls die Soldaten ein Schiff fanden, was sie nicht angezündet \u0001 \u0002 stand an seinem Lieblingsplatz, am Steuerrad, und versuchte den Überblick über sein Schiff, die Mannschaft und das Meer zu behalten. Er hätte ja gerne einen Mann in den Auskuck geschickt, aber bei der hier herrschenden Dunkelheit, hätte ihm das nicht viel genützt. Sein Blick wanderte zu Rhys. Der saß neben Ramon und verband dessen Hand. Er wusste selbst nicht, was ihn an diesem jungen Mann so faszinierte. Vielleicht war es seine selbstsichere Ausstrahlung oder seine geheimnisvolle Vergangenheit. Vielleicht war es aber einfach nur sein ungewöhnliches Aussehen. Auf See traf man nicht oft auf Leute mit so blondem Haar oder blasser Haut. Jeder andere Seemann war wettergegerbt und hatte einen Teint mit der Farbe von gut gebackenem Brot. Rhys saß neben Ramon an die Bordwand gelehnt und schaute zum dunklem Himmel empor. Seit gut zwei Stunden fuhren sie jetzt schon und dieser Augenblick war sein erster ruhiger Moment seit Stunden. Während des Überfalls war er die ganze Zeit extrem angespannt gewesen. Seine Sorgen um Ramon, Jacob, David und nicht zuletzt um seinen Kaptain waren zu groß gewesen, sodass er sich keinen Moment hatte entspannen können. Zum Glück war alles gut gegangen. Ramon hatte zwar eine Wunde an der Hand davon getragen, aber sie war nicht halb so schlimm, wie er im ersten Moment angenommen hatte. \"Wie hast du es geschafft diese Soldaten zu überwältigen?\",fragte Ramon unvermittelt:\"Die waren doch zu sechst und hatten alle Schusswaffen und du hattest nur zwei Messer.\"\"Du willst nicht wissen, wie viele Messer ich manchmal dabei habe\",meinte Rhys grinsend:\"Ich hatte vor allem den Überraschungsmoment auf meiner Seite und die meisten meiner Gegner begehen den Fehler mich zu unterschätzen. Ich mache schließlich nicht besonders viel her. Das hat mir schon oft das Leben gerettet.\"\"Wie viele Messer hast du denn im Ernstfall dabei?\",fragte Ramon belustigt und strich sich durch seine dunkel Locken. \"Warte lass mich zählen\",meinte Rhys und begann an den Fingern abzuzählen:\"Im Ernstfall fünf am Gürtel, zwei in den Schuhen, zwei in Armholstern und bis zu vier in diversen Taschen. Das sind dreizehn. Manchmal würde ich sagen, dass selbst das zu wenig ist. Ich kannte mal eine Messerkämpferin, die bis zu dreiundzwanzig Messer dabei hatte.\"\"Wow. Das ist ganz schön viel\",meinte Ramon:\"Ich würde so viel Gewicht nicht mit mir rumschleppen wollen. Warte. Hast du Messerkämpferin gesagt? Ein Mädchen?\"\"Ja\",meinte Rhys und sah ihn fast schon herausfordernd an:\"Es gibt Orte, an denen auch Mädchen kämpfen lernen. Und besagte Messerkämpferin war sehr gut. Wir konnten einander nicht besiegen. Ich habe nie wieder jemanden wie sie getroffen.\"Ramon zog eine Augenbraue nach oben. Dann wechselte er kopfschüttelnd das Thema:\"Woher kommen eigentlich die ganzen Messer? Ich glaube nicht, dass du genug Geld hattest, um sie alle zu kaufen.\"\"Naja\",meinte Rhys verlegen:\"Zum größten Teil sind sie geklaut, aber einige habe ich mir gekauft als ich etwas Geld übrig hatte. Zwei sind mir von meinem Onkel geschenkt worden. Er hat mir damals das alles beigebracht. Früher hatte ich auch noch ein Messer von einem meiner Lehrer, der mich weiter unterrichtet hat, als ich auf der Straße gelebt habe. Das wurde leider gegen meinen Willen eingeschmolzen.\"In diesem Moment kam das Schiff zu stehen. Während ihres Gesprächs hatten die beiden Jungen nicht bemerkt, dass sie in eine neue Bucht gefahren waren. Lloyd kam vom Steuer auf seine Männer zu. \"Ich würde sagen, dass wir jetzt unseren Sieg feiern! Die Nacht ist noch lang! Holt den Rum! Wenn die Sonne aufgeht, steht kein Mann mehr!\",rief er. Unter den Männer brach Jubel aus. Rhys sah sich um und verschwand in Richtung Hauptmast. Er hatte keine Lust jetzt auch noch so tun zu müssen, als würde er sich genauso gerne betrinken, wie all die anderen Männer hier. Lieber wollte er die nächsten Stunden in der Takelage verbringen und die Nachtluft \u0001 \u0002 Stunden später stand Lloyd schwanken auf. Er wusste nicht die wie vielte leere Flasche in seiner Hand hin und her schwang, aber es mussten schon so einige gewesen sein. Trotz der beachtlichen Menge Alkohol in seinem Blut konnte er noch halbwegs klar denken, obwohl das auch schon schwieriger wurde. In diesem Moment bemerkte er Rhys, der offenbar nüchtern aus der Takelage kletterte. Er machte sich auf den Weg zur Luke, die unter Deck führte, und bahnte sich dabei ein Weg zwischen den schlafenden Männern hindurch. Ein nicht mehr so klarer Teil von Lloyds Gehirn beschloss der kleinen Gestallt zu folgen. Überraschend schnell und leise überbrückte er die Distanz zur Luke mit einigen großen Schritten. Als er in den kleinen Gang herabkam, wollte Rhys grade in die Kajüte der Mannschaft verschwinden. Schnell packte er ihn am Handgelenk und zog ihn zurück. Rhys keuchte überrascht, als Lloyd ihn gegen die Wand presste und sich mit seinen beiden rechts und links neben ihm abstütze. Lloyd blickte auf den bestimmt einen Kopf Kleineren herab. Seine verblüffend blauen Augen blickten eingeschüchtert, fragend und auch etwas ängstlich zurück.\"Kaptain, bitte. Was... Was soll das\",fragte Rhys mit leicht zitternder Stimme. Als Lloyd noch näher an ihn heranrücke, wurde die Angst in seinem Blick immer \u0001 \u0002 vollkommen betrunkener Teil von Lloyds Gehirn hatte die Kontrolle an sich gerissen und obwohl sein klares Bewusstsein heftig protestierte, haucht er: \"Weißt du eigentlich wie unglaublich heiß du bist?\" Er spürte wie sich Rhys' Atem deutlich beschleunigte und er begann sich gegen den Körper, der in an die Wand drückte, zu wehren. \"Kaptain, ich..ich bitte euch. Lasst mich. Ihr seid betrunken.\",stammelte er und bemerkte nicht, dass er begonnen hatte Lloyd zu \u0001 \u0002 sah nun deutlich die Angst in den blauen Augen und dieser Anblick brachte ihn wieder zu Vernunft. Er trat einen Schritt zurück und schneller als sein benebeltes Gehirn es registrieren konnte, war Rhys verschwunden. So das war \u0001 \u0002 hoffe es hat euch gefallen. Es ist etwas länger geworden, als ich gedacht habe. Ich würde mich natürlich über die eine oder andere Rückmeldung freuen. Vielen Dank an Izanea für die tollen Reviews und an Manuel für die guten \u0001 \u0002 Sunjumper",
            "wordcount": "1.248",
            "chapter_release": "25.05.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hallo, ihr da draußen!Tut mir Leid, dass ich mich erst jetzt melden. Ich hatte eine kleine Schreibblockade, die ich aber erfolgreich überwunden habe. Viel Spaß!!!Die Wave Crown schaukelte sanft auf den Wellen der kleinen Bucht. Die Sonne stieg langsam über den Horizont und begann die verschlafenen Männer aus ihrem Traumland zu kitzel. Langsam aber sicher wachte ein Mann nach dem anderem mit einem Kater \u0001 \u0002 Jacob kam langsam zu sich. Das erste was er wahrnahm, war ein stechender Schmerz in seinem Kopf. Er richtete sich auf, wobei seine Sicht immer wieder verschwamm. Suchend klopfte er die Taschen seiner Jacke, auf der Suche nach seinem Wundermittelchen, ab. Endlich wurde er fündig und zog die kleine Flasche aus den Untiefen seiner Kleidung. Er setzte an und nahm einen großen Schluck. Fast sofort spürte er wie sich seine Sicht klärte und der Schmerz in seinen Schläfen \u0001 \u0002 sah sich auf der Suche nach seinem Kaptain um. Eigentlich hätten sie schon vor einiger Zeit auf der offenen See seien wollen, aber wie immer hatten ihre Pläne im Vergleich mit gutem Rum den Kürzeren gezogen. Sie hatten nicht einmal einen neuen Kurs festgelegt. Das sollten sie lieber möglichst bald ändern, sonst würden sie noch entdeckt werden. Der machte sich auf den Weg zur Kapitänskajüte, um dort nach seinem Freund zu suchen. Als er fast an der Luke angekommen war, stieg Rhys aus eben besagter Luke. Er wirkte zerstreut und schien seine Umgebung nicht richtig wahrzunehmen. Bevor er an Jacob vorbeirauschen konnte, hielt er ihn besorgt am Arm zurück. Rhys zuckte zusammen und schien ihn erst jetzt richtig wahrzunehmen. Jacob sah ihn besorgt an. Es sah Rhys gar nicht ähnlich, so unaufmerksam zu sein. Irgendwas stimmte ganz klar nicht mit dem Jungen. „Geht es dir gut?“,fragte er vorsichtig: „Du wirkst irgendwie sehr aufgewühlt.“„Mir geht’s gut“,antwortete er etwas fahrig: „Hab nur schlecht geträumt. Könntest du mich bitte loslassen?“Sofort kam Jacob Rhys' Bitte nach. Der trat einen Schritt zurück um strich sich über den Arm. Jacob war etwas verwirrt. Er hatte nicht sonderlich fest zugepackt und trotzdem verhielt sich Rhys fast so als hätte er ihm weh getan. Er wollte einen Schritt auf den Jungen zumachen, aber dieser wich sofort zurück.„Bitte. Ich brauche grade etwas Raum für mich“,sagte Rhys und verschwand in Richtung Hauptmast. Kopfschüttelnd wandte Jacob sich wieder der Luke zu. Dieser junge wurde mit jedem Tag, den er ihn kannte, seltsamer. Bestimmt war es die Pubertät. Da wurde jeder noch so bodenständiger Junge verwirrt im Kopf. Trotzdem blickte er der kleinen Gestalt mit einiger Sorge \u0001 \u0002 stützte seinen Kopf in die Hände. Jacob war grade gegangen, um seine Anweisungen an die Männer zu vermittel. In der letzten zeit wollte einfach nichts so laufen, wie es sollte. Erst musste er gestern feststellen, dass ein Teil des gestohlenem Gold gefälscht war, dann dieser Zusammenstoß mit Rhys und jetzt war es komplett windstill. Sie würden einen Teil der neuen Strecke rudernd zurücklegen müssen. Alles würde viel länger dauern, als sie eigentlich eingerechnet hatten. Seufzend erhob er sich. Als erstes musste er jetzt Rhys finden und sich entschuldigen. Er hätte den Jungen in der Nacht niemals so bedrängen dürfen. Er wollte nicht das er ein falsches Bild von ihm bekam. Er kletterte Hinaus auf das Deck, auf dem fast niemand mehr zu sehen war. Fast jeder seiner Männer war auf dem zweitem Unterdeck, bei den Rudern und legte sich in die Riemen. Nur vereinzelt räumten einige Männer leere Flaschen und andere Abfälle vom letzten Abend weg. Suchend ließ er seinen Blick schweifen. Von Rhys war keine Spur zu entdecken. Er wollte sich grade abwenden, um unter Deck nach ihm zu suchen, als er ihn erblickte, wie er in der Takelage herunterkletterte. Mit großen Schritten ging Lloyd auf ihn zu.„Rhys warte!“, rief er, worauf der Kleinere abrupt innehielt.„Kaptain?“,fragte er etwas verunsichert. „Ich wollte mich entschuldigen“,meinte Lloyd, wobei ihm es nicht sehr leicht viel. Es kam nicht oft vor, dass er derjenige war der sich entschuldigen musste.„Es tut mir aufrichtig Leid, was gestern geschehen ist“,fügte er \u0001 \u0002 sah ihn erst etwas skeptisch an und sagte dann: „Schon gut. Du warst betrunken. Du hattest dich nicht unter Kontrolle. Ich gehe dann mal auch zu den Rudern.“ Mit diesen Worten schob er sich an Lloyd vorbei und verschwand in der \u0001 \u0002 gesamte nächste Woche wirkte Rhys distanziert und kühl. Er verbrachte mehr Zeit mit den Möwen in der Takelage, als mit den Menschen auf dem Schiff. Sie kamen insgesamt nur sehr mühsam voran, da er Wind, der manchmal aufkam, nicht kräftig genug war, um die Wave Crown über längere Zeit anzutreiben. Sie hatten für die Nacht in der Bucht einer größeren Insel geankert. Lloyd hatte einen Späher an Land geschickt, um die Lage auszukundschaften. Er wollte nicht mitten in der Nacht von einer Patrouille überrascht werden. Wie sooft in der letzten Woche wanderten seine Augen und Gedanken zu dem Jungen, der in der Takelage saß und auf die Wellen starrte. Er war zwar kein Psychologe, aber er war sich sicher, dass sein betrunkener Annäherungsversuch nicht allein an Rhys' Zustand Schuld war. Wahrscheinlich hatte er mit seinem überstürztem Handel eine traumatische Erinnerung heraufbeschworen, die den Jungen jetzt nicht mehr losließ. In diesem Moment kam sein Späher zurück. Ramon kletterte über die Reling und hielt seinen Arm. Zwischen seinen Fingern quoll Blut hervor. Sofort war er von Männern umringt. Rhys schaute etwas schläfrig nach unten. Mehrere Männer umringten eine offensichtlich verletzte Gestalt. Er schaute genauer hin und erkannte Ramon. Sofort war er hellwach. So schnell er konnte kletterte er zurück auf das Deck und drängte sich zu seinem Freund durch. Dieser hatte sich auf eine Kiste sinken lassen und umklammerte immer noch seinen blutenden Arm. Nach einer Woche von dumpfen vor sich hin brüten, fühlte er sich plötzlich ganz klar. Auch schon früher war es so gewesen. Wenn er irgendwo gebraucht wurde, konnte er auf einen Schlag alles vergessen, was ihn bedrückt. Er kniete sich neben Ramon und zog dessen Hand von seinem verletzten Arm. Auf der Mitte des Oberarms klaffte ein hässliches Einschussloch. Rhys fluchte. „Kann mir jemand saubere Tücher und hochprozentigen Alkohol besorgen?“,fragte er über seine Schulter zu den anderen Männern: „Nadel und Faden wären auch gut und vielleicht sauberes Wasser.“„Was hast du vor?“,fragte Ramon und lächelte ihn gequält an: „Schön übrigens, dass du wieder „da“ bist.“Auch Rhys lächelte und antwortete: „Wir müssen die Wunde nähen, sonst wir sie niemals heilen. Du hattest Glück. Die Kugel ist nicht steckengeblieben. Was ist eigentlich passiert.“„Hier in der Nähe ist eine ziemlich große Stadt und eine Patrouille hat mich entdeckt und anscheinend beschlossen, dass ich eine Bedrohung bin und hat auf mich geschossen. Ich hätte vielleicht meine Pistole nicht ziehen sollen“,meinte Ramon mit einem Anflug von Humor. „Bist du sonst noch irgendwo verletzt?“,fragte Rhys während er die Wunde mit Wasser säuberte.„Nur ein oder zwei blaue Flecken. Nichts schlimmes“,meinte der Angesprochene und zog scharf die Luft ein, als sein Freund mit dem Tuch direkt über die Wunde fuhr. Rhys nahm den Alkohol, der in der Zwischenzeit gebracht wurde, und sah sagte: „Ich muss die Wunde desinfizieren. Das wird wahrscheinlich ziemlich wehtun.“ Mit diesen Worten schüttete er etwas von der durchsichtigen Flüssigkeit über Ramons Arm. Dieser schrie leise auf. „Scheiße. Warum tut das so weh?“ Rhys sah ihn entschuldigend an und reichte ihm die Flasche.„Trink! Vielleicht betäubt das dich etwas. Ich werde mich mit den nähen beeilen, aber das wird alles andere als angenehm.“Ramon nahm einen großen Schluck und meinte: „Na dann. Auf geht es!“Nachdem die Wunde genäht war, verbannt Rhys diese noch und stand dann auf. „Ich hoffe es tat nicht so weh“,sagte er und half Ramon auf. Dieser grinste ihn schief an. „Es hat sich so angefühlt, als würde mir jemand den Arm abreisen, aber sonst war es okay.“ In diesem Moment kam Lloyd auf die beiden zu.„Gute Arbeit, Rhys!“,meinte er und wandte sich an Ramon: „Würdest du mir erzählen, was passiert ist?“Der Angesprochene nickte und folgte dem Kapitän zum Steuer. Rhys blieb leicht lächelnd zurück. Fertig!Ich hoffe es hat euch gefallen. Ich freue mich natürlich immer über \u0001 \u0002 Sunjumper",
            "wordcount": "1.374",
            "chapter_release": "02.06.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hallo! *ganz wild wink*Viel Spaß mit diesem neuem \u0001 \u0002 kleine Nachricht an meine Schwarzleser:Ich weiß, dass ihr da seid, kommt doch aus euren Schatten raus und meldet euch mal bei mir. ***Die Sonne sank hinter der Wave Crown langsam ins Meer. Lloyd hatte sich auf die Reling gestützt und starrte in eine undefinierte Ferne. Ramon hatte ihm alles berichtet, was er von dieser Stadt gesehen hatte. Es war nicht sonderlich viel gewesen. Nichts was er oder seine Mannschaft im Moment in die Hand nahmen, gelang. Erst diese tagelange Flaute und jetzt ein verletzter Mann und eine Stadt, von der sie nicht einschätzen konnten, wie gefährlich sie war. Seufzend richtete er sich auf. Morgen würde er einen kleinen Trupp in die Stadt führen. Sie mussten dringend ihren Proviant aufstocken und vielleicht war die Stadt ungeschützt genug, um einen Angriff starten zu können. Den ganzen Tag über war es drückend heiß gewesen und auch jetzt wollte sich die Luft nicht richtig abkühlen. Wenn die Temperaturen nicht bald sanken, würden sie noch ein Problem bekommen. Diese Bucht war nicht sonderlich tief. Wenn noch mehr Wasser verdampfte, würden sie ihr Schiff nicht mehr aus ihr heraus manöviert bekommen. Dann würden sie hier festsitzen, neben einer potenziell gefährlichen Stadt. Morgen Abend mussten sie hier weg, egal ob sie dann Proviant aufgetrieben hatten oder \u0001 \u0002 seufzend wandte sich Lloyd seiner Kajüte zu. Während er die Wave Crown mit einigen großen Schritten überquerte, wanderte sein Blick zur Takelage. Rhys saß ausnahmsweise nicht in dieser sondern hatte sich neben Ramon an die Bordwand gelehnt. Ein leises Lächeln stahl sich auf Lloyds Gesicht. Der Junge schien sich endlich erholt zu haben. Das war auch wirklich Zeit geworden. Wenn Rhys noch einen Tag so abwesend geblieben wäre, hätte er die Geduld verloren und den Jungen so lange geschüttelt, bis er wieder bei ihm war. Er war froh, dass es nicht so weit gekommen war. Immer noch lächelnd verschwand er unter Deck, um sich ein paar Stunden Schlaf zu gönnen. Er öffnete die Tür zu seinen Räumen und ging sofort zu seinem Bett. Ohne sich groß umzuziehen, schmiss er sich auf eben besagtes Bett und streifte seine Schuhe ab. Wenige Minuten säter war in tiefen Schlaft versunken. Rhys' Atem unter ihm ging schwer, während Lloyds Hände über die leicht gebräunten Muskeln des Kleinern strichen. Der Junge griff in seine vollen Haare und zog den Kaptain zu sich herunter. Ihre Münder trafen aufeinander und Lloyds Zunge stupste auffordernd gegen die Lippen des Anderem. Dieser wurde nur zu gerne Einlass gewährt und er begann stürmisch die Mundhöhle zu erkunden. Langsam begaben Lloyds Hände wieder auf die Reise. Je tiefer er wanderte desto schwerer ging Rhys Atem. \"Lloyd\",keuchte er, als seine Hände an ihrem Ziel ankamen. Keuchend schreckte Lloyd aus dem Schlaf. Er brauchte einige Sekunden, um sich zu orientieren. Dann stöhnte er frustriert auf und vergrub seinen Kopf in den Händen. Das konnte einfach nicht wahr sein. Rhys war verdammte fünfzehn Jahre alt! Vom Alter her hätte er sein Sohn sein können. Und er saß hier, wie ein verknallter Teenager und wachte mitten in der Nacht mit einer Latte auf. Rhys hatte mehr als deutlich gemacht, dass er nichts von Lloyd wollte und er hatte solche Träume. Frustriert ließ er sich zurück in sein Kissen fallen. Er sollte diesen Jungen einfach vergessen. Es gab noch so viele andere attraktive Männer auf diesem Schiff. Warum konnte er sich nicht mit einem von denen zufrieden geben? Es war schon immer so gewesen. Er wollte immer das was er nicht haben konnte und erlitt dann eine Enttäuschung nach der anderen. Er schoss seine Augen wieder. Er musste versuchen noch etwas zu schlafen und morgen würde alles schon viel normaler aussehen. Mit diesem Gedanken sank er in einen diesmal traumlosen \u0001 \u0002 Sonne war grade über den Horizont gestiegen, als Lloyd seine Männer zusammen trommelte. \"Ich werde heute mit einem kleinem Trupp in die Stadt gehen\",verkündete er: \"Wir müssen neuen Proviant besorgen und vielleicht können wir einen Überfall auf diese Stadt starten. Ich brauche ein paar Freiwillig, die mit mir kommen.\" Sofort meldeten sich einige Männer. \"Ja. David du kommst mit. Jacob, du bleibst besser hier. Ich brauche einen vertrauenswürdigen Mann, der auf das Schiff aufpasst. Ramon, warum meldest du dich? Du bist verletzt. Du bleibst schön hier.\" Lloyd wählte noch zwei Männer aus und ließ seinen Blick über die übrigen Männer wandern. \"Ihr anderen bleibt hier und bringt das Schiff auf Vordermann\",verkündete er noch: \"Ich will sofort los segel können, wenn ich wieder da bin.\" Nach seinen Worten brach ein großes Gewusel auf dem Deck aus. Alle widmeten sich ihren Aufgaben, während er und sein kleiner Trupp ein Ruderboot fertig machten, um an Land zu gehen. Grade als er über die Reling steigen wollte, erblickte er Rhys. Wider besseren Wissens zögerte er. Er betrachtete den Jungen genauer. Er sah irgendwie sehr bleich aus, fast schon krank. Ohne das er es verhindern konnte, stieg Sorge in ihm auf. Ohne groß zu überlegen schritt er auf Rhys zu.\"Geht es dir gut?\",fragte er: \"Du siehst nicht sehr gesund aus.\"\"Ja, ja\",antwortete dieser: \"Mir geht's gut. Hab nur Bauchschmerzen.\" Lloyd nickte langsam. Irgendwie hatte er das Gefühl, dass das nicht alles war. Als Rhys aber keine Anstallten machte noch mehr zu sagen, zuckte er mit den Schulter und wandte sich wieder dem Ruderboot zu, in dem schon der Rest seines Trupps auf ihn wartete. \"Gute Besserung dann\",sagte er über die Schulter und schwang sich über die Reling. Rhys' Dankeschön hörte er bereits nicht mehr. Einige Stunden später legte das kleine Ruderboot vom Strand ab und hielt auf die stoze Wave Crown zu. Im Bug stand Lloyd mit einem breitem Grinsen auf dem Gesicht. Ihr kleiner Ausflug war mehr als erfolgreich gewesen. Nicht nur, dass sie eine Menge Proviant für lächerlich wenig Geld bekommen hatten, nein, auch ihre neuen Informationen waren mehr als erfreulich. Sobald der Proviant an Bord verstaut war, gab er den Befehl zum Ablegen und rief Jacob zu sich.\"Und?\",fragte dieser: \"Greifen wir die Stadt an?\"Lloyd winkte ab und meinte: \"Viel besser mein Freund. Während wir auf dem Markt waren, ist und so einiges zu Ohren gekommen. Diese Stadt ist die Hauptstadt dieser Insel. Ihr König hat eine Tochter, welche vor ein paar Stunden zu einem Staatsbesuch aufgebrochen ist und das mit einer beschämend kleinen Wache. Wir werden ihr Schiff verfolgen und sie gefangen nehmen.\"Jacob starrte ihn mit großen Augen an. \"Geiselnahme? Für Lösegeld? Ist das nicht etwas sehr krass?\" Wieder winkte Lloyd ab.\"Wir werden aufpassen. Der Kleinen wird nichts passieren, das verspreche ich. Wir brauchen das Geld. Unser Schiff muss schon seit Monaten mal generalüberholt werden und das weißt du auch.\" Langsam nichte Jacob. \"Du weißt, dass es zu einer kleinen Seeschlacht kommen könnte? Wir würden einige Männer verlieren\", gab er zu bedenken. \"Habe ich bedacht. Jeder der nicht kämpfen will, muss es nicht.\"Endlich war Jacob mit diesem Plan zufrieden. \"Na dann\",meinte Lloyd grinsend und schlug dem Freund auf die Schulter: \"Jetzt gibt es eine Verfolgung, wie in den guten alten Zeiten.\"***Das war es!Ich hoffe es hat euch gefallen. In den nächsten Kapitel gibt es dann wieder etwas mehr von Rhys. Vielen Dank an Lord Sunjumper für die fantastische Review. Du bist echt der Beste. Bis baldLady SunjumperPS: ich habe die Story jetzt doch lieber mal auf ab 16 gestellt. Sicher ist sicher.",
            "wordcount": "1.283",
            "chapter_release": "07.06.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hallo ihr \u0001 \u0002 mir Leid, dass ihr so lange auf dieses kapitel warten \u0001 \u0002 Spaß***Langsam bewegte sich die Wave Crown aus der sichereren Bucht heraus. Die Sonne hatte grade ihren Zenit erreicht und strahlte mit erbarmungsloser Hitze auf das Deck. Lloyd stand am Steuer und manövrierte das Schiff zwischen den tückischen Felsen hindurch, welche am Eingang der Bucht knapp unter der Wasseroberfläche auf ahnungslose Schiffe warteten. Er versuchte die Lage unter Kontrolle zu behalten, aber wohin er auch schaute, blendete ihn immer die gleißende Sonne. In wenigen Stunden würde die Luft hier in der Bucht so heiß sein, wie in einer Schmiedeesse. Aber wenn sie die Luft dieses Unterschlupfs in eine Hölle verwandelte, würden sie schon auf dem offenen Ozean sein. Dort wären die Temperaturen deutlich \u0001 \u0002 sie die Bucht verlassen hatten, blies ihnen ein kräftiger Wind in die Segel und brachte sie schnell auf das offene Meer hinaus. Lloyd runzelte die Stirn und suchte den Horizont ab. Das Schiff der Prinzessin hatte einen gewaltigen Vorsprung, den es einzuholen galt. Aber dieses Schiff wäre nicht die Wave Crown, wenn es nicht diesen langsamen Einmaster in wenigen Stunden eingeholt hätte. Lloyd ging davon aus, dass im Abend das feindliche Schiff erblicken würden. Am liebsten würde er den Überfall erst in der Nacht starten, aber es war recht wahrscheinlich, dass das andere Schiff sie ebenfalls entdeckte und das Feuer eröffnen würde, sobald sie merkten, dass sie sie verfolgten. In diesem Moment kam Rhys die Treppe zu ihm herauf.\"Ich soll die von Jacob melden, dass wir genug Munition haben, um mit jeder Kanone auf beiden Seiten mindestens fünf Schuss zu ermöglichen, Kaptain\",sagte er und lächelte Lloyd vorsichtig an. Bei diesem Lächeln wurde ihm ganz warm um das Herz. Er hatte schon befürchtet, dass so ein Lächeln nie wieder ihm gelten würde.\"Danke für die Information\", antwortete er und lächelte zurück: \"Wie sieht es mit deinen Bauchschmerzen aus?\"\"Ach, die sind fast weg. Die dürften nicht so schnell wieder kommen\",meinte der Junge und grinste verschmitzt.\"Was macht dich da so sicher?\",fragte Lloyd und zog skeptisch eine Augenbraue nach oben.\"Ich.. Ich weiß nicht so genau, Kaptain\",meinte Rhys und lächelte etwas unsicher: \"Bauchgefühl würde ich sagen.\" Diese Antwort verwirrte ihn ein wenig. Normalerweise gab der Junge nicht so nichtssagende Antworten. Trotzdem nickte der Kapitän und fragte: \"Würdest du hoch in den Ausguck gehen? Ich möchte frühzeitig gewarnt werden, wenn sich etwas am Horizont tut.\"\"Klar. Wird gemacht, Kaptain.\" Mit diesen Worten wandte sich Rhys ab und verschwand in Richtung Mast. Zufrieden beobachtete Lloyd, wie eine kleine blonde Gestalt in die Takelage kletterte. Seine Bewegungen hatten etwas geschmeidiges und flinkes. \"Wie eine Katze\",dachte Lloyd und lächelte. Dieser Junge war einfach faszinierend. In seinen Bewegungen, seinem Kampfstil und beim Klettern wirkte er wie eine anmutige Wildkatze und trotzdem wirkte er immer wieder so unsicher und verletzlich. Er versuchte das zwar unter einer Maske zu verbergen, aber immer wieder blitzte seine Unsicherheit und Gutmütigkeit hindurch. Die nächsten stunden waren recht ereignislos. Die Temperatur stieg zwar, aber dank einer kühlen Brise war es noch zu ertragen. Die Mannschaft bereitete alles für den bevorstehende Kampf vor. Natürlich hatte keiner seiner Männer nicht kämpfen wollen. Sie alle waren ihm treu ergeben und würden mit und für ihn in den Tod gehen, obwohl Lloyd hoffte, dass das heute nicht nötig seien \u0001 \u0002 krampfe sich alles in ihm zusammen. Ihm war der Gedanke gekommen, dass Rhys sterben könnte. Schnell schüttelte er diesen Gedanken ab. Der Junge war ein exzellenter Kämpfer und würde nicht in so einem kleinen Scharmützel sein Leben lassen. Er würde das nicht zulassen. Kurz spielte er mit dem Gedanken, Rhys zu befehlen auf dem Schiff zu bleiben, aber er wusste auch so, dass dieser diesen Befehl niemals nachkommen würde. Dafür war der Junge zu \u0001 \u0002 saß in der Takelage und beobachtete den Horizont. Bald würde er dort ein feindliches Schiff sehen, da war er sich sicher. Bei dem Gedanken an den Kampf brach in ihm ein Gefühlschaos aus. Einerseits freute er sich immer über einen guten Kampf, andererseits wollte er niemanden töten, der unschuldig war. Im war klar, dass er heute nicht ums töten herumkommen würde, aber es behagte ihm ganz und gar nicht. Er beschloss nur zu töten, wenn er zuerst angegriffen \u0001 \u0002 hatte grade Ramon davon überzeugt hier an Bord unter Deck zu bleiben. Sein Freund war immer noch sehr durch seine Verletzung eingeschränkt und würde einen solchen Kampf nicht überleben. Es hatte lange gedauert, bis Ramon endlich eingesehen hatte, dass er in seinem Zustand niemanden helfen würde. Rhys war sehr froh darüber. Er füllte sich deutlich wohler, mit dem Wissen, dass sein Freund in Sicherheit war. In diesem Moment blieben seine Augen an etwas hängen. Am Horizont war ein dunkler Fleck zu sehen, den man mit etwas Fantasie durchaus als Schiff identifizieren konnte. Sofort kletterte er zurück auf das Deck und lief zu seinem Kaptain. \"Kaptain, ich habe das Schiff gesichtet. Nordöstlich von hier in circa 20 oder 25 Seemeilen\",sagte er, als er beim Steuer angekommen war. Die Meilen hatte er zwar nur grob geschätzt, aber hoffte, dass es jedenfalls so halb passen würde. Lloyd lächelte zufrieden.\"Sehr gut\",meinte er dann: \"Geh bitte wieder rauf und behalte das feindliche Schiff im Auge. Ich möchte über alles ungewöhnliche informiert werden.“ Rhys nickte und lächelte etwas zaghaft zurück. Er wusste immer noch nicht, was er von diesem Mann halten sollte. Er hatte eine Ausstrahlung, die jeden sofort fesselte. Er wirkte so selbstsicher, vertrauenswürdig und bestimmt, dass man sich seinem Bann einfach nicht entziehen konnte. Trotzdem war er immer etwas verunsichert in seiner Nähe. Er wusste zwar, dass Lloyd betrunken gewesen war und nüchtern ihn niemals so bedrängt hätte, aber irgendwie beruhigte ihn das nicht wirklich. Das Problem mit Alkohol war: Es brachte in jedem Menschen das Schlechteste zum Vorschein, Frage war nur wie viel dieser unkontrollierten Version der Person der wahren Persönlichkeit entsprach. Rhys war nicht entgangen, wie sein Kaptain ihn manchmal ansah. Jedes Mal wenn das passierte, zog sich alles in ihm zusammen. Nie wieder wollte er von einem Mann so angesehen geschweige denn so angefasst werden. Mit einem energischen Kopfschütteln vertrieb er diese unangenehmen Gedanken und begann erneut in die Takelage zu \u0001 \u0002 beobachtete durch sein Fernglas das immer näher rückende Schiff. Bald würde auch die Crew dieses Schiffes sie bemerken und dann würde sie zwei Möglichkeiten haben: Entweder versuchte das andere Schiff sie abzuschütteln oder sie stellten sich zum Kampf. Er war sich fast sicher, dass sie die erste Möglichkeit wählen würden. Sie hatten schließlich eine Prinzessin an Bord und würde das Leben einer solchen Adligen niemals auf das Spiel \u0001 \u0002 würde sie das Staatsschiff in spätestens drei Stunden erreichen. Lloyd fluchte und schmiss sein Fernglas auf einen kleinen Tisch. Seit gut zweieinhalb Stunden verfolgten sie jetzt schon dieses verfluchte Schiff und grade hatte er mit dem Fernrohr den ersten Blick auf die Mannschaft ihrer Feinde werfen können. „Was ist los?“,fragte Jacob, der neben ihm stand, und runzelte besorgt die Stirn. „Der Kaptain dieses verdammten Kahns ist Manuel Tiron!“,antwortete er aufgebracht und fuhr sich aufgewühlt durch seine \u0001 \u0002 zog scharf die Luft ein und fragte: „Manuel Tiron? Der Manuel Tiron? Bist du dir sicher?“„Ja!“,antwortete er etwas heftiger, als gewollt: „Diese Haarmähne erkenne ich auf 50 Meilen.“„Okay“,meinte Jacob: „Jetzt haben wir ein Problem. Soll wir die Verfolgung abbrechen?“Unruhig lief Lloyd auf und ab und raufte sich die Haare. Er presste seine Daumen gegen die Stirn und versuchte einen klaren Gedanken zu fassen. Manuel Tiron war eine ernstzunehmen Gefahr. Das was Lloyd auf der Seite der Gesetzlosen war, war Tiron auf der Seite des Gesetz. Wenn es jemanden auf den Meeren gab, der Lloyd Durish besiegen konnte, dann war es dieser Mann. „Nein“,meinte er nach einer langen Stille: „Wir brechen die Verfolgung nicht ab. Früher oder später wären wir uns sowieso begegnet. Warum nicht heute?“ Jacob sah seinen Kapitän und Freund mit neuer Bewunderung an. Genau wie Lloyd war Manuel ebenfalls noch nie im Zweikampf besiegt worden. Das versprach auf jeden Fall interessant zu werden. Eine halbe Stunde später waren die beiden Schiff fast auf Schussweite aneinander herangekommen. Lloyd war extrem nervös. Trotzdem bewahrte er seine Haltung und mimte den Fruchtlosen. In echt hätte er sich am liebsten in seiner Kajüte verkrochen. Er hatte eigentlich gehofft Manuel nie wieder zu sehen, aber das Schicksal hatte wie immer andere Pläne mit ihm. Die gesamte Mannschaft war in Alarmbereitschaft und wartete nur auf auf den Befehl zum Angriff. Lloyd atmete tief ein und sammelte, dann rief er mit seiner besten Kapitäns-Stimme: „Auf mein Kommando! Feuer! ***Taadaaaa!!!Ich hoffe es hat euch \u0001 \u0002 Thanks to: Lord Sunjumper and \u0001 \u0002 Sunjumper",
            "wordcount": "1.484",
            "chapter_release": "14.06.2020",
            "chapter_number": "9"
        }
    },
    "title": "Wave Crown",
    "topic": "unspecified",
    "release": "\n08.05.2020\n\t\t\t\t\t\t",
    "author": "Lady Sunjumper"
}