{
    "tags": [],
    "chapcount": "12",
    "wordcount": "16.477",
    "chapters": {
        "1": {
            "text": "„Wir fahren dann raus!“Fabian stand am unteren Treppenabsatz im Eingangsraum und wartete darauf, dass der Rest der Gruppe kam, um sie zu verabschieden.„Sind schon unterwegs!“Gänschen lief die Treppe herunter und schnallte ihren Rucksack fest.„Bin schon da!“, rief \u0001 \u0002 war sie nicht die letzte, Emma, Kilian und Balu fehlten noch.„Die Kinder sind versorgt?“, fragte Fabian.„Bei Lilli und Vera in guten Händen“, antwortete Gänschen. „Wo steckt der Rest?“„Trödelt“, sagte Fabian. „Wenn wir das bei Balu machen würden, wäre der Teufel los. Aber mit mir kann man es ja machen.“„Gönn ihm seinen freien Tag, wir machen ihm das Leben doch sonst nicht leicht. Außerdem ist es verdammt warm draußen, da brauchen wir für alles ein bisschen länger.“Das stimmte. Es war gerade einmal Mai, aber die Temperaturen waren bereits beinahe unerträglich. „Schon gut. Trotzdem könnten sich die anderen ein bisschen beeilen, ich will los. Bei der Wetterlage ist es nur noch eine Frage der Zeit, bis wir das erste Unwetter bekommen und uns fehlt noch einiges, um den Garten wetterfest zu machen, von den Zäunen ganz zu schweigen. Und unsere Verteidigungsanlage ist aktuell auch eher ein Pflegefall.“Gänschen legte Fabian eine Hand auf die Schulter.„Ich weiß“, sagte sie. „Aber wir sind nicht schneller, wenn wir uns so unter Druck setzen. Dass wir heil zurückkommen, ist das wichtigste.“Fabian seufzte.„Du hast ja recht“, sagte er. „Trotzdem wäre ein wenig mehr Disziplin ganz nett. Unser Kanalsystem baut sich nicht von alleine und überhaupt haben wir so viele Baustellen, dass wir ein ganzes Leben beschäftigt sein werden – sofern wir nicht vorher hier vertrieben werden. Und um das zu verhindern ...“„... brauchen wir eine funkltionstüchtige Verteidigungsanlage. Schon gut, schon gut. Hab verstanden.“Gänschen sah es eigentlich ähnlich wie Fabian, aber sie wollte den Druck nicht noch \u0001 \u0002 waren sie fünf Minuten später komplett und konnten aufbrechen.„Es war verdächtig ruhig die letzten Tage“, sagte Kilian. „Wir sollten aufpassen, dass wir keine böse Überraschung erleben. Den Biestern ist alles zuzutrauen.“Niemand widersprach ihm, sie wussten, dass er recht hatte. Bisher hatten sie Glück gehabt, aber das wollten sie nicht mehr als nötig herausfordern.„Emma und ich nehmen die Pferde“, sagte Fabian. „Wir haben einen kleinen Laden etwas außerhalb der Stadt entdeckt, der nicht so weit weg ist. Bei den Temperaturen sollten wir die beiden so wenig wie möglich belasten. Und dort ist auch ein Bach, der hoffentlich noch Wasser führt.“Gänschen und Kilian nickten, obwoh keinem von beien die Vorstellung behagte, mit dem anderen alleine zu sein. Gänschen m nicht umhin, Fabian eine gewisse Absicht bei dieser Aktion zu unterstellen, aber sie wollte den Aufbruch nicht noch länger hinauszögern.„Bis später“, verabschiedete Kilian sich von Emma und Fabian. „Wir sammeln euer Zeug dann auf dem Rückweg mit ein. Sagen wir gegen 17 Uhr?“„Alles klar“, sagte Emma. „Passt auf euch auf. Und fresst euch nicht.“Kilian nickte nur knapp und jetzt war es für Gänschen so gut wie sicher, dass ein Plan hinter dieser Aufteilung steckte. Nun ja. Sie würde es \u0001 \u0002 folgte Kilian hinaus zu ihrem Wagen und öffnete die Beifahrertür. Zwar konnte sie mittlerweile ganz gut fahren, aber wirklich wohl fühlte sie sich hinter dem Steuer immer noch \u0001 \u0002 ließ den Motor an und schlug den Weg Richtung Stadt ein, den Gänschen mittlerweile im Schlaf hätte gehen \u0001 \u0002 Partner machte keine Anstalten, etwas zu sagen, also beschloss Gänschen, einfach aus dem Fenster zu sehen. Das war ohnehin sicherer, falls eins der Wesen sich irgendwo versteckte.„Tut mir leid“, durchbrach Kilian dann doch die Stille.„Muss es nicht.“War es damit erledigt? Konnten sie das Gespräch damit beenden?„Wir dachten, ihr kämt nicht mehr wieder und-“„Ich sagte doch, es muss dir nicht leid tun. Wir sind kein Paar, Kilian. Dass ihr uns danach ignoriert habt, das sollte dir leid tun. Dass du und Lilli miteinander geschlafen habt ... Schwamm drüber. Wir sind schließlich alle erwachsen.“Das stimmte zwar nicht so ganz, aber Gänschen wollte das Thema so schnell wie möglich abhaken. Die letzten Monate waren zum Glück so vollgepackt gewesen, dass die komische Stimmung sich in Grenzen gehalten hatte, aber jetzt, wo alles etwas entspannter ablief, hatte es natürlich so kommen müssen.„Erklär deinem Bruder lieber mal, dass ich nicht die Böse bin. Das würde mir mehr helfen als deine Entschuldigung. Sein Verhalten macht mir das Leben nicht gerade einfach.“„Sind wir dann wieder ... okay?“, fragte Kilian.„Wir waren nur nicht okay, als du mich links liegen gelassen hast und ich nicht wusste, was los war. Also ja, wir sind okay.“Gänschen meinte das auch so, obwohl sie wusste, dass es noch einige Zeit brauchen würde, bis sie ihm sein Verhalten wirklich verziehen hatte, genauso wie bei Lilli.„Okay.“„Gut. Du kannst dich auf mich verlassen, wenn wir unterwegs sind. Ich halte dir den Rücken frei, wenn es notwendig wird. Das ist doch am wichtigsten, oder?“„Ja“, erwiderte Kilian leise. „Das ist die Hauptsache.“Es tat Gänschen fast leid, dass es so gelaufen war, aber was sollte sie anderes tun? Die letzten Wochen waren alles andere als schön gewesen, sie hatte sich die meiste Zeit bei Leanda und Balu aufgehalten. Lilli und Kilian waren ihr aus offensichtlichen Gründen aus dem Weg gegangen und das hatte sich auf die ganze Gruppe ausgewirkt. Es würde vermutlich noch sehr lange dauern, bis alle eine gemeinsame Vertrauensbasis gefunden hatten.„Leo?“Beim Klang ihres Namens zuckte sie fast zusammen. So hatte sie schon ewig niemand mehr genannt – nicht mit einem männlichen Leo in der Gruppe und der Möglichkeit, auf „Gänschen“ auszuweichen. Sie hatte es irgendwie vermisst, dass man sie bei ihrem richtigen Namen nannte.„Hm?“„Hier. Ich möchte, dass du das hast.“Kilian zog mit einer Hand eine Kette über seinen Kopf und reichte sie Gänschen.„Deine Hundemarken?“, fragte sie überrascht. „Wieso?“Kilian zuckte mit den Schultern.„Ich habe nichts von mir, was ich dir sonst schenken könnte. Und ich ... als du fort warst ... ich hatte nichts von dir. Ich dachte, vielleicht hättest du gerne etwas von mir. Eine Erinnerung, falls ich mal ... nicht mehr da sein sollte.“Sie wusste nicht, was sie sagen sollte. „Bist du dir sicher?“, fragte sie schließlich. „Ich meine ... es sind deine. Wenn dir etwas passiert ...“„Kann ich auch nichts mehr damit anfangen“, unterbrach er Gänschen. „Du musst sie nicht nehmen, wenn du nicht willst. Ich dachte nur ... nein, vergiss es. Eigentlich dachte ich gar nichts.“Er zog seine Hand zurück und steckte die Marken in seine \u0001 \u0002 sah wieder aus dem Fenster und Kilian konzentrierte sich auf die Straße. Beide wussten, dass zwischen ihnen längst nicht wieder alles okay war, dass sie an ihrer Beziehung würden arbeiten \u0001 \u0002 war nicht mal der erste Schritt getan, zumindest nicht von Gänschens Seite aus. Sie hatte sich von Fabian und Emma überrumpelt gefühlt, außerdem wusste sie, wie wichtig Einigkeit in der Gruppe war. Die einzige Möglichkeit, die ihr sonst noch geblieben wäre, wäre ihr Verschwinden gewesen.„Wir sind da“, sagte \u0001 \u0002 hatte gar nicht gemerkt, wie die Zeit vergangen war. Sie musste bei der Rückfahrt unbedingt besser \u0001 \u0002 stiegen aus und bewegten sich so leise wie \u0001 \u0002 war tabu, sobald sie aus dem Auto draußen \u0001 \u0002 zog eine Karte aus ihrer Hosentasche und suchte eine Route für diesen Tag heraus. Balu und Fabian hatten den Ort in Planquadrate eingeteilt, sodass sie strukturiert alles abarbeiten konnten. Bisher hatten sie nicht mal die Hälfte \u0001 \u0002 Stadt war furchtbar ruhig, selbst Vögel waren nicht zu \u0001 \u0002 der ersten Zeit hatte Gänschen das noch als Alarmsignal gewertet, aber mittlerweile wussten sie, dass sich viele Lebewesen einfach einen anderen Lebensraum gesucht hatten – vor allem \u0001 \u0002 konnten sie sich noch keinen Reim darauf machen, da die Wesen bekanntermaßen nur an Menschen interessiert waren, doch Gänschen hatte da so eine Vermutung – die sich allerdings nicht überprüfen ließ.",
            "wordcount": "1.306",
            "chapter_release": "24.08.2021",
            "chapter_number": "1"
        },
        "10": {
            "text": "Sie sah zu, wie Kilian die Augen schloss und beobachtete, wie sein Atem langsam ruhiger wurde. Offenbar zeigten die Tabletten Wirkung, zumindest Gänschen hatte sich früher immer müde \u0001 \u0002 nun? War sie in der gleichen Situation wie vorher, nur, dass sie jetzt noch schlafende Gesellschaft \u0001 \u0002 tun konnte Gänschen nicht, nur warten, bis Kilian wieder \u0001 \u0002 war schneller der Fall, als sie erwartet hatte. Oder gehofft. „Schlafen ist irgendwie nicht gut“, murmelte er. „Dieser Unfall verfolgt mich ... und endet darin, dass ich zu einem von denen werde.“Gänschen rückte mit ihrem Stuhl näher an Kilians Bett und nahm seine Hand.„Du bist keiner von denen“, sagte sie. „Und du wirst auch nie zu einem von denen werden. Weil du nämlich nicht sterben wirst. Hast du verstanden?“Sie meinte das vollkommen ernst. Niemand würde sterben, solange sie hier war. Das würde sie nicht zulassen.„Ich passe auf dich auf“, fuhr sie fort, als er nichts sagte. „Wir passen alle aufeinander auf.“„Ich hatte es mir leichter vorgestellt“, sagte Kilian. „Immerhin war ich im Krieg, ich bin Extremsituationen gewohnt. Aber diese Zermürbung, die fehlende Struktur, kein Ziel zu haben ... das ist furchtbar. Wenn die Stadt komplett geplündert ist, ist das hier unser Lebensmittelpunkt. Wir leben dann von Tag zu Tag, ohne uns wirklich etwas aufbauen zu können. Ohne etwas zu erreichen. Nur, um ein wenig länger zu existieren, bis wir irgendwann dann doch sterben.“Gänschen konnte nicht mal widersprechen, alles, was Kilian sagte, war richtig. Doch die Frage war, was war vor der Katastrophe der Sinn ihres Lebens gewesen? Selbstverwirklichung? Konnten sie die nicht auch hier erreichen?„Was war dein Herzenswunsch?“, fragte sie. „Damals, meine ich. Als das noch einen Sinn zu haben schien.“Kilian lächelte flüchtig.„Eine Familie“ sagte er. „Ganz langweilig. Frau, Kinder, Haustiere und einen netten Garten. Die Kinder aufwachsen sehen und alt und dick werden.“„Und was hindert dich daran, das jetzt zu haben?“, fragte Gänschen und holte tief Luft. „Du hast mich. Du hast Stella, Finn, Leo. Einen großen Garten und zwei Pferde. Bestimmt kommen irgendwann auch noch Hunde und Katzen dazu. Und ...“, sie hielt Kilians Hand fester, „eigene Kinder.“„Aber es ist nicht das gleiche, oder? Hast du es nicht selbst gesagt? Unter normalen Umständen hätten wir uns nie kennengelernt. Die Welt dort draußen ist vermutlich verseucht. An jeder Ecke lauert der Tod. Kinder sind hier nicht viel mehr als eine Altersvorsorge.“„Und du möchtest den Luxus?“„Ich möchte nicht jeden Tag in Angst leben.“Das konnte Gänschen verstehen. Sehr sogar. War es das vielleicht? Dass sich hier niemand erlaubte, Angst zu haben?„Tust du das?“, fragte sie darum. „Jeden Tag in Angst leben?“„Du nicht?“„Ich weiß es nicht. Irgendwie habe ich nicht das Gefühl, dass ich Zeit dazu hätte.“„Sei froh.“„Was genau ist es? Oder alles zusammen?“Kilian zuckte mit den Schultern.„Vermutlich alles. Das langsame Sterben. Ohne Aussicht auf Hoffnung. Was bleibt uns denn, außer einer Lüge?“„Ich finde, eine schöne Lüge ist immer einer hässlichen Wahrheit vorzuziehen. Oder wir begehen kollektiven Selbstmord. Aber irgendwie ... ich meine, es gibt doch immer einen Grund, oder nicht? Zum Weitermachen.“„Ich weiß es nicht.“Was sollte Gänschen darauf noch erwidern? Sie hatte nicht das Gefühl, irgendetwas dagegen tun zu können. Sie wusste nur, sie wollte nicht sterben. Irgendetwas Schönes fand sich immer, egal, wie viele Probleme sie gerade hatten.„Tut mir leid, dass ich dir nicht helfen kann“, sagte sie leise.„Muss es nicht.“Gänschen wusste nicht, wie sie Kilian aus diesem Loch herausholen konnte. Wahrscheinlich überhaupt nicht. Und sie hatten niemanden hier, der irgendwas mit Psychologie am Hut gehabt hatte. Wieso bereitete einen niemand auf so etwas vor? Das Bewahren von seelischer Gesundheit im Katastrophenfall.„Diese Welt ist nichts für mich, weißt du?“, sagte Kilian leise. „Früher war es so: Du stirbst oder du kommst zurück nach Hause, wo alles gut ist. Ganz grob. Aber jetzt ... können wir das hier Zuhause nennen? Kommen wir jemals zur Ruhe? Werden wir jemals in Frieden leben können?“„Nein.“Sie hielt es für besser, ehrlich zu sein. Die schöne Lüge mochte für sie gelten, für Kilian ganz sicher nicht.„Rutsch mal zur Seite“, seufzte Gänschen und quetschte sich neben Kilian in das schmale \u0001 \u0002 war ein vertrautes und beruhigendes Gefühl, seine Wärme an ihrem Körper zu spüren, seinen Puls. Das Leben, das ihm nun so wenig wert war.„Egoistisch sein ist immer einfach“, sagte sie. „Und nichts spricht gegen den einfachen Weg. Nur ... denk darüber nach. Wenn du diesen Weg wählst und damit glücklich bist, akzeptiere ich das. Aber ich wäre ohne dich sehr einsam. Egal, wie kompliziert das mit uns ist. Oder wie viel Arbeit es uns kostet. Nur, weil wir uns früher vielleicht nicht begegnet wären, heißt das ja nicht, dass die Gefühle nicht echt sind.“Kilian legte seine Arme um Gänschen und hielt sie fest, vergrub sein Gesicht in ihren Haaren.„Ich habe dich vermisst“, flüsterte er. „Weißt du noch? Du bist mein Anker in dieser Welt. Ich weiß nicht, was ich ohne dich machen würde, Leo. Du warst so weit weg ... ich brauche dich. Und es ist furchtbar, das zu sagen, ich weiß. Aber es ist die Wahrheit. Ohne dich schaffe ich das alles hier nicht.“„Ich gehe nich weg. Das weißt du doch“, erwiderte Gänschen leise. „Und ich habe dich auch vermisst. Nur ... du und Lilli. Ich weiß nicht. Sie war so fürsorglich, so warmherzig. Hat sich um alles und jeden hier gekümmert, alles am Laufen gehalten. Und ich habe einfach einen Job gemacht. War nicht die Person, die du gebraucht hast.“Oder die irgendwer gebraucht hat, fügte sie in Gedanken hinzu. Selbst jetzt fühlte Gänschen sich so, als ob hier eigentlich jemand anderes liegen sollte. Was wollte Kilian nur von ihr? Was konnte sie ihm geben?„Sei mein Anker“, flüsterte er \u0001 \u0002 sie etwa laut gedacht.„Ich bin dein Anker“, erwiderte sie und strich Kilian sanft durch die Haare. „Es ist alles gut.“Woher auch immer sie diese Gewissheit \u0001 \u0002 jedenfalls schien ihr zu glauben, denn er entspannte sich, obwohl er sie immer noch \u0001 \u0002 würde bei ihm bleiben, so lange, wie er das wollte. Die anderen mussten morgen ohne sie \u0001 \u0002 war das hier die Chance, ihre Beziehung zueinander zu verbessern, sich näher zu \u0001 \u0002 hatte der Rest der Gruppe Verständnis dafür.„Ich hätte nicht gedacht, dass das Ende der Welt so kompliziert wird“, sagte Kilian leise.„Ich auch nicht“, gab Gänschen zu. „Wir waren halt schlecht vorbereitet. Kann man nicht mehr ändern.“„Du bleibst hier?“Sanft küsste Gänschen Kilian auf die Haare.„Ich bleibe hier“, versprach \u0001 \u0002 hatte sie jetzt einen Sinn. Eine Aufgabe. Das war viel wert.„Danke.“Kilians Gewicht an ihrem Körper wurde schwerer, er war wieder eingeschlafen. Es dauerte nicht lange, da fielen auch Gänschen die Augen zu.",
            "wordcount": "1.133",
            "chapter_release": "05.08.2022",
            "chapter_number": "10"
        },
        "11": {
            "text": "Als sie wieder aufwachte, hatte jemand ein Tablett mit Essen und Wasser abgestellt. Lilli \u0001 \u0002 schlief noch und Gänschen bemühte sich, sich möglichst wenig zu bewegen, um ihn nicht zu \u0001 \u0002 Problem war nur, dass sie recht dringend ins Bad musste – und das ging nicht, ohne \u0001 \u0002 Dilemma. Als sie es wirklich nicht mehr länger aushielt, stupste sie ihn an.„Kilian? Ich muss mal aufstehen ...“Er regte sich ein wenig, wachte jedoch nicht auf, sodass Gänschen sich möglichst sanft von seinem Griff befreien \u0001 \u0002 Sekunde lang schoss ihr der Begriff „Koma“ durch den Kopf, doch sie schob den Gedanken schnell beiseite. Kilian war nicht so schwer verletzt gewesen, dass sie davor Angst haben müsste. Er schlief einfach nur tief und fest, vielleicht das erste Mal seit \u0001 \u0002 schnell und so leise wie möglich stand sie auf und verließ das Zimmer, in der Hoffnung, Kilian würde nicht aufwachen. Zum Glück begegnete sie auf dem Weg zum Bad niemandem und wurde nicht \u0001 \u0002 sie wieder ins Krankenzimmer zurückkam, schlief Kilian immer \u0001 \u0002 lächelte flüchtig und versuchte, sich möglichst behutsam wieder unter die Decke zu schmuggeln.„Wo warst du?“, murmelte Kilian und richtete sich mühsam auf.„Nur im Bad“, erwiderte Gänschen. „Leg dich wieder hin und schlaf weiter.“Die Stimmung zwischen ihnen war jetzt viel ruhiger und entspannter, vielleicht, weil sie einfach Zeit für sich und ohne Einflüsse von außen hatten. Zumindest Gänschen fühlte sich wieder mehr wie sie selbst als noch vor etwa zwei \u0001 \u0002 möglich, dass der freie Tag letzten Endes doch noch sein Gutes hatte – zumindest jetzt im Nachhinein, obwohl sie Kilian seine Verletzung gerne erspart \u0001 \u0002 seufzte und rieb sich den Schlaf aus den Augen.„Jetzt bin ich wach“, sagte er und verzog das Gesicht. „Wobei ich angesichts der Kopfschmerzen vielleicht doch lieber weiterschlafen sollte.“„Gehirnerschütterung“, sagte Gänschen. „Möchtest du noch Schmerztabletten?“Sie wusste, dass das unvernünftig war, ihre Vorräte waren zwar groß, aber letztlich doch begrenzt. „Nichts lieber als das, aber ich weiß, dass wir sparsam sein müssen“, erwiderte er. „Ich werde es schon überstehen.“Wenn Kilians Kopfschmerzen nur halb so schlimm waren wie Gänschens seltene Migräneattacken, wusste sie, dass er es zwar überstehen, aber ziemlich leiden würde. Was wiederum seiner Genesung im Weg stand.„Ich gebe dir welche“, sagte \u0001 \u0002 streckte sich und nahm den Blister mit den Schmerztabletten, bevor sie die Flasche Wasser öffnete, die neben Kilians Bett stand.„Wir dürfen einfach nicht mehr für jedes Wehwehchen eine Tablette einwerfen“, sagte sie. „Und sollten vielleicht mehr auf natürliche Medikamente zurückgreifen. Weidenrinde zum Beispiel. Emma kennt bestimmt ein paar gute pflanzliche Ersatzstoffe. Aber für dich nehmen wir erst mal das, was wir haben.“Sie drückte drei Tabletten heraus, wohl wissend, dass die Dosis ihn ausknocken würde, aber Schlaf war das beste, was ihm jetzt passieren konnte.„Hier. Runter damit“, sagte sie. „Und dann schlaf noch ein bisschen. Wird sich ohnehin nicht vermeiden lassen.“Gänschen beschloss, so lange wie möglich an seiner Seite zu bleiben. Die anderen würden auch mal ohne sie auskommen, auch, wenn sie sich mehr als einen Tag frei \u0001 \u0002 seufzte, schluckte dann aber ohne Widerrede die Tabletten hinunter. „Du bist bald wieder auf dem Damm“, versprach Gänschen. „Dann gehen wir auch wieder zusammen raus und stocken die Vorräte auf.“Er nickte nur und schloss die Augen.„Ich gehe mir schnell ein Buch holen, dann bin ich wieder bei dir“, sagte Gänschen, strich Kilian flüchtig über die Haare und stand auf.„Bis gleich“, murmelte \u0001 \u0002 bezweifelte, dass er noch wach sein würde, wenn sie wiederkam, beeilte sich aber \u0001 \u0002 nahm sie sich ein Buch und kehrte dann in den Keller \u0001 \u0002 erwartet schlief Kilian schon und Gänschen setzte sich vorsichtig neben ihn auf das Bett, um ihn nicht zu \u0001 \u0002 für ein Tag. Dabei war er noch nicht einmal zur Hälfte vorbei, doch Gänschen wünschte sich nichts sehnlicher, als in ihr Bett zurückzugehen und auf ihren nächsten Einsatz zu \u0001 \u0002 der überhaupt \u0001 \u0002 fehlte jetzt nur noch ein Überfall dieser Dinger, um den Tag perfekt zu machen. Oder ein Überfall von \u0001 \u0002 hatten sie eigentlich noch niemanden getroffen? Es konnte doch nicht sein, dass sie hier so ganz alleine \u0001 \u0002 erlebten sie nicht irgendwann eine böse Überraschung, wenn Plünderer vor ihrer Tür standen.„Wie geht es ihm?“Fabian trat leise in das Zimmer, in den Händen trug er ein Tablett mit Beeren.„Er schläft. Die Kopfschmerzen müssen furchtbar gewesen sein. Ich habe ihm ein paar Tabletten gegeben.“„Weise. Hier, die haben wir gesammelt. Hatten ja nichts anderes zu tun, nachdem wir wieder hier waren, also ... lass sie dir schmecken.“„Danke. Hey, sag mal ... habt ihr da draußen irgendwas Ungewöhnliches gesehen? Überlebende, Herden ... irgendwas anderes?“Fabian schüttelte den Kopf.„Nichts. Wobei das ungewöhnlich genug ist. Als wären wir komplett alleine hier draußen.“Also genau das, was Gänschen auch dachte. Sie warf Kilian einen kurzen Blick zu, aber er schlief tief und fest. Wenn sie und Fabian leise genug waren, konnten sie sich hier unterhalten und mussten nicht nach draußen gehen.„Glaubst du, es wäre schlau, wenn wir aktiv nach anderen Menschen suchen würden?“, fragte sie. „Anstatt einfach nur hier zu warten? Ich meine ... so gerne wir uns haben, aber wir brauchen eine Gemeinschaft, oder nicht?“Fabian zuckte nur mit den Schultern. „Das musst du Balu fragen. Erinnerst du dich noch daran, als du und Kilian zu uns gestoßen seid? Welchen Aufstand er gemacht hat? Ich glaube nicht, dass er so begeistert wäre, neue Menschen in unsere Leben zu lassen.“„Er soll sich nicht so anstellen. Irgendwann müssen wir damit anfangen – und am besten nicht erst, wenn wir vor riesigen Problemen stehen und unbedingt auf Hilfe angewiesen sind. Noch haben wir eine Verhandlungsbasis und sind keine Bittsteller.“„DU redest mit ihm“, sagte Fabian. „Ich halte mich da raus.“ Dann lächelte er. „Aber freut mich, dass du wieder ein bisschen mehr du selbst bist. Wir haben uns Sorgen gemacht, Leo. Vor allem Stella und dein Namensvetter.“Sie seufzte.„Tut mir leid. Lagerkoller, schätze ich. Frustration. Alles doof. Früher konnte man sowas einfach aussitzen, ohne jemandem auf die Nerven zu gehen. Was gäbe ich gerade für Netflix ...“„Wir alle“, meinte Fabian und wandte sich zum Gehen. „Tu mir den Gefallen und komm zum Essen nach oben. Das würde der Gruppenmoral sicher guttun. Okay?“Gänschen nickte. „Mache ich“, versprach sie. „Hol mich dann einfach.“Sobald Fabian die Tür hinter sich geschlossen hatte, schlug Kilian die Augen auf.„Du hast gelauscht?“, fragte Gänschen.„Klar. Euer Gespräch war interessant. Du willst also andere Überlebende suchen?“„Wie geht es deinem Kopf?“„Besser. Aber das beantwortet meine Frage nicht.“„Früher oder später müssen wir das doch, oder? Ich meine ... wir können natürlich wieder so leben wie vor den großen Zivilisationen. Wir brauchen keine großen Städte. Aber Handel war immer schon wichtig. Wir können nicht alles selbst herstellen, also brauchen wir andere Menschen. Meinst du nicht auch?“„Glaubst du wirklich, dass es so einfach wird?“„Weil in den Filmen alle immer Kannibalen oder Diktatoren waren?“, fragte Gänschen. „Ich glaube, man muss etwas mehr Vertrauen haben. Schau dich bei den Nomadenvölkern um. Da hat das auch funktioniert.“„Aber wir sind keine Nomadenvölker.“„Heißt aber nicht, dass wir nicht ein bisschen von ihnen lernen können.“„Balu wird das nicht so sehen. Das weißt du.“Gänschen seufzte. „Ja. Aber ... keine Ahnung. So geht es nicht weiter, oder? Zumindest nicht mehr lange.“„Ich überlasse das dir. Was Menschen angeht, bin ich nicht so gut. Weißt du ja.“„Du unterschätzt dich. Stella liebt dich. Leo bewundert dich. Lilli ...“ Das tat mehr weh, als Gänschen gedacht hatte. „Lilli sucht Schutz bei dir.“„Ich bin nicht gut mit dir.“„Ich doch auch nicht mit dir.“Sie konnten sich jetzt noch ewig so im Kreis drehen, aber welchen Sinn hätte es? Und in dieser Welt gab es keine Möglichkeit, sich irgendwie mit Geschenken seine Zuneigung auszudrücken oder Fehlverhalten wieder gutzumachen. Sie alle mussten lernen, über ihren Schatten zu springen.„Pass auf“, sagte sie. „Vergessen wir den ganzen Mist einfach. Es bleibt uns nichts anderes übrig. Ich ... keine Ahnung.“Sollte sie es sagen? Es lag Gänschen auf der Zunge, es wollte aus ihr heraus, aber stimmte es? Oder wollte sie es nur sagen, damit die Situation entschärft wurde?„Ich liebe dich, Kilian.“Gänschen fühlte sich, als wäre ihr ein Stein vom Herzen \u0001 \u0002 ob Kilian das auch so sehen würde? Als Erleichterung?Er schien sich selbst nicht ganz sicher zu sein, zumindest erwiderte er nichts.„Warten wir ab, was passiert“, sagte er dann nach einer Weile. „An meinen Gefühlen für dich hat sich nichts geändert, wie auch, in so kurzer Zeit. Aber pass du bitte auf, dass du kein Versprechen gibst, das du nicht halten kannst. Ich habe lieber eine ehrliche Freundschaft als eine falsche Beziehung.“Gänschen nickte und überlegte, was sie jetzt tun sollte. Ihn allein lassen? Oder bei ihm bleiben und vielleicht hier schlafen? Aber eigentlich hatte sie das nicht zu entscheiden.„Ich glaube, du gehst besser wieder nach oben“, sagte Kilian leise. „Hier zu schlafen wird zu unbequem und du wirst morgen gebraucht.“„Ja.“Gänschen stand auf, strich Kilian kurz über die Haare und zwang sich zu einem Lächeln.„Bis morgen“, sagte sie. „Ich schaue vor dem Frühstück vorbei.“Als Gänschen wieder in ihrem Zimmer war, hatte sie keine Ahnung, wie sie sich \u0001 \u0002 das Gespräch gut gelaufen? Hatte sich irgendwas verändert?Jemand klopfte an die Tür.",
            "wordcount": "1.568",
            "chapter_release": "27.09.2022",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Herein.“Gänschen hatte eigentlich mit Lilli oder Stella gerechnet, aber bestimmt nicht mit Victor.„Hey“, sagte sie. „Was kann ich für dich tun?“„Darf ich mich setzen?“„Klar.“Gänschen wusste nicht, was er von ihr wollen konnte. Hatte er ihr Gespräch mit Kilian belauscht, brauchte er Hilfe?Victor setzte sich Gänschen gegenüber und schien zu überlegen, wie er das Gespräch am besten beginnen sollte.„Spuck es schon aus.“Gänschen wollte nicht länger auf die Folter gespannt werden.„Wir haben ein Problem.“Sie seufzte. Das wusste sie selbst. Aber vielleicht hatte Victor ja noch etwas Neues für sie.„Eine Herde kommt auf uns zu.“Gänschen war sofort auf den Beinen. Wieso hatte er das nicht gleich sagen können?„Und wieso bleibst du so ruhig?“, fragte sie und suchte nach ihren Waffen. „Wir müssen unser Haus-“„Nein. Eben nicht. Wir brechen auf, sagt Balu. Wir sollen packen.“Gänschen verharrte mitten in der Bewegung.„Was?“Das konnte nicht sein Ernst sein. Gerade jetzt, wo sie sich etwas aufgebaut hatten, sollten sie es aufgeben? Wie kam Balu auf so einen Unsinn?„Und wieso sitzt du dann da?“, fragte sie. „Anstatt zu tun, was er sagt?“Victor stützte seinen Kopf in die Hände.„Ich bin müde“, sagte er. „Wir hatten hier gerade so etwas wie ein Zuhause. Aber Balu ... er hat keine Einwände gelten lassen. Ich dachte, wenn du mit ihm redest ...“„Überdenkt er seine Pläne noch mal? Denk dran, ich bin die, die den Flughafen vorgeschlagen hat. Er war dagegen. Wenn er jetzt sagt, wir müssen weg, tun wir gut daran, auf ihn zu hören.“Gänschen wusste selbst, wie ironisch das war. Sie war diejenige, die hatte gehen wollen. Jetzt gehörte sie zu denen, die bleiben \u0001 \u0002 beschloss, dass fünf Minuten sicher keinen Unterschied zwischen Leben und Tod \u0001 \u0002 setzte sich neben Victor und legte ihm einen Arm um die Schultern.„Wir schaffen das“, sagte sie. „Aber nur, wenn wir alle zusammenhalten. Weißt \u0001 \u0002 ich mir immer sagen muss? Meine Familie ist mein Zuhause. Und deine Familie ist immer bei dir. Wir gehen nicht weg, egal, wie sich unsere Umgebung ändert. Daran denke ich.“Victor lehnte sich an sie und seufzte tief.„Ich weiß ja, dass du recht hast“, sagte er. „Aber ... ich möchte einfach nur irgendwo sicher sein. Du nicht?“„Doch“, sagte Gänschen. „Aber genau deswegen müssen wir auf Balu hören und hier weg. Los. Hoch mit dir.“Sie packte Victor und zog ihn mit sich auf die Füße. Dann nahm sie sein Gesicht in ihre Hände.„Wir finden einen Ort“, sagte sie. „Irgendwann. Und du wirst ihn miterleben. Aber das klappt nur, wenn du dich jetzt zusammenreißt. Wir schaffen das zusammen, okay? Wir sind ein Team, du und ich. Und ich komme ohne dich nicht klar.“„Du bist eine schlechte Lügnerin.“„Ich weiß. Aber ich werde dich nicht hier zurücklassen. Wir brauchen dich, Victor. Und egal, wie dunkel dir alles erscheinen mag, ich helfe dir da durch. Wir alle. Aber jetzt müssen wir gehen, okay? Komm!“Gänschen nahm ihren Rucksack und packte so schnell wie möglich alles, was wichtig war, hinein. Es tat ihr im Herzen weh, die Bücher zurückzulassen, die sie gesammelt hatten, genauso wie ihre Pflanzen. Hoffentlich konnten sie wenigstens die Tiere \u0001 \u0002 wartete, bis sie fertig war, dann gingen sie zu seinem Zimmer, das er sich mit Leo und Finn geteilt hatte, und packten seine Sachen. Die beiden jüngeren waren wohl schon fertig, sicher hatten Lilli oder jemand anderes ihnen geholfen.„Denk daran, dass du etwas mitnimmst, was dir wichtig ist“, sagte Gänschen. „Schöne Dinge brauchen wir genauso zum Überleben wie Essen.“„Ich weiß.“So schnell wie möglich sammelten sie Victors Habseligkeiten ein, bevor sie nach unten zu den anderen \u0001 \u0002 waren die letzten, selbst Kilian war schon da, obwohl er halb bewusstlos wirkte. Die Schmerztabletten hatten ihn erheblich ausgeknockt, was sie als Gruppe sehr verlangsamen würde.„Fehlt noch etwas?“, fragte Gänschen. „Oder habt ihr alles zusammenpacken können?“„Selbst wenn nicht, uns bleibt keine Zeit mehr. Nichts wie weg hier“, sagte Balu. „Da kommt etwas auf uns zu, mit dem nicht zu spaßen ist. Das Haus wird überrannt werden.“Florian und Fabian stützten Kilian, als sie nach draußen gingen, Vera und Leo kümmerten sich um die Kinder.„Hast du einen Plan, wo du hin willst?“, fragte Gänschen. „Und wie wir dort hinkommen, ohne, dass wir die Probleme vom letzten Mal bekommen?“„Nein. Wir werden schon irgendwas finden. Leo, du und ich reiten zusammen wie beim letzten Mal. Leanda wird die Gruppe anführen, falls ich verloren gehe und wir funktionieren gut zusammen. Und jetzt marsch!“Das war eindeutig und obwohl vor allem Florian und Victor nicht überzeugt wirkten, taten alle, was Balu gesagt \u0001 \u0002 und Firiel waren bereits gesattelt und aufgezäumt, sodass Balu und Gänschen sich nur noch auf ihre Rücken schwingen \u0001 \u0002 von ihnen hatte einen Rucksack mit dem Nötigsten bei sich.„Wir sehen uns bald wieder“, sagte Gänschen, obwohl sie nicht daran glaubte. In der Ferne waren schon die Wesen zu hören, die in ihre Richtung kamen und sich unaufhaltsam ihren Weg bahnten. Vielleicht hatte Balu doch die richtige Entscheidung getroffen, denn diese Horde schien sich von nichts aufhalten zu lassen.„Pass gut auf dich auf“, sagte Lilli, die nicht so aussah, als ob sie ihre Freundin wirklich gehen lassen wollte. „Ich will, dass du zum Abendessen wieder zu Hause bist, ist das klar?“„Ich werde mein Bestes geben“, verspräch Gänschen und lächelte flüchtig. Von Kilian hätte sie sich gerne verabschiedet, doch er bekam kaum etwas mit. Vielleicht war es besser, wenn er die Trennung nicht mitbekam.„Bist du soweit?“, fragte Balu.„Eigentlich nicht, aber es macht ja keinen Unterschied. Meinst du, wir können die Herde vielleicht weglocken? Damit wir das hier nicht aufgeben müssen?“„Du weißt, dass das Selbstmord werden kann, oder?“„Wenn wir es nicht tun und alle bei der Suche nach einem neuen Zuhause draufgehen, wäre es erweiterter Selbstmord. Das kannst du auch nicht wollen, oder?“Balu knurrte erst, dann seufzte er. „Du hast Recht“, sagte er. „Also los. Ist ja nicht so, als ob wir waghalsige Manöver nicht gewohnt wären. Es waren nur noch nie so viele von diesen Dingern auf einmal. Und wir wissen immer noch nicht-“„- wie intelligent sie sind, ich weiß. Gut möglich, dass unser Versuch für'n Arsch ist, aber das wissen wir erst, wenn wir es probiert haben.“„Also gut. Starten wir Operation Giftpilz. Bei denen weiß man auch erst, ob sie giftig sind, wenn man von ihnen probiert hat.“„Der Name gefällt mir. Also los.“Gänschen hatte keine Ahnung, in welche Richtung sie diese Herde zu locken versuchen sollten und ob sie überhaupt darauf \u0001 \u0002 die Dinger so schlau waren, wie sie vermuteten, würden sie das Spiel sofort durchschauen und ihre Lebensgrundlage dennoch \u0001 \u0002 hatte es überhaupt keinen Zweck, die Wesen verstehen zu wollen. Sie würden nicht mal herausfinden, ob es etwas zu verstehen gab.",
            "wordcount": "1.148",
            "chapter_release": "04.08.2023",
            "chapter_number": "12"
        },
        "2": {
            "text": "Sie schlichen zu ihrem ersten Planquadrat, umgingen zersplittertes Glas auf dem Boden, das sie hätte verraten können und vermieden es, in offensichtlich bereits aufgebrochene Häuser zu \u0001 \u0002 konnte sagen, was sie dort erwartete und es war besser, auf Nummer sicher zu \u0001 \u0002 die Wesen gerne Fallen stellten, war mittlerweile allen bekannt und sie versuchten, jeglichen Verlockungen zu widerstehen, leicht an Vorräte zu \u0001 \u0002, bei ihren ersten Streifzügen, hatte es sie ein paar Mal fast das Leben gekostet, wenn sie leichte Beute gewittert \u0001 \u0002 aus Fehlern wurde man ja bekanntlich \u0001 \u0002 gab Kilian ein Zeichen und hielt an. Sie hatte etwas gehört, war sich jedoch nicht sicher, was für ein Geräusch es gewesen \u0001 \u0002 warteten ab und lauschten, doch es blieb alles ruhig. Vielleicht war es nur ein Tier \u0001 \u0002 kurzes Nicken dafür, dass die Luft rein war, und die beiden gingen weiter. Der Boden war übersät von Glassplittern und sie kamen nur langsam voran, denn jedes Geräusch konnte sie \u0001 \u0002 war hier bloß passiert?Ein paar Meter weiter bekamen sie ihre Antwort: Plünderer, die in eine Falle gegangen \u0001 \u0002 Wind wehte aus der falschen Richtung, den Verwesungsgestank von Gänschen und Kilian fort – aber ihren Geruch möglicherweise genau zu den Wesen hin, falls sie noch in der Nähe \u0001 \u0002 es hier noch Vorräte geben sollte, mussten sie extrem vorsichtig sein. Immer auf der \u0001 \u0002 deutete auf die Leichen und Gänschen wurde schlecht. Es war offensichtlich, was er meinte, doch der Gedanke, diese Menschen auf Nützliches zu untersuchen, behagte ihr \u0001 \u0002 folgte sie ihm und bemühte sich, den Brechreiz zu unterdrücken, als Kilian ohne mit der Wimper zu zucken die Toten untersuchte. Es war jetzt ihr Job, Wache zu halten und ihn vor möglichen Gefahren zu \u0001 \u0002 wurde tatsächlich fündig, sie sah, wie Kilian Messer, Medikamente und Verbandszeug in seinem Rucksack \u0001 \u0002 hatte sich die Leichenfledderei gelohnt.„Fertig“, formte er mit den Lippen und winkte Gänschen \u0001 \u0002 schlichen an den Leichen vorbei und sie erwartete, dass sie jeden Moment aufspringen und sie angreifen würden, aber nichts geschah. Die Menschen hier waren endgültig tot. Oder die Infektion schritt nur langsam \u0001 \u0002 Emma noch Leanda oder einer der anderen hatte bisher herausfinden können, was diese Mutation auslöste und wie lange es dauerte, bis jemand von den Toten zurückkehrte. Falls sie das überhaupt taten, denn selbst das war nicht sicher. Beobachtet hatten sie es bisher noch nicht und sie hüteten sich davor, eine solche Situation zu \u0001 \u0002 gingen sie weiter, bis sie endlich an ihrem Planquadrat ankamen. Auf dem Weg stolperten sie immerhin über keine weiteren Leichen, aber leider auch nicht über ungeplünderte \u0001 \u0002 Lage schien aussichtslos, hier würden sie bestimmt nichts mehr finden, was irgendwie nützlich sein konnte. Außer natürlich ... „Glaubst du, die Leute, die den Dingern in die Falle gegangen sind, hatten hier in der Nähe eine Zuflucht?“, fragte Gänschen leise. „Wenn ja, vielleicht sollten wir uns dann auf die Suche danach machen. Könnte ja sein, dass dort die ganzen Sachen lagern, die hier fehlen.“Kilian nickte.„Gute Idee“, erwiderte er. „Aber wir sollten trotzdem in unseren Planquadraten bleiben, sonst bringen wir den ganzen Plan durcheinander. Und ich möchte nicht Balus und Leandas Zorn auf mich ziehen, weil wir uns nicht an die Spielregeln gehalten haben.“Gänschen \u0001 \u0002 Moment standen die beiden einfach nur so da und hatten das Gefühl, als wäre nichts zwischen ihnen vorgefallen. Gänschen lächelte Kilian sogar flüchtig an.„Gehen wir weiter“, sagte sie. „Wir haben noch viel zu tun und ich will unser Glück nicht zu sehr auf die Probe stellen.“Die weitere Suche in ihrem ersten Planquadrat blieb erfolglos, wenn man von Kleinigkeiten einmal absah. Allerdings würden die ihnen auf Dauer auch nichts nützen, sie brauchten mehr.„Fangen wir das zweite noch an?“, fragte Gänschen und sah auf die Uhr. „Ein bisschen Zeit hätten wir noch, aber ich bin ehrlich gesagt ziemlich fertig. Das soll keine Ausrede sein, aber ich weiß wirklich nicht, ob ich noch viel länger durchhalte. Es ist einfach zu warm.“Dem konnte Kilian nur schlecht widersprechen, ihm selbst rann der Schweiß den Rücken hinunter. Und sie konnten es sich nicht leisten, wenn jemand von ihnen einen ganzen Tag ausfiel und möglicherweise mehr Rationen verbrauchte, weil er wieder auf die Beine kommen musste. Und Gänschen im Falle eines Falles den Weg zurück zu tragen war auch mehr als gefährlich.„Alles klar“, sagte er. „Wir gehen kein Risiko ein, sondern machen uns auf den Rückweg. Das Gebiet läuft uns ja nicht weg und die Gesundheit geht vor.“Sie nahmen einen anderen Weg zurück zum Auto, für den Fall, dass die Wesen ihre Fährte aufgenommen hatten und auf sie \u0001 \u0002 und Kilian blieben unbehelligt und warteten im Schatten auf die Rückkehr von Emma und \u0001 \u0002 wollte es nicht zugeben, aber auch ihm machte die Hitze zu schaffen. Er hätte viel darum gegeben, zu Hause eine Klimaanlage zu haben, aber ohne Strom war das alles Wunschdenken. Sie konnten froh sein, dass sie ihr Essen auf einem Gasherd zubereiten konnten, genauso wie heißes Wasser.„Wir sollten uns überlegen, ob wir nicht eine Maximaltemperatur einführen wollen, bei der wir noch rausfahren“, sagte er in die Stille hinein. „Was nützt es uns, einen Tag draußen zu sein, wenn wir nicht leistungsfähig sind? Dann verbrauchen wir letztlich mehr Ressourcen als wenn wir einfach einen Tag ausfallen ließen.“„Ich weiß, was du meinst“, sagte Gänschen. „Wir sollten es ansprechen. Weder für unsere Maschinen noch die Pferde noch uns ist es gut, wenn wir eine zu große Anstrengung auf uns nehmen. Und mit Hitze ist ja bekanntlich nicht zu spaßen. Ganz davon abgesehen, dass man unseren Schweiß sicher riechen kann.“Kilian verzog das Gesicht, aber er wusste, dass sie recht \u0001 \u0002 schien, als ob Fabians und Emmas Plan aufgegangen war, zumindest vorerst. Wie die Stimmung zwischen den beiden sein würde, wenn sie wieder zu Hause waren, wusste \u0001 \u0002 wollte eigentlich auch nicht darüber \u0001 \u0002 reichte, wenn sie dafür sorgten, dass die Gruppe funktionierte. Niemand musste sich dafür mögen, sie mussten nur \u0001 \u0002 warteten etwa eine Stunde, dann hörten sie Hufgetrappel.",
            "wordcount": "1.022",
            "chapter_release": "10.11.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Emma und Fabian waren erfolgreicher gewesen als sie, die Packtaschen der Pferde waren voll.„Was ist passiert?“, fragte Emma, als sie vor Gänschen und Kilian zum Stehen gekommen waren.„Wir haben einen Hinterhalt entdeckt“, antwortete Kilian. „Keine Überlebenden. Und die Hitze. Das Planquadrat war ein Reinfall, aber vielleicht haben die Plünderer, deren Leichen wir gefunden haben, einen Vorrat angelegt. Zumindest hoffen wir das.“Fabian nickte.„Die Temperaturen sind wirklich furchtbar“, sagte er. „Wir müssen uns was überlegen. Lasst uns die Sachen einladen und dann nichts wie nach Hause.“Es fiel kein Wort über Gänschen und Kilian. \u0001 \u0002 luden sie die Beute ins Auto und machten sich auf den Heimweg. Emma und Fabian würden dieses Mal einen anderen Weg nehmen, um die Pferde zu schonen und ihnen möglichst viel Schatten zu bieten. Die Tiere waren immerhin wichtiges Kapital, das sie nicht verlieren \u0001 \u0002 Kilian und Gänschen im Wagen saßen, machte sich zwischen ihnen wieder die Spannung bemerkbar, die sie überwunden geglaubt \u0001 \u0002 jetzt wussten sie nichts mehr mit sich anzufangen, nicht einmal, was sie miteinander reden \u0001 \u0002 Schweigen lag drückend zwischen ihnen und schien \u0001 \u0002 es wohl sein würde, wenn sie wieder zu Hause waren?Gänschen wünschte sich die alte Welt zurück, in der noch keine Leichen über die Straßen gewandelt waren und man sich Beziehungen hatte aussuchen \u0001 \u0002 das war es ja eigentlich, sie waren zum großen Teil eine Zweckgemeinschaft. Irgendwann würde jeder vermutlich mit jedem geschlafen haben und die Beziehungen würden Reihum \u0001 \u0002 Liebe. So ein \u0001 \u0002 war in dieser Welt nun wirklich kein Platz, es ging schlicht und einfach um ihr Überleben.„Leo?“„Hm?“„Hältst du heute Abend mit mir Wache?“Wache halten war fast zu einem Codewort für „Date“ geworden, so viel wusste sie. Wollte sie das? „Gerne.“Es gab vermutlich sonst niemanden, der Wache halten wollte.„Gib mir deine Hundemarken.“Kilian warf ihr einen überraschten Blick zu, kramte die Kette dann aber aus seiner Tasche heraus.„Hier. Ich dachte, du wolltest sie nicht?“„Das habe ich nie gesagt. Aber ich muss nachdenken. Vielleicht helfen sie mir dabei.“Gänschen nahm die Marken an sich und verstaute sie in ihrer Hosentasche. Sie würde nachher über ihnen meditieren und versuchen, herauszufinden, was eigentlich Sache \u0001 \u0002 sie an ihrem Zufluchtsort ankamen, warteten die anderen schon auf sie. Das Motorengeräusch war schließlich weithin zu \u0001 \u0002 und Gänschen wurden kurz begrüßt, bevor die Beute ausgeladen und verstaut \u0001 \u0002 beiden packten mit an, hielten aber immer wieder Ausschau nach Emma und Fabian, die hoffentlich bald \u0001 \u0002 und Kilian hielten den größtmöglichen Abstand zueinander, auch Gänschen ging sie aus dem Weg.„Das geht so nicht weiter“, sagte Victor, als er Gänschen einen Beutel mit Medikamenten abnahm. „Ihr müsst endlich miteinander sprechen. Eure Stimmung macht sich in der ganzen Gruppe breit.“„Ich weiß“, erwiderte sie, nachdem sie den Impuls unterdrückt hatte, ihm eine patzige Antwort zu \u0001 \u0002 sie sich etwa abgesprochen? Hatten sie monatelang geplant, um diesen speziellen Tag für eine Aussöhnung festzulegen?„Was schlägst du also vor?“, fragte sie Victor. „Wie fange ich am besten ein Gespräch an?“„Nicht alleine. Ich glaube, es hat sich einfach wahnsinnig viel angestaut, was mal auf den Tisch sollte. Bei allen von uns. Wie wäre es mit einem Krisentreffen, bei dem alle über ihre Probleme reden können? Wirklich alle. Die Kinder haben bestimmt auch etwas auf dem Herzen, und sei es nur, dass ihnen langweilig ist. Das ist nicht zu unterschätzen.“Gänschen nickte.„Wieso organisierst du das nicht?“, fragte sie. „Ich gehe mich in der Zeit ein bisschen ausruhen. Vielleicht ist morgen ja ein guter Tag? Oder nachher, nach dem Essen. Wobei Balu und Leanda heute frei haben.“„Klar“, sagte Victor. „Morgen dann. Ist gut.“Er brachte den Beutel ins Haus und Gänschen räumte die Zeitschriften weg, die Emma und Fabian mitgebracht \u0001 \u0002 hatte zwar nicht die oberste Priorität, aber die meisten von ihnen wussten, wie schwer es sein würde, ein Leben ohne Ablenkung zu führen. Außerdem waren es letztlich historische Dokumente, die von einer Zeit zeugten, die nicht mehr zurückkehren \u0001 \u0002 kurz oder lang wollten sie eine Bibliothek einrichten, in der Hoffnung, etwas Kultur bewahren zu \u0001 \u0002 Filme wollte niemand von ihnen hoffen, oder auf neue Musik. Oder Musik überhaupt. Dafür hatten sie den Strom nicht, obwohl es ein Kraftwerk auf der Prioritätenliste \u0001 \u0002 es nicht zu auffällig oder zu laut war und die Wesen damit aus der Reserve lockte.„In einer Stunde gibt es Essen“, informierte sie Vera, die heute mit Florian für das Kochen verantwortlich war. „Wir holen euch dann. Wer hält Wache?“„Ich mach das“, sagte Gänschen. „Bis später.“Sie ging ins Haus, nahm sich eins von den Ferngläsern, die im Flur an einer Garderobe hingen, und stieg hinauf aufs Dach. Leo und Ellie hatten bereits auf eine Ablöse gewartet und verschwanden wie der Blitz, sobald Gänschen \u0001 \u0002 versuchte, es sich einigermaßen gemütlich zu machen, aber das war eine Sache der \u0001 \u0002 Dach war einfach nicht dafür gemacht, dass man stundenlang darauf saß und nach Untoten Ausschau hielt. Daran gab es auch nichts zu rütteln, die Wache von hier oben würde immer eine Strafe bleiben. „Darf ich dir Gesellschaft leisten?“Sie hatte Kilians Ankommen gar nicht bemerkt, nickte aber und rückte ein Stück zur \u0001 \u0002 hatte er vorhin schon gefragt, ob sie nicht gemeinsam Wache halten wollten. Und zwei Augenpaare sahen mehr als \u0001 \u0002 setzte sich neben Gänschen und beobachtete die Umgebung.„Victor hat vorgeschlagen, dass wir morgen einen runden Tisch machen“, sagte Gänschen. „Er meinte, wir sollten uns alle mal gründlich aussprechen.“„Er hat ja auch recht damit“, meinte Kilian. „Bei allen schwelt irgendwas unter der Oberfläche, nicht nur wegen ...“Er sprach nicht weiter. Gänschen merkte, wie unangenehm ihm diese Sache war, wie schuldig er sich fühlte, dass er dieses wie auch immer geartete Verhältnis mit Lilli gehabt \u0001 \u0002 sich das auf die Beziehung zu Florian ausgewirkt hatte, wusste Gänschen nicht. Ob Lilli und Kilian sich von der Gruppe isoliert fühlten? Manchmal machte es jedenfalls diesen \u0001 \u0002 gab es doch eigentlich gar keinen Grund dafür, oder?„Wie geht es dir?“, fragte Gänschen, gefühlt das erste Mal seit \u0001 \u0002 Kilian fiel das auf, denn er gab ein kurzes, bitteres Lachen von sich.„Wie soll es mir gehen?“, fragte er. „Prächtig, was denn sonst? Wir leben hier doch in einer wundervollen Welt, in der wir nicht jeden Tag um unser Leben fürchten müssen oder in der ich mit der Beinahe-Freundin meines Bruders schlafe, weil ich denke, dass du einfach so mit jemand anderem abgehauen oder tot bist. Findest du nicht, dass es einem da einfach gut gehen muss?“„Wie wäre es, wenn du mal versuchst, weniger verbittert zu sein?“, fragte Gänschen. „Niemand – zumindest nicht ich – hat dir die Sache mit Lilli übel genommen. Ich habe dir übel genommen, dass du dachtest, ich hätte euch im Stich gelassen. Wir sind alle in der gleichen Situation, wir kämpfen alle um unser Überleben und wir haben auch alle schlimme Dinge tun müssen. Du bist keine Special Snowflake, also hör auf, dich wie eine aufzuführen.“Vermutlich war das alles sehr unfair, aber Gänschen hatte die Nase voll. Die Situation war mies, das würden sie alle so unterschreiben. Aber sie hatten es nicht bis hierher geschafft, um sich jetzt selbst auseinanderzunehmen. Kilian hatte nicht das alleinige Anrecht darauf, sich scheiße zu \u0001 \u0002 sagte nichts dazu und auch Gänschen sah das Gespräch als beendet \u0001 \u0002 Idee war vermutlich wirklich nicht schlecht. Es würde kurz sehr laut werden, aber am Ende würden sie sich hoffentlich wieder gut verstehen.„Essen ist fertig.“Florian war zu ihnen gekommen, um ihnen zwei Schüsseln zu bringen, damit sie während ihrer Wache essen konnten.„Danke“, sagte Gänschen und nahm ihm das Essen ab. „Kommt nachher noch eine Ablöse für uns?“„Klar“, sagte er. „Und wir gehen morgen nicht raus, sondern halten Familienrat ab. Hat Balu gerade beschlossen. Meinte, es sei besser, wenn wir alle friedlich und entspannt seien und nicht abends erschöpft und ausgelaugt am Tisch sitzen.“„Hat er recht“, nickte Gänschen. „Alles klar. Vielen Dank.“Florian nickte ihr kurz zu, würdigte Kilian keines Blickes und verschwand wieder im Haus.",
            "wordcount": "1.361",
            "chapter_release": "22.11.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Großartig“, murmelte \u0001 \u0002 und er aßen schweigend, während die Luft um sie herum langsam kühler wurde und das Licht allmählich \u0001 \u0002 der Wärme am Tag waren die Nächte meist noch recht kalt, vor allem, wenn der Himmel so klar war wie heute. Wenigstens war kein \u0001 \u0002 hatten sie noch gedacht, dass es gut war, eine so große Lichtquelle in der Nacht zu haben, bis sie festgestellt hatten, dass das in beide Richtungen funktionierte. Seitdem waren sie vorsichtiger.„Warum wolltest du meine Hundemarken doch noch haben?“, fragte Kilian irgendwann. „Ich hatte eigentlich gedacht, wenn du sie nicht willst, werfe ich sie irgendwo in den Fluss. Sind ja eigentlich nur unnützer Ballast.“„Sind sie nicht“, sagte Gänschen. „Sie sind ein Teil von dir, ein Symbol. Sie drücken etwas aus. Und ich wollte sie haben, um darüber zu meditieren. Manchmal kommen dabei Gedanken, von denen man gar nicht wusste, dass man sie überhaupt hat.“„Meditieren?“Kilian war skeptisch. Das hier war eine gnadenlose Welt, in der es rein auf Körperlichkeit ankam. Wie sollte etwas wie Mediation da noch seinen Platz finden?„Ja. Weißt du, wenn deine Gedanken immer wieder um etwas kreisen und du es nicht loslassen kannst, ist das ein guter Weg, um mit dir ins Reine zu kommen. Gedanken kommen und gehen lassen, sie nicht festhalten. Es hört sich einfacher an als es ist, aber es hilft. Vor allem, wenn du vor lauter Grübelei nicht schlafen kannst. Außerdem stärkt regelmäßige Meditiation deinen Geist. Du wirst weniger empfänglich für schädliche Einflüsse von außen, was angesichts unserer Situation recht praktisch ist.“„Klingt nach etwas, das ich doch mal versuchen sollte“, murmelte \u0001 \u0002 betrachtete Kilian genauer. Es war zwar dunkel, aber der Mond erhellte sein Gesicht recht gut – und die Schatten unter seinen \u0001 \u0002 war ihr das nicht schon früher aufgefallen?„Du gehörst ins Bett“, stellte sie fest. „Wie hast du es die ganze Zeit ausgehalten, du siehst aus, als hättest du seit Wochen nicht mehr ordentlich geschlafen.“„Habe ich auch nicht. Aber es hat doch alles geklappt, ich habe funktioniert. Wer braucht schon Schlaf?“Gänschen wusste nicht, was sie sagen sollte. Es schien fast, als sei Kilian lebensmüde.„Ist es nur die Situation?“, fragte sie und rückte vorsichtig ein Stück näher an ihn heran. „Oder gibt es noch etwas, worüber du reden möchtest?“„Würdest du es denn überhaupt hören wollen? Wir haben schließlich alle Probleme. Und ich bin keine Ausnahme.“„Habe ich gerade etwas Besseres zu tun?“, fragte Gänschen. „Wenn du reden willst, ich bin hier und gehe nicht weg. Wenn du nicht reden willst, dann nicht. Ich dachte nur, es wäre nett, wenn dir jemand zuhört.“Kilian seufzte leise.„Tut mir leid“, sagte er. „Na schön. Ich habe seit Ewigkeiten nicht mehr richtig geschlafen. Ich habe es keinem gesagt, aber es wirkt sich langsam auf meinen Körper und meine Psyche aus. Ich höre Stimmen, sehe Dinge, die nicht da sind. Keine Psychose, aber mein Gehirn kommt nicht mehr dazu, sich auszuruhen. Immer, wenn ich versuche, zu schlafen, kehren die Bilder zurück. Oder die Gedanken. Dinge, die ich falsch gemacht habe. Dinge, die ich hätte anders machen können. Besser.“„Gibt es etwas, das dir helfen könnte?“Gänschen wurde gerade klar, wie kaputt ihre Gruppe eigentlich war. Dieses Gespräch morgen musste gut laufen, sonst konnten sie sich eigentlich gleich alle die Kugel geben. Bis auf die Kinder hatten sie wahrscheinlich alle große Fehler gemacht, die sie irgendwie wieder ausbügeln \u0001 \u0002 zuckte mit den Schultern.„Keine Ahnung. Halt vielleicht. Aber den hat niemand von uns, von einigen Ausnahmen mal abgesehen. Balu und Leanda, Emma und Fabian. Mehr nicht.“Gänschen nahm Kilians Hand.„Es tut mir leid, dass ich nicht mehr deiner bin“, sagte sie \u0001 \u0002 erinnerte sich an den Abend, als sie Stella gefunden hatten und Kilian einfach verschwunden war. Wie verzweifelt Gänschen nach ihm gesucht hatte und wie froh sie gewesen war, ihn wiedergefunden zu \u0001 \u0002 war in ihrer Freundschaft eigentlich nur noch bergab gegangen und die Sticheleien der anderen, obwohl gutmütig, hatten ihr Übriges \u0001 \u0002, ob sie ein gutes Paar abgeben würden, diese Option war erst mal ausgeschlossen.„Ich liebe dich.“Gänschen glaubte, sich verhört zu haben. Hatte Kilian wirklich „Ich liebe dich“ gesagt?Er sah sie mit einem Blick an, der ihr sagte, dass dies nicht der Fall war. Er hatte die Worte wirklich ausgesprochen.„Ich ...“ Gänschen wusste nicht, was sie sagen sollte.„Ich weiß“, sagte Kilian. „Ich erwarte nicht, dass du irgendetwas dazu sagst. Aber ich konnte es nicht länger für mich behalten und ... ich weiß nicht. Bestimmt war es dumm. Ich dachte nur, zwischen uns könne es nicht noch schlechter laufen und du hast das Recht, es zu wissen.“Er wandte sich von ihr ab und schaute wieder in die \u0001 \u0002 konnte sehen, dass er nicht wirklich die Umgebung absuchte, sondern nur möglichen Blickkontakt mit ihr meiden \u0001 \u0002 zögerte, doch dann nahm sie seine Hand.„Gib mir ein wenig Zeit“, bat sie. „Das kam gerade sehr überraschend und ... ich weiß nicht. Ich weiß nicht, zu welchen Gefühlen ich gerade imstande bin. Sieh es mir nach, bitte.“Kilian nickte nur, sah sie aber nicht an. Er reagierte auch nicht auf ihre Berührung, sondern versuchte, Gänschen so gut es ging \u0001 \u0002 seufzte leise und zog ihre Hand zurück. Ein paar Minuten blieb sie noch sitzen, dann machte sie sich auf den Weg nach unten.„Ich schicke dir jemand anderen für die Wache“, sagte sie. „Ich glaube, meine Gesellschaft tut dir gerade nicht gut.“Kilian widersprach nicht und Gänschen bat Victor, dem sie als erstes begegnete, mit Kilian Wache zu \u0001 \u0002 ging sie in ihr Zimmer, das sie die meiste Zeit für sich alleine hatte, und legte sich ins \u0001 \u0002 würde ein langer Tag werden, wenn auch auf andere Weise als die \u0001 \u0002 wusste, dass Kilian Gefühle für sie hegte? Lilli vielleicht? Wie viel hatten die beiden miteinander zu tun gehabt, nachdem sie hier eingezogen waren?Sie wusste es \u0001 \u0002 hätte Gänschen schnell einschlafen müssen, der Tag war anstrengend gewesen, doch sie fühlte sich hellwach. Und Meditation würde mit Sicherheit auch nicht helfen, dazu war sie viel zu \u0001 \u0002 wälzte sie sich hin und her, die Hundemarken in ihrer Hosentasche klimperten und erinnerten sie daran, was Kilian gesagt \u0001 \u0002 war hoffnungslos, so würde sie auf keinen Fall Ruhe finden. Ganz davon abgesehen, dass sie nicht wusste, wie sie mit Kilians Liebesgeständnis umgehen sollte. Wie lange sie ihn warten lassen \u0001 \u0002 stand Gänschen auf und ging zu den Pferden, die sie auf einer provisorischen Koppel untergebracht hatten. Sie würden ihr zwar nicht weiterhelfen können, aber gerade brauchte Gänschen etwas, das sie streicheln und liebhaben konnte. Vielleicht würde sie dann schlafen können, Tiere hatten schon immer eine beruhigende Wirkung auf sie gehabt. Als sie am Zaun stand, kam Vaiwa sofort zu ihr und stupste sie \u0001 \u0002 war Firiel der zutrauliche der beiden, doch Gänschen und Vaiwa hatten ein besonderes Band zueinander.„Na, mein Schöner?“, sagte sie und strich dem Schimmel über die Nüstern. „Wie geht es dir? War ein langer Tag heute, was? Aber keine Angst, morgen hast du frei. Da haben wir hier ein Krisengespräch. Toll, oder?“Vaiwa schnaubte leise und rieb seinen Kopf an Gänschen Schulter, wobei er sie fast umwarf.„Ich dich auch“, sagte sie. „Kannst du mir sagen, wieso Menschen in Ausnahmesituationen so kompliziert sind? Das macht doch alles nur noch schwieriger, oder nicht?“„Hey.“Balu hatte beschlossen, ihnen Gesellschaft zu leisten.„Na, Papa Bär? Hattest du einen schönen freien Tag?“, fragte Gänschen, ohne sich zu ihm \u0001 \u0002 war nur zu sehr bewusst, dass Kilian gerade Wache schob und sie und Balu sicher sehen \u0001 \u0002 etwas, was sie gerade nicht gebrauchen konnte. Aber sie wollte Balu auch nicht wegschicken, immerhin waren sie Freunde und hatten zusammen mehr durchgemacht als mit irgendjemand anderem.„Was ist los?“, fragte er und trat neben Gänschen an den \u0001 \u0002 schnaubte ihn kurz, aber freundlich an, schenkte seine Aufmerksamkeit dann jedoch wieder Gänschen.„Ich hatte einen doofen Tag“, antwortete sie. „Das ist alles. Was machst du hier draußen?“„Nach dir sehen, was denn sonst? Nachdem wir für morgen unseren runden Tisch geplant haben, dachte ich mir, ich rede mal mit dir. Haben wir irgendwie schon viel zu lange nicht mehr gemacht.“Dem konnte Gänschen allerdings zustimmen. Es hatte so viel zu tun gegeben, immer war einer von ihnen irgendwo anders oder draußen \u0001 \u0002 hatte keiner irgendwie Zeit gehabt, mit irgendwem zu reden.„Ich weiß“, sagte sie. „Schade, oder? Aber es war halt auch einfach keine Zeit dazu. Ich habe mit niemandem viel geredet, obwohl wir alle unter einem Dach leben. Schon irgendwie traurig.“„Warum war dein Tag doof?“Sie seufzte. Was von dem Scheiß sollte sie Balu erzählen? Alles? Vermutlich.„Kilian und ich wurden zusammen auf Tour geschickt und er hat mir gesagt, dass er mich liebt. Das ist die Kurzfassung.“„Habt ihr euch aussprechen können?“Gänschen schüttelte den Kopf.„Nicht wirklich. Es ist alles kompliziert. Wir sollten uns nicht mit sowas rumschlagen müssen.“„Wohl war. Aber wir sind auch nur Menschen. Menschen haben Gefühle. Und wenn wir auf Dauer versuchen, sie zu unterdrücken, geht das halt meistens schief. Wir sind doch alle das beste Beispiel, meinst du nicht auch? Sonst müssten wir uns morgen nicht zusammensetzen.“„Ich weiß. Aber wir haben einfach keine Zeit für sowas.“„Dann müssen wir sie uns nehmen. Gänschen, wir können uns nicht von allem abschotten, egal, welche Katastrophe hier passiert. Das macht uns alle kaputt. Wir brauchen Freunde, wir brauchen Menschen, die uns nahe stehen. Das haben wir alle vernachlässigt und das rächt sich jetzt. Und es tut mir leid, dass wir so wenig Zeit miteinander hatten.“Gänschen bemühte sich um ein Lächeln.„Du hattest viel um die Ohren“, sagte sie. „So als Anführer der Gruppe und so. Du bist für alle verantwortlich, nicht nur für mich. Ich bin schon groß, weißt du?“„Nicht groß genug, dass ich nicht noch einfach das hier machen könnte.“ Balu grinste, packte Gänschen und warf sie sich über die Schulter. „Sobald das nicht mehr geht, lasse ich auch das Argument „Ich bin schon groß“ gelten.“Sie gab es auf, sich zu wehren, sondern ließ sich von Balu zurück ins Haus und in ihr Zimmer \u0001 \u0002 liefen sie niemandem über den Weg, Gänschen wollte keine Gerüchte befeuern – obwohl Balu eigentlich ziemlich offiziell mit Leanda zusammen \u0001 \u0002 setzte Gänschen auf ihr Bett und ließ sich vor ihr auf dem Boden nieder. „Kilian ist ein guter Kerl“, sagte er. „Wirklich. Er hätte uns damals nicht aufnehmen müssen, geschweige denn, uns vertrauen. Aber er hat's getan. Und nach unserer Rückkehr mit mir geredet. Warum er nicht zu dir gekommen ist ... nun. Vielleicht hat er sich geschämt. Ziemlich sicher sogar. Weil zwischen dir und mir gar nichts war. Nimm dir die Zeit, die du brauchst, um mit dir ins Reine zu kommen, Leo. Wir brauchen dich, mehr, als du denkst. Ich glaube, daran hast du in den letzten Wochen gar nicht gedacht, oder?“Gänschen sah ihn überrascht an. Nein, dass sie irgendwer brauchte, daran hatte sie wirklich nicht gedacht. Wieso auch?Sie hatte nichts Nützliches mehr beitragen können, nachdem sie einmal hier zusammengekommen \u0001 \u0002 konnten auch \u0001 \u0002, Gänschen wusste selbst, wie selbstmitleidig das klang, aber ohne Anschluss an jemanden ... ohne Lilli und Kilian hatte sie sich sehr einsam \u0001 \u0002 und Balu hatten Emma und Leanda, die Kinder sich und für sie, Gänschen, blieb irgendwie niemand \u0001 \u0002 sah auf, als Balu gegen ihr knie stupste. „Schau nicht so bedröppelt“, sagte er. „Wir biegen schon alles wieder hin. Jede Gruppe hat mal ihre Tiefen. Aber wir kommen da auch wieder raus.“Er rappelte sich auf und streckte sich.„So viel zum freien Tag“, seufzte er. „Ich gehe mal ins Bett. Gute Nacht. Schlaf gut, Gänschen. Hab dich lieb.“„Ich dich auch, Papa Bär. Gute Nacht.“Sie lächelte flüchtig und wartete, bis die Tür hinter ihm ins Schloss gefallen war.",
            "wordcount": "1.991",
            "chapter_release": "27.11.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "Schlaf war ein gutes Stichwort gewesen. Natürlich brauchte Gänschen selbst welchen, aber Kilian brauchte ihn mehr. Und er hatte gesagt, dass ihm Halt fehlte. Und er fehlte \u0001 \u0002 war es nach seiner Liebeserklärung keine gute Idee, ihm anzubieten, bei ihm zu schlafen, aber Gänschen hatte das Gefühl, dass es die richtige Entscheidung war. Dass es ihnen vielleicht beiden guttun \u0001 \u0002 schlich aus ihrem Zimmer und hinauf zum Dach. Kilian würde sich sicher eine Ablöse organisieren können.„Kilian?“, fragte sie, als sie den Kopf durch das Fenster streckte, über das sie immer auf das Dach kamen.„Hm?“, fragte er und wandte sich Gänschen \u0001 \u0002 beachtete die beiden gar nicht.„Kommst du ins Bett?“, fragte sie und wusste, wie das klang. Aber es war ihr egal.„Ins ... was?“, fragte Kilian verwirrt nach. „Was meinst du?“„Ob du ins Bett kommst. Zu mir.“Es klang so falsch und es war Gänschen unangenehm, dass Victor alles mithörte. Aber was sollte sie machen? Kilian war ihr wichtig, trotz allem. Und vielleicht konnte er neben ihr mal wieder eine Nacht durchschlafen. Einen Versuch war es zumindest wert.„Geh schon“, sagte Victor, als Kilian sich nicht rührte. „Florian und Vera lösen uns ohnehin gleich ab. Und du siehst wirklich müde aus, Kilian. Geh einen der beiden wecken und dann ab ins Bett mit dir.“Kilian sah aus, als wolle er widersprechen, entschied sich dann aber dagegen, sondern nickte nur.„Ich warte in meinem Zimmer auf dich, ja?“, sagte Gänschen und sah zu, dass sie vom Dach runterkam. Hoffentlich war sie nicht rot geworden, Victor würde sie mit Sicherheit nie wieder damit in Ruhe \u0001 \u0002 saß sie auf ihrem Bett und wartete, ob Kilian wirklich zu ihr kommen würde. Eigentlich hatte Gänschen daran so ihre Zweifel, schließlich war es für sie beide kein guter Tag gewesen. Aber vielleicht lag auch gerade darin die Chance. Falls Kilian \u0001 \u0002 Minuten später klopfte jemand leise an ihre Tür.„Ja?“, sagte sie und war überrascht, wie hoch ihre Stimme plötzlich \u0001 \u0002 öffnete die Tür, nicht sicher, ob er wirklich eintreten \u0001 \u0002 lächelte ihn an, auch, wenn es etwas gezwungen aussah.„Würdest du mir Gesellschaft leisten?“, fragte sie. „Wieso?“Es war klar, dass diese Frage kommen musste.„Ich bin vermutlich nicht die beste Person dafür, aber ... ich mache mir Sorgen um dich. Du siehst furchtbar aus. Also komm her und versuch, zu schlafen. Ich weiß nicht, ob ich die Bilder von dir weghalten kann, aber ich möchte es wenigstens versucht haben.“Gänschen rechnete schon fast damit, dass Kilian wieder gehen würde, aber er schloss die Tür, kam zu ihr und legte sich in ihr \u0001 \u0002 konnte ihm anmerken, dass er sich nicht wohl dabei fühlte, ebensowenig wie sie, aber das mussten sie jetzt \u0001 \u0002 Bett war zwar eigentlich zu klein für zwei Personen, aber immerhin waren sie so gezwungen, sich nah zu \u0001 \u0002 mehr Platz zu haben, legte Gänschen einen Arm über Kilians Brust.„Schlaf gut“, sagte sie. „Wenn etwas sein sollte, weck mich, ja?“„Hm.“Gänschen versuchte, die Anspannung so gut es ging zu ignorieren. Was war denn jetzt anders als zu Beginn ihrer Reise? Ja, es waren Missverständnisse dazwischen gekommen, aber sonst? An ihrer Zuneigung sollte sich doch eigentlich nichts geändert \u0001 \u0002 atmete tief und ruhig, er war eingeschlafen, genau das, was Gänschen hatte erreichen \u0001 \u0002 sie selbst fand irgendwie keine Ruhe, vielleicht, weil sie sich bemühte, möglichst ruhig zu liegen, um ihn nicht zu \u0001 \u0002 hatte eine Nacht mit tiefem Schlaf verdient. Gänschen versuchte, sich zu entspannen. Sie würden das schon wieder hinkriegen, aber wenn sie todmüde war, würde das Gespräch morgen sicher nicht gut \u0001 \u0002 Hundemarken in ihrer Hosentasche drückten gegen ihr Bein und erinnerten sie daran, wie oft sie schon nur knapp dem Tod entkommen waren. Wie oft sie Kilian schon fast verloren \u0001 \u0002 wusste sie eigentlich über seine Vergangenheit? Eigentlich nichts. Er genauso wenig von ihrer, im Gegensatz zu \u0001 \u0002 konnte nachvollziehen, wieso Kilian so eifersüchtig geworden war. Ihr wäre es vermutlich nicht anders gegangen. Nein, eigentlich war es ihr sogar nicht anders \u0001 \u0002 konnte sich daran erinnern, wie sie sich gefühlt hatte, als sie Lilli und Florian zusammen gesehen \u0001 \u0002 Krisenstab morgen würde sie alle hoffentlich wieder auf Kurs bringen. Sonst konnten das sehr anstrengende Jahre werden. Und zermürbende, falls sie überhaupt so lange \u0001 \u0002 das waren Gedanken, die Gänschen nirgendwohin \u0001 \u0002 war hier, bei ihr, Lilli, Balu und Fabian im gleichen Haus. Die Kinder waren sicher. Für den Moment war alles in Ordnung, sie musste sich vor nichts fürchten. Es war in Ordnung, wenn sie jetzt schlief.",
            "wordcount": "773",
            "chapter_release": "29.11.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Stella weckte sie am nächsten Morgen ganz aufgeregt.„Aufstehen!“, sagte sie und klopfte nicht einmal an, bevor sie die Tür aufriss. „Papa Bär hat gesagt, dass jetzt alle kommen müssen! Es ist ganz wichtig!“Gänschen und Kilian schreckten \u0001 \u0002 schaute sich einen Moment verwirrt um, bevor die Erinnerung an den letzten Abend zurückkehrte.„Wir kommen, Spätzchen“, sagte er müde. „Gib uns ein paar Minuten, ja?“Doch Stella war schon weg, um die anderen zu wecken.„Guten Morgen“, sagte Gänschen. „Hast du gut geschlafen?“„Ja. Danke. Für deine Gesellschaft, denke ich.“Er stand auf, fuhr sich kurz mit den Fingern durch die Haare, um sie notdürftig zu ordnen, und ging dann hinaus und vermutlich zu seinem \u0001 \u0002 Gänschen stand auf und ging ins Bad, um sich zu waschen und die Zähne zu putzen. Nachdenklich schaute sie nach draußen. Dieser Ort war zur Verteidigung nicht wirklich geeignet. Der einzige Vorteil war, dass er recht abgelegen lag und gut einsehbar war. Und dass sie hier Feldfrüchte anbauen \u0001 \u0002 es nicht besser wäre, sich eine andere Bleibe zu suchen? Sie wusste, dass es jetzt eigentlich schon zu spät war, dass sie alle sich eingerichtet hatten, eine Existenz aufgebaut. Aber hier gab es nichts. Emma war Pharmazeutin, eine Forscherin. Mit dem richtigen Equipment konnten sie vielleicht etwas über diese Wesen herausfinden. Oder andere Überlebende aufspüren. Hier war das unmöglich. Ein Plan formte sich in Gänschens Kopf, der hoffentlich auf Zustimmung stoßen würde, auch, wenn es gefährlich war. Aber auf lange Sicht war es möglicherweise gefährlicher, hier zu bleiben. Das mussten die anderen entscheiden und alleine würde Gänschen sicherlich nicht \u0001 \u0002 sprühte sie sich etwas Deo auf und ging dann nach unten zu den anderen.„Guten Morgen“, sagte sie und zog eine Tasse mit Kaffee zu \u0001 \u0002 war früh aufgestanden, um Frühstück für alle zu machen, was heute mehr Aufwand gewesen war als sonst, denn das Brot war bereits belegt. Wer hatte heute noch mal Essensdienst?„Danke für das Frühstück“, sagte Gänschen, nachdem ihr nicht einfallen wollte, wer es war.„Gerne“, sagte Vera und Gänschen hielt mitten in der Bewegung inne. Eigentlich hatte sie gerade einen Schluck aus ihrer Tasse nehmen wollen, aber wenn Vera Essensdienst hatte, war der Kaffee meist ungenießbar.„Ich habe den Kaffee gemacht!“, sagte Finn da stolz. „Vera wollte mich das Brot nicht schneiden lassen, weil das Messer so scharf ist.“Ob Finn besseren Kaffee machte? Gänschen hoffte \u0001 \u0002 nahm sie einen Schluck und bemühte sich, nicht das Gesicht zu verziehen. Das hier war das Gegenteil von Veras Wasser mit Geschmack. Dass ihr Löffel nicht senkrecht in dem Gebräu stehen geblieben war, wunderte Gänschen nun wirklich. Aber immerhin wurde man so wach und man gewöhnte sich an das starke Aroma.„Er ist großartig, Finn“, log sie dann und bemühte sich, ihn aufrichtig \u0001 \u0002 würde das sicher komplett ernst meinen. Allerdings mussten sie verhindern, dass Finn zu oft Kaffee kochte, sonst würden ihre Vorräte nicht mehr lange \u0001 \u0002 und Florian kamen als letzte zum Frühstück und sahen beide aus, als hätten sie nicht viel \u0001 \u0002 möglich, dass Gänschen nicht besser aussah.„Sind alle da?“, fragte Balu, als die beiden Nachzügler sich gesetzt hatten. „Sind auch alle einigermaßen wach? Hält die Morgenmuffeligkeit sich in Grenzen? Wenn das bei jemandem nicht der Fall sein sollte, sollte er das jetzt sagen, dann warten wir, bevor wir anfangen.“Niemand meldete sich.„Gut. Victor hatte die Idee – und ich hielt es für das beste, sie so schnell wie möglich umzusetzen -, dass wir ein Krisengespräch abhalten. Die Stimmung in unserer Gruppe ist in den letzten Wochen stetig schlechter geworden und das müssen wir dringend ändern. Also legen wir heute alles auf den Tisch. Was uns bedrückt. Welche Probleme wir haben. Was uns stört. Auch aneinander. Jeder hört zu, jeder bleibt höflich, niemand nimmt etwas persönlich, keiner wird unterbrochen. Sind die Regeln klar?“„Ja“, murmelten die anderen.„Gut. Und weil ich ja nicht nur große Töne spucken kann, fange ich auch gleich an. Mich bedrückt, dass ich euer Anführer bin und für euch alle verantwortlich. Manchmal ist das eine schwere Aufgabe, denn ich kann nicht endlos funktionieren. Aber ich gebe mir Mühe, nur wird das manchmal irgendwie nicht zur Kenntnis genommen. Ich habe Probleme damit, in ein großes Nichts zu arbeiten und nicht zu wissen, ob ich meinen Job auch gut mache. Für die Zukunft würde ich mir von allen mehr Unterstützung wünschen.“Das war ein \u0001 \u0002 fühlte sich schlecht, weil sie Balu nicht genug unterstützt hatte, sondern mehr mit sich selbst beschäftigt gewesen war. Aber der Sinn hinter dieser Runde war ja, dass man sein Verhalten in Zukunft ändern konnte. Dass jeder von ihnen wusste, wo die Schwachstellen \u0001 \u0002 die Runde zu Florian kam, bemerkte Gänschen, wie angespannt Kilian war.„Mein Problem ist, dass die Gruppe extrem gespalten ist“, sagte Florian. „Dass das Wohlergehen einiger über das anderer gestellt wird, obwohl wir alle gleich wichtig sein sollten.“Gänschen horchte auf, das war ihr neu. Auch Balu runzelte die Stirn, er wusste offenbar auch nichts davon.„Was meinst du damit?“, fragte er. „Kannst du das näher ausführen?“„Klar“, sagte Florian und ließ Balu dabei nicht aus den \u0001 \u0002 konnte sehen, wie viel Mühe es ihn kostete, die Beherrschung nicht zu verlieren. Was hatten Florian und Balu denn für ein Problem miteinander?„Als du und Leo verschwunden wart, haben wir tagelang gewartet. In dieser Zeit sind wir diesen Wesen immer wieder begegnet, es bestand Gefahr für unser Leben. Ihr wart nur zu zweit, aber trotzdem mussten wir warten, bis ihr irgendwann wieder zu uns gestoßen wart. Euer Leben wurde über unseres gestellt. Wir hatten nur die Wahl zu bleiben oder zu gehen, was vermutlich unseren sicheren Tod bedeutet hätte. Weil es nicht die ganze Gruppe gewesen wäre.“„Du meinst Erpressung“, stellte Balu \u0001 \u0002 bewunderte ihn dafür, dass er so ruhig bleiben konnte, sie an seiner Stelle hätte wesentlich gereizter reagiert.„Nichts anderes war es“, stimmte Florian zu. „Die ganze Gruppe war in Gefahr, weil wir nicht in eine sichere Zuflucht weiterziehen konnten. Wir hätten dort sterben können und es wäre nur deswegen gewesen, weil euer Leben höher bewertet wurde als unseres.“Balu nickte.„Von wem ist diese Erpressung denn ausgegangen?“, fragte \u0001 \u0002 tippte schon fast auf Fabian, wurde aber überrascht.„Kilian“, sagte Florian. „Und Lilli. Ich war dafür, uns eine sichere Bleibe zu suchen, denn unsere Vorräte gingen zur Neige und unsere Verteidigung war schwach.“„Okay. Das ist ein Problem, das wir sofort angehen müssen, weil es sich nicht so leicht aus der Welt schaffen lässt. Hast du diesen Eindruck immer noch?“„Manchmal“, sagte Florian. „Zumindest habe ich das Gefühl, dass hier in diesem Haus zwei Gruppen leben, von denen jede sich um ihre eigenen Angelegenheiten kümmert. Von zufälligen Gemeinsamkeiten mal abgesehen, wie die Streifzüge. Aber wenn man sich die mal genau betrachtet, gibt es auch da ein Gefälle. Wer geht plündern? Leo, Kilian, Fabian und Emma. Manchmal auch du, Balu. Wer bleibt hier? Der Rest von uns. Was abgesehen von den Kindern nur Mitglieder meiner Gruppe sind. Ist das Absicht? Haltet ihr uns nicht für fähig? Oder fürchtest du dich einfach nur davor, dass jemand besser sein könnte als du?“Niemand sagte etwas, alle versuchten, sich an die Regeln zu \u0001 \u0002 fragte sich, ob die anderen das ähnlich sahen wie Florian. Ob die schlechte Stimmung vielleicht auch daher kam. War der Sex zwischen Kilian und Lilli vielleicht nur eine Ausrede, möglicherweise sogar nur erfunden, gewesen, um diesen Zwist nicht öffentlich machen zu müssen, aus Angst um den Gruppenfrieden?„Nein“, antwortete Balu schließlich. „Zu allem. Es ist mir schlicht und einfach nicht aufgefallen, weil das System funktioniert hat. Mehr nicht. Aber wir können daran gerne etwas ändern, daran soll es nicht scheitern. Falls du ansonsten noch ein persönliches Problem mit mir hast, können wir das entweder unter vier Augen klären oder jetzt. Was dir lieber ist.“„Ich werde es mir überlegen“, erwiderte Florian. „Aber ich möchte die Runde nicht unnötig aufhalten.“„Alles klar.“Lilli war die nächste, aber der einseitige Schlagabtausch zwischen Balu und Florian schien sie eingeschüchtert zu haben, denn als sie sprach, war sie kaum zu verstehen.„Kannst du das noch mal wiederholen?“, fragte Leanda freundlich. „Dir wird niemand den Kopf abreißen, Lilli. Versprochen.“Gänschen verspürte einen Stich in der Brust. Das wäre eigentlich ihr Job als beste Freundin gewesen. Lilli Mut zusprechen. Ob sie das ansprechen sollte, sobald die Reihe zu ihr kam? Eigentlich musste sie ja, immerhin war das die Voraussetzung dafür, dass das hier funktionierte. Ehrlich zu sein.„Ich habe das Gefühl, zu nichts zu gebrauchen zu sein“, sagte Lilli, dieses Mal etwas lauter. „Als Leo und Balu weg waren, habe ich mit Kilian geschlafen, obwohl ich wusste, dass er und Leo Gefühle füreinander haben. Aber ich brauchte Trost und wollte Leo wehtun, weil sie nicht zurückgekommen ist. Dafür schäme ich mich. Es hat sich so viel verändert, dass ich nicht weiß, was ich tun soll. Ich bin furchtbar schlecht mit Menschen und fühle mich in einer Gruppe selten wohl, vor allem, wenn ich nichts tun kann.“Das musste Gänschen erst mal verdauen. Dass Lilli so wütend auf sie gewesen war, hatte sie nicht gewusst, nicht einmal geahnt. Kein Wunder, dass sie nicht mit ihr hatte reden \u0001 \u0002 gab sich einen Ruck, stand auf und ging zu ihrer besten Freundin, um sie in die Arme zu nehmen.„Es tut mir leid!“, schluchzte Lilli, als die beiden Frauen sich in den Armen lagen. „Ich kam mir so furchtbar vor!“„Ich mir auch“, sagte Gänschen leise und drückte Lilli an sich. „Ich hab dich immer noch lieb, Törtchen. Du hast mir gefehlt, weißt du? Tut mir leid, dass ich nicht zu dir gekommen bin, dann hätten wir schon viel früher miteinander reden können.“„Ein weiteres Problem, das aus der Welt geschafft ist“, meinte Balu. „Über die Aufgabenverteilung sprechen wir ein anderes Mal, dafür müssen wir uns wirklich was überlegen. Kilian? Würdest du weitermachen?“Gänschen setzte sich wieder auf ihren Stuhl und wischte sich über die Augen. Demnächst musste sie Victor unbedingt danken, immerhin war das hier seine Idee \u0001 \u0002 klopfte Kilian mit einem Finger auf den Tisch.„Nein“, sagte er dann. „Ich habe genug, mir reicht es. Ich muss mir das nicht länger geben.“",
            "wordcount": "1.704",
            "chapter_release": "29.11.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kilian stand auf und wollte das Zimmer verlassen, doch Gänschen war schneller.„Nichts da“, sagte sie und hielt ihn am Arm fest. „Du bleibst hier. Das hier ist für uns alle unangenehm, also wirst du dich gefälligst zusammenreißen!“Sie würde nicht zulassen, dass Kilian sich zurückzog, denn sie wusste, dass sie sonst nie zu einem besseren Verhältnis kommen \u0001 \u0002 Moment lang sah es so aus, als würde Kilian sich einfach losreißen oder Gänschen von sich stoßen wollen, doch dann gab er seinen inneren Widerstand auf und setzte sich \u0001 \u0002 und die anderen ließen die Szene unkommentiert, wofür Gänschen sehr dankbar war. Kilian brauchte nicht noch mehr negative Gefühle, die auf ihn einprasselten.„Ich mache weiter“, sagte Gänschen, in der Hoffnung, Kilian würde sich etwas beruhigen. Und immerhin war es gut möglich, dass ihre Probleme sich überschnitten. Dann musste Kilian nicht mehr so viel sagen und so viel von seinem Innenleben \u0001 \u0002 holte tief Luft, das hier war für sie nicht einfacher als für die anderen.„Seit Balu und ich zurückkamen, hatte ich das Gefühl, dass etwas nicht stimmt. Lilli und Kilian sind mir aus dem Weg gegangen und haben kaum noch mit mir geredet. Allgemein fühlte ich mich fehl am Platz und so, als ob es besser gewesen wäre, wenn ich nie zurückgekehrt wäre. Ich dachte, ihr alle gebt Balu und mir die Schuld daran, dass wir so lange gebraucht haben, euch zu finden. Oder dass ihr dachtet, wir wollten nicht mehr bei euch sein uns seien zusammen durchgebrannt. Seit wir hier sind, habe ich eigentlich nur von einem Tag zum nächsten gelebt, das gemacht, was mir aufgetragen wurde, ohne Perspektive. Ich hatte niemanden, zu dem ich abends gehen konnte, von Firiel und Vaiwa mal abgesehen. Kurz, ich habe mich in dieser Gruppe furchtbar alleine gefühlt. Nicht erwünscht.“Gab es noch etwas?„Ich möchte einfach nur das Gefühl haben, dass ich ein Teil dieser Gruppe bin und meinen Platz hier habe“, schloss \u0001 \u0002 war jetzt länger geworden, als sie beabsichtigt hatte, doch wer konnte schon sagen, wozu es gut \u0001 \u0002 war Kilian an der \u0001 \u0002 sah in die Runde und schüttelte dann den Kopf.„Ich möchte nichts sagen.“Florian hatte schon den Mund geöffnet, doch Lilli legte ihm eine Hand auf den Arm und schüttelte den \u0001 \u0002 schien zu überlegen, wie er mit dieser Situation umgehen sollte. Eigentlich galten für alle die gleichen Regeln, allerdings mussten sie auch angepasst werden, wenn sie nicht mehr passten. Und das war gerade der Fall.„In Ordnung“, sagte Balu dann. „Aber nur unter der Bedingung, dass du mit einer Person deiner Wahl sprichst. Kneifen ist leider nicht drin, das würde diese ganze Aktion hier überflüssig machen.“Kilian sah nicht so aus, als würde er dem einfach so zustimmen wollen, doch er bemerkte, dass Balu in dieser Sache unerbittlich war.„In Ordnung“, sagte er. „Von mir aus, solange ich dann meine Ruhe habe.“„Wen nimmst du?“So leicht ließ Balu ihn dann doch nicht davonkommen.„Leo“, sagte Kilian dann. „Die weibliche“, fügte er hinzu, als Finns Bruder aufstand. „Tut mir leid, Großer.“Leo winkte ab. „Ich war nur verwundert. Aber das erklärt die Sache natürlich.“Die Stimmung am Tisch war nun wesentlich gedrückter als vorher und Gänschen fühlte sich einer großen Verantwortung ausgesetzt. Sicherlich erwartete Balu von ihr, dass sie ihm erzählte, was Kilian ihr sagte. Falls er ihr überhaupt etwas sagte – was sie dann wiederum in einen Loyalitätenkonflikt bringen würde. Gänschen wollte niemanden enttäuschen und niemandem in den Rücken \u0001 \u0002 restlichen Probleme waren schnell abgearbeitet, es ging vorwiegend um die herrschende Langeweile.„Gut“, sagte Balu, als alle ihr Gefühlsleben ausgebreitet hatten. „Wir müssen das, denke ich, alle erst mal sacken lassen. Hat jemand noch etwas anderes, was er gerne in der großen Runde besprechen würde, das aber nichts mit internen Problemen zu tun hat?“Gänschen meldete sich.„Ich denke, wir sollten weiterziehen“, sagte sie. „Dieser Ort ist auf die Dauer nicht ausreichend für unsere Gruppe oder unsere Verteidigung. Wir brauchen etwas, das nachhaltig ist.“Florian sah sie böse an und sie konnte es ihm nicht verdenken. Sie hatten sich schließlich gerade erst hier eingerichtet und jetzt sollten sie wieder weg?„Wohin?“, fragte Leanda.„Zum Frankfurter Flughafen.“„Bist du total bescheuert?“ Emma starrte Gänschen fassungslos an. „Wir sind davon ewig weit weg und überhaupt ... was willst du da?“„Es gibt Zäune, jede Menge Platz, Fitnessräume, Fahrzeuge, Forschungsmöglichkeiten, ABC-Schutzkleidung, viele Küchen, Möglichkeiten, sich zu verstecken, die Chance, sich zu verteidigen, Treibstoff, Grünflächen, um etwas anzupflanzen ...“, zählte Gänschen auf. „Ich finde, die Vorteile überwiegen. Wobei ich zugestehen muss, dass uns eine Zufuhr von Frischwasser fehlen könnte.“„Gibt es“, sagte Balu. „In der Nähe sind einige Seen und der Main ist zwar nicht direkt dran, aber ziemlich nah. Außerdem könnten wir es mit einem Brunnen versuchen.“„Ich weiß, dass wir uns hier gerade erst eingerichtet haben“, sagte Gänschen. „Aber sehen wir den Tatsachen doch mal ins Gesicht: Hier können wir uns nicht verteidigen und wir können unsere Ressourcen nicht nutzen. Dort haben wir alles.“„Und was, wenn dort bereits jemand ist?“, fragte Fabian. „Die Feuerwache ist rund um die Uhr besetzt gewesen, die Fluglotsen, Zollarbeiter ... glaubst du, die haben nicht dort Unterschlupf gesucht?“Das waren berechtigte Fragen, die Gänschen nicht beantworten konnte.„Wir sollten das mal im Hinterkopf behalten“, sagte Leanda. „Die Idee ist nicht schlecht, aber ich weiß nicht, ob wir das schaffen können. Und jemanden zur Erkundung losschicken können wir auch nicht. Wenn es hier einen Flugplatz gäbe, würde ich sagen, dass wir versuchen können, hinzufliegen und uns die Lage anschauen, aber ...“ Sie zuckte mit den Schultern. „Lasst uns darüber nachdenken.“Mehr konnte Gänschen wohl nicht erwarten. Sie hatte ihren Vorschlag gemacht, vielleicht wurde er angenommen, vielleicht auch nicht.„Eine Universität wäre auch noch möglich“, warf Lilli leise ein. „Oder U-Bahn-Tunnel, wie in Metro 2033.“„Einspruch, in den einschlägigen Zombie-Filmen ist die U-Bahn nie eine gute Idee“, widersprach Leo. „Da warten sie immer auf einen und man kann nicht gescheit flüchten.“„Wobei eine Uni gar nicht schlecht wäre. Nicht so gut wie ein militärischer Stützpunkt, die aber vermutlich alle geplündert sind, aber immer noch gut“, meinte Victor. „Nur auch da: Wir müssen erst mal hinkommen. Das ist aktuell das größte Problem. Und dass wir hier eigentlich alles haben, was wir brauchen.“„Wir bleiben erst mal hier“, sagte Balu. „Wie Leanda schon sagte: Wir denken darüber nach. Aber mehr erst mal nicht. Wir haben genug anderes zu tun. Wenn niemand mehr etwas hat, das er loswerden möchte, lösen wir die Runde auf. Wir sollten nicht so lange ohne Wache bleiben.“Er wartete ein paar Sekunden, als niemand sich meldete, stand Balu auf und verließ das Zimmer. Vermutlich wollte er die erste Wache \u0001 \u0002 folgte ihm, der Rest stand etwas verloren herum, bis die Gruppe sich nach und nach \u0001 \u0002, als Gänschen das Zimmer verlassen wollte, hielt Kilian sie am Arm fest.„Lass es uns hinter uns bringen“, sagte er und verzog das Gesicht. „Wir wissen beide, dass du Balu von unserem Gespräch erzählen wirst. Oder musst, wenn dir das lieber ist.“Tatsächlich war Gänschen sich dessen noch nicht sicher gewesen. Aber wenn Kilian ihr diesen Konflikt abnahm, war sie mehr als froh darüber. Sie zuckte mit den Schultern und sah Kilian abwartend an. Was konnte er ihr denn noch erzählen wollen? Eigentlich wusste Gänschen doch schon \u0001 \u0002 schien nicht zu wissen, wo er anfangen sollte, aber sie wollte ihn nicht mit Fragen drängen.„Lass uns rausgehen“, sagte Kilian da. „Wir können gleichzeitig reden und Wache gehen.“Gänschen \u0001 \u0002 Idee war sinnnvoll, außerdem konnte man so unangenehmes Schweigen besser \u0001 \u0002 holten sich ihre Waffen und gingen dann nach \u0001 \u0002 erste Runde sagte niemand etwas, doch als sie die zweite begannen, fasste Kilian sich ein Herz.",
            "wordcount": "1.297",
            "chapter_release": "07.12.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Ich versage“, sagte er. „Auf ganzer Linie. Ich bin Soldat, eigentlich. Ich sollte funktionieren, gerade in solchen Situationen. Aber ... ich weiß nicht. Ihr seid sowas wie meine Familie geworden. Und die konnte ich schon mal nicht beschützen. Mehrfach, wenn man es genau gibt. Wie oft hat Balu dich beschützt? Wie oft du ihn? Und dann überleg mal, wie oft du mich beschützt hast. Und wie oft ich ein Risiko für dich war.“Gänschen \u0001 \u0002 Kilian wohl noch belastete? Eigentlich hatte sie nicht erwartet, dass noch etwas hinzukommen würde, aber vielleicht brauchte er selbst noch ein bisschen Zeit, um sich zu sortieren.„Ich schätze, ich bin einfach kein wertvolles Mitglied dieser Gruppe“, meinte er. „Mein Bruder braucht mich nicht mehr, im Gegenteil. Du hast ihn heute gesehen. Ich weiß nicht, ob wir jemals wieder so sein werden wie früher. Es ist einfach dieses Gefühl, dass ich keine Heimat habe, weißt du? Und die Orte, die ich Zuhause nennen konnte, mutwillig abgebrannt habe.“„Ich stehe noch, oder?“Gänschen wusste, dass sie sich damit weit aus dem Fenster lehnte, aber einen Versuch war es \u0001 \u0002 sah sie an, dann nickte er.„Ja“, sagte er. „Du stehst noch. Die Frage ist nur, wie lange noch.“Gänschen blieb stehen und hielt Kilians Hand fest.„Du wirst nicht schon wieder abhauen“, sagte sie. „Versprich mir das.“Kilian zögerte einen Moment, dann nickte er.„Werde ich nicht“, sagte er. „Versprochen.“„Gut.“Gänschen ließ seine Hand los und ging weiter. Was machte sie ihm da gerade nur für Hoffnungen?Allerdings, waren sie denn unbegründet? Nein, vermutlich nicht. Nur für den Moment, \u0001 \u0002 schloss zu ihr auf, machte aber keine Anstalten, Gänschens Hand zu nehmen. \u0001 \u0002 schien er in seine eigenen Gedanken vertieft zu sein. Zu gerne hätte sie gewusst, was in seinem Kopf vorging, aber es war seine Sache. Sie hatten genug, womit sie sich beschäftigen mussten, da wollte sie ihm wenigstens diesen Rückzugsort \u0001 \u0002 störte sie während ihres Rundgangs und Gänschen war froh \u0001 \u0002 hatte sich sehr in sich zurückgezogen und schien weit weg zu sein. Sie fragte sich, ob er diese Nacht wieder bei ihr bleiben wollen würde oder lieber allein war. Welche der beiden Möglichkeiten besser für ihn war.„Ihr wart lang genug hier draußen.“ Irgendwann, nach ihrer gefühlt unzähligsten Runde, kam Fabian zu ihnen, um sie abzulösen. „Geht mal rein und ruht euch aus.“Sie \u0001 \u0002 merkte erst jetzt, wie eklig sie sich fühlte und wie sehr sie sich eine Dusche oder ein Bad wünschte. „Fabian? Können wir heut den Waschtag einlegen?“, fragte sie. „Wenn wir schon mal alle zeitig zusammen sind, wäre das doch die Gelegenheit, oder?“„Fantastische Idee“, stimmte er zu. „Wir hatten seit Ewigkeiten kein Bad mehr. Viel Spaß beim Wasser holen!“„Ich dich auch“, murmelte Gänschen und folgte Kilian ins Haus. „Warte auf mich!“Er blieb nicht stehen, sondern ging weiter, als ob er sie nicht gehört \u0001 \u0002 Moment zögerte sie, doch dann lief sie ihm nach und packte ihn am Arm.„Hör auf, vor mir wegzulaufen“, sagte sie. „Oder nenn mir wenigstens den Grund.“„Wir sollen Wasser holen, oder nicht?“, fragte er. „Wir sollten keine Zeit verlieren.“Das klang plausibel, doch Gänschen kam sich furchtbar abgewiesen vor. „Du musst trotzdem nicht so rennen!“Sie holten Handwagen und Regentonnen, um das Wasser zu \u0001 \u0002 dem Weg zum Fluss sprachen sie kein Wort, erst, als sie begannen, das Wasser zu schöpfen, sagte Gänschen: „Wäsche waschen sollten wir auch mal wieder.“Etwas Besseres fiel ihr nicht ein.„Ja“, sagte Kilian nur und schöpfte \u0001 \u0002 gab langsam die Hoffnung auf, dass es mit ihm heute noch besser werden würde. Oder \u0001 \u0002 kaputt. Das war das einzige, woran sie noch denken konnte. Alles. War. \u0001 \u0002 ließ ihren Eimer fallen und setzte sich auf den Boden, starrte reglos ins \u0001 \u0002 Sinn hatte das alles noch?Die Gruppe war gespalten, Kilian hatte sich zurückgezogen, eine Familie würden sie niemals werden. Wieso wollte sie überhaupt noch leben? Ein Teil der Gruppe sein? Es brachte doch \u0001 \u0002 hätte gedacht, dass nicht diese Wesen, sondern der zermürbende Alltag als zusammengewürfelte Gruppe ihnen die meisten Probleme machen würden?„Hey.“ Kilian legte Gänschen eine Hand auf die Schulter. „Es reicht, wenn ich in finsterer Stimmung bin, meinst du nicht auch?“„Pech“, erwiderte Gänschen. „Stimmungen sind ansteckend. Und gerade ist alles scheiße. Mit allen.“„Meinetwegen?“Gänschen war kurz versucht, ihm die Wahrheit zu sagen. Wobei er sie bestimmt schon kannte.„Nein“, sagte sie dann. „Wegen der Situation. Weil wir uns nicht kannten, uns nicht zusammenfinden konnten. Zu viele ähnliche und zu viele unterschiedliche Persönlichkeiten in einer Ausnahmesituation. Konkurrenzdenken. Du hast deinen Bruder gehört. Und mir geht es nicht anders. Emma, Lilli ... ich hadere damit, meinen Platz zu finden. Wirklich meinen Platz. Nicht irgendeinen. Keine Ahnung, ob da euer kurzes Abenteuer noch mit reinspielt, normalerweise vermutlich nicht, manchmal vielleicht schon.“„Ich kann nicht mehr tun, als mich dafür zu entschuldigen“, sagte Kilian. „Und zu hoffen, dass du mir das verzeihst. Es war-“„Eine emotionale Ausnahmesituation. Ich weiß. Und ... du sagtest, du liebst mich. Das glaube ich dir. Ist nur gerade alles doof. Bei dir, bei mir ... überhaupt. Wir müssen uns einfach irgendwie arrangieren.“Gänschen stand wieder auf, es half ja doch nichts. Die Arbeit musste erledigt werden, egal, wie sie sich \u0001 \u0002 restliche Wasser schöpften sie schweigend und machten sich dann auf den \u0001 \u0002 war stärker als Gänschen, also schob er die Karre mit den Tonnen, während sie Ausschau nach den Wesen \u0001 \u0002 sie am Golfclub ankamen, wurden sie schon sehnlichst \u0001 \u0002 allem Lilli und Vera sahen aus, als hätten sie ein heißes Bad nötig.„Die Wannen sind schon aufgestellt“, sagte Vera. „Wir tragen das Wasser rein, ruht euch aus. Und vielen Dank!“Gänschen nickte nur. Sie wusste, dass Kilian und sie als letzte in den Genuss warmen Wassers kommen würden. Zuerst waren die dran, die einigermaßen sauber waren, damit das Wasser nicht sofort vollkommen verdreckt wurde.„Ich gehe Katzenwäsche machen“, sagte Gänschen. „Sagt mir Bescheid, wenn ich dran bin.“Sie ging nach oben in ihr Zimmer und schloss die Tür hinter sich \u0001 \u0002 ganze Tag war ein Reinfall gewesen, es war nichts besser \u0001 \u0002, vielleicht brauchten sie alle etwas Zeit, um das zu verarbeiten, aber sie glaubte nicht \u0001 \u0002 besten Fall würden sie einen stillen Konsens eingehen, eine Art Waffenstillstand. Und irgendwann würden sich ihre Wege dann trennen. Hoffentlich im \u0001 \u0002 zog sich aus und wusch sich oberflächlich. Wenigstens konnte sie jetzt die Illusion haben, dass das Bad nicht nur Mittel zum Zweck, sondern Luxus war.„Gänschen? Du bist dran!“„Komme!“Immerhin, das war schneller gegangen, als sie erwartet \u0001 \u0002 war schon wieder gegangen, als sie aus ihrem Zimmer kam. Vielleicht war das Wasser in der Wanne sogar noch \u0001 \u0002 zog sich aus, als sie unten ankam, und setzte sich ins \u0001 \u0002 lauwarm. Na ja. Es hätte schlimmer kommen \u0001 \u0002 nahm sich Seife und einen Lappen und wusch sich, so gründlich es ihr möglich war, bevor sie mit dem Kopf untertauchte, um sich die Haare zu \u0001 \u0002!Sie hatte nicht schlimmer ausgesehen als die anderen, aber sie hatte sich trotzdem unwohl gefühlt. Bestimmt würde das auch bald nachlassen, außer, sie schafften es, irgendwie ein funktionierendes Leitungssystem zu \u0001 \u0002 bis dahin würde es noch lange dauern.„Kann ich helfen?“Kilian war ins Bad gekommen, während Leo ihren Kopf im Wasser gehabt hatte.„Bei was denn?“, fragte Gänschen und nahm sich die Flasche mit Shampoo.„Haare waschen, zum Beispiel. Oder gehörst du zu denen, die das beim Friseur immer am furchtbarsten fanden?“„Nein. Im Gegenteil.“ Sie reichte ihm die Shampooflasche. „Wenn du möchtest, dagegen habe ich bestimmt nichts.“Gänschen lehnte sich zurück und überließ Kilian die \u0001 \u0002 war gefühlt Ewigkeiten her, dass sich jemand um ihr körperliches Wohlbefinden gekümmert \u0001 \u0002 merkte sie nicht, dass ihr etwas fehlte, es war einfach zu viel zu tun. Aber jetzt, wo sie sich eigentlich entspannen sollte, spürte sie, wie verkrampft alles \u0001 \u0002 Muskeln, ein verknotetes Gehirn ... wann hatte sie das letzte Mal wirklich eine Pause gemacht?Bisher hatte sie noch keinen einzigen freien Tag genommen, wozu auch? Sie hatte ja niemanden gehabt, mit dem sie ihn hätte verbringen \u0001 \u0002 schloss die Augen und ließ Kilian einfach machen. Es war ein schönes Gefühl, wie er sich um sie kümmerte.„Danke“, sagte sie, nachdem er ihre Haare ausgespült und ein Handtuch darum gewickelt \u0001 \u0002 stemmte sich aus der Wanne hoch und griff nach einem Handtuch, aber Kilian war schneller.„Darf ich?“, fragte \u0001 \u0002 zuckte nur mit den Schultern. Gerade fühlte sie sich einfach nur müde und wollte in ihr Bett. Vorsichtig trocknete Kilian sie ab, dann reichte er Gänschen ihre frischen Klamotten.„Danke“, sagte sie und zog sich \u0001 \u0002 Gefühl von Normalität würde sicher nicht lange anhalten. Wenn sie daran dachte, wie gerne sie früher frisch gebadet in einem neu bezogenen Bett geschlafen hatte ... wobei, sie mussten demnächst ohnehin waschen. Und die Tage waren ja warm genug, dass die Wäsche schnell trocknete.„Du gefällst mir gerade gar nicht“, sagte Kilian. „Soll ich Balu zu dir schicken? Oder Lilli?“Gänschen schüttelte den Kopf.„Ist schon okay. Ich bin nur müde. Ein paar Stunden Schlaf und ich bin wieder auf der Höhe. Danke für deine Hilfe, Kilian. Bis morgen.“Sie ging hinauf in ihr Zimmer, holte unterwegs ein neues Set Bettwäsche und bezog ihr \u0001 \u0002 alten Bezüge ließ sie achtlos in einer Ecke liegen. Wegräumen konnte sie sie auch morgen \u0001 \u0002 hatte Kilian nicht belogen, sie war wirklich hundemüde. Die ganzen Probleme zehrten an ihrer Energie, aber sie schaffte es auch nicht, ihre Batterien wieder \u0001 \u0002 hätte sie dafür gegeben, einfach in den Urlaub fahren zu können. Nur war die Welt seit ein paar Monaten wieder größer geworden, viele Orte \u0001 \u0002 lange, bis man wieder auf die Idee kam, Segelschiffe zu benutzen oder die Infrastruktur wieder instand zu setzen. Nur: Wie viele Menschen gab es noch, die sich mit alldem auskannten?Gänschen fühlte sich nicht dazu in der Lage, auf irgendeinem Gebiet eine Pionierin zu werden, ihr fehlte schlicht das Verständnis für Konstruktionen und Technik. Aber anregen konnte sie es vielleicht, Emma und Leanda waren sicher schlau genug und Lilli konnte toll nähen. Die drei zusammen würden sicher Lösungen für diverse Probleme finden, die in der nächsten Zeit auftauchen \u0001 \u0002 das konnte auch bis morgen warten.",
            "wordcount": "1.736",
            "chapter_release": "05.01.2022",
            "chapter_number": "8"
        },
        "9": {
            "text": "Als Gänschen aufwachte, dachte sie für einen Moment, im falschen Zimmer zu \u0001 \u0002 ihrem Nachttisch stand ein Tablett mit Frühstück und die schmutzige Bettwäsche war \u0001 \u0002 hatte sich jemand in ihr Zimmer geschlichen und sich um alles gekümmert, während sie geschlafen \u0001 \u0002 der freie Tag war ihr zwangsverordnet worden, wie sie mit einem Blick auf die Uhr feststellte. Auch gut. Gänschen aß in aller Ruhe, wenn auch ohne großen Appetit, bevor sie sich wusch und nach draußen \u0001 \u0002 sollte sie jetzt mit sich anfangen? Den Kindern beim Verschönern des Hauses helfen? Wohl eher nicht. Künstlerisch war sie noch nie sonderlich begabt \u0001 \u0002 war Leanda draußen im Garten – wobei, wenn Gänschen ihren freien Tag hatte, war sie vermutlich mit auf Beutezug gegangen. Sie hatten schließlich gestern schon einen Tag Ausfall gehabt, den es jetzt aufzuholen \u0001 \u0002 Luft war schwül und der Himmel bewölkt, was Gänschen gar nicht gefiel. Das letzte, was sie jetzt brauchen konnten, war ein Unwetter, denn das Gewächshaus war noch nicht fertig. Ein zu kräftiger Regenguss oder eine zu starke Windböe, und die Arbeit im Garten wäre zunichte gemacht. Dabei waren sie auf die Ernte angewiesen, wenn sie gut durch den Winter kommen wollten. Wobei. Hier konnte sich der Klimawandel vielleicht sogar als nützlich erweisen – auch, wenn die viel zu trockenen Sommer ein Problem darstellen \u0001 \u0002 die Unwetter ... mit den ersten würden sie sich wohl schon in ein, zwei Monaten herumschlagen müssen. Dann brach der Sommer an und sie würden sehen, ob sie gut gewirtschaftet hatten. Ob sie gut vorbereitet \u0001 \u0002 dahin musste auch eine halbwegs selbstlaufende Wasserversorgung stehen, wenn sie nicht jeden Tag zum Fluss laufen wollten. Der Golfplatz verfügte zwar über ein paar Bachläufe, doch Gänschen befürchtete, dass sie relativ schnell austrocknen \u0001 \u0002 ging wieder rein und zu ihrer improvisierten Bibliothek. Ab und zu hatten sie ein oder zwei Bücher von ihren Beutezügen mitgebracht, denn Lesen war die einzige Beschäftigung, der sie ohne Strom wirklich nachgehen konnten. Vielleicht fand sie ja ein Buch, das sie \u0001 \u0002 setzte sie sich in einen Sessel und schlug ihre Lektüre auf. Sie brauchte dringend ein \u0001 \u0002 die Welt noch in Ordnung gewesen war, war es kein Problem gewesen, die Zeit herumzubringen. Aber jetzt ... Langeweile war \u0001 \u0002 konnte sich überhaupt nicht auf das Buch konzentrieren, dauernd schweiften ihre Gedanken ab. Es war furchtbar. Schließlich gab sie es auf, klappte das Buch zu und verließ die \u0001 \u0002 gab es bestimmt etwas zu tun, Pferdemist einsammeln oder den Komposthaufen \u0001 \u0002 es etwas Schlimmeres, als sich nutzlos zu fühlen? Ihr wollte nichts einfallen. Also die Koppeln \u0001 \u0002 nahm sich eine Schaufel und ging nach draußen. Sie war gerade mit der Hälfte der Koppel fertig, als sie das Dröhnen eines Motors hörte. Auch die Wache hatte es bemerkt. Ein solches Manöver konnte nur eins heißen: Entweder, jemand war verletzt oder sie hatten eine Horde aufgescheucht. Beides waren keine Szenarien, die irgendwie erstrebenswert gewesen \u0001 \u0002 öffnete Gänschen die Eingangstür. Lilli war schon dabei, Verbandsmaterial bereitzulegen und das Krankenzimmer \u0001 \u0002 hatte offenbar genug Zeit gehabt, die Abläufe durchzuspielen, sodass Gänschen aufpassen musste, nicht im Weg zu sein. Sie versuchte, dieses Gefühl zu verdrängen, in dieser Situation war es noch kontraproduktiver als sonst, denn es gab schließlich einen \u0001 \u0002 hat es nicht Kilian oder Balu erwischt, dachte sie und fühlte sich sofort schlecht bei dem Gedanken. Es sollte am besten niemanden erwischt haben. Sie waren eine \u0001 \u0002 Wagen kam zum Stehen, Balu und Fabian sprangen heraus und trugen einen bewusstlosen Kilian \u0001 \u0002 spürte, wie ihre Knie unter ihr nachgeben wollten, aber sie versuchte, auf den Beinen zu bleiben. Lilli machte sich sofort daran, in Erfahrung zu bringen, was passiert war, um Kilian schnellstmöglich helfen zu \u0001 \u0002 Gänschen nichts lieber getan hätte, als Kilian ins Krankenzimmer zu folgen, ging sie nach draußen und begann, die magere Beute auszuladen und ins Haus zu bringen. So tat sie wenigstens noch etwas \u0001 \u0002 sie fast fertig war, kamen Balu und Leande aus dem Krankenzimmer. Emma und Fabian hatten wohl die Pferde für den Rückweg genommen, sie waren immer noch nicht wieder da. „Wie geht es ihm?“, fragte Gänschen, als sie die beiden sah. „Was ist passiert?“„Den Umständen entsprechend“, antwortete Balu. „Ein Dach ist eingestürzt, Lilli kümmert sich gerade um ihn. Wir vermuten, dass er eine Gehirnerschütterung hat und können froh sein, wenn das alles ist.“„Okay.“ Gänschen verstaute die letzte Packung Aspirin. „Dann gehe ich mal in die Küche und mache Essen.“„Du hast heute frei.“„Und? Ich hab nicht drum gebeten“, erwiderte Gänschen. „Aber wenn ich nur dumm in der Gegend sitzen und Däumchen drehen soll, dann sagt es. Ich hab ja nichts zu tun.“„Hey.“ Leandas Stimme war sanft und beruhigend. „Ich kann verstehen, dass du frustriert bist. Wäre ich auch, wirklich. Und wenn du dich dann besser fühlst, lass deine Laune ruhig weiter an uns aus, ich verspreche, nichts davon persönlich zu nehmen. Aber wir hatten nur dein Bestes im Sinn. Du hättest mal deine Augenringe sehen sollen, du hast ja schon angefangen, den Wesen da draußen Konkurrenz zu machen. In diesem Zustand wärst du niemandem eine Hilfe gewesen. Das weißt du selbst, oder?“Natürlich wusste Gänschen das, auch, wenn sie es nicht einsehen wollte.„Ich gehe euch einfach mal aus dem Weg“, seufzte Gänschen. „Ich bin nicht gut drauf. Lilli wird sich gut um Kilian kümmern und ich schmolle vor mich hin. Dann ist allen geholfen. Wir sehen uns beim Essen oder so.“Gänschen achtete nicht mehr auf ihre Freunde und ging wieder nach oben, um alleine zu sein und in ihrem Selbstmitleid zu \u0001 \u0002 wusste, dass ihre Reaktion dem Gruppenfrieden nicht förderlich und obendrein noch kindisch war. Vielleicht bekam sie ja ihre Periode, das würde die Stimmung zumindest erklären. Auch, wenn es nur eine mäßige Entschuldigung \u0001 \u0002. Depression. Oder wirklich einfach nur \u0001 \u0002 drei Optionen fielen ihr ein, keine davon war besonders erstrebenswert. Eigentlich wollte Gänschen sich zusammenreißen, für die Gruppe eine Hilfe und keine Last sein, aber irgendwie wollte ihr das einfach nicht gelingen. Ob sie sich in der Nacht einfach davonstehlen sollte? Wenn sie zu dem Entschluss kam, dass das Gespräch gestern nichts geholfen hatte und sie den anderen eine lange Diskussion ersparen wollte? Aber so, wie sie Balu kannte, würde er trotzdem nach ihr suchen. Und einfach abzuhauen war nun wirklich nicht die feine englische Art. Wenn es die überhaupt noch \u0001 \u0002 \u0001 \u0002 war Gänschen davon ausgegangen, dass im Weltuntergang alles einfacher werden würde. Das zumindest war vor den Ereignissen eine gängige Theorie gewesen. Menschen, die mit der Komplexität des modernen Lebens nicht zurechtkamen, sehnten sich nach einfachen Strukturen, die durch einen Zusammenbruch der modernen Zivilisation herbeigeführt wurden. Und in diesen einfachen Strukturen konnten sie dann ihre Erfüllung \u0001 \u0002 jetzt saß sie hier und fand sich in ihrem neuen Leben nicht \u0001 \u0002 klopfte an ihrer Tür.„Leo? Kilian ist wach. Er fragt nach dir.“„Ich komme!“Gänschen wartete, bis Lilli wieder gegangen war, bevor sie nach unten ins Krankenzimmer ging. Eigentlich hatte sie keine Lust, nach Kilian zu sehen, vor allem, wenn sie im direkten Vergleich mit Lilli stand, aber das war kein Grund, den Gruppenfrieden noch mehr zu \u0001 \u0002 hielt sich nicht damit auf, an die Tür zum Krankenzimmer zu klopfen, sondern drückte sie nur leise auf.„Leo?“Wenigstens war er wach.„Hast du jemand anderen erwartet?“, fragte sie. „Wie geht es dir?“Sie sah sich um, fragte sich, wo Lilli wohl gesessen hatte. Natürlich, es war eigentlich egal, aber gerade machte sich die Eifersucht in Gänschen breit.„Seit den Kopfschmerztabletten ganz gut“, antwortete Kilian. „Und dir?„Es würde mir besser gehen, hätte man nicht spontan entschieden, dass heute mein freier Tag ist.“Gänschen setzte sich auf den Stuhl, der an Kilians Bett stand.„Tut mir leid“, sagte Kilian. „Das war meine Idee.“„Und warum?“Sie wusste, dass Kilian sich eigentlich schonen sollte, aber diese Frage würde ihr keine Ruhe lassen.„Weil ... du warst fertig. Bist fertig. Ich auch. Und wir funktionieren gerade nicht gut zusammen. Oder mit überhaupt jemandem, wenn ich ehrlich sein soll. Ich dachte, ein Tag Pause täte dir gut.“„Ja. Siehst ja, wohin das geführt hat.“„Ich weiß.“Gänschen seufzte.„Ruh dich aus“, sagte sie. „Schlaf ein bisschen. Wir brauchen dich wieder einsatzfähig, am besten so schnell wie möglich. Ich bin noch hier, wenn du aufwachst, versprochen.“„Eigentlich wollte ich mit dir reden.“„Wenn du geschlafen hast“, beharrte Gänschen. „Tu mir den Gefallen.“Kilian sah ein, dass er auf verlorenem Posten stand, und nickte. „Gut. Bis später“, meinte Gänschen und zwang sich zu einem Lächeln.",
            "wordcount": "1.438",
            "chapter_release": "27.03.2022",
            "chapter_number": "9"
        }
    },
    "title": "Wecke nicht die Toten: Band 2",
    "topic": "unspecified",
    "release": "\n24.08.2021\n\t\t\t\t\t\t",
    "author": "Lady Rumkugel"
}