{
    "tags": [],
    "chapcount": "9",
    "wordcount": "16.927",
    "chapters": {
        "1": {
            "text": "PoV: Jojo:Vielleicht ist es schon zu spät, um sich zu entschuldigen, aber so langsam wird es für mich Zeit. In ein oder zwei Tagen haben wir unser Ziel erreicht. Zwar habe ich mich freiwillig angeschlossen, aber die Schuldgefühle meiner Familie gegenüber sind dennoch immens hoch… Ich seufze niedergeschlagen und beginne wieder zu singen. Die letzten Tage habe ich mir angewöhnt mich jeden Abend von den anderen zu entfernen und für mich alleine zu singen. Nur Julia weiß, wo ich hingehe. Die Jungs glauben bestimmt schon ich würde sie betrügen… tue ich aber nicht. Was hätte ich denn davon? Ich habe versprochen niemanden von ihnen zu verraten, sonst würden sie mich sofort töten. Zwar werden sie mich ohnehin töten, wenn sie mich nichtmehr brauchen, aber das ist mir auch egal. Ich bin nun mal eine Gefahrenquelle für sie. Selbst wenn sie mich immer noch bei sich behalten würden, es wäre zu unsicher. Ich will sie nicht verlassen, aber das ist leider etwas Unvermeidliches. Früher oder später werden wir uns trennen müssen. Naja, es ist gut, dass sie auf Nummer sicher gehen wollen… alleine durch diese Haltung haben sie es geschafft so lange unbemerkt zu bleiben. Eine Misstrauische Grundhaltung ist in ihrem Aufgabenbereich definitiv nicht verkehrt. Immerhin bringen sie Menschen um. Da kommt man kaum drum herum, sich verstecken zu müssen. Sonst landet man ganz schnell im Knast. Ein Lächeln schleicht sich auf meine Lippen, als ich an unser erstes Zusammentreffen denke. Ja, ich habe die kleine Gruppe definitiv in mein Herz geschlossen. Und so schnell lasse ich sie mit Sicherheit auch nicht mehr raus. Selbst wenn sie mich umbringen, ich werde mich weder wehren, noch verstecken. Viel zu lange warte ich schon auf meinen Tod. Ich kann es kaum erwarten endlich anzukommen…6 Tage zuvor:Gähnend sitze ich im Unterricht der 4. Klasse. Es ist unglaublich, wie sehr sich die Lernmethoden mancher Lehrer von „uninteressant“ zu „Hilfe-ich-will-sterben-holt-mich-endlich-aus-dieser-Hölle-raus!“ steigern können. Noch dazu gibt es mehrere solcher Stunden an einem Tag… Für mich ist diese Art des Lernens Folter. Und trotzdem sitze ich brav auf meinem Platz… und langweile mich zu Tode! Mittlerweile habe ich schon meine Komplette Unterlage angemalt. Und meinen rechten Unterarm! Nirgends mehr Platz für Ablenkung! Und die Stunde geht noch 30 Minuten… *seufz*. Desinteressiert lasse ich meinen Blick über die abwesenden Gesichter meiner Mitschüler gleiten. Kein einziger von ihnen scheint dem Unterricht zu folgen. Noch nicht mal die Streber! Es ist, als seien die Worte der Lehrerin nur die uninteressante Hintergrundmusik zu einem mehr oder weniger spannenden Film. Wenn nicht bald was passiert schlafe ich noch ein!Merkwürdig… da war doch grad ein Schrei, oder nicht? Da! Schon wieder! Es klingt, als wäre der Ursprung der Schreie zwei Stockwerke unter uns, aber er kommt näher. Verwirrt stehe ich auf, die Blicke meiner Klassenkameraden gewissenhaft ignorierend. Die Proteste meiner Lehrerin höre ich erst gar nicht. Neugierig öffne ich die Türe zu unserem Klassenzimmer. Der Lärm aus den unteren Stockwerken ist jetzt noch deutlicher zu hören. Es scheint auch schon auf unserem Stock anzufangen. Auch der Rest meiner Klasse nimmt die Schreie jetzt wahr. Die meisten sind sofort aufgestanden und zur Tür gekommen. Ob aus Angst davor eingesperrt zu sein oder aus Neugier kann ich nicht eindeutig sagen. Aber spätestens, als die Ersten Angst erfüllten Schüler den Gang entlang hetzen, sind alle alarmiert. Fasziniert beobachte ich die panische Menge, die sich an mir vorbei zur nächsten Treppe kämpft. Kaum jemanden erkenne ich, nur ein paar meiner Klassenkameraden, die sich der Menge anschließen, nehme ich unterbewusst wahr. Im Moment bin ich viel zu gefesselt von dem Bild, das sich mir bietet. Es ist wie in einem Film. Eine panische Menge, die einfach nicht aufhören will, dahinter ein Mann mit schwarzer Kleidung, einer Maske und zwei Blutverschmierten Äxten, der alles und jeden abschlachtet. Und ich mitten drin. Wie in einem Film…Plötzlich zerbricht meine Illusion, als eine Hand meine Schulter berührt. Erschrocken drehe ich mich um, nur um einer panischen Jenny in die weit aufgerissenen Augen zu starren. „WAS TUST DU NOCH HIER?!?!? LASS UNS ABHAUN!!!!!!“ Nur schwach nehme ich die Stimme meiner ehemaligen Zimmerkollegin wahr. Viel zu sehr mag ich den Gedanken, sie dem Typen vor mir zum Fraß vorzuwerfen. Sie hat es mehr als verdient zu sterben. Und das möglichst grausam! Ein böses Grinsen hat sich unbemerkt auf meine Lippen geschlichen. Verschreckt weicht Jenny ein paar Schritte zurück. „Johanna? Was tust du?“ Scheinheilig und selbstsicher gehe ich wieder auf sie zu. „Was denkst du, was ich tun will?“ Ohne auch nur auf eine Antwort zu warten packe ich meine erschrocken aufkreischende Mitschülerin an den Armen und drehe sie ihr auf den Rücken, so dass ich sie ihr mit Leichtigkeit brechen \u0001 \u0002 mich umzudrehen spüre ich, dass der Mann mit den Äxten direkt hinter mir steht. Ein leichter Schauer läuft mir über den Rücken, während ich mich langsam zu ihm umdrehe und so selbstsicher wie nur möglich zu ihm hochschaue. Sein Gesicht kann ich durch eine dämonenartige Maske und einer schwarzen Kapuze nicht erkennen, aber das muss ich auch nicht. Allein die Tatsache, dass er mich bis jetzt noch nicht umgebracht hat, beruhigt mich bereits. Freundlich lächle ich und halte ihm meine freie Hand hin. „Hey, ich bin Jojo. Und wer bist du?“ Keine Antwort. Ich nehme die Hand wieder runter und lege sie um Jennys Hals, da diese gerade versucht sich loszureißen. Glücklicherweise bin ich trotz meiner körperlichen Unterlegenheit nicht gerade schwach. Und auch die nötigen Techniken beherrsche ich ziemlich gut. Trotzdem bin ich immer noch ein ganzes Stück kleiner als Jenny, was meine Aktion ziemlich unbeholfen wirken lassen muss. Auch ihre Arme kann ich in dieser Situation nicht gut brechen. Ich muss ihren Hals ziemlich fest zu drücken, um den gewünschten Effekt des Bleibens zu erzeugen. Aber mein Opfer scheint ihren Vorteil langsam zu realisieren. Ihre Gegenwehr wird stärker. In dieser Position kann ich sie nichtmehr sehr viel länger halten. Ruckartig ziehe ich ihr mit meinem Fuß den Knöchel weg, woraufhin sie zur Seite umfällt. Blitzschnell lasse ich mich auf sie fallen und drücke ihr die Arme wieder fester auf den Rücken, was sie schmerzverzehrt aufschreien lässt. Ups, ich glaub das war zu fest… der rechte Arm ist jetzt wohl gebrochen. Tja, selbst schuld! Langsam und mit aller Ruhe dieser Welt beuge ich mich zu ihrem Ohr. „Wenn du dich weiter wehrst, dann werde ich dir die Halsschlagader durchbeißen und dich elendig verbluten lassen.“ Sofort hält sie still. „Warum tust du das?“ Aus ihrem Flüstern sind Angst und Verzweiflung herauszuhören. Auch die leisen Schluchzer leidende Blick sind mir nicht entgangen. Dennoch empfinde ich nicht das geringste Mitleid. Nicht für sie. „Naja, überleg mal. Ich sag nur so viel: Dank dir habe ich verlernt, was Freundschaft bedeutet!“ Wieder versucht die falscheste aller Falschen Freunde sich zu wehren, aber ich brauche nur ihren rechten Arm etwas zu verdrehen und schon gibt sie ihren Versuch auf. Mein Grinsen wird noch eine Spur breiter. Es tut gut, seine Fantasien ausleben zu können. Der Griff einer Axt schiebt sich in mein Blickfeld, was mich verwirrt aufschauen lässt. Der Masken-Typ hält mir eine seiner Äxte hin und sieht mich – soweit ich das durch die Maske erkennen kann – auffordernd an. Ein dankbares Lächeln schleicht sich kurz auf meine Lippen, bevor ich den Griff ergreife und belustigt auf mein Opfer hinunterschaue. Langsam lasse ich die Axt an ihren Hals sinken, ihre empfindlichste Stelle in diesem Moment. Ich spüre Jennys immer stärker werdendes Zittern und genieße den panischen Ausdruck in ihrem Gesicht, als ich leicht zudrücke und sich eine feine Blutspur unter der scharfen Kante bildet. Noch einmal lächle ich ihr fast freundschaftlich zu, bevor ich mit einem „Du hast es nicht anders verdient…“ die Axt hebe und auf ihren Nacken niederschlagen lasse. Kurz bleibe ich noch auf dem regungslosen Körper sitzen, lasse mir ihre Taten und Worte der vergangenen vier Jahre nochmal durch den Kopf gehen, dann stehe ich auf und drehe mich mit einem glücklichen Lächeln zu dem Masken-Typen um. Ich will ihm die Axt zurückgeben, doch er schüttelt nur den Kopf. „Ich will, dass du uns begleitest.“ Verwirrt blinzle ich, bevor ich realisiere, dass ER es war, der gerade geredet hat. Kurz darauf weiten sich meine Augen und mein Lächeln wird noch breiter. „Ich darf dich begleiten?“ Unsicher nickt er, bevor er noch einmal seine scheinbar nicht allzu oft genutzte Stimme erhebt. „Aber du musst versprechen niemanden zu verraten! Und du darfst nur so lange mitkommen, wie du nützlich für uns bist.“ Begeistert nicke ich, bevor ich mitten in der Bewegung stoppe und den Kopf schief lege. „Uns?“ „Du lernst ihn früh genug kennen. Jetzt komm.“PoV: Juli:Ich sitze mit den Jungs im Kreis und wir plauderten ein wenig. Hin und wieder sehe ich in die Richtung, in die Jojo gegangen ist. Ich weiß und versteh, dass sie Zeit für sich braucht. Immerhin waren wir bis vor kurzem noch „normale“ Schülerinnen… und jetzt sitzen wir hier mit ein paar anderen Psychos und schmieden Pläne… also normal kann man das jedenfalls nicht nennen, aber das ist mir egal. Normal war ich eh noch nie, also ist es für mich nicht sonderlich schlimm. Ich genieße es sogar! Endlich richtig ich sein zu können... Endlich nicht mehr mit diesen ganzen komischen Menschen in einen Raum gesperrt. Endlich Leute um mich, die mich verstehen! Und am wichtigsten: Keine Tussis, denen man ins Hirn geschissen hat! Es bringt mich immer wieder zum Lächeln, wenn ich an den Tag unseres ersten Treffens denke…6 Tage vorher:Schreie reißen mich aus meinem Tagtraum. Was ist denn los? Bis eben haben doch noch alle geschlafen. Ich blicke mich um und sehe, dass ein Typ mit zwei Katana-artigen Schwertern und einem Tuch über Mund und Nase in der Tür steht. Alle sind von ihren Plätzen in die hintere Ecke der Klasse geflüchtet. Alle außer mir. Sein Auftreten ist viel zu faszinierend… Ich stehe langsam auf und sehe ihn mit schiefgelegtem Kopf an. Seine dunkelbraunen, fast schwarzen, Augen sehen mich emotionslos an. Langsam betritt er den Raum und lässt die Tür hinter sich zu fallen. Er lässt mich nicht aus den Augen, auch nicht als er die paar Stufen, die in den Raum hineinführen, hoch kommt. Er nimmt eines der Schwerter aus der Scheide, die er auf seinem breiten Rücken trägt. Fasziniert beobachte ich ihn und setze mich auf den Tisch hinter mir. Kaum hat er sich weit genug vom Ausgang entfernt, rennen alle hinaus. Nur Denise uns Coco bleiben kurz stehen. „Kommst du Denise?“ fragt die Coco panisch. Da wächst mir plötzlich ein riesen Grinser, und ich springe über die kleine Holzwand, die verhindern soll, dass wir die Stufen runter fallen, wodurch ich direkt vor meiner ehemaligen Zimmerkollegin lande. Coco sieht mich mit einer Mischung aus Unsicherheit und Angst an. Denise will sich gerade wieder in Bewegung setzen, da packe ich Cocos Hand. Verwirrt erstarrt Denise mitten in der Bewegung und Coco sieht mich mit panisch aufgerissenen Augen an. Mein Grinsen wird breiter und ich ziehe sie zu mir. Sie versucht sich los zu reisen, doch mein Griff ist zu fest. Ich halte sie vor meinen Körper und halte sie an beiden Handgelenken, so dass ihre Arme vor ihrem Oberkörper ein X bilden. Dann drehe ich sie um, nun kann sie mir in die Augen sehen, und haue ihr mit meinem Bein in die Kniekehle. Sie verliert das Gleichgewicht und fällt auf die Knie. Vom Boden aus glitzern mir Angst und Panik aus ihrem Blick entgegen. Sie versucht sich zu wehren, doch ich ziehe ihre Hände auseinander, drehe sie wieder und lege ihre Hände auf ihre Schultern. Ich nehme einen dumpfen Aufprall wahr, drehe mich und sehe, dass der Typ jetzt direkt neben mir steht. Wir schauen uns kurz in die Augen, dann hält er mir zögernd das Schwert hin. Ich nehme Cocos Hände in eine der meinen und halte sie somit vor ihrer Kehle. Sie will zurück weichen, steht aber an meinen Beinen an. Ich übe mit ihren Handgelenken Druck auf ihren Hals auf, drücke ihr somit die Luft ab. „Wie heißt es so schön? Rache ist süß! Oder eher knapp?“ Mein Gesicht ist am Rande ihres Sichtfeldes und lege meine Zunge etwas unterhalb ihres Ohres an ihre Haut. Langsam schlecke ich ihren Hals hinunter, reiße ihre Hände runter und beiße zu. Mit Freude lausche ich dem Röcheln und schmecke den leichten Geschmack von Blut in meinem Mund. Ich löse meine Zähne von ihrem Fleisch, Lecke über den gebrochenen Kehlkopf und löse dann auch meine Lippen von Cocos Hals. Ich lasse auf den Boden gleiten und sehe ihr kurz dabei zu, wie sie erfolglos nach Luft ringt, bevor ich zu der Stelle sehe, an der der Typ gerade noch gestanden hatte. Er ist weg. `Hat er mich jetzt mit der Leiche und Denise allein gellassen? ´ In diesem Moment höre ich einen erneuten Aufprall. Diesmal von oben. Ich gehe die Stufen hinauf und sehe, dass er vor der Denise steht. Sie liegt reglos am Boden. Doch sie lebt noch, dass erkenne ich daran, dass er ihr gerade noch den Kopf abschlagen will. Ich stelle mich neben ihn und halte seinen Arm fest. „Lass es… sie ist keine Bedrohung…“ hauche ich in sein Ohr. Etwas perplex nickt er, packt mich am Arm und zieht mich mit.",
            "wordcount": "2.218",
            "chapter_release": "22.03.2017",
            "chapter_number": "1"
        },
        "2": {
            "text": "Jojo:Ich folge dem Fremden durch die Klassen und Gänge und helfe ihm, die verbleibenden Menschen zu töten. Niemand kann sich an uns vorbei schleichen. Und auf die Frage, was mit denen sei, die schon geflüchtet sind, antwortet er nur mit einem verschwörerischem „Sie sind so gut wie tot.“ Ich habe keine Ahnung, was das bedeuten soll, aber das werde ich sicher noch früh genug erfahren. Fürs erste gehen wir in einen der Computerräume und zerstören alles, was wir so finden können. Warum? Tja, das… weiß ich auch nicht so genau… Aber es ist lustig! Ich kann auf alles eindreschen und niemand sagt mir, ich soll aufhören! Im Gegenteil, Ich hab sogar Hilfe. Und so wie ich den Fremden verstanden habe, kommt nachher noch jemand vorbei…Als sich die Tür plötzlich öffnet erschrecke ich. Ein maskierter Typ mit zwei Katanas kommt rein. Ich will ihn schon fragen, ob er der Typ ist, auf den mein Dämonenfreund wartet, da taucht eine zweite Person hinter ihm auf. Meine Augen weiten sich. „Juli!“ Sofort laufe ich auf sie zu und werfe mich ihr freudig um den Hals. Verständlich, immerhin dachte ich bis vor drei Sekunden, dass sie getötet wurde. Andererseits ist es dermaßen unrealistisch, dass meine Seelenschwester sich einfach so umbringen lässt. „Ich hab dich vermisst…“, flüstere ich vorsichtig. Ja, wir verhalten uns, als wären wir zusammen. Wir kennen uns auch gut genug dafür. Denise glaubt sogar, dass wir eine heimliche Beziehung oder so was haben. Das ist natürlich Quatsch mit Soße. Ich bin zwar bi, aber nicht in meine Seelenschwester verliebt… glaub ich zumindest. Mit Liebe kenn ich mich nicht so aus. Ich höre, wie die beiden Jungs scheinbar über uns flüstern, doch verstehen kann ich nichts. Auch Juli scheint es zu bemerken, denn als ich sie gerade darauf ansprechen will fragt sie mich, was sie wohl tuscheln könnten. Grinsend setze ich zu einer Antwort an, als die Stimme des Dämons sich einmischt. „Wenn ihr mit der Kuschelstunde fertig seid könnten wir dann gehen.“ „Ach komm schon Deamon, die beiden sind doch so süß zusammen!“ Vor Lachen lösen wir uns aus unserer Umarmung. Das hätte einfach mal Denise sein können. Auch Juli scheint dieser Meinung zu sein. „Fang nicht an, wie die Denise… außerdem hast du mir was versprochen…“ Neugierig blicke ich zwischen den beiden hin und her. „Aha, weiß ich da was nicht?“, frage ich neckend und grinse wissend. Ich kenn mich im Thema Liebe zwar nicht so aus, aber dafür kenne ich Juli umso besser. Und wenn ich eine Sache besonders gut kenne, dann ihre Fantasien. Für mich ist bereits klar, was da zwischen den beiden los war. Leider wird diese äußerst interessante Stimmung von einem gewissen ‚Deamon‘ aufgelöst, bevor irgendjemand richtig reagieren kann. „Könnt ihr das auf später verschieben?“ Alle Blicke liegen auf ihm, was ihn aber nicht wirklich beeindrucken zu scheint. Julis Begleiter ist der erste, der sich wieder rührt. „Schon gut, wir haun ja schon ab.“ Damit geht er zum Fenster, öffnet es und dreht sich zu uns um. „Meine Damen. Ich, Thear, und mein Partner Deamon, laden euch ein, mit uns in den Wald zu fliehen. Solltet ihr verweigern, so werden wir euch ohne zu zögern töten. Und solltet ihr uns verlassen oder verraten wollen, so wird euch ebenfalls der Tod erwarten. Werdet ihr uns folgen?“ Mit dieser übertrieben höflichen Rede kommt er wieder auf uns zu und sieht uns -vor allem aber Juli- durchdringend und überraschend ernst an. Auch Deamons Blick ist -soweit man das erkennen kann- ernst. Für Juli ist die Sache klar, sie würde ihnen folgen und auch ich nicke sofort. Einzig und allein der Gedanke an meine Familie lässt mich kurz überlegen, aber ich würde mich auf keinen Fall von meiner Seelenschwester trennen. Thear grinst. „Na dann.“ Mit einer ausschweifenden und völlig unnötigen Geste verbeugt er sich und zeigt zum Fenster. „Ladys first.“ Ich kann mein Lachen nicht länger unterdrücken. Dieser Typ hat eindeutig zu viel gute Laune. Aber er ähnelt Juli, wenn sie zu viel Zucker und Energies bekommen hat. Eben diese macht sich gerade auf den Weg durchs Fenster, also folge ich ihr schnell. Draußen angekommen brauchen wir nicht lange zu warten, da springen auch schon die Jungs raus. Fast sofort übernimmt Deamon die Führung und bringt uns in den Wald. Juli hackt sich bei mir unter und ich muss \u0001 \u0002:Ich folge dem Unbekannten zu den verschiedenen Ausgängen, auch wenn ich nicht weiß, was wir da sollen. Allerdings wird mir das sehr schnell klar, als ich das Blut um- vor- und auf den Türen sehe. „Was ist denn hier passiert?“ Die Antwort kommt schnell: „Da sind welche gestorben.“ Ich verdrehe die Augen. „Und wie genau?“ „In den Lasersensor gelaufen, der die Knarren auslöst.“ Ich gebe ein verstehendes „Aha“ von mir und sehe ihn fragend an. „Was machen wir jetzt? Wir haben gesehen, dass da Leute gestorben sind, also ist der ganze Spaß ja schon vorbei…“ Traurig blicke ich zu ihm hoch. Als er meinen Blick sieht bricht er in Gelächter aus. „Du musst nicht traurig sein! Wir holen schnell einen Freund von mir ab, dann verschwinden wir von hier und danach darfst du etwas, was noch viel besser ist…“ Er grinst mich vielversprechend an, jetzt ist es an mir zu lachen. Doch ich weiß, dass das glitzern meiner Augen mich verrät. „Magst du mir bei solchen großen Versprechen nicht sagen, wie ich dich nennen soll?“ Mein Grinsen spiegelt das neckische wieder, dass ich aus seinen Worten gehört habe. Er kommt zu mir, zieht mich an sich fängt an, an mit seiner Nase über den Rand meines Ohres zu streichen. „Thear“ haucht er und löst sich dann von mir, um mich am Arm zu nehmen und mit zum Computerraum zu ziehen. Ich betrete nach ihm den Raum und werde direkt plattgedrückt. Doch gegen alle Erwartungen nicht von Thear, sondern von… „Jojo!“ Freudig schlinge ich die Arme um meine Seelenschwester und drücke sie an mich. Dass die Jungs dabei komisch schauen ist mir egal! Ein leises „Ich hab dich vermisst…“ bringt mich zum Lächeln. Wir haben uns viel zu lang nichtmehr gesehen. Genauer gesagt acht ganze Stunden! Da wir nicht in dieselbe Klasse gehen, sehen wir uns immer nur abends und morgens. Unter Tags sind wir leider getrennt. Umso schöner ist es zu wissen, dass Jojo ebenfalls nicht getötet wurde. Als ich ein Tuscheln aus Thears höre werde ich neugierig und riskiere einen Blick zu ihnen. Er betrachtet uns belustigt, während ein anderer Typ, der anscheinend Jojo entführt hat, uns eher kritisch beäugt. Beide lassen ab und zu einen leisen Kommentar fallen, doch leider kann ich sie nicht verstehen. „Was die wohl so wichtiges zu tuscheln haben?“ flüstere ich meiner Lieblings Schwester ins Ohr. Sie will gerade antworten, da mischt sich der Fremde ein. „Wenn ihr mit der Kuschelstunde fertig seid könnten wir dann gehen.“ „Ach komm schon Deamon, die beiden sind doch so süß zusammen!“ Lachend brechen wir auseinander. Ja, wir werden häufig für ein Paar gehalten. Vor allem von Denise. Sie hat sich sogar schon eine Einladung zu unserer Hochzeit gesichert! „Fang nicht an, wie die Denise… außerdem hast du mir was versprochen…“ Grinsend lasse ich Jojos Kommentar über mich ergehen und beobachte Thears Reaktion. Oder zumindest hatte ich das vor… Leider scheint Deamon nicht ganz so einverstanden zu sein. „Könnt ihr das auf später verschieben?“ Stille. Alle starren auf den Spielverderber mit der Dämonenmaske. Ich will ihn mit meinen Blicken töten, aber ihn scheint es kalt zu lassen. „Schon gut, wir haun ja schon ab.“, kommt es von Thear. Er geht zum Fenster und hält uns eine kleine Rede, nach der er zu uns kommt und uns eindringlich anschaut, wobei sein Blick vor allem auf mir haftet und nur kurz meine Seelenschwester streift. „Hört sich lustig an.“ Grinsend folge ich ihm, schaue aber nochmal kurz zu Jojo. Da sie mir schon folgt klettere ich aus dem Fenster, das Thear uns aufhält. Unten angekommen folgen mir die anderen und kurz darauf übernimmt Deamon die Führung. Ich hacke mich bei Jojo unter und folge ihnen fröhlich.",
            "wordcount": "1.338",
            "chapter_release": "19.04.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "TaughtJojo:Die Wanderung durch den Wald war ziemlich langweilig. Keiner durfte reden, weil Deamon sich eingebildet hat, dass man uns hören könnte. Ist ja nicht so, als würden wir durch den tiefsten Wald laufen, wo sich sonst niemand hin traut. Juli und Thear haben zwar immer wieder versucht, Gespräche anzufangen, aber die wurden immer sofort von einem gewissen Dämonen abgewürgt. Jetzt sitzen wir irgendwo im Nirgendwo an einem kleinen Lagerfeuer und schweigen uns die Seele aus dem Leib. Bis gerade eben haben wir noch gegessen, wobei ich mich ernsthaft gefragt habe, warum die Jungs Hallumi und anderes Grillzeug mithaben… Aber ich kann mich nicht beschweren, immerhin würde es ziemlich schwer werden, in dieser Gruppe als Vegetarierin zu überleben. Da freu ich mich über jede Kleinigkeit, die ich bekommen kann. Und es ist HALLUMI! Hallumi ist das Beste, was es gibt! Punkt, aus, Ende! Aber mittlerweile bin ich satt… Und müde. Das Gespräch der anderen ignoriere ich Großteils. Ich bekomme grade so noch mit, dass Juli etwas über unsere Freundschaft erzählt. Ab und zu höre ich meinen Namen, aber da meine Seelenschwester ohnehin alles über mich weiß, lasse ich einfach sie reden. Ich war noch nie gut in Gespräche führen. Wenn ich etwas sage, dann herrscht danach meistens Schweigen. Deswegen – und weil ich halb schlafe – kann Juli ruhig für mich antworten. Ich lehne mich in der Zwischenzeit gegen einen Baum, der hinter mir steht, und schließe die Augen. Ich war schon lange nicht mehr so entspannt. Sogar ohne Musik döste ich fast sofort weg und merkte nur noch, dass mein Kopf etwas nach links rutschte, aber von etwas Weichem abgefangen wird. Ich mache mir keine Gedanken, da Juli mich schon beschützen würde, sollte irgendwas passieren, und mache es mir bequem. Bis gerade eben war zumindest noch ein kleiner Rest Bewusstsein da, aber jetzt dämmere ich komplett \u0001 \u0002:Der Waldspaziergang war schön! Außer, dass wir ständig unterbrochen wurden, aber ich nenne keinen Namen. *husthustDeamonhusthust* Nun, da wir nach einer gefühlten Ewigkeit an Wanderung in der Wildnis auch gegessen haben, unterhalten wir uns ein bisschen. Da mir auffällt, dass meine Seelenschwester langsam müde wird, übernehme ich das reden und beantworte alle Fragen der Jungs. „Bist du mit der Jojo zusammen?“ Ich schüttelte bei Thears Frage den Kopf. „Nein, sind wir nicht. Wir sind nur die besten Freunde, die es gibt. Seelenschwestern eben!“ Er nickte. „Sag mal, glaubst du, dass wir für Deamon eine Freundin finden? Und für mich?“ Ich kichere. „Wie stellt ihr euch die Mädchen denn vor? Je geringer die Ansprüche, desto leichter können wir wen finden...“ Mit einem amüsierten Lächeln beobachte ich, wie Thear sich eine Antwort überlegt. „Könnt ihr die Kindereien nicht lassen?“ Wir fangen bei Deamons Worten an zu lachen. „Du sagst, es sind Kindereien...“ beginnt Thear, „Dabei könnten sowas bald deine Kinder reiern!“ beende ich. Der Spielverderber vom Dienst verdreht die Augen. Da Jojo ihren Kopf auf meine Schulter legt wiederstehe ich dem Drang mich vor Lachen zu krümmen, was nicht ganz einfach ist. „Wie willst du heißen?“ Verwirrt sehe ich Deamon an. „Was meinst du?“ Er verdreht abermals die Augen. „Wenn du... Verzeihung, wenn ihr bei uns bleiben wollt, braucht ihr Decknamen. An euren echten Namen kann man euch zu leicht identifizieren. Also, wie willst du heißen?“ Ich überlege. Wenn beide englische Wörter als Namen haben, die mit ihnen eng zusammen hängen, brauchen wir auch solche Namen... Taught ? Ja, das klingt gut! „Ich möchte Taught heißen!“ verkünde ich und warte ihre Reaktion ab. Thear musterte mich und ich sah an seinen Augen, dass er grinste. Er griff an seinen Hinterkopf, als wolle er sein Tuch lösen, doch Deamon legt ihm die Hand auf den Arm und schüttelt den Kopf. Gespielt enttäuscht schaue ich die Jungs an, worauf hin diese zu lachen beginnen (auch wenn Deamon sich dieses Lachen mühsam zu verkneifen versucht). „Geh schlafen... wir wechseln uns mit der Nachtwache ab.“ sagt Thear mit sanfter Stimme. Ich nicke. „Deamon, übernimmst du die erste Wache?“ Er nickt und daraufhin kuschelt sich Thear zu Jojo und mir. „Wir müssen uns schließlich gegenseitig warm halten...“ sagt er und zwinkert mir verschwörerisch zu. Zwischen meinen Freunden und einer Menge Gedanken sinke ich in einen tiefen Schlaf.",
            "wordcount": "698",
            "chapter_release": "15.05.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "ReasonJulis Part:Thear bewegt sich, wodurch ich aus meinem seichten Schlaf erwache. Ich hebe den Kopf von Jojos und sehe mich um. Deamon hat sich gerade etwas entfernt hingelegt. „Was ist? Ist schon Schichtwechsel?“, frage ich, während ich verschlafen über meine Augen reibe. Thear lächelt und schüttelt leicht den Kopf. „Alles gut, schlaf weiter.“ Ich lege den Kopf schief und schaue ihn verschlafen an. „Kann ich nicht…“, murmle ich verschlafen, ehe ich mich strecke und ihn auffordernd ansehe. Er kichert. „Was ist denn?“ Verwirrt sehe ich mich um, will wissen, was Thear zum Lachen bringt, kann aber nichts erkennen, das als Ursache dienen könnte. Er lässt den Kopf kurz hängen, dann lächelt er mich an. In diesem Moment merke ich, dass er sein Tuch gar nicht trägt. „Wo ist denn dein Tuch hin?“, frage ich verwundert, doch er hat wohl nicht vor mir diese Frage zu beantworten. Als er anfängt sich noch ein Stück vor zu beugen merke ich erst, wie nahe er bei mir sitzt, aber ich weiche nicht weg. Ob, weil ich ihm gerne so nah bin, oder ich Jojo einfach nicht aufwecken will weiß ich selbst nicht, aber es könnte beides sein. Sein Kopf kommt mir immer näher, als wollte er mich küssen, wie er es versprochen hatte, aber ich rechne nicht damit, dass er es auch wirklich tut. Zu oft haben mich Jungs enttäuscht, als das ich mir wirklich Hoffnungen machen könnte. Umso überraschter bin ich, als sich unsere Lippen dann wirklich berühren. „Ja, wo ist dein Tuch…“, kommt es gemurmelt aus Deamons Richtung, „Moment… dein Tuch?“ Deamon sitzt schlagartig aufrecht auf seinem Schlafplatz und sieht uns an, aber Thear hat schon nach seiner ersten, etwas verspäteten, Reaktion von mir abgelassen. Ich sehe unsicher zwischen den Jungs hin und her, während Thear lächelt und schon wieder den nächsten Spruch bringt: „Ach, Deamon, altes Haus! Mach dir nicht immer so viele Sorgen! Das ist auf Dauer nicht gut für die Gesundheit!“ Ich beginne zu lachen und krümme mich dabei ein wenig, während Deamon über Thears Aussage nur den Kopf schüttelt. Jojos Part:Ich schrecke auf, als sich mein Kopfpolster plötzlich bewegt und ich jemanden lachen höre. Erschrocken schaue ich zu meiner Seelenschwester. „Was ist los?“, frage ich halb erschrocken, halb schlafend. Doch Juli antwortet nicht, weshalb ich mich erstmal strecke und zu den beiden anderen schaue. Deamon scheint ebenfalls etwas verschlafen zu sein, während Thear ziemlich wach wirkt. Gähnend hebe ich meinen Blick und betrachte das Blätterdach über uns. Es ist noch mitten in der Nacht, also wieso sind wir alle wach? Haben sie vielleicht bis jetzt geredet? Nein, das glaube ich nicht. Seufzend stehe ich auf, strecke mich ein weiteres Mal und starre dann in die verbliebene Glut des Lagerfeuers. Meine Gedanken beginnen zu kreisen. ‚Glut… Feuer… Es brennt… Wenn wir nicht aufpassen, dann könnte der ganze Wald dadurch abfackeln. Wir würden sterben… Ich würde so gerne sterben… Ob ich wohl von Deamon umgebracht worden wäre, wenn ich Jenny nicht getötet hätte? Bestimmt! Wieso habe ich sie eigentlich getötet? Ach ja, sie hat mich ausgenutzt… mich verraten… mir meinen Grund zu Leben genommen… Ich wäre schon längst tot, hätte ich nicht Juli kennen gelernt. Sie hat mir einen Grund zu Leben gegeben… Auch wenn es nur ein kleiner ist…‘ „Hallo? Hörst du mir überhaupt zu?“ Erschrocken zucke ich zusammen, als mich jemand an der Schulter berührt. Es ist Deamon. Ich weiche einen kleinen Schritt zurück, so dass seine Hand von meiner Schulter rutscht und schaue ihn verschreckt an. Ein leises „Es hat mich berührt…“ verlässt meine Lippen und Juli beginnt sofort wieder zu lachen. Langsam schaltet sich mein Kopf wieder ein und ich unterbreche den Blickkontakt zu Deamon, nur um wieder in die Glut zu starren. „Sorry, ich bin etwas schreckhaft was Berührungen angeht… Was hast du vorher gesagt?“ Ich schaue wieder hoch und betrachte die Maske meines Gegenübers. ‚Nimmt er die eigentlich nie ab?‘ „Ich hab dich gefragt, welchen Decknamen du willst. Mit euren echten Namen seit ihr zu leicht zu identifizieren.“, meint der Dämon etwas genervt. Ich überlege kurz, bin mir aber ziemlich schnell sicher, welchen Namen ich will. „Reason.“ Deamon nickt. „Taught und Reason also. Willkommen im Team.“ Ich nicke immer noch etwas abwesend und blicke dann zu Juli- ähm, ich meine Taught, und Thear. Letzterer klatscht und jubelt enthusiastisch. „Wuhuu, endlich nicht mehr alleine mit dieser Spaßbremse!“ Ich beginne zu lachen, ebenso wie meine Seelenschwester. Mein Blick fällt wieder auf Deamon, der sich mittlerweile wieder hingesetzt hat und anscheinend wieder schlafen will. „Da ihr jetzt ohnehin alle wach seid kann ich ja wieder schlafen. Und Reason… pass bitte auf die beiden Trottel auf. Ich weiß nicht, was sie als nächstes tun werden.“ Gespielt verstört blicke ich zu Ju-äh… Taught… „Während ich an deiner Schulter geschlafen habe? Dein Ernst?“ Ich weiß, dass sie es falsch auffasst, was ihr breites Grinsen auch bestätigt. Natürlich fangen wir sofort wieder zu lachen an, allerdings hält das nicht lange an. Ich setze mich wieder auf meinen Platz und starre weiter in die Glut. Mit meinem Gehör kontrolliere ich die Umgebung, mit meinen Gedanken bin ich allerdings schon wieder ganz wo anders. ‚Reason und Taught… Deamon und Thear… Thear und Taught… Reason und… Deamon?‘",
            "wordcount": "869",
            "chapter_release": "28.06.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Jojo:Ich betrachtete meine beste Freundin, während diese immer noch in den Armen von Thear schläft. Die beiden sind nach dem Gespräch mit Deamon noch eine Weile wach gewesen, doch irgendwann haben sie sich einfach auf einen Haufen zusammengerollt und sind eingeschlafen. Ich nicht. Dafür war es zu schön hier. Man kann die verschiedensten Geräusche hören und dennoch ist es so ruhig. Die Bäume machen einen bedrohlichen, aber auch beschützenden Eindruck und das Aufgehen der Sonne hat etwas Magisches. Kaum zu glauben, dass die anderen einen so schönen Anblick einfach verschlafen. Ich lasse meinen Blick schweifen und blicke zu Deamon, der mit dem Rücken zu mir liegt. Ob er wohl immer noch seine Maske trägt? Ich hab ihn noch nie ohne gesehen… Selbst beim Essen hat er sie nicht abgenommen. Er hat sich etwas Käse und Fleisch angebrannt und ist dann damit im Wald verschwunden. Thear meinte dazu einfach nur, ‚das macht er halt so.‘ Komisch… Dass sogar Thear in einer Sache verschwiegen ist… Vermutlich hat Deamon ihm verboten, etwas über sein Aussehen zu sagen. Aber was ist denn so schlimm an seinem Gesicht? Leise stehe ich auf und beginne mich zu bewegen. Es ist kalt geworden, doch das macht mir nichts aus. Ein wenig Bewegung und schon hört das Zittern auf! Ich gehe also ein Stück in den Wald und kreise mit den Armen. Da ich etwas verspannt im Nacken bin, lockere ich diesen ebenfalls ein wenig, ehe ich anfange zu laufen. Gemütlich jogge ich zwischen den Bäumen durch und Summe eine leise Melodie dazu. Dabei vergesse ich total die Zeit und als ich wieder am Lager ankomme, sind schon alle wach. Juli kommt auf mich zu gerannt und wir umarmen uns, allerdings nur kurz, denn ein gewisser Dämon reißt Juli sofort wieder von mir weg, packt mich an den Schultern und drückt mich gegen den nächsten Baum. Wütend funkeln seine Augen mich hinter der Maske an. „WO WARST DU? WAS HAST DU GEMACHT?“ Panik steigt in mir hoch. Ich merke, wie sich mein Atem beschleunigt und drücke meinen Kopf gegen die harte Rinde des Baumes. „Ich war laufen.“ Meine Stimme ist kaum mehr als ein Flüstern. Ich spüre die Aggression, die Deamon versucht zurück zu halten. Er macht mir Angst, doch gleichzeitig will ich ihn beruhigen. Das kann ich jedoch in meinem jetzigen Zustand vergessen. Ich bekomme gerade so noch mit, wie Thear und Juli versuchen Deamon von mir weg zu bringen, doch er lässt nicht von mir ab, beginnt sogar mich immer wieder gegen den Baum zu schlagen. „DU WILLST UNS VERRATEN, HAB ICH NICHT RECHT? DU MIESE VERRÄTERIN! ICH HÄTTE DICH SCHON BEI UNSEREM ERSTEN TREFFEN TÖTEN SOLLEN!“ Tränen steigen mir in die mittlerweile geschlossenen Augen. „Ich bin keine Verräterin… Ich bin keine Verräterin… Ich bin keine Verräterin!“ Leise flüstere ich diese Worte immer und immer wieder. Nein, ich will nicht als Verräter sterben. Als Freundin, als Feindin, als Mörder, als Verlierer, egal was, aber nicht als Verräter! Wut steigt in mir auf. Wut auf mich selbst, auf Jenny, auf Flo und auf die gesamte Schule. Ich merke, dass Deamon mich loslässt, warum auch immer. Auf einen Schlag ist meine Angst verschwunden. „Dann mach doch. BRING MICH UM, WENN ICH SO EINE MIESE VERRÄTERIN BIN!“ Wutverbrannt öffne ich die Augen. Schnell laufe ich auf ihn zu und ramme ihn um. Ich höre ihn erschrocken aufkeuchen, als er auf den Boden aufschlägt. Schnell richte ich mich auf und schlage auf seine Maske ein. „LOS! WEHR DICH! SCHLAG ZURÜCK!“ Blind vor Wut nehme ich die Schläge seitens Deamon nicht wahr. Ich will einfach nur töten, egal ob er ein Freund ist oder nicht. Erst die Stimme von Juli holt mich wieder ins hier und jetzt zurück. Nein, ich will nicht so werden wie SIE... Ich stoppe mitten in der Bewegung und bekomme so einen letzten Schlag von Deamon mitten ins Gesicht. Kurz bin ich starr, doch schließlich klärt sich mein Blick und ich schaue auf den unter mir liegenden Dämon hinunter. Seine Maske hat Risse und liegt ein paar Meter neben ihm. Zum ersten Mal kann ich sein Gesicht sehen. Es ist blass und einige frische und alte Wunden ziehen sich darüber. Seine braunen Augen blicken mich erschrocken an, doch die Wut ist aus ihnen verschwunden. Langsam realisiere ich, was ich getan habe und blicke schuldbewusst weg. Ich stehe auf, gehe zu seiner Maske und hebe sie auf. Das rote Muster des Dämons lacht mir entgegen. Schnell wende ich den Blick wieder ab und halte sie seinem Träger hin. „Ich bin keine Verräterin. Ich könnte euch gar nicht verraten. Tut mir leid.“Juli:Unsanft werde ich herumgerissen. Die schreie von Dämon nehme ich war, aber ich höre ihm nicht zu. \"Chill mal... Ich bin ja schon wach...\", murmle ich und setze mich auf, um mir verschlafen die Augen zu reiben. Da der Schreihals nicht leise sein will, werfe ich ihm einen Vorwurfsvollen Blick zu, ehe ich mich umsehe, um erkennen zu können, was der Grund für seine Aufregung sein könnte. Da es nicht die Kälte sein wird schaue ich genau und merke, dass Jojo weg ist. Mit einem Schlag bin ich hell wach. \"Wo ist Jojo? Was hast du mit ihr gemacht?!\" Wütend springe ich auf und baue mich dominant vor Dämon auf, der erst mal kurz Zeit braucht, um zu realisieren, dass ich gerade wütend auf ihn bin. Dann wird er noch wütender als vorher, will auf mich losgehen, aber ich weiche ihm geschickt aus, indem ich mich zur Seite werfe und anschließend abrolle und drücke ihn von hinten an das nächstbeste, in dem Fall Thear, der den Druck nicht standhalten kann, und lande dann auf den beiden Jungs liegend, am Boden. \"Hör zu\", sagt Dämon, \"Wir wissen selbst nicht, wo sie ist. Als ich von einem Geräusch aufgewacht bin war sie bereits nicht mehr nah genug, als dass ich sie an der Flucht hatte hindern können... Ja, richtig gehört... Diese Verräterin ist davongelaufen! Bist du immer noch so sehr darauf fixiert, dass ihr zwei Seelenschwestern seid? Dann wach auf! Dich wird man nämlich genau so einsperren!\" Als Dämon leise wird stehe ich von ihm auf. \"Sie würde uns nicht verraten... Nicht mal, wenn es um ihr Leben ginge...\" Mit diesen Worten drehe ich mich um und gehe ein Stück in den Wald hinein, werde aber gleich darauf von Dämon eingeholt, der mich an der Schulter packt. \"Sie wird mit den Bullen zurück kommen, wir müssen abhauen!\" Ich schüttle den Kopf. \"Wird sie nicht. Dafür ist ihr unsere Freundschaft zueinander zu viel wert...\" Ich schaue ihn an. \"Dafür bin ich ihr zu viel wert!\" Ohne ein weiteres Wort drehe ich mich wieder um und gehe zurück zum Lager. \"Thear, wirst du mit mir hier auf meine Freundin warten oder mit dem Angsthasen da die Flucht vor einem Hirngespenst ergreifen?\" Sein Grinsen, dass quasi von einem Auge zum anderen reicht, ist Antwort genug. Ich würde es zu gerne sehen, aber er hat leider sein Tuch auf... 'Wenn er es zum küssen auch oben lässt hat er wirklich ein Problem... Und Dämon erst recht! Schließlich hat er ihm diese ganze Paranoia eingetrichtert...' Ich beschließe darauf zu warten, dass Thear von selbst den Schritt macht, mich zu küssen und setze mich während ich in Gedanken versinken und zuhöre, wie Deamon uns anschreit. \"Wenn du so weiter machst muss Jojo garnicht die Bullen holen... Dann finden die uns auch so...\" Ich schaue ihn an, als er bei meinen Worten plötzlich verstummt. 'Ach, ist es herrlich ruhig...' Aber das hält nur kurz, denn bald taucht sie endlich wieder auf: meine Seelenschwester! Ich laufe ihr entgegen und falle in ihre Arme. Als ich gerade fragen wollte, wo sie war, reißt Deamon uns auseinander, drückt sie gegen einen Baum und beginnt wieder zu schreien. In blinder Wut will ich auf ihn losgehen, aber Thear hält mich auf. \"Wut bringt nichts, wir müssen schaun, dass er sie in ruhe lässt... Und wenn ich als einziger normal bin geht das nicht! Du musst mir helfen!\" Seine Stimme ist durchdringend, seine Worte überzeugend. Ich nicke und gemeinsam versuchen wir Deamon von Jojo weg zu zerren, aber da er starken Wiederstand leistet wird sie immer wieder gegen den Baum geschlagen, während er sie anschreit. Als Tränen in Jojos Augen treten ist es aus. \"SAG MAL BIST DU KOMPLETT BESCHEUERT, DU HIRNVERBRANTER BASTARD?!?\", schreie ich ihn an und ramme mit voller Wucht meinen Ellbogen in seinen Sonaplexus, wodurch er von Jojo ablässt und sich von Deamon beruhigen lässt. Ich will gerade zu meiner besten Freundin rüber gehen, da erwacht ihre Wut. Ich weiß, an wen sie bei dem Wort \"Verräter\" denken muss. Ich verstehe, dass sie so wütend ist, dass sie auf Deamon einschlägt, bis deine Maske bricht. Es stört sie nicht, dass sie auch verletzt wird. Sie ist blind vor Wut und ich starr vor Schreck. Als ich mich wieder aus dieser Starre löse, liegt Deamon Maske ein paar Meter von den beiden Kämpfenden entfernt. \"Jojo, hör auf! Es bringt nichts! So beweist du nur, dass du nicht besser bist als sie! Auch nicht als er! Du machst den gleichen Fehler wie die beiden!\" ich hoffe, dass sie weiß, wen ich mit \"sie\" und \"er\" meine, weiß es aber nicht genau. Jedenfalls haben meine Worte die gewünschte Wirkung. Sie lässt von ihm ab. Während sie realisiert, was gerade passiert ist starrt sie in sein blasses Gesicht, das von Wunden und Gewalt geprägt wurde. Schließlich steht sie auf, holt seine Maske und gibt sie ihm zurück. Ich gehe zu ihr und umarme sie. \"Ich weiß, dass du uns nie verraten könntest! Aber er kommt quasi aus einer anderen Welt... Aber ich schwöre, wenn er dich noch einmal als Verräterin bezeichnet, werde ich ihn eigenhändig töten!\", bei meinem letzten Satz sehe ich Deamon an, um ihm zu zeigen, dass ich es ernst meine und sehe die Trauer in seinem Gesicht gerade noch, bevor er seine Maske wieder aufsetzt.",
            "wordcount": "1.688",
            "chapter_release": "16.09.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Jojo: Nach dem Vorfall im Wald sind wir bald weitergezogen. Deamon meinte etwas von \"Waffen und Masken besorgen\", doch genaueres hat er nicht gesagt. Ich will auch nicht nachfragen, da ich mir dabei sehr blöd vorkäme. So laufe ich schweigend hinter Deamon und Thear her, bis wir irgendwann ein Haus erreichen. Der Wald um das Haus herum ist teilweise gerodet und eine gut betonierte Straße führt zu einem kleinen Parkplatz vor dem Haus. Ein Schild hängt über der Tür. \"Zum Waldwirt\" steht da. Verwirrt blicke ich zu Juli, die sich allerdings auch nicht auszukennen scheint. Gerade will ich Mut fassen und die Jungs fragen, was wir hier sollen, da drehen sie sich zu uns um und ziehen sich ihre Kapuzen über. \"Verdeckt eure Gesichter.\", kommt es von Deamon, der gerade seine Maske abnimmt. Noch verwirrter als zuvor blicke ich zu Thear, der ebenfalls sein Gesicht entblößt und scheinbar über meinen blöden Gesichtsausdruck grinst. Um nicht noch länger an Deamons Geduldsfaden zu ziehen, folge ich schließlich seinem Befehl und ziehe mir meine Kapuze über. Juli scheint es mir gleich zu tun und kurz darauf gehen wir auch schon auf die Gaststätte, wenn es denn eine ist, zu. \"Verhaltet euch normal, redet aber mit keinem solange ihr es nicht müsst. Wir erledigen das schon.\", meint Thear zwinkernd, bevor er die Türe öffnet und wir eintreten. Der typische Wirtshaus-Geruch schlägt mir entgegen, als ich die Gaststube betrete und mich mit leicht gesenktem Kopf umsehe. Es sind nur wenige Gäste anwesend und noch wenigere nehmen uns überhaupt wahr. Dennoch kocht mein Blut bereits vor Nervosität. Ich kann die Blicke der Gäste auf meinem Rücken spüren und fühle mich sofort unwohl. Ich merke, dass Juli meine Hand nimmt und lasse mich von ihr mit zum Tresen ziehen. Dahinter steht ein älterer Mann, geschätzte 40, der einem anderen Kunden gerade Bier einschenkt. Als er sich zu uns umdreht, begrüßt er Deamon und Thear als wären sie alte Freunde von ihm. Deamon spricht leise mit ihm, so dass ich weiter hinten nichts verstehe, dann nickt der Mann und winkt uns in einen Nebenraum. Kaum ist die Tür geschlossen, beginnt ein ausgelassenes Gespräch zwischen Thear und dem Mann, während wir uns in das Obergeschoss des Hauses begeben. Dort angekommen, dreht sich der Mann schließlich zu mir und Juli um. \"Und ihr seit wohl die neuesten Errungenschaften meiner Jungs, was? Schön, dass die beiden sich endlich mal zwei hübsche Damen angelacht haben! Wie heißt ihr denn? Aber bitte nicht eure richtigen Namen!\" Die Art wie der Mann spricht, ähnelt der von Thear. Laut, unbekümmert, mit einem leichten Flirtton. Ich lasse Juli die Ehre, sich als erstes vorzustellen und füge nur ein \"Und ich bin Reason.\" hinten dran. Der Annan lacht und geht durch den Raum zu irgendwelchen Kisten. \"Freut mich euch kennenzulernen, Thaught und Reason! Ich bin Kire, aber für die Gäste unten bin ich Erik. Dann wollen wir mal sehen... Oh, Deamon, gib mir deine Maske. Ich reparier sie.\" Ohne zu zögern übergibt Deamon Kire seine Maske, welcher diese begutachtet und auf einen Tisch legt. \"Na da hat aber jemand ordentliche Arbeit geleistet. So kann ich dich nicht wieder raus lassen! Wie ist denn das passiert?\" Stille. Ich schlucke und schaue zu Boden, doch niemand beschuldigt mich. Im Gegenteil, Deamon lügt Kire sogar an! Nur scheint dieser schlauer zu sein, als er tut. \"Kopf hoch Mädchen, er hatte es bitter nötig!\" Verwirrt blicke ich auf. Ich habe nicht zugehört und wusste auch nicht, was sie geredet haben, also blicke ich zu Juli. Doch Kire scheint schon wieder in den Kisten etwas zu suchen. \"Also ihr zwei, passt mal auf. Ihr braucht Masken und Waffen, um mit den Jungs mithalten zu können. Ich hab einiges hier, aber es muss auch zu euch passen. Erzählt mir etwas von euch, damit ich euch einschätzen kann in der Zwischenzeit könnt ihr euch dort hinten bei den Prototyp Waffen bedienen und sie ausprobieren. Ich nehme mal an, ihr wurdet nicht von klein auf trainiert, somit ist es wichtig, dass ihr die richtigen Waffen wählt. Keine Sorge, die dort sind ungefährlich. Wenn ihr euch entschieden habt, gebe ich euch eine Echte.\" Juli und ich hören Kire bereits nicht mehr zu, wir sind sofort zu den Waffen gestürmt. Es waren schlichte, einfache Modelle, fast schon langweilig. Doch anscheinend bekommen wir noch bessere. Was mir sofort auffällt ist, dass es zwar jede Menge verschiedene Nahkampfwaffen gibt, aber keine modernen Schusswaffen. Gerade mal ein Set Pfeil und Bogen hängen dort. Ich sehe mir die Auswahl genau an und wähle zum einüben erstmal einen Dolch. Er liegt gut in der Hand und lässt sich leicht führen, fast schon ein bisschen zu leicht... Meine nächste Wahl fällt auf ein Fleischermesser, welches zwar um einiges tödlicher ist, aber sich auch nicht ganz so leicht führen lässt. Als nächstes probiere ich eine Axt aus und merke direkt, wie Deamons Blicke sich an mich haften. Dadurch verunsichert, fällt es mir direkt viel schwerer, die Waffe zu bedienen, weshalb ich sie fast sofort wieder weglege. Ich atme tief durch, ehe ich mich zu Kire umdrehe und versuche etwas über uns zu erzählen. \"Wir sind bis vor kurzem noch normale Schüler gewesen... Naja, so normal wie man mit Mord-, Selbstmord- und ähnlichen Todesgedanken nunmal sein kann... Ich will nicht für Thaught sprechen, aber ich habe mich nicht gerade wohl gefühlt... Überall gab es nur falsche Freunde, Feinde und Monster. Sie haben mich dazu gebracht, Menschen zu fürchten und zu hassen. Mir wurde der Sinn für mein Leben genommen und dennoch durfte ich es nicht beenden. Bis ich Thaught kennen gelernt habe, bestand mein Leben nur noch aus Angst, Hass und Einsamkeit. Ich musste mich anpassen, um akzeptiert zu werden und wurde doch ausgeschlossen. Sie haben mich verletzt, ausgenutzt und in die ein oder andere aussichtslose Situation gedrängt. Ich war nur ihr Spielzeug und hab sie alles mit mir machen lassen... Ich hatte weder den Mut, noch die Kraft, um mich zu wehren. Ich war eine lebende Puppe, mit der man machen konnte, was man wollte...\" Ich stoppe in meiner Erzählung, um Juli sprechen zu lassen. Während sich alle auf sie konzentrieren, starre ich weiter die Prototypen an. 'Was soll ich nehmen... Messer sind leicht zu führen, aber richten nicht so viel Schaden an, wenn man nicht weiß, wie... Und Schwerter sind so unhandlich... Ein Hammer wär mir zu schwer und eine Axt... die hat Deamon schon. Was kann ich denn... Ich kann einen Stab um mich herum wirbeln...' Ich suche nach einer Waffe, die einen langen Stab besitzt und finde einige stumpfe Waffen, die mich allerdings nicht wirklich interessieren. Erst eine große, zweischneidige Axt erscheint mir als geeignet. Ich nehme sie in die Hand und fühle sofort das Gewicht der Klingen an dem einen Ende. Dennoch habe ich sie bald ausbalanciert und bin in der Lage, sie zu führen und um mich herumzuwirbeln. Ein Lächeln schleicht sich auf meine Lippen. 'Ja, das fühlt sich richtig an... Dafür habe ich trainiert!' Glücklich, meine Waffe gefunden zu haben, sehe ich zu Juli, welche offensichtlich nicht lange gebraucht hat, um sich zu entscheiden. Ich bemerke Thear, der sich an sie heranschleicht, doch so wie ich sie kenne, hat sie ihn schon lange bemerkt. Somit sage ich nichts und drehe mich stattdessen zu Kire um, der nun in einer anderen Kiste herumwühlt. Mir fällt jedoch auf, dass er Julis und Thears kleinen 'Kampf' beobachtet. Doch da dieser sehr bald vorbei ist, konzentriert er sich wieder auf die Sachen in der Kiste. Er holt einige Tücher und Masken heraus und legt sie nebeneinander auf den Tisch. Neugierig nähere ich mich und betrachte einige der Designs, bis ich merke, dass Deamon nicht länger an seinem Platz steht. Alarmiert drehe ich mich um, nur um ihn mit erhobener Axt hinter mir zu sehen. Sofort reagiere ich und hebe meinen Prototyp einer Axt, um die seine abzufangen. Kaum treffen die beiden Waffen aufeinander, hole ich auch schon mit dem Fuß aus und trete ihn von mir weg. Er schwankt ein wenig, lässt sich sonst allerdings wenig davon beeindrucken. Ich setze also nochmal einen drauf und beginne mit meiner Axt Schwung zu sammeln, während ich wieder näher auf Deamon zu gehe. Er macht sich auf einen Angriff von oben bereit, weshalb ich auch nach oben antäusche, im letzten Moment jedoch mit dem Griff auf seine Brust stoße. Er fällt sofort zu Boden und beginnt zu Husten. Klar, ich hab ja auch seine Lunge getroffen. Da seine Axt, die irgendwie nicht eine seiner Normalen ist, etwas weiter weg liegt und somit keine Gefahr mehr für mich darstellt, stelle ich meine Axt and dem Boden ab, um Deamon eine Hand zu reichen. Erst scheint er sie ablehnen zu wollen, doch dann nimmt er sie doch an und lässt sich von mir aufhelfen. Hinter mir vernehme ich ein Klatschen und drehe mich zu Kire um, der uns grinsend ansieht. \"Gut gemacht, Mädels! Scheint so, als hättet ihr doch ein bisschen trainiert. Tut mir ja echt leid, dass ich die Jungs auf euch gehetzt habe, aber ich musste herausfinden, wie ihr mit euren Waffen zurecht kommt. Eigentlich habe ich damit gerechnet, dass ich euch noch ein wenig trainieren muss, aber das scheint garnicht nötig zu sein. Ihr besitzt beide die Schnelligkeit und Kraft, die für den jeweiligen Waffentyp notwendig ist und habt eine sehr gute Reaktionszeit. Kommt her, ich hab euch ein paar passende Masken auf den Tisch gelegt. Sucht euch die aus, die euch am besten gefällt und probiert sie an. Ich hol dann gleich die richtigen Waffen und wenn ihr wollt, könnt ihr euch auch ein paar frische Klamotten für die Reise holen.\" Er schnappt sich Deamons Maske, die bereits fertig repariert ist und geht damit zu einer Staffelei zwischen den Kisten. Vermutlich muss er das Muster neu aufmalen. Dafür haben Juli und ich jetzt den ganzen Tisch für uns alleine. Die Auswahl ist groß, doch die Muster und Designs sind sich im allgemeinen sehr ähnlich. Sie passen mehr oder weniger zu dem, was Juli und ichvorhin erzählt haben. Ich schaue jedes von ihnen genau an und komme im Endeffekt auf zwei Masken, die mir richtig gut gefallen. Einmal ein rotes Tuch, auf dem einem ein zugenähter Mund entgegen lacht und eine weiße Maske mit roten Tränen unter den Augen und einem vernarbten Grinsen, dass an Jeff the Killer und Joker erinnert. Ich blicke abwechselnd zwischen den beiden Masken hin und her und blicke dann zu Juli, um mir ihre Maske anzusehen. Das erste, was mir auffällt, sind die dunklen Ringe um die Augen. Da ich Juli kenne und weiß, dass sie oft Augenringe hat, passt dieses Detail perfekt. \"Sieht ganz gut aus, denke ich...\", murmle ich, während ich wieder auf meine Favoriten schaue. Eine Zeit lang probiere ich rum und setze an, sie aufzusetzen, bis Juli meine Unentschlossenheit auffällt. \"Kannst du dich nicht entscheiden?\" Ich nicke und halte Juli die beiden Masken hin. Ich brauche für solche Entscheidungen immer ewig, da ist es gut, wenn mir jemand die Entscheidung abnimmt. Juli wählt das rote Tuch, somit ist es entschieden. Ich binde mir das Tuch um und blicke damit zu Kire, der Juli gerade ihre Waffen gibt. Dann drehe ich mich um, um nach Deamon und Thear zu sehen, doch ich schrecke sofort zurück. Deamon steht viel zu nah an meinem Gesicht und wäre er nicht mindestens einen halben Kopf größer als ich, hätten sich unsere Nasen bestimmt berührt. Ich will zurückweichen, stoße aber gegen den Tisch hinter mir. Hilfesuchend blicke ich mich nach Juli um, doch diese ist mit Thear verschwunden. Auch Kire scheint nicht mehr im Raum zu sein. Panisch weiten sich meine Augen, als ich mir vorstelle, dass Deamon sich für die Aktion im Wald rächen könnte... doch nichts dergleichen passiert. Immer noch weicht Deamon nicht von mir zurück, doch seine Augen spiegeln keine Rachlust wieder. Viel mehr... Einsamkeit? Für einen kurzen Moment vergesse ich meine Panik, bis Deamon sich zu mir herunterbeugt. Ich spüre seinen Atem an meinem rechten Ohr und seine Arme greifen um mich herum. Meine Atmung und mein Herzschlag beschleunigen sich. 'Er will mir weh tun. Er will mich verletzen.' Ich schließe krampfhaft meine Augen und mache mich auf das Schlimmste gefasst. \"So hält es besser...\", höre ich ein sanftes Flüstern an meinem Ohr. Vorsichtig öffne ich meine Augen wieder. Deamon hat sich ein paar Schritte von mir entfernt. Mein Herz und mein Atem beruhigen sich allmählich und ich greife hinter mich an den Knoten des Tuches. Er hält tatsächlich besser, als davor... 'War das der Grund, weshalb er mir so nah gekommen ist?' \"D-Danke...\" Meine Stimme ist kaum mehr als ein Flüstern. Zu verwirrt bin ich noch von dem eben geschehenen. Deamon nickt nur und entfernt sich dann vollständig von mir. In dem Moment taucht Kire wieder auf und in seiner Hand... die coolste und beste Axt, die ich je gesehen habe! Sie hat ein schwarz-weißes Design und an beiden Enden jeweils zwei Klingen. Mit großen Augen und offenen Mund betrachte ich die Waffe und blicke dann zu Kire. \"Ist die... Ist die für MICH?\" Kire lacht. \"Ja. Ich dachte mir, da du scheinbar gerne Waffen um dich schwingst, wäre eine Axt gut, die an beiden Enden tödlich ist. Und nicht nur das! Du kannst sie auch auseinandernehmen...\" Er dreht die Stange in der Mitte etwas, worauf hin sie sich teilt und zu zwei kleinen Äxten wird. \"... Und für etwas mehr Schwung...\" Er betätigt zwei Knöpfe an den Griffen und die Köpfe der beiden Äxte fallen aus ihrer Halterung und hängen an Seilen gut einen halben Meter herunter. Begeistert beobachte ich die Funktionen und nehme die Axt zusammengesetzt entgegen. Sie ist viel leichter, als der Prototyp und lässt sich auch dementsprechend leichter führen. Glücklich wirble ich sie herum, teile sie probehalber in zwei und lasse die Klingen herausfallen. Deamon beobachtet mich die ganze Zeit dabei, doch ich achte nicht darauf. Schließlich lasse ich es gut sein, setze die Axt wieder zusammen und stelle eine der Klingen auf dem Boden ab, während ich den Griff immer noch in der rechten Hand halte. Ich grinse über beide Ohren, was man trotz dem Tuch erkennen kann. \"Sehr schön, geh doch bitte zu Thaught und Thear nach oben in euer Zimmer. Die Leiter hoch und dann rechts. Ich muss nochmal kurz was mit Deamon besprechen.\" Ich nicke und mache mich auf den Weg in die beschriebene Richtung. Zu gerne hätte ich gelauscht, doch der ernste Ton von Kire im letzten Satz, lässt mich weiter gehen. Er hat eine unausgesprochene Drohung hinterlegt. Sollte ich lauschen, würde er mich ohne zu zögern töten. Ich gehe die Leiter hoch und öffne rechts die Türe, nur um sie direkt wieder schließen zu wollen. Ich sehe Juli in einem unglaublich schönen Outfit, doch vor ihr steht Thear und küsst sie. Am liebsten hätte ich mich zwischen sie geworfen, doch das tue ich nicht. Ich schlucke meine Wut auf Thear hinunter und setze ein belustigtes Grinsen auf. \"So war das aber nicht abgemacht!\" Kaum habe ich das gesagt, lässt Thear von Juli ab. Mein Grinsen wird ein Stück ehrlicher, ehe er \"Magst du dir nicht auch ein Outfit aussuchen? Die sind da im Kasten...\", sagt und ich auf den Kasten in der Mitte zu gehe. Aus den Augenwinkeln sehe ich, dass Thear Juli noch etwas zuflüstert, höre aber nicht was... Ich lehne meine neue Axt an den Kasten, so dass ich sie jederzeit greifen kann, und schaue mir die Outfits durch. Als Thear sich neben mich stellt, kommt wieder Wut in mir hoch, doch ich lasse mir nichts anmerken. Ich rücke lediglich etwas von ihm weg, da er mir etwas zu nah ist. Leise flüstere ich: \"Wenn du sie verletzt, bist du tot.\" Es ist unmöglich, dass Juli das gehört hat, doch Thear wird hoffentlich wissen, was ich meine. Er grinst mich blöd von der Seite an. \"Wie willst du das machen, du Zwerg?\" Er spricht in normaler Lautstärke, so dass Juli es auch hören kann. Ich höre auf zu suchen, schnappe mir blitzschnell meine Axt mit der rechten Hand und lasse eine der Klingen herausfallen, um sie um Thears Hals zu werfen und mit der Linken wieder zu fangen und in seine Richtung zu drehen. Eine falsche Bewegung von ihm und er würde seinen Kopf verlieren. Warnend sehe ich ihm in die Augen. \"Ich kann mehr als du denkst, Affe.\" Damit lasse ich ihn wieder los, lasse die Klinge einrasten und stelle die Axt wieder an ihren ursprünglichen Platz. Ich wende mich wieder dem Kasten zu und tu so, als wäre nichts gewesen. Thear bleibt still. Ich entdecke ein blaues Outfit und nehme es heraus. Es besteht aus einer blau-schwarz gemusterten Leggins und einem schwarzem, ledernem Oberteil mit blauen Verzierungen und Kapuze. Der Ausschnitt wäre mir normalerweise zu tief, doch anscheinend besitzt das Oberteil eine Art 'Kettenhemd' aus Schnüren, die es etwas weniger unangenehm machen. Ärmel hat das Oberteil nur an der linken Seite, wobei es sich auch hier nur um Schnüre handelt. Außerdem befindet sich links ein fingerloser Handschuh, der bis über den Ellenbogen geht und in einem ähnlichem schwarz-blauen Muster ist, wie das Oberteil. Auch eine schwarze Sturmmaske gehört zu dem Outfit dazu, was mein Tuch ziemlich nutzlos macht. Ich nehme es ab, auch weil die rote Farbe nicht wirklich zu den blauen Verzierungen passt, und nehme noch die schwarzen Ballerina-ähnlichen Schuhe mit den blauen Steinen mit, ehe ich mit dem Outfit zum Bad gehe. Die Tür steht offen, das ist der einzige Grund, warum ich es als Bad erkannt habe. Ich schließe die Tür, wasche mich kurz und ziehe mich um. Erst jetzt fällt mir auf, dass es auch einen schwarzen Gürtel gibt, der hinten eine kleine Tasche befestigt hat. Fertig angezogene, mit übergezogener Sturmmaske, verlasse ich das Bad wieder und sehe gerade noch, wie Deamon mit reparierter Maske das Zimmer betritt. Er mustert mich kurz, dann geht er selbst ins Bad, ohne irgendwas zu sagen. \"Oh oh...\", kommt es von Thear, ehe dieser aufspringt und nach unten rennt. Juli will ihm nach, doch er hat die Türe von außen verschlossen. Frustriert setzt sie sich wieder auf das Bett und ich folge ihr. Jedoch nicht, ohne vorher meine Axt und mein Tuch zu holen. Ich setze mich neben sie und lege Axt und Tuch auf den Boden vor mir. \"Tut mir leid, wegen vorhin... Ich hab mich provozieren lassen.\" Wir sitzen eine Weile auf dem Bett, ehe Deamon das Bad verlässt und uns ernst ansieht. \"Schlechte Neuigkeiten... Wir müssen morgen früh weiter. Geht duschen, esst was und dann schlaft. Es wird eine lange Reise.\" In dem Moment betritt Thear wieder den Raum. In seiner Hand ein großes Tablett mit allem Möglichen zu essen. Er hat wieder sein Tuch um und seine Augen schauen uns alles andere, als glücklich an. Er stellt das Tablett auf den Boden und betritt ebenfalls das Bad. Deamon verlässt den Raum wieder und Juli und ich werden mit dem Essen alleine gelassen... Als sie das Tablett auf das Bett stellt bediene ich mich ein wenig, habe aber bald schon keinen Hunger mehr. Als Thear das Bad verlässt, blicke ich verwirrt zwischen ihm und Juli hin und her. 'Katana? Was?' Ich sage jedoch nichts. Als Juli dann duschen geht, mache ich mich auch bettfertig. Ich lege meine Axt etwas versteckt unter eines der Betten und ziehe mir die neue Ausrüstung aus. Geduscht hatte ich mich vorhin schon kurz, somit schnappe ich mir nur schnell ein lockeres Shirt und eine Hose aus dem Kasten und lege mich dann auf das Bett über meiner Axt. Müde bekomme ich noch mit, dass Juli aus dem Bad kommt, dann falle ich in einen leichten Schlaf. Juli:Als wir weiterziehen ist es recht still. Deamon murmelt, dass wir Masken bekommen oder so, aber er ist so leise, dass man es kaum versteht. Ich überlege, ob ich aus reiner Provokation rufen soll, was er denn gesagt hat, lasse es dann aber. Schweigend laufe ich zwischen Thear und Jojo, bis wir auf eine Straße kommen. Sie führt zu einem kleinen Parkplatz, vor einer Hütte, die auf mich den Eindruck eines Wirtshaus macht. \"zum Waldwirt\" steht auf dem Schild über der Tür. Ich sehe die Jungs erwartungsvoll an, als sie sich plötzlich umdrehen und die Masken abnehmen. \"Verdeckt eure Gesichter.\", sagt Deamon und setzt seine Kapuze auf. \"Warum nehmt ihr die Masken ab, und setzt eure Kapuzen auf?\", murmle ich kaum hörbar, während wir auf das Wirtshaus zu gehen. Bevor er die Tür öffnet, verbietet Thear uns noch schnell mit den Menschen drinnen zu reden. 'Klingt ja wie in einem Spionagefilm...', denke ich und folge den Jungs mit leicht gesenktem Kopf, ohne mich auch nur einmal um zu sehen. Nur weil ich merke, dass uns Jojo nicht folgt, bleibe ich kurz stehen, nehme ihre Hand, drücke sie tröstend und ziehe die mit mir in Richtung Tresen. Als der Wirt mit seinem Gast fertig ist und sich uns zuwendet will ich schon fragen, was die Jungs denn trinken wollen, doch als er mit Deamon flüstert, werde ich neugierig und beuge mich etwas nach vorne. Jedoch zu spät. Der Wirt winkt uns zu, dass wir ihm folgen sollen und führt uns dann in ein Nebenzimmer. Dort führt er sofort ein Gespräch mit Thear. Sie unterhalten sich über alles mögliche, auch über das Attentat auf unsere Schule. Dass sie uns dabei aufgegabelt haben, verschweigt Thear jedoch. Der Typ führt uns ins Obergeschoss, wo er das Wort schließlich an uns richtet: \"Und ihr seit wohl die neuesten Errungenschaften meiner Jungs, was? Schön, dass die beiden sich endlich mal zwei hübsche Damen angelacht haben! Wie heißt ihr denn? Aber bitte nicht eure richtigen Namen!\" \"Ich bin Thaught\", sagt ich und schaue zu Jojo, die ihren \"Künstlernamen\" nennt. 'Würde die betitelung \"Killername\" nicht besser passen?' Er lacht und geht auf die andere Seite des Raumes zu, wo einige Kisten stehen. \"Freut mich euch kennenzulernen, Thaught und Reason! Ich bin Kire, aber für die Gäste unten bin ich Erik. Dann wollen wir mal sehen... Oh, Deamon, gib mir deine Maske. Ich reparier sie.\" Das Deamon ihm ohne zu zögern seine Maske gibt, lässt mich verwundert die Augenbrauen heben. 'Der Typ muss mehr als nur schwer in Ordnung und extrem loyal sein, wenn Deamon ihm so sehr vertraut... Oder die beiden kennen sich einfach schon sehr lange...' Ich beobachte Kire, wie er Deamons Maske auf den Tisch legt, nachdem er sie begutachte hat. \"Na da hat aber jemand ordentliche Arbeit geleistet. So kann ich dich nicht wieder raus lassen! Wie ist denn das passiert?\" auf seine Frage füllt Stille den Raum. Jojo senkt den Kopf, während sich Deamon schon eine Lüge einfallen lässt, mit er Jojo schützt. 'Oder er will einfach nicht zugeben, dass er von einem Mädchen so übel zugerichtet wurde. Der Gedanke bringt ein leichtes Lächeln auf meine Lippen, welches zu einem Grinsen wird, als Kire zu Jojo sagt: \"Kopf hoch Mädchen, er hatte es bitter nötig!\" Nur mit Mühe schaffe ich es nicht laut los zu lachen. Kire kramt wieder in der Kiste und beginnt nochmal zu reden: \"Also ihr zwei, passt mal auf. Ihr braucht Masken und Waffen, um mit den Jungs mithalten zu können. Ich hab einiges hier, aber es muss auch zu euch passen. Erzählt mir etwas von euch, damit ich euch einschätzen kann in der Zwischenzeit könnt ihr euch dort hinten bei den Prototyp Waffen bedienen und sie ausprobieren. Ich nehme mal an, ihr wurdet nicht von klein auf trainiert, somit ist es wichtig, dass ihr die richtigen Waffen wählt. Keine Sorge, die dort sind ungefährlich. Wenn ihr euch entschieden habt, gebe ich euch eine Echte.\" Als er uns sagt, wo die Prototypen sind, stürmen wir sofort darauf zu. Ich greife zielsicher zu einem Dolch, der eigentlich nur eine einzige Klinge ist, deren \"Griff\" nur eine Schnur am stumpfen Ende ist. \"Ich nehm den hier zwei Mal! Einmal für jede Hand!\", Verkünde ich und drehe mich um, um gerade noch so mitzubekommen, wie Deamon Jojo anstarrt, als diese eine Axt nimmt. Ich schüttle den Kopf, doch bevor ich etwas sagen kann, hat sie sie wieder weggelegt. Ich lasse Jojo erzählen und als sie mich dran lässt, sehe ich Kire in die Augen. \"Ich habe immer viel mit meinem Bruder gekämpft. Da er Judo geht, habe ich da ein paar Tricks lernen können, aber ich selbst war nie im Kampfsport tätig. Ich wurde schon sehr früh ausgeschlossen und habe gelernt, ohne Freunde zu leben. Wenige kennen meine ganze Geschichte, ich bezweifle, dass ihr sie jemals ganz hören werdet. Mit 10 bekam ich ein abgerundetes Taschenmesser, aber ich hab mich nie viel damit beschäftigt. Mit 14 bekam ich dann ein besseres Taschenmesser. Eines, das spitz und scharf war. Ab dem Zeitpunkt fing ich dann an zu üben, wie man es führt. Entweder, wenn ich allein war, oder in Gedanken, so dass ich nur meine Hände ansatzweise bewegt habe, aber ohne Klinge. Ich weiß, wie ich selbst mit einer kleinen Klinge die größtmöglichen Schmerzen, oder einen schnellen Tod herbei führen kann, weil ich mich durch meine Familie immer gut über die Anatomie informieren konnte und diese Möglichkeit gut genutzt habe. Andere beschreiben mich sehr unterschiedlich und wenn man ihnen zuhört kann man teilweise glauben, dass von unterschiedlichen Menschen die Rede ist. In meiner klasse war ich ein Mauerblümchen, in meinem Freundeskreis eine Mitläuferin, für manche eine Psychotherapeutin, für manche eine Führerin, für manche die Rettung... und für manche war ich das Ende... Wen ich als Freund seh, den beschütze ich, wer ein Feind ist wird leiden und sterben, jeder der in keines der beiden Fächer fällt ist mir egal. Mehr müsst ihr über mich nicht wissen.\" Ich drehe mich wieder um und widme mich dem Dolch in meiner Hand. Im Augenwinkel merke ich, dass Thear auf mich zu schleicht, etwas Schimmerndes in der Hand. Ich warte, bis er nahe genug ist, dann fahre ich herum, tauche unter seinem Arm durch, bin dann hinter ihm und halte ihm meinen Prototypen an die Kehle. \"Also wenn du immer so ungeschickt bist verstehe ich, dass ihr das in der Schule so gemacht habt...\" Er versucht sich zu befreien, doch ich habe seinen Hals zwischen meinen Brüsten und dem Messer eingeengt. \"Okay, ich gebe auf!\", sagt er nach einiger Zeit und wirft sein Messer weg, damit sehe, dass er es ernst meint. Ich grinse triumphierend, als mir was einfällt: \"Du hast ein zweites... Wenn ich dich frei geben hast du mich ganz schnell in einer ähnlichen Situation und dann müsste ich dich verletzen, um frei zu kommen... Und das will ich nicht... Als, wirf das zweite auch weg!\" Brav befolgt er meinen Befehl, woraufhin ich ihn loslasse. Als ich aufschaue sehe ich, dass auch Jojo und Deamon kämpfen. Sie hat den Prototypen einer langstieligen, zweischneidige Axt in der Hand und scheint damit recht gut umgehen zu können, doch ich will sie nicht in Stich lassen, also setze ich an, einen Schritt auf die Kämpfenden zu zu gehen, doch Thear steht plötzlich ganz nahe bei mir und hält mich am Arm fest. \"Bitte nimm eine Maske, bei der man deine Augen sieht\", sagt er, \"Sie haben so ein hypnotisierendes eisblau, dass man direkt Angst hat, wenn du nicht gerade irgendwelche Gefühle darinn zeigst... Doch auch diese Gefühle können einem Angst machen...\" Ich kichere. \"Du willst mir doch nur in die Augen schaun können!\", necke ich ihn, ehe ich zum Tisch mit den Masken gehe, den Kire jetzt frei gegeben hat. Ziemlich schnell entscheide ich mich für eine weiße Maske, bei der die Augen grau umrandet sind, wobei dieser Rand nach innen hin schwarz wird. Ohne es wahr zu nehmen, habe ich sogar Thears Wunsch berücksichtigt: meine Augen sind in dem schwarz besonders gut zu sehen. Die Risse, die in Richtung der Schläfen abgehen und der zusätzliche Riss, der den Mund darstellt, machen es irgendwie gruselig, während die leichte braune Färbung der Maske ein gewisses Alter zuschreibt. Ich probiere sie an und schaue erst zu Jojo, dann zu den Jungs und abschließend zu Kire, bevor ich erneut zu Jojo schaue. \"Was sagt ihr?\" Die Maske verleiht meiner Stimme ein unheimliches Echo, was mir ein Grinsen entlockt. \"Sieht ganz gut aus, denke ich...\", sagt Jojo, während Deamon zu uns kommt, einen anderen Prototypen in der Hand. \"Der passt besser zu dir.\", sagt er und drückt ihn mir in die Hand. Es ist ein Schlagring, an dessen einen Ende eine Klinge montiert wurde. Unter der Maske fangen meine Augen an zu glitzern. \"Ja! Ich will das da haben! Aber nur einmal! In der anderen Hand will ich eine normale Klinge, damit ich sie im Notfall umdrehen kann, ohne viel Zeit zu verschwenden!\" Ich sehe auf und merke, dass Kire den Raum verlassen hat. \"Holt er unsere Waffen?\", frage ich Deamon, welcher nickt. \"Glaubst du, er hat noch gehört, dass ich meine Meinung geändert habe?\" \"Er hat gesagt, er ist nicht sicher, ob er noch zwei solche Messer hat, darum sollen wir die das Messer mit Schlagring vorschlvorschlagen... Er ist davon ausgegangen, dass du dich dafür begeistern lassen würdest.\" Ich nicke und sehe wieder zu Jojo, die zwei Masken in der Hand hat. \"Kannst du dich nicht entscheiden?\" Sie nickt und ich überlege kurz, dann nehme ich meine eigene Maske ab und sehe mir ihre beiden Favoriten an. \"Ich glaube, du solltest das rote Tuch nehmen. Aber probieren mal beide an und entscheide doch dann!\", rate ich ihr. \"So, habt ihr Thaugt für das Messer begeistern können?\", fragt Kire, der in dem Moment wieder in der Tür auftaucht. Deamon nickt und tritt zurück, woraufhin Thear seinen Platz einnimmt. Er mustert meine Maske und grinst. Wahrscheinlich stellt er sich gerade mich im Kampf vor... Kire nickt und sieht mich an. \"Also, möchtest du den Schlagring mit Klinge einmal oder zweimal?\" Er hebt fragend dieBrauen, während er spricht, doch meine Antwort kommt schnell: \"Ich will nur eine Klinge, weil ich die, wenn es nötig ist, nicht umdrehen kann. Das zweite soll ein Dolch sein!\" Kire nickt, geht zu mir und gibt mir die beiden von mir geforderten Waffen. \"Thear, zeigst du Thaugt schon mal das Zimmer, dass ich für euch vier hergerichtet habe?\", fragt Kire. Thear nickt und bedeutet mir, ihm zu folgen. \"In den Kästen sind mögliche Kampfoutfits!\", ruft uns Kire noch nach. Thear führt mich auf den Dachboden, wo zwei Doppelbetten stehen, zwischen denen ein Schrank positioniert wurde. Ein zweiter Schrank ist auf der rechten Seite des Bettes, das weiter von uns weg ist. Auf der anderen Seite ist noch eine Tür, aber Thear führt mich zu dem Kasten zwischen den Betten, öffnet ihn und sagt, dass ich mir was aussuchen soll, um es dann im Bad, welches hinter der anderen Tür ist, anzuprobieren. Ich sehe mir die Sachen an. Es sind immer schön zusammengestellte Outfits. Ich greife nach einem schwarzen Teil, mit Kapuze. Als ich es vor mir in der Hand halte sehe ich, dass es sich um ein kompliziert geschnittenes Oberteil mit schwarzer Leggings handelt. Die Legging hat einen leichten Schimmer, der bei genauerem hinsehen wie ein Regenbogen wirkt. Das Oberteil hat lange Ärmel und eine Kapuze. Wenn man es einfach ausdrückt, oder am Kleiderhaken nicht genau hinsieht. Bei genauerem hinsehen fällt jedoch auf, dass zwischen den beiden unteren Enden der Kapuze und dem - recht großzügigen - Ausschnitt schmale Bänder gespannt sind, welche etwa am Anfang des Brustbeins durch einen Ring zusammen gehalten werden. An den Ärmeln ist eine Verlängerung dran, sodass man sich das Ende des Ärmels wie einen Ring um den Mittelfinger geben kann. An der rechten Seite ist zusätzlich noch eine Verbindung zwischen Ärmel und Kapuze, welche aber nur als Verzierung zu dienen scheint. Als ich den Kleiderhaken herum drehe fällt mir außerdem auf, dass das Oberteil zwei lange, breite Stofffransen hat, welche hinten und vorne angebracht sind. Auch diese Fransen haben am äußeren Rand diesen leichten Schimmer der Leggin. Hinten, etwas über der Hüfte, aber so, dass man es gut erreichen kann, ist eine Tasche, welche sich als Handtasche verwenden lässt. Zwischen der Tasche und dem Oberteil ist ein hartes Stück Plastik, dass sich beim genaueren hinsehen als ein Teil einer Schwertschneide entpuppt. Ich nicke zufrieden und will mich gerade umziehen gehen, da drückt mir Thear ein paar Schuhe in die Hand. Es sind schwarze Highheels, die in einem konzipierten Muster um die Beine wandern, welches sich zum Glück mir einem Reißverschluss öffnen lässt. Ich nehme sie mit einem Stirnrunzeln entgegen. \"Wenn du das Outfit willst, musst du das ganze nehmen...\", sagt Thear schmunzelnd. Ich nickte und gehe uns Badezimmer, wo ich mir quasi die alten Klamotten vom Laib. So schnell ich kann, ziehe ich mich um und gehe wieder nach draußen. Nach ein paar wackeligen Schritte komme ich sogar mit den Highheels zurecht. Thear grinst, kommt ganz nahe zu mir und flüsstert: \"Jetzt gibt es keine Maske, die dich schützt...\" Ich will was darauf erwiedere, aber er lässt mich nicht. Ohne Vorwarnung, küsst er mich plötzlich. Doch noch bevor ich meine Verwunderung überwunden habe, höre ich schon Jojos Stimme: \"So was das aber nicht abgemacht!\" Thear lässt von mir ab, auch wenn sein Blick mir versichert, dass das noch nicht alles war, und dreht sich um. \"Magst du dir nicht auch ein Outfit aussuchen? Die sind da im Kasten...\", sagt er zu Jojo, doch bevor er ihr folgt, flüstert er mir noch leise \"Heute Nacht\" zu, zwinkert und schaut dann meiner Seelenschwester da bei zu, wie sie sich die vorgefertigten Outfits durchschaut. Ich setze mich auf eines der Betten und schaue ihr ebenfalls zu. Als Thear Jojo mit ihrer Größe aufzieht und sie gleich zu ihrer Waffe greift, die voll cool ist, wird mir klar, dass es wahrscheinlich um mich geht. Ich verdrehen die Augen und schaue mir Jojos Waffe genauer an. Es handelt sich um eine Axt, mir einem langen Stiel, der sich wahrscheinlich teilen lässt, und die an beiden Enden auf beiden Seiten Klingen hat. Ich hebe staunend die Augenbrauen. Das man die Klingen lösen und an Seilen, die am Stiel befestigt sind, herumwirbeln kann hinterlässt schon Eindruck... Ich will gerade was sagen, da lässt Jojo Thear schon wieder los und schaut sich die Outfits wieder an, nachdem sie die Axt zur Seite gestellt hat. Als sie sich für ein schwarzes Oberteil mit blauen Muster entscheiden hat, zu dem eine Leggin mir dem gleichen Muster gehört, geht sie ins Bad. Kaum ist sie weg, geht Thear wieder zu mir, kniet sich vor mir aufs Bett, so dass unsere Köpfe auf gleicher Höhe sind und sieht mir tief in die Augen, während er seine Hände auf meine Knie legt und anfängt, über die Innenseite meiner Oberschenkel zu streicheln. \"Auch wenn jetzt nicht genug Zeit ist, ich werde mein Versprechen heute nacht einlösen! Und durch ein neues ersetzen...\", er grinst mich schelmisch an, dann steht er wieder auf. Ich spiele mich ein bisschen mit meinem Dolch, der sich als Butterfly entpuppt und dem Messer, dass einen eingebauten Schlagring hat. Das Messer mit Schlagring kann ich ebenfalls einklappen, weshalb ich es in die Tasche, hinten am Oberteil hinein gebe. Mein Butterfly gebe ich in eine kleine Tasche, die auf der Innenseite der vorderen Franse ist und anscheinend dafür gedacht, genau solche Waffen zu verstecken. Jetzt kann ich jederzeit schnell zu meinem Butterfly greifen, um mich zu verteidigen. Ich schaue nach und merke, dass dieses Outfit noch ein, zwei solcher Verstecke auf Lager hat. Da eines auch für den Schlagring passt hole ich ihn wieder aus der Tasche und verstauen ihn dort. \"Thear, magst du Kire fragen, ob ich auch ein Katana haben kann? Ich will diese Schwertschneide da hinten nutzen können! Außerdem kann ich damit umgehen!\" Er nickt und in dem Moment erscheinen Jojo und Deamon ziemlich zeitgleich. Jojos Outfit steht ihr gut, aber ich bin nicht sicher, ob sie das Tuch über der Sturmmaske tragen wird, oder einfach auf eines davon verzichtet. Thears \"Oh oh...\" lässt mich wieder von meiner Seelenschwester wegsehen. Genau da springt Thear auf und rennt aus dem Zimmer. Ich will ihm nach, scheitere aber an der verschlossenen Türe. Frustriert setze ich mich wieder aufs Bett. Jojo setzt sich neben mich, legt ihre Sachen vor ihr auf den Boden und beginnt zu reden: \"Tut mir leid, wegen vorhin... Ich hab mich provozieren lassen.\" Ich zucke nur mit den Schultern. Sie sollte wissen, dass es mir nichts ausmacht, wenn sie sich mit jemandem streitet, und dass ich immer auf ihrer Seite sein werde. Erst als Deamon das Bad verlässt merke ich, dass er es überhaupt betreten hat. Er kommt zu und beginnt zu reden: \"Schlechte Neuigkeiten... Wir müssen morgen früh weiter. Geht duschen, esst was und dann schlaft. Es wird eine lange Reise.\" Thear kommt rein, stellt ein Tablett mit einer großen Auswahl an Speisen auf den Boden und geht ins Bad. Die Missgunst in seinen Augen springt mich förmlich an. 'Ich bin der Grund, dass er jetzt so schlecht gelaunt ist... Oder viel mehr die Tatsache, dass er heute nicht mit mir schlafen kann...', denke ich und will schon aufstehen, um ihm zu folgen, überlege es mir aber dann anders. Ich bin mit Jojo und dem Essen allein, also hole ich uns erstmal das Tablett aufs Bett und stelle es zwischen uns, damit sie auch etwas isst. Um das zu bekräftigen, zeige ich kurz mit der Hand auf das Essen, bevor ich mir selbst was nehme. Kurz nachdem ich aufgegessen habe, geht die Badezimmertür auf und Thear kommt wieder raus. \"Du bekommst ein Katana, aber er will morgen noch schnell sehen, wie gut du damit umgehen kannst!\", sagt Thear, dann verlässt auch er den Raum. Ich sehe auf die geschlossene Tür, dann zu Jojo, dann zur Tür und nochmal zu Jojo, dann gehe ich mit den Worten \"Bin kurz duschen\" ins Badezimmer, um eben dies zu tun. Als ich fertig bin mit Duschen und Zähneputzen lege ich mich in eines der Betten, Decke mich zu und schlafe bald ein.",
            "wordcount": "6.479",
            "chapter_release": "07.10.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "Jojo:Unruhig wälze ich mich hin und her. Seit gefühlten Stunden kann ich nicht richtig schlafen. Entweder ich bin wach, oder ich bin kurz vorm einschlafen und werde durch Wahnvorstellungen und Halbträume wieder geweckt. Schließlich gebe ich auf und zwinge mich leise aus dem Bett. Da meine Augen die Dunkelheit bereits gewohnt sind, finde ich problemlos den Weg ins Bad. Vielleicht hilft etwas Wasser mir beim einschlafen. Ich schließe also die Türe, um Juli nicht zu wecken, und trinke vom kühlen Nass. Jedoch fühle ich keine Verbesserung, weshalb ich mich schließlich an die Wand lehne und zu Boden gleiten lasse. Meine Gedanken haben die Oberhand gewonnen. Eine Zeit lang sitze ich einfach schweigend auf dem Boden, bis mir die leisen Stimmen auffallen. Ich verfolge das Geräusch und entdecke ein kleines Dachfenster im Bad, gerade groß genug, dass ich durch passen könnte. Es ist gekippt, also kommen die Stimmen von draußen. Neugierig öffne ich das Fenster ganz und ziehe mich am Sims hoch. Die kühle Nachtluft schlägt mir entgegen und vertreibt auch das letzte bisschen Müdigkeit. Ich lausche eine Weile, doch die Stimmen sind noch zu leise, als dass ich sie verstehen könnte. Vorsichtig klettere ich das Dach entlang in der Hoffnung, den Stimmen näher zu kommen. Und tatsächlich, bereits nach kurzer Zeit kann ich deutlich Thears Stimme hören. Noch einen Schritt am Dach entlang und schon habe ich freie Sicht auf einen kleinen Balkon. Die Türe ist nur angelehnt, doch viel vom Raum kann ich nicht erkennen. \"Das ist total bescheuert! Warum sollten wir sie genau dann töten!?!\" Ich stocke. Die reden doch wohl hoffentlich nicht über mich und Juli... Aber so aufgebracht wie Thear sich anhört, scheint ihm dieser Plan, was auch immer es für einer war, nicht zu gefallen. \"Weil es der einzige Moment ist, an dem man euch abkauft, dass sie das Attentat verübt haben und nicht ihr!\" Die genervte Stimme von Kire lässt vermuten, dass diese Unterhaltung schon eine Weile so geht. Thear will auch gerade wieder anfangen zu reden, da wird er von Kires Seufzer zum Schweigen gebracht. \"Hör zu, ich kann verstehen, dass du dich von Thaught hast einlullen lassen, sie ist wirkl...\" \"SIE HAT MICH NICHT 'EINGELULLT'!!!\" Erschrocken verliere ich kurz die Balance. So hab ich Thear noch nie schreien gehört... Aber meine Befürchtung bestätigt sich immer mehr. Juli war schon immer dafür bekannt, sehr manipulativ zu sein. Und Thear würde für sie vermutlich auch von der Brücke springen... \"Thear. Du bist emotional an sie gebunden. Du weißt, dass sie nicht ewig bleiben kann! Eine Gruppe von vier Leuten fällt viel zu leicht auf! Außerdem!\" Kire macht eine Pause. \"Es ist doch jedes Mal das Selbe! Immer wenn ihr einen Job erledigt habt, müsst ihr alle töten, die von euch wissen! Schon vergessen, was du mit deiner letzten Partnerin gemacht hast?!\" Stille. Ich schlucke. Dann schaltet sich Deamon ein. \"Thear... Wir haben eine Abmachung, schon vergessen?\" Ein Stöhnen von Thear. \"Aber ich bin es leid, ständig mit neuen Leuten arbeiten zu müssen... Die meisten können noch nicht einmal richtig Kämpfen! Und dieses Mal haben wir zwei gnadenlose, gut trainierte Killer erwischt! Das müssen wir doch ausnutzen!\" \"Eben das ist doch das gefährliche an ihnen!\" Wieder die genervte Stimme von Kire. \"So wie ihr die beiden beschrieben habt, sind sie in der Lage, euch auszuschalten. Deamon, du wurdest bereits von beiden überwältigt! Und Thear, du hättest da oben sterben können, wenn Reason es gewollt hätte!\" Damit ist es bestätigt. Sie reden wirklich davon, uns zu töten. \"Ich hätte mich wehren können...\" \"Ja, wenn du darauf vorbereitet gewesen wärst! Aber nicht, wenn sie dich überrascht! Das selbe gilt für dich, Deamon!\" Erneut Stille. Vermutlich wartet Kire auf einen Einwand von Deamon, doch er sagt nichts. Erneut seufzt Kire. \"Ich würde euch ja liebend gerne anbieten, den jeweils anderen zu töten. Das würde euch leichter fallen. Allerdings wärst du, Thear, dann auf Rache aus. Und Deamon, du würdest Thear vermutlich noch weniger vertrauen, als du es ohnehin schon tust.\" Ich kann Schritte hören, vermutlich von Kire. Wenig später öffnet sich die Balkontür ganz und Kire tritt heraus. Ich weiche ein Stück zurück, um nicht bemerkt zu werden. \"Dieses Misstrauen hat mir schon mehrere Male das Leben gerettet und das weißt du. Thear ist vielleicht ein guter Kämpfer, aber wenn es um Taktik oder Geduld geht, kann man sich nicht auf ihn verlassen.\" \"Ey!\" Ich muss ein kichern unterdrücken. Die beiden scheinen sich schon lange zu kennen. Auch Kire muss schmunzeln. \"Ja, da hast du vermutlich recht Deamon.\" \"Ach komm schon!\" Die empörte Stimme von Thear bringt mich beinahe zum Lachen, doch ich weiß, dass ich nicht entdeckt werden darf. Ansonsten bin ich wohl schneller tot, als ich es lieb haben will... So muss ich also Deamon und vor allem Kire beim Lachen zuhören, ehe die Unterhaltung weitergeht. \"Also ihr zwei, habt ihr jetzt verstanden? Sobald die Zielperson ausgeschaltet wurde, stiftet ihr Chaos, wie jedesmal. Während diesem Chaos bringt ihr Reason und Thaught um. Und wenn ihr noch die Möglichkeit habt, dann bringt wieder zwei Helfer mit. Sollte das nicht möglich sein, ist es aber auch nicht so schlimm. Lucifer wird euch unterwegs begegnen. Und mit ihm werdet ihr dann keine zusätzliche Hilfe mehr brauchen, nicht wahr?\" Stille. Doch für Kire scheint diese Stille Antwort genug zu sein. \"Gut, dann geht jetzt schlafen. Ihr müsst morgen früh raus.\" So leise wie möglich stehe ich auf und gehe zurück zum Fenster. Zwar redet Kire noch mit den Jungs, aber ich will nicht riskieren, dass sie sehen, dass ich noch wach bin. Außerdem habe ich genug gehört. Ich weiß schon jetzt zu viel. Ich schlüpfe also lautlos wieder zurück ins Bad und öffne die Türe. Juli schläft immer noch. 'Gut... Es ist besser, wenn sie nichts weiß...' Ich will mich schon wieder in das andere Bett legen, als mir etwas auffällt. 'Wenn die Jungs hier bei uns schlafen... Dann legt sich Thear doch ganz bestimmt neben Juli. Das ist schlecht... Was, wenn sie beschließen, uns gleich zu töten?' Ich schüttle den Kopf. Nein, sie würden bestimmt noch warten. Und außerdem würde es Juli auffallen, wenn ich versuchen würde, Thear von ihr fern zu halten. 'Sollte ich es ihr sagen? Nein, es würde die Sache zwischen ihr und Thear nur noch schwerer machen... Ich sag es ihr kurz vor dem Attentat. Dann haben wir noch genug Zeit, um zu fliehen oder sind wenigstens auf einen Kampf vorbereitet.' Mit diesem Gedanken lege ich mich wieder über meine Axt und decke mich zu. Keine Sekunde zu spät, denn kurz darauf höre ich bereits Schritte und bald darauf die Tür, die aufgeht. Ich schließe die Augen und konzentriere mich auf eine gleichmäßige Atmung. Einige Sekunden ist es still. Ich befürchte schon, ich wäre aufgeflogen, doch schließlich beginnen die beiden darüber zu flüstern, wer wo schläft. Beinahe hätte ich laut ausgeatmet, doch ich kann mich noch beherrschen. Thear möchte bei Juli schlafen, wie erwartet, aber Deamon scheint nicht davon begeistert zu sein. \"Wir lassen sie im selben Bett schlafen und legen uns in das andere.\" \"Spinnst du? Ich will doch nicht neben dir schlafen! Außerdem würde Thaught merken, dass etwas nicht stimmt, wenn ich mich nicht genau so verhalte, wie vorher. Und dazu gehört auch mit- ich meine neben ihr schlafen.\" Ein Seufzen von Deamon, wie das von Kire, dann gibt er schließlich doch sein ok. Wieder sind Schritte zu hören und ich fühle, dass sich jemand vorsichtig neben mich legt. Instinktiv versteife ich mich und mache mich klein. 'Bestimmt wird Deamon jetzt Verdacht schöpfen.' Doch scheinbar habe ich mich geirrt. Zwar hält er kurz inne, doch er scheint es für einen Reflex oder Albtraum zu halten, denn er sagt nichts und legt sich einfach gemütlich hin. Eine Weile traue ich mich nicht, mich zu bewegen, doch nach einiger Zeit merke ich, dass Deamon schläft, und entspanne mich etwas. Langsam fallen auch mir die Augen zu, obwohl es mich immer noch beunruhigt, neben Deamon zu schlafen. Letztendlich gleite ich dann aber doch in einen leichten Schlaf.",
            "wordcount": "1.385",
            "chapter_release": "21.10.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Juli:Ich spüre eine Hand auf meiner Schulter und fahre erschrocken hoch. „Psssst! Sonst weckst du die Anderen auf!“, flüstert Thear. Ich lege mir eine Hand auf die Brust und atme erleichtert aus. „Warum erschreckst du mich so?“, frage ich genervt, während ich mich strecke und ihn dann vorwurfsvoll ansehe. „Sorry, ich wusste nicht, dass du wie eine Märchenprinzessin mit einem Kuss geweckt werden willst…“ Er sieht mich neckisch an, so dass sich der Schimmer der Kerze, die er angezündet hat, in seinen Augen spiegelt. Ich kichere und beuge mich vor. „Das will ich aber nur, wenn du der Prinz bist…“, flüstere ich ihm zu, wobei meine Augen die seinen suchen. Nur wenige Zentimeter liegen zwischen unseren Lippen. Doch ein Schnarchen zerstört den Zauber und bringt uns lachend wieder in die Realität zurück. „Können wir auch irgendwo allein sein? Oder ist das bei euch nicht möglich, weil Kire hinter jeder Ecke lauern könnte, um uns vor 'großen Fehlern' zu bewahren?“, fragte ich und nickte nebenbei Richtung Tür, zu welcher ich auch gleich darauf gehe. Sofort springt Thear auf und rennt mir nach, und an mir vorbei, um mich sanft am Handgelenk mit zu ziehen. Nachdem wir ein paar Flure durchquert und ein paar Abzweigungen genommen haben, steuert er schließlich auf eine Tür am anderen Ende des Ganges zu. Kaum hat er diese geöffnet dreht sich Thear zu mir um, nimmt meine Hände in seine und zieht mich an sich, um anschließend seine Arme um mich zu schlingen. Während er schon anfängt mich zu küssen stoße ich noch schnell mit einer Hand die Tür zu, um unerwünschte Blicke auszuschließen. Seine Hände wandern meinen Rücken hinauf und hinunter, bis er eine zwischen meinen Schulterblättern und die andere auf meinem Po ruhen lässt und sanft in Letztere kneift. Meine Hände liegen in seinem Nacken und zerwuscheln seine Haare, während er langsam eines seiner Knie zwischen mein drückt. Ich lasse ihn gewähren und klammere mich fester an ihn. Durch einen leichten Druck, mit welchem er meinen Po etwas weiter an sich herauf zieht, angestachelt stoße ich mich vom Boden ab und schlinge meine Beine um seine Hüfte. So trägt er mich zum Bett, welches mir erst auffällt, als ich darauf liege. Kurz lässt er von mir ab, um sich seines T-Shirts zu entledigen, was ich nutze, um mich aus meinem Nachthemd zu befreien, welches eigentlich nur ein viel zu großer Pulli ist. Kaum sind wir fertig beginnt er mich erneut zu küssen. Seine Gier nach mir ist fast greifbar, was mich zum Schmunzeln bringt. Als er das bemerkt löst er sich kurz von mir, um mich verwirrt an zu sehen, weshalb ich kurz auflache und ihn dann grinsend wieder zu mir herunter ziehe, um ihn zu küsse. Wieder hört er mit dem Kuss auf, doch diesmal wandern seine Lippen von meinen weg, um sich ihren Weg über meine Wangen hinweg zum Hals, wo er eine kurze Pause macht um einen Knutschfleck zu hinterlassen, und weiter zu meiner linken Brust, an welcher er sich fest saugt. Eine Gänsehaut breitet sich auf meinem Körper aus und ein leises Stöhnen entweicht mir, als er sanft mit seinen Zähnen an meiner Brustwarze zu spielen beginnt und sie mit seiner Zunge umspielt, bevor er zu meiner rechten Brust wechselt und diese ebenso verwöhnt. Kaum hat sein Mund meine linke Brust frei gegeben streicht seine Hand auch schon zärtlich darüber. Er knetet sie liebevoll, aber bestimmt und umspielt zart meine Brustwarzen. Als er damit fertig ist lässt er noch mal kurz von mir ab, um sich seiner Boxershotrs zu entledigen und sieht mich gierig an, während er mit seinen Händen meinen Körper erkundet. Als ich meine Hand ausstrecken und über sein Sixpack streichen will hält er mich auf und legt meine Hand wieder neben meinen Körper. Erst als er sich an meinem Höschen zu schaffen macht darf ich ihn streicheln. Meine Hand wandert von seinem Knie seinen Schenkel hinauf und um ihn ein bisschen dafür leiden zu lassen, dass ich ihn vorher nicht berühren durfte, gleitet meine Hand an seinem erregten Glied vorbei und fährt in kreisförmigen Bewegungen über seinen Bauch und seine Brust. Er ist total verspannt unter meiner Berührung und als ich seinen Bauch schließlich nur noch mit meinen Nägeln berühre und mir meinen Weg, in kleinen Kreisen, weiter nach unten bahne entflieht ihm ein Stöhnen. Er schließt die Augen und genießt den Moment für einen kurzen Augenblick, doch als ich seinen Penis in die Hand nehmen will lässt er mich wieder nicht. Er nimmt meine beiden Hände in eine der seinen und hält sie über meinen Kopf, während er mir mein Höschen mit der anderen auszieht. Nun lässt er meine Hände wieder los, kniet sich über mich und wirft mir einen fragenden Blick zu, um sicher zu gehen, dass ich ihn morgen nicht dafür töten werde. Das entlockt mir ein Grinsen und ich nicke leicht. Drauf hin legt er sich auf mich, beginnt wieder mich zu küssen und dringt sanft, aber bestimmt in mich ein. Er bemüht sich um einen langsamen Rhythmus, gibt es aber bald auf, da er seine Beherrschung verliert, als ich mit meinen Händen über seinen Rücken fahre. Als wir fertig sind bleibt er einfach erschöpft auf mir liegen und legt seinen Kopf auf meine Brust. Wir beide atmen heftig und ich habe meine Hände auf seinem Rücken gefaltet, der ein paar Kratzer davon getragen hat. Als mir auffällt, dass es langsam hell wird, stupse ich ihn an. „Hey, wir müssen zurück ins Zimmer, bevor die Anderen etwas merken… es wird schon hell…“ Er nickt nur, rührt sich sonst aber nicht. Ich seufze genervt und rüttle an seiner Schulter. „Das heißt, dass wir aufstehen, unsere Sachen anziehen und zurückgehen müssen!“, versuche ich es nochmal und diesmal bequemt er sich dazu auf zu stehen und sich anzuziehen. Während ich noch schnell mit meinen Haaren kämpfe, damit sie nicht ganz so zerzaust sind, geht er schon einmal vor. Kurze Zeit später folge ich ihm und lege mich wieder ins Bett. Kaum habe ich das getan, schlingt Thear seine Arme um mich und lässt mich nicht mehr los, bis die Anderen aufstehen und wir uns für das gemeinsame Frühstück anziehen. Dabei merke ich, dass die Spuren, die Thear hinterlassen hat, meiner besten Freundin nicht entgehen, denn sie starrt den Knutschfleck in meinem Nacken an, als ich meine Haare bürste und zu einem Zopf auf der Seite des Fleckes zusammenflechte, um ihn zu verbergen.",
            "wordcount": "1.070",
            "chapter_release": "10.01.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich sitze am knisternden Feuer, am Rand des Waldes. Die Dunkelheit ist hereingebrochen und das Nachtleben des Waldes macht sich bemerkbar. Ich schüre das Feuer, Funken fliegen hinauf gen Himmel. Meine Augen folgen ihnen. Erinnerungen kommen wieder hoch, schöne, unvergessliche, aber auch die Hölle auf \u0001 \u0002:Es ist Hochsommer. Draußen hat es mehr als 30°C. Doch hier im Bus schwitzen wir nicht. Er hat eine der beste Klimaanlagen eingebaut. Wir fahren geradewegs zum Camp, um dort einen Schulausflug zu machen. Im Bus hört man jeden reden, nur mich nicht. Ich sitze alleine in der Mitte des Busses und höre Musik. Ich habe auch keine allzu große Lust, mit jemanden zu reden. Weder mit Mitschülern, noch mit Lehrern. Ich bin in der Klasse ein Außenseiter. Zwar weiß ich nicht, warum und weshalb, doch es ist mir vollkommen egal. Auch ist es mir Schnuppe, wenn die Anderen in meiner Gegenwart über mich herziehen. Mein Name ist Emily. Nach diesem Ausflug würde sich alles ändern… Die Klasse hat das letzte Schuljahr hinter sich und genießt noch die Zeit bis zum Abschied. Im Camp angekommen teilen die Lehrer die Schüler in Gruppen, sowie in die Mehrbettzimmer ein. Eine Gruppe Mädchen stöhnt genervt auf und ich weiß sofort, warum! Der Lehrer hat sie mit mir in ein Zimmer gesteckt. Das kann ja nur gut werden… Die meisten hassen mich. Ich bin einfach anders, als die Anderen und das ist auch gut so, finde ich. Ich bin schüchtern, zumindest in der Schule. Auch meine Meinung behalte ich lieber für mich. Um mein Selbstbewusstsein zu stärken, haben meine Eltern mich in einen Kampfsport-Unterricht geschickt, wo man mir hilft, die Schüchternheit abzulegen und mich selbst zu stärken. Der Unterricht macht Spaß, auch wenn ich etwas zurückhaltender bin, als die Anderen. Das tolle ist, dass niemand mich dort kennt. Der Unterricht lässt mich regelrecht aufblühen. Ich stieg in den verschiedensten Kampfsportarten auf und bin mittlerweile richtig \u0001 \u0002 werde ich aus meinen Gedanken herausgerissen. „Hey, hörst du überhaupt zu?” ruft eines der Mädchen. Ich blicke sie an. Ein anderes Mädchen tritt näher zu mir. „DU wirst uns keine Probleme bereiten, DU wirst auf dem Boden schlafen, da gehörst du nämlich hin, du Tier. Und du wirst alles machen, was wir sagen und kein Mucks zu den Lehrern, ist das klar.“ Mir ist egal, was sie sagen. Da ich keine Antwort gebe, ist es für die Mädchen wohl Antwort \u0001 \u0002 ersten zwei Tage wandert unsere Klasse, fährt mit Kanus und macht eine Schnitzeljagd. Zum meinen Bedauern bin ich immer bei meinen sogenannten ‚Zimmerkolleginnen‘. Zwar hab ich meine Ruhe, dennoch wird hinter meinem Rücken gelästert und gelacht. Mir ist alles egal, nur die Natur interessiert mich. Es ist mein kleines Geheimnis. Ich bin verrückt nach Pflanzen, kenne jede Heil-, Gift- und essbare Pflanze. Am dritten Tag sitzt die gesamte Klasse am Lagerfeuer und grillt gemeinsam. Ich habe keine Lust auf gute Miene zum bösen Spiel, also schleiche ich mich wie immer von der Gruppe weg und klettere auf den Bäumen herum. Zwar entferne ich mich nicht allzu weit vom Platz, dennoch stehe ich geschützt in den Schatten der Bäume, geschützt vor den Blicken der Anderen. Gemütlich auf dem großen Ast sitzend, beobachte ich sie. Ich bin auch sehr geschickt im Umgang mit Verletzungen, deshalb hab ich mich dazu entschieden, später Medizin zu \u0001 \u0002 in Gedanken, werde ich von einem Knacksen aufgeschreckt. Was war das? Da, schon wieder! Plötzlich höre ich Schreie, panische Schreie. Ob die Anderen sich Gruselgeschichten erzählen? Ich überlege. Es wäre keine schlechte Idee, das auszunutzen... Doch letzten Endes ist es egal. Als ich auf die Uhr schaue erkenne ich, dass es Zeit ist, zurückzugehen. Am Lagerplatz angekommen sehe ich meine Mitschüler blutüberströmt und Gliedmaßen liegen auf dem Boden verteilt. In der Mitte des Platzes steht ein Schatten. Klar, es ist eine Person, aber wer oder was es ist, sehe ich nicht. Die Person dreht sich zu mir um und beobachtet mich. Was will sie? Wird sie mich auch umbringen? Beobachtet sie mich, um zu sehen, wie ich reagiere? Diese Fragen schießen mir durch den Kopf, doch ich stehe nur regungslos und ausdruckslos da. Plötzlich kommt eines der Mädchen aus meinem Zimmer zu mir gerannt. Es ist niemand anderes, als Amber. Sie redet auf mich ein, bittet mich um Hilfe, während sie aus Angst mein Handgelenk umfasst. Ich fange an zu Grinsen. Schnell fasse ich nach dem Handgelenk von Amber und drehe es herum. Sie gibt einen schmerzerfüllten Laut von sich. Ich habe ihr das Handgelenk gebrochen. Einige unserer Mitschüler, die noch teilweise leben, starren uns geschockt an. Einer meiner Mitschüler fragt mich, warum ich das gemacht habe, doch ich antworte nicht. Ich lache laut los. Ein Lachen, so schaurig, dass man eine Gänsehaut bekommt. Der Schatten, welcher noch immer am Feuer steht, beobachtet die Szene. Ich beginne zu sprechen. „DAS ist die Rache für die letzten Jahre! Ihr werdet bezahlen für das, was ihr mir angetan habt!” Ich schnappe mir Amber, die wimmernd neben mir liegt und deren Handgelenk ich immer noch festhalte. Ich packe ihren Hals und ziehe sie auf die Beine. Gurgelnd und röchelnd versucht Amber Luft zu schnappen. Dann lasse ich sie los und sie fällt auf die Knie. Nun stehe ich hinter Amber und versetzt ihr den Todesstoß mit der Hand. Ich drehe mich zum Schatten um, laufe einige Schritte auf ihn zu, doch bleibe zwei Schritte vor ihm stehen. „Diese abartigen Menschen sind es nicht wert, zu leben. Ich werde dir folgen. Ich werde dir immer loyal sein, Respekt haben und gehorsam sein. Ihr seid mein Meister. Ich werde jeden eurer Befehle ausführen. Lehrt mich alles, was ihr wisst. Das große Wissen über die Hölle, den Schmerz und den Tod.“ So kniee ich mich vor den Schatten hin, welcher seine Hand kurz auf meinem Kopf niederlässt. Ich schließe die Augen. Danach schlachtet der Schatten die restlichen Schüler ab. Nachdem ich mich ihm angeschossen habe, beginnt mein Selbstbewusstsein zu wachsen. Ich fühle mich besser, eine Last ist abgefallen, ich bin endlich glücklich. Ich bin froh, dass endlich die falschen Menschen, die sich Freunde oder Mitschüler nannten, tot sind. Nachdem ich mich dem Schatten angeschlossen habe, wird mir ein neuer Name gegeben. Dieser Name soll passend sein. Äußerlich bin ich wie ein Engel, doch in mir drin, da loderte das Feuer der Hölle und der Hass eines gefallenen Engels. Die Hölle auf Erden, das ist die Wirklichkeit. Ich bin ein gefallener Engel und so nenne ich mich auch. Lilith. Der Name meines Meisters ist auch sehr besonders, er ist der Herrscher über die Hölle. Der Sohn Gottes, welcher ihn hinab schickte in die Hölle. Er ist der König und Herrscher des Fegefeuers und der Hölle. Sein Name ist \u0001 \u0002 endeSeit dem Vorfall ist fast ein Jahr vergangen. Ich bin jetzt 19 Jahre alt, schaue in den Himmel und frage mich, was Lucifer wohl gerade macht. Er hat gesagt, er müsse noch was für die morgigen Zusammenkunft mit seinem Boss und seinen Brüdern vorbereiten. Wie die wohl so sind? Danach lege ich mich schlafen, um am nächsten Tag mit ihm aufzubrechen.",
            "wordcount": "1.182",
            "chapter_release": "06.02.2018",
            "chapter_number": "9"
        }
    },
    "title": "Wir und unsere Leichen",
    "topic": "unspecified",
    "release": "\n22.03.2017\n\t\t\t\t\t\t",
    "author": "golden cat"
}