{
    "tags": [],
    "chapcount": "3",
    "wordcount": "27.750",
    "chapters": {
        "1": {
            "text": "Wohin der Wind auch weht - Meharos ZauberInhaltEpisode 1: Meharos JägerPart 1: Alles hat seinen AnfangPart 2: Schatten der VergangenheitPart 3: Ratten, Mäuse, KrokodileEpisode 1: Meharos JägerPart 1: Alles hat seinen Anfang Alwatan ist ein unbekanntes Sternensystem irgendwo in den unendlichen Weiten des Weltraums und doch fühlt man ein wenig Vertrautheit, wenn man es beschrieben bekommt: Eine Sonne, ein Mond, ein bewohnbarer Planet… Nein halt, das ist nicht wahr! Nicht nur ein Planet hat es zustande gebracht, Gastgeber für intelligentes Leben zu sein, sondern gleich sieben. Der, welcher der Erde am ähnlichsten ist, wird Dunyo genannt. Es ist die Heimat unseresgleichen, die des Menschen. Doch etwas ist anders und das Gefühl von Vertrautheit, löst sich bei diesem Gedanken in Luft auf: Hier regiert die Magie. In der alwatanischen Mythologie heißt es, dass Mutter Sonne die Quelle des Lebens ist und die Welt durch sieben Atemstöße geschaffen hat. Unter der Bevölkerung wird von sieben Winden gesprochen und in jeder Welt weht der Wind ein bisschen anders. Doch nicht nur Mutter Sonne bestimmt über das Leben, auch Vater Mond ist ein Teil des großen Ganzen. Denn er bietet den Alwatanern etwas, das unser eigenes Sonnensystem nicht hat, Magie. Die Kraft des Mondes ist der Grund dafür, dass Zauberer und Hexen kein Mythos sind. Doch nicht jeder ist in dieser Welt mit Magie gesegnet worden und diejenigen, die diese Gabe nicht erhalten haben, fanden einen anderen Weg sich selbst zu helfen. Die Kraft des Mondes ist um nichts weniger wichtig als die Energie Mutter Sonnes, denn obwohl so gut wie alles durch Solarenergie betrieben wird, sind manche Teile der alwatanischen Bevölkerung von ihrer Magie dermaßen stark abhängig, dass sie sich ohne sie gar nicht mehr zu helfen wissen würden. Alles was ein Zauberer kann, kann auch irgendwie mit Technologie gelöst werden und umgekehrt, aber kaum einer hat beides zur Verfügung. Und wenn doch, kann er sich glücklich schätzen. Eigentlich ist es ja so nur fair, könnte man meinen. Dass es auch genügend Konfliktmaterial bietet, muss kaum erwähnt werden. Um Konflikte zu beheben gibt es eine große Organisation in Alwatan, die sich um Einheit, Respekt und Sicherheit kümmert: Die Intergalaktische Union, besser bekannt als IGU. Nach einer Welle von Kriegen ist ein Friedenspakt geschlossen worden, der diese Gemeinschaft ins Leben gerufen hat. Jeder bewohnte Planet hat seinen eigenen Vertreter, der nach kulturell unterschiedlichen Kriterien gewählt wird. Für Dunyo wäre das Teni Gendoi, ein schrecklich aggressiver Mann, der jedoch mit seiner Entschlossenheit die Wünsche von Dunyos Volk durchsetzt. Die Wahl eben dieses Vertreters hat allerdings im Jahre 512 nach der Gründung der Intergalaktischen Union, kurz 512 n. IGU, etwas ausgelöst, das lange hatte verhindert werden können. Es ist zu Gewaltausbrüchen gekommen und die Gemeinschaft hat keinen anderen Weg gesehen, als eine Einheit unabhängiger Ordnungshüter für den intergalaktischen Raum zu gründen. Das Team ist die Einheit zur Sicherung der intergalaktischen Ordnung genannt worden, kurz ESIO. Sie dient der Mediation innerhalb der gesamten Intergalaktischen Union und ist auch ähnlich aufgebaut. So hat das Team sieben Mitglieder, die nur gemeinsam die Vollmacht dazu haben, sich in das politische System von Alwatan einzumischen. Bestimmen darf keiner von ihnen etwas in der Politik, da sie alle weisungsgebunden sind und doch ist ihre Meinung entscheidend: Die ESIO gehört nämlich zu den Lieblingen des intergalaktischen Volkes. Dazu zählen nun fertig aufgeschlüsselt und mit Vertretern: Dunyo: Das ist der Planet der Menschen und nur mit einem ganz geringen Prozentsatz an Magie ausgestattet. Als Vertreterin wurde Mira ti Igberaga, Tochter des exzentrischen Milliardärs Alaksoso ti Igberaga und seiner bereits verstobenen Frau Iwara do Nio ausgesendet, die sich im Laufe ihrer 27 Jahre zum Publikumsmagnet auf Dunyo entwickelt hat. Da sie eine der Ranghöchsten im duyoschen Militär ist und sich hoher Popularität erfreut, ist sie dazu eingeladen worden, diesen wichtigen Part für die IGU zu übernehmen. Zwei Mal musste diese Einladung jedoch ausgesprochen werden, denn zuerst wurde sie abgelehnt. Ganz Dunyo hat jedoch viel in Bewegung gesetzt, um den Wind für sich noch einmal zu drehen und die junge Frau dazu zu überreden den Posten anzunehmen. Vom Aussehen her fällt Mira ti Igberaga jedoch unter Ausnahmeerscheinungen. Im Zuge eines Experiments diente ihre Haut als Spielwiese für einen Kybernetiker, der ihre Haut quasi in eine lebendige Rüstung verwandelt hat. Begabte Hände haben ihr im Anschluss ein effizientes, elektronisches System in die kybernetische Haut eingebaut, um den Vorteil noch einmal auszuweiten. Die schwarzhaarige Frau mit den nachtblauen Augen hat das Beste daraus gemacht und ist als menschliche Waffe in den Medien bekannt. Nekomis: Hier regieren die Großkatzen. Die pelzigen Zweibeiner leben in Clans, haben aber gelernt, mit der Natur eins zu werden. Sie beherrschen zwar noch immer den Gang auf vier Pfoten, wenn sie ausreichend üben, doch üblicherweise werden nur zwei Beine benutzt. Mit der Kreation von künstlichem Fleisch oder Fleischersatz, entwickelten sich aber zwei Religionen: Die Raubkatzen und die Samtpfoten. Einer der Beweise, dass man sich auch in der Mitte treffen kann, ist leise Pfote Tiho, der sowohl das eine als auch das andere mit Genuss verschlingt. Der Kater ist zum zweiten Mal siebenjährig und hofft, dass die Zeit nicht allzu schnell vergeht, weil der Prozess, wenn er eines seiner sieben Leben aufbraucht, alles andere als angenehm ist. Optisch handelt es sich bei ihm um einen Leoparden mit rotem Fell, schwarzen Punkten, gepflegten Schnurrhaaren, schwarzer Nase, gelben Augen und kurzem, samtigen Fell. Er gehört zum Clan der Schattenkrieger und wurde wegen seiner inneren Ruhe und Vernunft ausgewählt, um den Planeten in der IGU zu vertreten. Nekomiser sind das wehrhafteste Volk in \u0001 \u0002: Ähnlich wie bei den Katzen hat sich auch hier eine Tiergattung durchgesetzt, ohne die damalige Gestalt aufzugeben. Die in Familiendörfern lebenden Echsen gehören zu den erfolgreichsten Händlern. Anatomisch auffällig ist der übergroße Körperbau, die geschuppte Haut, die zu vielen Gliedmaßen, die sich in der Anzahl an Prankengliedern, Armen, Beinen, Köpfen oder Schwänzen outet. Absurd wird es, wenn auch mehr oder weniger Augen auftreten als beim Menschen üblich. Die gespaltene Zunge, die eine Aussprache des kurzen „S“ so gut wie unmöglich macht. Aus diesem Grund wird auch Alwatanisch, eine zur Gründung der IGU eingeführte Sprache, bis heute nur selten oder ungern von den Echsenwesen gesprochen. Hier hat Tanikarataniki, eine bläulich geschuppte Echse mit violettem Stachelkamm, vier Armen und tiefschwarzen Augen, sein Sprachtalent benutzt, um Vertreter seines Volkes zu werden. Nebenbei ist er noch ein guter Stabkämpfer und eine besonders aufmerksame \u0001 \u0002: Einst sah Atlantida Dunyo sehr ähnlich. Doch jahrhundertelanger Regen versenkte den Planeten im Wasser. Die Bewohner, die sich aus diesem Grund immer mehr im Wasser bewegt haben, haben sich den Umständen biologisch angepasst und sind nun Meermenschen mit einem eigenen Atmungssystem und Schwimmhäuten. Die Lunge hat es geschafft, das sauerstoffhaltige Wasser zu trennen und auch entsprechend zu benutzen. Trinken und Atmen geht somit in einem. Nur an die frische Luft außerhalb es Wassers müssen sie sich immer gewöhnen, wobei das eine ganze Weile dauern kann. So hat sich Jalapadme, Tochter von Salas, daran angepasst. Die neugierige Schnüffelnase wollte als Enthüllungsjournalistin in die große weite Welt begeben und hat dabei prompt einen Mordfall aufgeklärt. Sie ist mit ihrer blassblauen Haut, weißen Haaren mit aquamarinen Strähnen und zarter, kleiner Statur kaum von den Artgenossen zu unterscheiden, doch ihre neugierige Art und der bettelnde Blick, den sie beherrscht, machen sie einzigartig. Lytse Minsken: Man muss sich vorstellen mal über \u0001 \u0002 Meter groß gewesen zu sein und durch Naturkatastrophen dazu gezwungen zu sein unterirdisch zu leben. Die Gänge sind niedrig, das Licht höchstens künstlich, Sauerstoff gibt es wenig und das Essen ist fett und süß. Es ist somit zu erwarten, dass man im Zuge der Evolution schrumpft, im Dunkeln hervorragend sieht, kaum Luft zum Atmen braucht und etwas stärker ausfällt. Der Zwerg ist entstanden. Einer der bekanntesten ist Ingon bato Uta. Der Tunnelbaumeister und Herr des Sprengstoffes hat sich wegen seiner Erfolge in der Gesellschaft einen sehr hohen Rang unter seinesgleichen eingeholt. Rundlich, aber stark ist er, der braune Bart hängt ihm geflochten bis an die Brust herab und ist mit seiner Haarpracht so gut wie ident. Seine fast gleichfarbigen Augen sind sogar Sonnenlicht gewohnt. Er war als erster Zwerg seit langem an der Oberfläche, um das Belüftungssystem zu verbessern und wurde prompt von der IGU ausgewählt, um noch größer denken zu \u0001 \u0002, Robotropolis: Er ist der einzige unbewohnte Planet in Alwatan gewesen, bis die Dunyoscher in besiedelt haben. Für viele Jahre war A7194, mit seiner einst sehr kleinen Kolonie, der wichtigste Industriebereich von Dunyos Wirtschaft. Auf Grund von Mangel an Bevölkerung haben sich die Bewohner immer mehr Roboter gebaut, um die Arbeit zu verrichten. So kam der Name Robotropolis zustande. Die Kolonie hat immer weiter expandiert, bis eines Tages die künstliche Intelligenz auf einmal selbständig geworden ist und sich gegen seinen Schöpfer richtete. Der Mensch ist auf Robotropolis ausgerottet worden und erst nach dem Krieg und dem Zusammenschluss der IGU sind die Roboter versöhnlich geworden. Ein Roboter des KLMEX Modells, jedoch wünscht sich eines nichts mehr als alles andere: menschlich zu werden. So hat KLMEX/S379-466 von Anfang an alles dafür getan, um von den Menschen als gleichwertig anerkannt zu werden. Er hat seinen Kopf durch einen All-in-One-Computer austauschen lassen und hat so viele menschliche Daten und Fakten aus dem Internet heruntergeladen, wie möglich. Um wie ein Mensch auszusehen und agieren zu können, hat er das Aussehen einer Person aus dem Internet als Vorlage für seinen Avatar verwendet. Mit einem selbst programmierten Programm kann er die Emotionen der Menschen deuten und via Algorithmus den Avatar entsprechend emotional reagieren lassen. Diese Fertigkeit und die Tatsache, dass er eine Büro-Maschine ist, hat ihm den Platz in der ESIO eingebracht. Anlässlich der Begebenheit hat sich KLMEX ein neues Image verpasst: Er nennt sich nun Mex und ist eine sie. Sonst ist sie ein gelblich-grauer Roboter, der ungefähr die Maße der großen Echsen hat, aber nur zweiarmig, plump und ungelenk \u0001 \u0002: Hier sind die Elfen heimisch, die sich untereinander jedoch immer noch als Elben bezeichnen. Für viele mag dieser Unterschied gering sein, doch für das stolze Spitzohr ist es gravierend, denn die Änderung griff erst mit dem Beitritt der Intergalaktischen Union. Der ganze Planet ist vom Mond abhängig, da kaum ein Bewohner nicht magiebegabt ist. Der wichtigste Sinn der Elbenheimer ist der Gehörsinn, weshalb sich im Laufe der Zeit ihre Ohren verlängert haben, um jedes noch so kleine Geräusch zu erfassen. Was sich nicht angepasst hat, ist der Wille weltliche Veränderungen zu akzeptieren. Die Elfen, die daher sehr lange nicht bereit gewesen sind, die anderen Traditionen überhaupt als solche anzuerkennen, haben schließlich einen, für ihre Verhältnisse, Kultur-Rebellen zur IGU geschickt, um ihrem Auftrag, eine Vertretung für die ESIO zu entsenden, überhaupt nachkommen zu können. Sonstige Freiwillige hat es nicht gegeben. Als Kultur-Rebell gilt er da er eindeutig die dunyoscher Kultur als Vorbild hergenommen hat, um seinen Charakter zu untermalen. Der blonde Elf mit grünen Augen hat sich die Haare kurz geschnitten und seinen Blick geschärft. Da er sich regelmäßig der Sonne aussetzt, hat er, für einen Alben, ungewöhnlich gebräunte Haut und ist für sein Volk fast schon abwegig gekleidet. Statt langen Roben trägt er das, was das Modemagazin „Trendsetter“ gerade vorschlägt. Seine Liebe zur menschlichen Kultur macht ihn bei der IGU sehr beliebt und zu einem wahren Frauenhelden. Omorfos Silberpfeil ist sein Name und er will, dass ihn jeder kennt. Das Raumschiff LM 510, das von Padme zärtlich „Liebe Maja“ genannt wird, ist eine gemütliche Kriegsburg. Man kann es sich wie ein Wohnheim mit Garage und Terrasse vorstellen, wobei erstere eine Art Flughafen und letztere eine Glaskuppel ist, unter der prompt wirklich gepflanzt wurde. Um das Glas über dem Garten vor Meteoritenschauern zu schützen, kann man ein metallenes Schild hochfahren lassen. Da ein Schiff, das so groß ist wie ein Wohnblock, keine Chance hat auf einem Planeten zu landen, befindet sich in der Garage ein Reiseschiff: die Altairan Rajul T4 mitsamt Transportbus für den Landweg, und pro Nase ein Einzelschiff, das ganz auf die Fertigkeiten des jeweiligen Piloten ausgelegt ist und auch entsprechend am Heimatplaneten gebaut wurde. Die Besatzung ist nun seit einem halben Jahr im Auftrag der IGU miteinander unterwegs und hat sich zu einer kleinen Familie entwickelt. Und genau dort beginnt nun die Geschichte, die jetzt erzählt wird. „Filmeabend!“, ruft Omorfos „Omo“ Silberpfeil und flankt sich über die Lehne des blitzblauen Sofas, das schief mitten im Raum auf der linken Ecke eines weißen Teppichs mit blauer Quadratmusterung steht. Daneben steht auf der rechten Ecke desselben Teppichs ein identes Sofa und zwischen den beiden Sitzmöbeln ist ein passender Lehnstuhl platziert. Diesen beansprucht gleich einmal Ingon, der die ideale Größe dafür aufweist und gleichzeitig mit dem blonden Elfen gekommen ist. Während er sich auf die Sitzfläche wuchtet, lacht er: „Jaha! Irgendwas mit viel Krach-Bum!“ „Muss denn immer gleich etwas explodieren?“, fragt Jalapadme nun, die sich zu den beiden gesellt. Der Elf, der ausgestreckt auf der gesamten Liegefläche des Sofas liegen geblieben ist, winkelt nun die Beine so ab, dass sich zwischen seinen Knien und der Lehne eine Lücke bildet und genau dort hinein setzt sich die Weißhaarige und macht es sich gemütlich. „Ja, aber hallo! Alles andere ist doch langweilig!“, grölt Ingon, während er die zwei Turteltäubchen beobachtet, die seit dem ersten Tag schon miteinander flirten, aber noch keinen Meter darüber hinausgekommen sind. Als dann eine weitere Frauenstimme von hinten meint: „Mir wäre es lieber, wir hätten was Spannendes zu tun, da kann ich auf Aufregung im Film dann auch gut verzichten.“, drehen alle schon Sitzenden den Kopf nach hinten und beobachten Mira, die um das rechte Sofa wandert und sich ganz außen mit dem Rücken zur Lehne hinsetzt. Die Schuhe zieht sie aus bevor sie beide Füße auf die Sitzfläche stellt und die Beine bequem anzieht. Aus irgendwelchen Gründen wandert Padmes Blick währenddessen zu Omos Füßen, die nackt, aber blitzsauber sind. Verspielt kitzelt sie die Sohle, was dem Elfen ein Lachen entlockt, wobei er sich krümmt. „Ja, du hast Recht, aber wir können uns ja trotzdem einen guten Film reinziehen! Das lenkt uns von der Langeweile ab.“, stimmt Omo dann, noch immer grinsend, zu und versucht die Meerfrau zwischen seinen Füßen ein wenig zu ärgern. Da hört man die schweren Schritte der Echse, gefolgt von einem Zischlaut und dem Quietschen vom metallenen Sofagestell, das viel Gewicht standhalten muss. „Mir issssst langweilig! Wir haben sssson ssssso viele Filme gessssehen!“, seufzt Tanikarataniki und lässt die Zunge hervorschnellen, wobei er einen erneuten Zischlaut macht. Mira, die das Kommen des Sofa-Kameraden erwartet hatte, hat die Beine schon eingezogen, damit auch der Echsenschwanz aufs Sofa \u0001 \u0002 sich Taniki und der Cyborg noch organisieren, schlängelt sich Tiho zwischen Sessel und Sofa hindurch und macht es sich direkt am Teppich gemütlich. „Habt ihr schon gewählt?“, will er wissen, während er sich mal hin- und mal herdreht und schließlich genüsslich am Bauch liegt, den Schwanz hin und her zucken lassend. „Nein, aber es wird höchste Zeit!“, ruft Ingon, mit den Füßen, die in seinen dicken braunen Wollsocken stecken, gegen den Sessel tretend. „Ssssstimmt.“, bestätigt Taniki sofort und verschränkt alle vier Arme vor sich. „Rettung naht, Kameraden! Ich habe mir gerade den neuen Blockbuster aus Dunyo geholt!“, meldet sich plötzlich eine Stimme aus einem Lautsprecher und das vertraute Geräusch von Mex‘ Rollen unter den Füßen ist zu hören. „Welchen?“, möchte Padme wissen und versucht sich so zu verdrehen, dass sie einen Blick auf den Bildschirmkopf des Roboters werfen kann. Doch das Verrenken geht nicht so gut in der aktuellen Position, also lässt sie es mit dem Ziehen einer Grimasse sein. „Schatten der Vergangenheit“ heißt er. Wollt ihr den Trailer sehen oder starten wir einfach einmal?“, will Mex wissen während sie hinter Ingon stehen bleibt und die Räder einfährt, was einen sehr eigenartigen Ton produziert. Da dreht sich der Zwerg vollständig um stellt sich dann, den Roboter ansehend, auf den Sessel. „Und er ist nicht langweilig?“, hinterfragt er. „Sie hat gesagt, dass das ein Blockbuster ist, ein gern gesehener Film. Wird schon gut sein.“, kommentiert Mira. Omo bestätigt: „In der Regel ja. Erwarte ich mir auch.“ „Also gut. Wenn alle einverstanden sind, starte ich den Film“, lässt der Roboter wieder vernehmen und Tiho hebt die Pfote, während er sich mit der zweiten aufstützt: „Aber bitte nicht zu laut, mir klingeln die Ohren noch immer vom letzten Mal.“ „Man, bist du empfindlich!“, schimpft der Zwerg und setzt sich wieder, als er den Ton vom Fernseher hört, der gut sichtbar an der Wand hängt. „Sei nicht immer so garstig zu ihm. Er hat halt empfindliche Ohren. Omo hört auch besser als wir.“, mischt sich da Padme ein und der Blonde nickt eifrig. „Pssssssst. Esssss geht lossss!“, zischelt Tanikarataniki nun noch, ehe Mex das Licht dimmt und das Intro zu spielen beginnt. Gerade werden die ersten düsteren Szenen einer zerstörten Stadt gezeigt und eine tiefe Männerstimme beginnt zu erzählen: „Meine Heimat… nun ja, oder zumindest was davon übriggeblieben ist. Grausame Dinge sind hier passiert. Ich…“, als sich plötzlich ein breiter Schriftzug quer über das Bild legt und ein sich bewegender Text mitteilt, dass ein Anruf eingeht. Auch der deutliche Tut-Tut-Ton des Kommunikationssystems überdeckt den Film und Mex geht mit einem stillen Programmierkommando ran. Das letzte Mal, als jemand gestört hat, war es Jalapadmes Vater, Salas, gewesen, der sich mindestens einmal die Woche nach dem Wohlbefinden seiner Tochter erkundigt und damit schon allen auf den Geist geht. Entsprechend darauf wartend staunt das Team nicht schlecht, als plötzlich das junge, dunkelhäutige Gesicht von Mooi Prenti, Teni Gendois Sekretärin, auftaucht. „Guten Abend, Team ESIO! Ich rufe im Namen von Mister Gendoi an, der eure sofortige Kursänderung auf das Mutterschiff der IGU wünscht.“ „In wessen Namen rufst du denn sonst an, Mo?“, will Omo daraufhin wissen und bringt die junge Frau mit den schwarzen Haaren prompt in Verlegenheit. „Du musst nicht immer so penibel höflich sein, Mooi! Wir kennen dich alle schon.“, winkt auch Tiho die Formalität ab, der inzwischen nur mehr kniet. „Nun, wie auch immer!“, mischt sich Mira ein, die ihre Hausschuhe anzieht, die ein bisschen wie Turnpatschen aussehen, und sich erhebt. „Mira, wie immer die Pflichtbewusste. Dann sehen wir uns demnächst bei Mr. Gendoi!“ „Jawohl, Mooi! Bis dann.“, verabschieden sich alle nacheinander und das Bild wird ganz schwarz. „Du hast es verschrien. Das hatte jetzt ein schnelles Ende!“, schimpft Ingon nun, woraufhin Taniki meint: „Mira korrigiert nur den Kursssss, dann können wir wieder Fernsssssehen! Aussssserdem braucht allesssss einen Anfang! Wirssssst ssssehen! Esssss wird beim Ssssssef sssson aufregend genug.“ Dem stimmten alle zu, während die Pilotin den Raum \u0001 \u0002 Ingons heftigem Gedrängel warten alle, bis Mira zurück ist, ehe sie den Film noch einmal starten. Dabei spüren sie, dass das Raumschiff, in dem sie sitzen, sich zur Seite neigte und an Fahrt aufnimmt. Gut, dass alles festgeschraubt ist und die Besatzung das bereits gewohnt ist. Jetzt aber geht es ins Abenteuer, zum ersten echten Auftrag, wie alle \u0001 \u0002 2: Schatten der VergangenheitDer Film „Schatten der Vergangenheit“, bei dem es um einen Mann geht, der durch illegale Drogengeschäfte zum Millionär wird und dann auf legale Geschäfte umsteigt, verdeutlicht der Gruppe eindrucksvoll, dass man der Vergangenheit nicht entkommen kann. Alle sieben Teammitglieder wirken danach etwas zerknirscht, doch die gute Laune setzt gleich wieder ein, als Ingon meint: „Der Film war wirklich nicht schlecht. Hab‘ Schlimmeres erwartet.“ „Die Geschichte ist doch schlimm genug, oder? Der Kerl war ein Verbrecher, nichts weiter.“, greift Padme das Thema sofort auf und klettert aus ihrem Plätzchen am Sofa, wobei sie wieder über Omorfos Beine musste, der sie mit seinen Zehen kitzelt. Darauf reagiert sie aber nicht.„Sie ist aber sehr realistisch.“, kommentiert Mira, die gerade wieder in ihre Hausschuhe schlüpft und hinzufügt: „Wir sollten demnächst zum Sprung-Tor kommen. Bereitet euch darauf vor, und nehmt eure Plätze dann bald ein. Wir werden am anderen Ende des Tores erwartet.“ Während der Rest nickt, verlässt sie bereits das Wohnzimmer und marschiert ins Cockpit, um alles für den Hyper-Sprung \u0001 \u0002 der kurzen Prüfung einiger Radare und eine ganze Weile später, versucht Mira mit der nächsten Raumstation in der Umgebung eine Funkverbindung aufzunehmen: „LM 510, ESIO, Mira ti Igberaga, erbitte Kontaktaufnahme!“ Und sie hat Glück, denn sofort erhält sie die Rückmeldung: „Station Havugalagudu, Unteroffizier Wachtmeister Rishad Mul, bereit zum Service!“, schallt es aus dem Kopfhörer im Cockpit, in dem Mira sitzt. „Ansuchen um Hyper-Sprung zum Sektor Nekomis.“, gibt sie nun durch. „Bestätigt. Sprung-Tor-Öffnung wird initiiert. Geschwindigkeit Drosseln bis Freigabe.“ „Roger.“ Wie schon hunderte Mal geübt drosselt Mira die Geschwindigkeit des Raumschiffs und dreht mit dem rechten Zeigefinger einen Regler am Kopfhörer. Dies wechselt zwischen der Verbindung zur Station über den offenen Kanal zur Verbindung mit ihrer eigenen Besatzung. Erst, als beide Hände wieder am Steuer sind, gibt sie durch: „Hoffe ihr sitzt schon alle, in ein paar Momenten starten wir den Hyper-Sprung.“ „Verstanden!“, kommt es von Mex zurück. Damit wechselt die Pilotin zurück auf die Verbindung zur Station, die nun immer näherkommt. Die Station, die zu sehen ist, lässt sich optisch ein wenig mit Muttern auf einer Schraube vergleichen. An der Spitze befindet sich das Cockpit mit einem sichtbaren Laser. Dieser Teil lässt sich sogar abkoppeln. Dahinter ist ein langes, breiteres Stück, um das herum ein blau leuchtender Ring verläuft. Auf der Rückseite ist, ebenfalls einem Zahnrad gleichend, ein Hangar, in dem Schiffe landen und starten können. Der große Ring beginnt sich in diesem Augenblick zu drehen und produziert einen starken, ebenfalls blauen Lichtstrahl, der wie ein Zylinder durch das All strahlt. Genau auf diesen steuert Mira nun die LM 510 zu und hört schließlich Wachtmeister Muls Freigabe: „Sprung-Tor bereit. Gute Weiterreise.“ „Roger und Danke!“, gibt Mira zurück und beginnt das Tempo des Schiffes zu erhöhen. Immer schneller gleitet die „Liebe Maja“ durch den Weltraum und erreicht schließlich ihre Maximalgeschwindigkeit. Mit eben dieser trifft sie auf den Lichtzylinder, der um sie herum feste Form annimmt und sie quasi durch einen Tunnel steil nach oben schleudert. Die geübte Pilotin zieht die Nase des Schiffes hoch, um keinen Katapult-Effekt zu haben und erreicht damit die nötige Hypergeschwindigkeit, um das obere Ende des Tunnels zu erreichen. Kurz wird es gänzlich dunkel, ehe der der Tunnel an Substanz verliert und wieder zu einem Lichtzylinder wird. Schließlich verlässt die LM 510 das Sprungtor und die funkelnde Umgebung im violetten Nebelschleier wird deutlich erkennbar.„Mutterstern, Oberstabswachtmeisterin Manja Otentha an LM 510, ESIO, bitte um direkten Einflug in Port 3.“, ertönt die Anweisung nur einen Moment später. Die Gruppe ist tatsächlich bereits erwartet geworden und aus irgendeinem Grund muss es dringend sein, denn Mira ist sich sicher, dass sie bisher immer um vorherige Kontaktaufnahme gebeten worden ist. So ist prompt schon alles vorbereitet \u0001 \u0002 Kanalwechsel ist somit sofort nötig, denn das gilt es als wichtige Info mit der Belegschaft zu teilen. „Es läuft wohl heute etwas strenger als gewohnt, irgendwas ist im Busch. Wir sollten bereits fix und fertig hergerichtet sein, wenn wir andocken. Die IGU ist uns entgegenkommen, wir haben bereits Sichtkontakt.“, gibt sie durch, ehe sie auf Lautsprecher umstellt, um sich selbst die Uniform \u0001 \u0002 enorme Raumschiff der IGU, das vom Grundriss her wie ein Falke im Sturzflug aussieht, ist hoch genug, um dem Reiseschiff von der ESIO eine einfache Landung zu ermöglichen. Dies erfolgt auf der Bauchseite des Schiffes. An der Schnabelspitze ist das breite Cockpit und die Brücke eingebaut. Die Rückseite ist mit zwei mächtigen Düsen ausgestattet, um ein schnelles Vorankommen zu ermöglichen. Nachdem die LM 510 im Hangar abgestellt worden ist, verlässt die herausgeputzte und uniformierte ESIO das Schiff, wo sie gleich von einem Haufen Leute empfangen wird. Im Hintergrund steht ein Putztrupp und ein hoher Stapel Kisten, die vermutlich Vorräte aller Art enthalten. An vorderster Front steht schließlich das Ratsmitglied Mr. Gendoi mit Mooi. Während die Dunkelhäutige klein und fast schon zerbrechlich wirkt, macht Mr. Gendoi den Eindruck eines rüstigen Seniors aus vornehmem Hause. Allerdings waren ihm Geduld und der gute Ton nicht in die Wiege gelegt worden. Er tritt in schwarzen Lackschuhen, schwarzem Anzug, einer Dunkelblauen Krawatte auf weißem Hemd und einer getönten Brille auf. In den weiß behandschuhten Händen hält er einen silbernen Gehstock mit aufwändiger Gravur. Mit diesem schlägt er mehrmals auf den Metallboden und schimpft: „Ich habe schon gedacht, dass ich die ganze Nacht auf euch warten muss. Nun aber Beeilung.“ Die Einheit zur Sicherung der intergalaktischen Ordnung salutiert und folgt dem strengen, alten Mann einfach. Mooi lächelt entschuldigend und zuckt hilflos, in einer Hand ein Tablett haltend, mit den Schultern als sie sich dem Zug anschließt und mit ihrem Chef und dem Team durch den Hangar \u0001 \u0002 Ende des Hangars steht eine Schwebebahn. Vor dem silbernen Wagon kann man alle paar Meter stählerne, eisblau glühende Platten sehen, über die er sich bewegen kann. Der Innenraum des Gefährts ist geräumiger als er von außen aussieht. Sogar Mex und Taniki haben sorglos Platz und Ingon kann den Mund nicht halten: „Das ist kein Zug, das ist ein Panzer!“ „Für so fette Leute wie dich muss auch genug Platz sein. Sei lieber dankbar, Zwerg.“, fuhr Mr. Gendoi den Bärtigen an, der zu einer Erwiderung ansetzt, aber von einem schüchtern lächelnden Kater den Mund zugehalten bekommt. „Selbstverständlich sind wir dankbar für jeglichen Luxus, den Sie uns hier ermöglichen, Sir.“, versucht Tiho das noch zu retten. Offenbar mit Erfolg, denn das Ratsmitglied sagt dazu nichts \u0001 \u0002 genau diesem Moment geht dann aber die Türe zu, die Schwebebahn setzt sich in Bewegung und nimmt langsam, aber stetig an Fahrt auf. Mooi, die vorne am Steuerpult gestanden ist, gesellt sich zu ihrem Vorgesetzten und schweigt. Dieses Schweigen zieht sich quer durch die ganze Fahrt, vom Weg durch das stählerne Labyrinth des „Muttersterns“ bis in den Besprechungsraum ganz in der Nähe der Kommandobrücke und alles, das zu hören ist, ist das Surren und Piepsen von Kameras, das Zischen von Schleusen und Türen und das monotone Brummen der Belüftungsanlage. Im Besprechungszimmer angekommen sieht man einem langen Tisch, der die gesamte Raumlänge in Anspruch nimmt. Die Sessel stehen so, dass man noch bequem dahinter vorbeigehen kann, ohne mit der hohen Metallwand in Berührung zu kommen. An der Decke vor dem Tisch ist ein schwenkbarer Projektor montiert und an der gegenüberliegenden Wand, zirka 15 Meter weg, befinden sich neun Monitore, Rahmen an Rahmen aneinandergereiht, sodass sich ein langer und sicherlich vier Meter hoher Streifen ergibt. Über jedem Monitor hängt eine Kamera, und ein, in zwei Ringe geteilter, Lautsprecher. Mr. Gendoi nimmt in der Mitte des Tisches Platz, während Moi sich an seine linke Seite setzte. Mira, die ja vom selben Planeten wie der ständig grantige Weißhaarige stammt, wird lautlos dazu genötigt, sich neben ihren Landsmann zu setzen, was sie auch tut. Der Rest verteilt sich zufällig gleichmäßig an die jeweils freie Seite der beiden Frauen. Als alle sitzen, macht das Ratsmitglied eine scheuchende Handbewegung, woraufhin seine dunkelhäutige Assistentin eilig zu ihrem Tablet greift und darauf herumdrückt. Dies führt dazu, dass der mittlere Bildschirm, aktiviert wird und eine blonde Frau mit streng hochgesteckten Haaren, den ersten Falten und der üblichen Uniform zu sehen ist. „Generalin Chand, verzeihen Sie die lange Wartezeit. Dem Team war es nicht möglich, ihre Hinterteile schneller herzubewegen.“, spricht Mr. Gendoi die Frau an, wobei die Höflichkeit gegenüber der Frau auf der anderen Seite der Leitung eindeutig höher ist als die, die er dem beinahe gleichrangigen Team entgegenbringt. Einen kurzen Moment dauert es, bis die angesprochene Generalin die Schultern strafft und selbst spricht: „Guten Abend, auch wenn es schon spät ist. Danke, dass Sie meiner Bitte so schnell gefolgt sind, Mr. Gendoi.“, dann drückt sie auf einem Pult vor sich herum. Die Intergalaktische Union hat mit der Einführung der gemeinsamen Sprache auch eine einheitliche Uhrzeit festgelegt. Mit dieser sind zwar nicht alle glücklich, aber immerhin ist es so geregelt, dass für alle gleich \u0001 \u0002 der kurzen Pause lässt sich der alte Herr vernehmen: „Ich verstehe bis jetzt nicht, wieso sie darauf beharrt haben, genau diese Truppe zu holen und nicht die Jagdeinheit zu schicken, um das Piratenpack zu kassieren.“ Da hebt die Generalin den Blick erneut und zieht einen Mundwinkel hoch. „Weil die Sache mehr braucht als nur eine Jagdeinheit. Miss ti Igberaga kann sich aber bestimmt noch gut daran erinnern, wieso ich dieser Ansicht bin.“ Sofort wandern alle Blicke zu Mira, die angespannt auf ihrer Lippe herumkaut, ansonsten jedoch eine sehr starre Miene behält. „Generalin, Sie sprechen jetzt aber nicht von diesem Piratenkapitän, der sich selbst Rattenkönig nennt, oder?“, ergreift sie das Wort nun schneller als Mr. Gendoi, der verärgert auf den Tisch schlägt. Der Agentin ist das aber egal, denn sie ist auf ihre Gesprächspartnerin fixiert, die nickt. „In der Tat. Ich spreche von Kapitän Arratoi.“ „Piraten… Mira, wann hattest du mit Piraten zu tun?“, will Omorfos nun wissen. „Die sind ein wenig dafür mitverantwortlich, dass ich hier bin… ich erkläre euch das später.“, winkt die Dunyoscherin nun ab und verschränkt die Arme. „Ich führe hier das Gespräch!“, bellt das Ratsmitglied nun und schlägt noch einmal auf den Tisch. Es sind nun wieder alle ruhig und so räuspert sich der Weißhaarige, ehe er fortfährt: „Diese stinkende Ratte ist also wieder unterwegs und nur, weil eines der Weibsbilder hier schon mit ihnen zu tun gehabt hat, brauchen wir diesen Zigeunerhaufen hier?“ Generalin Chand lässt sich von der Wortwahl aber nicht beeindrucken, genauso wenig wie Mira. Nur Padme fühlte sich etwas angegriffen. Mex hat gar nicht mitbekommen, dass sie auch reagieren hätte sollen. Sie war eben doch nur ein Roboter, da kann sie sich über so etwas gar nicht aufregen. „Wenn Sie mich bitte erklären lassen. Der Hintergrund dafür, dass ich mir Miss ti Igberaga mit ihren Kameraden dafür gewünscht habe, ist ihr Vorwissen in der Materie und ein essenzieller Schachzug, der es ihr ermöglichte, die Intergalaktische Union überhaupt auf die Sache aufmerksam zu machen.“ „Worauf wollen Sie hinaus?“, verlangt Mr. Gendoi zu erfahren. „Meharos Zauber und das entwendete Schiff! Wofür habe ich Ihnen einen Vorbericht gesendet?!“ „Ich habe Fräulein Prenti gesagt, dass mich dieser Firlefanz nicht interessiert, ich habe Wichtigeres zu tun, als mich mit ein paar Ratten abzuplagen! Machen Sie, was Sie wollen, aber ich übernehme für nichts, in dieser Hinsicht, die Verantwortung. Aber wo sie das Schiff erwähnen: Ich kann bis heute nicht nachvollziehen, weshalb das nicht geahndet wurde. Sämtliche Anträge darauf sind abgelehnt worden und trotzt allem wurde sie rekrutiert. Und das ohne mein Einverständnis!“ Dabei schießt er seiner Landsfrau einen Mörderblick entgegen, den sie in derselben Intensität erwidert, ehe sie etwas mürbe von sich gibt: „Im Endeffekt habe ich es dem Besitzer zurückgebracht.“ Ihren Genossen fallen die Kinnladen runter und alle machen große Augen. Dabei fällt nur mehr Mex auf, dass sich Teni Gendoi nach der Aussage mit einem grantigen Grunzen erhoben hatte und bereits dabei war, den Besprechungsraum zu verlassen. Schließlich hält es Omo nicht mehr aus und lacht: „Du, als Predigerin von Gesetzen, hast ein Schiff gestohlen?“ „Ich habe es von den Piraten entwendet, um einen Zivilisten in Sicherheit zu bringen…aus meiner Sicht hat alles gepasst. “, erklärt sie nun, wenig glücklich über das Eselsohr in ihrem Lebenslauf, auch wenn es nicht als solches klassifiziert wurde, und wendet sich der Generalin am Bildschirm zu. Die Beunruhigung wegen der Reaktion von Mr. Gendoi kann sie nicht verstecken, als sie spricht: „Das hat hoffentlich jetzt keine Nachwirkungen… Mir ist versichert geworden, dass alles in bester Ordnung sei.“ „Keine Sorge, ich habe mich damals um alles gekümmert. Nicht umsonst sind Sie als Kandidatin in Erwägung gezogen worden. Aber nun zurück zum Thema. Meharos Geschichte, der Sie einst auf der Spur gewesen sind und die sich ja als wahr erwiesen hatte, könnte nun die gesamte Intergalaktische Union bedrohen.“ „Hat Kapitän Arratoi also doch noch…“, Mira konnte ihre Frage nicht zu Ende bringen, denn Ingon rief: „Was wissen wir denn da alles nicht? Du bist gleich schlimm wie der Kerl aus dem Film!“ „Ssssssei nicht gleich so missssstrauissssss nur weil jemand dir wassssssss nicht ersssssählt hat.“, zischelt Taniki nun dazwischen und Mex meint: „Die Wahrscheinlichkeit, dass jeder von uns schon einmal gegen das Gesetzt verstoßen hat, liegt bei \u0001 \u0002 Prozent.“ „Lasst die zwei doch das Gespräch beenden, dann können wir unsere liebe Freundin immer noch ausquetschen.“, versucht Padme, das zu beruhigen. Tiho hält sich so gut wie möglich raus und tauscht nur einen kurzen Blick mit Mooi aus, die noch immer zuwartet, damit sich ihr Chef beruhigen kann. Sofort will sie ihn nicht in seinem Zorn \u0001 \u0002 schafft es irgendwie, den Fokus wieder auf die Generalin zu richten. Diese erklärt nämlich gerade: „Die Tafel ist laut den zwei Geistern auf Jazirat Alkunz von den Piraten entwendet worden und wir befürchten, dass er nun weitere magische Artefakte suchen und finden wird, um alte Zauber wiederzuerwecken. Meharos Zauber darf aber um keinen Preis noch einmal gewirkt werden. Laut unseren Experten wäre das fatal!“ „Und wie sollen wir denen jetzt hinterher? Wir haben wohl keinen Anhaltspunkt.“, versucht die Dunyoscherin Klarheit zu bekommen. Es reicht ihr schon, dass sie die Schatten ihrer Vergangenheit eingeholt haben, da braucht sie nicht noch eine unmögliche Aufgabe. „Nun, das ist nicht ganz korrekt. Wir haben zwei Mitglieder der Piratenbande kürzlich dabei erwischt, wie sie das, von Ihnen kurzgeschlossene, Raumschiff zurückstehlen wollten. Wir hätten ihnen gerne eine lange Haftstrafe aufgebrummt, doch in Anbetracht der Tatsache, dass wir ein viel größeres Problem mit ihresgleichen haben, haben wir darüber hinwegsehen müssen. Der von dem Geschwisterpaar eingebrachte Deal war einfach zu gut, um ihn auszuschlagen.“ Miras Blick verfinstert sich schlagartig und Generalin Chand nimmt das als Gelegenheit, um das tatsächliche Ausmaß der Angelegenheit zu offenbaren: „Die Abteilung für Sicherheit auf Dunyo hat in Abstimmung mit der Intergalaktischen Union beschlossen, uns auf ein Spiel mit Doppelagenten einzulassen. Im Austausch gegen die Unterstützung auf der Jagd nach den Piraten setzen wir bei entsprechendem Erfolg sämtliche Strafen für die Beiden aus, die sich auf unsere Seite geschlagen haben. Sie und der Rest der Einheit zur Sicherung der Intergalaktischen Ordnung sind dafür verpflichtet, für das Wohl und die Sicherheit unserer Informanten zu Sorgen, die Steintafel von Jazirat Alkunz zurückzubringen und so weit wie möglich Meharos Relikte zu bergen. Kommen Sie bitte so zügig wie möglich, ohne sich jetzt die Nacht um die Ohren zu schlagen, ins dunyoscher Hauptquartiert und nehmen Sie sich den Piratengeschwister an. Die Intergalaktische Union verlässt sich auf ihre Sondereinheit und ist überzeugt davon, dass die ESIO die erwarteten Aufgaben mit Bravour meistern wird. Sie alle wurden nicht umsonst als Elite klassifiziert. Die letzten Details erhalten Sie in einem vollständigen Bericht. Gibt es bis dahin Fragen?“ „Ja… eigentlich schon!“, meldet sich Omo, woraufhin Taniki fast gleich reagierte wie zuvor: „Dasss passsst hier jetssssst nicht rein.“ Mira schüttelt daraufhin nur den Kopf, weshalb die dunyoscher Generalin eine ausladende Geste macht: „Dann wünsche ich eine geruhsame Nacht. Wir sehen uns hoffentlich bereits morgen oder spätestens in zwei Tagen.“ „Gute Nacht, Generalin.“ Somit endet das Gespräch und Mooi schaltet, aufmunternd lächelnd, den Monitor ab. „Ich habeden Bericht sehr wohl gelesen. Ihr kriegt das hin, da bin ich ganz sicher… aber jetzt bringe ich euch mal in eure Quartiere. Ihr schlaft selbstverständlich an Bord der „Mutterstern“ und werdet auch mit mir morgen frühstücken.“ „Danke Mooi! Du bist die gute Seele deiner Abteilung.“, schnurrt Tiho nun und lächelt breit. „Ja, ein Hoch auf Mo!“, stimmt Omo darauf ein und auch Ingon lässt sich grölend vernehmen. Taniki stößt auch eine Art Schlachtruf aus und Mex Avatar lacht fröhlich vor sich hin. Nur Mira ist nicht zum Lachen, denn in ihr schwirren die Erinnerungen an eine der unangenehmsten Aufgaben ihres bisherigen Lebens. Mooi hat, wie versprochen, die Mitglieder von ESIO gut untergebracht und ist danach noch zu Mr. Gendoi gegangen, der sie aber ins Bett geschickt hat. So kann die Dunkelhäutige schon in der Früh die Weltraumreisenden von ihren Zimmern abholen und zum Frühstück begleiten, was grundsätzlich alle sehr freut, nur Mira wirkt an diesem Tag zwar nicht unnatürlich grantig, aber eindeutig mürrischer als an gewöhnlichen Tagen. „Dir liegt das von gestern noch im Magen, mhm?“, fragt Tiho an ihrer Seite, der schon seit ein paar Minuten dabei zusieht, wie seine Kameradin lustlos in ihrem Frühstücksbrei herumstochert, den sie ansonsten sehr gern hat. „Gestern? Das wird jetzt nicht nur gestern, sondern für die nächsten Tage… Wochen… mit etwas Pech Monaten mein Verfolger sein. Dieses kleine Abenteuer auf einer verdammten Vulkaninsel hat bei mir ziemlich alles auf den Kopf gestellt. Ich will aber jetzt gerade nicht darüber reden.“, murrt die Dunyoscherin und verschränkt abwehrend die Arme. „Du weißt, dass Mr. Gendoi ein Miesepeter ist, der sich am Unglück anderer weidet. Natürlich hat er versucht, dir auf die Zehen zu steigen. Aber er ist sonst eigentlich ein guter Kerl.“, versucht Mooi daraufhin, die Dinge wieder geradezubiegen, was abgewiesen wird: „Mir ist es eigentlich egal, wenn meine direkte und nicht unwichtige Kontaktperson mich nicht leiden kann. Ich habe nur echt wirkliche Lust darauf, mich noch einmal mit dem Mist der Piraten auseinandersetzen zu müssen.“ „Ach Mira… aber wie… ich glaube wie Taniki gestern angedeutet hat, hat jeder von uns sicherlich irgendeine solche Leiche im Keller.“, mengt sich Jalapadme ein. Die Echse, die bereits beim dritten Teller Würstchen ist, zischelt bestätigend. Ingon murmelt irgendwas Unverständliches, was außer dem Nekomiser und dem Elf niemand verstehen kann. Daraufhin lächelt der gut gelaunte und ruhige Kater noch breiter als sonst und meint: „Dem Zwerg tut seine Aussage von gestern leid!“, wobei er dem Spitzohr zuvorkommt. „Tut sie nicht!“, schnappt der Betroffene daraufhin sofort, was Tiho zu einer beschwichtigenden Geste bringt. Er lacht leise und verlegen: „Schon Recht, schon recht… Entschuldigung.“ Kurz starren ihn alle an, doch dann kommt Omo die Idee und er fragt: „Hey, wenn du jetzt schon nicht über die Piraten schwatzen magst, erzählst du uns wenigstens was es mit Meharos Zauber auf sich hat? Ich bin als Magier eindeutig neugierig geworden.“ „Ich würde diese Geschichte auch gerne in meinem Archiv verwahren. Kann ich mit der Aufnahme loslegen?“, bittet auch Mex darum, dass Mira die Geschichte zum Besten gibt. „Na von mir aus.“, willigt sie ein und beginnt zu erzählen:„Vor langer, langer Zeit lebte einst das mächtige Dschungelvolk unter Meharos Regentschaft auf der Insel Jazirat Alkunz, auf Dunyo. Der König war unter dem Volk jedoch unbeliebt und seine Art zu herrschen stieß nicht auf besonders viel Gegenliebe. Aufstände wurden niedergeschlagen, Proteste überhört, nichts und niemand konnte Meharos Machenschaften verhindern. Doch Zwillinge, beide junge Magier, beschlossen, still, leise und unbemerkt zu versuchen, die Macht des Königs zu schrumpfen und dem Volk mehr Freiheit zu schenken. So fassten sie einen Plan. Asinatu und Insinatu waren Zwillinge, die unterschiedlicher nicht sein könnten und sie waren für ihre Tricks und Zaubereien auf der ganzen Insel bekannt. Meharo kannte die beiden nur als Unterhaltungskünstler und dachte sich daher auch nichts dabei, als er eines Tages ein Ansuchen der beiden übermittelt bekam. ‚Ich bin gelangweilt, das stimmt! Holt mir die Gebrüder Sinatu!‘, forderte er sofort von seinen direkten Untergebenen. Und diese gehorchten. Nur kurze Zeit später bekamen die Zwillinge die Chance, ihr Können im alten Tempel zu beweisen und kamen traditionell gekleidet und mit Blumen und Lianen geschmückt zum Duschungelkönig in den Thronsaal. Anstelle einer ordinären Show boten sie eine komplette Adaption ihres Könnens an. Hochangesehene Würdenträger wurden als Intriganten parodiert und durch Gestaltenwandlung sogar kopiert. Witze über das dumme Volk wurde gerissen und ein banaler Zaubertrick jagte den nächsten, immer mit der Botschaft, dass nur Asinatu und Insinatu dazu in der Lage waren, den großen König und seine Macht zu verstehen. Die Berater Meharos versuchten den Regenten darauf hinzuweisen, dass er es mit Scharlatanen zu tun hatte, doch zu groß war die Begeisterung des Königs für so lobende und preisende Worte. Wütend über die Kritik an den Zauberern, enthob Meharo alle seine Berater ihres Amtes und ihrer Würde und ließ sich von den Gebrüdern Sinatu einreden, dass sie allein als seine treuen Berater genügten. Sie priesen sein Wissen und seine Fähigkeit zu regieren an und machten ihm deutlich, dass er sonst niemanden brauchte, nur jemanden, der ihn entsprechend würdigte. Und so geschah es: König Meharos ernannte Asinatu zu seiner rechten und Insinatu zu seiner linken Hand, die ihm in dieser schweren Zeit der Kritik zur Seite stehen sollten. Das erste Ziel war erreicht.“, kurz macht sie eine Pause, dann fährt sie fort: „Ein paar Monate verstrichen und die Freude von König Meharo blieb ungetrübt. Die zwei Gaukler hielten ihn so sehr bei Laune, dass er vergaß, sein Volk zu tyrannisieren. Doch nicht nur das! Sie hatten auch entdeckt, dass König Meharo eigentlich ein Magier war und deshalb niemand etwas gegen ihn tun konnte. Nicht die Macht seiner Autorität war so groß, nein, es war seine Zauberkraft, die das Volk in seinem Bann hielt und ihn gefürchtet machte. Somit war es auch nicht die Zauberei der Gebrüder Sinatu gewesen, die den König so fasziniert hatte, sondern deren Kundgebung ihrer Loyalität. Für die zwei stand nun aber auch fest, dass sie ihm diese Macht auf keinen Fall lassen wollten. Und so fassten sie einen Plan. Asinatu und Insinatu bereiteten einen Zauber vor, der das Volk endgültig erlösen würde. Sie ritzten in eine Tafel einen Text ein, den sie an einen ganz speziellen Zauberspruch banden. Sobald Meharo diesen sprechen würde, würde sich seine Zauberkraft auf seine Krone, sein Zepter, seinen Ring und seinen Halsschmuck aufteilen. Die Brüder wollten dem König einreden, dass diese Formel dafür sorgen konnte, dass sein Volk ihn endlich lieben würde, wie er es sich in seiner Machtposition schon immer gewünscht hatte. Und auch dieser Plan ging auf. Voller Stolz und in hoher Erwartung ließ König Meharo ein Festmahl ausrichten und las dann lautstark den Zauber vor, den seine treuen Berater ihm geschenkt hatten, doch die Wirkung blieb aus. Stattdessen wurde der Inselherrscher plötzlich müde, alle Farbe wich ihm aus der Haut und Krone, Zepter, Ring und Halskette glühten rot. Kaum, dass er entkräftet zu Boden ging, sprangen die Zauberer hervor und ergriffen die vier Stücke und die Tafel, ehe sie das Weite suchten. Im Voraus vorbereitete Boote wurden aufgesucht, in welche die Artefakte aufgeteilt wurden. Jedes Boot war mit einem Zauber belegt, sodass sie alle in eine andere Richtung übers Meer hinaus in die Ferne glitten. Stolz auf ihr Werk sahen die Zauberer ihnen nach. Sie hatten das Volk gerettet.“, wieder lässt sie eine kurze Pause eintreten. Ihre Zuhörer nicken einfach als Zeichen dafür, dass sie bisher mitgekommen sind. Mira erzählt damit wieder weiter:„Tja, nur leider sahen das nicht alle so. Die ehemaligen Berater des Königs und ihre eigenen Verbündeten hatten die Show genutzt, um ihren Platz an der Seite des Königs zurückzuerobern und hatten einige Stammeskrieger hinterhergeschickt, die Asinatu und Insinatu letzten Endes fassten und mit den legendären Worten: „Meharos Schutz endet hier. Jeder weitere Schritt führt ins Verderben!“, richten wollten. Doch mit Zauberei und Hinterlist gelang den Gebrüdern Sinatu noch einmal die Flucht. Sie brachen auf dem Weg durch den Dschungel die Steintafel in zwei und jeder nahm eine Hälfe mit, ehe sie sich selbst trennten in der Hoffnung, sich noch einmal lebend wieder zu sehen. Insinatu wurde jedoch einige Tage später gefasst und hingerichtet. Traditionsgemäß durfte er sich zwischen zwei Wegen des Todes entscheiden, die Meharo persönlich auswählte, nachdem sich der König erholt hatte. Der Zauberer konnte sich aussuchen, ob er sich von den Jagdhunden des Königs zu Tode hetzen lassen oder auf der einsamen Insel der Verdammten sein Lebensende fristen wollte. Insinatu jedoch, der nicht geplant hatte, dem König die Genugtuung der Urteilsfällung zu schenken, verzauberte sich selbst. Was genau geschah, konnte niemand genau sagen. Es hieß einfach nur, er habe den Namenlosen Tod gewählt, was eine Bezeichnung für Selbstmord sein könnte. Seine Steintafel nahm der König in Gewahrsam und ließ diese im heiligen Tempel lagern. Asinatu hingegen gelang es noch jahrelang, sich durch Verstecke und Zauberei am Leben zu erhalten, bis er sich schließlich erschöpft in einer Höhle verschanzte, wo er seine letzten Lebenstage fristete. Er wurde schließlich mit der zweiten Hälfte der Steintafel in den Armen gefunden. Eben diese wurde mit der ersten Hälfte vereinigt. Die Artefakte von König Meharo, die seine linke und rechte Hand in die Ferne geschickt hatten, wurden von den Inselbewohnern nie mehr gefunden. Für die einen blieben die Gebrüder Sinatu Helden. Für die anderen ein ewiger Beweis, dass Lug und Trug niemals siegen konnten.“ „Wow, da soll noch einer sagen, dass nur der Film gestern tief ging. Das echte Leben hält echt sehr viel Mist bereit.“, kann es sich Omo nicht verkneifen, einen Kommentar dazu abzugeben. „Und diese Geschichte ist wirklich wahr?“, will Padme eine Bestätigung, weshalb Mira nickt. „Das heissssst, wir folgen nun deinen…“, Taniki betont bei seiner Aussage das Wort „deinen“ besonders, „Ssssssatten der Vergangenheit.“ „Reitet am besten noch mehr darauf herum.“, bellt Mira nun, die eindeutig wieder die Plauderlust verlässt. „Ich finde nicht, dass du dir da auch nur irgendeinen Fehltritt geleistet hast. Ich habe den Bericht immerhin gelesen. Aber ihr solltet dann bald los, wenn ihr Generalin Chand nicht zu lange warten lassen wollt.“, muss Mooi schließlich das ganze abwürgen. Widerwillig lassen sich nun alle gemeinsam auf das Drängen ein und sehen zu, dass sie zu ihrem Schiff \u0001 \u0002 3: Ratten, Mäuse, KrokodileDie Reise in den dunyoscher Sektor tritt die ESIO durch dasselbe Sprungtor an, aus dem sie in Nekomis herausgekommen sind. Der Ablauf ist mit dem letzten Mal am Vortag ident, nur geht es eben in einen anderen Bereich der Sternenkarte von \u0001 \u0002 allerdings müssen sie die LM 510 parken und zurücklassen, denn dieses Schiff ist zu groß, um in die Umlaufbahn von Dunyo einschwenken zu dürfen. So steigt das Team mitsamt dem nötigen Gepäck auf ihr kleines Reiseschiff, der Altairan Rajul T4, um. Das große Wohnschiff ist über eine Brücke an der dunyoscher Raumstation angedockt und somit fixiert, damit es den Parkplatz nicht mehr irrtümlich verlassen \u0001 \u0002 dauert von der Raumstation aus jedoch noch gut zwei Stunden, bis sie die Umlaufbahn erreichen und förmlich den Planeten entlanggleiten. In dieser Zeit hat Mira als Pilotin das Cockpit nicht verlassen und stattdessen über dem Bericht der Generalin \u0001 \u0002 eine weitere Stunde verstrichen ist, setzt sie zum Sinkflug an, wobei die Atmosphäre mit heftigem Gegendruck reagiert. Das Raumschiff, das dafür aber konstruiert ist, hält diesem Druck und auch den aufkommenden Temperaturen stand und bringt genug Kraft zustande, um immer weiter durch die Atmosphäre zu dringen. Schließlich befindet sich das Team im Luftraum von Dunyo und ist somit der Schwerkraft ausgesetzt. Die intelligente Maschinerie der Altairan ermöglicht es, das Raumschiff auch als Flugzeug zu benutzen und sogar die Zufuhr von frischer Luft ist nun gegeben. Je weiter das Schiff sinkt, desto deutlicher werden die Konturen und dann steht fest: Sie befinden sich direkt über einem Ozean. Die Blicke der Teammitglieder sind allesamt aus dem Fenster hinaus gerichtet, um möglichst viel vom Landemanöver sehen zu können. In der Zeit nimmt Mira bereits Kontakt mit der Bodenmannschaft der IGU auf, um die Anweisungen für die Landung \u0001 \u0002 kommt die Landebahn des dunyoscher Hauptquartiers der IGU in Sicht, das wirklich mitten im Meer liegt. Sanft und gekonnt setzte Mira das Reiseschiff auf der Rollbahn auf und drosselt gemütlich das Tempo. Als das Ende der Bahn in Sicht kommt, kann man eine riesige Kuppel aus Panzerglas sehen, auf der systematisch verteilte Leuchtdioden rot blinken. Direkt vor ihnen steht links und rechts hinter der Scheibe jeweils eine Wache und noch ein paar Meter weiter hinten ist eine Art Hütte aus Metall und Beton zu entdecken. Doch es tut sich etwas, als Mira weiterhin auf die Glasfront zusteuert und kurz bevor die Nase des Schiffs am Glas anschlägt, gehen zwei riesige Glasschiebetüren davor auf und Dampf entweicht der Öffnung, welche die Maschine einhüllt. Bis es zur Annäherung der Flügel kommt, ist die Schleuse ebenfalls bereits weit genug offen, sodass ein problemloses Passieren möglich ist. Aus der Frontscheibe des Cockpits sieht man bereits deutlich die freie Fläche zwischen dem Flughafen und dem restlichen Gebilde des IGU-Hauptquartiers. Zwei Marshaller passen sie nun in einem Mini-Pick-Up ab. Der eine fährt, der andere steht auf der Ladefläche und gibt mit seinen leuchtenden Tafeln Anweisungen. So gelangt Mira zu ihrem Parkplatz, wo sie die Maschine ordnungsgemäß abschaltet. Dann steht sie vom Pilotensitz auf und geht aus der Kabine heraus, um einen großen, roten Schalter umzulegen, der die Türe entsichert, ehe sie ruft: „Alle aussteigen!“ Sie ist dann auch gleich die erste und wird vom Chef der Bodentruppe und drei weiteren Mitgliedern der IGU empfangen. Bis alle ausgestiegen sind, unterhält sich Mira bereits mit den drei Kollegen, einer Frau und zwei Männern, während der Bodentrupp das Gepäck entlädt. „Alle da?“, fragt sie, und als genickt wird setzt sie fort: „Das hier sind Kapitän Rautt Skegg…“, die Dunyoscherin deutet auf den hellhäutigen blonden Mann mit Kapitänsmütze und dann auf die beiden anderen, „… Laiminga Siela und Cepat Juruterban.“ Laiminga ist eindeutig eine Südländerin, die es scheinbar genießt ihre sehr großen, rundlichen Brüste Omo quasi unter die Nase reiben zu können, woraufhin er nicht anders kann als auf diese zu starren. Der Elf kassiert deshalb prompt einen überraschend harten Treffer von Jalapadmes Ellbogen für sein Starren, gefolgt von einem bösen Blick. Laimingas Landsmann, der verstanden hat, was los ist, lacht daraufhin: „Ihr kann man wirklich nicht widerstehen.“ „Wahrlich eine fesche Frau.“, kommt es von weiter unten und alle sehen zum Zwerg hinab, der unter der Brust der adretten Frau steht und eben diese gerade selbst mustert. „Zum Kuckuck! Lasst den Unfug!“, mahnt Mira ab, die sich sichtlich für das unreife Theater schämt. Tiho, der sich so gar nichts aus ihrem gefährlich werdenden Unterton macht, schnurrt: „Lass ihnen das doch.“, was genügt, um den Cyborg wenigstens etwas friedlicher zu stimmen. Jetzt reagieren aber auch die anderen auf sie… alle außer Mex. Diese will nun nochmal wissen: „Können Sie drei mir vielleicht sagen, was es da jetzt zu sehen gab?“ „Mexsssssss! Lassss die blöden Fragen. Dasssss kannssssssst du eh nicht verssssssstehen.“, ist es Taniki, der keine Lust auf diese Art von Geschwätz hat. Er kommt damit Mira zuvor, die bereits bellen will, nun aber wieder den Mund schließt und es runterschluckt. Stattdessen bittet sie einen Seufzer später: „Können wir nun weiter?“ Da sind nun doch wieder alle dabei und gemeinsam verlässt die Gruppe den Flughafen, um zum nächsten geplanten Meeting zu kommen, allen voraus der Cyborg und Kapitän Rautt. Tiho ist der letzte seiner eigenen Leute und hört damit noch etwas, was eigentlich nicht für seine Ohren bestimmt ist: „Wenn ich Mira nicht kennen würde, hätte ich echt so meine Zweifel an dieser Truppe.“ „Die habe ich trotzdem.“ Es sind Laiminga und Cepat, die diese Worte gewechselt haben und die leise Pfote fragt sich still und leise, ob ihre eigene Kameradin dem zustimmen würde. Er beschließt, dass er das Mira unbedingt fragen muss, um etwaige Unstimmigkeiten bereits im Voraus zu beheben. Es scheint nämlich so, als ob kaum jemand was für die ESIO übrighat und das obwohl das Team noch keine Chance gehabt hat, sich zu beweisen. Das ändert sich nun, so hofft er. Vom Flughafen weg dauerte es doch beinahe eine halbe Stunde, bis sie alle in einem großen Konferenzzimmer an einem runden Tisch sitzen. Nur eine gut zwei Meter breite Öffnung bietet dem Leiter der Konferenz die Möglichkeit, in der Mitte zu stehen, um sich allen Teilnehmern bequem zuwenden zu können. In diesem Fall ist es Generalin Chand, die in diesem Zentrum und am Wort ist. Sie wird gerade mit der Begrüßung fertig und kommt nun, ohne lang zu fackeln, zum Thema: „Nun, meine Damen und Herren, ich gehe davon aus, dass Sie alle inzwischen genauestens wissen, weshalb Sie hierher einberufen worden sind.“ Omo hebt die Hand, wird aber von Mira darauf aufmerksam gemacht, dass er sich per Knopfdruck zu melden hat. Sich verlegen am Hinterkopf kratzend und grinsend drückt er auf das kleine Knöpfchen vor sich, das mit einem „Ding“ eine violette Lampe aktiviert. „Ja, Mr. Silberpfeil?“, wendet sich die ältere Blonde in der Mitte an ihn. „Ich verstehe nur nicht, weshalb wir zuerst im Mutterstern aufkreuzen mussten.“, fragt er, nochmal auf den Knopf drückend, um die Leuchte zu deaktivieren. Die Antwort: „Wir sind dazu verpflichtet, zuerst die betroffenen Ratsmitglieder einzuweihen, um dort die Genehmigung für die Teams einzuholen. In Ihrem Fall hat sich Mr. Gendoi so sehr dagegen gewehrt, dass ich euch vorher offiziell mit ihm gemeinsam sprechen musste. Die Genehmigung haben wir nun bekommen, um Sie und Ihre Kameraden damit überhaupt beauftragen zu dürfen.“, gefällt allerdings keinem und Ingon murrt: „Bürokratie.“, bevor es still wird.„Nun denn, fahren wir fort.“, legt die Generalin fest und wandert durch den Kreis des Tisches, während sie weitererzählt: „Kapitän Arratoi ist uns schon seit Jahren ein Dorn im Auge. Jedes Mal, wenn wir kurz davor waren, ihn zu fassen, ist ihm das Verschwinden in die Weiten des Weltalls geglückt und wir haben dann länger nichts mehr von ihm gehört. Inzwischen wissen wir aber, dass die Piratenbande eine ganz schön große kriminelle Organisation ist, die bereits auf intergalaktischer Ebene arbeitet. Und eben diese Bagage ist nun eindeutig einen Schritt zu weit gegangen.“ Kurz legt sich eine Stille über den Raum, ehe Kapitän Rautt den Knopf vor sich betätigt und sogleich die Aufmerksamkeit von Generalin Chand erhält. „Was hat den Unterschied zwischen dem ersten Manöver der Piraten gemacht, das Miss ti Igbaraga vereitelt hat, und dem jetzt geglückten? Das ging aus dem Bericht nicht hervor.“ „Schwarze Magie.“, lautet die Antwort. Der Blick des Kapitäns zeugte von Verwirrtheit und es ist dann noch einmal Omo, der sich meldet, diesmal aber mit keiner Frage, sondern mit einer Information: „Schwarze Magie ist sehr selten und wirklich gefährlich. Die Zauberkraft derjenigen, die sie verwendet, entstammt den negativen Emotionen und ist weitaus mächtiger und unkontrollierbarer als die weiße Magie der positiven Emotionen. Demnach müsste dieser jemand bereits auffällig gewesen und der Magieinspektion bekannt sein.“ „Dem ist leider nicht so.“, berichtet Generalin Chand und nimmt vom linken Rand neben der Öffnung im Tisch ein Tablet zur Hand, drückt und wischt darauf herum und informiert: „Das ist das Schreiben der Magieinspektion.“, ehe sie vorliest: „Trotz mehrfacher Untersuchung konnten den Spuren der schwarzen Magie kein Zauberer zugeordnet werden. Auf die Beschreibung von Augenzeugen hin wurde nach dem Unbekannten gefahndet, was bis heute jedoch zu keinem Ergebnis geführt hat. Und so weiter.“ Generalin Chand legt das Tablet wieder weg und sieht in die Runde, stellt fest, dass keiner mehr Fragen dazu hat, und setzt dann wieder an: „Trotz allem haben wir einen Hoffnungsschimmer. Wie Sie bereits informiert worden sind, wurden zwei der Piraten aus den Reihen von Kapitän Arratoi gefasst. Diese beiden, ein Zwillingspaar, haben sich dazu bereit erklärt, uns bei der Arbeit gegen ihre eigenen Crew-Mitglieder zu helfen.“ Da schlägt Ingon mit voller Wucht auf seinen Knopf und knurrt: „Um uns dann für dumm zu verkaufen. Wenn sich der Kopf der Bande schon Rattenkönig nennt, dann sind das seine Ratten und die sind nie etwas Gutes! Ich hab mir das schon beim letzten Mal gedacht, als es zur Sprache gekommen ist.“ Alle Augen wandern zu ihm, viele Blicke verhärten sich und kaum einer zeigt Verständnis für seinen Ausbruch. Die Generalin seufzt: „Ich verstehe diese Ansicht, aber die Intergalaktische Union rechnet sowieso damit, dass nur ein Bruchteil der Informationen stimmen wird. Unser Ziel ist es, das Vertrauen der beiden Piraten zu gewinnen und sie auf unsere Seite zu ziehen.“ „Das ist verrückt!“, bleibt der Zwerg dabei. „Der Auftrag an Sie alle ist eigentlich klipp und klar gewesen und die IGU duldet keine Widerworte…“ Und da machten es allesamt, und zwar ausnahmslos alle, deutlich, dass sie gegen den eingebrachten Vorschlag sind und nicht kooperieren werden. Vor allem Team ESIO ist bekannt, dass Sie mit ihrem Veto zumindest eine weitere Prüfung des Antrags erzwingen. Damit muss dieser direkt vom Rat kommen, damit sie tatsächlich in die Pflicht genommen werden können. Die Generalin wirkt daher zerknirscht und seufzt: „Dann werde ich die Versammlung jetzt auflösen und einen anderen Weg wählen, wenn ich so keine Unterstützung bekomme.“ Diese Worte haben zur Folge, dass noch während der Auflösung der Runde schon die ersten Diskussionen beginnen. Jetzt will jeder noch seinen Senf dazu geben, ohne, dass es protokolliert werden und gegen sie verwendet werden kann. Keiner ist damit unzufrieden, dass das Thema erstmals vom Tisch ist und der Raum leert sich. Mira möchte ebenfalls aus dem Besprechungsraum, als ihr die Generalin nachruft: „Miss ti Igberaga, bitte bleiben Sie doch noch auf ein persönliches Wort mit mir.“ Somit bleibt sie stehen, wartet, bis auch der letzte Teilnehmer der Sitzung draußen ist, schließt die Türe und gesellt sich nochmal zu Generalin Chand. Da erweichen die Züge der sonst strengen blonden Frau und auch der Ton wird bittend: „Mira, ich weiß, dass sich das jetzt wie der größte Fehler auf Dunyo anhört, zwei Piraten zu vertrauen, die dabei geholfen haben, dieses Unglück heraufzubeschwören. Doch mein Instinkt sagt mir, dass die beiden Crew-Mitglieder von Kapitän Arratoi ehrlich gewillt sind, ihre Freiheit zurückzuerlangen. So bitte ich dich inständig und unter Freunden: Tu mir den Gefallen, wie ich ihn dir getan habe. Ich habe viel dafür in Bewegung gesetzt, um deinen Ruf sauber zu halten und so hoffe ich, dass du auch mir da jetzt entgegenkommst.“ „Ach Nivida… ich habe mir fast gedacht, dass du den Trumpf ausspielen wirst… Und du weißt, dass ich dir das nicht ausschlagen werde. Aber ich muss Ingon recht geben. Es ist verrückt.“ „Deine Methode war einst nicht konventioneller als die meine…Oh und außerdem hat einer der Piraten ungemeines Interesse daran gezeigt, die Diebin seiner eigenhändig geklauten und umgebauten Maschine kennenzulernen. Vielleicht kannst du ihm prompt etwas entlocken.“ Damit gibt sich Mira endgültig geschlagen. „Okay, okay, ich mach’s und ob der Rest des Teams will oder nicht, ich zieh sie da alle mit rein. Aber bevor du mich da in was Ärgeres reinreitest, will ich die zwei Piraten mal kennenlernen.“ „Ich wusste, ich kann auf dich zählen.“, zeigt sich Nivida Chand hocherfreut und steht wieder auf, um ihre Freundin zu den zwei Gesellen zu bringen, für die es sich einzusetzen \u0001 \u0002 einer kleinen Kammer, bewacht von vier Leuten der IGU sitzen auf zwei ziemlich ungemütlichen Stühlen die Piraten-Zwillinge, wobei sie nicht dem gleichen Geschlecht angehören. Was sie wiederum vereint ist das braune wuschelige, lockige Haar und die Größe von zwei Metern. Cora und Aaron gehören seit ihrer Geburt der Crew von Kapitän Arratoi an und üben ihren Teil als, vom Piratenkönig selbst so bezeichnetes, Rattenvolk aus. Dies zählt unter den Mitgliedern der Organisation sogar als Kompliment und wird seit 28 Jahren von den beiden sehr geschätzt. Cora sitzt gelangweilt, die Beine am Tisch abgelegt und sich durchgestreckt, am Sessel und fragt: „Kann ich wenigstens eine Zigarette haben? Die Warterei macht mich noch krank!“, beschwert sie sich und fährt sich durch das lange, kaum zu bändigende Haar, das mit einem rot-weiß geschnörkeltem Tuch, welches zu einem Band gedreht wurde, zusammengehalten wird. Ihr Zwilling hingegen trägt das Haar nicht länger als ins Genick und offen, sodass seine Locken in alle Richtungen wegspringen, während er auf und ab läuft, nicht wissend, wohin mit seinen Energien. Ab und an kratzt er sich über das so gut wie haarlose Kinn und stemmt dabei die rechte Hand in die Hüfte. Dabei streicht er sich über seinen purpurne Kunstfaser-Mantel, der dabei ein paar kleine Funken abgibt. Dieser ist magischer Natur und hält bei jedem Wetter und jeder Lebenslage angenehm warm oder kühlt sogar. Es ist seine erste Errungenschaft gewesen, die er in seinem Leben als Pirat erfolgreich in Eigenregie entwendet \u0001 \u0002 Schwester ist eindeutig luftiger angezogen. Ihre dünne, knappe Bluse verdeckt gerade so die Brust, lässt jedoch den Nabel frei. Die rotbraune lederne Hose ist wiederum robuster und mündet in kniehohen, braunen Stiefeln mit einem ganz niedrigen, flachen Absatz. Auf ihre Frage hat sie bisher keine Antwort bekommen und offenbar wird die auch weiterhin ignoriert. „Hallo?! Ich hab was gefragt. Wenn ihr uns schon hier festhaltet, könnt ihr uns wenigstens beschäftigen.“, meckert sie, wird aber von ihrem Bruder nun angeschnauzt: „Jetzt kannst du ja endlich mit der Scheiß Raucherei aufhören.“ „Hab‘ ich aber nicht vor und es kann dir auch scheißegal sein. Du bist immerhin schuld daran, dass wir jetzt hier sind.“ „Ich kann nichts dafür, dass so eine dahergelaufene Roboterkreatur die Frechheit besessen hat, einfach so mir nichts dir nichts mein Schiff zu kapern, das ist immer noch mein Job!“ „Den du vermasselt hast!“ Die Streiterei geht so weiter, bis schließlich die Türe aufgeht und zwei Frauen hereinkommen. Die eine ist Generalin Chand, die bereits mehrere Verhöre mit den beiden geführt hat. Die andere wird von Aaron und Cora eindeutig als die Person identifiziert, die ihnen das Schiff gestohlen und ihren Ruf unter den Piraten zerstört hat. „Ah, eins der Krokodile war das.“, zeigt sich die Braunhaarige nun wenig überrascht. Aaron wiederum stutzt: Denn so roboterhaft sieht diese Person nun doch wieder nicht aus, wie in seiner Erinnerung. Sie ist sogar menschlicher als erwartet. „Androide?“, will er wissen. „Beleidigt sie nicht.“, meint die Generalin und stellt sich mit Mira gemeinsam auf die gegenüberliegende Seite des Tisches, „Sie ist diejenige, die euer Ticket in die Freiheit einlösen kann… natürlich nur, wenn ihr ernsthaft kooperiert.“ „Pah, wer’s glaubt.“, spuckt Cora aus, zieh die Füße vom Tisch und beugt sich vor. „Aber ich hab‘ den Vorschlag ja selbst gemacht, bin selbst schuld, wenn ich ab jetzt mit einem Krokodil leben muss. Ist es wenigstens zahnlos?“ „Ich bin weder ein zahnloses Krokodil noch ein Androide und ich schwöre euch eines, wenn ich mich jetzt darauf einlasse, und ihr mir und meinen Leuten Ärger macht, dann setze ich euch beinhart in eine Rettungskapsel und lasse sie irgendwo allein im Weltraum zurück.“, faucht Mira, die sich nicht pflanzen lassen will. Und so geht es noch eine gute Viertelstunde weiter.„Also, wir Schiffsratten sollen für euch Krokodile Mäuschen spielen und ihr sorgt dafür, dass wir nicht vor Langeweile drauf gehen?“, fragt Cora nun, stehend und auf Mira hinabschauend, die Hände in die Hüfte gestemmt. Das Mitglied von der ESIO verschränkt die Arme und sieht auf die gut 30 Zentimeter größere Frau hinauf, der Blick nicht unbedingt vor Freude strahlend. „Zum ich weiß nicht wievielten Mal, ja. Und auch dafür, dass euch euer werter Kapitän nicht den Kopf abreißen kann, sollte er heraufinden, dass ihr Infos weitergeht. Sind wir uns jetzt endlich einig?“ „Kriegen wir einen Plasmafernseher?“, ist alles, was Aaron dazu noch wissen will, der sich bisher nicht dazu bequemt hatte, vom Sessel aufzustehen. „Von mir aus.“, murrt Mira, die Augen verdrehend. Daraufhin steht er doch auf und fordert zum Handschlag auf: „Dann sind wir im Geschäft, Miss Kroko.“ „Erklär mir nur noch, weshalb ihr ständig dieses dämliche Krokodil erwähnt.“, verlangt die Agentin daraufhin. „Das ist so üblich bei uns. Wir sind die Ratten, wir spielen für euch jetzt die harmlosen Mäuse und ihr seid die Krokodile, die uns fressen wollen. Klar?“ Mira zieht verdreht die Augen, zuckt mit den Schultern, schüttelt den Kopf und macht gleichzeitig eine genervte, aber bestätigende Geste. Das deutet Aaron eindeutig als Zusage und ruft aus: „Super!“, und schlägt mit ihr ein, ehe er nachhakt. „Und ich hab‘ jeden Kanal zur Verfügung, den ich haben will?“ „Ahhhrgggh! JA!“ Die Generalin muss sich im Hintergrund bemühen, nicht zu lachen, was ihr auch gelingt. Sie will ihre Freundin nicht an die Grenzen treiben und sie erst recht nicht zum Rückzieher animieren. „Du hast was gemacht?!“, fragt Ingon, quer durch den Gemeinschafsraum brüllend, während sie beim Essen zusammensitzen. „Mich breitschlagen lassen, okay? Wenn ich dir was schuldig bin, fragst du mich auch irgendwann mal danach, es zurückzuzahlen, oder nicht, Zwerg?“, versucht Mira, die einfach nur mehr genervt und müde von dem Theater ist. „Wir bekommen eine Chance uns zu beweisen, also sollten wir es hinnehmen.“, wirft Tiho sanftmütig ein und stellt sich auf Miras Seite, worauf er eigentlich nur gewartet hat. Er möchte sich ihre Sympathie sichern, bevor er sie fragt, was er fragen will. Omo, der sich seinen Zeigefinger in die Ohren gesteckt hat, um keinen Trommelfellschaden durch Ingon bato Uta zu erleiden, zieht diese nun langsam wieder raus, weil er auch die anderen damit nicht mehr deutlich gehört hat und fragt „Sind die beiden wenigstens cool?“ „Wenn du damit nervtötend meinst, so wie du es manchmal mit deiner lockeren Art bist, dann ja. Dann sind sie sehr cool.“, äußert sich die Dunyoscherin nur beiläufig und lehnt sich zurück, mal wieder keinen Appetit habend. Padme schiebt ihren Teller näher und meint: „Gräm dich doch nicht so. Ist halt jetzt was Persönliches. Du kannst zu mir ins Zimmer ziehen, wenn wir eh noch zwei Betten kriegen und alles ist gut.“ „Ich werde ein ssssssarfessss Auge auf die beiden haben. Gibt esssss wenigsssssten Anhaltsssssspunkte für diessssse Misssssssion?“ „Ja, aber das klären wir erst, wenn wir wieder beim Schiff sind.“, beharrt Mira darauf, dass das kein Tischgespräch mehr ist. „Ich übernehme die Überwachung, wenn Taniki die Nase voll hat… sagt man doch so, oder?“, meldet sich Mex nun zu Wort und Padme nickt bestätigend. „Und wo sind die beiden?“, will der Kater nun wissen und packt seine, wie immer, gute Miene aus. „Die bestellen sich gerade eine Grundausrüstung. Wir können Sie nicht ohne Gepäck mitnehmen… außer es will jemand seine Zahnbürste und den Schlafanzug mit den zwei Meter großen Hünen teilen.“, kommentiert Mira, wenigstens zum Besteckt greifend. „Zwei Riesen sind das? Muss ich mich als Zwerg jetzt veralbert fühlen? Du bist mir schon eine.“, raunzt Ingon gleich wieder. „Wenn du nicht meckern kannssssst, bisssst du nicht glücklich, wie?“, zischelt die Echse nun verärgert. „Ich bin nicht glücklich damit, dass wir diese Ratten jetzt an Bord nehmen müssen.“, schnaubt der kurzbeinige Mann mit Bart. „Das hättest du jetzt nicht dazu sagen müssen.“, murmelt Padme, was Omo mit einem Nicken quittiert. Da wippt Mex auf ihren zwei Beinen auf und ab und hüpft vergnügt durch die Landschaft: „Die Betten und der Fernseher kommen! Ich mach den Herrschaften mal die Türe auf. Einrichtungswünsche?“ „Mach es ihnen nicht zu gemütlich.“, verlangt Ingon nun, um zum x-ten Mal seine Meinung zu unterstreichen. Mira seufzt: „Tu, was nötig ist.“ Daraufhin nickt Mex und ihr Avatar gleich mit und schon läuft sie mit ihren staksigen Schritten davon. Bereits direkt nach dem Essen begibt sich das restliche Team zum Schiff, wo die Ladung: zwei Betten, ein Fernseher und ein Stapel Kisten, die für Cora und Aaron sind, gerade geliefert wird. Sie alle rüsten hoch, um auf alles vorbereitet zu sein. Taniki geht sogar davon aus, dass die beiden Piraten versuchen würden, die Altairan Rajul T4 zu stehlen, um sich aus dem Staub zu machen. Weil das wieder Diskussionen auslöst, verzieht sich Mira schließlich schnell vom Laderaum ins Innere des Schiffs und richtet drinnen die Reservebank für die zwei Mitreisenden her, die nun auf die Liebe Maja mitgenommen werden. Ihre Begeisterung lässt immer noch zu wünschen übrig, doch jetzt hat sie Nivida zugesagt und es gibt kein Zurück. Gerade hat sie die Bank bereitgestellt, als die Debatte draußen lauter wird. Doch die Dunyoscherin hält sich davon fern, auch wenn jedes Wort durch die offene Türe bis zu ihr dringt. Sie versucht eine andere Beschäftigung zu finden. Dabei läuft sie prompt in Tiho rein, den sie nicht kommen gehört hat. „Du sollst dich nicht an mich ranschleichen!“, knurrt sie. Der Kater macht eine entschuldigende Geste und erinnert: „Ich heiße nicht umsonst ‚Leise Pfote‘.“ „Ja, ja… stimmt… was gibt‘s? Du siehst erwartungsvoll aus.“ „Nun, da gibt es etwas, was ich fragen will… und zwar geht es um …“, weiter kommt er nicht, denn da ruft Omo: „Mira, deine Hausgäste sind da!“ Daraufhin gib die Angesprochene nur einen Laut der Verzweiflung von sich und meint forsch: „Frag mich später, Tiho…“ Dabei geht sie an ihm vorbei und sieht seinen leicht enttäuschen Blick. „Entschuldige… du kannst nichts dafür… aber bitte frag wirklich später, ja?“, reißt sie sich zusammen, was der Kater sehr gut aufnimmt, denn er lächelt sofort wieder und nickt. Erst da verlässt Mira nun tatsächlich das Schiff, um Aaron und Cora in Empfang zu \u0001 \u0002 Minuten später sitzt die gesamte Mannschaft der ESIO bereit und bewaffnet im Schiff. Mex ist ausnahmsweise mit Mira im Cockpit, während Taniki mit seinem elektro-modifiziertem Kampfstab, Omorfos mit seinem Magierstab und Ingon mit einer ziemlich großen und beängstigenden Handkanone im Passagierbereich sind. Tiho hält es nicht für nötig, seine Waffen sichtbar zu tragen und macht es sich auf seinem Platz in der Sitzreihe gemütlich. Padme ist nur mit einer kleinen Pistole zur Notwehr bewaffnet. Sie ist aus dem Team die einzige, die erst lernen hatte müssen, damit umzugehen, als sie dem Team beigetreten ist. Trotz allem hofft sie immer und immer wieder, dass sie die Handfeuerwaffe niemals brauchen \u0001 \u0002 und Aaron sitzen an der Längsseite im Gang, wo sie alle gut im Auge haben. Die braunhaarige Hünin kaut gelangweilt auf einem Kaugummi herum, während ihr Zwilling neugierig seine neuen Reisegefährten begutachtet. „Kann ich den mal anfassen?“, will er von Tanikarataniki wissen, der ihm gegenüber sitzt und deutet auf den Kampfstab. „Für wie blöd hältssssst du mich denn?“, fragt eben dieser seinen Schwanz und den Stab gleichzeitig einziehend. „Langweiler.“, brummt der Pirat und nun Informant von der ESIO und lehnt sich bequem vor, die Arme auf den Oberschenkeln ablegend. Aus dem Lautsprecher ist nun Mira zu vernehmen: „Alles bereit?“ „Jawohl!“, gibt Omo durch, der sich, wie alle anderen, schon angeschnallt hat. „Ich würde lieber selbst fliegen!“, vermeldet Aaron und wird mit einem einstimmigen: „Nein!“, abgewiesen. „Du hast denen zugesagt. Nicht ich.“, erinnert seine Schwester ihn, sich zu ihm rüber beugend. Doch bevor es sich einer der beiden noch einmal überlegen kann, setzt sich das Raumschiff in Bewegung und rollt, wie bei der Landung, durch die Tore der Kuppel hindurch auf die zugewiesene Startbahn. Nur kurze Zeit später gewinnen sie an Geschwindigkeit, heben dann auch schon ab und zischen in Richtung der Raumstation, bei der die LLM 510 geparkt ist. Zweifelnd wirft Mira einen Blick auf die Monitore, die ihr einen Überblick im Passagierbereich verschaffen und seufzt. „Meine Analyse hat ergeben, dass du die richtige Entscheidung getroffen hast.“, erklärt der Roboter, der am Co-Piloten-Stuhl sitzt und somit eigentlich den gesamten restlichen Platz benötigt, der noch verfügbar ist. „Will ich doch hoffen…“, kommentiert die Dunyoscherin und versinkt im Schweigen, während Mex sie mit Zahlen, Fakten und Statistiken überschüttet. Alles, was sie sich dazu denkt ist aber nur: „Das wird eine lange, harte Zeit werden…“ Ratten, Mäuse, Krododile… All das wurde bereits einmal erwähnt an diesem Tag und nichts passte für sie. Sie fühlte sich gerade jetzt nämlich eher wie eine Dompteurin im Zirkus und wünscht sich nichts mehr, als dass die Mission nicht im absoluten Desaster endet.",
            "wordcount": "11.722",
            "chapter_release": "14.06.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "InhaltEpisode 2: Meharos GeschichtePart 1: Die HöhlePart 2: AnsichtssachePart 3: ZwiespaltEpisode 2: Geschichten und KonfliktePart 1: Die HöhleBereits nach wenigen Minuten ist Mira froh, mit Mex gemeinsam im Cockpit zu sein und nicht im Passagierbereich, wo sich die Gemüter durchaus noch weiter erhitzt haben. Zwar hat sich eine vorübergehende Stille über das gesamte Schiff gelegt, doch die schlechte Laune schwebt wie eine dunkle Wolke über der Gemeinschaft, die sich mit Misstrauen und Unwohlsein gegenseitig beobachten. Cora, die mit verschränkten Armen tief im Sessel lungert, schmatzt weiterhin auf ihrem Kaugummi herum, der schon nach gar nichts mehr schmeckt. Doch das ist die einzige sonstige Beschäftigung, welche der Piratin derzeit zur Verfügung steht. Aaron sitzt da, die Beine breit gemacht, die muskulösen Arme am Oberschenkel abgestellt und den Kopf auf beide Fäuste stützend und seufzt: „Macht wenigstens Musik an, oder schaltet irgendeinen Radio-Kanal ein. Da stirbt man prompt noch vor Langeweile!“ „Du stirbst gleich ganz anders, wenn du nicht die Klappe hältst!“, droht Ingon daraufhin und hebt seine Handkanone an. „Schießereien am Schiff sind nicht Teil des Verhaltenskodex an Bord eines Schiffes. Aber dem Musikwunsch kann ich nachkommen.“, meldet sich Mex über den Lautsprecher. Sie hat sich einfach einmal am Überwachungssystem zu schaffen gemacht und hört sogar die Gespräche ab. Natürlich sendet sie gleich einmal auch eine Playlist ab, die ihr Analyseprogramm als passend ausgewiesen hat. „Danke! Jemand der mich erhört!“, dröhnt Aaron nun, sich auf den Oberschenkel schlagend und sich aufrichten. Daraufhin zischt Taniki neben ihm nur mehr und es wird wieder still. Von Mira hört man die ganze nächste Zeit nichts und erst, als die Station und die LM 510 in Sicht kommt, meldet sich Mira: „Wir docken gleich an.“ Das ist für alle eine Erleichterung, wobei es wieder der Roboter des Hauses ist, der das Gefühl nicht teilt. „Hey, wenn wir dann schon umbauen lassen müssen, kannst du uns ja in der Zeit deine Geschichte erzählen, die du uns bisher unterschlagen hast.“, fällt es Omo dann schließlich ein. „Sssssstimmt! Mexssss. Wie lange wird essss dauern, bissss wir dann losssss können?“, hinterfragt Taniki auch gleich, nachdem sowieso schon feststeht, dass alles gehört wird und ein normales Gespräch über das Kommunikationssystem auch ohne Headset möglich ist. Die erhoffte Antwort kommt dann auch gleich: „Lange genug, Kameraden! Der Geschichtestunde steht nichts im Weg!“ Mira sagt da nichts dazu. Sie weiß selbst, dass sie die Infos von Nivida auch noch weitergeben muss. So wird eben alles vorbereitet und bald schon können sie alle das Reiseschiff verlassen. So organisiert sich der, nun noch bunter gemischte, Haufen einen Besprechungsraum, während nach Mex Anweisung zwei Schlafzimmer, das Esszimmer und das Wohnzimmer hergerichtet werden. Alles wird darauf ausgelegt, dass jetzt zwei Leute mehr darin wohnen. Natürlich will das so niemand von der ESIO hören. Schließlich sind die neun Leute, mitsamt den gelangweilten Piraten, im monoton gestalteten Meetingraum. Mehr als ein langer Tisch und ein Monitor mit Anschluss für einen Laptop ist nicht zu finden und die Wände sind einfarbig grau. „Nun, du bist uns noch Infos schuldig, Mira. Du hast uns Details und eine Geschichte versprochen.“, beharrt jetzt Omorfos Silberpfeil darauf. „Ist ja recht. Wie oft noch?“, murrte dir Betroffene. Daraufhin kommentiert Ingon: „Bis du damit rausrückst.“ Die Dunyoscherin schüttelt den Kopf und seufzt: „Schon klar... Aber deshalb sind wir ja jetzt hier. Darf ich also anfangen oder will noch wer was los werden?“ Da nützt Tiho nun die Chance und fragt hebt die Pfote. Daraufhin wandert der Blick von Mira zu ihm und er meint: „Ich wollte dich dann noch was fragen... Zuletzt hattest du keine Zeit.“ Die Agentin beißt sich nun auf die Lippen, sich daran erinnernd, dass sie dem Kater auch was schuldig geblieben ist. „Gleich nachher, okay“\", bietet sie an, in der Hoffnung, dann alles erledigt zu haben. Schließlich beginnt sie zu erzählen, als es sonst keine Wortmeldungen mehr gibt:„Es war im Sommer des letzten Jahres...als auf meinem Heimatplaneten jetzt. Also im neunten Monat des intergalaktischen Jahres... keine Ahnung, was ihr da gerade für Wetter habt. Egal, es interessiert mich gerade auch nicht.“, beginnt sie, stoppt sich aber selbst, bevor sie zu weit abschweifte. Selbst weiß sie, dass sie nicht besonders gut im Geschichten erzählen ist und sich noch immer darüber wundert, dass sie die Legende so locker rübergebracht hatte. Es gibt wohl einen Unterschied zwischen einer normalen Geschichte und ihrer eigenen, wie sie nun annehmen muss. Nach einer kurzen Pause, in der sie ihr Gedanken geordnet hat, räuspert sie sich aber schließlich und fährt dann doch fort: „Mein bester Freund, Kirye, hatte damals ein Klassentreffen in seiner Heimat, wo er einen seiner alten Schulfreunde getroffen hat. Ich rede von Gordo Kul, einem renommierten Forscher, der sich auf Relikte aus vergangener Zeit spezialisiert hatte. Zu der Zeit war er gerade mit einem gewissen Kleftos Thanata auf Jazirat Alkunz, einer Insel im Süden, eher zentral auf Dunyo..,“ Weiter kommt sie nicht, denn Mex mischt sich ein: „Gordo Kul hat viele Einträge im Internet und ist quasi ein Abenteuerheld.“, während sie spricht, hat sie schon die Bildergalerie im Netz offen und wechselt gleich zu Kleftos, wobei sie meint: „Und dieser wäre der ideale Schurke, aus meiner Sicht. Plünderer, Rassist... und er taucht in unseren aktuellen Akten auf. Was hat er mit den Piraten zu tun?“ Cora spukt neben sich auf den Boden und will was sagen, doch sie ist zu langsam. „Nimm ihr nicht alles vorne weg! Sonst vergeht ihr prompt die Lust am Erzählen und ich will es aber hören!“, bittet Padme da nämlich sofort und legt mit flehendem Blick eine Hand auf den metallenen Oberarm des Roboters. Die Piratin machte daraufhin eine ärgerliche Geste und starrt gelangweilt Löcher in die Decke. Aaron hält sich gezielt raus. Der Roboter aber reagiert jetzt mit einem systematisch verlegenen Lachen und meint: „Schon gut, schon gut. Ich bin still!“ „Ja, jetzt weiter! Jetzt bin ich auch neugierig!“, lenkt Ingon nun ungeduldig wieder auf das Thema zurück, woraufhin Mira nickt und weitererzählt:„Mex hat in dem Fall recht, die Kombination der beiden Forscher war auch zum Scheitern verurteilt. Aber sie brauchten einander, wie Kirye mir erzählte. Es ging um die Steintafel, die ich schon in der Legende von Meharos Zauber erwähnt habe und die war angeblich... na ja, sie war es auch wirklich...mitten einem Tempel, der in einen Vulkan hineingeschlagen worden war.“ „Wohl kaum. Du hast von Höhlen keine A.... Aaaaautsch…“, unterbricht Ingon der Tunnelbaumeister, bekommt aber mit der zur Faust geballter Pranke von Taniki einen Schlag auf den Kopf und japs nun nur mehr. „Ach zum Teufel, wenn ich nochmal unterbrochen werde, lass ich euch mit den Akten und den simplen Fakten von Generalin Chand allein und gehe!“, faucht Mira nun, die langsam mit ihrer Geduld zu kämpfen beginnt. Doch es ist nun doch wieder still und auf ein freundlich-aufforderndes Nicken von Tiho hin und einer bestätigenden Geste durch Padme fühlt sie sich dann doch dazu animiert, dem noch eine Chance zu geben. So setzt sie erneut an:„Auf die Tafel gehe ich mal nicht genauer ein. Fazit: Beide Forscher wollten sie und Gordo war der Überzeugung, dass sich Kleftos diese nach dem Fund mit allen Mitteln aneignen wollte. Diese Sorge teilte er Kirye mit, der deswegen zu mir kam, um mich darum zu bitten, mit ihm und Gordo bei der Suche nach dem Relikt dabei zu sein. Und ich hab‘ mich dazu breitschlagen lassen... mach ich auch nie wieder. Nun denn... Wir wurden auf jeden Fall auf der Insel abgeholt, auf der es außer am Flughafen kein Netz und keine Internetverbindung gibt. Gordo war erfreut und zu sehen, Kleftos weniger. Ja, Überraschung. Das Gepäck wurde in deren Camp gelassen, zumindest das, was wir in der Höhle selbst nicht brauchten, und dann ging es auch schon zum Vulkan. Dort war eine Höhle freigeschaufelt worden, die der Eingang zum Tempel hätte sein können, den sie suchten... und ja, er war es \u0001 \u0002 Kirye und ich schnell feststellen konnten, dass Kleftos ein eher ungemütlicher Geselle ist, habe ich mich selbst durchaus für jegliche Eventualität vorbereitet...“ Da hakt plötzlich Cora nach, Groll blitz in ihren Augen auf: „Wie zur Hölle hast du es fabriziert, nicht wie ein Käse gelöchert zu werden? Ich habe‘ die Geschichte von der Crew gehört.“ Aaron grinst daraufhin, ballt die linke Hand zur Faust und deutet mit ausgestrecktem Daumen auf Mira: „Ihre Haut. Ich hab‘ sicher nicht umsonst geglaubt, dass sie ein Androide ist...“ „Ich darf doch bitten! Im Gegensatz zur mir... oh und ich würde so neidisch sein, wenn ich es denn könnte... ist sie menschlich und hat echte Gefühle. ‚Genervt‘ ist ihre häufigste auftretende Emotion…“, fährt Mex dazwischen, einen Roboterfinger lehrend erhebend. Omo nutzt die bereits eingeleitete Unterbrechung dann doch aus: „Was kann die eigentlich alles?“ Miras Blick, der von Unverständnis geprägt ist, deutet mit den Augen zu Aaron und Cora. Omo braucht ein paar Momente, bis er sich wieder zurücklehnt, verlegen hinterm Ohr kratzt und meint: „Oh... ja... richtig.“ „Und jetzt ist es genug mit den Zwischenfragen! Ich will die Geschichte endlich fertig erzählen, die ihr hören wolltet. Also lasst mich auch!“ erreicht sie dann auch langsam mal den Punkt der absoluten Verzweiflung, weil sie wegen dem Einwand von Cora nicht ihren Teamkameraden die Schuld dafür geben kann. Keiner sagt mehr was, nur Cora sieht noch immer zornig aus wegen dieser Angelegenheit. Aaron hingegen scheint neugieriger als vorher zu sein und lehnt sich vor, um bequemer zuhören zu können. So macht Mira erneut weiter: „In der Höhle selbst war es gar nicht so warm wie zuerst angenommen. Vulkan hin oder her, Steinhöhle bleibt wohl Steinhöhle und ohne Lampe konnten wir auch nichts sehen. So sind wir dann eben zu viert rein. Ein Forscher, ein Schatzjäger, ein gelernter Waffentechniker und ich…. Es ging einmal tief rein, bevor wir an eine Abzweigung gekommen sind. Messgeräte, die Gordo Kul mitgehabt hat, haben dabei ergeben, dass der rechte Tunnel verschüttet und wir nur durch den Linken kommen konnten. So nahmen wir eben die einzige Option, um tiefer in den Berg hineinzukommen. Und wie es sich die beiden Abenteurer erwartet haben, ging die Höhle schnell in einen handgeschaffenen Tunnel über. Wir gelangten schließlich an einen Lavasee oder Lavafluss - wo das Magma ausgetreten ist kann ich nicht sagen - über den eine Brücke gebaut worden war. Sie war ganz aus Stein und wirkte schon ziemlich kaputt. Am anderen Ende tat sich dann ein weiterer Gang auf. Allerdings sprachen Messergebnisse dafür, dass der Berg offenbar aus vielen, vielen Gängen bestand und es sich eigentlich schon um ein Labyrinth handelte. Aber so gut wie wir technisch ausgerüstet waren, sah niemand ein Problem... und das Problem, das wir bekommen würden, war wirklich nicht zu erwarten \u0001 \u0002 waren bestimmt schon mehrere Stunden unterwegs. Messen, skizzieren, Notizen machen... all das hinderte uns am beständigen Vorankommen und vor allem Kleftos wurde mit jeder Minute, die sein Kollege verbrauchte, ungeduldiger. Während sie dann halt einmal stritten und Kirye sich gleichzeitig versuchte da raus zu halten, war ich anderweitig beschäftigt. Meine eigenen Scanner hatten nämlich etwas aufgefangen, was ich nicht zuordnen konnte und erzählte mir was von einer Warnung, weil sich ein unbekanntes Objekt näherte. Ich gab die Information weiter, wurde aber zuerst ignoriert. Von Kleftos wurde ich nicht ernst genommen, Gordo war zu sehr damit beschäftigt, sein Vorgehen zu verteidigen und nur Kirye, der mich und meine Warnungen durchaus ja schon kannte, gesellte sich zu mir, um sich die Scanner-Meldung selbst anzusehen. 'Wenn das stimmt, dann muss das Ding so schwer wie ein drei LKWs sein.', sagte er noch, bevor die Erde nun deutlich sichtbar erzitterte und wir noch immer am selben Fleck waren. Knurren und Fauchen hallte schließlich durch die Gänge und ein rötliches Glühen wurde auf gut einem Meter Höhe im sehr breiten und hohen Gang sichtbar. Schließlich aber reagierten Kleftos und Gordo doch, nachdem nun beide aufmerksam waren. „Drache! In Deckung!“, war es Kiryes Klassenkamerad, der sein Equipment packte und davon zu laufen begann. Kleftos folgte ihm, ein Gewehr vom Rücken ziehend, ohne das er seit dem Kennenlernen am Flughafen nicht zu sehen gewesen war. Er gab auch einen Schuss nach hinten ab, musste aber dann auch fliehen, um einem Feuerstrahl des Monstrums zu entkommen. Auch Kirye und ich nahmen die Beine in die Hand. Für einen Kampf mit einem feuerspuckenden Drachen war ich an dem Tag auch nicht vorbereitet gewesen. Ansonsten hätte ich mich behaupten getraut, dass ich es versucht hätte. Tja, und dann ging einmal die Flucht durch das Labyrinth los. Suboptimaler hätte es gar nicht sein \u0001 \u0002 mit dem Feuerspucker im Nacken sind wir halt beständig weiter ins Labyrinth hinein, bis wir schließlich an eine Abzweigung kamen. Dort haben wir uns dann etwas unfreiwillig aufteilen müssen, weil der Drache soweit aufgeholt hatte, dass wir nur mehr zur Seite ausweichen konnten. Der Zufall ergab es dann eben, dass ich mit Kirye von den beiden Berufsabenteurern getrennt wurde und auch der Drache uns weiterhin als Ziele auserkoren hatte. Ich meine, ich hätte ihm eh nicht geschmeckt, nur meinen besten Freund wollte ich auch nicht rösten lassen. Und schließlich kam, was kommen musste, nämlich eine Sackgasse. Kirye hinter mich schiebend musste ich mich dann doch dazu bereit machen, mich dem riesengroßen, roten Fleischfresser zu stellen. Und genau da fängt eigentlich das eigentliche Thema erst an, das uns gemeinsam jetzt wirklich betrifft.“Ratlose blicke werden ausgetauscht, als Mira ganz abrupt beendet und das einmal auf die Leute wirken lässt, die sich die Geschichte angehört haben. Dann zückt sie ihr Handy, sucht etwas darauf und ergreift wieder das Wort: „Ab jetzt befinden wir uns nämlich im Bereich, wo die Akten, die wir bekommen haben, ansetzen. Natürlich nur als Fakten serviert, aber grundsätzlich habe ich das Geschehnis von da weg ziemlich genau auf den Punkt gebracht und es ist auch der Teil, weswegen wir jetzt tatsächlich hier sind. Ich fahre mal \u0001 \u0002 standen also da, in der Sackgasse, Kirye hinter mir und der Drache mit gebleckten Zähnen vor mir. Gerade wollte ich bereits zur Waffe greifen, um mein Glück zu versuchen, als durch die Wand eine leuchtend rote Gestalt herausgeschossen kam, die den Drachen zurückrief. Zu Drachen und mysteriösen Relikten kam nun der erste Geist ins Spiel, nämlich Asinatu, der Zauberer aus der Geschichte, die ich früher schon einmal erzählt habe. Fragt mich bitte nicht, weshalb der so alt werden konnte, ich habe keine Ahnung und ich will es jetzt auch gerade nicht wissen. Der Geist des Zauberers schwebte also mit fuchtelnden Armen in der Luft und rief dem Drachen in einer Sprache, die ich nicht spreche, irgendwelche Dinge zu, die das Monstrum dazu bewegten, sich wie ein Hund hinzusetzen und den Kopf am Boden abzulegen. Erst dann hat sich das Gespenst uns zugewendet. Es war verärgert, weil wir nicht die waren, die er los werden wollte und dass der Drache sich die falsche Beute ausgesucht hat. Es wäre Asinatu lieber gewesen, wenn sein Monster Gordo und Kleftos verfolgt hätte, da hätte er ihn auch nicht aufgehalten. Uns hatte man nicht rösten wollen, wie man uns versichert hatte. Kirye hat das aber wenig beruhigt, denn immerhin war und ist er mit Gordo befreundet, der mit seinem Kollegen ja gemeinsam hinter der Steintafel her war. So hat er sogar den Mut aufgebracht - etwas, von dem er eigentlich nicht viel besitzt - und den Geist darum gebeten, zumindest seinem Kameraden aus der Schulzeit nichts zu tun. Es entwickelte sich ein Streitgespräch bezüglich der Tafel und den magischen Kräften, das jedoch vom zweiten Geist, Insinatu unterbrochen wurde. Dieser teilte in Panik mit, dass die Steintafel nun doch entwendet wurde. Sein Zwilling, der verärgert darüber war, dass er nichts gemacht hatte, um das zu verhindern, geriet aber nun selbst in Stress und wollte einfach verschwinden. Da rief ich ihn im Reflex zurück, nicht zulassen könnend, dass sie Kiryes Freund wehtaten, nur weil dieser in seiner Unwissenheit Schaden anrichtete. Ich wurde daraufhin gefragt, was ich denn als Gegenleistung zu bieten hätte, wenn sie ihn heil aus der Höhle ließen und ich Schwachkopf habe erklärt, dass ich verhindern konnte, dass die Steintafel die Höhle verließ und genug Mittel besaß, um diese Legende, wegen der Forscher kamen, als falsch deklarieren lassen zu können, sodass sie auch in Zukunft ihre Ruhe hatten. Und was soll ich sagen, der Vorschlag wurde wirklich akzeptiert. Durch magischen Firlefanz haben uns die Geister schließlich aus der Sackgasse geholt und uns zum Eingang des Labyrinths gezaubert, wo wir schließlich auf Gordo und Kleftos gewartet haben, die eigentlich unbescholten aus den Gängen kommen konnten. Ich hatte also einen klaren Auftrag und ich hasste mich für meine eigene Idee, denn es war natürlich noch lange nicht alles, was mich an diesem Tag erwartete.“ Ohne es zu merken wanderte Miras Blick vorwurfsvoll zu den Piraten. Aaron lächelte wie ein Unschuldslamm, Cora grinste verschmitzt und zufrieden. Es bleibt allerdings unkommentiert und die Erzählerin der Geschichte macht weiter:„Irgendwann sind die zwei schließlich aufgetaucht, streitend, was damit zu machen war, wenn sie damit endlich wieder aus der Höhle kamen. Gordo hatte die Tafel bei sich, Kleftos redete auf ihn ein und natürlich waren beide sehr überrascht, als wir sie am Ausgang erwarteten. Ich ging auf etwaige Fragen gar nicht erst ein und erklärte, dass die Tafel um keinen Preis die Höhle verlassen sollte, doch es wollte keiner hören. Bis in die Nähe vom Ausgang sind wir schließlich gekommen, bevor mir Gordo dann doch ein Ohr schenkte, als ich erwähnte, dass ich in der Höhle Einheimische getroffen hatte. Er beklagte sich, dass viel Geld und Aufwand damit zunichte gemacht werden würden und dass ich von ihm verlangte, einen wichtigen Teil von kultureller Geschichte quasi zu begraben. Dabei war er stehen geblieben und hatte sich mir zugewendet, die Steintafel mit beiden Händen vor sich haltend, was zur zweitschlechtesten Idee des Tages gekürt werden konnte, denn plötzlich hallte eine Stimme durch die Höhle, die vom Ausgang kam. Sie rief: 'Kleftos, was dauert da so lang?! Bring endlich die Tafel her!' Und das war eigentlich der Anfang vom Ende für einen mehr oder minder friedlichen Tag in einer mysteriösen, von Geistern und Drachen heimgesuchten Höhle.“Part 2: Ansichtssache„Pah! Alles was Kleftos hätte tun müssen, war dem kleinen Forscherlein die Tafel zu ent-reißen und mit uns zu verschwinden. Dass ausgerechnet ein gefräßiges Krokodil unsere Vorbereitungen zunichte gemacht hat, hätte keiner riechen können. Aber echt, die Crew hat sich ins Hemd gemacht, als sie dich nicht erlegen konnten!\", ist es Cora, die den Mund nicht mehr halten kann. „Jetzt halt aber mal die Luft an!\", zeigt sich Ingon sofort empört und Padme meint: „Sie ist die einzige von uns, die eurem Deal zugesagt hat. Da könntet ihr doch ein wenig dankbar sein.\" „Sorry, wenn ich vor Freude nicht in die Luft springe und am Tisch tanze. Aber wenn sie sich herausgehalten hätte und vor allem nicht mit dem verdammten Schiff abgezischt wäre, dann wären wir euch Krokos echt nicht zu nahege-kommen.\", mault die Piratin angewidert und spuckt auf den Boden. Omo ignoriert das, Neugierde ist ihm ins Gesicht geschrieben: „Verbrecher haben sich das selbst zuzuschrei-ben. Aber mach du doch weiter, wenn du schon dabei bist. Deine Version ist sicher auch spannend...\" Mira verdreht die Augen dabei, woraufhin der Elf lacht und mit der Faust freundschaftlich gegen die Schulter klopft: „Nichts für ungut.\"„Ich erzähl euch das sicher nicht.\", beharrt die große Braunhaarige. „Wir können noch den ganssssen Tag hierbleiben, bisssss wir allesssss erfahren, wasssss wir wisssssssen wollen.\", Tanikis Zischeln bringt einen Ton mit sich, der seine Ernsthaftigkeit dabei unterstreicht. Aaron bringt sich dann schließlich mit einem ungeduldigen Seufzen und Kopfschütteln ein: „Nehmt es ihr nicht übel, sie ist gerade auf Zigarettenentzug... Wenn ich dann nach-her endlich zum Fernseher kann, erzähl ich euch, was wir erfahren haben.\" Damit zeigen sich alle einverstanden, für den Moment jedenfalls.„So... also da war halt die Ungeduld in unseren Reihen. Die Crew hat vor der Höhle gewar-tet, Cora und ich haben in der Zeit den Flughafen geplündert. Es waren Stunden vergan-gen, in denen wir auf unseren Schatzjäger gewartet haben, der normalerweise immer mit Beute zurückkommt, aber es war das erste Mal, dass ihm dabei jemand in die Quere ge-kommen ist. Deshalb hat er uns als Unterstützung angefordert. Einer unserer Leute na-mens Ilfazan, das Plappermaul der Bande, war unter denen, die ihn abholen sollten. Von ihm hab ich auch die Geschichte gehört. Ich erzähl euch das jetzt mal, wie ein echter Abenteurer es berichtet und nicht wie ein Amateur.\", leitet der Pirat mit dem Lockenkopf das Ganze ein, schafft sich Platz und beginnt in Abenteurermanier zu berichten. Mira fühlt sich aber dabei gar nicht angegriffen und ignoriert die Wortmeldung beflissen.„Kleftos, was dauert da so lang?! Bring endlich die Tafel her!“, fragte einer unserer Män-ner, der mit seiner Pistole spielend in der Höhle lehnte und sich langweilte. Es war dunkel drinnen, doch Lichtkegel waren deutlich zu sehen. „Komme ja schon!“, brüllte unser Abenteurer zurück. Man hörte deutlich: „Hey, Kleftos! Was zur Hölle...?!“, und dann Lauf-schritte: ‚Tok-tok-tok-tok'. Gleich danach hatte sich noch jemand in Bewegung gesetzt. Daraufhin ist die ganze Bande direkt rein. Gerade so weit, dass man im Lampenlicht sehen konnte, wie eine Gestalt dem Schatzjäger in den Rücken sprang und zu Boden riss. Das Diebesgut, die magische Tafel, die unserem Kapitän so wichtig ist, fiel auf den Boden, zer-brach aber dabei nicht. Kleftos und auch die Crew wollten sich den Stein wieder zu Eigen machen, aber die Gestalt war schneller... Ja... sie war schneller, ich räume es ein.\", ging die Erzählung dann weiter, wobei er entschuldigend mit den Schultern zuckt und einen dümmlichen Gesichtsausdruck aufsetzt, ehe er fortfährt: „Bevor irgendwer reagieren konnte, hat sich das wertes Krokodil auf unser Zielobjekt geworfen, es unter seine Brust gezogen und sich keinen Zentimeter mehr gerührt. „Tut doch was!“, verlangte Kleftos, sich aufrappelnd und nach seiner eigenen Waffe greifend. Die Piratenbande hatte ihre aber schon bereit und drohte: „Rück sie raus, sonst war's das für dich, Püppchen!“ „Sicher nicht!“, kam zurück, was keiner ernst nehmen wollte. Ach, was haben sie alle gelacht. Ir-gendwer hat im Hintergrund dann ihren Namen gerufen, und dieser Gordo und das Hel-ferlein vom Krokodil kamen herbei. Natürlich wurde dann das Feuer eröffnet, doch ir-gendwie tat sich nicht wirklich was. Keine der Waffen schien auch nur einen minimalen Schaden anzurichten und das Krokodil erhob sich, als ob nichts wäre, mit der Tafel in den Armen. Die Annahmen, was sie genau war, gingen von Roboter über Androiden bis zur Hexe. Es wurde aber zum Schluss nur mehr von einem vermeintlichen 'Schatzhüter' ge-sprochen, was irgendwie ja auch akkurat ist, wie wir ja nun gehört haben. Schließlich musste die Crew feststellen, dass das kugelsichere Etwas selbst bewaffnet war und nahm Reißaus… Oh, das feige Pack! Nur Kleftos blieb zurück, puterrot und völlig aufgeschmissen. Man hörte ein: 'Peng!', gefolgt von einem Schrei und der aufgeregten Stimme unserer Me-tallhaut hier. Dann plötzlich Stille. Was dann passiert ist, weiß ich nicht, aber man hat uns erzählt, dass sie den Eingang der Höhle gesprengt haben, vermutlich weil sie nicht wuss-ten, wie sie mit Miss Kugelsicher umgehen sollten. Schließlich haben Cora und ich die drei am Flugplatz entdeckt. Wie auch immer sie dort hingekommen sind.\", der Pirat macht ei-ne Pause, hört auf zu gestikulieren und zeigt anschuldigend mit dem Finger auf Mira, die ruhig und uninteressiert dasitzt, während der Rest des Teams jeder seinen Worten lauschte und jede seiner wilden Gesten mitverfolgt. „Hey! Ich hab‘ sie gesehen, nicht du.\", ist es Cora, die das Wort ergreift und sich beleidigt an ihren Bruder wendet: \"Du warst wie immer zu ignorant. ‚Wer soll schon mein Schiff stehlen?', hast du noch gefragt und mich und meinen Hinweis darauf ignoriert. Erst als es eh schon so gut wie zu spät war, hast du, du miese Entschuldigung für einen Piraten, dem Kroko und seinem Pack dabei zugesehen, wie es das Schiff geentert hat. Und auch da hast du es nicht ernst genommen. Gemütlich bist du zum Schiff, behauptend, dass das Ding eh keiner vom Fleck bewegen konnte, weil du den Sicherheitsmechanismus noch selbst auf-gemotzt hast.\" Die Hünin lacht hämisch und schlägt auf den Tisch vor sich, ehe sie auf ihren Zwilling zuspringt und den ausgestreckten Zeigefinger auf seine Brust drückt. Mehr-mals nachsetzend fährt sie fort: „Ja, das hast du gesagt... und fast im gleichen Moment hat die Nervensäge das dämliche Schiff in Gang gekriegt und ist mit ihren zwei Anhängseln auf und davon! Dann kam die Crew und wir mussten uns allen Ernstes wegen dem Schiff rechtfertigen, das vor unserer Nase gestohlen wurde. Wir wurden auf der Scheiß-Insel zurückgelassen und mussten darauf warten, dass unser Kapitän entschied, wie damit wei-ter zu verfahren ist! Schließlich hat man uns wieder eingesammelt und dazu verdonnert, das dämliche Schiff zurückzuholen und damit zu beweisen, dass wir noch das Zeug dazu haben, Mitglieder der Crew des Rattenkönigs zu sein. Und das ging so schief, wie es nur hätte schief gehen können.\" Als die Brünette geendet hat, schlägt sie ihrem Bruder mit der Faust auf die gut bemuskelte Brust, woraufhin dieser meckerte: \"Lass das!\" Erst da gibt sie Ruhe. Da sich keiner von der ESIO eingemischt hat, beklagt sich der Zwilling: \"Und ihr seht ihr dabei zu?\" \"Das ist deine Schwester und somit nicht unser Problem.\", äußert sich Omorfos daraufhin und Mex schießt mit Informationen zum Verhalten von Geschwis-tern und Zwillingen hervor, die niemand hören will. Padme unterbricht das Tamtam dann schließlich und wendet sich, die Hände wie zum Gebet aufeinandergepresst, an ihre Kameradin: „Komm Mira, stopf doch das Loch in der Geschichte! Was war das ‚Peng‘ und was hat dich so aufgeregt?“ Die Angesprochenen stößt einen Laut der Ungeduld aus, rutscht mit dem Stuhl zurück und überschlägt die Bei-ne, den linken Ellbogen stützt sie auf der Lehne des Stuhls ab und den Kopf legt sie auf die Faust. Dann berichtet sie:„Das ‚Peng‘, …“, sie gestikuliert hilflos mit der freien Hand auf Schulterhöhe, „… das war Kleftos der gemeint hat, er müsse mir erst einen Kameraden erschießen, damit ich doch noch mit der Tafel herausrückte. Was er nicht gewusst hatte, war natürlich, dass ich mit den ‚Einheimischen‘ einen Deal geschlossen habe – und noch immer auf dem festsitze. Da ich mich an meinen Part hielt, hatten sie sich an ihren gehalten. Es ist zwar nicht klar, auf wen der Irre mit seinem Gewehr eigentlich gezielt hatte, aber es ist im Endeffekt egal. Asinatu und Insinatu sind auf jeden Fall eingeschritten. Auch den Schrei kann ich erklären, denn der kam wie auch das ‚Peng‘ zuvor von Kleftos selbst. Was passiert war, konnte ich zu dem Zeitpunkt noch nicht erkennen. Aber in meiner Sorge um meine Kameraden war ich dann doch ziemlich am Ende mit den Nerven, weshalb ich irgendwas von mir gab, an das ich mich jetzt nicht mehr erinnern kann. Nagelt mich gefälligst also nicht darauf fest. Und bevor ihr fragt, verrate ich euch auch, was passiert ist.“ Für einen Moment löst Mira ihre Haltung auf, rutschte im Sessel wieder mehr in die Mitte und stellte das überschlagene Bein wieder ab, ehe sie den Faden nochmal neu aufnimmt: „Der Grund für Kleftos Plärren war ein simpler, aber nicht alltäglicher. Der Kerl hat näm-lich feststellen dürfen, dass er seine… und generell sich bis zum Rumpf hinauf nicht mehr bewegen konnte. Der Boden unter seinen Füßen hat ihn nämlich überzogen wie ein Pilz-geflecht, dass sich auf einer Oberfläche breit macht. Das letzte, was er vermutlich sah, waren meine unverletzten Kameraden, die von einem der beiden Geister durch ein Zau-berschild beschützt worden waren. Der zweite hatte in der Zeit Kleftos versteinert. Zuge-geben, er gab keine schöne Statue ab, aber das war mir dann doch lieber als dass er für andere auch weiterhin eine Gefahr darstellen konnte… Ich nehme an, dass die Piraten ihn entweder aus diesem Zustand befreit oder ihn zumindest so mitgenommen haben. “Keiner weiß dazu etwas zu sagen, also wurde es still. Selbst Cora und Aaron äußerten sich nun nicht, auch nicht mit einem blöden Kommentar. Es hat sie offenbar niemand darüber aufgeklärt, wie die Sache ausgegangen war, und so fragte Aaron nun doch: „Und wie bist du aus der Höhle rausgekommen?“ „Ach komm, das ist doch offensichtlich! Die Geister haben sie rausgezaubert, wenn sie schon vorher für sie gezaubert haben!“, japst Omorfos, den Zeigefinger im Stil eines Lehrmeisters erhoben. Cora legt stöhnend den Kopf in den Nacken: „Ist ja recht… Also hat sie dann am Flugplatz unser Schiff geklaut und ist damit abgehauen. Sonst noch was, was wir wissen sollten?“ „Ja, ich denke schon.“, bemerkt Mira schließlich, sich an Plan A von Generalin Chand erinnernd und bekommt damit wieder Aufmerksamkeit geschenkt.„Also… was ich noch sagen wollte…“, versucht sie ihre Gedanken in Worte zu kleiden, „Ich habe auf jeden Fall mit Kirye und Gordo das Schiff für die Flucht von der Insel benutzt… ich hasse es das zuzugeben, aber es war eine Notlösung. Allein wäre ich vermutlich nie auf die Idee gekommen, aber mit meinem Partner und Techniker und zusätzlich seinem Freund und eigentlich Unschuldigem in dieser Sache wollte ich nicht dortbleiben müssen. Ich war ja relativ sicher, aber die beiden… ich trete auf der Stelle.“, Mira unterbricht sich selbst, weil sie einfach zu sehr in einen Fluss von Emotionen geraten war und das hasst sie selbst. So räuspert sie sich und fängt nochmal an, bevor irgendwer was sagen kann: „Nun, wie auch immer. Wir hatten dann endlich diese Insel verlassen, wobei mehr als der Hauptmotor noch gar nicht lief und ich war darum bemüht, mehr aus der Kiste rauszuho-len. Kirye war überzeugt davon, dass sie mehr konnte, als auf Anhieb zu sehen war…“ „Hey!“, kam der Einwand von Aaron, „Sag nicht Kiste zu meinem Baby!“ „Kiste, Kiste und Kiste! Ganz egal, das ist meine Erzählung!“, faucht die Erzählerin nun zurück. Sie atmet dann aber tief durch und beginnt im Zimmer herumzuwandern, dabei setzt sie fort: „Und ja, die Kiste konnte mehr als erwartet, aber eben erst, nachdem wir uns in das Computer-system gehackt haben, um quasi die Anleitung von innen herauszubekommen, wie man die Verteidigungssysteme benutzte. Etwas stressig wurde es dabei, als die Piraten auf-schlossen, offenbar wild entschlossen uns aus den Wolken zu schießen. Unglücklicher-weise gelang es uns nicht, den zweiten Motor in Gang zu kriegen, der uns aus der Reich-weite geholt hätte, doch irgendwie hatte es auch seinen Vorteil, ins Gefecht mit der Ban-de zu kommen, denn wir hatten eine ungewöhnliche Kontaktaufnahme, während wir ver-suchten, uns die Verfolger vom Hals zu halten. Es war ein Mann mit dunklen Schatten un-ter den Augen, die tief eingesunken und sehr dunkel waren. Einen Kratzer oder eine Nar-be hatte er an der Wange und wenn es stimmt, was ältere Berichte sagen, dann war das Kapitän Arratoi selbst, der mich angefunkt hat.“„Warte, du willst mit unserem Kapitän eine Video-Verbindung gehabt haben? Nicht ein-mal uns hat er sich gezeigt. Was wollte er?“, Cora wird aufgeregt und bewegt sich auf Mira zu, die ihre Arme hinter dem Rücken verschränkt und sich der größeren Frau zuwendet. „Er hat mich zur Entführung eines seiner Schiffe beglückwünscht und angeführt, dass ich erst die zweite war, die frech genug zu war… oh und natürlich hat er angemerkt, dass es mir leid tun wird. Ich habe wahrlich Angst vor ihm.“, erwidert die Pilotin der ESIO gelas-sen. „Und wer war der erste?“, fragt Padme nach. „Ich weiß es nicht.“, gesteht Mira da-raufhin und Ingon plärrt: „Hey, Mex. Dein Wissen ist gefragt!“ „Bin schon dabei… Dauert aber eine Weile, bis ich die Datenbanken durchforstet habe. Habt Geduld!“ „Damit müs-sen wir noch mehr Zeit totschlagen.“, murrt Cora nun. Aaron gesellt sich nun zu seiner Zwillingsschwester: „Wir wissen das genauso wenig. Ich habe nur gehört, dass es eine sie war und dass unsere Bande sie irgendwann gefunden und erledigt hat.“„Ich hätte da einen Vorschlag: Während wir wieder zu warten haben, könnten ihr doch ein wenig von euch erzählen. Ich würde mich freuen, mehr über meine neuen Schiffska-meraden zu erfahren!“, meldet sich schließlich Tiho zu Wort, der bisher nichts gesagt und still zugehört hat. „Pah! Als ob wir euch etwas darüber erzählen werden! Ihr habt fürs erste genug von uns erfahren und könnt froh sein, dass wir nun doch eingewilligt haben. Ich will mich jetzt aber endlich zum Fernseher begeben, wir es mir versprochen wurde.“, äußert sich Aaron nun abfällig, den bissigen Ton seiner Schwester imitierend und das Zwillingspaar schaltet auf stur. Mira seufzt: „Ich sehe schon, das wird so nichts mehr… Geht schon mal vor, ich schulde Tiho hier noch ein Gespräch unter vier Augen.“ „Jawohl! Fernseher, ich komme!“, ruft Aaron, der es kaum erwarten kann. Cora verdreht die Augen und wartet, bis sich der Rest in Bewegung setzt. Sie wissen ja doch beide, dass alles andere als Fluchtversuch gewertet werden würde und sie hatten keine Lust, doch noch unter Beschuss genommen zu wer-den. So räumt das Team der ESIO den Raum und lässt Mira mit dem Nekomiser allein. Natür-lich interessiert es sie, was die beiden allein zu besprechen haben, doch es ist von größe-rer Wichtigkeit, die Piraten im Auge zu behalten. Fragen werden sie später wieder stellen \u0001 \u0002 3: ZwiespaltDer Raum ist nun leer. Nur mehr die spärliche Einrichtung, Mira und Tiho sind noch dort, wobei sie diesmal nicht sofort jemand erwartet. Obwohl beide Gesprächspartner sehr wohl wissen, dass irgendeiner den Anfang machen muss, herrscht eine kurze \u0001 \u0002 selbst, der dieses Gespräch eigentlich erbeten hat, unterbricht dann das Schweigen: „Ich will dich hier jetzt nicht belagern. Du hast doch heute schon so viel erzählt.“ „Ich will es hinter mich bringen… und du hast zuletzt massiv enttäuscht ausgesehen. Also sprich doch nun.“, lehnt der Cyborg einen weiteren Aufschub ab und stellte sich dem Kater ge-genüber, eine Hand in die Hüfte gestemmt, die zweite hängen lassend. „Ich danke dir.“, schnurrt der rote Leopard mit seinen schwarzen Punkten und lächelt breit, die Hände hin-ter dem Rücken verschränkend.„Es geht um zwei deiner Kameraden. Laiminga und… ich glaube es war Cepat. Der Kapitän der anderen Truppe ist Skegg, oder?“ „Rautt ist sein Vorname. Aber bleiben wir bei Laiminga und Cepat. Die zwei sind ihm unterstellt. Was ist mit den beiden jetzt?“ „Nun…“, begann er, vorsichtig seine Wortwahl überdenkend und schließlich fragte er: „Besonders bei diesen beiden Herrschaften ist mir aufgefallen, dass sie uns nicht leiden können. Also uns als Team, das doch eine sehr hohe Stellung in der intergalaktischen Gesellschaft hat.“ „Das gilt für viele, soweit ist mir das klar. Aber was genau stört dich daran jetzt so?“ „Ich muss ehrlich sagen, es sind nicht die beiden, über die ich mir da jetzt solche Gedanken mache… Aber sie scheinen dich eigentlich zu respektieren und ich habe gedacht, dass es dir wichtig ist, zu wissen, was deine Mitmenschen von dir halten.“ Miras vorher recht kühler blickt wird etwas ratloser und ihre freie Hand reibt zuerst das Kinn und dann den Nacken, ehe sie fragt: „Du glaubst also, ich sehe das wie die beiden?“ „Es hat mir offen gesagt Kummer bereitet.“, gesteht der Nekomiser schließlich, was den Ton der Dunyonscherin ändert. „Kummer? Ich hatte nicht vorgehabt, jemandem Kummer zu bereiten, nur weil ich mit der aktuellen Lage nichts anfangen kann und uns noch dazu selbst da reingeritten habe. Ich sollte eigentlich diejenige sein, die am festesten ent-schlossenen ist, das durchzuziehen.“, es klingt nun mehr zerknirscht als neutral und Tiho hörte durchaus mehr Selbstzweifel als Zweifel an allem anderen in ihrer Stimme heraus. Da legt der Leopard eine Pfote auf ihre Schulter, lächelnd: „Wir werden es durchziehen. Du wirst sehen, egal wie sehr unsere Kameraden dagegen gewesen sind, die Sache ziehen wir gemeinsam durch und beweisen der Welt gleich einmal, dass wir nicht umsonst eine Elite sind.“ „Mich stört es eigentlich total, dass ihr da nun in meine persönlichen Konflikte mit den Piraten reingezogen worden seid. Das war mein Kleinkrieg, nicht eurer.“, murrt Mira, die Arme in Unzufriedenheit hebend. Da schüttelt Tiho den Kopf und widerspricht ihr: „Manchmal schadet es nicht, Hilfe, die angeboten wird, auch anzunehmen. Nur weil du das selbst machen könntest, heißt das nicht, dass du musst.“ „Na ja. Auskommen tu ich eh nicht mehr, da kann ich den Tatsachen ganz einfach ins Auge schauen…“, seufzt Mira schließlich, ehe sie dann doch fester entschlossen dreinschaut und meint: „Dann sollten wir uns mal an der Reorganisation in der LM 510 beteiligen.“ Der Kater nickt und geht zur Türe, wobei er im Gang auf seine Kollegin wartet und mit ihr diesen entlang schlendert. Als die beiden schließlich zum Hangar kommen, wo das große Wohnschiff angedockt auf sie wartet, werden sie von Omo entdeckt, der winkend auf die beiden zuläuft. „Die Jungs sind echt schnell. Die haben ein Zimmer schon geleert, neu eingerichtet und bauen gerade das andere um.“, erklärt er bewundernd, ehe Taniki nachruft: „Mexssss hat sssssich auf irgendeinen Ssssswachsssssin berufen! Wir hatten gar nichtssssss ausssgemacht wegen dem Zsssimmer.“ Auf die Lautstärke und Distanz reagiert Mira allerdings nicht und so geht sie an Omo vorbei, der sich ihr und dem Leoparden anschließt, um zur Echse zu \u0001 \u0002, als die Dunyoscherin in Zimmerlautstärke sprechen kann, meint sie zum großen Schuppenwesen: „Wenn du dich auf die Aussage von Padme beziehst, in der sie mir das Zusammenziehen in ihr Zimmer angeboten hat, dann passt das schon so.“ „Ja, ich glaub um das geht es. Ingon und Mex sind auch schon drinnen mit den Piraten, die ihr Zimmer beziehen.“, bestätigt Omo daraufhin, ehe sie zu dritt nun die Brücke überqueren, mit der das große Raumschiff angedockt \u0001 \u0002 Innere des Schiffs gleicht noch immer einer kleinen Baustelle, denn für den Fall der Fälle, dass die Schwerkraft im Schiff aussetzt, sollten auch die neuen Gegenstände nicht herumschweben. Für das Arrangieren der Möbel hat aber auch einiges abgeschraubt wer-den müssen. Neue Löcher sind gebohrt und alte versiegelt geworden und die Staub- und Späne-Häufchen liegen noch herum. Handwerker hantieren noch immer mit den Geräten, doch alle sind zu beschäftigt, um zu reagieren. So kommt der Trupp schließlich in den Gang zu den Privatzimmern, wo ihnen Ingon entgegenstapft und mit der großen Kanone über der Schulter kommentiert: „Die Ratten sind schon im Zimmer beim Fernseher. Die lassen es sich echt gutgehen.“ „Ist mir nur recht…“, wirft Mira ein, die froh darüber ist, dass jetzt mal Ruhe herrscht. Sie wird dabei von Jalapadme gehört, die aus dem Zimmer schaut und bittet: „Ah, da bist du ja. Schaust du mal bitte, ob dir das so recht ist?“ Die Angesprochene will gerade etwas einwerfen, spürt jedoch Tihos Pfote am Rücken, der sie in Richtung des Zimmers schiebt und lässt es eben einfach zu, ohne ihren Senf dazu zu geben. Der Tag ist für sie schon selt-sam genug \u0001 \u0002 ist bisher noch nicht in Padmes Zimmer gewesen, daher hat sie nun keinen Ver-gleichswert. Der Raum ist aber gut ausgenutzt und die Monteure, haben schon einmal alle Möbelstücke an die vorläufig richtige Stelle gerückt und treten zurück, um das Zwischen-ergebnis zu präsentieren. „Gut, dass die Räume so groß sind. Sonst wäre es jetzt hier drinnen sehr eng geworden.“, entscheidet sich Mira schließlich für eine etwas sachlichere Ausführung, um ihre Gedanken in andere (fehlt da ein „andere“?) Worte zu kleiden, als sie zuerst geplant hatte. „Mich stört es nicht… ich bin es von meinen Schwestern ge-wohnt.“, versichert Padme eindringlich, sich durch das weiße Haar fahrend. Ihre neue Zimmergenossin kommentiert daraufhin: „Ich bin ein Einzelkind.“ „Ist das so in Ordnung, Ma’am?“, fragt nun einer der Monteure, der sie unterbrechen muss, um eine Meinung zu bekommen. „Jaja, lassen sie es nur so.“, bestätigt Mira daraufhin halbherzig und wendet sich dann wieder der Atlantidantin zu, die verlegen klingt: „Dann ist das wohl sehr unge-wohnt für dich, jetzt kein eigenes Zimmer zu haben?“ „Ach… damit kann ich leben.“, be-ruhigt Mira sie, wird aber unterbrochen: „Darf ich Sie beide nun bitten, draußen zu war-ten? Wir haben zu wenig Platz, um hier alles fertig zusammenbauen zu können.“ Die Männer im Raum scheuchen sie damit hinaus und verziehen sich selbst nun in ihre Zim-mer, um nicht länger im Weg zu sein, dasselbe gilt für den Roboter. Nur die beiden Frauen müssen noch einmal das Schiff verlassen und warten gemeinsam im Hangar. „Wenn die dort drinnen fertig sind, muss ich noch die Altairan umparken. Ich komme also nicht mehr über dir Brücke rauf ins Schiff.“, erklärt die Pilotin des Teams schließlich, als sie beim Durchwandern der Halle vor dem Reiseschiff zu stehen kommen.“ Jalapadme nickt da-raufhin und schlägt vor: „Ich kann dann ja schon einmal die Kisten mit deinen Sachen auspacken und wegräumen. Gibt es etwas, was ich nicht angreifen darf?“ „Alles, was man nicht angreifen sollte, ist in einem Mini-Safe. Aber du musst dich um meine Sachen gar nicht kümmern.“ „Ach, ich mach das gerne.“ Daraufhin kann die Dunyoscherin glatt nichts mehr erwidern und lässt das einfach so stehen. Eine Stunde später ist Mira bereits dabei, die von Padme feinsäuberlich gefalteten und geschlichteten Stapel fertig einzuräumen. „Das wäre ohne dich jetzt wirklich nicht so schnell gegangen.“, spricht die Schwarzhaarige schließlich aus, sehr zufrieden. Mit dem simplen Wort ‚Danke‘ hat sie es nicht besonders, auch wenn es unmanierlich wirkt. Ihrer kleineren und zierlicheren Kameradin genügt das aber durchaus und sie erwidert: „Wie ich schon sagte, ich mach das gern.“ Durch die geschlossene Türe hört man schließlich Mex: „Generalin Chand hat uns soeben die Missionsdetails geschickt! Wir wollten noch etwaige Details besprechen! Und da wir noch nicht wissen, wohin die Reise geht, wäre es klüger, die Sitzung vorher abzuhalten, bevor wir ins Nichts fliegen.“ „Wir kommen gleich! Danke, Mex!“, ruft Padme durch die Türe zurück und beeilt sich noch etwas mehr. Es sind noch keine zwei Minuten vergangen, als Mex zurückkommt: „Ergänzung meines Berichts: Kapitän Skegg und seine Mannschaft verlangen nach dir, Mira. Meine Analyse ergab, dass er nicht besonders erfreut ist, dieselbe Mitteilung von Generalin Chand erhal-ten zu haben, wie wir.“ Mürrisch wirft Mira die letzten Stücke ihres Inventars aufs Bett und gibt einen unzufriedenen Knurrlaut von sich, der ungefähr: „Jetzt muss ich das denen auch noch stecken…“, beinhaltet. Padme lächelt unschuldig und meint: „Sie werden es bestimmt verstehen.“, woraufhin sie nur: „Optimistin“, zurückbekommt. Dann rauscht die Dunyoscherin auch schon aus dem Zimmer.„Bei allem Respekt, Mira, aber was glaubst du, was du da eben getan hast? Wir waren uns doch alle einig, dass wir den Auftrag in dieser Form nicht annehmen werden.“, schallt es aus den Lautsprechern am Besprechungstisch hinter dem Cockpitbereich. Es war Kapitän Rautt Skegg, der im Namen seiner Einheit Kontakt via Videoanruf mit ESIO aufgenommen hat. „Ich habe der Generalin im zweiten Anlauf zugesagt.“, erwidert die Betroffene tro-cken, nicht auf den wütenden Tonfall eingehend. „Woher nimmt sie sich das Recht dazu? Ich kann es nicht fassen!“, ist eine Frauenstimme im Hintergrund zu hören. „Ich kann dich gut hören, Laiminga. Du brauchst von mir nicht in der dritten Person sprechen.“, es war eine eindeutige Aufforderung von Mira an ihre südländische Genossin, woraufhin diese direkt wird: „Du und deine Arroganz, ihr reitet uns in nichts weiter als Chaos hinein.“ „Sssssspiel dich nicht ssssso auf. Wir sssssind auf Mirasssss Ssssseite.“, zischelt Tanika-rataniki nun, alle vier Arme verschränkt habend. Ingon will sich erzürnt einmischen: „Hey, warte mal, wir…!“, doch Tiho stoppt ihn mal wieder auf dieselbe Art, wie er es schon im Mutterstern getan hatte und erklärt schnurrend: „Wir sind uns alle einig.“ „Das kann nicht euer Ernst sein!“, mengt sich nun auch Cepat ein. „Die Einheit zur Sicherung der inter-galaktischen Ordnung hat den Auftrag angenommen und wird diese nicht mehr abbre-chen. Schon in Paragraf 1, Absatz 3, Kategorie A der ‚Verordnung der intergalaktischen Sicherheitsstandards‘ ist eindeutig festgelegt, dass wir uns vollständig und in jeglicher Form um die Bewahrung der intergalaktischen Ordnung zu kümmern haben. Der Ratten-könig gefährdet diese Ordnung und somit ist es unsere Pflicht…“, schießt Mex nun zur Verteidigung heraus und spricht selbst weiter, als Kapitän Skegg einwirft: „Jaja… ich kenne das Handbuch genauso gut wie ihr. Trotz allem waren wir einstimmig gegen den Auftrag und der Rat hätte das bestimmt noch einmal geprüft und abgelehnt.“ „Das hält die Pira-ten aber trotzdem nicht auf.“, wendet Omo nun ein, Padme nickt und fügt bestätigend hinzu: „Laut Mex steht doch wirklich nichts Gravierendes in eurem Auftrag drinnen.“ KLMEX betet noch immer die entsprechenden Rechtstexte runter, wobei ihr eh keiner mehr zuhört und so bekommt sie auch die danach folgenden Schlagabtausche nicht mit. „Euer Roboter braucht ein bisschen mehr Gehirn. Wir sind im Blindflug unterwegs und tun nichts anderes, als euren Babysitter zu spielen.“, klagt der Kapitän der Jagdeinheit nun. Omorfos schüttelt den Kopf und kommentiert: „Ich nenne das nicht Blindflug, son-dern ein Geduldsspiel. Das ist doch euer täglich‘ Brot.“ „Ihr braucht uns nicht sagen, was unsere Aufgabe ist.“, faucht Laiminga nun schnippisch und wird von Taniki gekontert „Und ihr braucht unsssss da jetzsssst auch nicht weiter reinzuquatsssssen. Wir müssssssen mit Hilfe der Informanten die Artefakte finden und bergen, nicht ihr!“ „Leute, es reicht! Das ist unprofessionell!“ fährt Mira nun dazwischen und räuspert sich, ehe sie spricht: „Kapi-tän Skegg…, Rautt, wie auch immer du es bevorzugst. Ich bin mir der Lage bewusst und ich übernehme auch die Verantwortung dafür, wenn etwas schief geht, keine Frage. Ich sehe genauso wie Generalin Chand eine Notwendigkeit und betrachte es ebenfalls als unsere Pflicht, Arratoi zu stoppen, um die Sicherheit der Union gewährleisten zu können. Und wenn ich ‚unsere‘ sage, dann meine ich uns alle. Die Jagdeinheit hat einen guten Ruf und hat so viele Erfolge zu verzeichnen, dass ich sie gar nicht alle aufzählen kann. Wollt ihr wirklich diejenigen sein, welche die Jagd auf das Rattenvolk verweigern? Dann bitte, wir kommen bestimmt auch ohne euch klar. Dann bitte ich die Generalin, euch aus der Sa-che…“ „Halt, Mira, stopp!“, ruft der Kapitän, was auch Mex zum Schweigen bringt. Damit setzt er ruhiger fort: “Ich weiß, dass du ein sehr gutes Verhältnis zu Generalin Chand hast und sie das ganz offenkundig mit dir privat geregelt hat. Und ich weiß, dass wir dich und deinen Sturkopf eh nicht davon abhalten können, uns aus der Sache raus zu nehmen, wenn wir euch dabei stören, euer Ding zu machen. Ich sehe ein, dass wir da den Kürzeren ziehen, das habt ihr uns nun klar gemacht. Dennoch werden wir nicht unkommentiert alles hinnehmen, was ihr untereinander ausmacht, ist dir das bewusst?“ Auch Mira ist nun gelassener: „Ich habe kaum etwas anderes erwartet, Kapitän. Wir werden euch über unsere Pläne informieren, bevor wir diese in die Tat umsetzen, ganz wie es von uns erwar-tet wird.“ „Dann sind wir uns einig.“, willigt Rautt nun ein, was Empörung in seinen eige-nen Reihen auslöst, worauf er aber nicht eingeht. „Gut, dann werden wir uns hier einmal den Kopf darüber zermartern, wie wir unsere nun fernsehenden Piraten dazu bringen, uns ein paar echte Informationen zu geben, die uns nicht in die Irre führen werden.“, verab-schiedet sich Mira indirekt von ihm. „Viel Erfolg. Wenn wir was für euch haben, melden wir uns!“ „Aber Rautt!“, ist Cepats Einwand noch zu hören, bevor die Verbindung unter-brochen wird. „Na, das sind ja ein paar freundliche Gesellen.“, bemerkt Padme seufzend. „Die sind doch nur neidisch, weil unsere Zustimmung gereicht hat und sie nichts dagegen tun können.“, dröhnt Ingon, der sich inzwischen aus Tihos unerwartet unbarmherzigen Griff befreit hat. „Du stimmst also doch zu?“, fragt der rote Kater hinter ihm sanft schmunzelnd, woraufhin der Zwerg herumfährt und ihm mit dem Finger in den Bauch piekt: „Hab‘ ich nicht be-hauptet!“ „Schon gut, schon gut!“, lacht der Leopard, der sich von dem Pieken nicht stö-ren lässt. „Oh, und wo wir gerade beisammen sind. Meine Recherchen wegen der unbekannten Per-son, die ein Schiff von Kapitän Arratois Piratencrew gestohlen hat, hat einen Verdacht auf eine gewisse Abenteurerin namens Dora Niowa gelenkt.“, wechselt Mex plötzlich und un-erwartet das Thema. Sie hat es nicht vergessen. „Aber Mex, das ist eine Romanfigur!“, belehrt Mira sie sofort und Omo bestätigt: „Das stimmt! Aus einer Buchreihe aus Dunyo! Da gibt es sogar einen Haufen Filme dazu!“ „Es gibt sie aber wirklich! Viele Theorien besa-gen, dass es nur ein Deckname für eine echte Abenteuerheldin ist!“, beharrt der Roboter darauf. „Dann wäre diese jetzt tot.“, wendet Ingon nun noch ein. Kurz werfen alle einen Blick zum Zwerg, der ja nicht Unrecht damit hatte. „Die Piraten haben ja selbst gemeint, dass diese Frau gefunden und getötet worden ist.“, stimmt Padme etwas traurig zu, wo-raufhin Omo einen Arm um sie legt und meint: „Aber es gab keine Todesmeldung zu einer Dora Niowa, sonst wüsste unser Mexchen das schon. Und ohne zu wissen, wer hinter dem Decknamen steht, brauchen wir gar nicht erst danach zu suchen.“ Da räuspert sich Mira: „Wir haben ganz andere Sorgen als dieser Abenteurerin auf die Spur zu gehen. Wir haben ein paar Artefakte zu sammeln, bevor es Arratoi oder seine Ratten tun.“ „Sssssstimmt! Alssssso wasssss tun wir da noch? Lasssssst uns losssssfliegen!“, ruft Taniki mit neuem Elan, nachdem er sich nicht mehr zu langweilen braucht. „Aber wohin wollen wir denn nun?“, fragt Tiho daraufhin und sieht zu Mira, die ratlos mit den Schultern zuckt. „Ist doch Wurst! Mädel, wenn du uns schon reingeritten hast, flieg uns endlich hier weg!“ „Wie ihr meint!“, seufzt die Pilotin und verschwindet ins Cockpit, um mit der Bodenmannschaft Kontakt für den Abdockvorgang aufzunehmen. Mira steuert schließlich das Raumschiff durch den dunyoscher Sektor im Weltall, derzeit jedoch ohne einen genauen Plan zu haben, wohin die Reise wirklich gehen soll. So schal-tet sie den Autopiloten ein, der einfach nur verhindern soll, dass sie mit Meteoriten, Weltraumschrott oder anderen Schiffen kollidieren. Kaum aber, dass sie aufstehen will, klingelt ihr Handy und mit Überraschung stellt Mira fest, das Gordo Kul sie anruft. So lässt sie sich nochmal auf den Pilotensessel fallen und hebt ab: „Hallo, Gordo, was gibt‘s.“ Dann wartet sie ein paar Sekunden lang, weil sie weiß, dass die Verbindung zwischen Handy und Raumschiff einen ewigen Umweg nehmen muss, um sie überhaupt zu errei-chen. Dann aber hört sie Gordos Stimme: „Oh, grüß dich Mira! Schön, dass ich dich erwi-sche. Hast du einen Moment für mich?“ „Schieß einfach los, mein Tag war schon chaotisch genug. Du kannst ihn wohl kaum mehr schlimmer machen.“, behauptet die dunyoscher Bewohnerin einfach mal „So schlimm? Na ja, egal. Ich weiß, dass du bestimmt viel zu tun hast… Sicherheit im Weltall und so weiter. Aber du erinnerst dich doch ganz sicher noch an die Sache auf Jazirat Alkunz.“ Kurz tat Mira so, als ob seine Meldung länger zu ihr ge-braucht hätte, als sie tatsächlich hat, ehe sie schluckt und beherrscht ruhig reagiert: „Ja, das tue ich. Wie kommst du nun darauf? Ich habe gedacht, damit sind wir durch, nach-dem du deinen Bericht veröffentlicht hast.“ Sie kann ihm ja doch nicht sagen, dass sich ihre derzeitige Mission genau mit dem Thema befasst, das wäre gegen die Regulierung und sie wollte ihn gar nicht offiziell einspannen. So geht es also weiter. „Das habe ich auch gedacht, aber sagen wir es so… in meiner Villa spukt es jetzt.“ „Es spukt? Sag nicht, die Gespenster Sinatu haben dich gefunden.“ „Doch, das haben sie… Gebrüder Sinatu wolltest du sicher sagen.“ „Wie auch immer.“ „Ja, jedenfalls waren sie total aufgeregt und haben davon berichtet, dass die Piraten zurück auf die Insel gekom-men sind, den versteinerten Kleftos mitgenommen haben und es irgendwie geschafft ha-ben, sie zu überrumpeln und mithilfe eines Magiers die Tafel zu stehlen!“ Mira schweigt dazu, darum bemüht, nicht durchblicken zu lassen, dass sie das bereits weiß. „Mira, bist du noch dran?“, wird sie schließlich gefragt. „Jaja, ich lass dich nur erzählen.“, erwidert sie, sich damit einmal aus der Gefahrenzone hinaus navigierend. Da setzt der Forscher fort: „Verstehe… Ja, wegen diesem Drama auf der Insel wollten sie dich unbe-dingt sprechen. Du hast ihnen immerhin versprochen, dass die Tafel die Höhle nicht ver-lässt.“ „Daran kann ich mich durchaus erinnern, glaub mir… Aber…“, erwidert sie und bricht ab, selbst nicht ganz sicher, was sie sagen sollte. „Aber was?“, kommt aber die er-wartete Rückfrage. Daraufhin erklärt sie dann doch stöhnend: „Aber ich brauche Zeit, um die Tafel zurückzuholen.“ „Du wirst dich doch nicht mit den Piraten anlegen, um die Tafel zurück zu holen… Oder?“ Damit hat das Mitglied der Sondereinheit der IGU nun doch Grund, ihn doch mehr einzubeziehen: „Natürlich werde ich mich mit denen anlegen. Es steht hier mehr auf dem Spiel als nur das Stein-Ding. Bist du mit den beiden Geistern al-lein?“ „Ja.“ „Dann stell mich auf Lautsprecher.“ Ein leises „Tuut“ aus dem Hintergrund zeugt davon, dass Gordo auf die Freisprecheinrichtung gewechselt hat. „Erledigt. Hörst du mich noch?“ „Ich höre dich.“ „Uns auch?“, jetzt mischen zwei weitere Stimmen mit und die gehören ganz eindeutig den beiden Geistern. „Euch höre ich auch. Gut, dann hört mir jetzt gut zu und kein Wort zu irgendwem sonst. Verstanden?“ „Das glaubt mir doch so-wieso keiner!“, schoss der Forscher zurück. „Gordo, bitte!“ „Ja, gut, ja gut. Was ist denn nun bei dir los? Wieso die Heimlichtuerei?“ „Weil die Intergalaktische Union inzwischen das Thema noch einmal aufgegriffen hat.“ „Nicht im Ernst… Das Ganze ist politisch gewor-den?“ „Ganz genau. Als die Piraten auf die Insel zurückgekehrt sind, sind sie offenbar ei-ner Patrouille der IGU in die Quere gekommen, die über den letzten Zwischenfall infor-miert war und weitere Untersuchungen haben ergeben, dass diese Tafel nun die ganze Union in Gefahr bringt.“ Asinatus Stimme ist zu vernehmen: „Wir haben Warnung spre-chen! Tafel Gefahr! Alle haben Gefahr!“ „Und genau deshalb brauche ich eure Hilfe.“, er-klärt Mira, so ruhig wie es ihr möglich ist. „Wie kann ich helfen?“, möchte Gordo nun wis-sen. „Die Tafel in die Finger zu bekommen, ist das letzte, was am Plan steht. Wir müssen die Artefakte finden, die in Kombination mit der Tafel dieses Unheil anrichten können. Wo könnte ich diese finden? Wir haben hier noch keinerlei Anhaltspunkte.“ „Asinatu und ich… Wir haben Dinge auf Boote geben und nicht sehen seit viel Jahre. Dinge nicht zurück auf Insel kommen.“, beteuert Insinatu nun. Der Forscher klinkt sich ein: „Ich könnte ein paar Kollegen kontaktieren. Ich lass mir halt irgendwas einfallen, wenn sie mich fragen, warum mich das noch interessiert, obwohl ich die Geschichte als reines Märchen abge-stempelt habe.“ „Lass mich nur bitte aus der Sache raus. Ich darf dich offiziell gar nicht darum bitten, mir da zu helfen.“, bittet Mira schließlich noch. „Ich werde das in Eigenregie machen. Schließlich wollte ich dich jetzt eigentlich um Hilfe bitten… ich hätte nicht ge-dacht, dass es nun doch umgekehrt ist.“ Die beiden Geister sprechen dazwischen wirr durcheinander: „Bitte bringen Tafel zurück! Welt dürfen nicht kaputt gehen wegen Tafel und Dinge!“ Die Agentin der ESIO seufzt: „Ich weiß… ich werde tun, was ich kann.“, ehe sie sich noch einmal an ihren Freund aus Dunyo wendet: „Oh und Gordo… eine Frage hab‘ ich noch. Das hat damit jetzt nicht wirklich etwas zu tun, aber... aber… ach, wie drück ich das am besten aus?“ Der Angesprochene schweigt und gibt seiner Gesprächspartnerin Zeit, die richtigen Worte zu finden. Im Endeffekt fällt sie dann doch mit der Tür ins Haus: „Was weißt du von einer Dora Niowa?“ „Das ist doch die aus den Büchern und Filmen, oder?“, zeigt sich Gordo verwirrt, was Mira Grund gibt, auf der Unterlippe herum zu kauen und schließlich nachzuhaken: „Ja, die meine ich. Ist es möglich, dass die Geschichten keine Fantasie-Erfindungen sind, sondern auf wahren Begebenheiten basieren?“ „Klar ist es möglich… aber es gab nie eine Forscherin mit diesem Namen. Sie hat auf jeden Fall für kein Institut und kein Museum gearbeitet und ist auch nie in der Zeitung aufgetaucht. Wenn, dann benutzt sie ein Pseudonym und irgendjemand hat die Geschichten dann auf-geschrieben.“ „Wenn du zu viel Zeit hast… also irgendwann… könntest du mir den Gefal-len tun und dich da ein bisschen schlau machen?“ „Willst du mir sagen, weshalb du das wissen willst?“ Wieder tritt eine kurze Stille ein und schließlich gesteht die Schwarzhaari-ge: „Ich hab‘ keine Ahnung… ehrlich, ich weiß nicht, wieso ich das überhaupt gefragt ha-be.“ „Na, du scheinst Urlaub zu brauchen. Wenn du mal Zeit hast, komm doch mal wieder vorbei und stell uns doch deine Kollegen vor. Darsya, Kirye und ich würden uns freuen, dich wieder zu sehen.“ Die Geister im Hintergrund sind in der Zwischenzeit zu hören, aber sie reden miteinander und nicht mehr mit der \u0001 \u0002 ist nun aber endgültig verwirrt, denn der Name Darsya sagt ihr eigentlich gar nichts. Sie fragt sich sogar selbst, ob sie das jetzt wirklich wissen will. Schließlich gewinnt aber die Neugierde und so bittet sie ihren Gesprächspartner doch um Aufklärung: „Wer ist Dar-sya?“ „Du willst mir jetzt nicht sagen, dass er es dir nicht gesagt hat?“ „Wer hat mir was nicht gesagt?“, die Verwirrung ist nun deutlich aus ihrer Stimme zu entnehmen. Gordo versucht daraufhin, Klarheit in die Sache zu bringen: „Kirye… Darsya ist seit ein paar Mo-naten seine feste Freundin geworden…“ „Ich wusste nicht einmal, dass er überhaupt auf irgendwelchen Dates war, geschweige denn, jemanden gesucht hat.“ Enttäuschung macht sich in Mira breit, denn sie ist sich bewusst, dass sie von ihrem besten Freund seit langem nichts mehr gehört hatte und auch nie nachgefragt hat. Sofort versucht ihr Kamerad auf Dunyo, sie zu beschwichtigen: „Ach, er schwebt vermutlich noch auf Wolke Sieben. Ich bin mir sicher, er wird sich schon bald bei dir melden. Oder vielleicht schreibst du ihn einfach an. Dann meldet er sich sicher bei dir.“ Das war jetzt nicht unbedingt das, was sie hören wollte und so gibt sie nur einen Laut der Unzufriedenheit von sich, was den Forscher in Verlegenheit bringt. „Okay… es tut mir leid… wenn ich gewusst hätte, dass er es dir nicht gesagt hat…“ „Es ist schon gut… ich kläre alles andere selbst. Danke für die Informatio-nen.“ „Gerne Mira… melde dich einfach, wenn du sonst was brauchst, ja?“ „Mach ich… Bis irgendwann.“ Damit legt sie auf und starrt einfach nur auf das Display. Wie lange sie so dagesessen ist, weiß sie selbst nicht so genau, doch schließlich hat sich die Dunyoscherin wieder gefasst und wählt mehr oder minder entschlossen Kiryes Handy-nummer. Das Handy beim Ohr haltend, lauscht sie dem unnötig lauten Tuten, das in re-gelmäßigen Abständen durch den kleinen Lautsprecher dringt. Schließlich geht nur eine weibliche, elektronische Stimme ran: „Dies ist die Mobilbox von Kirye Natirelman. Bitte hinterlassen Sie eine Nachricht nach dem Signalton!“ „Dann nicht.“, murrt Mira daraufhin und legt auf, ohne eine Nachricht aufs Band zu sprechen. Stattdessen tippt sie eine SMS und verschickt nur vier Worte: „Bitte ruf mich zurück.“ Danach steckt sie das Handy in die Innentasche ihres Overalls und verlässt das Cockpit. Sie hat sich jetzt lange genug Zeit für sich selbst genommen und die Idee hat sich als nicht besonders gut erwiesen.",
            "wordcount": "9.828",
            "chapter_release": "14.06.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "InhaltEpisode 3: TiefgründePart 1: Strategiewechsel Part 2: Eine stürmische ZeitEpisode 3: Ebbe und Flut Part 1: Strategiewechsel„Was ist denn los, Mira? Seitdem du aus dem Cockpit gekommen bist, wirkst du unrunder als gewohnt. So entschlossen, wie du der Jagdeinheit gegenübergetreten bist, kann es wohl nicht mehr an unserem Problem mit den Piraten liegen.“, bemerkt Padme, am Schreibtisch im Schlafzimmer sitzend, wobei sie über die Schulter zu ihrer neuen Zimmergenossin schaut, die sich gerade häuslich einrichtet, aber ein-deutig mit dem Kopf woanders ist. „Ach, es ist nur sehr viel in so kurzer Zeit passiert… Um mich brauchst du dir da jetzt keine Gedanken zu machen.“, winkt die Dunyoscherin ab, die noch immer vor dem Kasten steht und selbst nicht zu wissen scheint, was sie eigentlich gerade tun wollte. Aus diesem Grund lässt sich Padme da jetzt nicht abwim-meln und hakt nach: „Bist du sicher?“ Mira dreht aber den Spieß dabei um: „Ja, bin ich… ist dir schon eingefallen, wie wir unsere ungeliebten Gäste an Bord dazu animieren können, uns was Hilfreiches zu erzählen?“ Daraufhin klopf Padme ein paar Mal mit dem Stift in der Hand auf das Buch und zieht eine Miene, ehe sie murmelte: „Nein… ich habe noch keine Ideen. Aber wohl sonst auch keiner, sonst wäre sicher schon eine Gruppensitzung einberufen worden.“ Dem konnte die schwarzhaarige Frau nur zu-stimmen und für sie war das Thema jetzt einmal fürs erste abgeschlossen. Eine Stunde später hat sich die Atlantidanin vom Schreibtisch zum Bett bewegt, wo sie jetzt am Bauch liegend über dem Notizbuch brütet. Auch ihre Kameradin hat sich aufs inzwischen bezogene Bett gelegt, den Rücken am Kopfende des Bettes in ein Kissen gedrückt, das linke Bein über das rechte geschlagen und das Handy dabei in der Hand gehalten. Nach ein paar weiteren Minuten steht sie dann aber plötzlich auf und verlässt das gemeinsame Zimmer, das kleine Elektrogerät noch immer in der Hand haltend. Dabei wird sie von Padme irritiert beobachtet, die ihr jedoch auf Anhieb keine weitere Beachtung zu schenken scheint. Doch das trügt und die junge Frau mit der blassblauen Haut klettert flink aus dem Bett und folgt Mira auf leisen Sohlen. Es geht durch den Gang, der die Schlafzimmer miteinander verbindet und direkt in den Gemeinschafts-raum führt. Von dort aus geht es in den Flur, der zum Ausgang des Raumschiffes und zum Cockpit führt. Dorthinein war Mira vor ein paar Augenblicken verschwunden und die kleine Detektivin wartet ein biss-chen, das Ohr an die Türe gepresst, in der Hoffnung, etwas zu hören. Doch es bleibt still. Schließlich traut sie sich, die Türe einen Spalt zu öffnen, wobei sie inständig hofft, dass kein Geräusch verrät, dass sie versucht zu lauschen. Die Sorge erweist sich zwar nicht als grundlos, aber unnötig, denn die Pilotin murrt gerade: „Schon wieder die Mobilbox…“ In Erwartung, dass Mira jetzt aufsteht, verzieht sich Padme wieder weiter hinter die Türe und verharrt dort, bis sie schließlich erneut ihre Kameradin sprechen hört: „Hallo Kirye. Entschuldige, dass ich zuerst gar nichts von mir hören lasse und dann plötz-lich lästig werde. Mir ist leider erst bewusst geworden, wie viel Zeit schon wieder vergangen ist, seit-dem wir uns das letzte Mal unterhalten, geschweige denn gesehen haben. Ich hab‘ gehört, dass bei dir ja doch einiges los ist und würde mich freuen, wenn auch du jetzt einmal wieder die Zeit dafür finden würdest, mich zurückzurufen. Bis dahin wünsche ich dir eine schöne Zeit. Mach’s gut.“ Es folgt ein sehr unzufriedener Laut der Pilotin und als die Atlantidanin erneut einen Blick ins Cockpit riskiert, sieht sie gerade, wie das gerade noch benutzte Handy auf den Co-Piloten-Sitz geworfen wird und mit einem ‚Plopp‘ dort liegen bleibt. Kurz überlegt Padme, was sie nun tun sollte, bevor ihre für-sorgliche Seite die Oberhand gewinnt und sie dann schließlich doch eintritt. Noch immer wird sie dabei von der Dunyoscherin entweder ignoriert oder ist tatsächlich noch nicht gehört worden. Dass es letzteres ist, stellt Padme erst dann fest, als sie sich räuspert und Mira im Sessel herumfährt. „Ich bin’s nur… ich wollte dich nicht erschrecken.“, spricht Padme schließlich in entschuldi-gendem Ton. Die Schwarzhaarige seufzt aber nur und erwidert mit einer unerwarteten Gleichgültigkeit: „Lass das nicht zur Gewohnheit werden.“ Daraufhin lacht die jüngere Frau leise und tritt hinter Miras Pilotenstuhl, auf dem sie sitzt wie in einem Kaffeehaus. Während der Blick der Detektivin schließlich über die unzähligen Hebel, Knöpfe und Displays gleitet, äußert sich dann schließlich, ohne ihre Gefährtin anzusehen: „Er wird schon zurückrufen.“ Der Blick der Dunyoscherin zeugt von wenig Begeisterung, doch sie wird nicht ärgerlich, dafür hat sie keine Energien mehr. Nach einem Moment des Zögerns erhebt sie sich schließlich, nimmt das Handy vom Nachbarsessel und wendet sich Jalapadme zu. Dabei kommentiert sie: „Ich hätte schon viel früher anrufen müssen… Ich bin selbst schuld daran, dass ich so viel verpasst habe.“ „Was hast du denn ver-passt?“, lässt es ihre Gesprächspartnerin nun darauf ankommen. Sie weiß, sie kann ihre Kameradin so-weit mit ihrer Neugierde verärgern, dass sie gar nicht mehr darüber reden will, aber irgendwie glaubt sie es nicht. Ihre Risikobereitschaft zahlt sich auf jeden Fall aus, denn Mira meint: „Mein bester Freund ist schon seit einigen Monaten liiert.“, und drängelt dabei an der kleineren Frau vorbei, um aus dem Cock-pit zu kommen. Daraufhin hängt sich diese einfach hinten dran und zu zweit gehen sie durch den Gang, zurück zum Wohnbereich.„Und gesagt hat er nichts? Vielleicht war er der Ansicht, dass es Wichtigeres für dich gibt als sein Sozial-leben?“, unterbreitet Padme den Vorschlag einer Erklärung beim Eintreten in den Raum, was auf Wider-stand stößt: „Ich war lange Zeit sein einziges Sozialleben.“ Sie selbst bereut ihre nächste Aussage in dem Moment, in dem sie diese tätigt, doch die Frage: „Eifersüchtig?“, war einfach nicht zum zurückhalten gewesen. Miras: „Nein!“, kommt aber auch zu schnell für den Geschmack der Detektivin. Somit geht sie auf eine mögliche Diskussion ein: „Ach nicht? Das hat nämlich gerade anders geklungen.“ „Vergiss es einfach wieder. Was soll ich sowieso mit diesem Thema?“ „Was du mit Eifersucht tun solltest? Ihr auf den Grund gehen, würde ich vorschlagen.“ „Und was hilft mir das? Ich gönne es Kirye von ganzem Herzen, dass er jemanden gefunden hat, der es nicht vorzieht, Lichtjahre weit weg einem Pack Piraten nachzuja-gen.“ „Bereust du deine Entscheidung?“ „In der Hinsicht ein bisschen…“ Diese Ehrlichkeit überrascht Padme nun aber doch und sie kann nicht anders als diese als Vertrauensbeweis zu werten. Persönlich hatte sie ja damit gerechnet, für ihren Lauschangriff zusammengefaltet zu \u0001 \u0002 wollte Mira noch irgendetwas sagen, als sie stehen bleibt. Grund dafür ist ein aufgeregter Aus-ruf von Mex: „Hausgäste sind nicht berechtigt, Privatgespräche der Besatzung zu belauschen.“ Durch die offene Türe sieht man einen Hünen herausspringen und sich Richtung Gang umdrehen, wo der Roboter mit ärgerlich wirkendem Avatar steht. „Ich wollte doch nur auf die Toilette!“, erwidert eine eindeutig männliche Stimme im Beschwerdeton. Es ist Aaron, der beim Lauschen erwischt worden war. Mex scheint das aber beschwichtigt zu haben, denn sie deutet in die Gegenrichtung mit den Worten: „Falsches Ende des Ganges, Kamerad.“. Daraufhin hat es der Pirat sehr eilig und drückte sich am Metall-geschöpf vorbei, das weiter ins Wohnzimmer rollt, von wo aus Mira und Padme die Szene still beobach-tet haben. Schließlich nutzt die Dunyoscherin die Gelegenheit, sich vom ungeliebten Thema zu befreien und äußert ihren Unmut: „Freilaufende Ratten! Wir dürfen wohl echt nichts mehr machen, ohne uns davor zu ver-gewissern, dass die zwei mit anderen Dingen beschäftigt sind.“ „Du sagst es, Mira! Ich werde in Zukunft mehr Gebrauch vom Überwachsungssystem machen. Ich gehe jetzt auf jeden Fall sicher, dass unser Gast sich nicht noch einmal verirrt.“ Die Schwarzhaarige greift sich kopfschüttelnd an die Stirn, brum-mend: „Er hat sich nicht…“ Padme unterbricht sie aber und wirft ein: „Lasst uns wieder in die Zimmer gehen… außer es gibt etwas Neues?“ Mex Avatar schüttelt den Kopf und so auch der Roboter selbst. Also löst sich die Versammlung wieder \u0001 \u0002 Mütze voll Schlaf später ist das Team wieder auf den Beinen und beratschlagt sich einmal mehr. Niemand hatte es zuwege gebracht, sich nicht den Kopf über die Lage zu Zermartern, doch kaum einer hat nun auch nur irgendwas Sinnvolles anzubieten. Schließlich macht sich Tiho bemerkbar, der sehr ger-ne einmal in Gruppendiskussionen untergeht, darin aber durchaus einen Vorteil sieht. So erklärt er: „Wenn Jäger eine Herde jagen, um einzelne Tiere zu erlegen, so versuchen sie stets, die Schwächeren von den übrigen zu trennen. In Isolation ist niemand so stark wie in der Gemeinschaft.“ Kurz tauscht das Team ratlose Blicke aus, ehe es Jalapadme dämmert: „Ach so, du willst sie getrennt voneinander verhö-ren.“ Auch Mira gefällt die Idee: „Die Idee ist gut… aber ich kann mir nicht vorstellen, dass das nicht schon gemacht wurde.“ „Die zwei haben noch nicht mit unseren Methoden Bekanntschaft gemacht! Einer der beiden wird schon reden! Wirst sehen!“, zeigt sich Ingon überzeugt und lautstark wie immer. Omorfos ist auch zufrieden und fragt, wer bei wem die Befragung durchführen sollte. Taniki schlägt daraufhin vor: „Ich glaube, Cora musssss mehr beeindruckt werden… ich würde essss mit Ingon vers-sssssuchen wollen.“ „Ich lasse euch zwei Rüpel sicher nicht mit ihr allein!“, mengt sich Padme besorgt ein und bittet dann: „Tiho, geh mit den beiden mit!“ Der Kater schnurrt daraufhin breit lächelnd und nickt einfach nur, während der Zwerg sie anfährt: „Wir sind doch keine Rüpel! Wir mögen nur keine Samthandschuhe!“ „Ich halte die Zusammensetzung für ausgewogen genug!“, ist es Mex, die sich nun vernehmen lässt, „Ich werde beide Gespräche über das Sicherheitssystem mitverfolgen und Analysieren. Omo, Mira und Padme übernehmen dann das Gespräch mit Aaron.“ Und nachdem es keine Einwände gibt, teilt sich das Team \u0001 \u0002 widerwillig haben sich die Zwillinge schließlich trennen lassen und sitzen nun in getrennten Räumen, jeweils umringt von Mitgliedern der ESIO. Während Cora ihren Spaß mit Ingon und Taniki hat, ist Tiho darum bemüht, dass seine Teamkollegen keinen Auszucker bekommen und etwas tun, was sie später noch bereuen würden. Aaron hingegen zeigt sich locker und lässig und will sich partout nicht beeindrucken lassen. Padme führt das Gespräch hauptsächlich, während Omo einen Zauber aufrechterhält, der den Wahrheitsgehalt der Aussagen prüfen soll. Nur besonders ernst werden die beiden nicht genommen. Irgendwann ist es in dem Raum dann Mira, die zum Piraten meint: „Ich kann euch auch ganz einfach den Fernseher wegnehmen, bis wir die Infos bekommen, die uns versprochen wurden.“ „Das ist blanke Er-pressung.“, beharrt Aaron darauf, beide Fäuste auf den Tisch hauend, dann grinst er: „Das gefällt mir!“ „Hey, Freundchen. Bleib bei der Sache. Sag uns einfach irgendwas Hilfreiches und der Fernseher bleibt.“, steigt Omo auf das Gehabe ein. „Wie soll ich da bei der Sache bleiben? Miss Kroko wird mir immer sym-pathischer…“, lenkt Aaron das Gespräch weiter, worauf der Elf einsteigt. „Probier’s gar nicht mit der Masche!“ „Alter, da steht eine Lady vor mir, die Raumschiffe kapert, auf Verhandlungsmethoden zu-rückgreift, die uns Ratten würdig ist und auch noch Single ist? Ne, Kumpel, das ist zu gut, um ignoriert zu werden.“ Padme geht daraufhin zu Mira und meint leise zu ihr: „Ich glaub es ist in dem Fall besser, wenn du uns das allein machen lässt.“ „Wieso?“, fragt die Dunyoscherin und glaubt, sich gerade verhört zu haben. Die einstige Hobbydetektivin versucht ihr das jetzt einfach und mit positiver Energie zu erklä-ren: „Weil er sich jetzt da reinsteigern wird. Er wird dich auch weiterhin als Ablenkung benutzen. Mach dir nichts daraus, wir regeln das schon.“ Etwas ärgerlich gibt die Schwarzhaarige daraufhin: „Fein, wie ihr meint!“, von sich und wendet sich ab, um den Piraten mit ihren zwei Kameraden allein zu lassen. Dabei hört sie Omorfos nur mit der Zunge schnalzen und verächtlich: „Amateur.“, sagen. In einem An-flug von Starrköpfigkeit marschiert sie ins Zimmer der Piraten, dass einmal das ihre gewesen war und krallt sich sämtliche Kabel, die für den Betrieb des Fernsehers notwendig sind. Dann begibt sie sich in den Trainingsraum, um etwas Dampf abzulassen. Es dauert eine Zeit lang, bis die Verhörenden schließlich allesamt kapituliert haben, weil der Hunger eine gewisse Ungeduld mit ins Spiel zu bringen beginnt. Cora und Aaron werden wieder auf ihr Zimmer ge-schickt, während sich der Rest versammelt. Schließlich fehlt nur mehr Mira, die aber weder im Zimmer noch im Cockpit anzutreffen ist. Während man sie suchen gehen möchte, hört man den verärgerten Ausruf: „Hey, wer hat das Stromka-bel geklaut?!“, das spöttische Lachen von Aarons Schwester und den herbeistampfenden Piraten. Omo kann sich ein breites Grinsen nicht verkneifen: „Man soll eine Frau schon ernst nehmen, wenn sie mit ihren Drohungen daherkommt! Sonst ist sie ungenießbar!“ Daraufhin hat er Jalapadmes Ellbogen in der Seite, die auf die Strategie ihrer Teamkameradin einsteigt: „Sie war klar und deutlich! Infos gegen Fern-sehen!“ „Ach, ihr könnt mich mal!“, knurrt der Hüne, mit der Faust demonstrativ in seine Handfläche schlagend und geht wieder. Da rollt Mex herbei: „Mira ist im Trainingsraum. Meine Analyse hat ergeben, dass sie wütend ist.“ „Auf wen und warum?“, will Taniki wissen, der von der Lage keine Ahnung hat. Dasselbe gilt für Ingon, der den Mund nicht halten will: „Argh, wer weiß schon, warum Frauen manchmal wütend sind. Und vor allem kann sie ein echter Grantscherben sein.“ „Ach bitte, versucht sie jetzt nicht noch mehr zu verär-gern, als sie es eh schon ist. Egal auf wen. Wir holen sie jetzt einfach zum Frühstück. Tiho, sei doch so lieb und bereite für unsere Gäste auch was vor. Verhungern wollen wir sie ja nicht lassen.“, ergreift Padme die Initiative, woraufhin der Kater fröhlich nickt und in die Küche verschwindet. „Verwöhnt wer-den sie jetzt auch noch! Ha!“, knurrt der Zwerg und bewegt sich einfach zum Esstisch. Taniki hebt alle vier Arme in Planlosigkeit und hilft einfach einmal Tiho, um irgendwie nützlich zu sein. Omo gesellt sich zum Zwerg, während Mex stehen bleibt, wo sie ist und ihre hundert Programme zur Überwachung und Analyse durchlaufen \u0001 \u0002 hat sich in der Zwischenzeit auf den Weg zum Trainingsraum gemacht, der als einer der wenigen Räume schallisoliert ist. Kaum, dass die Türe aufgeht, hört man auch schon das Knallen von Schüssen, was die Meerfrau zum Anlass nimmt, Ohrschützer zu schnappen und zum Schießstand zu laufen. Dort findet sie ihre Kameradin im Stehendanschlag. Der Kopf ist in gerader, natürlicher Haltung. Das Gewehr hat sie zum Kopf gekippt, die rechte Schulter lässt sie hängen, während sie in Serie abdrückt. Geduldig wartet die jüngere Frau darauf, dass nachgeladen werden muss und gesellt sich dann dazu, sie antippend. Die Ohrschützer runternehmend fragt Mira daraufhin: „Und?!“ Padme hebt abwehrend die Arme und gesteht: „Nichts Hilfreiches. Wir würden jetzt aber gemeinsam essen. Kommst du?“ „Na von mir aus.“, willigt die Schützin ein und beginnt, das Gewehr zu sichern und zu demontieren. „Ich komme gleich.“Ein bisschen später sitzt das Team der ESIO am Frühstückstisch, wobei ziemlich gestritten wird. Ingon teilt mal wieder seine Unzufriedenheit über die Lage mit und Omo verteidigt auch seinen fehlenden Fortschritt. Padme und Tiho versuchen wieder einmal, die Sache zu deeskalieren, während Taniki be-ständig auf Mex angebotenen Überwachungsmonitor schaut, wo er die Piraten beim Essen beobachtet. Mira hält sich tunlichst raus, ihre schlechte Laune am Essen auslassend, das mit dem Buttermesser mas-sakriert wird. Schließlich aber kehrt Stille ein, nachdem Ingon und Omo ihren Streit beigelegt haben und Padme Taniki gefragt hat, wie lange er da jetzt noch so genau auf die zwei Hausgäste schauen wolle. „Bisssss wir endlich einen Sssssritt weiter sind!“, zischelt dieser daraufhin, einen halben Teller Speck in sich hinein-leerend. „Ich glaube inzwischen, wir gehen das falsch an.“, ist es schließlich Jalapadme, die wieder eine Theorie aufgestellt hat. „Was ist schon wieder falsch?“, plärrt Ingon daraufhin, beinahe sein Glas aus-schüttend beim Gestikulieren. Die Atlantidin erklärt: „Wir haben bisher immer nur versucht, mit allen Mitteln zu bekommen was wir wollen… aber wir waren noch nie besonders freundlich zu ihnen.“ „Wassss willssssst du tun? Die Ratten auf eine Party einladen?“, zischt Taniki, der sich nun doch kurz vom Monitor wegwendet. „Ein Filmeabend wäre doch eine Option.“, bietet Tiho an, was Omo kurz grübeln lässt: „Echt? Das wollen wir? Mira hat ihnen nicht umsonst das Kabel weggenommen.“ Padme legt nun ihre Hand übe Omos und meint: „Eben, dann müssen sie glatt Zeit mit uns verbringen, wenn sie sich unterhalten wollen.“, ehe sie versucht, Mira einzubeziehen, die den Grundstein für die Aktion gelegt hatte, „Was meinst du?“ „Ich bleibe bei meiner Aussage. Wenn sie sich nicht an ihren Deal halten, tun wir es auch nicht.“, bekommt sie dafür jedoch zurück. Das war nicht, was die Weißhaarige hören will, aber sie lächelt: „Tun wir auch nicht. Aber wir geben ihnen die Gelegenheit, von sich aus auf uns zuzu-kommen.“ Ein unverständliches Murren genügt dann als Antwort und mit einem Gefühl von Triumpf stellt sie fest, dass sie nun wenigstens wieder irgendeinen Plan \u0001 \u0002 Stunden werden die Piraten nun allein im Zimmer gelassen, ohne Fernseher und sich selbst überlassen. Das hat zur Folge, dass die Geschwister sich ganz gravierend in die Haare kriegen und Cora sich auf die Toilette verzieht. Mex, die seit dem letzten Zwischenfall immer ein Auge auf die zwei hat, erklärt ihren Kameraden schließlich: „Meine Analyse hat ergeben, dass jetzt der beste Zeitpunkt ist, um den Plan in die Tat umzusetzen.“ „Tiho und ich werden sie holen gehen. Bereitet ihr bitte schon einmal alles vor.“, ergreift Padme die Gelegenheit beim Schopf und zieht mit dem Kater \u0001 \u0002 Wohnzimmer lässt die Begeisterung auch ziemlich zu wünschen übrig. Alles, was sich dort verändert hat, ist eigentlich nur der Lehnstuhl, der durch ein Dreiersofa ersetzt worden ist – natürlich zu Ingons Ungunsten. Dieser erklärt sofort: „Also ich teile mir kein Sofa mit den beiden.“, und macht es sich auf Miras eigentlichem Sitzplatz gemütlich, wobei der Rest wie üblich von Taniki eingenommen wird. Mira verdreht nur die Augen, sich auf die äußerste linke Seite des neuen Sofas setzend, auf ihre gewohnte Haltung verzichtend, um bei Bedarf einfach aufstehen zu können. Omo sitz auch schon auf seinem Fleckchen am Zweiersofa, auf Padme wartend. Schließlich kommt diese mit dem Kater und den zwei Piraten im Schlepptau herbei und die letzten Plätze werden vergeben. Wie es die Dunyoscherin nicht anders erwartet hat, pflanzt sich Aaron gleich neben sie und an seine rechte Seite setzt sich Cora. Tiho liegt am Teppich und Mex parkt hinter allen, diesmal aber die Frage nach dem Film auslassend. Sie hat sich bereits einen ausgesucht, der für die aktuellen Umstände ihrer Meinung nach geeignet ist und dimmt das Licht ein wenig, aber nicht so stark wie sonst. Während der ersten halben Stunde, in der die Geschichte von einem deprimierten Helden läuft, der die Nase von allem voll hat und den Schurken gewinnen lässt, rutscht Aaron immer wieder näher an Mira, die wegrutscht. Als sie schließlich schon die Kante der Lehne in der Seite hat, zischt sie: „Gib eine Ru-he!“, während aus den Lautsprechern schreiende Leute zu vernehmen sind, die am Bildschirm in Panik durcheinanderlaufen, einem vom Himmel fallenden Auto ausweichend.„Das Spiel mit dem Erpressen kann man auch zu zweit spielen… Lass dich jetzt einfach auf mich ein und ich verrate dir, wohin unser werter Kapitän seine Crew als letztes geschickt hat.“, flüstert Aaron zurück, sich zu ihr beugend. Wenn Mex das beobachtete, lässt sie sich nicht anmerken, wobei auch Mira nicht reagiert. Aaron versucht dann einfach einmal sein Glück und stellt fest, dass sie nun keinen Aufstand macht. Da sieht Cora noch kritischer drein als sie. Während er dann so lässig wie es ihm möglich ist einen linken Arm auf der Rückenlehne ablegt, um dann später den Arm um die grantige Frau an seiner Seite zu legen, fragt sie im passenden Ton zu ihrem Ge-sichtsausdruck: „Und du glaubst, das Spielchen gewinnen zu können?“ „Oh, ich kann mit sturen Frauen ganz gut.“, grinst Aaron im Triumpf, merkt aber, dass er damit nun selbst nicht mehr weiterkommt. Mit diesem kleinen Sieg zufrieden flüstert er ihr dann schließlich ins Ohr: „Atlantida ist das erste Ziel.“, wo-bei er den mörderischen Blick seiner Schwester nun im Nacken spürt, während Mira ihn mit hochgezo-gener Augenbraue ansieht. Sich nun nicht mehr halten könnend lacht der Pirat: „Ha! Und nun will ich bitte die Kabel für den Fernseher zurück!“, was die Aufmerksamkeit aller anderen erregt, die sich mit ihm in einem Raum \u0001 \u0002 2: Eine stürmische Zeit„Es wurde klar und deutlich festgelegt, dass der Fernseher erst wieder zur Benutzung freigegeben wird, wenn…“, ist es Mex, die als erstes auf Aaron Ausruf reagiert, doch Mira unterbricht sie: „Und ich habe bekommen, was ich wollte.“ Staunend vergisst die gesamte Belegschaft, dass eigentlich der Film läuft und die ganze Aufmerksamkeit liegt bei Mira, die gerade die Hand des Piraten von ihrer Schulter entfernt und sich erhebt. „Was hast du erfahren?“, fragt Padme sofort und Ingon brüllt lachend: „Ha, das Vögelchen kann ja doch singen!“ Die Dunyoscherin geht aber auf nieman-den ein, sondern erklärt einfach nur: „Ich gehe dann mal die Kabel holen.“, und verlässt das Wohn-zimmer tatsächlich, ohne sich noch einmal umzudrehen. „Ich könnte dich…“, beginnt Cora zu knurren, sich ihrem Bruder zuwendend, doch da springen schon die Mitglieder der ESIO auf und sind bereit, die aggressive Piratin bei Bedarf diesmal wirklich von ihrem Bruder fernzuhalten. Die Hünin rührt sich daraufhin dann doch nicht mehr und schluckt alles runter. Nachdem sie sicher sind, dass die Piratin auf keine blöden Ideen kommt, versucht Padme schließlich noch einmal, an Informationen zu kommen: „Woher der plötzliche Sinneswan-del?“ Aaron tut da aber geheimnisvoll, in dem er: „Das bleibt eine Sache zwischen ihr und mir.“, in einem sehr lockeren und zufriedenen Ton von sich gab. Tiho schmunzelt daraufhin nur, sagte aber nichts. „Scheiß Geheimniskrämerei!“, wirft Ingon dazu nur hin und setzt sich wieder auf die Bank, auf die er sich zuvor gestellt hatte. „Krieg dich wieder ein… Besssssser, esssss weißssss einer von unsssss wassss, alsssss gar keiner.“, zischelt Taniki daraufhin, bleibt aber stehen und beobachtet Cora, deren beständig wütenden Blick, der noch immer auf ihrem Bruder ruht. Diesen ignoriert der hünenhafte Mann aber \u0001 \u0002 kurzen Augenblick später kommt Mira mit den Kabeln in der Hand zurück und Aaron tritt ihr entgegen. Als er diese ergreifen will, zieht sie zurück „Und was ist mit Details?“, verlangt sie sofort zu wissen. Der Pirat grinst damit nun breit und verschränkt die Arme: „Kriegst du, wenn ich sicher gegangen bin, dass der Fernseher nun tatsächlich wieder funktioniert.“ „Du misstraust mir?“, fragt Mira daraufhin herausfordernd. Bei Erhalt der Antwort: „So sehr wie du mir.“, reicht sie ihm die Kabel und macht einen Schritt zur Seite, um ihn durchzulassen. Cora steht nun auch auf und folgt ihrem Bruder, wobei sie diesmal niemand aufhält. Nur Omo ruft nach: „Wir behalten dich im Auge, vergiss das nicht!“ Schließlich ist nur mehr ein heftiger Schlag gegen die Wand zu hören und beide Piraten sind aus dem Gemeinschaftsraum. „Möchtest du uns aufklären?“, fragt schließlich Tiho, der von seiner liegenden Position aufgestan-den war, in seinem wohlwollenden Ton und lässt sich nun langsam wieder auf den Teppich sinken. „Kapitän Arratoi hat seine Meute offenbar als letztes nach Atlantida geschickt.“, äußert sich die schwarzhaarige Frau, die noch immer dort steht, wo sie Aaron vorbei gelassen hat.„Mhm… du weißt aber wohl noch nicht, was wir genau dort suchen… ich könnte sonst nämlich mei-ne Familie bitten, sich für uns umzuhören.“, lässt sich Padme nun vernehmen, deren Heimatplanet das schließlich ist. „Aber wollen wir das wirklich? Es könnten alle Ziele von Piratenüberfällen wer-den, die wir involvieren.“, spricht Tiho seine Sorge aus, was Omorfos auch zögern lässt. Der Elf wäre eigentlich auf Jalapadmes Seite, doch der Einwand macht ihm doch Sorgen: „Tiho hat Recht…“ „Aber die Piraten haben einen SSSSSSorsssssprung!“, lispelt Taniki daraufhin, „Wir sssssind hinter-her.“ „Wohl wahr. Uns wird nichts anderes übrigbleiben, als Leute einzuspannen. Aber ohne kon-krete Informationen ist mir das jetzt auch noch zu riskant.“, stimmt Mira der Echse zu, meint dann jedoch: „Aber ich ändere trotzdem einmal unseren Kurs.“ Den einzigen Einwand dazu hat Ingon: „Und woher wissen wir, dass er uns nicht nach Strich und Faden anlügt?“ „Mein Analyseprogramm ist mit den beiden Piraten überfordert. Ich habe auch die anderen Gespräche aus dem Verhör überprüft und konnte keine logischen Schlüsse ziehen. Gefühle und Emotionen sind etwas Kompli-ziertes und Schauspieler bewegen sich jenseits meiner mathematischen Berechnung.“, erklärt Mex. „Im Klartext?“, hakt Ingon nach und Padme übersetzt: „Sie meint, dass wir uns nicht sicher sein können, ob er lügt oder nicht.“ „Ganz egal, das ist alles, was wir haben.“, mengt sich Mira noch einmal ein und verlässt schließlich das \u0001 \u0002 Kursänderung, den Rest des Films und mehrere Minuten der Ungeduld später wird die Dunyo-scherin schließlich aufgefordert, die restlichen Infos aus dem Piraten herauszuholen, was sie kom-mentarlos in Angriff nimmt. Ohne Zögern verlässt sie erneut das Wohnzimmer, bewegt sich weiter bis zu den Gängen mit den Zimmern und will sogleich gegen die Türe klopfen, als sie von drinnen Aaron vernimmt: „Jetzt bist du deshalb noch immer eingeschnappt?!“ Die zweite Stimme, wie nicht anders zu erwarten, ist Cora, die noch immer zornig klingt: „Was glaubst du wohl? Allein für den Versuch, egal ob ernst gemeint oder nicht, würde ich dich am liebsten erschlagen!“ „Wir hätten es viel schlimmer erwi-schen können, lass mir da doch wenigstens meinen Spaß!“ „Spaß willst du? Du bist der, der Gefahr läuft, aus dem Ernst zu machen! Wenn das Frauenzimmer jetzt dann mehr Infos will, sagst du ihr gar nichts, kapiert? Gar nichts mehr!“ „Und was haben wir davon?“ „Weiterhin die Loyalität unseres Packs!“ „Die hätten doch schon längst etwas unternommen, wenn wir was wert wären!“ „Jetzt fang gar nicht erst damit an du kleines ...“, wie auch immer es auch weitergehen mochte, die Pilotin beschließt, dass sie sich da jetzt sicher nicht einmischen möchte. Ganz klar ist es ihr nicht, um was es da zwischen den Zwillingen genau gegangen ist, aber die Fronten sind deutlich genug für die Agentin der \u0001 \u0002 überhaupt den Versuch gestartet zu haben, ihre Antworten zu bekommen, kehrt sie ins Wohnzimmer zurück, wo sie von Mex sofort darauf angesprochen wird: „Du warst gar nicht drin-nen. Was hat dich daran gehindert?“ „Du bekommst ja selbst mit, dass sie ihre Meinungsverschie-denheit gerade ausfechten. Da menge ich mich sicher nicht ein!“, beharrt Mira daraufhin ohne Zö-gern. „Dann lasst uns wenigstens in einem Punkt produktiv werden.“, schlägt Padme daraufhin vor. Tiho reagiert als erster, schnurrt und gibt ihr Recht: „Stimmt, Kapitän Skegg und seine Jagdeinheit will schließlich wissen, wohin die Reise geht. Bis zum richtigen Sprungtor ist es bestimmt nicht mehr weit.“ Die Dunyoscherin, die froh über den Themenwechsel ist, nickt einfach nur und wechselt mit ihren Kameraden den Raum, um diese Aufgabe zu erledigen. Für ihren Geschmack ist die Informations-weitergabe überstürzt, doch sie lehnt sich nicht gegen die Meinung des Teams auf. Das Gespräch mit dem Kapitän der Jagdeinheit verläuft dann tatsächlich kurz und prägnant, eigent-lich also wie erwartet. Der Unmut über die geringen Informationen wird dabei kundgetan und nie-mand kann diesen als unberechtigt bezeichnen. In der Zeit, in der das Raumschiff, die LM 510, durch das All düst, geht die Belegschaft ihren Tätig-keiten nach. Einfache Hausarbeit wird allerdings aufgeschoben, da dies beim Andockvorgang bei der Raumstation von Atlantida von den Bodentrupps übernommen werden kann. So rüstet sich das Team einfach einmal so weit, dass sie später nur mehr ihre Sachen schnappen müssen. Es wird ein kurzes Essen an der Station vor dem Hypersprung geplant und über das weitere Vorge-hen gesprochen, wobei es viel zu viele Möglichkeiten gibt, auf einem Planeten nach Artefakten zu suchen, um sich nur auf eine zu einigen. Daher sind zum Schluss alle einer Meinung: Sie brauchen mehr Informationen von den Zwillingen. Padme überzeugt schließlich jeden einzelnen davon, dass die Sache mit dem gemeinsamen Film so gut gelaufen war, dass sie nun ein freundliches Mittagessen gemeinsam mit den Piraten als Me-thode hernehmen können. „Mehr ist nicht nötig“, so meint sie. Da schon wieder keiner einen bes-seren Vorschlag hat , wird das einfach einmal akzeptiert und nicht viel später fordert der Bordcomputer Mira dazu auf, sich ins Cockpit zu begeben, weil die nächstgelegene Station im Sek-tor in Funkreichweite kommt. Von Dunyo aus war das Schiff Richtung Robotropolis unterwegs gewesen, wo es jetzt auch die Rei-se durch das Sprungtor antreten würde. Miras entsprechende Kontaktaufnahme wird von einer automatischen Stimme beantwortet: „Identifizierung!“ „Raumschiff LM 510, ESIO, Mira ti Igbera-ga.“, gibt sie das Übliche durch. „Reiseziel.“, war die nächste Anforderung mit der Antwort „Atlanti-da.“ „Hypersprung bereit in Countdown 90… 89… 88…“ „Wirklich jetzt?“, entschlüpft es Mira, die Countdowns unter zehn Sekunden partout nicht ausstehen kann, während sie die Schub-kraft drosselt. Aus dem Lautsprecher ertönt Mex Stimme, die sich eingeklinkt hat: „Um dich zu be-schäftigen: Wusstest du, dass im Kontrollzentrum selbst kein einziger Kleinroboter anzufinden ist? Die ganze Raumstation ist nämlich inzwischen eine einzige Maschine und nur im Inneren arbeiten weitere Roboter selbständig. Nach dem Krieg…“ „Danke…“, unterbricht die Pilotin ironisch und drückt die lebende Maschine weg, um den Countdown zu überprüfen. „30…“, schallt es nun, wes-halb die Geschwindigkeit noch einmal gedrosselt \u0001 \u0002 letzten Sekunden vor der Beschleunigung begutachtet die Dunyoscherin schließlich die Station vor sich. Die Station erinnert an einen Pilz, der ein wenig weiter unterm Hut noch eine Plattform bietet, auf der Handelswaren abgelegt werden können. Sie kann auch auf Distanz sehen, dass sich dort sehr viele Punkte bewegen. Den gesamten ‚Stängel‘ des Pilzes hinab brennen Lichter, was auf den bewohnten Bereich schließen lässt. Beinahe vor dem Stielende gehen in gleichmäßigen Ab-ständen vier Brücken ab, die noch einmal in Pilzhüten münden. Das sind Landeplätze, soweit sie es einschätzen kann. Schließlich mündet der Stiel in einem verkehrten Hut, der ident mit dem oberen ist. Von der Spitze des Konstrukts ist inzwischen die typische rundliche Form des Sprungtors zu se-hen, in dem sich bereits die Energie sammelt.„10…9…“, geht es nun und Mira beschleunigt das große Raumschiff, sich immer weiter dem Ener-giefeld nähernd. Schließlich ist der Countdown abgelaufen und nur eine Sekunde später greift der Mechanismus, der das Wohnschiff der ESIO durch seine Tunnel quer durch den Weltraum schießt. Die LM 510 findet sich nach erfolgreichem Sprung im System von Antlatida wieder. Der Planet selbst ist von einer dicken Wolkendecke und einer Nebelfront umhüllt, also praktisch nicht sichtbar. Man kann ihn dort nur erahnen. Das Thermometer spricht von übermäßig hohen Temperaturen und auch die Sonne befindet sich empfindlich nahe am Planeten. Der hiesige Wind von Vater Mond hat hier einige, für andere gewohnte, Naturgesetze gekippt, weshalb es auf dem Planeten des Wassers eigentlich dauerregnet. Jegliche Maschinen, die sich dem Planeten nähern, lösen die schlimmsten Unwetter an der Oberfläche aus, weshalb Landungen dort sehr ungerne durchgeführt werden. Doch für gut ausgebildete Piloten, wie Mira es ist, ist auch eine Schlechtwetterlandung kein \u0001 \u0002 es jedoch so weit ist, wird nach einem freundlichen Gruß an der Raumstation angedockt, die wie ein riesiger Rochen geformt ist. Mit einem Lift fährt die Besatzung – unbewaffnet, aber vorbe-reitet – in Gesellschaft der Piraten ins Innere des Schiffes, wo sie in einen kurzen Gang wechseln, in dem spezielle Anzüge, Helme und Rucksäcke mit Schläuchen von Atlantidanern vergeben werden. Die zartbläulichen Wesen, die Padme allesamt unheimlich ähnlichsehen, empfangen sie freundlich, helfen den menschlichen Geschöpfen in die Anzüge und drücken ihnen die Helme in die Hand. Die geborene Atlantidanin erspart sich das natürlich. Bei Taniki muss erst ein Anatomie-Test vorge-nommen werden, der allerdings zum Ergebnis führt, dass die Echse nur in einer schwimmenden Sauerstoffkuppel mitgenommen werden kann. Dasselbe gilt für den Roboter. Der Havagalagudu-ner empfindet es als Verletzung seines Stolzes, sich einsperren zu lassen und will einfach nur, dass man ihm was zum Essen mitbringt. Mex verzichtet auf Kontakt mit Wasser in jeglicher Form und dreht daher gemeinsam mit dem Echsenwesen um. „Wir werden in Zukunft Anzüge für Echsenwe-sen anfertigen lassen.“, verspricht ein freundlicher Wassermann und lächelt höflich, woraufhin das Eliteteam der IGU mehr oder minder zufrieden ist. Letzten Endes begeben sich durch ein weiteres Tor in eine Art U-Boot, das aber knietief mit Wasser gefüllt ist. In diesem nehmen sie Platz. Durch das Fenster sieht man bereits, dass um sie herum auch nur mehr Wasser ist und erst, als die Türe des Unterwassergefährts dicht verschlossen ist, startet der U-Boot-Fahrer den Antrieb Das Gefühl, im Feuchten zu sitzen, ist trotz Spezialanzug ungewohnt und alle Nicht-Meeresbewohner sind froh, als sie aufstehen und das Gefährt verlassen können. Padme wiede-rum erfreut sich an dem ständigen Nässegefühl und wirkt sehr entspannt, als sie selbst wieder ins trockene Gefilde wechselt. „Ach, das ist mal wieder was ganz anderes als jeden Tag eine Stunde in der Wanne zu liegen und sich am Morgen einzuschmieren. Hier brauch ich nur durch die Schleuse und kann das voll auskosten!“, zelebriert sie und strahlt über das ganze Gesicht, was Omorfos ebenfalls lächeln lässt. Es macht ihn zufrieden, dass Padme so glücklich ist. Dass er etwas verträumt aussieht, merkt er erst, als ihn Tiho sanft anstößt und ihm zuflüsterte: „Wann machst du denn end-lich den ersten Schritt?“ Der Schreck steht dem Elfen kurz ins Gesicht geschrieben, ehe er abwinkt: „Ich weiß gar nicht, wovon du redest.“, und sich wieder hinter seiner Ego-Fassade versteckt. Aaron, der wie seine Schwester zuerst kein Wort verloren hat, meint nun: „Können wir weiter? Ich hab‘ Hunger!“ Das genügt, um die Gesellschaft wieder in Bewegung zu setzen. Cora verdrehte die Augen, wirkt aber auch wieder ruhiger als zuletzt. Besonders Mira hat ein Auge darauf, doch sie ist selbst nicht unglücklich mit der derzeitigen Lage. Es läuft alles nach Wunsch, auch wenn ein Funke sicherlich genügte, um das alles nach Hinten losgehen zu lassen. Vielleicht, so denkt sie, geht Pad-mes Plan ja wirklich auf. Das Essen fällt auch, genauso wie die Umgebung und Fortbewegung, eher ungewohnt aus. Fisch, Seetang, Algen und sonstige als essbar klassifizierte Speisen kommen hier auf den Tisch, was vor allem Ingon störte, denn er ist viel zu ungeduldig, um einen Fisch manierlich auseinanderzuneh-men. „Ich hab‘ immer geglaubt, ihr esst Fische nicht… Dass die wie Hunde sind oder so ...“, bemerkt Omorfos, um schließlich ein Gespräch zustande zu bringen, seinen Fisch mehr sezierend als essend. Die Atlantidanin, die sich hier mit ihren Kameraden trotz des sonst menschenleeren Raumes nicht allein fühlt, lacht: „Das ist ein Gerücht. Wir essen Fisch, wie jeder andere auch. Seepferde und Ro-chen halten wir uns sehr gerne als Haustiere. Aber es gibt de facto auch so etwas wie Vegetarier. Die halten sich tatsächlich Fische als Haustiere und sind gegen deren Verzehr.“ „Spannend. Was man nicht so alles so über andere Kulturen erfahren kann.“, erwidert Tiho daraufhin, der mit sei-nem eingeklemmten Schwanz im Anzug etwas unglücklich zu sein scheint. Doch er hat sich bisher noch nicht beklagt und wird es, der Erfahrung nach, auch nicht tun. „Ich habe mich ja immer schon mehr für die dunyoscher Kultur interessiert als für die elfische. Sie ist viel moderner und aufge-schlossener.“, bleibt Omorfos bei dem Thema. „Dabei solltet ihr doch viel friedvoller sein als wir.“, wirft Mira ein, einen Blick auf die Piraten werfend, die ganz klar zumindest ihren Ursprung in Dunyo haben mussten. „Wir tun doch gerade nichts!“, beschwert sich Aaron und erntet von seiner Schwester einen Tritt ins Schienbein unter dem Tisch. Omo schmunzelt und erklärt: „Punkt für dich. Trotzdem ist Dunyo viel cooler als Elbenheim.“ Aus heiterem Himmel und trotz aller bisherigen Umstände, meldet sich dann Aaron plötzlich: „Das sagen viele aus den anderen Kulturen, wenn sie diese mit der eigenen vergleichen. Ob ihr es glaubt oder nicht, die Besatzung von Kapitän Arratoi besteht auch nicht nur aus Menschen.“ „Ach nicht?“, hakt Mira nach, feststellend, dass der Pirat sich an die Abmachung hält. „Nein! Aber ich weiß, dass es für die Crew alles andere als einfach sein wird, das Artefakt zu finden und zu bergen. So wie euch hier Tür und Tor offenstehen, könntet ihr durchaus schneller sein.“ Seine Schwester gibt ei-nen undefinierten Laut von sich und fährt dazwischen: „Bevor du noch einmal das Maul aufreißt: Ich will endlich die Möglichkeit, mich mit den anderen Ratten in Verbindung zu setzen bevor sie uns abschreiben.“ „Sicher, damit ihr uns verpfeift und wir leer ausgehen. Meine Liebe, so klappt das nicht.“, wirft Omo ein, sich mit dem Ellbogen am Tisch abstützend, um sich vorzulehnen. Padme beruhigt: „Aber wenn das jetzt alles funktioniert und wir uns sicher sind, dass wir euch vertrauen können, sehe ich kein Problem darin, diesen nächsten Schritt zu tun.“ „Wir sind keine Hunde, die ihr trainieren könnt!“, regt sich Cora nun darüber auf und schlägt beinahe den Teller vom Tisch, als ihre Fäuste die Oberfläche trafen. Die Geste imitierend, springt auch der Zwerg vom Stuhl auf und beide werden vom Elfen wieder zurückgedrückt. „Friede am Esstisch.“, tadelt er dabei. Nach länge-rem Hickhack platzt Aaron plötzlich heraus: „Eine Blassnase namens Abyssus hat den Helm aus Dunyo mitgenommen.“ Cora seufzt nur: „Aus dir kriegt man wirklich alles raus, wenn man sich nur lang dumm genug anstellt.“ Ein beinahe Einstimmiges: „Hey!“, ist das Feedback, während Jalapad-me bereits ihr Handy zückt und Mex anruft.",
            "wordcount": "6.200",
            "chapter_release": "01.11.2020",
            "chapter_number": "3"
        }
    },
    "title": "Wohin der Wind auch weht - Meharos Zauber",
    "topic": "unspecified",
    "release": "\n14.06.2020\n\t\t\t\t\t\t",
    "author": "RiniPechpilz"
}