{
    "tags": [],
    "chapcount": "10",
    "wordcount": "11.214",
    "chapters": {
        "1": {
            "text": "Hallo ihr \u0001 \u0002 für ein Haustier zu entscheiden, bedeutet nicht nur Spaß und Vergnügen. Diese Aufgabe bringt auch eine große Verantwortung mit sich, denn das Tierchen soll es ja guthaben, sich wohlfühlen und artgerecht leben dürfen. Gelegentliche Besuche beim Tierarzt gehören dazu und sind mitunter lebenswichtig. Ebenso wie ein Mikrochip für Katzen oder Hunde, in welchem die Daten des Tieres und seines Besitzers gespeichert werden, um eventuell entlaufene Tiere wiederzufinden. Der etwa reiskorngroße Mikrochip wird von einem Tierarzt mithilfe einer Einwegspritze unter die Haut an der linken Nackenseite des Tieres gesetzt. Dies ist die international festgesetzte \u0001 \u0002 Verfahren erfolgt schnell und verursacht nicht mehr Schmerzen als eine normale Spritze. Das Tier spürt den Chip nicht, aber er bleibt ein Leben lang an Ort und \u0001 \u0002 ein spezielles Lesegerät kann die Daten aus dem Haustier-Chip herauslesen. Durch elektromagnetische Wellen, die von dem Lesegerät ausgehen, wird der Chip aktiviert und die Daten können übertragen \u0001 \u0002 der Chip implantiert wurde, sollte die Identifikationsnummer zusammen mit Adresse, Namen und Telefonnummer des Tier-Besitzers in einer internationalen Datenbank registriert werden. Eine Registrierung ist nicht zwingend, aber durchaus empfehlenswert. Sie erhöht die Chance, das Tier im Fall eines Verlusts schnell wiederzufinden. Eine solche, sehr empfehlenswerte Datenbank ist der Verein TASSO. Eine Organisation, die sich für Tiere in Not engagiert und sich bemüht, jedes entlaufene Tier so schnell wie möglich wieder zu seinem Halter \u0001 \u0002 Tierbesitzer kann das Tier bei TASSO mit seinen Daten und der Chipnummer kostenlos registrieren. Wie wichtig so ein winziger Chip sein kann, habe ich selbst \u0001 \u0002 erzählt diese wahre Geschichte, die schon irgendwie an ein kleines Wunder \u0001 \u0002 Spaß beim \u0001 \u0002 Jeany*********Einander wiederzufinden, wenn man sich bereits für immer verloren \u0001 \u0002 mit Sicherheit eines der schönsten Gefühle im \u0001 \u0002 GESCHEHEN*****1*****Ich bin Mali. An einem sonnigen Junitag kam ich im Tierheim zur Welt. Während meine beiden Geschwister aussahen wie meine Mama, nämlich schwarz mit weißem Lätzchen, kam ich mit meiner farbenfrohen Fellzeichnung wohl eher nach meiner unbekannten Großmutter. Schildpatt nennt man die schwarz-braun-weiße Farbgebung, die nur weibliche Tiere haben und von der man sagt, sie sei ein Glücksbringer für jede Fellnase, die sie ihr Eigen \u0001 \u0002 tatsächlich hatte ich großes Glück, denn ich wurde gleich, nachdem ich die Pflegestation verlassen durfte, an eine sehr nette Familie \u0001 \u0002 gestaltete sich das jedoch gar nicht so einfach. In den ersten zwei Tagen nach unserem Umzug in ein eigenes Katzen-Familienzimmer kamen einige Leute, die sich für mich und meine Geschwister zu interessieren schienen. Doch meine Katzenmama war noch nicht bereit eines ihrer Kinder abzugeben. Sie fauchte jeden Neuankömmling, der versuchte, sich uns zu nähern, sofort warnend an und baute sich mit drohend gesträubtem Fell schützend vor ihrem Nachwuchs auf. Doch dann, am dritten Tag, erschien diese junge Frau. Als sie gemeinsam mit unserer Pflegerin das Katzenzimmer betrat, blieb Mama erstaunlicherweise ganz ruhig. Hatte sie die besondere Verbindung etwa auch gespürt? Wie dem auch sei, ich spürte es sofort, dieses warme Gefühl von Verbundenheit, denn ich wagte mich mutig hinter Mama hervor und tapste noch etwas unsicher auf die beiden Hände zu, die sich mir vertrauensvoll \u0001 \u0002 Frau hob mich vorsichtig hoch und nahm mich zärtlich in den Arm. Liebevoll begann sie mein Fell zu streicheln und mich zwischen den Ohren zu graulen, während sie mit wohlklingender leiser Stimme beruhigend auf mich einsprach. Ich wusste gar nicht wie mir geschah, als ein mir bislang unbekanntes, aber durchaus angenehmes Grummeln aus meinem Inneren in meiner Kehle emporstieg und sich in einem tiefen, zufriedenen Schnurren entlud.„Da haben sich ja zwei gefunden!“, lachte die Pflegerin, die uns immer das Futter brachte. „Dann werde ich schon mal die Papiere fertigmachen.“„Na, meine Kleine“, flüsterte meine neue Zweibeiner-Frau liebevoll. „Du möchtest dich bestimmt noch von deiner Familie verabschieden, bevor wir in dein neues Zuhause fahren.“ Sie hielt mich sicher im Arm, beugte sich hinunter zu meiner Mama und streichelte sie beruhigend. „Ich verspreche dir, dein kleines Mädchen wird es gut haben bei uns.“ Meine Mama ließ sich die Berührung gefallen, ohne den Blick von mir zu wenden. Sicher fiel ihr der Abschied nicht leicht, aber sie spürte wohl, dass es so sein sollte. Meine Geschwister drückten sich schüchtern an sie und verabschiedeten sich mit einem letzten stummen Blick von mir.„Macht`s gut“, sagten meine Augen. Dann kuschelte ich mich tief in den Arm meiner neuen Mama und wanderte erwartungsvoll mit ihr hinaus in mein spannendes zukünftiges Leben. ***Zu meiner neuen Familie gehörten Mama, Papa und ihr vierjähriger Sohn Jonas. Sie hießen mich freudig willkommen und gaben mir den schönen Namen \u0001 \u0002 drei waren sehr lieb zu mir. Ich bekam das beste Futter, hatte einen richtig großen Kratzbaum, an dem ich mich herrlich austoben konnte, erhielt so viele Streicheleinheiten, wie ich zuließ und konnte mich im ganzen Haus frei bewegen und herumtollen, soviel ich \u0001 \u0002 und auch oft tagsüber schlief ich in meinem wunderbar weichen Katzenkissen oder auf dem Sofa in der Stube. Am allerliebsten jedoch kuschelte ich mich auf den Schoß meiner neuen \u0001 \u0002 ein paar Wochen Eingewöhnung durfte ich dann auch in den Garten meiner Familie. Ich liebte es, herumzustreifen und die Gegend zu erkunden. Die Wildblumenwiese und das angrenzende Feld hinter unserem Grundstück wurden zu meinem bevorzugten Revier. Ich sprang herum, kletterte Baumstämme hinauf und erklomm in meinem Übermut irgendwann auch das hauseigene Garagendach, auf dem ich dann jedoch jammernd sitzenblieb, weil der Abstieg mir gefährlicher erschien als das Hinaufklettern. Mein klägliches Mauzen klang wohl, als käme es tief aus der Schwanzspitze, woraufhin mein Zweibeiner-Papa sofort die Leiter holte und mich aus meiner misslichen Lage befreite. Auf dem Feld hinter dem Haus gab es jede Menge Mäuse. Diese schmackhaften kleinen Häppchen zu jagen und zu fangen gehörte bald zu meinen liebsten Hobbys. Ich fraß sie nicht auf, sondern nahm sie mit und schenkte sie meinen Zweibeinern. Das war der höchste Liebesbeweis, den ich ihnen erbringen konnte. Liebevoll legte ich ihnen meine erlegte Beute zuerst vor die Tür und später direkt auf den Boden in der Diele, wohin mich mein eigener Hauseingang namens „Katzenklappe“ \u0001 \u0002 Zweibeiner-Mama sah zwar nicht begeistert aus, wenn sie die „Häppchen“ bemerkte, aber sie streichelte und lobte mich jedes Mal. Trotzdem konnte ich nicht verstehen, warum sie danach Besen und Schaufel holte und die mühsam erlegte Beute in der Mülltonne \u0001 \u0002 Jonas schnell genug war und eines meiner „Mitbringsel“ sah, war er sofort interessiert und wollte es aufheben, doch die Mama verbot es mit strengen \u0001 \u0002 spazierte ich gemütlich durch die Anlage bis hinüber zu den netten Nachbarn. Sie hatten zwar einen großen Hund, doch der war anscheinend ein Katzenfreund, denn er lag meist friedlich in seiner Hütte und knurrte mich nie an. War die Nachbarin draußen im Garten, streichelte sie mich liebevoll und lobte mein weiches Fell. Dann holte sie jedes Mal ein Leckerli, das ich mit Wonne annahm. Einmal sah mich meine Mama aus dem Nachbargarten kommen und hob drohend den Zeigefinger. „Nein, Mali! Nein!“Warum denn nicht? Es war doch drüben ganz nett! Wahrscheinlich hatte Mama nur Angst vor dem \u0001 \u0002 Mama sagte selten „Nein“, aber wenn, dann tat sie es mit so viel Bestimmtheit in der Stimme, die mich aufhorchen ließ. Zum Beispiel, wenn ich mich mal wieder mitten auf der Straße niederließ um mich ausgiebig zu putzen. Klar, da kamen ab und zu Autos vorbei, aber die konnten doch anhalten! Ich fand es lustig, wenn der Fahrer hupte und schließlich ausstieg, mich hochnahm und an den Straßenrand setzte, um dann weiterzufahren. Ein herrliches Spiel!Meine Mama fand das gar nicht lustig. Als sie mich wieder einmal bei so einer Aktion erwischte, nahm sie mich mit ins Haus, schimpfte mit mir und schloss die Tür. „Ätsch, jetzt hast du Stubenarrest!“ flüsterte Jonas und verzog drollig das \u0001 \u0002 zog ich mich auf meinen Kratzbaum zurück und schmollte eine Weile. Aber nur so lange, bis ich etwas entdeckte, was interessanter war als Schmollen. Ja, das war mein neues Katzenleben. Es war toll, denn ich hatte alles, was mein Herz \u0001 \u0002 zu jenem verhängnisvollen Tag im August des folgenden Jahres…",
            "wordcount": "1.359",
            "chapter_release": "16.01.2022",
            "chapter_number": "1"
        },
        "10": {
            "text": "Hallo ihr \u0001 \u0002 war diese Geschichte schon abgeschlossen. Aber einige von euch haben den Wunsch geäußert zu erfahren, wie das Wiedersehen von Mali mit ihrer Familie \u0001 \u0002 Wunsch wollte ich natürlich gern nachkommen. Deshalb habe ich die Geschichte noch einmal freischalten lassen und hänge heute für euch ein Extra-Kapitel an, dass aus Malis Sicht das Wiedersehen \u0001 \u0002 hoffe, es gefällt \u0001 \u0002 herzliches Dankeschön meinerseits noch einmal an alle Leser und Reviewer für die tolle Resonanz auf Malis Abenteuer. Ihr seid echt super!!!Liebe Grüßeeure Jeany***10***Ich war also ein bisschen krank. Zumindest hatte der Tierarzt, zu dem die fremde Frau mich gebracht hatte, etwas in der Art gesagt. Er meinte, ich hätte mich erkältet. Deshalb hatte er mich gepiekt, um mir zu helfen. Und er hatte irgendetwas Wichtiges in meinem Fell entdeckt. Keinen Floh, etwas Anderes. Auf Grund von diesem Ding hatte die Frau, die mich an jenem schlimmen Regentag gefunden und bei sich aufgenommen hatte, plötzlich meinen Namen gesagt. Mali...Ich fühlte mich matt und müde. Die Erkältung machte mir wohl mehr zu schaffen, als ich gedacht hatte. Oder war es die Medizin vom Tierarzt, die mich derart schläfrig machte? Aber immerhin wusste ich nun, dass ich in Sicherheit war. Die Familie der Frau war wirklich sehr nett zu mir. Und was ich am schönsten fand, war die Tatsache, dass sie mich fortan bei meinem Namen riefen, den ich schon so unendlich lange nicht mehr gehört hatte. Das klang wie Musik in meinen \u0001 \u0002 hatte es wirklich sehr gemütlich hier. Sie bereiteten mir gleich nach dem Besuch beim Tierarzt ein kuscheliges Lager aus weichen Decken, auf dem ich mich ausruhen konnte. Ich hätte mich darauf fast wie zu Hause gefühlt. Aber eben nur fast… Ein großer Wermutstropfen blieb und ließ mich einfach nicht los. Ich hatte Sehnsucht nach meiner eigenen Familie. Sehnsucht nach meiner Menschen-Mama, meinem Menschen-Papa und natürlich nach Jonas. Ich vermisste sie alle drei \u0001 \u0002 ich meine Lieblingsmenschen jemals wiedersehen? Ich hatte keine Ahnung. Ich konnte nichts sagen, nicht fragen, ich konnte nur abwarten. Und über der ganzen Warterei schlief ich immer wieder ein.„Schlaf dich gesund, meine kleine Mali“, hörte ich die Frau leise sagen und spürte, wie sie liebevoll mit der Hand mein Köpfchen streichelte. Und das tat \u0001 \u0002 schlief tief und fest. Und ich träumte…Die Maus rannte blitzschnell über die Wiese zum \u0001 \u0002 es war nicht die Wiese, in der ich in der letzten Zeit immer Mäuse gejagt hatte. Es war meine Wiese, gleich hinter dem Haus meiner Familie. Unser Haus! Ich blieb wie angewurzelt stehen. Die Maus verschwand im Getreidefeld. Aber das war mir egal. Ich drehte mich um und sah es in der Ferne vor mir liegen: Mein Zuhause. Die Farbe der Hauswände leuchtete in der Sonne. Voller Freude wollte ich loslaufen, aber plötzlich versperrten Büsche und dichtes Gestrüpp meinen Weg. Ich versuchte mich hindurchzuzwängen, doch schnell verlor ich die Richtung und wusste nicht mehr, wo ich war. Irritiert tappte ich eine Weile umher, als mit einem Mal ein kleiner Spatz auf dem Zweig über meinem Kopf landete. Laut und eindringlich schilpend schlug er mit den Flügeln. Wollte er mir etwas sagen? Normalerweise jagte ich eifrig, wenn auch mehr oder weniger erfolglos, hinter solchen wuscheligen Appetitshäppchen hinterher, aber diesmal war es irgendwie anders. Ich verspürte keinen Jagdtrieb, denn das Tschilpen des Spatzen klang gerade so, als würde er mir zurufen:„Komm mit, Mali, komm mit! Hier entlang, Mali, hier entlang!“ Schließlich flatterte er los und ich folgte ihm. Zu meiner Überraschung führte mich der gefiederte Geselle mühelos zwischen dem Gestrüpp hindurch. Blieb ich zurück, setzte er sich auf den nächstbesten Ast und pfiff wieder ungeduldig: „Nun komm schon, Mali, komm schon!“Also flitzte ich weiter, immer dem Spätzchen hinterher. Irgendwann gesellte sich ein bunter Schmetterling zu uns. Er flatterte mir ständig vor der Nase herum, schlug aufgeregt mit seinen zarten Flügeln und schien mir immer wieder aufmunternd zuzuzwinkern. Ich machte keinen Versuch ihn zu fangen, sondern folgte ihm aufmerksam \u0001 \u0002 waren der Spatz und der Schmetterling verschwunden. Es war dunkel, und direkt vor mir hörte mit einem Mal die Wiese auf. Der Boden war hart und \u0001 \u0002 Straße!Bevor ich wusste, wie mir geschah, sauste mit lautem Getöse ein riesiges Ungeheuer dicht an mir vorbei. Und noch eins und noch eins…Zu Tode erschrocken sprang ich zurück, duckte mich flach ins Gras und legte panisch die Ohren an.„He, so kommst du hier nie hinüber!“, hörte ich eine mir vertraute Stimme und blickte mich erstaunt um. Einen Meter entfernt von mir saß die graue Mieze und betrachtete mich kopfschüttelnd.„Komm schon, du Angsthase. Du hast doch Ohren! Benutze sie. Wenn alles still ist, kannst du die Straße überqueren.“„Bist du sicher?“, fragte ich vorsichtshalber und sie strich erhaben mit der Pfote über ihren Schnurrbart.„Natürlich bin ich sicher. Jedes Auto, egal ob groß oder klein, macht Lärm. Also kannst du sie schon von weitem hören. Außerdem hast du ja auch noch deine Augen. Schau dich um, ob die Straße frei ist, bevor du losläufst.“ Sie blinzelte mir aufmunternd zu. „Die Katze, die sich überfahren lässt, ist eine dumme Katze. Und das bist du doch nicht, oder?“„Nein, natürlich nicht.“„Dann komm jetzt, folge mir!“Sie lief los und ich hinterher, über die Straße, hinein ins angrenzende Getreidefeld. Durch das Feld hindurch, hin zu den hohen Häusern. Plötzlich blieb ich wie angewurzelt stehen und sah mich entsetzt um.„Aber… das ist doch die Musikschule! Ich will nicht wieder hierher, ich will nach Hause!“„Natürlich willst du das“, nickte die graue Mieze bestätigend und sah mich mit wichtiger Miene an. „Aber vorher machen wir noch ein Abschiedskonzert für dich. Gleich danach bringe ich dich nach Hause, wenn du möchtest.“„Wo warst du eigentlich die ganze Zeit?“, fragte ich sie, doch sie beachtete mich nicht weiter, sondern lief durch die offene Eingangstür der Schule. Entschlossen folgte ich ihr über die Treppe. Wir schlichen auf leisen Pfoten die langen Flure entlang. Alle Türen waren offen und ich hörte viele Kinderstimmen. Entsetzt erinnerte ich mich an den rothaarigen Jungen und lief schneller. Die graue Mieze sprang auf ein Fensterbrett und kletterte von dort aus über einen Mauervorsprung weiter hinauf. Nach kurzem Zögern folgte ich ihr und fand mich kurz darauf hoch oben über den Dächern wieder, wo der stattliche schwarze Kater wartete, mit dem sie einst so schön gesungen hatte.„Was will denn dieses Früchtchen hier?“, fragte dieser misstrauisch und fauchte mich an.„Lass sie in Ruhe, sie gehört zu mir!“, erwiderte die graue Mieze und fauchte sehr eindrucksvoll zurück, worauf der Schwarze sofort verstummte. Zufrieden ließ ich mich neben meiner Freundin nieder und rieb mich dankbar an ihrem Fell.„Es ist mir egal, ob ich mir einen Floh hole“, sagte ich. „Einen Floh?“ Sie lachte. „Ich habe doch keine Flöhe!“Genau in dem Augenblick, als wir mit dem Gesang beginnen wollten, kam plötzlich der Spatz geflogen, der mich durch das Gestrüpp geführt hatte. Er flatterte aufgeregt vor meiner Nase herum und tschilpte abermals: „Komm mit, Mali, komm mit!“ Ich bekam einen Riesenschreck, rutschte ab und rollte vom Dach. Ich fiel und fiel… und landete im weichen Gras. Erschrocken sah ich mich um. Es war auf einmal wieder hell, aber ich konnte weder die Schule, noch die graue Mieze entdecken. Auch der Spatz war \u0001 \u0002 hörte ich von fern eine Stimme, die mir seltsam vertraut war:„Mali? Mali, meine Mali!“ Ich sah mich um, konnte jedoch nichts \u0001 \u0002 hörte ich es plötzlich ganz deutlich:„Mali, wach auf!“Ich öffnete die Augen und sah in ein lachendes \u0001 \u0002!!!Träumte ich etwa noch?Nein, die streichelnden Hände und die vertraute Stimme, das war kein \u0001 \u0002 war da! Er nahm mich vorsichtig aus meinem Körbchen und hielt mich freudestrahlend im Arm.„Meine Mali!“Jetzt sah ich auch meine Mama und meinen Papa. Die Mama hatte Tränen in den Augen, aber sie lachte genauso glücklich wie Jonas, und auch der Papa streichelte mir liebevoll übers Fell.„Du kleine Ausreißerin! Was machst du bloß für Sachen!“Ich hätte ihnen zu gern alles erzählt, was ich in den vergangenen Wochen erlebt hatte, doch außer einem aufgeregten Mauzen und dem anschließenden glücklichen Schnurren vermochte ich nichts von mir zu geben. Mein Herz schlug vor Freude ganz schnell und ich spürte, dass es mir wieder gut ging. Jetzt, wo meine Familie da war und mich gefunden hatte, war meine kleine Katzenwelt mit einem Schlag wieder völlig in \u0001 \u0002 konnte nichts mehr geschehen.©JeanyEvans 2022",
            "wordcount": "1.422",
            "chapter_release": "16.02.2022",
            "chapter_number": "10"
        },
        "2": {
            "text": "Hallo ihr Lieben, 9 Sterne, 9 Favos und so liebe Kommentare, das ist toll!!! Vielen Dank euch allen!Ein besonderes Dankeschön an die liebe Julirot für den niedlichen Buchrücken, den du Mali und mir gewidmet hast.❤ Auf meinem Profilfoto könnt ihr Mali sehen, wie sie heute aussieht. Eine stolze Glückskatze, die viel erlebt hat.*****2*****An diesem Tag hatte ich stundenlang vergeblich draußen am Feldrand auf der Lauer gelegen und ohne nennenswerten Erfolg mein Jagdrevier durchstreift. Irgendwann in der Abenddämmerung schlenderte ich missmutig und mit grummelndem Magen zurück zu meiner Behausung, wo wie immer ein gut gefüllter Futternapf und mit etwas Glück auch einige Streicheleinheiten auf mich warten und meine Stimmung deutlich aufbessern \u0001 \u0002 ein kleines Stück… bis zum Ende der Straße und einmal um die Kurve, dann war ich \u0001 \u0002 Auto stand nur ein paar Pfoten weit von meinem Zuhause am Straßenrand. Es war ziemlich lang und hinten offen, und als ich vorbeispazierte, strömte aus dem Wageninneren ein köstlicher Duft. Hühnchen? Leckere Sheba-Pastete, die ich über alles liebte? Bei dem Gedanken daran zog sich mein leerer Katzenmagen voller Begierde zusammen. Ich umrundete das fremde Gefährt neugierig und sah mich vorsichtig um. Weit und breit war kein Zweibeiner zu sehen. Aber dieser herrliche Duft war betörend und ich hatte doch so schrecklich großen Appetit!Kurz entschlossen sprang ich zwischen die Tüten und Taschen, mit denen das Auto vollgestopft war. Nur mal schnell schauen, wo die Pastete zu finden war. Vielleicht kurz kosten und schnell wieder \u0001 \u0002 nahm ich die Witterung auf, folgte meinem feinen Näschen und schob mich zielstrebig zwischen den Gepäckstücken hindurch weiter ins Innere des unbekannten Wagens. Da!Mir lief voller Vorfreude bereits das Wasser im Mäulchen zusammen. Hier hinten musste es sein…Und tatsächlich! Es war eine einzelne, unscheinbare Papiertasche, aus der dieser köstliche Duft strömte. Ich kletterte auf die weiche Decke, die danebenlag und versuchte in die Tasche zu spähen, als ich hinter mir plötzlich Schritte hörte. Ein fremder Zweibeiner?Oh, er durfte mich nicht entdecken, denn sicher würde er ganz schrecklich mit mir schimpfen, wenn er merkte, dass ich ihm seine Pastete wegfressen wollte. Schnell duckte ich mich zwischen die zahlreichen Gepäckstücke und legte die Ohren an. Sekunden später gab es einen dumpfen Knall und es wurde deutlich dunkler um mich herum. Mein Herz machte vor Schreck einen entsetzten Hopser. Der Zweibeiner hatte die Autoklappe geschlossen, durch die ich hereingeschlichen war!Ich saß in der Falle. Oh nein, nein! Ich muss doch hier wieder raus! Panisch sah ich mich um und suchte nach einem Fluchtweg, als ich eine zweite Tür klappen hörte. Sekunden später wurde der Motor gestartet und das Auto setzte sich in \u0001 \u0002 fuhr dieses Ding hin? Zu mir nach Hause? Einmal die Straße runter und wieder rauf? Unsicher tapste ich zurück zu der duftenden Tüte, an der ich jedoch nach diesem Schreck keinerlei Interesse mehr verspürte. Stattdessen ließ ich mich auf der danebenliegenden Decke nieder, um abzuwarten, wann das Gefährt endlich wieder anhalten würde und ich unbemerkt davonschleichen konnte, sobald sich eine der Türen \u0001 \u0002 das Auto hielt nicht \u0001 \u0002 fuhr und fuhr, brummte gleichmäßig und schaukelte beim Fahren leicht vor sich hin. Es machte mich müde, sehr müde, und irgendwann schlief ich erschöpft ein…***Als ich erwachte, war es \u0001 \u0002 war ich?Zu Hause? Nein, das hier war nicht mein Zuhause. Die Decke, auf der ich lag, war auch nicht \u0001 \u0002 war passiert?Langsam versuchte ich meine Gedanken zu ordnen und das monotone Brummen und Schaukeln um mich herum zu \u0001 \u0002 Auto?Autofahren kannte ich ja von meiner Zweibeiner-Familie. Aber wenn sie mit mir unterwegs waren, lag ich immer in einer Art Katzenkorb mit einem Gitter vor dem Ausgang. Hier war kein Korb, und auch kein Gitter. Und das war auch nicht das Auto meiner \u0001 \u0002 war… Ein fremdes Auto, in das ich gesprungen war, weil etwas gut gerochen und mich neugierig gemacht hatte! Ich spürte, wie sich meine Nackenhaare aufrichteten und mein Fell sich panisch sträubte. Oh nein, nein! Ich war in einem fremden Auto eingeschlafen!Anhalten! Sofort anhalten!Ich wollte laut um Hilfe schreien, doch es kam kein einziger Ton aus meinem Mäulchen. Die Panik schnürte mir die Kehle \u0001 \u0002 diesem Moment hielt das Auto an. Das Brummen hörte auf und es wurde \u0001 \u0002 darauf klappte eine Tür. Schritte näherten sich und hinter mir wurde die Klappe geöffnet, durch die ich hereingeschlichen war. Ich duckte mich tiefer zwischen die Taschen und Tüten, um nicht entdeckt zu werden. Abwarten und bei der ersten sich bietenden Gelegenheit schnell die Flucht ergreifen! Heim zu meiner Familie, zu meinem Fressnapf und den geliebten Streicheleinheiten!„Da bist du ja! Hattest du eine gute Fahrt?“, hörte ich plötzlich eine mir unbekannte helle Stimme sagen. Doch die Stimme galt nicht mir, sondern dem Zweibeiner, der soeben meine Fluchttür geöffnet hatte. „Hallo mein Schatz!“, erwiderte er und umarmte die Person mit der hellen Stimme.„Ich hatte Glück, es war nicht viel los unterwegs. Hilfst du mir beim Ausladen?“Während die beiden Zweibeiner einige der Taschen und Tüten ergriffen, duckte ich mich wieder tief in mein Versteck. Nur nicht entdeckt werden! Ich wollte jetzt wirklich ganz schnell nach Hause. Als die beiden Zweibeiner kurz darauf vom Auto weggingen, nutzte ich meine Chance, zwängte mich durch die Gepäckstücke, sprang beherzt hinaus und rannte los, so schnell ich konnte. Geradeaus, bis zum Ende der Straße, um die Kurve und… Das war nicht mein Zuhause!Im fahlen Licht der Straßenlaternen blieb ich stehen und sah mich irritiert \u0001 \u0002 sah fremd aus. Eine breite Straße, aber keine kleinen Häuschen, keine Hecken, nur große Bäume und ein verwildertes wenig einladendes Gebüsch vor einem riesigen Gebäude mit vielen \u0001 \u0002 war ich ???",
            "wordcount": "956",
            "chapter_release": "18.01.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "*****3*****Ich weiß nicht mehr wie lange ich gelaufen und herumgeirrt war, ohne auch nur ein einziges Fleckchen zu finden, das mir irgendwie bekannt \u0001 \u0002 die Straße schien hier viel breiter als bei uns zu Hause. Ratlos setzte ich mich darauf nieder. Ich war hungrig, verwirrt, und mir war kalt. Außerdem hatte ich so furchtbare Sehnsucht nach meiner Mama und meinem schönen behaglichen Katzenkorb. Nicht einmal Jonas` gelegentliches lautes Geschrei würde mich jetzt stören. Ganz im Gegenteil! Wie froh wäre ich, ihn zu \u0001 \u0002 wollte gerade anfangen ein Klagelied zu singen, in dem ich meinen ganzen Herzschmerz heraus in die große böse Welt schreien konnte, als ich durch ein immer lauter werdendes bedrohlich klingendes Brummen gestört \u0001 \u0002 zum Teufel…Ein großes, dunkles Etwas mit riesigen Rädern und zwei grellen Lichtern vorn dran bog plötzlich um die Kurve hinter mir und kam mit ohrenbetäubendem Geknatter und Gebrumm direkt auf mich \u0001 \u0002 Himmels willen… Nein!!!Zu Tode erschrocken sprang ich auf und rettete mich in letzter Sekunde voller Panik ins naheliegende Gebüsch. Was war denn das für ein furchtbares Ding gewesen? Solche furchterregenden Ungetüme fuhren bei uns zu Hause nie auf der Straße. Nur ab und zu rollte mal ein Auto vorbei. Und wenn ich dort saß, hielten sie an. Sie machten dann komische Geräusche. Hupen nannte Jonas das. Unser Auto konnte das auch. Aber das große dunkle Ding eben hatte nicht gehupt und hätte ganz sicher auch nicht \u0001 \u0002 sah ich mich um, schlich ängstlich geduckt weiter und erblickte schließlich im Halbdunkel zwischen wildem Unkraut einen verwitterten Bretterverschlag. Vielleicht ein Versteck für mich, um mich etwas aufzuwärmen? Zumindest so lange, bis ich wieder einigermaßen bei Kräften war? Ich lief hin, schnupperte und entdeckte tatsächlich eine Art Eingang zwischen den Brettern. Doch bevor ich auch nur eine Pfote hineingesetzt hatte, kam eine große, graugetigerte Katze herausgeschossen, gab mir ohne Vorwarnung eine saftige Ohrfeige mit der Tatze und knurrte mich feindselig \u0001 \u0002 war derart erschrocken, dass ich fast rückwärts einen Purzelbaum schlug. Sie fauchte noch einmal und machte mir damit unmissverständlich klar, dass ich hier nicht erwünscht war.„E-ent-schuldigung…“, miaute ich mit zitterndem Stimmchen, „Ich s-suche doch n-nur e-einen P-platz zum S-schlafen.“„Das hier ist aber mein Platz“, ließ mich die fremde Katze mit drohendem Unterton wissen. „Verzieh dich, du halbe Portion!“ Also trat ich schleunigst den Rückzug an und gelangte zu meinem Leidwesen sehr schnell wieder an die Straße. Aber dort lauerten vielleicht noch mehr riesige schwarze Ungeheuer! Das wollte ich nicht noch einmal riskieren. Also schlug ich einen Bogen, um aus dem Gefahrenbereich zu kommen, denn von Ferne hörte ich bereits wieder ein Brummen, das rasch näherkam. Ich rannte ein Stück so schnell ich konnte. Bloß weg von diesen Ungeheuern! Aber irgendwie musste ich dabei wohl im Kreis gelaufen sein, denn plötzlich sah ich im fahlen Licht der Laternen wieder jenes große Haus mit den vielen Fenstern. Ob ich dort wohl einen Unterschlupf finden würde?Alles war still, also schlich ich mich vorsichtig näher. Hinter dem Haus standen mehrere Mülltonnen, wie ich sie auch von meinem Zuhause kannte. Und neben der einen Tonne stieg mir schon von weitem ein köstlicher Duft in mein Näschen. Neugierig schnuppernd schlich ich näher heran. Oh, welch ein Glück! Da lag ein Butterbrot mit Wurst, eins von der Sorte, wie meine Mama sie immer für Jonas zubereitete. Mein Magen zog sich vor Hunger und Vorfreude schmerzlich zusammen, und ohne weiter darüber nachzudenken stürzte ich mich auf den unvorhergesehenen Snack. Es schmeckte köstlich!Ich fraß alles auf und leckte noch die Krümel vom Boden. Etwas versöhnter mit mir und der fremden Welt schlich ich weiter um das Haus. Eine große Pfütze versperrte mir den Weg, und angesichts des Wassers verspürte ich nun auch einen unbändigen Durst. Zu Hause gab es dafür mein sauberes Näpfchen, das immer mit frischem klaren Wasser gefüllt war. Das Wasser hier war schmutzig und wenig einladend. Aber Durst ist schlimmer als Heimweh und ich begann gierig zu trinken, bis ich genug hatte und sich mein Bäuchlein wieder voll und satt anfühlte. Jetzt noch ein Platz zum Schlafen und danach würde ich weiter nach meinem Zuhause und meinen Zweibeinern \u0001 \u0002 durch ein Wunder fand ich an dem großen Haus dicht über dem Erdboden ein kleines Fenster, das ein Stück offenstand. Vorsichtiger als vorhin bei dem Bretterverschlag schlich ich näher, jeden Moment darauf gefasst, dass mir wieder der Zutritt von einem verärgerten, angriffslustigen Artgenossen verwehrt würde. Aber nichts dergleichen geschah. Alles blieb ruhig, und ich schob mich langsam durch die Öffnung in einen dunklen Raum, in dem alte Tische und Stühle, Kisten und anderes Gerümpel verstaut waren. Erleichtert atmete ich \u0001 \u0002 einen Raum gab es bei uns zu Hause auch. Meine Zweibeiner nannten ihn Keller. Dort bewahrten sie alles auf, was sie in der Wohnung nicht brauchten. Ich war immer gern da unten gewesen, denn dort hatte ich meine Ruhe. Außerdem fand ich es interessant, zwischen den alten Sachen herumzustöbern und mir bei schlechtem Wetter gelegentlich auch mal ein unbeobachtetes Plätzchen zu suchen, wo ich in Frieden meinen Mittagsschlaf halten \u0001 \u0002 drehte eine Runde durch den Raum, schnupperte an Kisten und Papierstapeln und entschied mich dann für eine kleine offene Truhe, in der sich alte Decken und Kissen \u0001 \u0002! Wie für mich \u0001 \u0002 sprang hinein, rollte mich behaglich zusammen und war kurz danach fest eingeschlafen.***Ich erwachte durch fremde Stimmen. Helle Kinderstimmen, so wie die von meinem Jonas. Blinzelnd hob ich den Kopf. Wo war Jonas?Und was noch wichtiger war: Wo war ich? Alles um mich her sah fremd aus. Durch das winzige Fenster gegenüber meinem Schlafplatz drang helles \u0001 \u0002 sprang ich auf und sah mich \u0001 \u0002, Stück für Stück kam die Erinnerung zurück und meine Nackenhaare stellten sich \u0001 \u0002 war nicht zu Hause. Ich war in diesem fremden Auto mitgefahren und dann war ich plötzlich woanders wieder ausgestiegen. Hier sah nichts mehr so aus wie zu Hause! Alles war fremd, dunkel, bedrohlich und \u0001 \u0002 große graue Mieze hatte mich davongejagt und ich war in meiner Not bis zum nächstbesten Haus gelaufen, wo ich endlich wie durch ein Wunder etwas zu fressen gefunden hatte. Und dann war da ein kleines Fenster offen gewesen und ich war in diesen Raum gelangt – in den \u0001 \u0002 wo kamen plötzlich die vielen Stimmen her?Vorsichtig pirschte ich mich an das Fenster und lugte hinaus. Da waren unzählige kleine Füße, sie rannten hin und her, Bälle flogen und Reifen rollten, alles Dinge, die ich vom Spielen mit Jonas \u0001 \u0002 rollte ein Ball direkt auf mich zu. Erschrocken sprang ich zurück in mein Versteck. Der Ball kullerte durch das Fenster, fiel auf den Boden und rollte hinter eine Kiste.„Vergiss es, der ist futsch!“, rief eine helle Stimme. Kurz darauf erschien ein rundes Gesicht an dem kleinen Fenster. „So ein Mist, der war so schön! Vielleicht sollten wir den Hausmeister fragen, ob er ihn uns wieder herausholt.“Ich duckte mich mit wild klopfendem Herzen tief in mein Versteck, als ich im Hintergrund deutlich ein lautes Klingeln hörte.„Wir fragen ihn später“, rief eine andere Stimme im Hintergrund. „Los, beeil dich, sonst verpassen wir den Unterricht!“Das Gesicht war verschwunden und auch die Geräusche draußen verebbten. Dann war es \u0001 \u0002 schlich ich vorsichtig zum Fenster und machte einen langen Hals. Keine Füße mehr, keine rollenden Bälle. Alles \u0001 \u0002 hatte \u0001 \u0002 sprang ich nach einer Weile beherzt aus dem Fenster nach draußen und schlich zu den Mülltonnen. Leider war dort nichts zu \u0001 \u0002 tut weh, und ich war nun mal daran gewöhnt, regelmäßig einen gut gefüllten Napf mit meinem Lieblingsfutter vors Schnäuzchen gesetzt zu \u0001 \u0002 dem Gedanken daran wurde mir das Herz plötzlich unsagbar schwer. Ich wusste einfach nicht wohin mit meinem ganzen Katzenschmerz, setzte mich nieder und fing an zu klagen. Laut, durchdringend und herzzerreißend.„Wirst du wohl still sein, du Tölpel?“, erklang ein bedrohliches Fauchen hinter mir, das mir vage bekannt vorkam. Entsetzt fuhr ich herum und duckte mich, denn was ich da sah, bedeutete mit Sicherheit nichts Gutes...",
            "wordcount": "1.350",
            "chapter_release": "20.01.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "*****4*****Die graue Mieze von gestern Abend saß knapp einen Meter von mir entfernt und blitzte mich mit ihren grünen Augen wütend an.„Warum sitzt du hier herum und machst so einen Höllenspektakel? Hatte ich dir nicht gesagt, dass das mein Revier ist?“„N-nein“, erwiderte ich schüchtern und mit mindestens zwei Pfoten zur Flucht bereit. „D-du hattest nur gesagt, d-dass es d-dein Schlafplatz ist.“Sie legte den Kopf etwas zur Seite und musterte mich mit unverhohlener Neugier.„Ist das etwa ein Grund, hier herumzuplärren wie ein Baby, so dass einem das Fell zu Berge steht?“„Ich h-habe Hunger!“„Als ob man vom Jammern satt wird!“ Missbilligend starrte sie mich an, aber es kam mir vor, als sei ihr Blick nicht mehr ganz so feindselig wie zu Anfang. „Wo kommst du her? Ich habe dich hier noch nie gesehen“, fragte sie schließlich \u0001 \u0002 anscheinend keine unmittelbare Gefahr von ihr auszugehen schien, setzte ich mich zunächst abwartend auf meine Hinterpfoten.„Ich wohne zu Hause bei meinen Zweibeinern“, gab ich bereitwillig Auskunft und fügte traurig hinzu: „Leider weiß ich nicht mehr genau, wo das ist.“Die graue Mieze knurrte verächtlich.„Hatten sie genug von dir und haben dich ausgesetzt?“„Ausges…oh n- nein! Das haben sie nicht. Ich bin in einem fremden Auto mitgefahren und dann…“„Bist du hier gelandet, verstehe. Dummkopf! Autos sind die Feinde aller Katzen. Die halten niemals wegen dir an. Denen darf man besser nicht zu nahekommen. Sie reißen ihre Mäuler auf, verschlucken dich und spucken dich woanders wieder aus. Und wenn du nicht schnell genug wegrennst und unter oder zwischen ihre Räder kommst, bist du so gut wie tot!“ Ich dachte sofort wieder an die riesigen Räder des bedrohlichen dunklen Monsters, dem ich gestern mit knapper Not entkommen war und senkte schuldbewusst den Kopf.„Nun gut“, meinte die graue Mieze und blinzelte etwas versöhnlicher. „Du hast also Hunger.“„Ja, sehr“, mauzte ich kläglich. „Gestern habe ich hier etwas zum Fressen gefunden, aber heute ist alles leer.“„Dann komm mal mit. Wenn du schon einmal da bist, kann ich dir auch verraten, wo es genug Futter für uns beide gibt. Aber wir müssen vorsichtig sein.“Aus einem Fenster über uns ertönte plötzlich ein lautes Gefiedel, Getrommel und mehrere helle Stimmen, die dazu sangen und \u0001 \u0002 sprang ich mit allen vier Pfoten in die Luft, sträubte das Fell und starrte entsetzt nach oben. Die graue Mieze dagegen schien gänzlich unbeeindruckt von dem merkwürdigen Lärm. „Beruhige dich. Das hier ist eine Musikschule“, erklärte sie mir mit wichtiger Miene. „Verstehst du, was ich meine? Hier lernen Kinder, wie man Menschenmusik macht. Es klingt grässlich und tut in den Ohren weh. Aber mit der Zeit gewöhnt man sich daran. Abends ist es dagegen schön ruhig, da sind sie alle weg. Und es gibt hier immer etwas zu fressen!“Fressen!!!Das war das Stichwort. Sofort grummelte wieder mein Magen.„Zeigst du mir jetzt, wo man etwas findet?“, fragte ich nachdrücklich und rieb mich vertrauensvoll an ihrer Seite. Das schien ihr nicht zu gefallen.„Lass das, sonst holst du dir einen Floh“, warnte sie knurrend, worauf ich sofort wieder auf Abstand ging, während ich ihr hungrig zu den Mülltonnen \u0001 \u0002 tatsächlich, hinter einer der Tonnen stand ein Teller, gefüllt mit allerhand leckeren Sachen: Wurst, Schinken, sogar etwas Katzenfutter. Gierig machte sich die graue Mieze darüber her. Ich ließ ihr höflich den Vortritt, obwohl mein Magen knurrte und ich mich kaum zurückhalten konnte, aber die Ohrfeige von gestern hatte ich nicht \u0001 \u0002 einiger Zeit, die mir wie eine Ewigkeit vorkam, machte die graue Mieze den Platz frei. „Hier, friss!“, forderte sie mich auf. „Und lass nichts übrig, sonst legt sie morgen nicht so viel hin!“SIE? Wer war SIE?Egal, ich machte mich über das reichliche Futter her und verputze alles bis zum letzten \u0001 \u0002 später lag ich sattgefressen neben der grauen Mieze im Gras. Sie erzählte mir, dass sie früher auch bei einer eigenen Familie gelebt hatte. Eine Weile fand sie das toll, doch dann - so erinnerte sie sich - hatten der Mann und die Frau sich einen Hund angeschafft und da begann der Ärger. „Hund und Katze, das ist wie Feuer und Wasser, das verträgt sich nicht“, erklärte sie mir. Ich dachte an den Hund zu Hause in unserer Nachbarschaft. Wir beide hatten uns vertragen. Aber ich wollte meine neue Freundin nicht unterbrechen, denn ich war gespannt auf ihre weitere \u0001 \u0002 Streit zwischen ihr und dem Hund wurde immer schlimmer, berichtete sie, und ich hörte deutlich die Traurigkeit in ihrer Stimme. Irgendwann war sie weggelaufen und lebte seitdem auf der Straße. „Das ist doch schlimm, wenn man kein Zuhause hat“, bedauerte ich sie voller Mitgefühl, weil ich mich ja momentan in genau der gleichen Lage befand.„Man gewöhnt sich daran“, erwiderte sie jedoch scheinbar ungerührt und putzte sich die Pfoten. „Immer noch besser, als wenn man jeden Tag damit rechnen muss, von so einem verwöhnten Köter in den Schwanz gebissen zu werden.“„Hat er dich denn mal gebissen?“„Er hat es versucht. Ich habe ihm ordentlich eins mit der Kralle auf die Nase gegeben, dass er wie wild gejault hat. Dafür habe ich dann allerdings großen Ärger bekommen. Sie haben mich angeschrien und nach mir getreten, und ich durfte nicht mehr ins Haus. Draußen lag Schnee, es war bitter kalt und ich dachte schon, ich muss erfrieren. Ich habe die ganze Nacht vor der Tür gesessen und gejammert, doch sie haben mich nicht wieder hineingelassen. Irgendwann hatte ich es satt. Ich bin einfach losgelaufen und habe mir eine eigene Bleibe gesucht. Habe mal hier und mal da übernachtet, immer auf der Suche nach etwas Fressbarem. Oft habe ich Mäuse gefangen, um zu überleben. Manchmal ist es mir auch gelungen, einen kleinen Müllkübel umzuwerfen und nach Futter zu durchsuchen.“„Du Arme“, mauzte ich, den Tränen nahe, doch sie schniefte nur verächtlich. „Halb so wild. Ich habe meine Freiheit, kann tun und lassen, was ich will und muss mich nicht von jemandem herumkommandieren lassen.“Ich blinzelte nachdenklich, denn ich war alles andere als sicher, ob mir diese Art „Freiheit“ wirklich gefallen würde. Doch momentan hatte ich keine Wahl. „Und nun wohnst du also hier“, nahm ich unser Gespräch nach einer Weile wieder auf„Na ja, zumindest so lange, wie es mir gefällt und ich regelmäßig was zu Fressen bekomme.“ „Und wo kommt der Teller mit dem Futter her?“„Da ist eine Frau. Sie wohnt im Haus gegenüber und stellt mir jeden Tag etwas Futter hin. Manchmal sehe ich sie auch in der Musikschule, mit den Kindern. Einmal hat sie bei den Mülltonnen auf mich gewartet und versucht mich zu streicheln, aber ich lasse mich von keinem Menschen mehr anfassen und habe sie ordentlich angefaucht. Seitdem bleibt sie auf Abstand.“„Okay.“ Nachdenklich legte ich das Köpfchen auf meine Pfoten. „Also ich würde gern wieder nach Hause gehen. Zu meinen Zweibeinern.“Die graue Mieze blinzelte.„Vergiss es, Kleine. Die findest du nicht wieder. Und glaub mir, Menschen sind treulose Geschöpfe. Sie werden ganz sicher nicht nach dir suchen.“Ich dachte lange über ihre Worte nach, hielt es jedoch für besser, darüber zu schweigen. Sie hatte mit ihren – wie hatte sie die doch gleich genannt? – Menschen nichts Gutes erlebt. Ich dagegen hatte bis vor Kurzem eine wirklich liebe \u0001 \u0002 dem Gedanken an sie erfasste mich eine weitere Welle der Sehnsucht und mein Katzenherz wurde erneut \u0001 \u0002 ich sie jemals wiedersehen?Die graue Mieze gähnte und reckte sich.„Lass uns ein Schläfchen machen. Später können wir uns am Teich einen Fisch zum Abendessen holen.“„Ich habe noch nie einen Fisch gefangen“, gestand ich etwas beschämt. Wie auch, bei uns gab es weit und breit keinen Teich. Nur einen kleinen Bach, ohne Fische. Da war ich einmal versehentlich hineingeplumpst. Seitdem wusste ich, dass Wasser in größeren Mengen unangenehm nass war…„Kannst du eigentlich überhaupt etwas?“, entrüstete sich meine Begleiterin. „Ich kann Mäuse fangen!“, erklärte ich stolz.„Das kann ja wohl jede Katze“, erwiderte die graue Mieze unbeeindruckt und begann sich ausgiebig zu \u0001 \u0002 wandte ich mich ab und leckte ebenfalls meine \u0001 \u0002 hatte die graue Mieze ihre Katzenwäsche beendet und streckte sich wohlig im Gras aus.„Na los, Kleine, ruh dich aus, dann sehen wir weiter.“Die Sonne stand schon tief, als wir beide zum Fischfang \u0001 \u0002 graue Mieze vornweg und ich hinterher. Sie führte mich an den Rand eines Weizenfeldes. So ein Feld kannte ich von zu Hause. Mein Jagdrevier, gleich hinter der Wildblumenwiese. „Hier wimmelt es sicher von Mäusen“, sagte ich in der Hoffnung, sie umzustimmen und dadurch dem Wasser fernbleiben zu können, doch sie würdigte mich keines Blickes und marschierte unbeirrt \u0001 \u0002 dem Feld begann der Wald, und dort gab es, gut verborgen hinter hohem Schilfgras, einen kleinen Teich, in dem es von Fischen nur so wimmelte. „Du hockst dich ins hohe Gras und bleibst ganz still sitzen. Geduld ist das Wichtigste. Fische sind dumm. Irgendwann fühlen sie sich sicher und kommen an die Oberfläche. Dann musst du bereit sein. Ducken… Muskeln anspannen… im richtigen Moment mit der Pfote zuhauen und den Fisch aus dem Wasser werfen. Danach gehört er dir, denn ohne Wasser kann er nicht weg und zappelt nur noch wild umher.“Okay, das klang relativ \u0001 \u0002 es aber nicht …„Tölpel!“, fauchte die graue Mieze, nachdem mir bereits der dritte Fisch entwischt war und ich uns beide durch meine unkontrollierte Pantscherei ordentlich nass gespritzt hatte. „Was für ein dummes, verwöhntes Kuschelkätzchen!“An diesem Abend ging ich mit leerem Magen schlafen.",
            "wordcount": "1.583",
            "chapter_release": "22.01.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "****5****So vergingen ein paar Tage. Ich war tagsüber die meiste Zeit mit der grauen Mieze zusammen. Ihre Nähe tat mir gut, denn so hatte ich das Gefühl, nicht ganz allein auf der Welt zu ein. Außerdem lernte ich eine Menge Dinge von ihr, die man als „alleinstehende“ Katze wissen \u0001 \u0002 einem der darauffolgenden Abende nahm mich die graue Mieze mit auf das große Dach des Hauses, das sie „Musikschule“ nannte.„Es ist Vollmondnacht. Heute wirst du erleben, was es heißt, echte Musik zu machen“, verriet sie mir, während wir durch mein offenes Kellerfenster in die Schule kletterten und, nachdem wir viele Treppen hinaufgestiegen waren, durch ein anderes Fenster ganz hinauf auf den Dachfirst \u0001 \u0002 für ein Ausblick!Der Vollmond hing honiggelb und kugelrund wie ein riesiger Spielball in den Bäumen und die Sterne glitzerten wunderschön am nächtlichen Himmel, als wir uns im Schatten des dicken Schornsteins \u0001 \u0002 unter uns schlängelte sich die breite Straße durch die zahlreichen kleineren Häuser. Dort fuhren zahlreiche Autos, und ab und zu tobte auch eines der furchterregenden Ungeheuer mit den riesigen Rädern da entlang. Aber hier oben fühlte ich mich sicher und hatte keine Angst vor ihnen. „Und wann singen wir?“, fragte ich, nachdem wir eine Weile schweigend beieinandergesessen hatten.„Wir warten bis alle anderen da sind.“„Welche anderen?“„Es kommen noch mindestens zwei oder drei andere Katzen und der Kater Moritz. Er ist der Boss von unserem Gesangsverein. Wir beginnen erst, wenn er da ist“, belehrte mich die graue Mieze. „Und vergiss nicht, die fremden Katzen mit einem höflichen Fauchen zu begrüßen. Das gehört sich so. Ach ja, und fang bloß nicht an zu singen, bevor der Boss dich dazu auffordert.“Ich hatte keine Ahnung, wie man andere Katzen richtig begrüßte. Bis auf einen fast verlorenen Ringkampf mit Nachbars Hanni hatte ich noch keinen nennenswerten Kontakt zu fremden Artgenossen gehabt. Der Kampf damals hatte mir ein ramponiertes Ohr, Hannis Respekt und eine Feindschaft fürs Leben eingebracht. Trotzdem versuchte ich mir alles zu merken, was die graue Mieze mir geraten hatte und fauchte jedes Mal derart standesgemäß zur Begrüßung, dass ich fast vom Dachfirst \u0001 \u0002 anderen fauchten zurück und schienen meine Anwesenheit damit zu \u0001 \u0002 Weile darauf erschien Moritz, ein stattlicher schwarzer Kater. Keiner hatte gesehen, wo er so plötzlich herkam. Majestätisch schritt er auf dem Dach entlang und ließ sich mitten zwischen uns nieder. Sofort schienen alle in Ehrfurcht zu erstarren. Ich hielt es für ratsam, ihn nicht anzufauchen, denn er sah aus, als würde er keinen Spaß \u0001 \u0002 blickte uns der Reihe nach prüfend an und blinzelte dann einer der anwesenden Katzen zu.„Fang an!“Sie jaulte los als ginge es um ihr Leben.„Gut“, kommentierte der Boss nach einer Weile und wandte sich an die nächste Sängerin. „Jetzt du!“Als ich endlich an der Reihe war, sang ich so laut ich konnte.„Ein Schnurrbarthaar tiefer, Kleine, und wenn möglich noch etwas lauter!“, kommentierte Moritz meinen \u0001 \u0002, das konnte er haben. Ich sang so laut, dass ich die Augen schließen musste. Mein Lied erzählte von Abschied, von Sehnsucht und von meiner verlorenen Familie. Kurz, ich sang meinen ganzen Herzschmerz \u0001 \u0002 war es wohl in Ordnung, denn Kater Moritz unterbrach mich nicht. Mein Klagegesang schien nicht nur ihm zu gefallen, denn kurz darauf stimmten alle anderen mit ein. Unser mehrstimmiger Chor klang laut und wunderschön. So schön, dass schräg gegenüber plötzlich ein Fenster aufgerissen \u0001 \u0002 wir wussten, wie uns geschah, landete ein riesiger Pantoffel polternd und furchteinflößend mitten zwischen uns auf dem Dach. Zu Tode erschrocken stoben wir auseinander. Fast wäre ich vom Dach gerollt. Ich konnte mich gerade noch halten und plumpste linkisch durch das Dachfenster, durch das wir vorhin eingestiegen waren. Wie von wilden Dämonen gejagt rannte ich die Treppen hinunter in mein Kellerversteck. Dort verharrte ich eine Weile, bis sich mein wild klopfendes Herz einigermaßen beruhigt hatte. Erst viel später wagte ich mich vorsichtig hinaus, um nach der grauen Mieze Ausschau zu halten. Sie war zwar nirgends zu sehen, dafür aber deutlich zu \u0001 \u0002 lief über den Schulhof und spähte nach oben zum Dach. Und da sah ich \u0001 \u0002 saß Kopf an Kopf mit Kater Moritz auf dem Dachfirst und sang mit ihm gemeinsam einen wunderschönen zweistimmigen Kanon. Die beiden sahen aus wie ein verliebtes Paar und schienen die Welt um sich herum über ihrem Gesang völlig vergessen zu \u0001 \u0002 Bewunderung setzte mich nieder und lauschte \u0001 \u0002 ich schämte mich auch ein klein wenig, denn ich wäre wirklich gern so mutig gewesen wie die graue Mieze. Stattdessen war ich weggerannt und hatte mich versteckt. War ich wirklich so ein dummes, verwöhntes Kuschelkätzchen?Na wennschon. Ich wollte gar nichts anderes sein. Ich wollte einfach nur nach Hause. Zurück zu meiner \u0001 \u0002 übermannte mich die Müdigkeit und ich trottete in mein Kellerstübchen, wo ich mich allein und einsam im Herzen auf der alten Decke zusammenrollte und einschlief.",
            "wordcount": "822",
            "chapter_release": "26.01.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "*****6*****Am nächsten Tag wartete ich vergebens auf die graue Mieze. Ich suchte sie überall, doch ohne Erfolg. Ich lief sogar zu ihrem Bretterverschlag, bei dem ich sie zum ersten Mal getroffen hatte, doch die Behausung war \u0001 \u0002 mauzend schlich ich ums Haus, aber nirgends entdeckte ich eine Spur von meiner neuen \u0001 \u0002 setzte ich mich auf den Schulhof und wartete, doch sie tauchte nicht auf. Als die Pause begann und die Kinder lärmend auf den Hof gestürmt kamen, verzog ich mich schnell in mein \u0001 \u0002 konnte die graue Mieze nur geblieben sein?Ich wusste keine Antwort. Später schlich ich zu dem Teller hinter den Mülltonnen. Er war gut gefüllt und ich fraß mit großem Appetit, ließ jedoch etwas für meine Freundin übrig, falls sie doch noch auftauchen \u0001 \u0002 die graue Mieze blieb spurlos verschwunden. Auch am nächsten und übernächsten Tag entdeckte ich kein Lebenszeichen von ihr. Traurig schlich ich ums Haus, lief mehrmals zum Feldrand und weiter bis zum Teich. Dort versuchte ich noch einmal einen Fisch zu fangen. So, wie sie es mir gezeigt hatte: Ducken… Muskeln anspannen… im richtigen Moment mit der Pfote zuhauen und den Fisch aus dem Wasser werfen …Ich erschrak mich fast zu Tode, als ich plötzlich so einen Fisch erwischte! Er flog aus dem Teich und landete dicht am Ufer. Wow… ich hatte es geschafft! Ich hatte soeben meinen allerersten Fisch gefangen!Meine Freude und Überraschung war so groß, dass ich regungslos dasaß und fasziniert den wild zappelnden Fisch beobachtete, wie er sich Stück für Stück zurück zum Wasser wand, schließlich wieder in den Teich eintauchte und blitzschnell davonschwamm. Na gut, die Beute war futsch, aber immerhin, ich hatte zum ersten Mal in meinem jungen Katzenleben einen richtigen Fisch gefangen und war megastolz auf meinen Erfolg. Hoch erhobenen Hauptes schritt ich zurück zur Schule. Wie gern hätte ich der grauen Mieze von meinem Jagdglück erzählt, doch noch immer fehlte von ihr jede Spur…***So vergingen viele Tage und Wochen. Ich hatte keine Ahnung, wie viele es waren, denn ich fristete hier allein mein Dasein, schlief im Kellerversteck, übte am Feldrand das Mäusefangen und labte mich an dem Teller hinter den Mülltonnen, den die unbekannte Frau jeden Tag bereitwillig für mich \u0001 \u0002 hatte ich jegliches Zeitgefühl \u0001 \u0002 lag ich abends in meinem Versteck und dachte an meine Familie, doch ich hatte das ungute Gefühl, als würde die Erinnerung an sie langsam in meinem Kopf \u0001 \u0002 Morgens wurde ich durch ein eigenartiges lautes Geräusch \u0001 \u0002 war, als ob die Erde \u0001 \u0002 Tode erschrocken sprang ich auf und wollte durch mein Fenster ins Freie flüchten, als mir klar wurde, dass das grässliche Geräusch genau von dort kam. Fremde Männer in blauen Anzügen hämmerten und bohrten an der Wand meines Versteckes herum und veranstalteten diesen unerträglichen \u0001 \u0002 verunsichert flitzte ich in die andere Richtung. Zum Glück erinnerte ich mich an jenen Abend, als ich mit der grauen Mieze durch den Kellergang zur Treppe gelaufen war, die zum Dach \u0001 \u0002 musste ich wohl den richtigen Aufgang verpasst haben, denn plötzlich befand ich mich in einem langen Gang mit vielen Türen. Im selben Augenblick erklang die Klingel, die ich unten in meinem Versteck schon so oft aus der Ferne gehört hatte. Diesmal schallte sie so laut, dass mir die Ohren \u0001 \u0002 später öffneten sich die Türen. Unzählige Kinderfüße rannten kreuz und quer über den Flur. Ich duckte mich ängstlich, als auch schon von irgendwo her ein lauter Schrei ertönte:„Schaut mal! Eine Katze!“Imnu war ich umzingelt. Panisch drückte ich mich in die Ecke, doch sie kamen immer näher.„Ist die süß!“„Wo kommt die denn her?“„Die hat sich verlaufen!“„Komm her, kleine Miez!“Und schon griffen Hände nach mir und versuchten mich hochzuheben. Ein Junge mit feuerroten Haaren drängte die anderen beiseite.„Lasst mich das machen, ich kenne mich mit Katzen aus“, hörte ich ihn sagen, und schon hatte er mich mit festem Griff im Genick gepackt. Ich versuchte verzweifelt mich zu wehren, fuhr die Krallen aus und strampelte wie wild mit den Hinterpfoten, doch ich hatte keine Chance. Der Rotkopf hob mich hoch und begutachtete mich ungeachtet meines lautstarken Protestes ungeniert von allen Seiten.„Eine Schildpatt-Katze“, stellte er fachmännisch fest. „Das sind Glückskatzen. Die nehme ich mit.“„Das wirst du schön sein lassen“, erklang die energische Stimme einer fremden Frau, die plötzlich hinter der Kinderschar aufgetaucht war. „Hier werden keine Katzen mitgenommen.“„Aber die hat sich verlaufen, die gehört niemandem“, widersprach der Rotkopf und hielt mich immer noch am Genick. Ich schrie und zappelte wie am \u0001 \u0002 Frau griff nach mir und nahm mich beschützend in den Arm.„Schaut nur, sie zittert vor Angst“ sagte sie und streichelte mir liebevoll übers Fell. „Vielleicht gehört sie ja doch jemandem. Wir sollten sie schnell hinausbringen, damit sie wieder nach Hause findet.“Sie trug mich die Treppe hinunter, öffnete eine Tür und ließ mich hinaus. Ich rannte los, ohne mich umzusehen. Nur weg, weit weg! Niemand sollte mich je wieder so grob im Genick packen!Erst am Feldrand hielt ich an. Ich verdrückte mich ins hohe Gras und blieb dort hocken. Weder der freche Spatz, der ständig um mich herumflatterte und tschilpte, als säße ich ausgerechnet auf seinem Lieblingsplatz, noch der bunte Schmetterling, der auf einer Blüte schaukelnd verweilte und zu mir herübersah, konnten meinen Jagdtrieb anfachen. Ich war einfach erledigt und der Schreck saß mir noch immer in allen Gliedern. Erst nachdem es dunkel war, wagte ich mich langsam wieder vor. Inzwischen hatte es zu regnen \u0001 \u0002 lief schnurstracks zu meinem Versteck und wollte gerade zum Fenster hineinklettern, als mich der nächste Schock erwartete:Das Fenster war neu, und was noch schlimmer war, es war zu!!!Hilflos lief ich auf und ab und wusste nicht, was ich tun sollte. Ganz sicher waren das die fremden Männer gewesen, die sich heute Morgen mit viel Getöse an der Hauswand zu schaffen gemacht \u0001 \u0002 sollte ich jetzt in mein Versteck kommen?Mein Fell war bereits völlig durchnässt, als mir der alte Bretterverschlag von der grauen Mieze einfiel. Falls sie nicht da war, konnte ich dort vielleicht…?So schnell mich meine Pfoten trugen rannte ich los.",
            "wordcount": "1.032",
            "chapter_release": "29.01.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hallo ihr \u0001 \u0002 Sternchen, zwölf Favoriteneinträge, über 500 Klicks und so viele supernette Reviews - ihr seid die Besten!Ich freue mich riesig, dass Malis Geschichte so gut ankommt!Ein ganz besonderes Dankeschön an die liebe Julirot und Net Sparrow für die tollen Buchrücken, die ihr Mali und mir gewidmet habt. Herzlichen Dank!Eure Jeany*****7*****Völlig durchnässt und am Ende meiner Kräfte näherte ich mich auf leisen Pfoten dem verwitterten Holzverschlag und spähte vorsichtig hinein. Er war leer. Die graue Mieze war nicht da. In meine Erleichterung darüber, ein trockenes Nachtlager zu haben, mischte sich deutliche Enttäuschung, denn insgeheim hatte ich doch auf ein Wiedersehen mit ihr \u0001 \u0002 vor Kälte kroch ich in den Verschlag und begann mich ausgiebig zu putzen. Ich putzte so lange, bis mein Fell einigermaßen trocken war. Dann rollte ich mich erschöpft zusammen, legte meinen Kopf auf die Pfoten und schloss die Augen. Was für ein furchtbarer Tag!Zu allem Unglück meldete sich nun auch lautstark mein hungriger Magen, denn ich hatte den ganzen Tag noch nichts gefressen. Gerne wäre ich noch einmal zu den Müllkübeln geschlichen, hinter denen für gewöhnlich unser Teller mit dem Futter stand, doch ich war einfach zu schwach. Also versuchte ich den knurrenden Magen zu ignorieren und schlief irgendwann erschöpft \u0001 \u0002 ich am nächsten Morgen erwachte, regnete es immer noch. Der Regen trommelte auf den Verschlag und überall waren Pfützen. Aber ich fror nicht mehr. Im Gegenteil, mir war ungewöhnlich heiß. Ich rappelte mich auf und tappte auf unsicheren, schweren Pfoten nach draußen. Alles um mich herum schwankte und wackelte. Was war denn nur mit mir? Vielleicht sollte ich etwas fressen, damit ich wieder zu Kräften kam. Also wankte ich los, im strömenden Regen, in Richtung der Mülltonnen. Imnu war mein Fell wieder völlig durchnässt, aber ich spürte es kaum. Ich hatte Mühe, meinen Weg zu finden, denn die Welt war heute irgendwie wackelig, und ich hatte große Mühe, vorwärts zu \u0001 \u0002 ich schließlich bei den Tonnen ankam, stand da kein Teller. Fassungslos sah ich mich um. Das war einfach zu viel! Ich verzog mich unter einen winzigen Mauervorsprung, kauerte mich an die kalte Wand und begann kläglich zu mauzen.„Na, wen haben wir denn da?“, hörte ich plötzlich wie von Ferne eine helle Stimme. Zwei warme Hände griffen nach mir und hoben mich hoch. Ich war zu schwach, um mich zu wehren, aber der Griff war auch nicht so fest wie gestern bei dem wilden Jungen. Nein, diese Hände waren zärtlich und vorsichtig, und eh ich mich versah, lag ich im Arm der Frau, die mich gestern vor der Kinderschar gerettet hatte. Prüfend betrachtete sie mich. „Du bist ja ganz nass, Kleines“, stellte sie besorgt fest und legte fürsorglich ihre warme Jacke um mich, bevor sie mit mir zu dem Haus gegenüber ging. Dort angekommen nahm sie mich mit in ein warmes Zimmer, wo es angenehm duftete. Sie setzte mich behutsam auf den Boden und stellte mir einen Teller mit leckerem Futter hin. Ich schnupperte daran, aber irgendwie verspürte ich keinen Appetit mehr. Mir war so furchtbar heiß. Trotzdem zitterte ich am ganzen Körper und meine Pfoten waren schwer wie Blei und schienen mich gar nicht mehr tragen zu wollen.„Du armes Kätzchen“, sagte die Frau und streichelte meinen Kopf. „Ich fürchte, du hast dich erkältet.“Wie dem auch sei, erkältet oder nicht, als sie mir eine Decke hinlegte, kletterte ich schwerfällig darauf, legte mich nieder und schlief sofort erschöpft ein. Als ich erwachte, befand ich mich in einem Körbchen, das um mich herum vergittert war. Das Körbchen stand auf der Rückbank eines Autos. Ich erinnerte mich vage daran, dass meine Familie mich auch manchmal mit so einem Körbchen zum Tierarzt gefahren hatte. Diese Fahrten waren für mich nicht angenehm, denn ich wollte nicht zum Tierdoktor, weil dieser mich dann meistens mit irgendeiner spitzen Nadel \u0001 \u0002 drückte meine Nase an die Gitterstäbe und begann jammernd zu protestieren, was jedoch auf Grund meiner Schwäche selbst in meinen Ohren nicht sehr überzeugend klang.„Alles gut, meine Kleine“, klang die Stimme der fremden Frau an mein Ohr. „Wir machen dich ganz schnell wieder gesund.“WIR ? Wer zum Katzengeier war WIR ? Außerdem war ich gar nicht krank. Oder doch? Na ja, wenn ich ehrlich war, fühlte ich mich wirklich ziemlich elend. Also ergab ich mich meinem Schicksal und harrte der Dinge, die da auf mich zukommen würden.",
            "wordcount": "730",
            "chapter_release": "01.02.2022",
            "chapter_number": "7"
        },
        "8": {
            "text": "Meine \u0001 \u0002 nun das letzte Kapitel meiner „Mali“-Geschichte. Zumindest das letzte, das sie uns aus ihrer Sicht \u0001 \u0002 folgt morgen noch ein kleiner Epilog aus meiner Sicht, der einige Erklärungen liefern wird, wie Mali wieder nach Hause kam und wo es sie hin verschlagen \u0001 \u0002 dieser Stelle auch ein ganz herzliches Dankeschön an die liebe Monama für den tollen Buchrücken! Ich freue mich wirklich \u0001 \u0002 nun viel Spaß beim Lesen!*****8*****Die Fahrt dauerte nicht lange, und ehe ich mich versah, saß ich auf dem Behandlungstisch eines mir unbekannten, weißgekleideten Herrn, der mir gut zuredete und mich streichelte, bevor er lange mit einem kleinen runden Metallding an mir herumtastete. Das andere Ende von dem Metallding steckte in seinem Ohr. Er lauschte, nickte, tastete an einer anderen Stelle meiner Brust und nickte dann erneut. Dann sahen wir uns beide lange in die Augen, bevor er mir zublinzelte, was mich einigermaßen beruhigte. Vielleicht musste ich ja doch noch nicht sterben?„Alles halb so schlimm“, meinte der vermeintliche fremde Tierdoktor, halb zu mir, halb zu meiner Begleiterin gewandt. „Eine kleine Erkältung. Das bekommen wir schnell wieder hin.“Erleichtert streckte ich mich auf dem Behandlungstisch aus, doch ich hatte mich zu früh gefreut, denn bevor ich wusste, wie mir geschah, hatte der Mensch in Weiß mich am Genick gepackt und mich doch tatsächlich in die Seite \u0001 \u0002! Ich fauchte ihn zutiefst empört an, aber er lachte nur freundlich und streichelte mich versöhnlich.„Alles schon vorbei, junge Dame. Kein Grund, sich aufzuregen.“Na, von wegen...Während er mich nun liebevoll im Genick graulte, erzählte ihm die Frau, unter welchen Umständen sie mich gefunden hatte:„Ich wohne gleich gegenüber der Musikschule und arbeite dort als Lehrerin. Seit Wochen habe ich jeden Tag eine graue Katze auf dem Schulhof gesehen, doch sie war sehr misstrauisch und ließ mich nicht an sich heran. Ich arbeite ehrenamtlich im Tierschutzverein und achte auf streunende Tiere. Also habe ich ihr regelmäßig Futter hingestellt, um ihr Vertrauen zu gewinnen. Seit einer ganzen Weile ist sie jedoch verschwunden, aber dafür ist diese Kleine hier immer wieder aufgetaucht.“„Vielleicht eine Katze aus der Nachbarschaft?“, mutmaßte der \u0001 \u0002 Frau schüttelte den Kopf.„Das würde ich wissen, wir Nachbarn kennen einander und ich habe auch diesbezüglich nachgefragt. Nein, keine Ahnung, wo die Katze plötzlich herkam. Ich würde sie ja behalten, aber vielleicht hat sie einen Chip und gehört jemandem, der sie vermisst.“Der Tierdoktor nickte.„Dann schauen wir mal nach.“ Seine Finger, die gerade meinen Nacken so beruhigend graulten, verharrten einen Augenblick und suchten dann gezielt nach einer Stelle hinter meinem linken Ohr. „Sieh mal einer an! Was haben wir denn da?“Ich horchte \u0001 \u0002 meinte er damit? Hatte ich mir etwa einen Floh eingefangen?„Wir haben Glück, das Kätzchen hat tatsächlich einen Chip“, bestätigte der Tierarzt die Vermutung der Frau. „Ich werde ihn auslesen, dann wissen wir mehr.“ Er nahm ein Gerät vom Schreibtisch, das fast so aussah wie das Ding, das meine Familie immer zum Öffnen von Flaschen benutzte. Kaum größer als meine Pfote und silbern glänzend. Der Doktor drehte kurz daran herum und hielt mir das Gerät an besagte Stelle im Genick. Instinktiv zog ich den Kopf ein, aber nichts Schlimmes geschah. Nur ein leises Piepsen war zu hören, dann war der Spuk vorbei.„Na also, da haben wir schon ein Ergebnis. Die junge Dame ist bei TASSO registriert“, sagte der Doktor nach einem Blick auf das piepsende Gerät. „Nun dürfte es kein Problem mehr sein, den Besitzer zu ermitteln.“ Er streichelte mir noch einmal liebevoll über den Kopf, worauf ich endgültig beschloss, ihm den Pieks von vorhin nicht länger nachzutragen. „Möchten Sie selbst bei TASSO anrufen, oder soll ich das für Sie tun?“, wandte sich der Doktor noch einmal an meine Finderin.„Ich werde dort anrufen“, entschied die Frau mit einem überzeugten Nicken und setzte mich dann vorsichtig zurück in den Korb. „Nun werden wir bald wissen, wo du zu Hause bist, meine Kleine.“Die verabreichte Medizin schien inzwischen ihre Wirkung zu tun, denn ich fühlte mich schon sehr viel besser. Inzwischen war ich auch ganz sicher, dass von der Frau keine Gefahr für mich ausging. Sie war wirklich lieb zu mir. Entspannt rollte ich mich in dem Körbchen zusammen und schlief noch während der Heimfahrt \u0001 \u0002 ich aufwachte, blickten mich mehrere Augenpaare neugierig an. Die Frau, ein fremder Mann und zwei halbwüchsige Kinder knieten vor dem Körbchen, in welchem ich lag und flüsterten aufgeregt miteinander.„Sie ist wach“, sagte der Mann und streckte seine Hand nach mir aus. Entsetzt wich ich zurück und fauchte ihn warnend an.„Vorsicht“, mahnte die Frau mit sanfter Stimme und lächelte mich an. „Lass ihr Zeit, sie kennt dich ja noch nicht.“Stimmt genau, lass mir Zeit! Die Frau durfte mich anfassen, schließlich hatte sie mich gerettet, als es mir schlecht ging. Sie nahm mich aus dem Korb und begann liebevoll mein Fell zu streicheln. „Mali“, sagte sie leise und sah mich dabei bedeutungsvoll \u0001 \u0002???Was bedeutete das? Warum kam mir das Wort so bekannt vor?Mali...Hatte mich meine Familie nicht immer so genannt? MALI !!! Natürlich! Das war mein Name!Ein wohliges Grummeln stieg in meinem Inneren empor und entlud sich in einem freudigen Schnurren.„Ja, meine Kleine, da freust du dich“, sagte die Frau und sah mich dann etwas nachdenklich an. „Dein Zuhause ist ziemlich weit weg. Wie bist du bloß bis hierhergekommen? Unfassbar!“Ich hätte es ihr so gern erzählt, aber das war ja nicht möglich. Und bei der Gelegenheit hätte ich sie auch gern gebeten, weiter nach der grauen Mieze Ausschau zu halten, aber auch das war mir nicht vergönnt. Die Zweibeiner… ähm, die Menschen verstehen eine Menge Dinge, aber die Katzensprache verstehen sie leider nicht.„Dann werde ich jetzt mal deine Familie anrufen, kleine Mali“, sagte die Frau und griff nach dem Telefon. „Ich bin sicher, sie werden sich freuen, von dir zu hören…“**********Anmerkung:Liest ein Tierarzt einen Chip aus, so erfährt er dadurch nur, bei welchem Verein das Tier registriert wurde. Die Daten des Halters werden aus Gründen des Datenschutzes nicht genannt. Also kann sich entweder der Tierarzt oder derjenige, der das Tier gefunden hat, telefonisch beim Verein (in dem Fall TASSO) melden und erfährt dann, wie man weiterverfahren kann. Entweder hat der Halter des Tieres seine Daten freigegeben und kann dann persönlich vom Finder kontaktiert werden, oder die Übergabe des Tieres wird anonym über den Verein abgewickelt. In unserem Fall bekam die Lehrerin von TASSO den Namen und die dort hinterlegten Daten Malis, sowie Adresse und Telefonnummer ihrer Katzenmama, worauf sie persönlich dort \u0001 \u0002 - wie schon erwähnt - folgt morgen noch ein kleiner Epilog.",
            "wordcount": "1.109",
            "chapter_release": "03.02.2022",
            "chapter_number": "8"
        },
        "9": {
            "text": "***EPILOG***Jeany:„Schau mal, die sieht aus wie unsere Mali.“ Gedankenverloren stand meine Tochter vor einem Plakat der Zoohandlung im Einkaufspark. Es war Anfang Dezember und wir waren beide unterwegs, um ein paar Weihnachtseinkäufe zu \u0001 \u0002 trat neben sie und legte ihr meine Hand auf die Schulter.„Du hast recht, das ist auch so ein hübsches dreifarbiges Glückskätzchen.“„Aber Malis Gesicht war besonders gezeichnet. Ich würde sie aus hundert anderen erkennen“, erwiderte sie und ich sah, wie so oft in letzter Zeit, die Traurigkeit in ihren Augen. Mali, die einjährige Katze meiner Tochter und ihrer Familie war seit nunmehr fast zehn Wochen spurlos verschwunden. Sie hatten sie überall gesucht, Flyer gedruckt und verteilt, bei allen Nachbarn nachgefragt und diese gebeten, in ihren Kellern und Garagen nachzuschauen. Und sie hatten immer wieder gehofft, ihr schmerzlich vermisstes Kätzchen würde eines Tages plötzlich wieder auftauchen. Allerdings wusste meine Tochter aus ihrer langjährigen Erfahrung als Tierarzt-Assistentin, dass verschwundene Katzen äußerst selten nach so langem Verschwinden wieder unversehrt zurückkehrten. Trotzdem blieb die \u0001 \u0002 die Wochen vergingen und Mali kam nicht wieder. Inzwischen glaubten wir, ehrlich gesagt, nicht mehr daran, sie wiederzusehen. Wir waren alle unsagbar traurig darüber, denn wir kannten und liebten Mali, seit meine Tochter die Kleine als Katzenbaby aus dem Tierheim geholt hatte. Mein Enkel Jonas hing sehr an seinem Kätzchen. Unzählige Male war er mit ihr im Arm eingeschlafen. Mali hatte ihn nie gekratzt oder angefaucht, sie war pflegeleicht und sehr gesellig gewesen. Er vermisste sie furchtbar und wollte auch langer Zeit des Wartens und Bangens nicht über eine neue Fellnase nachdenken. Er wollte seine Mali. Aber leider gibt es nun einmal Dinge im Leben, die sind nicht zu ändern, auch wenn sie noch so wehtun. Und so musste Jonas in den vergangenen Wochen lernen, dass weder Mama noch Papa Wunder vollbringen und Mali einfach wieder herzaubern konnten. Das war eine wirklich schmerzhafte Erfahrung für den \u0001 \u0002 einem Seufzen holte mich meine Tochter aus meinen Gedanken.„Ich befürchte, wir müssen allmählich akzeptieren, dass sie nicht wiederkommt.“, sagte sie und wandte sich von dem Plakat ab. „Na komm, wir haben noch viel vor.“In diesem Augenblick klingelte ihr \u0001 \u0002 Blick aufs Display verzog sie das Gesicht. „Eine fremde Nummer. Da hat sich sicher nur jemand verwählt“, meinte sie und wollte den unbekannten Anrufer schon wegdrücken, doch ich hielt sie zurück. „Geh ran, so viel Zeit haben wir noch.“„Ja bitte?“ Meine Tochter hatte das Gespräch angenommen und lauschte angespannt. „Ja... richtig, die bin ich. Um was geht es denn?“Nach ein paar Sekunden wurden ihre Augen kugelrund, sie griff nach meinem Arm und starrte mich an, als habe sie einen Geist gesehen. Ich hielt unwillkürlich die Luft an und wartete gespannt.„Was? Sind Sie ganz sicher?“Plötzlich rollte eine Träne über ihr Gesicht.„Was ist denn los?“, fragte ich zutiefst beunruhigt.„Sie haben Mali gefunden…“, flüsterte sie schluchzend und lauschte weiter gespannt in ihr Handy.„Tot…“, schoss mir die traurige Gewissheit durch den Kopf, „Oh Gott, sie ist tot.“„Sie lebt“, sagte meine Tochter mit vor Aufregung zitternder Stimme, als hätte sie meine furchtbaren Gedanken geahnt. Hektisch begann sie mit der freien Hand in ihrer Tasche zu kramen. „Moment, ich suche nur schnell etwas zum Schreiben…“Eilig zerrte ich Kugelschreiber und Einkaufszettel aus meiner Umhängetasche und reichte ihr beides, so dass sie schreiben konnte. Sie kritzelte einen Namen und eine Telefonnummer auf den Zettel und nickte dann unter Tränen. „Danke, haben Sie vielen lieben Dank. Ich melde mich bei ihnen, sobald ich wieder zu Hause bin, und dann verabreden wir alles.“Als sie aufgelegt hatte, fiel sie mir um den Hals.„Mali lebt!“, wiederholte sie unter \u0001 \u0002 schluckte, denn ich war nah dran, vor Freude mitzuheulen.„Erzähl…“„Eine Frau hat mich angerufen, eine Lehrerin. Sie hat Mali gefunden… Und sie ist mit ihr zum Tierarzt gefahren, weil Mali sich eine Erkältung eingefangen hat. Der Tierarzt hat den Chip ausgelesen und die Frau hat bei TASSO angerufen. Von denen hat sie meine Telefonnummer bekommen.“„Unglaublich…“ Sprachlos schüttelte ich den Kopf. „Und wo ist Mali jetzt? Hier in der Nähe von uns?“„Nein. Das wirst du mir jetzt kaum glauben. Sie ist nicht in der Nähe.“ Meine Tochter atmete tief durch und sah mich bedeutungsvoll an. „Mali ist rund einhundert Kilometer von hier in … gefunden worden.“**ENDE** Das war meine (teilweise) wahre Geschichte über Mali und einen jener seltenen glücklichen Zufälle, die uns ab und zu an „kleine Wunder“ glauben \u0001 \u0002 war der Teil, in dem ich über Malis Abenteuer und über die graue Mieze erzählt habe, frei erfunden, denn wir wissen ja nicht, was das Kätzchen im Einzelnen während der zehn Wochen erlebt \u0001 \u0002 wissen nur, was uns die nette Frau, die sie bei sich aufnahm und zum Tierarzt brachte, berichtet \u0001 \u0002 bedanke mich, dass ihr die ganze Zeit mitgefiebert, mitgelitten und manchmal auch über Mali geschmunzelt \u0001 \u0002 für eure lieben Kommis, die Sternchen und euer reges \u0001 \u0002 Danke auch für das zehnte Sternchen, das rundet jetzt alles richtig ab! ;-)Ich wünsche euch allen ein schönes Wochenende!Eure Jeany©JeanyEvans 2022",
            "wordcount": "851",
            "chapter_release": "04.02.2022",
            "chapter_number": "9"
        }
    },
    "title": "Wunder geschehen",
    "topic": "unspecified",
    "release": "\n16.01.2022\n\t\t\t\t\t\t",
    "author": "JeanyEvans"
}