{
    "tags": [],
    "chapcount": "7",
    "wordcount": "27.701",
    "chapters": {
        "1": {
            "text": "'Eines Tages wirst du aufwachen und keine Zeit mehr haben für die Dinge, die du immer wolltest. Tu sie jetzt!' (Paulo Coelho)Stoßweise verließ sein Atem den Mund, während sein Herz wild gegen seine Brust hämmerte. Jede Faser seines Körpers tränkte sich mit Adrenalin, welches ihn für einen kurzen Moment berauschte, ihn seinen gesamten Körper spüren, ihn leben, ihn für einen Moment sogar alles andere vergessen ließ. Ein Gefühl, das er herbeigesehnt, das er sogar provoziert hatte. Sich selbst an die Grenze zu bringen, an die Grenze seiner eigenen körperlichen Leistung und Ausdauer, die mehr als überdurchschnittlich gut war, das war sein Ziel gewesen. Ein Sprung über den kristallklaren Bach, der halb erfroren seinen Weg teilte, brachte ihn auf die andere Seite. Dann noch wenige Meter weiter, die er sprintend zurücklegte, bis er fast auf dem erst letzte Nacht gefallenen Neuschnee ausgerutscht wäre. Seine dunkelblauen Nike - Laufschuhe versanken gänzlich in der unberührten, weißen Watte, in der er tiefe Spuren hinterließ, bis neue Flocken seine Abdrücke wieder aufgefüllt hatten. Vielleicht sogar schon in der kommenden \u0001 \u0002 Wald verschlang ihn immer mehr, ließ ihn ein Teil von sich werden, ließ ihn passieren, ihn auskosten, so lange er das wollte, und genau das brauchte er. Freiheit, Einsamkeit, Abgeschiedenheit und Ruhe – das waren die Dinge, nach denen er sich am meisten gesehnt hatte. Er rannte einen schmalen, sich leicht schlängelnden Weg entlang, der sich wie eine Lebensader des alten Waldes für ihn öffnete, vorbei an schneebedeckten Baumkronen und Sträuchern, die unter der weißen Pracht zu schlafen schienen und ihm keine Beachtung schenkten. Friedlich ließen sie ihn walten, sogar obwohl er ihr Schneekleid öfter durch seine Geschwindigkeit kurz tanzen ließ - jedes Mal, wenn er sich erneut dazu entschlossen hatte, ein weiteres Stück querfeldein zu rennen. Die aufsteigende Morgensonne spendete ihm keine Wärme, entschädigte ihn jedoch zusammen mit dem Schatten durch ihr gemeinsames Versteckspiel, indem sie das malerische Bild einer idyllische Landschaft aus Eis und Schnee für ihn vervollständigten. Abwechselnd tauchten sie die glitzernde Pracht in warme Orange- oder kühle Blautöne. Je nach Betrachtungswinkel schimmerten die winzigen Flocken nicht nur in der Farbe der Unschuld, sondern reflektierten den Lichteinfall mit ihren Kristallkörpern. Er kannte und er liebte diesen Wald, denn er war fernab von seinem Alltag, weit weg von der Hektik der Großstadt, die ihn normalerweise jeden Tag umgab. Mit jedem Schritt fühlte er sich gelöster und mit jedem Atemzug befreiter, denn hier draußen, außerhalb von Dublin, fand er immer neue Lebensenergie, wenn er sie am nötigsten brauchte. Zusätzlich erinnerte ihn hier alles an seine Kindheit und Jugend, denn zusammen mit seinen Eltern und seiner drei Jahre älteren Schwester hatte er hier viele Wochenenden oder sogar Schulferien verbracht. Damals lag ihm noch die ganze Welt zu Füßen, jeder Weg stand ihm offen, jeder Traum schien möglich zu sein, und davon hatte er viele. So viele Wünsche, die er sich erfüllen, so viele Visionen und Abenteuer, die er erleben und genießen wollte, doch jetzt, mit Ende zwanzig, sah die Realität schon ganz anders aus. Stanton wusste, dass hinter der nächsten Abzweigung eine große Lichtung auf ihn wartete, die er unbedingt erreichen wollte, auch wenn sein Körper fast schon die Belastungsgrenze überschritten hatte. Erst dort, an der alten Eiche, wollte er sich eine Verschnaufpause gönnen, seine Gedanken ordnen und wieder zu Atem kommen. Der eisig kühle Wind rauschte flüsternd an seinen Ohren vorbei, erzählte ihm Geschichten aus vergangenen Tagen, aus seiner damals erlebten Zeit, als sie sich das erste Mal begegnet waren. Er und die alte, wissende Eiche, die er als kleiner Junge unbedingt erobern wollte, sie bezwingen, als wäre sie ein Ungeheuer, welches man durch das Erklettern hätte besiegen können. Sie stand allein inmitten einer lichtdurchfluteten Oase der Ruhe, als Herrscherin des Waldes, als unbesiegte, alte Kreatur, die ihn als Kind herausgefordert hatte. Auch jetzt zollte er ihr noch Respekt, denn sie war es, die ihn damals bezwang, ihn bluten ließ, die ihm ein Zeichen verpasste, dass er jeden Tag sah, sobald er in den Spiegel schaute. Der gebrochene Unterarm und die ausgekugelte Schulter waren schnell vergessen, aber die Narbe an der rechten Seite seiner Oberlippe, die sich verjüngend nach oben bis in die Höhe des Nasenflügels reichte, erinnerte ihn jeden Tag daran, dass man nicht leichtsinnig Risiken eingehen sollte. Nur er allein wusste, dass es damals nicht seine Idee war, sie zu klettern. Natürlich glaubte ihm niemand, denn der Ursprung des Leichtsinns, auf die Königin des alten irischen Waldes zu steigen, kam von Tristan – seinem imaginären Freund, den er sich als Kind eingebildet hatte. Zumindest behaupteten das alle, den für ihn selbst war Tristan so real wie jeder andere Mensch auch. Stanton konnte sich nicht mehr daran erinnern, wann er seinem damaligen besten Freund zum ersten Mal begegnet war, aber es gab eine Zeit, die sogar mehrere Jahre andauerte, in der er fast ständig bei ihm war. Zumindest so oft, wie er es sich gewünscht \u0001 \u0002 mit seiner letzten Kraft, die er noch erübrigen konnte, schaffte er es bis zum Fuße der über tausend Jahre alten, weisen Eiche, die von oben auf ihn hinabblickte, wie eine Lehrerin auf einen ihrer ehemaligen \u0001 \u0002 außer Atem und sich mit seinem rechten Arm an ihr abstützend, sank er fast komplett erschöpft auf die Knie, als würde er sie anbeten. Anscheinenden gefiel ihr diese Geste der Demut, denn sie ließ ihre Äste raschelnd singen und rieselte etwas Schnee auf ihn hinab, der liebkosend über sein Gesicht niederregnete, um kalte Küsse darauf zu verteilen. Vielleicht ein Willkommensgruß, zumindest war sie besänftigt und ließ ihn gewähren. Sein heißer Atem mischte sich rasch mit der eisigen Luft, die weiterhin schnell in seine Lungen drang, nach der er schnappte wie ein Ertrinkender, denn die letzte Stunde hatte ihm viel Kraft abverlangt. Trotzdem fühlte er sich besser, befreiter, sein Kopf schien endlich etwas leerer zu sein, etwas leichter von seinen Sorgen und dem sich selbst auferlegten Wettlauf gegen die Zeit, den er sowieso in wenigen Stunden verlieren würde. Stanton setzte sich auf das weiche Moosbett, das wie ein breiter, grüner Ring den Baum umrundete, und lehnte sich mit seinen breiten Schultern gegen den mächtigen Stamm, der unregelmäßig und wulstig gegen seinen Rücken drückte. Hier, inmitten der Stille und Einsamkeit, fand sein Herz endlich etwas Trost. In wenigen Stunden stand der Jahreswechsel bevor. Nicht irgendein Jahreswechsel, sondern die Jahrtausendwende. Ein Fluch und ein Segen zugleich. Zumindest für ihn, denn obwohl er froh darüber war, dass das vergangene Jahr sich endlich dem Ende zuneigte, war das Millennium ein selbst auferlegter Stichtag, bis zu dem er eigentlich sehr viele Dinge hätte erreicht haben wollen. Als er noch ein Kind war, erschien ihm dieses Datum besonders, sogar mystisch. Doch damals, vor so langer Zeit, lag es noch unendlich weit entfernt in der Zukunft. Die Jahre verliefen jedoch gnadenlos schnell, galoppierten ihm regelrecht davon, und seine damaligen Ziele waren bei weitem nicht alle erfüllt worden. Fast jedes Jahr, bis zu einem gewissen Alter, hatte er seine To-do-Liste um einen zusätzlichen Wunsch erweitert. Warum er das so gehandhabt hatte, das konnte er nicht mehr mit Sicherheit sagen, aber es bereitete ihm offensichtlich große Freude, es zu tun. In seiner naiven Vorstellung hatte er gedacht, dass man sich die Wünsche und Träume bis zu diesem außergewöhnlichen Datum bestimmt hätte erfüllen können. Er wusste zwar nicht mehr genau, was alles auf der Liste stand, aber er wusste von ihrer Existenz und auch, wo er sie versteckt hielt. Die gesamte Situation hatte ihn zusehends deprimiert, desto näher der Zeitpunkt herannahte. Es wurmte ihn innerlich, dass er so viele Dinge nicht erreicht, die er sich selbst auferlegt \u0001 \u0002 schloss die Augen und stütze seinen Hinterkopf gegen die poröse Rinde. Er genoss die Ruhe dieses magischen Ortes, der ihm schon früher oft als Zufluchtsstätte gedient hatte - immer dann, wenn ihm alles über den Kopf wuchs und er sich wenigstens ein Wochenende freiräumen konnte, um hierher zu fahren. Sein erwärmtes Blut kreiste spürbar schnell durch seine Venen, doch der unmittelbare Kontakt mit der Natur beruhigte ihn fortlaufend. Nach wenigen tiefen Atemzügen öffnete er die Augen wieder, um die ihn umgebende Stille und Schönheit zu genießen. Ein weißer See aus Schnee und Eis kreiste ihn ein, denn die Eiche stand konkurrenzlos und ragte hoch in den blauen Himmel empor. Ihre Äste breiteten sich wie alte, knochige Finger zu allen Seiten hinaus, spendeten ihm Zuflucht und Geborgenheit. Der damalige Zwist zwischen ihnen schien schon lange vergessen zu sein, in Anbetracht dessen, mit welcher Kraft sie ihn schon oft befüllt hatte. Dort, zu ihrem Fuße, fühlte er sich klein und unbedeutend. Allein der Gedanke, was dieser Baum wohl im Laufe der Zeit erlebt und gesehen hatte, machte seine Sorgen weniger bedeutend für ihn selbst. Vielleicht sollte er sich die ganze Situation nicht mehr so zu Herzen nehmen, dachte er, denn schließlich konnte man den reißenden Fluss der Zeit sowieso nicht aufhalten. Das vergangene Jahr hatte ihn viel Kraft gekostet, denn er hatte sowohl einen Trauerfall, gesundheitliche Einschränkungen als auch eine Trennung überstehen müssen. Direkt zum Jahresanfang war sein Großvater mütterlicherseits verstorben, den er zwar selten hatte besuchen können, da diese Seite der Familie in Polen lebte, aber jedes Mal, wenn sie dort gemeinsam die Ferien verbracht hatten, und das war früher fast jeden Sommer der Fall gewesen, hatte er sich sehr mit ihm verbunden gefühlt. Nicht nur mit ihm, sondern auch mit dem Land selbst. Sein Tod war plötzlich gekommen, ohne Krankheit oder Vorwarnung – ein Herzinfarkt, der ihn schlagartig aus dem Leben gerissen hatte. Stanton bedauerte es sehr, dass er seine zweite Heimat in den letzten Jahren nicht mehr so regelmäßig hatte besuchen können. Seine Arbeit, die andauernden Pflichten und nicht zuletzt der Alltag selbst hatten es verhindert. Die dadurch entstandenen Schuldgefühle nagten immer noch an ihm, denn ein Flug von Dublin nach Danzig wäre theoretisch jederzeit möglich \u0001 \u0002 seufzte und fuhr sich mit der Hand durch sein blondes, dichtes Haar, welches teilweise feucht an seiner Stirn haftete. Um nicht weiter auszukühlen, zog er die Kapuze seiner grauen Weste über den Kopf, denn er wollte unbedingt noch etwas länger unter der Eiche verweilen, den Ausblick und die fast betäubend laute Stille genießen, die er jeden Tag vermisste, und deren Ton trotzdem so gewohnt beruhigend klang. Das zweite, jedoch sehr viel kleinere Übel, bereitete ihm eine Sportverletzung, die er sich beim Klettern zugezogen und ihm fast acht Wochen Gips an der linken Hand beschert hatte. In der Zeit konnte er weder Gitarre noch Saxophon spielen und auch sein wöchentlich regelmäßiges Training nicht absolvieren, beides wichtige Bestandteile in seinem Leben und ein Ausgleich zu seiner Arbeit - Dinge, die ihm eine kleine Flucht aus dem Alltag ermöglichten. Stanton schaute auf seine eigenen Fußabdrücke, die er vor kurzem dem frischen Pulverschnee wie einen Stempel aufgedrückt hatte und die der Wind jetzt schon zu verwischen suchte, indem er immer wieder die zarte, pudrige Oberschicht aufwirbelte. Er blies für sie einen Takt zum Tanz, spielte mit ihr, hob sie an, um sie wieder fallen zu lassen, während die Sonne Stanton blendete und das weiße Meer aus Millionen glitzernden Flocken stechend hell erstrahlten \u0001 \u0002 spürte, wie die Kälte sich langsam, aber beharrlich durch seine Kleidung fraß, denn obwohl er über der Kapuzenjacke noch eine dunkelblaue, ärmellose Daunenweste trug, waren seine Beine nur durch seine Jogginghose vor ihrer Macht geschützt. Er haderte, denn eigentlich wollte er wenigstens noch ein bisschen länger aushalten, aber eine Erkältung wäre natürlich das Letzte, was er noch hätte gebrauchen können. Besiegt durch die Kraft des Winters, erhob er sich schließlich vom Boden, klopfte ein paar Schneereste von seiner grauen Hose ab und richtete sich auf. Bevor er jedoch bereit war, zu seinem Wochenenddomizil am See zurückzukehren, umrundete er ein letztes Mal den breiten Stamm. Langsam, mit seinen Fingern an der Rinde entlang streichelnd, gelangte er auf die andere Baumseite, um erneut darüber zu staunen, dass es tatsächlich jemand gewagt hatte, diese Eiche zu markieren. Dort, auf der Schattenseite, fand er das vor, was ihn immer lächeln ließ. So auch an diesem Tag, denn das eingeritzte Herz mit den Initialen M + S hatte schon immer seine Fantasie angeregt. Aus irgendeinem Grund interessierte ihn die Geschichte der beiden Liebenden, obwohl es selbstverständlich für ihn war, dass er sie niemals erfahren würde. Die Symbole waren alt, das konnte er deutlich an der Verwitterung erkennen, und zudem waren sie schon immer da gewesen, solange er sich erinnern konnte. Sein Zeigefinger zeichnete die Kontur im Holz nach, die das Herz bildete, und er fragte sich, wie schon viele Male zuvor, wer wohl 'M' und wer 'S' gewesen sein könnten. Da er davon ausging, dass man normalerweise den Frauennamen zuerst schreiben würde, war 'M' für ihn weiblich, und zufällig war der Anfangsbuchstabe seines Vornamens ebenfalls 'S', was ihn öfter dazu anregte, sich selbst als Teil davon zu sehen. Manchmal dachte er sich Geschichten aus, wie diese Zeichnung dorthin kam. Am wahrscheinlichsten erschien ihm die Idee, dass das Haus am See etwas damit zu tun haben könnte, denn es war von Anfang der 20er, als es erbaut wurde, bis in die späten 60er Jahre ein Ferienhaus gewesen, welches vermietet wurde. Vielleicht sogar an dieses Paar. Nach mehreren gemeinsam dort verbrachten Wochenenden entschied sich sein Vater, sobald es zum Verkauf stand, dieses wunderschöne und charmante Haus als Überraschung für seine Frau zu erwerben, die es schon immer geliebt hatte. Stanton konnte diese Entscheidung sehr gut nachvollziehen, denn auch er fühlte sich dort \u0001 \u0002 seiner frühen Jugend hatte er sogar Kurzgeschichten verfasst, die von M und S handelten. Keine ausgereiften oder sogar erotischen Geschichten, aber es machte ihm generell Freude, über Dinge zu schreiben, die ihn beschäftigten. Er erinnerte sich, dass er seine Werke immer zerstörte, nachdem sie vollendet waren, denn im Grunde war es ihm damals peinlich, über solch romantische Themen zu schreiben. Nur Tristan hatte davon gewusst und ihn auch öfter damit aufgezogen. Das Schreiben an sich war mitunter auch der ausschlaggebende Punkt, später Journalismus am Trinity College in Dublin zu \u0001 \u0002 war die Arbeit eines Journalisten viel weniger spannend als die eines Schriftstellers, aber er war überaus erfolgreich in seinem Job, hatte sehr viele feste Stammleser seiner Kolumnen, die sich grundsätzlich in den Bereichen Sport, Musik oder Kunst bewegten. Zudem schrieb er über Alltagssituationen, verfasste Berichte und Nachrichtentexte fürs Radio. Seine Arbeit öffnete ihm viele Türen, ließ in an Veranstaltungen, Ausstellungen oder Konzerten teilnehmen, die natürlich fast immer an den Wochenenden stattfanden. Sein Job hatte alles andere als regelmäßige Arbeitszeiten, was er oft bedauerte, aber dafür lernte er auch immer neue Leute kennen, und Langeweile kannte er fast überhaupt nicht. Seine Freizeit war ihm deshalb umso kostbarer, und es bereitete ihm auch keinerlei Probleme, einmal nichts zu tun, außer Musik oder Sport, was er beides, trotz seines stressigen Alltags, stets versuchte, regelmäßig zu \u0001 \u0002 Winter krallte seine kalten Finger immer fester in seinen Körper, denn mittlerweile war er auch schon seit über zwei Stunden in der beißenden Kälte unterwegs. Alles, wonach er sich sehnte, war eine heiße Dusche und etwas Entspannung am offenen Kamin. Den gesamten Rückweg lief er viel langsamer, denn auch wenn er es gewollt hätte, wäre ein erneuter Dauersprint an diesem Tag nicht mehr problemlos möglich gewesen. Der Ausflug hatte zumindest zeitweilig sein Ziel erreicht, denn er fühlte sich leichter und, obwohl er körperlich erschöpft war, auch entspannter. Schon von Weitem sah er das eineinhalbstöckige Haus mit den rostbraunen Dachziegeln, dessen Fassade mit hellem Naturstein überzogen war. Die karminroten Fensterläden aus Holz hätten wieder frische Farbe vertragen können, denn sie war teilweise schon abgeblättert, was allerdings den Charme des alten Hauses unterstrich. Auf der Blickseite zum See zierten drei bodentiefe Sprossenfenster, die oben mit einem Bogen endeten, die Hausseite. Somit hatte man aus dem Wohnzimmer heraus eine fabelhafte Sicht auf das stille Gewässer. Durch das mittlere Fenster konnte man die Terrasse betreten, die gerade in den Sommermonaten zum Verweilen bis in die späten Abendstunden einlud. Der Kiesweg, der zum Eingang führte, war fast gänzlich mit Schnee bedeckt, aber trotzdem konnte Stanton das typisch knirschende Geräusch darunter wahrnehmen, sobald er ihn betreten hatte. Einladend öffnete sich die schwere Holztür nach innen, und sofort umfing ihn die knisternde Wärme des brennenden Kamins. Es roch gemütlich nach Tanne und Bratäpfeln, die er am Abend zuvor über dem offenem Feuer geröstet hatte. Um den dunklen Dielenboden vor Pfützen zu schützen, zog er direkt schon am Eingang seine Laufschuhe aus, legte die Schlüssel auf der kleinen, weiß gebeizten Holzkommode ab und begab sich umgehend ins \u0001 \u0002 warme Wasser streichelte über seinen Körper und lockerte die angespannte Muskulatur. Er genoss die Einsamkeit, die ihm das Haus bot, und der Gedanke daran, wieder alleine zu sein, hatte seinen anfänglichen Schrecken verloren, denn schließlich war es auch seine Entscheidung gewesen. Nach eineinhalb Jahren Beziehung war er es leid, die sich fortlaufend ausbreitende Stille zwischen seiner Ex-Freundin und ihm totzuschweigen. Eigentlich ahnte er schon viel früher, dass sie nicht die Richtige für ihn war, und im Rückblick betrachtet, hatte diese Beziehung niemals eine Zukunft gehabt. Letztendlich beendete er die Sache, denn obwohl er zu Beginn noch glaubte, oder besser gesagt eher hoffte, dass sie die letzte Frau in seinem Leben sein würde, wogen die Gemeinsamkeiten die vielen Gegensätze nicht auf. Die Trennung war der krönende Abschluss des gesamten Jahres, das so endete, wie es begann – stark verbesserungswürdig, um es elegant auszudrücken. Im Nachhinein konnte er fast selbst nicht mehr verstehen, warum er überhaupt an ein Zusammenleben mit Eve geglaubt hatte, denn sie war im Grunde überhaupt nicht das, was er wollte. Vielleicht war es der Wille, endlich einen seiner Punkte von der Liste zu streichen – heirate deine Traumfrau. Und was ihn überhaupt auf die Idee gebracht hatte, dass sie es hätte sein können, war in erster Linie ihr Aussehen, denn die Wahrheit lag tatsächlich darin, dass er nach einem ganz bestimmten Typ Frau gesucht hatte. Nach einem Gesicht, das ihm früher immer wieder im Traum erschien. Dunkle, lange Haare, volle, sinnliche Lippen, Augen so grün wie frisches Moos im Morgentau. Eigentlich nichts Unmögliches, aber es waren nicht nur Äußerlichkeiten, die er in seinen Träumen wahrnahm. Es war ein Lächeln, ein Augenaufschlag, ein Duft, eine Stimme. Sie war besonders, einzigartig und vor allem erfrischend lebendig. Zumindest für ihn eine \u0001 \u0002 mangelnden Angeboten lag es nie, und er konnte auch nicht von der Hand weisen, dass er nicht das eine oder andere zumindest früher gerne angenommen hatte. Sobald er allerdings eine Beziehung einging, wurden andere Frauen uninteressant. Vielleicht war es im Grunde seine romantische Ader, die ihn glauben ließ, dass irgendwo dort draußen die Richtige, oder besser gesagt die Frau aus seinen Träumen auf ihn wartete. Gerade als er es leid wurde, dieser naiven und altmodischen Vorstellung hinterherzulaufen, traf er Eve, die zumindest äußerlich seiner Vorstellung nahekam. Im Nachhinein stellte sich jedoch heraus, dass die Haare gefärbt und das Grün von Anfang an eher blaugrün war. Trotzdem wollte er der Sache eine Chance geben, doch schneller, als ihm lieb war, musste er feststellen, dass sie nicht diejenige war, nach der er gesucht hatte. Eve legte viel Wert auf ihr Erscheinungsbild, auf den Umgang mit den Richtigen – wie sie es immer nannte. Sie liebte Partys und laute Klubs, Pauschalurlaub und Dior-Handtaschen. Im Grunde alles Dinge, die er nicht als wichtig oder überbewertet erachtete. Spontanität war ihr verhasst, denn sie plante gerne, und zu allem Übel mochte sie elektronische Musik. Sie war diejenige, die es unbedingt wollte, die ihn wollte, die an der Beziehung festhielt, weil sie ihn liebte. Und er? Hatte er jemals wirklich geliebt? Stanton drehte das Wasser ab, verließ die Dusche und öffnete das Fenster, um den Nebel aus dem Bad zu verbannen. An den beschlagenen Scheiben liefen feine Ströme hinab wie Tränen verpasster Gelegenheiten, und erneut überkam ihn das dumpfe Gefühl, sein bisheriges Leben nicht ausgekostet, nicht wirklich gelebt zu haben. Frustriert blickte er in den Spiegel, dessen milchiger Schleier sich nur zaghaft auflöste. Seine Finger fuhren prüfend über seinen breiten, markanten Unterkiefer, und er dachte kurz darüber nach, sich zu rasieren, entschied sich jedoch schief grinsend dagegen, denn er persönlich mochte die dunkleren Stoppeln und trug gerne Dreitagebart. Regelmäßig glatt rasiert hatte er sich nur Eve zuliebe, die immer behauptete, dass er sie sonst kratzte. Seine goldbraunen Augen sahen müde aus, ihnen fehlte der typische Bronzeschimmer und das Leuchten. Woran es lag, dass die Glut daraus verschwunden war, konnte er nicht bestimmen. Es war die allgemeine Situation, die ihn belastete.„Ich glaube, du brauchst noch etwas Ruhe, bevor wir uns der Wahrheit stellen“, sagte er zu seinem etwas blass wirkenden Spiegelbild und legte die Stirn in Falten. Trotz allem wollte er unbedingt einen Blick auf seine Liste werfen, die ihm einfach keine Ruhe ließ, denn sie war hier, versteckt in diesem Haus, in einer kleinen Kiste auf dem Dachboden.",
            "wordcount": "3.453",
            "chapter_release": "31.10.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "'Man muss bereit sein, sich von dem Leben zu lösen, das man geplant hat. Damit man das Leben findet, das auf einen wartet.'Mit leicht verwaschenen Bluejeans und einem weißen T-Shirt bekleidet, verließ er das Bad. Gerade noch rechtzeitig, um sein Handy abzunehmen. Das Display verriet ihm, dass sein Freund James ihn sprechen wollte. „Stanton, wo zum Teufel steckst du?“ Die Stimme am anderen Ende der Leitung klang vorwurfsvoll, hatte jedoch den Beigeschmack von Besorgnis. „Endlich nimmst du überhaupt mal ab. Ich dachte schon, dir wäre etwas passiert.“„Hallo, James. Mach dir bitte keine Sorgen, mir geht es ganz gut. Ich habe nur eine Auszeit gebraucht.“ Die Aussage entsprach zwar nicht wirklich der Wahrheit, aber sein Freund hätte ihm zu diesem Zeitpunkt auch nicht helfen können, denn das musste er einzig und allein mit sich selbst klären. „Worum geht es denn?“„Worum es geht?“ James pfiff durch die Zähne. „Vielleicht ist es dir noch nicht aufgefallen, aber heute ist Silvester. Nicht nur das, heute findet die Jahrtausendwende statt!“Stanton wünschte sich insgeheim, dass er das hätte vergessen können. „Das ist mir durchaus bewusst. Rufst du deshalb an, um mich daran zu erinnern?“ Er legte mit der freien Hand etwas Holz im Kamin nach, während der andere hörbar aufgeregter sprach. „Haben wir nicht vor Wochen ausgemacht, dass wir uns heute bei mir treffen, bevor wir später in die Temple Bar gehen? Und dann in einen Klub. War das nicht auch deine Idee gewesen?“Stanton seufze. „Eigentlich war es das nicht. Es war Eves Idee, so gut müsstest du mich doch kennen. Vielleicht hat sie weiterhin Lust mitzukommen.“James verstummte für einen Augenblick, bevor er weitersprach, jedoch viel ruhiger: „Oh, ja … das kann auch sein. Es tut mir leid, Stanton.“„Das muss dir nicht leidtun. Es hat eben nicht gepasst“, kommentierte er kurz.„Wie geht es dir damit?“, fragte James.„Wenn du jetzt in Bezug auf die Trennung fragst, dann geht es mir gut, denn schließlich habe ich es beendet, weil ...“Er konnte nicht ausreden, denn sein Freund unterbrach ihn mitten im Satz: „Was?! Du? Ich dachte sie.“„Wie kommst du denn darauf?“ Stille belegte die Leitung und Stanton runzelte fragend die Stirn. „James?“„Ja, weil ich sie schon mit einem anderen Mann gesehen habe. Sie scheinen zusammen zu sein, wenn du mich fragst. Und ich dachte, das wäre der Grund eurer Trennung.“ Stanton schluckte. Auch wenn es ihm im Grunde egal war, kam diese Aussage doch überraschend, denn die Trennung lag erst drei Wochen zurück. „Ach, dann hat sie es wohl schneller überwunden, als ich dachte, und sogar schon einen Ersatz gefunden.“„Hattet ihr keinen Kontakt mehr? Ich meine, ihr arbeitet doch fast zusammen. Nun, zumindest für dieselbe Zeitung, und er ist dein ...“Diesmal war es Stanton, der ihm ins Wort fiel. „Er ist wer?!“, hakte er scharf nach, denn das schürte jetzt doch seine Neugier. „Ich weiß nicht, ob du das jetzt von mir hören willst.“„Rück schon raus mit der Sprache, denn das interessiert mich jetzt doch. Wer ist dieser Mann? Anscheinend kenne ich ihn.“„Vielleicht solltest du sie fragen.“ James Stimme klag sehr leise und verunsichert. „Ich dachte, du wüsstest das.“„Ich weiß gar nichts, und grundsätzlich sollte es mich auch nichts angehen, aber wenn du schon so anfängst, dann erzähl auch zu Ende.“„Sie ist jetzt mit deinem Chef zusammen“, antwortete sein Freund knapp und ohne \u0001 \u0002 lachte trocken. „Das passt zu ihr! Dann muss ich mir auch keine weiteren Vorwürfe mehr machen. Unfassbar.“„Es tut mir leid.“„Hör mal, das muss dir nicht leidtun. Nichts davon muss dir leidtun, denn das bestärkt mich nur in meiner Entscheidung, dass sie nicht die Richtige war.“„Das stimmt. Du findest eine Bessere. Ich meine, du könntest jede haben. Das war schon immer so\", versuchte James ihn aufzumuntern.„Ich will aber nicht jede. Was soll ich denn mit jeder?! Ich bin nicht der Typ, der Frauen verschleißt wie Unterwäsche. Nicht mal früher, als ich noch etwas jünger war, habe ich das getan. Nein, ich empfinde nichts dabei. Ich bin nicht der Mann für solche Spielchen. Das kann man sowieso meines Erachtens nur machen, wenn man ehrlich zu den Frauen ist, und wenn man Spaß daran hat, den habe ich allerdings nicht. Da bleibe ich lieber allein.“ Er ging in die Küche und schenkte sich ein Glas Rotwein ein, den er am Tag zuvor geöffnet hatte. „Wie edel von dir“, bemerkte sein Freund, „Mit deinem durchtrainierten Körper und diesen Bernsteinaugen hättest du keine Probleme, jederzeit ...“„James, kapier doch einfach, dass ich darauf keinen Wert lege. Was sollte mir das bringen?“„Spaß und Abwechslung“, lachte der andere. „Vielleicht für dich, für mich ist das Stress und kein Spaß. Ich habe das für sehr kurze Zeit ausprobiert, und festgestellt, dass es nichts für mich ist. Können wir das Thema wechseln?“, fragte er etwas gereizt. „Ist ja schon gut. Umso besser für die Frauenherzen, die nicht gebrochen werden.“„Ich habe niemals Herzen gebrochen! Ich war immer offen, habe immer gesagt, worum es geht. Ich bin doch kein Arsch“, erklärte Stanton mit Nachdruck und nahm einen großen Schluck aus dem Weinglas, um seine Nerven zu beruhigen.„Ok, das lassen wir jetzt so stehen. Du bist wahrscheinlich eine echte Ausnahme unter denen, die es sich wirklich erlauben könnten, und für die es kein Problem wäre. Das finde ich irgendwie … edel.“ Erneut konnte Stanton ihn lachen hören. „Nenn es, wie du willst. Ich für meinen Teil finde das respektvoll und fair.“„Ja, das auch“, James räusperte sich, „Was ich eigentlich fragen wollte: kommst du heute oder nicht?“Diesmal war es Stanton, der kurz auflachte. „Ich bin am See. Zwei Autostunden von Dublin entfernt. Und weißt du was? Es ist herrlich.“„Wie bitte? Ich wiederhole: heute findet die Jahrtausendwende statt, und du verkriechst dich einsam an den See? Spinnst du? Hey, wenn morgen die Welt untergehen sollte, wie so viele behaupten, dann hast du den letzten Tag deines Lebens alleine irgendwo weit draußen verbracht.“„Ja, genau so. Und ich finde das hervorragend. Ich genieße die Ruhe hier, und falls die Welt zugrunde geht, dann kann sie das gerne tun. Ob ich hier bin oder dort, das ändert rein gar nichts.“„Unglaublich. Und es ist auch nicht wegen Eve? Weil du sie nicht sehen willst? Ich glaube nicht, dass sie mitkommen wird. Jetzt, da sie aufgestiegen ist.“„Nein! Es ist auf keinen Fall wegen ihr. Das musst du mir glauben. Soll sie glücklich werden. Ich für meinen Teil bin aus freien Stücken hier, weil ich es so wollte. Abschalten, weg vom Trouble und einfach die Ruhe genießen.“„Na gut, wenn du das so willst, dann genieße den Aufenthalt. Schade, denn ohne dich ist es nicht dasselbe, aber wir sehen uns die Tage. Bis dann.“„Ja, ich wünsche dir einen guten Start ins neue Jahr. Bye.“ Stanton war im ersten Moment zwar leicht irritiert über die Information, aber im Nachhinein musste er darüber schmunzeln. Und ich habe noch Gewissensbisse, sie verletzt zu haben. Der Trennungsscherz scheint ja verflogen zu sein, und den Altersunterschied von fünfzehn Jahren gleicht wohl das Gehalt aus. Ich hätte es wissen müssen …Er füllte sein Glas auf und ging zurück ins Wohnzimmer, in dem das Kaminfeuer loderte und er seinen Blick auf den See richten konnte, der zugefroren vor seinen Fenstern schlief. Die Mittagssonne flutete den Raum, und wären seine Gedanken nicht wieder bei seiner Liste gewesen, dann hätte er den Tag einfach genossen. Er wahr froh darüber, dass er niemals mit Eve hier gewesen war, denn sobald sie ein freies Wochenende hatten, wollte sie lieber ausgehen, feiern oder Freunde treffen. Sie hatte kein Interesse daran, die Stille und Abgeschiedenheit dieses magischen Ortes kennenzulernen. Eine Tatsache, die er jetzt nicht mehr bedauerte. Stanton legte eine CD ein, die verschiedene Jazz-Standards abspielte. Er liebte auch diese Musik, die im ursprünglichen Stil interpretiert wurde, mit sanften Piano - und Saxophonklängen, stellenweise begleitet durch ein Cello. Ein Musikinstrument, das er selbst auch gerne erlernt hätte, denn seine Mutter spielte es. Der samtig vibrierende Klang verschaffte ihm jedes Mal eine Gänsehaut, wenn das Instrument gefühlvoll behandelt wurde. Damals entschied er sich jedoch für das Saxophon und später für die Gitarre – sowohl Akustik- als auch E-Gitarre, obwohl er immer den puren Klang einer Akustikgitarre bevorzugte. Etwas Klavierunterricht hatte er zusammen mit seiner Schwester ebenfalls erhalten, denn ihre Mutter legte immer viel Wert auf die musikalische Erziehung. Früher fand er das Üben manchmal lästig, aber im Nachhinein war er froh darüber, dass sie ihn ab und zu gezwungen hatte. Nach einer Weile der Ruhe atmete er hörbar durch die Nase aus und nippte ein letztes Mal an seinem Glas, bevor er sich in seine graue Weste hüllte, um auf den Dachboden zu klettern. Die breite, leicht gewundene Holztreppe führte ihn zunächst in die erste Etage. Von da an ging es nur über eine Leiter nach oben, die er aus der Dachluke hervorziehen musste. Er war schon sehr lange nicht mehr auf dem Speicher gewesen, und eigentlich wusste er auch nicht genau, was ihn dort alles \u0001 \u0002 er vermutet hatte, war die Luft eisig, fast bissig vor Kälte. Er konnte seinen heißen Atem beobachten, wie er von der Umgebungsluft verschlungen wurde. Der Dachgiebel war gerade hoch genug, dass er in der Mitte stehen konnte, ohne sich zu bücken. Alles erschien ihm so anders - viel kleiner und enger als früher, jedoch vertraut, wie damals, als ihm dieser Dachboden als Rückzugsort diente, wenn er nachdenken, lesen oder schreiben wollte. Sein gemütliches Lager aus Decken und Kissen, nah an der rechten Schräge, ließ ihn kurz lächeln. Viele andere Dinge befanden sich hier nicht. Hauptsächlich Sachen, die man im Sommer benötigte, wie ein Sonnenschirm oder Auflagen für die Gartenmöbel, aber auch ein alter Holzschlitten und ein paar verlebte Skier lagen vergessen in der Ecke. Stanton rieb die Kälte von den Händen und schaute prüfend nach seinem persönlichen Geheimnis, das er hier oben versteckt hielt. Er wusste, dass das Kästchen nicht groß war, und damit er es wiederfinden konnte, bewahrte er es in der Holztruhe auf, die staubig und unscheinbar unter der kleinen Fensterluke am Ende des Raumes stand. Jeder Schritt kündigte sein Näherkommen an, denn der Boden knarzte empört unter seinen Füßen. Mit einer wischenden Handbewegung entfernte er grob die obere Schicht Staub, die silbern glitzernd zu Boden rieselte. Das Vorhängeschloss war zu seiner Erleichterung nur verriegelt, denn er hatte keine Ahnung, wo sich der Schlüssel dazu versteckt hatte. Leise quietschend gaben die Scharniere der dunkelbraunen Truhe nach und offenbarten ihren Inhalt. Neben der verzierten Metallschatulle, wegen der er hergekommen war, fand er noch jede Menge loser Notenblätter, Spielzeug aus seiner Kindheit und ein paar alte Fotos, auf denen nur er zu sehen war. Stanton grinste, als er die Bilder betrachtete, denn eigentlich war er damals der festen Überzeugung gewesen, dass Tristan direkt neben ihm stand. Fast andächtig griff er nach dem etwa zehn mal zwanzig Zentimeter großen Kästchen und nahm es hervor. Das kalte Metall lag, obwohl es leicht war, schwer in seiner Hand. Es war sein Innenleben, das ihn belastete. Ohne hineinzusehen, verschloss er die Truhe wieder und begab sich nach unten, denn den Inhalt vor Ort zu studieren, fand er schon allein wegen der Raumtemperatur nicht \u0001 \u0002 er sich weitere Stunden die Zeit mit Lesen und Gitarrespielen vertrieb, ließ ihm der Inhalt keine Ruhe mehr. Die Neugier fraß sich durch seine Eingeweide, und er konnte die Schatulle, die ununterbrochen nach ihm rief, nicht mehr ignorieren. „Quälgeist“, fauchte er, während er sie anstarrte. Stanton schüttelte resigniert den Kopf und griff nach ihr. Ganz kurz dachte er sogar darüber nach, den gesamten Inhalt einfach ins Feuer zu werfen, aber dann öffnete er sie doch. Zu seiner Überraschung befand sich tatsächlich mehr darin als nur die Liste, die sauber zusammengefaltet obenauf lag. Seine Aufmerksamkeit richtete sich zunächst jedoch auf den weiteren Inhalt, denn darunter befand sich die Armbanduhr seines Großvaters, vor der er dachte, dass er sie verloren hätte. Diese Entdeckung erfreute ihn ungemein, denn es war ein Erbstück, welches jetzt, nach dessen Tod, eine noch größere Bedeutung für ihn hatte. Das braune Lederband, das ihm früher zu groß gewesen war, passte jetzt perfekt um sein Handgelenk, und obwohl die Kalenderuhr einige Jahre nicht nachgestellt wurde, zeigte sie die genaue Uhrzeit und sogar das exakte Datum an. Die Uhr war edel in Silber eingefasst, mit einem großen, hellen Zifferblatt, auf dem die Sonne und der Mond abgebildet waren. Sie war alt und sicherlich nichts für modebewusste Personen, aber ihm bedeutete sie viel und er hätte sie jederzeit einem neumodischen Zeitmesser vorgezogen. Wie viele Jahre sie schon tickte, das wusste er nicht, aber er konnte sich noch genau an den Tag erinnern, als sie in seinen Besitz überging, und an das lächelnd stolze Gesicht seines Opas, der sie ihm wie einen Schatz vermacht hatte. Eine unglaubliche Erleichterung durchströmte seine Brust, denn er konnte sich nicht mehr entsinnen, sie dort hineingelegt zu haben, und hatte immer gedacht, dass er sie nie wieder sehen würde. Ohne zu zögern, legte er sie direkt an und lächelte zufrieden. Schon allein wegen dieses Fundstücks hatte es sich gelohnt, die Schatulle hervorzunehmen, dachte er. Sein nächster Blick hinein ließ ihn die Augen ungläubig aufreißen, denn er sah etwas, woran er gar nicht mehr gedacht hatte – eine Kette mit einem \u0001 \u0002 nahm das Schmuckstück und atmete tief durch, während es flach auf seiner Hand lag. An einem schmalen Lederriemen befand sich ein silbernes Amulett. Ein Kreis umrundete ein Pentagramm, in dessen Mitte ein dunkelroter Stein eingefasst war, der sowohl rechts als auch links jeweils von einem Halbmond aus Silber eingerahmt wurde. „Wahnsinn“, sprach er leise und schüttelte fassungslos den Kopf, „wie konnte ich das nur vergessen?!“ In der Tat hatte ihn der Anhänger schon früher begeistert, denn er selbst fand ihn bei einem Spaziergang im Wald. Hier, in der Nähe der Eiche, vor etlichen Jahren. Nach ein paar Minuten angestrengten Nachdenkens und einem halben Glas Rotwein grenzte er sein eigenes Alter auf circa sieben Jahre ein. Der Tag kehrte direkt wieder in sein Gedächtnis zurück, denn er war damals sehr aufgeregt und stolz gewesen, dass er so etwas zwischen den Bäumen, auf weiches Moos gebettet, gefunden hatte. Schon immer hatte er wissen wollen, wie das Schmuckstück wohl dorthin gekommen oder wem es gehört hatte, denn es regte natürlich seine blühende Fantasie an. Einige Jahre lang hing es um seinen Hals, bis er es anscheinend ebenfalls in die Schatulle verwiesen hatte. Er entschied sofort, dass es erneut an der Zeit war, es zu tragen. Das Amulett befand sich nun etwas unterhalb seiner Kehle - im Gegensatz zu früher, als es ihm fast bis zu Brust \u0001 \u0002 Gegenstände befanden sich nicht in der kleinen Kiste, also nahm er sich die Liste vor und klappte sie auf. To–do Liste / Aufgaben bis zur Jahrtausendwende:- lerne Reiten- verbringe die Nacht in einer Höhle- erwecke Tristan zum Leben - sei für jemanden der erste Kuss- spiele vor einem großen Publikum- rette jemandem das Leben- tanze mit einer Hexe bei Mondschein- lass dir die Zukunft vorhersagen- bringe zwei Menschen zusammen- zähle sieben Sternschnuppen in einer Nacht- finde heraus, wer M+S waren- heirate deine Traumfrau- besuche einen weiteren Kontinent- genieße einen Sonnenaufgang- mach einen Fallschirmsprung- gehe hinter einen Wasserfall- inspiriere jemanden- spring von einer KlippeStanton wusste nicht, ob er lachen oder weinen sollte, denn den einzigen Punkt, den er streichen konnte, war der Fallschirmsprung, denn davon hatte er während seiner Dienstzeit bei der Irish Defence Forces einige absolviert. Manche Aufgaben erschienen ihm im Nachhinein unsinnig. Über die Jahre hatte er die verschiedenen Ziele aufgeschrieben, die ihn jetzt schelmisch angrinsten, ihn fast schon verspotteten, ihm schwarz auf weiß zeigten, dass er so vielen seiner Träume nicht gefolgt war. Natürlich waren auch unmögliche Dinge dabei, denn wie sollte er jemals, egal bis zu welchem Zeitpunkt, Tristan lebendig machen? Er war doch nur eine Fantasie, jemand, der niemals real gewesen war, ein Gefährte, ein imaginärer Freund, den er schon so lange nicht mehr gesehen - und den überhaupt nur er gesehen hatte -, dass er sich nicht einmal mehr daran erinnern konnte, wie er genau aussah. „Tanze mit einer Hexe“, lachte er trocken, „Gilt Eve?“ Obwohl ihm klar war, dass man nicht alles von dieser Liste hätte abhaken können, dachte er trotzdem, das manche Aufgaben wirklich lösbar gewesen wären, wenn er sich etwas Mühe gegeben oder die Zeit dafür gehabt hätte. Ja, Zeit – die lief einfach so unfassbar schnell davon, und im Grunde war diese Liste nur ein Beweis dafür, wie rasend sein Leben an ihm vorbeizog, und wo seine bisherigen Prioritäten gelegen hatten. Natürlich war er noch jung, natürlich konnte er noch vieles in seinem Leben erreichen, aber wenn es so weitergehen sollte wie bisher, dann sah er kaum Chancen, seine Träume zu verwirklichen. Nicht die Aufgeschriebenen und auch nicht jene, die noch in ihm brodelten, wie zum Beispiel ein Buch zu schreiben – ein lang gehegter Traum, der viel Zeit in Anspruch nehmen \u0001 \u0002 faltete das Papier wieder zusammen und schob es in seine hintere Jeanstasche. Verbrennen wollte er die Liste nicht mehr, aber er dachte kurz darüber nach, aus dem 'To–do' ein 'was soll's' zu machen, jedoch hätte auch das ihn weiterhin gewurmt, denn dafür war er einfach viel zu ehrgeizig. Wie es jedoch aussah, nicht ehrgeizig genug, wenn er nicht mal ein paar Dinge mehr von seiner Liste streichen konnte. Irgendwas war immer wichtiger, stand im Vordergrund. So war es schon immer gewesen. Für sich selbst nahm er sich die wenigste Zeit, und das bereute er sehr. Ein weiterer Anruf riss ihn aus seinen Gedanken. Diesmal war es seine Schwester, die ihn sprechen wollte.„Hallo Bruderherz, wie geht’s dir? Hat der See deine schlechten Stimmung etwas verbessert? Ich weiß, wie sehr du diesen Ort liebst, und ich war auch anscheinend die einzige, die deine kleine Flucht verstanden hatte. Du wirktest an Weihnachten so niedergeschlagen.“„Hallo Lilly, schön, deine Stimme zu hören. Mach dir bitte keine Gedanken, das wird wieder vorbeigehen. Außerdem hast du doch das größere Päckchen zu tragen und eigentlich schäme ich mich schon fast, dass ich mir über so einen Blödsinn den Kopf zerbreche.“ Sie lachte leise, aber er kannte sie zu gut, um nicht die Traurigkeit dahinter zu erkennen. „Erzähl mir, was hast du heute noch vor? Ich hoffe, du bist nicht allein“, fügte er besorgt hinzu und bereute in der nächsten Sekunde seinen letzten Satz, denn sie war wie er frisch getrennt. Jedoch war sie diejenige, die verlassen worden war. „Ach weißt du, ich habe ein paar Freundinnen eingeladen, denn Ausgehen und Tanzen kann ich ja nicht.“Stanton schluckte, denn es war Selbstironie, die aus ihr sprach. Lilly saß seit einem Autounfall im Rollstuhl, eine Tatsache, für die er sich mitschuldig fühlte, auch wenn weder sie noch sonst jemand das so sah. „Wie kann ich dich aufmuntern?“, fragte er nach.„Du? Eigentlich rufe ich dich an, um deine Laune zu heben. Vergiss die Liste, und was auch immer draufsteht – ich darf es ja nicht wissen, und vergiss die Frau. Stanton, es waren nicht die Richtigen für uns. Da kann man nichts machen.“Eve zu vergessen war auch nicht sein Problem, denn im Gegensatz zu seiner Schwester war er derjenige gewesen, der nicht mehr wollte und der die Trennung nicht verdauen musste.„Es tut mir so leid. Ich hätte nie gedacht, dass Jeffrey so ein Arsch ist.“ Wut kochte in ihm hoch, als er an den ehemaligen Verlobten seiner Schwester dachte, der sie über Monate hinweg mit einer anderen Frau betrogen hatte „Feiger Hund!“, schimpfte er zornig.„Tja, so kann man sich irren.“ Ihre Stimme klang leer, was ihn noch mehr verletzte. „Du verdienst einen besseren Mann, einen, der ehrlich ist, der weiß, was für eine wunderbare Frau du bist, und der dich auf Händen trägt.“„Das wird er wohl auch müssen“, lachte sie, aber diesmal war es ein echtes Lachen. Sie selbst hatte sich mit der Situation viel schneller und besser abgefunden als der Rest der Familie. „Das meine ich im übertragenen Sinne“, korrigierte er schnell seine Aussage, die ihm im Nachhinein leidtat. „Und im wörtlichen auch. Hey, mach dir keinen Kopf. Besser jetzt, als nach der Hochzeit. Immerhin blieb mir dadurch eine Scheidung erspart“, sie seufzte, „Er wollte eben eine Frau, die mit beiden Beinen fest im Leben steht.“„Lilly, hör auf damit. Du stehst mit beiden Beinen fest im Leben. Du bist intelligent, hast einen guten Job, bist attraktiv, liebenswürdig und sehr beliebt. Das wusste der Idiot nur nicht zu schätzen. Stattdessen nimmt er sich eine dahergelaufene Kellnerin! Ich könnte ihn dafür verprügeln!“„Reg dich nicht so auf. Was willst du? Ihn zum Krüppel schlagen? Wem nutzt das etwas? Dann wäre er wie ich“, spottete sie, „zumindest auf der gleichen Höhe.“„Bitte, Lilly, wie kannst du solche Witze machen? Er hätte wirklich ein paar körperliche Zurechtweisungen verdient. Du weißt, sag nur ein Wort und ich erledige den Rest.“ Schon alleine die Vorstellung, den Kerl zu vermöbeln, machte ihn rasend.„Was soll ich denn sonst machen? Lachen hilft. Wirklich. Was nützt es mir, Trübsal zu blasen oder diesem Mann nachzutrauern? Ich werde es überleben, denn ich habe schon andere Dinge überstanden. Beim nächsten Mal werde ich vorsichtiger und misstrauischer sein. Das habe ich gelernt.“Stanton schluckte weitere Beschimpfungen hinunter, die ihm spontan in den Sinn kamen, denn Jeffrey war es nicht wert, um sich überhaupt noch mit ihm zu befassen. „Ja, der Nächste wird mir persönlich vorgestellt, damit ich ihn überprüfen kann, damit ich ...“„Jetzt hör aber auf“, unterbrach sie ihn, „Ich bin hier die Ältere, ich weiß, was ich beim nächsten Mal zu beachten habe.“ „Ich verstehe sowieso nicht, was dir an ihm gefallen hat. Er war Klassen unter dir.“„So einfach ist das auch nicht einen Mann zu finden, der mit einer Frau im Rollstuhl zusammen sein möchte …“, sie stockte kurz und Stanton zog sich der Magen zusammen, bis sie es irgendwie wieder schaffte, es herumzureißen: „ … aber auch nicht unmöglich. Immer positiv denken. Du wirst auch eine andere Frau kennenlernen, eine, die so ist, wie du sie dir vorstellst und brauchst. Eine, die mehr Räubertochter als Prinzessin ist“, prustete sie, „also keine zweite Eve bitte. Was war es, dass dich überhaupt an ihr faszinierte? Ja, sie war sehr hübsch, aber eigentlich habt ihr doch nicht zusammengepasst.“„Das weiß ich doch. Ich denke gar nicht mehr an sie. Sie hat sowieso einen Neuen.“„Was? Jetzt schon? Dann hatte sie ihn wohl auch schon vorher.“Dieser Gedanke war ihm bislang gar nicht in den Sinn gekommen, aber theoretisch wäre es möglich gewesen, denn so oft hatten sie sich auch nicht gesehen. „Kann sein. Ist mir aber auch egal. Lass uns über etwas anderes reden, denn die beiden verdienen eigentlich nicht so viel Aufmerksamkeit. Jeffrey schon dreimal nicht! Ich hoffe, dass du heute trotz allem einen schönen Abend haben wirst. Ich werde es mir hier gemütlich machen, allein.“„Das macht dir auch nichts aus? Wann kommst du denn wieder? Spätestens zu meinem Geburtstag bist du doch zurück, oder?“„Natürlich. Dein Geburtstag ist erst in zwei Wochen. Ich bleibe höchstens noch drei bis vier Tage hier. Was wünschst du dir überhaupt?“„Gesundheit, Glück und wieder tanzen können“, antwortete sie knapp und Stanton dachte, dass er alles dafür tun würde, um ihr diese Wünsche zu erfüllen. „Lass dir was einfallen, du hast doch immer so tolle Ideen.“„Ach ja?“„Ja. Du bist doch ein kreativer Kopf.“„Dann muss ich mir wohl etwas überlegen.“„Mach das“, kicherte sie leise, „Ich hätte nie gedacht, dass du diesen Jahreswechsel ganz abgeschieden verbringen würdest. Du hast doch so viele Freunde. Aber natürlich kann ich dich auch verstehen, denn ich weiß, wie sehr du die Zeit genießt, wenn mal niemand in deiner Nähe ist. Aber ausgerechnet an Silvester? Ich hoffe, du machst dir trotzdem einen schönen Abend. Ich bin froh, dass ich ein paar Mädels zusammentrommeln konnte, denn mein ursprünglicher Plan ist ja bekanntlich geplatzt.“„Mir gefällt es hier sehr gut. Darüber kann ich mich nicht beklagen. Im Grunde ist das ja nur ein Silvester. Ja, ich weiß, es ist schon ein klein wenig anders, aber auch das macht mir nichts aus. Ich habe es mir so ausgesucht und ich bereue meine Entscheidung nicht. Es freut mich, dass du nicht allein sein wirst, und ich wünsche dir einen wunderschönen Abend.“„Noch könntest du zu uns stoßen. Wie wär's?“Stanton lachte. „Nein danke, was soll ich denn in einer reinen Frauenrunde?“„Der Hahn im Korb sein… außerdem würden sich Lisa und Nina bestimmt freuen… na?“„Lilly, ich bitte dich. Willst du mich jetzt etwa verkuppeln?“„Ach nein. Wie kommst du denn darauf?“, fragte sie scheinheilig, doch er konnte die Ironie heraushören.„Danke, aber lass das bitte. Ich brauche das nicht. So nett die beiden auch sind, aber sie sind nicht das, was ...“„Ja, ist schon gut. Ich wollte nur helfen. Ich weiß, keine von ihnen ist deine Traumfrau.“ Das letzte Wort zog sie unnötig in die Länge, was Stanton schnauben ließ. „Musst du mich immer damit aufziehen. Ich weiß selbst, dass das lächerlich ist. Ich habe es auch aufgegeben, nach ihr zu suchen. So.“„Wirklich? Warum glaube ich dir das jetzt nicht? Außerdem fände ich das schade. Das ist irgendwie süß. Naiv aber süß. Ich wünschte, ich hätte früher auch solche Träume gehabt. Nun ja, wie auch immer, ich wünsche dir einen guten Start ins neue Jahr und das all deine Träume in Erfüllung gehen … auch die naiven und süßen Träume“, kicherte sie.„Mach dich nur lustig über mich. Mit mir kannst du es ja machen. Ich wünsche dir nur das Beste. Wir sehen uns spätestens an deinem Geburtstag. Bis dann und grüße die Mädels von mir. Allerdings nicht allzu überschwänglich. Verstanden?“„Verstanden. Bye.“ Mittlerweile hatte der Abend schon seine dunklen Flügel über den See ausgebreitet, der nur den Mond gewähren ließ, seinen Dienst auszuüben. Stanton nahm eine gute Flasche Whisky aus dem Schrank und befüllte ein Glas. Schließlich war Silvester und da wollte er auf das kommende Jahr anstoßen, das seiner Meinung nach nur besser werden konnte. Obwohl er sich geschworen hatte, sich niemals sinnlos zu betrinken, machte er für diesen Abend eine Ausnahme, denn seine betrübte Stimmung in einem edlen Tropfen zu ertränken, war zumindest eine Alternative. Er dachte an seine Schwester, die sich in einer viel schlimmeren Lage befand als er. Dieser verdammte Unfall war zwar nicht direkt seine Schuld gewesen, aber hätte er damals, wie er eigentlich sollte, selbst die Eltern vom Flughafen abgeholt, dann wäre das niemals passiert. Innerlich machte er sich deshalb schlimme Vorwürfe und wünschte sich so sehr, dass er diese Entscheidung ändern können. Der Whisky hatte seine Wirkung nicht verfehlt und schon bald verschwammen sämtliche Umrisse vor seinen Augen, die immer schwerer wurden, und ihn zwangen, sich auf die Couch zu legen, denn alles um ihn herum begann zu wanken. Er vernahm den beginnenden Countdown im Radio, als die letzten Atemzüge des alten Jahres nur noch vernebelt in seine Ohren drangen. Ihm war schwindlig und mulmig. Er schloss die Augen, ließ das Vergangene nochmals Revue passieren und murmelte leise vor sich hin: „Alles, was ich wollte, ist jetzt Vergangenheit. Ich wünschte, ich könnte drehen am Rad der Zeit.“ Die Worte, die seine Lippen verließen, ohne dass er darüber nachdachte, trug die Luft davon, tänzelnd leicht wie Federn im Wind, während er selbst das Gefühl hatte, in ein Loch hineingesogen zu werden, schwebend zu fallen. Alles begann sich zu drehen, bis ihm schwarz vor Augen wurde.",
            "wordcount": "4.557",
            "chapter_release": "05.11.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "'Wenn du nicht aufwachen kannst, dann träumst du vielleicht auch nicht.'Stanton wachte mit höllischen Kopfschmerzen auf dem Bauch liegend auf. Er fühlte sich elend, als wäre er die letzten Stunden rückwärts Achterbahn gefahren. Ihm war schwindlig und sein Mageninhalt deutete unangenehm pochend an, dass er an die frische Luft wollte. Ein feiner Schweißfilm bedeckte seinen Körper, der wie leblos auf dem Boden lag. Der Geruch von frischem Gras gepaart mit feuchter Erde stieg ihm in die Nase. Nur blinzelnd war er in der Lage, seine Augen zu öffnen, denn das grelle Tageslicht blendete ihn, und jeder Sonnenstrahl bohrte sich schmerzhaft durch seine zu Schlitzen verengten Augen, drang direkt in seinen Verstand, der im ersten Moment gar nichts begreifen konnte. Orientierungslos verharrte er in dieser Position, versuchte, sich an irgendetwas zu erinnern, was ihn in diese Lage gebracht hatte, aber so sehr er sich auch bemühte, er fand keine plausible Erklärung. Die undeutlichen Bilder, die sich hinter seinen schweren Augenlidern abzeichneten, ergaben keinen Sinn - nichts ergab einen Sinn. Feine, grüne Grashalme wogten im Takt des Windes direkt vor seiner Nase, während der Geschmack von Lehm auf seiner Zunge lag. Innerlich tastete er seinen Körper ab, um herauszufinden, ob er verletzt war. Wo bin ich? Träume ich? Was zu Hölle ist hier los? Wirre Gedanken ohne Zusammenhang, Erklärungsfetzen und Bilder schlugen wie Hagelkörner in seinen Verstand, der mehr als träge arbeitete - zumindest fühle es sich so für ihn an. Stöhnend versuchte er, sich langsam aufzurichten, was ihm beim ersten Mal nicht gelang, denn seine Arme versagten ihm den Dienst und er sackte zurück ins Gras. „Was ist passiert?!“, keuchte er beim erneuten Versuch, der mehr Erfolg hatte. Langsam, sich zunächst auf seinen Händen abstützend, verlagerte er seinen Körper in eine hockende Position. Sein dröhnender Schädel machte es ihm weiterhin unmöglich, auch nur einen klaren Gedanken zu fassen. Er befand sich am Rande einer Lichtung, die von hohen Laubbäumen umrahmt wurde. Die Sonne stieg gerade auf und zeichnete lange Schatten auf die stechend grüne Wiese, welche in dieser Nacht wohl sein Bett gewesen war. Stanton zwinkerte mehrmals, in der Hoffnung, er würde so aus diesem Traum erwachen, denn eine andere Erklärung wollte ihm nicht in den Sinn kommen. Alle Anstrengungen blieben jedoch erfolglos, und so begann er damit, sich verloren umzusehen. Nichts an diesem Ort kam ihm irgendwie bekannt vor, und das war auch das Einzige, was er mit Sicherheit sagen konnte – er war zum ersten Mal dort. Nicht nur die Sonne, sondern auch die Tatsache, dass er absolut keine Ahnung hatte, wo er war und wie er dorthin kam, brachten ihn zum Schwitzen. Nach einigen Minuten der Ratlosigkeit richtete er sich auf, denn, ganz gleichgültig, wie wacklig er auch auf den Beinen stand - dort zu sitzen und auf eine Eingebung zu warten war keine Lösung. Um sich etwas Abkühlung zu verschaffen, zog er seine Weste aus und ließ den Morgenwind über seine Haut streifen. Die frische Brise tat ihm gut, allerdings reichte sie nicht aus, um einen klaren Kopf zu bekommen. Er atmete mehrmals tief durch, was ihm zumindest ein wenig seiner Sinnesschärfe zurückbrachte, und sogleich fühlte er sich beobachtet. Es war mehr ein Gefühl als eine Feststellung, denn er selbst konnte niemanden in seiner direkten Nähe ausmachen, so oft er sich auch umsah, nahm er nur Bäume, Gras und Sträucher wahr, die ihn schweigend einkreisten. Trotzdem war er in Alarmbereitschaft, denn sein Instinkt hatte ihn noch nie getäuscht. Ein kräftigerer Windstoß zerwühlte sein Haar und trug auf seinen Flügeln ein Geräusch direkt in sein rechtes Ohr hinein, und Stanton versuchte, sich darauf zu konzentrieren. Er schloss die Augen, als es erneut auftrat, horchte gezielter und war sich ziemlich sicher, dass es sich um das Wiehern eines Pferdes handelte. Seine Aufmerksamkeit wurde jedoch wenige Augenblicke später durch einen knackenden Laut von oben umgelenkt. Gebannt richtete er den Blick hinauf, um die Quelle auszumachen, und wäre beinahe rückwärts gegen einen auf dem Boden liegenden Ast \u0001 \u0002 Pupillen weiteten sich, denn in einem der Bäume, auf einem der starken, unteren Äste, saß überraschenderweise ein dunkelhaariger junger Mann. Reflexartig hob er blitzschnell das längere Stück Holz vom Boden auf, welches ihm jetzt zumindest als primitive Waffe dienen konnte, falls er angegriffen werden sollte. Seine eigene Reaktion auf die fremde Person ließ den anderen staunen – zumindest verriet das sein Gesichtsausdruck, denn er blickte mit offenem Mund und großen, tiefblauen Augen auf ihn hinab, als hätte er einen Geist gesehen. Stantons militärisch geschultes Wissen übernahm kurzzeitig die Herrschaft, und ungeachtet dessen, was der Fremde vorhatte, war er ohne Weiteres imstande, sich auch in seiner schlechteren körperlichen Verfassung zu verteidigen, oder sogar selbst anzugreifen, falls es nötig würde. Sein Handeln schien den jungen Mann jedoch zu erheitern, denn dieser lachte ihn unverschämt aus. Stantons Augen zogen sich misstrauisch zusammen und er umklammerte den Ast noch fester, denn obwohl der andere offenbar unbewaffnet war, traute er der ganzen Sache nicht ein Stück weit. Er konnte sich auf nichts einen Reim machen, weder auf das Wetter und die damit verbundene Vegetation, die für den ersten Tag des Januars vollkommen irrational waren, noch auf seinen Aufenthaltsort. Auch der junge Mann war ihm unbekannt, und die Tatsache, dass er mit hochgekrempelter, grauer Stoffhose, einem weißen, oben geöffneten Leinenhemd und vor allem barfuß auf dem Baum saß, machte die Gesamtsituation für ihn nicht gerade begreiflicher. Das spottende Lachen trieb dem anderen fast Tränen in die Augen und er hielt sich mit seiner rechten Hand den Bauch fest, während die Linke sich am Baumstamm abstützte. Was findet dieser Vogel nur so komisch? Sobald er nur eine falsche Bewegung macht, wird er nie wieder herzhaft lachen können …Es dauerte noch einen Moment, bis der Fremde sich beruhigt hatte und Stantons Anspannung mit dem Eintreten erneuter Stille schlagartig wieder anstieg. Der andere verschränkte nun trotzig seine Arme, neigte enttäuscht blickend den Kopf und grinste. „Willst du mich damit etwa verprügeln? Mich?“ Er hob skeptisch seine linke, dunkle Augenbraue. „Jetzt sehen wir uns nach so vielen Jahren endlich wieder, …“, er seufzte theatralisch, „ ... nein, das muss ich korrigieren: du siehst mich wieder, und das ist dein Willkommensgruß?“ Er schnatzte mit der Zunge und rollte die Augen. „Unfassbar!“Stanton hatte keinen blassen Schimmer, worüber der Fremde redete, denn er war sich ziemlich sicher, dass er diesen Mann noch nie zuvor gesehen hatte. „Wer sind Sie?!“, fragte er forsch, denn so langsam ging ihm die Situation gehörig auf die Nerven. „Was?! Wer ich bin? Ist das dein Ernst, Stanton William Redford?“Dass der Fremde seinen Namen kannte, traf ihn wie ein Schlag. Dieser ganze Traum wurde zu einem Horrortrip, und er fragte sich ernsthaft, ob er sich mit dem Whisky ins Koma gesoffen hatte, denn das alles fühlte sich gar nicht danach an, als ob er träumen würde. Der junge Mann wippte mit den Beinen. „Das ist kein Traum, Stanton. Du hast es so gewollt und jetzt sind wir hier.“Kann der Spinner etwa meine Gedanken lesen? Kaum hatte er das zu Ende gedacht, folgte schon die Antwort. „Na klar, schon immer. Ich weiß, was du denkst, was du fühlst, wovor du dich fürchtest. Kurz gesagt: ich weiß alles über dich“ Er grinste. „Macht dir das Angst? Mache ich dir etwa Angst? Stanton, werde mal wieder locker.“ „Was zu Hölle ist hier los?! Wer bist du?!“, forderte er den anderen, diesmal mit mehr Nachdruck, dazu auf, sich zu erklären. „Erkennst du mich denn wirklich nicht?“Stanton musterte ihn erneut, aber er kam zum selben Ergebnis, nämlich, dass er keine Ahnung hatte, wer der andere war. „Komm runter! Ich kann dein Gesicht nicht gut erkennen!“ „Komm du doch rauf! Früher bist du doch auch gerne auf Bäume geklettert.“Langsam aber sicher wurde es Stanton zu bunt und er trat mit voller Wucht gegen den Baum. „Komm jetzt da runter und sag mir, woher wir uns kennen! Und vor allem, wo wir sind!“, schrie er den anderen an. Seine tiefe Stimme schreckte ein paar Vögel auf, die flatternd über ihre Köpfe hinwegflogen. „Gut, ich komme runter, aber leg den Stock weg, denn damit kannst du bei mir sowieso nichts ausrichten.“Einen Teufel werde ich tun! Was, wenn er ein Messer in seiner Tasche versteckt?„Ein Messer? Spinnst du?“, er schüttelte seinen Kopf, „Ich bin unbewaffnet!“, rief der andere, bevor er mit einem Schwung vom Baum sprang, und obwohl er mindestens dreieinhalb Meter zu Boden fiel, kam er geräuschlos und federleicht auf. Damit hatte Stanton nicht gerechnet und zuckte im ersten Moment verblüfft zusammen, doch auch, als er ihm Auge in Auge gegenüberstand, konnte er den Mann nicht identifizieren. Sein Lächeln war das Einzige, was ihm bekannt vorkam, und die Art, wie er sprach, aber auch diese Kleinigkeiten brachten ihn keinen echten Schritt weiter. Bei näherer Betrachtung schätzte er den Mann kaum älter ein als sich selbst. Er war circa einen Meter vierundachzig groß und somit nur etwas kleiner als Stanton selbst, jedoch war sein Gegenüber schmaler und drahtiger. Seine bleiche Haut bildete einen starken Kontrast zu den dunkelbraunen Haaren, die leicht verwuschelt in alle Richtungen ihrem eigenen Willen folgten. Der Unbekannte zwinkerte ihm zu und kräuselte die Nase, auf der Sommersprossen willkürlich verteilt waren, was ihm einen gewissen Lausbubencharme verlieh. „Leg doch bitte den Stock weg“, forderte er sehr freundlich, und weder seine Stimme noch seine Gestik wirkten bedrohlich. Trotzdem wollte Stanton auf Nummer sicher gehen, indem er den Ast zwar senkte, ihn allerdings nicht fallen ließ. „Wollen wir uns setzen oder willst du dich zuerst übergeben?“, fragte der angebliche Bekannte fürsorglich mit geneigtem Kopf. In dem Moment, wo seine Übelkeit angesprochen wurde, ging es Stanton schlagartig schlechter, und bevor er sich fragen konnte, woher der Fremde das wusste, machte er zwei große Schritte hinter den nächsten Baum und leerte seinen Mageninhalt aus. Danach ging es ihm tatsächlich besser.„So ein Zeitsprung ist nicht ohne, was? Wie fühlst du dich?“, erkundigte sich der junge Mann. „Ich hoffe für dich, dass es nicht jedes Mal so sein wird.“Stanton blieb verwirrt und wie versteinert stehen, denn er musste diese absurde Aussage zunächst verdauen. In der Zwischenzeit hatte der andere schon einen gemütlichen Platz im Schatten gefunden und saß auf einem umgestürzten Baum. Mit einer winkenden Geste lud er Stanton ein, sich zu ihm zu gesellen. „Bist du jetzt verstummt? Was glaubst du denn, was passiert ist?“Kalter Schweiß verteilte sich rasend schnell auf seinem Rücken, denn die ganze Sache wurde von Minute zu Minute nur noch verrückter. „Moment! Willst du mich verarschen? Was meinst du damit? Zeitsprung?!“Sein Gegenüber nickte unbeeindruckt. „Hör mal, das war deine Idee. Dein Wunsch! Schau mich nicht in diesem Ton an“, grinste er \u0001 \u0002 aber sicher wurde alles zu viel, und da seine Beine damit drohten, ihm auch noch den Dienst zu versagen, schleppte Stanton sich resigniert zu dem ihm angebotenen Platz und ließ sich kraftlos niedersinken. Sein Kopf hing tonnenschwer nach unten, während er versuchte, die Lage irgendwie zu begreifen, die absolut irreal war. Nach wenigen Minuten der Stille, für die er dankbar war, richtete er sich etwas auf, atmete tief durch und schaute den anderen fragend an, der ihn lächelnd betrachtete. „Bist du jetzt bereit mit mir zu reden?“Stanton nickte willenlos, denn etwas anderes blieb ihm wohl nicht übrig. „Können wir an einer Stelle beginnen, die ich vielleicht begreifen kann? Wäre es zum Beispiel möglich, dass du mir deinen Namen verrätst, wenn du schon meinen kennst?“„Kann ich machen, allerdings wäre es doch viel lustiger, wenn du ihn erraten würdest.“Ein böser Blick zu Seite ließ den anderen mit den Achseln zucken. „Echt nicht, alter Freund?“ Er blinzelte aufgeregt, bevor er weitersprach: „Ich bin's doch. Tristan.“ Stanton konnte darüber nur müde lächeln und kniff sich mehrmals fest in den Arm, so lange, bis es wehtat - allerdings ohne Erfolg, denn der verrückteste Traum, den er jemals hatte, wollte einfach nicht enden. „Ich kenne keinen Tristan“, sprach er schließlich leise.„Ach nein?“ Der andere stand auf und streckte lässig seine Arme. „Ich bin absolut sicher, dass du mich kennst, auch wenn du mich vergessen wolltest ...“, seine Augenbraue zuckte, „ … du konntest nicht!“„Hör zu, der einzige Tristan, den ich kannte, war nicht real! Nicht echt! Nicht wirklich! Eine Fantasie von mir, kindliches Wunschdenken. Dieser Tristan kannst du wohl kaum sein!“„Warum nicht?“Stanton schnaubte hörbar genervt. „Hast du gerade zugehört? Ich sagte doch, dass er nicht real war.“ Sein Kopf drohte fast zu explodieren. „Außerdem war er ein kleiner Junge“, fügte er hinzu.„Du warst damals auch ein kleiner Junge, und jetzt? Jetzt bist du erwachsen geworden. Sieh dich doch an. Du bist ein Mann, ein attraktiver Mann sogar, zumindest habe ich diese Aussage schon öfter über dich gehört, mit markanten Gesichtszügen, hohe Wangenknochen, einer breiten Kinnpartie, aus der sogar Bartstoppeln hervorsprießen. Findest du nicht, dass auch du dich verändert hast?“Stanton massierte seine Schläfen, um den Druck in seinem Kopf etwas zu mildern. „Das ist doch absurd! Ich bin älter geworden. Das ist normal, dass man sich verändert.“„Und ich bin auch älter geworden – wie du“, lachte Tristan und ging ein paar Schritte auf und ab. „Warum kann ich nicht derjenige sein, der früher dein bester Freund war? Ich weiß alles über dich. Ich war immer an deiner Seite - auch in den Jahren, als du mich nicht mehr gesehen hast. Ich habe alles mit dir erlebt, mit dir gefühlt. Meinst du nicht, dass es für mich nicht weniger verwirrend war und weiterhin ist?“ Sein Lachen verstummte und er wirkte das erste Mal nachdenklich. „Und ich habe mir das nicht ausgesucht. Ich weiß nicht, warum ich das bin, was ich bin. Ich weiß nicht mal, was ich bin. Weder tot noch lebendig ... etwas dazwischen. Mich kann man weder berühren, noch hören oder sehen – zumindest können das nur sehr wenige Menschen.“ Er hob den Kopf an und schaute traurig zu den Wolken. „Nur Kinder nehmen mich wahr, und Tiere und … Menschen, die den Tod gesehen haben, den, der den Himmel verspricht oder die Hölle.“ Er ballte die Faust. „Mir hat er nichts versprochen.“Stanton stand ebenfalls auf und blickte ihn verwirrt an. „Bin ich etwa tot?! Ist das der Himmel?“ Er musterte akribisch die Umgebung. „Oder die Hölle?“ Ein kalter Schauer lief ihm bei diesen Gedanken über den Rücken, und er trat verzweifelt gegen den umgestürzten Baumstamm, auf dem er eben noch gesessen hatte. „Und ausgesucht habe ich mir das auch nicht!“Tristans laute Stimme schnitt durch seine aufgewühlten Gedanken wie ein scharfes Messer. „Du lebst! Da kann ich dich beruhigen ... du bist garantiert nicht tot. Du wolltest doch die Zeit zurückdrehen, das war doch dein tiefster Wunsch, nicht wahr?“Stanton schnappte nach Luft und versuchte sich wieder zu beruhigen. „Ich wollte so viele Dinge in meinem Leben, und die sind auch nicht passiert! Warum hätte es diesmal klappen sollen?“„Das weiß ich nicht, aber es hat funktioniert. Nimm es an, betrachte es als ein Geschenk, und sieh ein, dass es eine große Chance ist. Wer kann denn von sich behaupten, dass er so eine Möglichkeit bekommt?“„Wir sind hier nicht in einem Märchen oder einem Science-Fiction-Film! Wer bin ich? Marty Mcfly?“ Er lachte trocken. „Wo parkt dann mein Delorean?! Ich kann mich nicht daran erinnern, dass ich so hergekommen bin!“„So bist du auch nicht hergekommen“, erwiderte Tristan lachend.„Ach nein? Sag bloß! Wie denn dann?“ Sein Blick bohrte sich fragend durch sein Gegenüber, das die ganze Situation anscheinend nicht beunruhigte. „Das weiß ich nicht genau, aber ich denke, das hat etwas mit deinen letzten Worten zu tun.“„Worüber redest du?! Welche letzten Worte?“ Er versuchte sich krampfhaft daran zu erinnern, was Tristan wohl meinte, aber sein Kopf war leer wie die Schale einer ausgetrockneten Walnuss.„Alles, was ich wollte, liegt jetzt in der Vergangenheit. Ich wünschte, ich könnte drehen am Rad der Zeit“, zitierte der andere. „Das soll ich gesagt haben?“„Das hast du gesagt. Ganz leise, aber das waren deine Worte.“„Unglaublich … das hast du als mein unsichtbarer Schatten wohl auch gehört. Lächerlich! Wo sind wir überhaupt?“Tristan nickte, trat näher zu ihm und legte die Hand auf Stantons Arm. Er konnte genau sehen, dass er sie leicht drückte, aber er spürte den Druck nicht. Es fühlte sich an wie eine kühle Brise, als hätte ein Windhauch ihn gezielt gestreift, ein merkwürdiges, aber nicht unangenehmes Gefühl, und tatsächlich vertraut, als wäre es nicht das erste Mal, dass er diese Berührung spüren durfte. „Das müssen wir noch herausfinden. Ganz in der Nähe ist eine Ranch, vielleicht erfahren wir dort mehr, aber wenn du davor etwas Abkühlung brauchst...“, er musterte ihn mit seinen leuchtenden Augen, die von schwarzen, kurzen Wimpern umrandet wurden, „…komm mit, nicht weit in diese Richtung ist ein kleiner Bach, der wird dich wieder auf die Beine bringen.“„Woher weißt du von dem Bach?“„Ich schlafe fast nie. Während du ohnmächtig auf dem Boden lagst, habe ich mich etwas umgesehen. Wecken konnte ich dich ja nicht, dachte ich zumindest, denn ich hatte keine Ahnung, dass du mich jetzt wieder hören und sehen kannst. Das finde ich übrigens klasse“, seine Lippen verformten sich zu einem zufriedenen \u0001 \u0002 deutete an, dass er ihm den Weg weisen solle, und hoffte, dass Tristan recht behalten würde, denn er verspürte einen fürchterlichen Brand nach dem Alkoholdesaster, das er für seinen Zustand verantwortlich machte, und von dem er nun doch glaubte, dass es ihn ins Koma befördert hatte. Nach etwa fünf Minuten Fußmarsch durch den immer dichter werdenden Wald, dessen Boden stetig weicher und sumpfiger wurde, erreichten sie den besagten kleinen Fluss, der aus einer niedrigen Felswand heraussprudelte, und seinen weiteren Weg noch tiefer in den Wald fortführte. „Das Wasser ist klar und sauber, du kannst es trinken. Vertrau mir“, versicherte Tristan, der mit seinen Füßen in das Nass stieg, jedoch ohne den Verlauf des knietiefen Stroms zu stören. Es floss einfach durch ihn hindurch, ohne Widerstand, als wäre er ein Geist. „Ich mag eigentlich kein Wasser, aber das hier kann mir nichts anhaben“, fügte er hinzu, wobei er dabei mehr zu sich selbst \u0001 \u0002 hingegen wäre am liebsten komplett in das kalte Wasser eingetaucht, da es jedoch zu flach war, um darin zu baden, kniete er sich an den Rand und tauchte seinen Kopf hinein. Die erfrischende Kühle tat ihm gut und linderte angenehm seine Kopfschmerzen. Er blieb so lange unter der Oberfläche, bis der Sauerstoffmangel ihn dazu zwang, wieder aufzutauchen. Tristans entsetzter Blick, als er die Augen wieder aufschlug, ließ ihn stutzen. „Ich wollte mich schon nicht ertränken, keine Sorge.“ Bin wahrscheinlich eh nicht mehr am Leben!„Ist schon klar, aber ich könnte meinen Kopf niemals freiwillig unter Wasser halten. Das macht mir Angst“, erklärte Tristan, der noch bleicher wirkte als zuvor. „Warum?“Ein Schulterzucken leitete seine knappe Antwort ein: „Keine Ahnung. Ist eben so.“„Lass mich raten, ist wohl ein weiteres Rätsel, das ich lösen soll“, murmelte Stanton, während er sich die Schuhe auszog, um ebenfalls in den Bach zu steigen.„Vielleicht, vielleicht auch nicht. Das hängt von dir ab. Du willst mich doch lebendig machen“, setzte er nach und grinste dabei über beide Ohren. „Was? Woher weißt du ...“„Ich weiß doch alles, Stanton. Deine Liste, das steht doch drauf, außerdem war es mein Wunsch, dass du es aufschreibst, das hast du wohl auch vergessen. Ich hätte übrigens weiterhin nichts dagegen, aus diesem Zustand befreit zu werden.“Stanton lachte verunsichert. „Wie soll ich das bitte anstellen? Ich bin wahrscheinlich wie du gefangen in einer Zwischenwelt, das könnte ich mir auch vorstellen, oder tot... vielleicht hatte ich einen Herzinfarkt, wie mein Großvater. Sicher bin ich mir allerdings nicht, denn ich weiß nicht, wie es ist, tot zu sein… war ich noch nie.“„Das lassen wir jetzt so stehen, ob du schon mal tot warst oder nicht, momentan bist du allerdings sehr lebendig! Wieso glaubst du mir nicht? Früher warst du nicht so misstrauisch, fantasielos und beherrscht. Etwas von der kindlichen Naivität könnte dir nicht schaden, die du leider abgelegt hast, was natürlich zu erwarten war, denn in dieser Welt ist kein Platz für Träume, man muss immer nur funktionieren. Aber … irgendwas scheint noch da zu sein, denn ich stehe wieder vor dir – ich, dein angeblich imaginärer Freund, und zumindest ich habe gelernt, dass es mehr Dinge zwischen Himmel und Erde gibt, als man vermutet.“ Er setzte sich ans Ufer und blinzelte in die Sonne. „Ich kann mir vorstellen, dass du dich erst an diese Situation gewöhnen musst, und, dass es bestimmt etwas dauern wird, aber glaub mir bitte, du bist am Leben, denn ich spüre es ganz deutlich. Du musst nur noch akzeptieren, was dir widerfahren ist, was uns widerfahren ist, denn du hast Glück“, meinte er selbstbewusst, „du hast mich.“Hier lag in erster Linie auch das Problem, denn Stanton konnte die Situation noch nicht begreifen, oder erfassen, was ihm tatsächlich passierte, denn es war theoretisch unmöglich und irrational. „Würdest du auch spüren, wenn ich tot wäre?“, fragte er nach, als er mit beiden Füßen im Wasser stand, das ihn auf wundersame Weise mit neuer Kraft betankte. „Auf jeden Fall, aber horch doch mal in dich hinein, wenn du mir nicht vertraust. Du bist ein Mensch, der zumindest früher offener war für solche Abenteuer. Vielleicht war es auch mitunter ein Grund, warum du mich so viel länger wahrnehmen konntest, als ein Kleinkind es normalerweise vermag – was wiederum auch nicht jedes Kind kann, nur Kinder, die einen besonderen Sinn dafür haben und ein offenes Herz. Stanton, du warst und bist etwas ganz Besonderes.“Aus einem ihm unerklärlichen Grund vertraute er Tristan tatsächlich. Vielleicht war dieses Vertrauen auch der Beweis dafür, dass er die ganze Zeit über die Wahrheit erzählte und wirklich der Tristan war, den er damals gekannt hatte und mit dem er befreundet gewesen war, auch wenn jeder andere ihn für verrückt gehalten hatte. Irgendwann hörte er damit auf, die anderen von seiner Existenz überzeugen zu wollen, denn er hatte begriffen, dass er etwas Außergewöhnliches mit ihm teilte, eine geheime Freundschaft, eine tiefe Verbundenheit, deren Band scheinbar niemals durchschnitten wurde. Er konnte auch nicht leugnen, dass er sich von Minute zu Minute lebendiger fühlte, trotz der leichten Übelkeit und des Kopfwehs, oder vielleicht auch gerade wegen der Schmerzen und seiner Zweifel, die natürlich an seinem gesunden Menschenverstand nagten. Allerdings war da noch mehr - eine leise, schüchterne Stimme, die beharrlich an Kraft gewann und ihn nur zu gerne glauben lassen wollte, dass diese Dinge doch möglich wären. Es war unglaublich, jedoch fühlte es sich trotz allem auch unfassbar gut an. Vielleicht war der letzte Funke seiner Fantasie doch noch vorhanden, um es sich wenigstens ein bisschen vorstellen zu können, diese fantastische Reise als ein Geschenk anzunehmen, endlich die Dinge zu tun, die er immer tun wollte, und die Chance zu ergreifen, seinen Kopf öfter abzuschalten und dem Herzen zu folgen – wie früher, als er noch nicht so pflichtbewusst und von der Außenwelt bestimmt war. Der Gedanke daran sickerte nur tröpfchenweise, jedoch beständig durch, und befreite ihn innerlich mit jedem Atemzug. Er spürte den Sommerwind, der spielerisch versuchte, ihm eine neue Frisur aus seinen nassen Haaren zu entwerfen, das erfrischend kalte Wasser, welches seine nackten Waden umspülte, den regelmäßigen Herzschlag in der Brust und jeden Sonnenstrahl, der sich wärmend in seine Haut brannte. Erstaunlicherweise fühlte er sich lebendiger als noch wenige Stunden zuvor, was in Anbetracht der Umstände im ersten Moment widersprüchlich erschien, aber es war eine Tatsache, die er nicht von der Hand weisen konnte.„Nehmen wir an, du hast recht mit dem, was du behauptest. Ich bin am Leben und irgendwie durch die Zeit gereist ...“ Ein Blick auf das Erbstück seines Großvaters, ließ ihn überrascht zusammenzucken und bestätigte gleichzeitig Tristans Worte. Es war kurz vor halb zehn Uhr, was durchaus plausibel war, allerdings zeigte der Datumsanzeiger etwas Ungewöhnliches an. „Ok, das sollte mich jetzt nicht schockieren, aber … entweder ist die Uhr kaputt, oder wir haben heute den \u0001 \u0002.1941!“ Er schluckte hart. „Was nun? Und wie komme ich eigentlich wieder nach Hause?“„Das weiß ich nicht, aber uns wird schon etwas einfallen, mach dir keine Sorgen“, versuchte Tristan ihn aufzumuntern. „Komm wieder aus dem magischen Bach raus und lass uns die anliegende Ranch aufsuchen, denn dort erfahren wir bestimmt auch, wo wir sind.“Stanton blickte auf das Wasser hinab. „Was soll daran magisch sein?“„Es hat deine Meinung geändert, was ich nicht geschafft habe“, lachte Tristan. „Außerdem spendete es dir Energie, nachdem du ein paar Schlucke getrunken hast… und irgendwas ist mit dem Wasser.“ „Was?! Und du lässt mich davon trinken?!“ Stantons Stimme klang empört.„Ich habe doch gesagt, dass es dir guttun wird. Jetzt vertrau mir bitte wieder, denn ich will dir nichts Böses, eher im Gegenteil. Was hätte ich davon, dir zu schaden? Ich bin irgendwie mit dir verbunden, und vielleicht kannst du mir helfen.“Stanton schüttelte langsam den Kopf, der nicht mehr schmerzte. „Das kann ja noch heiter werden.“„Oh, das wird es… garantiert.“",
            "wordcount": "4.124",
            "chapter_release": "14.11.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "'Sobald du ein Ziel vor Augen hast, wirst du auch einen Weg finden.'Der sechste Morgen einer fremden Zeit brach an und wurde, wie an den Tagen zuvor, durch die grelle Stimme von Oscar eröffnet, der es sich selbstverständlich nicht nehmen lies, die Sonne mit seinem kräftig stolzen Krähen zu begrüßen. Die Ranch erwachte schlaftrunken zum Leben, denn man stand wortwörtlich mit den Hühnern auf, die schon tüchtig ihrem Dienst nachgingen. Ihr Scharren und Gackern war deutlich durch das geöffnete Fenster zu hören, begleitet von den ersten Sonnenstrahlen, die schleichend über die Bettdecke spazierten. Stanton schlug müde die Augen auf und streckte seine Glieder, die von Muskelkater seiner ersten Reitversuche in den letzten Tagen, vor allem in den Oberschenkeln, gepeinigt waren. Trotz der Strapazen, die wahrscheinlich auch an diesem Tag auf ihn warteten, war er überraschend zufrieden, diesen für ihn fremden Alltag miterleben zu dürfen, denn es war eine willkommene Abwechslung und durchaus keine Selbstverständlichkeit, die ihm zuteil wurde, auch wenn die Umstände, die dazu geführt hatten, mehr als mysteriös waren. Nichtsdestotrotz fragte er sich ständig, ob er jemals wieder nach Hause kommen würde, oder ob er für immer dort bleiben müsste. Gähnend richtete er sich auf und schob diese Gedanken erneut beiseite, denn was auch immer ihm noch bevorstehen mochte, wollte er trotz allem versuchen, zu meistern, denn den Optimismus gerade jetzt zu verlieren, wäre fatal geworden. Außerdem war Tristan an seiner Seite, der voller Zuversicht ständig auf ihn einredete, dass er sich nicht so viele Sorgen machen und das Abenteuer einfach genießen sollte. Ja, ein Abenteuer, das war es tatsächlich, und wohin es ihn führen würde, das stand noch in den Sternen. Er hätte es zwar niemals offen zugegeben, aber die Gesellschaft von seinem Freund, der zumindest ein Teil seines eigenen, wenn auch früheren Lebens war, tat ihm gut und gab ihm ein Stück Sicherheit. Mit jedem Tag, den sie wieder gemeinsam verbringen durften, wuchs ihre Vertrautheit und magische Verbundenheit. Stanton genoss die Gastfreundschaft einer sehr netten und hilfsbereiten Familie, die ihm Kost und Obdach angeboten hatte, obwohl er ein fremder Reisender für sie war. Dies hatte er zumindest behauptet - eine kleine Notlüge, die besagte, dass er sich von Irland aus auf der Durchreise befand, um neue Erfahrungen zu sammeln, zeitweilig dem Stadtleben zu entkommen, und um das Land der unbegrenzten Möglichkeiten, genauer genommen den Bundesstaat Louisiana, zu erkunden. Leider musste er ebenfalls behaupten, überfallen worden zu sein, was anscheinend keine Seltenheit in dieser Gegend war, um sein fehlendes Reisegepäck irgendwie zu \u0001 \u0002, das Oberhaupt der Familie, hatte ihn ohne Vorurteile in sein Haus eingeladen und scheinbar direkt in sein Herz geschlossen, ihm angeboten, solange zu verweilen, wie er mochte, wenn er im Gegenzug dafür einige Pflichten der Ranchbewirtschaftung übernehmen würde, denn sie waren durch die Abwesenheit des ältesten Sohns mit der Arbeit mehr als überlastet gewesen und somit für jede helfende Hand dankbar. Die kleine Familie lebte etwas abgeschieden von anderer Nachbarschaft in der Nähe der Sümpfe, in die man sich nicht verirren sollte. Diese Warnung erhielt Stanton schon am ersten Tag, als er einem der entlaufenen Rinder dorthin folgen wollte, um es zurückzutreiben, denn jedes Tier der überschaubaren Herde von circa dreißig Stück war wertvolles Gut und sicherte das Überleben der Farmbewohner. Dennoch hatte Edward ihn in einem strengen Ton zurückgerufen, als er schon fast außer Sichtweite kam, und winkte resigniert mit der Hand ab, als wäre das Tier für immer verloren, sobald es eine unsichtbar markierte Grundstücksgrenze überschritten hatte. Wovor der alte Mann sich fürchtete, konnte Stanton nicht nachvollziehen, denn schließlich war er selbst unversehrt aus diesem Waldstück wieder herausgekommen, was er jedoch vorsichtshalber unerwähnt ließ, genauso wie die Tatsache, dass er eigentlich in Begleitung war, denn das heikle Thema erschien ihm zu fantastisch, um es anzusprechen. Auch auf seine spätere Nachfrage bezüglich der Sümpfe bekam er keine Antwort, bis auf die Aussage, dass er nicht weiterfragen und seine Neugier lieber hinunterschlucken \u0001 \u0002 großzügige Schlafzimmer unter dem Giebeldach des gemütlichen, jedoch an vielen Stellen renovierungsbedürftigen Holzhauses gehörte ursprünglich Robert - dem ältesten und bedauerlicherweise vermissten Sohn, der eines Tages nicht mehr vom Ausreiten zurückgekehrt und seitdem spurlos verschwunden war. Sein Verlust wog schwer und belastete die gesamte Familiensituation, denn obwohl seine beiden Schwestern, die dreiundzwanzigjährige Bethany und die siebzehnjährige Mary, ihr Bestes taten, um den Vater zu unterstützen, konnten sie ihren Bruder nicht vollkommen ersetzten, der nicht nur ein tatkräftiger und starker Mann war, sondern auch die Ranch zukünftig weiterführen sollte. Vielleicht war es dieser Umstand, der Stanton in die Karten gespielt hatte, und ihn, ohne es zu beabsichtigen, in die große Lücke presste. Tristan, der an diesem Morgen außer Sichtweite war, hatte zumindest diese Vermutung geäußert, denn als stiller und akribisch genauer Beobachter hatte er immer alles im Blick, und er ließ es sich auch nicht nehmen, seine Rückschlüsse auf das Verhalten anderer mit ihm zu teilen. Stanton blieb nichts anderes übrig, als sich an die beständige Gesellschaft und die Meinung seines Freundes, der öfter ohne Ankündigung kurzerhand verschwand, um plötzlich wie aus dem Nichts wieder aufzutauchen, zu gewöhnen. Deshalb genoss er umso mehr die private Zeit, wenn er, wie auch an diesem Morgen, allein war. Das selbst gezimmerte, große Holzbett knarzte erleichtert, als er sich noch etwas benommen erhoben hatte, um geliehene Kleidung für den Tag aus dem Schrank zu nehmen, denn er selbst besaß nichts weiter als die Sachen, die er bei seinem Zeitsprung am Leib getragen hatte. Glücklicherweise trug Robert fast die gleiche Größe und Edward hatte ihm zuvorkommend gestattet, die Kleidung seines Sohnes zu benutzen, die somit wenigstens wieder ihren Zweck erhielt. Jedes Mal jedoch, wenn er damit am Frühstückstisch erschienen war, konnte er die traurigen Blicke der anderen nicht ignorieren, die weiterhin voller Hoffnung auf die Rückkehr des vermissten Familienmitglieds warteten. Die Situation tat ihm sehr leid, denn er spürte immer wieder, wie sehr Robert ihnen fehlte, obwohl jeder von ihnen es so diskret wie möglich für sich behalten wollte. Seine eigene Kleidung bewahrte er ordentlich zusammengelegt in der untersten Schublade der hellen Holzkommode auf, denn für die Feld- und Stallarbeit waren die Sachen sowieso nicht gut geeignet. Auch er hatte sich in den letzten Tagen ein Bild von den Bewohnern des Hauses gemacht, die ihm gegenüber hilfsbereit und offen auftraten, und ihm geduldig alles erklärten, was er über die Arbeit auf einer Ranch wissen musste. Darüber hinaus bekam er die Chance, das Reiten zu erlernen, dennBethany hatte es sich zu Aufgabe gemacht, ihm wenigstens die Grundzüge davon zu vermitteln, auch wenn ihm selbst bewusst war, dass es kein leichtes Unterfangen werden würde. Trotzdem bereitete es ihm große Freude, alles über die Pferde zu erfahren, sich zumindest in den Sattel zu setzen und die ersten Schritte zu probieren, denn von der Kunst des Reitens, so wie die anderen es beherrschten, war er noch meilenweit entfernt. Stanton versuchte, sich so geschickt anzustellen, wie er eben konnte, was mitunter an seiner motivierenden, allerdings auch kritischen Reitlehrerin lag, die jede freie Minute dafür opferte, ihn auf das älteste und ruhigste Pferd, Granny Sue, zu setzen. Der Familie Brown gehörten vier American Quarter Horses – eine Pferderasse, die besonders gut für die Arbeit mit Rindern geeignet war, denn die Tiere waren wendig, schnell und besaßen die Gabe, die Bewegungen der Rinder vorauszuahnen. Stanton hatte gelernt, wie man den Westernsattel anlegt, der vorne mit einem Horn ausgestattet war, an dem das Lasso befestigt wurde, und, dass sie einhändig geritten wurden. Die alte Sue erwies sich als sehr tolerant und geduldig ihm gegenüber, zumal er nicht nur Haltungstipps von Bethany bekam, sondern auch von Tristan korrigiert wurde, der einen mentalen Zugang zum Tier aufbauen konnte, und ihn direkt darauf aufmerksam machte, wenn das Pferd etwas Unangenehmes verspürt hatte. Natürlich versuchte er, alle Hinweise so gut es ging umzusetzen, um es der alten Stute so angenehm wie möglich zu machen, wenn sie ihn schon auf ihrem breiten Rücken duldete. Schon allein die Tatsache, dass es ihm tatsächlich ermöglicht wurde, das Reiten zu erlernen, steigerte seine eigene Motivation enorm. Mary hingegen brachte ihm das Melken bei, wobei sie bei seinen ersten Versuchen sichtlichen Spaß hatte, bis es schlussendlich beim fünften Anlauf funktionierte und er voller Stolz den ersten Becher frischer Milch präsentieren konnte. Das Melken war zwar keine typische Männerarbeit, aber er war offen für alles, denn schließlich konnte er nur dazulernen, egal, um welche Tätigkeit es sich handelte. Außerdem gefiel es ihm, wenn Mary wieder lächelte, denn das, so war zumindest sein Eindruck, hatte sie seit dem Verschwinden ihres Bruders viel zu selten getan. Vielleicht sahen die jungen Frauen in ihm eine Art Ersatz für Robert, zumindest gaben sie sich große Mühe, ihm alles recht zu machen, auch wenn er selbst das gar nicht wollte. Mary war die Ruhigere von beiden und sehr sensibel. Sie hatte, trotz ihres jungen Alters, eine bemutternde Art an sich, konnte ausgezeichnet kochen und backen, übernahm weitgehend die Hausarbeit und wirkte auch äußerlich reifer, als sie tatsächlich war. Beth hingegen war lauter und bestimmender, gab gerne den Ton an und verhielt sich teilweise eher burschikos, auch wenn ihre manchmal auftretende Kühle wahrscheinlich Selbstschutz oder die Rolle war, die sie anstelle ihres Bruders übernehmen musste. Obwohl beide nicht seine Schwestern waren, hatte er dieses selbstverständliche Gefühl, ihnen helfen zu müssen, sie sogar zu beschützen, denn die Zeiten waren hart. So hatte er mitunter angeboten, ihnen etwas Nachhilfe in Selbstverteidigung und Schiessen zu erteilen - zumindest etwas, was er zurückgeben konnte. Hauptsächlich bestand seine tägliche Arbeit darin, die Tiere zu füttern und mit Wasser zu versorgen, den Schweinestall auszumisten, sogar die neugelegten Eier einzusammeln, die genauso frisch schmeckten, wie er sie aus Polen kannte, denn seine Großeltern hatten früher auch einen kleinen Bauernhof unterhalten, auf dem er schon als Kind viele Aufgaben selbstständig hatte übernehmen können. Das Wissen über Hühner, Kaninchen und andere Kleintiere kam ihm gerade jetzt zugute, denn er hatte weder Scheu noch Ekel vor Dreck oder Mist. Ganz im Gegenteil empfand er die Arbeit mit Tieren als spannend und interessant. Am dritten Tag wollte Edward seine Belastungsgrenze als angeblicher Stadtmensch testen und legte ihm ein totes Kaninchen vor die Füße, um seine Reaktion auf das frisch erlegte Tier zu beobachten, die zu seiner Überraschung wohl anders ausfiel, als er erwartet hatte, denn Stanton nahm das Tierchen ohne Scheu und fragte nach, wo er es kopfüber aufhängen durfte, um es fachgerecht auszunehmen, und ob er das Fell am Stück brauchte. Edward staunte nicht schlecht, als er es geschickt mit wenigen Handgriffen gehäutet hatte, denn auch das hatte er von seinem Großvater gelernt. Ein respektvolles Nicken war am Ende sein Lohn, und Stanton fühlte sich noch akzeptierter als zuvor. Mit Jeans, einem rot-weiß karierten Hemd und frischer Unterwäsche unter dem Arm verließ er, nur in eine blau gestreifte Schlafanzughose gekleidet und barfuß, um so leise wie möglich durch das Haus ins Bad zu gelangen, das Schlafzimmer. Weit kam er jedoch nicht, denn das Badezimmer befand sich in unmittelbarer Nähe zu den Schlafräumen der Töchter, aus dem Bethany gerade herauskam. Die sonst so taff auftretende Frau wirkte ungewohnt schüchtern, als ihr Blick auf Stantons nackten Oberkörper fiel, der unsicher auf den letzten Stufen der dunkelbraunen Holztreppe stehen blieb.„Guten Morgen“, begrüßte er sie leise, „ich dachte, ich wäre der Erste, der unter die Dusche kommt, denn es ist noch verdammt früh, aber ich überlasse dir gerne den Vortritt.“Sie senkte den Blick. „Guten Morgen... das ist nicht nötig, denn du bist Gast hier, also bitte ...“, Bethany machte eine winkende Handbewegung in Richtung der Badezimmertür. Ihr offenes blondes Haar ruhte sanft auf ihren nackten Schultern, denn auch sie trug nur ein weißes Nachthemd mit schmalen Trägern und man sah ihr deutlich an, dass sie sich außerhalb ihrer Wohlfühlzone befand. Bislang hatte er sie nur in ihrer Arbeitskleidung und mit einem langen, geflochtenen Zopf, der fast bis zu ihrem Steißbein reichte, gesehen. In einem Kleid, oder zumindest etwas, was einem Kleid am nächsten kam, sah sie dementsprechend viel femininer und zarter aus. Beth war durchaus eine attraktive junge Frau, die mit ihrer schlanken, sportlichen Figur bestimmt den einen oder anderen Mann für sich hätte gewinnen können, aber so abgeschieden wie sie lebten, hatte sie offensichtlich noch nicht die Chance dazu erhalten, sich nach einem geeignetem Kandidaten umzusehen. Stanton fuhr sich durch die längeren Haare am Oberkopf. „Nein, das ist zwar nett von dir, allerdings wird es bei mir heute eventuell etwas länger dauern, denn ich wollte mich noch rasieren“, seine Finger legten sich prüfend auf sein Kinn und tasteten sich nach unten durch die mittlerweile länger und dichter gewordenen Barthaare. „Außerdem … Ladies first.“Bethany lächelte, richtete ihre Schultern gerader und sah ihn prüfend an. „Ach, ein Gentleman bist du also auch noch“, die erste Verlegenheit wich schlagartig ihrem sonst gewohnten Selbstbewusstsein. „Geh nur, und falls du Probleme bekommen solltest, dann klopf an meiner Schlafzimmertür“, sie lachte leise, während sie die Tür öffnete, „du bist herzlich willkommen.“Diese Aussage klang so zweideutig, dass er sich unweigerlich fragen musste, wie sie das wohl gemeint hatte, doch scheinbar sah sie ihm seine Verwirrung an, und unterbrach sie lachend: „Ich meinte natürlich, wenn du mit dem Rasieren nicht klarkommst, und dich mit der scharfen Klinge verletzen solltest, dann darfst du anklopfen, sonst …“, den Rest des Satzes schluckte sie hinunter, aber ihre blau-grauen Augen funkelten dabei verräterisch. „Dann beeil dich, denn die Pferde müssen noch versorgt werden, und auch der Rest der Arbeit wartet auf uns.“Ihre Tür fiel etwas überstürzt ins Schloss und Stanton war sich nicht ganz sicher, was er davon halten sollte.„Sie steht auf dich.“Erschrocken zuckte er im ersten Moment zusammen, als er Tristans Stimme direkt hinter seinem Rücken vernahm. Obwohl er sich mittlerweile daran hätte gewöhnen müssen, dass sein Freund diese Überraschungsmomente liebte, und es ihm einen Heidenspaß bereitete, ihn jedes Mal aufs Neue zu erschrecken, fauchte er ihn an. „Bullshit!“„Psst! Nicht so laut, sonst denken die anderen noch, dass du ein kranker Irrer bist, der Selbstgespräche führt“, mahnte Tristan grinsend und rutschte lässig auf seinem Hintern das Treppengeländer hinunter. „Dann hör auf damit, mich zu erschrecken“, flüsterte er diesmal und versuchte das Thema zu wechseln, bevor Tristan wieder auf die Idee gekommen wäre, ihm seine Vermutungen mitzuteilen. „Wo warst du überhaupt?“„Das erzähle ich dir später, wenn uns - beziehungsweise dich - niemand hören kann. Geh erst mal duschen und zieh dir etwas an, denn dein Anblick lässt bestimmten Hausbewohnern das Blut in die Ohren schießen ...“, ein freches Grinsen umspielte seine Lippen, „ …oder tiefer, viel tiefer.“Stanton winkte ab und ging wortlos an ihm vorbei, in der Hoffnung, dass er unter der Dusche alleine bleiben würde, denn das hatte er Tristan auch erst beibringen müssen, dass er ihm nicht überall hin folgen \u0001 \u0002 frühen Abend, nach getaner Arbeit, saß Stanton im Schatten einer Trauerweide, die zwischen dem Farmhaus und dem Stall lustlos ihre Arme nach unten hängen ließ. Nur der warme Sommerwind versuchte sie aufzumuntern, indem er spielerisch durch ihre Äste fegte. Es war ein himmlisch ruhiges Plätzchen zum Entspannen, welches er gerne für sich beanspruchte, auch wenn er dafür auf dem nackten Boden sitzen musste. Die Zeit bis zum Abendessen wollte er sich mit einer weiteren Reitstunde auf dem Sandplatz vertreiben. Da Bethany allerdings noch nicht von der Weide zurückgekehrt war, ließ er den Blick ziellos schweifen, um die Schönheit, die in der Natürlichkeit und Einfachheit der Dinge lag, zu genießen. In den letzten Tagen hatte die brennende Mittagssonne die Erde altern lassen, die sich nun rissig und durstig nach etwas Regen sehnte. Die pudrig trockene Oberschicht kam nur dem Geflügel zugute, denn so konnten sie an verschiedenen Stellen ein staubiges Sandbad genießen. Es hatte schon ein paar Tage nicht geregnet, und die Luft blieb bis in die Abendstunden hinein knisternd heiß, tanzte flimmernd über dem Boden, während die Vegetation stumm um Wasser flehte. Es wäre bei Weitem nicht der schlechteste Ort, um dort für immer zu bleiben, versuchte er, sich ab und an einzureden. Vielleicht, um sich etwas zu beruhigen, denn er wusste genau, dass er dort nicht hingehörte, und hoffte, irgendwann wieder nach Hause zu kommen … oder weiterzureisen – wohin auch immer. Vielleicht war es undankbar, so zu denken, denn schließlich fehlte es ihm dort an nichts, und trotzdem flüsterte seine innere Stimme beständig, dass es erst der Anfang einer großen Reise war. Er seufzte und schloss kurz die Augen, während sein Kopf sich gegen den Stamm lehnte. Das Leben dort war so anders als das, welches er bisher kannte. Hier ging es um jeden Tag, der gelebt und überlebt werden musste, man machte sich nicht so viele Gedanken über das Morgen oder die Zukunft, die noch in weiter Ferne lag. Weitab der Stadt mussten sich die Menschen selbst versorgen, was nach der Weltwirtschaftskrise - der sogenannten großen Depression - auch keine schlechte Option darstellte, und das Leben auf dem Land trotz allem dadurch erträglicher war. Die Südstaaten wurden in dieser Zeit geprägt durch die andauernde, wenn auch nicht mehr offizielle Rassentrennung, die es der schwarzen Bevölkerung alles andere als leicht machte, in dieser Zeit dort zu leben. Die Familie Brown hatte des Öfteren am Tisch über schreckliche Vorfälle berichtet, die in der Nachbarschaft geschehen waren. Nicht selten über unmenschliches und nach Stantons Ansicht verabscheuungswürdiges Verhalten anderer weißer Bürger, die sogar teilweise gezielt Jagd auf die schwarze Bevölkerung machten. Zum Glück fanden diese Taten keinerlei Zuspruch bei den Browns, denn sie waren zwar vorsichtig, was ihnen nicht zu verdenken war, aber nicht rassistisch. Eine lobenswerte Einstellung, die Edward seinen Kindern gepredigt hatte - dass jeder Mensch und jedes Tier Respekt verdiente. Er war das Oberhaupt der Familie, der Fels in der Brandung und der einzige lebende Elternteil, denn die Mutter war verstorben, als die Mädchen noch klein \u0001 \u0002 auch in den Tagen zuvor, bemerkte er das röchelnde Husten von Edward, der es sich trotzdem nicht nehmen ließ, seine Pfeife im Schaukelstuhl auf der Veranda vor dem Haus zu genießen. Ein gewohnter Anblick, den leicht ergrauten, bärtigen Mann dabei zu beobachten, wie er nach getaner Arbeit in verstaubter Arbeitskleidung, seinem angeschmutzten Cowboyhut und schwarzen, abgetragenen Lederstiefeln paffend den Feierabend für sich einläutete. Das Husten hörte sich jedoch immer bedrohlicher an und bereitet ihm langsam Sorgen. „Heute wird ein Gewitter aufziehen.“ Die Stimme von Tristan, der wieder einmal aus dem Nichts neben ihm aufgetaucht war, riss ihn aus seinen \u0001 \u0002 schaute prüfend zum Himmel, der azurblau und fast wolkenlos Tristans Aussage spottend widerlegte.„Etwas Regen wäre durchaus willkommen, aber wie kommst du denn darauf?“, fragte Stanton, während er seinem Begleiter dabei zusah, wie dieser sich dicht neben ihm auf den Boden setzte. „Ich spüre es. Dunkle Wolken werden über den Himmel herrschen, während der Zorn der schwarzen Nacht mit Blitz und Donner jonglieren wird“, meinte er, wie in Trance sprechend, „Die dort drüben wissen es auch.“ Sein Kopf zeigte nickend in Richtung des verbotenen Waldes.„Wer sind denn die?“„Die, die dort leben, und keinen Besuch wünschen - die Wissenden, denn sie kennen die Geheimnisse der Natur und weben die Fäden der Existenz, sie spüren den Herzschlag der Zeit, fühlen den Atem des Waldes und den Durst der Erde, sie hören auf den Klang des Wassers und deuten die Melodie. Die, die das Feuer erkalten und das Leben beeinflussen können.“Stanton starrte ihn überrascht an, denn nicht nur der Inhalt seiner Worte, sondern auch die ungewohnte Ernsthaftigkeit in seiner Stimme waren ihm fremd. „Kannst du bitte aufhören, in Rätseln zu sprechen und mir die Lage erklären. Wen meinst du genau? Lebt jemand in diesem Wald?“ Fürchten sich die Menschen hier deshalb davor? Tristans Augen verfärbten sich dunkelblau wie die stürmische See. „Sie leben und streben dort und wandern umher. Manche werden zu Stein und Fels und Rinde, zu Vogel oder Libelle, zu Grashalm oder Fluss. Ein Kreislauf, der sich immer dreht. Spalte ein Stück Holz und du findest ihn, hebe einen Stein auf und er ist da.“ „Was? Wer ist da?“ Stanton verstand nichts von dem, was der andere ihm erzählte, doch er spürte deutlich, dass es etwas Wichtiges war. „Die Geister. Die Geister der Magie, die guten und die bösen, die rachsüchtigen Dämonen und die helfenden Weisen. Loco – er ist ein guter Geist, ein Heiler.“ Geister ... Dämonen … das hat mir noch gefehlt. „Warst du dort? Gehst du dorthin, wenn du verschwindest?“„Ja, … weil sie mich rufen. Die weise Frau ruft nach mir und … nach dir.“ Ein eiskalter Schauer lief Stanton über den Rücken. „Nach mir?!“ Mit weit aufgerissenen Augen hing er fragend an Tristans Lippen und wartete ungeduldig auf eine Erklärung. „Ja, sie erwartet dich.“ Sein Freund erhob sich wieder und schaute zum Himmel. „Es wird ein Gewitter aufziehen“, wiederholte er gedankenverloren. Stanton sprang ebenfalls auf die Beine. „Das sagtest du schon. Das ist auch nicht wichtig! Erzähl mir das Wesentliche!“ Seine Stimme wurde ungewollt lauter und drängelnder, doch zu seinem Glück war niemand in der direkten Nähe, der ihn hören oder sehen konnte, denn es sah aus, als hätte er mit sich selbst ein Streitgespräch geführt. „Du wirst kommen - das hat sie gesagt.“„Wer hat das gesagt? Tristan, bleib hier!“ Er konnte sehen, wie sein Freund langsam unsichtbar wurde, und somit war ihm klar, dass er in diesem Augenblick keine weiteren Antworten erhalten würde. Mit verschränkten Armen nahm er eine Abwehrhaltung an. „Und wenn ich das nicht will?!“„Du wirst wollen\", waren Tristans letzte leise Worte, als er wieder verschwand. Gerade noch rechtzeitig, bevor Stanton den galoppierenden Hufschlag von Bethanys Pferd bemerkte, die ihn im nächsten Augenblick schon zwinkernd anlächelte.",
            "wordcount": "3.554",
            "chapter_release": "21.11.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "'Was nicht passt, solltest du dir nicht passend reden.'Am Tag zuvor deutete nichts darauf hin, dass Tristan recht behalten sollte, denn bis in die späten Abendstunden blieb das Wetter schwül und kein Wölkchen trübte den Himmel. So konnte Stanton weitere Reitstunden mit Bethany absolvieren, die ihm leicht verändert vorkam. Er hatte das Gefühl, dass sie ihn intensiver beobachtete, jedoch nicht wie eine Lehrerin ihren Schüler, sondern vielmehr, wie eine Frau einen Mann mustern würde. Zudem war sie weniger kritisch, lachte viel, und suchte ständig nach einer Möglichkeit, ihn zu berühren. Dieses Verhalten war ihm nicht fremd, und auch wenn er es lieber verdrängt hätte, sickerte langsam auch bei ihm der Gedanke durch, dass sie vielleicht doch mehr in ihm sah als nur einen Freund. Natürlich wurden seine Vermutungen nach dem Abendessen, als er wieder unbeobachtet in seinem Gästezimmer war, durch Tristan noch verstärkt, als dieser immer wieder betonte, dass Bethany seiner Meinung nach verrückt nach ihm sei, und dass sogar ein Blinder sehen würde, wie sie ihn \u0001 \u0002 einer hitzigen Diskussion darüber, warum er das nicht einfach ausnutzen wollte, war er völlig genervt ins Bett gegangen, während Tristan verständnislos -wohin auch immer- verschwunden war. „Stanton! Stanton! Wach auf!“ Er spürte kalte Hände an seinen nackten Schultern, die an ihm rüttelten. Völlig konfus schlug er die Augen auf und blickte in ein verängstigtes Gesicht, welches er erst im zweiten Moment zuordnen konnte, denn noch wenige Herzschläge zuvor hatte er von einem anderen Gesicht geträumt, das ihm nah war, sehr nah sogar. Marys sturmgraue Augen waren fast den Tränen nahe, das hätte er auch gesehen, wenn das Zimmer nicht immer wieder durch grell aufflackerndes Blitzlicht erleuchtet worden wäre. Noch bevor er sich auch nur ansatzweise fragen konnte, was passiert war, hörte er das donnernde Geräusch sich entladender Blitze, die die Nacht zum Tage machten. Ein heftiges Gewitter tobte vor den Fenstern und ließ die Vorhänge wie suchende Geister in den Raum hineinflattern. Binnen Sekunden war er hellwach und wunderte sich, warum ihn nicht schon die Lautstärke des Sturms geweckt hatte. „Komm! Du musst uns helfen, wir müssen die Tiere beruhigen und die Pferde einfangen!“ Ihre Stimme zitterte und bei jedem Donnerschlag zuckte ihr Körper zusammen. „Natürlich … sofort ...“, stammelte er völlig irritiert und sprang auf die Beine, als schon der nächste Knall seine Ohren betäubte. Die Zeit, um sich vernünftig anzukleiden, hatte er nicht, also zog er nur seine Schuhe an und schlüpfte in ein weißes Unterhemd. Mary war in der Zwischenzeit schon auf den Hof gerannt, um ihrer Schwester zu helfen. Als auch er endlich nach draußen gelangte, kühlte peitschender Regen binnen weniger Augenblicke seine Haut ab. Der ausgetrocknete Boden konnte die Wassermenge, die sich gnadenlos aus schwarzen Wolken ergoss, nicht aufnehmen, und so hatte sich schon fast ein reißender Fluss vor dem Haus gebildet, dessen Strömung in Richtung Wald eiferte. Edward hetzte, wie auch seine jüngere Tochter, den aufgeschreckten Tieren hinterher und versuchte, die Schweine zurück in den Stall zu treiben, da dieser augenscheinlich durch die Kraft des Sturms weit geöffnet worden war. Währenddessen rang Bethany mit ihrem schwarzen Hengst, der mit geblähten Nüstern und aufgerissenen Augen immer wieder wiehernd auf die Hinterbeine stieg. Sogar sie selbst hatte große Mühe ihn zu bändigen, versuchte fortlaufend ein Lasso um seinen Hals zu werfen, das immer wieder gehässig vom Wind zurückgeschleudert \u0001 \u0002 Stimmung war durch Panik und Chaos beherrscht, und Stanton wünschte, dass Tristan bei ihm wäre, denn seine Gesellschaft hätte gerade bei der Beruhigung der Tiere nicht \u0001 \u0002 ein Blick in den Himmel erinnerte ihn sofort an seine Worte, die es treffender nicht hätten beschreiben können. Die düstere Wolkendecke wirkte aufbrausend zornig und entlud ihre Wut in einer dicht aufeinanderfolgenden Reihe von grollenden Donner- und Blitzschlägen. Wo steckst du nur?, schoss es ihm durch den Kopf, als er, gegen die Nässe und die stürmische Kraft des Windes ankämpfend, zu Beth rannte, um ihr behilflich zu sein, Roy zu beruhigen. Kaum hatte er den Gedanken formuliert, sah er Tristans Umrisse aus der Schwärze des Waldes herbeieilen, der im nächsten Augenblick fast zeitgleich mit ihm am scheuenden Pferd stand, um seine Hände beruhigend auf Roys Hals zu legen. Schon der erste Kontakt verfehlte seinen Zweck nicht, denn der Hengst blieb stehen, senkte seinen Kopf und schnaufte mehrmals durch seine Nüstern. In dieser Position war es auch nicht mehr schwierig, ihm das Lasso um den Hals zu legen, was Stanton automatisch \u0001 \u0002 machte sich auf Bethanys Gesicht breit, die ihn verwundert und dankbar ansah, als wäre es sein Verdienst gewesen, dass Roy nicht mehr scheute.„Ich danke dir, wie auch immer du das gemacht hast!“, schrie sie gegen den Sturm an und schenkte ihm für zwei Sekunden ein Lächeln, das fast noch heller erstrahlte als die Blitzadern, die den Himmel durchzogen. Sie davon zu überzeugen, dass es nicht sein Verdienst war, erachtete er als sinnlos, also erwiderte er nickend das Lächeln, bevor er ihr das Pferd abnehmen und zurück in den Stall führen wollte, was sie jedoch nicht zuließ.„Nein, ist schon gut. Das schaffe ich jetzt. Hilf Mary oder Vater mit den Schweinen, ich muss Lucy finden!“Stanton schaute sich suchend mit halb zusammengekniffenen Augen um, konnte das zweijährige Jungpferd, die das Fohlen von Roberts Stute war, welche ebenfalls vermisst wurde, jedoch nirgends sichten. „Wo kann sie nur hingelaufen sein?!“Bethany, die, wie er, völlig durchnässt war, zitterte am ganzen Körper. „Ich fürchte, dass sie in Richtung Wald davongaloppiert ist. Sie war in Panik. Ich...“Reflexartig packte er Beths Arm. „Du willst ihr doch nicht bei diesem Wetter hinterher?!“„Ich muss!“, erwiderte sie entschlossen. „Sobald ich Roy im Stall angebunden habe, werde ich gehen!“Er schüttelte fassungslos den Kopf. „Das wirst du nicht! Hör zu, ich werde gehen!“, meinte er im strengen Ton, „Niemand von euch will bei Sonnenschein in die Sümpfe, doch ausgerechnet jetzt, wenn es stürmt, donnert und gießt wie aus Eimern, dann willst du dorthin?!“Ihre Mimik verfinsterte sich schlagartig, bevor sie erneut, diesmal energischer wiederholte: „Ich muss!“„Beth, das ist Wahnsinn!“ Der Wind peitschte weitere Regentropfen in sein Gesicht, auf dem sich deutlich Unverständnis spiegelte. „Das werde ich nicht zulassen! Ich werde gehen, sobald der Sturm etwas nachgelassen hat! Momentan wird niemand Lucy finden können, und vielleicht kommt sie später auch von selbst wieder zurück!“ Sein Blick bohrte sich streng in ihre Augen, in denen er deutlich sehen konnte, wie sie mit sich haderte. „Wenn du jetzt dort hingehst, dann … dann rede ich nie wieder ein Wort mit dir! Verstanden?!“Bethany biss sich auf die Zähne, nickte aber schließlich ergeben, und führte Roy stampfend in den Stall \u0001 \u0002 sie außer Hörweite war, wandte er sich an Tristan: „Weißt du, wo Lucy ist?“ Obwohl die Umgebung in Wasser ertrank, war sein Freund völlig trocken, als hätte der Regen Angst vor seinem Körper. „Beth hat leider recht, sie ist in Richtung Wald gerannt, das spüre ich.“Na wundervoll, und schon haben wir den Grund, warum ich unbedingt in den Wald gehen will ... „Gut, wir machen uns auf den Weg, sobald das Wetter sich etwas beruhigt hat. Ich werde Edward helfen, während du die anderen Tiere beruhigst. Einverstanden?“Der andere neigte zustimmend seinen Kopf. „Kein Problem.“Sicher konnte er sich nicht sein, ob Bethany nicht trotz der Abmachung versucht hätte, ihren Willen durchzusetzen, daher behielt er sie ununterbrochen im Auge, während sie gemeinsam ein Tier nach dem anderen wieder ins Trockene brachten. Die ganze Zeit über spürte er weder die Kälte noch die Nässe, denn seine Aufmerksamkeit wurde zu sehr durch seine Aufgabe beansprucht. Die dunklen Dämonen, die den Himmel beherrschten, beruhigten sich nur langsam, aber das Schlimmste war nach circa einer weiteren Stunde überstanden. Da der Himmel immer noch voller Tränen war, regnete es weiter, jedoch nicht mehr in Strömen, und auch der Wind war es ebenfalls leid, seine Lungen vollkommen mit kalter Luft zu befüllen, nur um sie stürmisch gegen die Bewohner der Farm zu blasen. Sobald sich die Wetterlage etwas gebessert hatte, machte er sich bereit zum Aufbruch, wurde jedoch von Edward aufgehalten, dessen Gesicht trotz der Bräune fahl und blass wirkte. Auf der Stirn des Älteren hatten sich einzelne Schweißtropfen gebildet. „Wo willst du hin?“, fragte er völlig außer Atem, sich an Stantons Schulter abstützend. „In den Wald, ich habe versprochen, Lucy zu finden.“ Musternd begutachtete er den schwach wirkenden Mann und kam zu dem Ergebnis, dass dieser alles andere als gut aussah. Er hoffte, dass er sich nur überanstrengt hatte, und das es nichts Ernsteres war. „Spinnst du?!“ Trotz seiner Müdigkeit blitzten Edwards grau-blaue Augen streng auf, während sich ein Ausdruck der Besorgnis auf dem durch die Sonne gegerbten Gesicht niederlegte. „Entweder sie kommt von alleine zurück ...“, ein Hustenanfall unterbrach seine Worte, „oder … oder sie ist für immer verloren!“„Vater! Wie kannst du so etwas sagen?!“, mischte Beth sich ein, die gemeinsam mit ihrer Schwester alle Tiere im Stall durchzählte. „Wenn er nicht geht, dann geh ich!“„Auf keinen Fall!“, protestierten beide Männer im \u0001 \u0002 schnaubte. „Was soll mir schon passieren?“, fragte sie achselzuckend. „Wir waren uns einig, dass ich gehe, und dabei bleibt es!“, beendete Stanton kurzerhand die aufkommende Diskussion. „Mir wäre es lieber, wenn keiner von euch beiden geht, aber die Jugend von heute ist einfach verdammt stur geworden“, setzte Edward hinzu, der nach Luft schnappend immer erschöpfter wirkte. „Ich werde mir etwas Trockenes anziehen, und dann mache ich mich auf den Weg.“ Stanton spürte, dass der ältere Mann glühte, und das bereitete ihm zusätzliche Sorgen. „Ich bring dich vorher noch ins Bett, denn ich glaube, du hast Fieber.“Edward winkte wegwerfend ab. „Ach, das ist nichts, wird morgen wieder gut sein. Ich will noch ...“„Keine Widerrede“, fuhr Stanton dazwischen und legte Edwards Arm über seine Schultern, „ab ins Bett, und bevor du dich fragst, von wem Beth ihre Sturheit geerbt hat, kläre ich dich hiermit kurzerhand auf: von dir.“ Als er die Holztreppe nach unten nahm, begegnete er Mary, die unsicher an der Tür ihres Schlafzimmers lehnte. „Sei vorsichtig, und nimm bitte das hier mit“, sie überreichte ihm einen geladenen Colt und einige Ersatzpatronen. „Man kann nie wissen, was dich dort erwartet, und ich dachte, … ach, nimm es einfach für alle Fälle.“Stanton nahm zögernd die Waffe entgegen, und versuchte sie zu beruhigen. „Mach dir keine Sorgen. Ich werde das Pferd finden und zurückbringen.“Mary, die sonst so schüchtern wirkte, überraschte ihn mit einer stürmischen Umarmung. „Hauptsache du kommst wieder zurück.“„Das werde ich, versprochen. Schaut nach eurem Vater, denn er scheint krank zu werden.“„Ja, das befürchte ich auch“, sie sah ihn direkt an, „ich werde ein paar kalte Umschläge vorbereiten, vielleicht hilft es was. Wir haben im Dorf zwar einen Arzt, aber Vater traut ihm nicht, denn er vermutet, dass er ein Mitglied des Klans ist.“„Was meinst du?“„Ich meine, dass er mit dem Ku-Klux-Klan sympathisiert.“ Stanton verdrehte verständnislos die Augen. „Verdammt! Aber wenn es nicht anders geht, dann...“„Nein, Vater würde das nicht wollen, dass so ein Mensch in unser Haus kommt. Er würde lieber sterben, bevor er sich in die Obhut von so einem Mistkerl begeben würde.“Er ahnte, dass Mary recht hatte, denn Edward war in jeder Hinsicht stur, und gegen seine Prinzipien würde er niemals handeln. Stanton verstaute die Waffe in seiner hinteren Jeanstasche und nahm das Mädchen erneut tröstend in den Arm. „Ich muss los.“ Ihren Scheitel küssend fügte er ruhig hinzu: „Alles wird wieder gut.“Endlich vor der Tür angekommen, war er nicht sicher, ob er lachen oder wütend werden sollte, denn Bethany erwartete ihn mit voller Entschlossenheit zum Aufbruch. „Ich hoffe, dass du mich nur verabschieden willst“, begann er, unmissverständlich seinen Standpunkt klar zu machen, bevor sie nur irgendetwas sagen konnte. Beth verschränkte trotzig ihre Arme vor der Brust. „Ich komme mit!“„Ganz sicher nicht! Und jetzt halt mich nicht weiter auf, denn je länger das Pferd dort draußen herumirrt, desto schlechter stehen meine Chancen, es zu finden.“Ihre hellblonden Augenbrauen zogen sich erzürnt zusammen. „Warum darf ich nicht mitkommen?!“„Weil ich es sage. Ich gehe allein! Punkt!“ Auf eine weitere Diskussion dieser Art hatte er wirklich keine große Lust mehr, also ging er einfach an ihr vorbei.„Warte!“Stanton überlegte einen Sekundenbruchteil, ob er sich umdrehen sollte, entschied sich jedoch dagegen, um seine Entschlossenheit zu demonstrieren. Sein Blick war nach vorn - direkt auf Tristan - gerichtet, der lässig grinsend mit beiden Händen in den Hosentaschen dastand und auf ihn wartete. Fast hätte er ihn erreicht, als er Laufschritte hinter sich vernahm, die ihn seufzend noch einmal umdrehen ließen. Sichtlich genervt, wollte er gerade damit beginnen, Bethany eine Standpauke zu halten, warum sie unbedingt hierbleiben sollte, als sie ihm mit Anlauf um den Hals fiel und ohne Vorwarnung küsste. Damit hatte er natürlich überhaupt nicht gerechnet, und wusste erst recht nicht, wie er mit dieser Situation umgehen sollte, deshalb blieb er wie erstarrt stehen und erwiderte diesen Kuss nicht, was zu Folge hatte, dass Beth schlagartig von ihm abließ und enttäuscht ihren Kopf senkte. Der Kuss war nicht unangenehm, aber es fühle sich nicht richtig an, denn so sehr er sie auch mochte, empfand er nichts weiter für sie als freundschaftliche Gefühle. „Es tut mir leid“, flüsterte sie völlig verunsichert. Stanton hatte keinen blassen Schimmer, was er darauf erwidern sollte, denn sie tat ihm leid, und er ahnte, dass er nichts sagen konnte, was sie nicht verletzen \u0001 \u0002 ersten Morgenstrahlen kämpften sich durch die weiterhin traurig graue und trostlos leere Himmelsdecke, die mit ihrem Erscheinungsbild perfekt Bethanys Gesichtsausdruck widerspiegelte. „Beth ...“, sein Blick suchte den ihren, „Beth, sieh mich bitte an.“Sie hob nur leicht ihren Kopf, schaute ihn jedoch nicht an. „Es tut mir leid“, wiederholte sie noch leiser, als beim ersten Mal. „Es sollte dir nicht leidtun. Mir tut es leid. Es ist …“, er fand nicht die richtigen Worte, und spürte deutlich, wie zerbrechlich sie plötzlich schien.„Ach, lassen wir das. Es war ein Fehler meinerseits, das sollte nicht dein Problem sein“, versuchte sie, die Situation zu entspannen. „Es ist … ich weiß nicht, was ich sagen soll.“ Genau das entsprach auch der Wahrheit, denn er wusste tatsächlich nicht, was er sagen sollte. Auf der einen Seite verstand er sich selbst nicht, denn eigentlich wäre es möglicherweise durchaus denkbar gewesen, dass er sich vielleicht doch irgendwann in sie verlieben könnte. Sie war attraktiv und ehrgeizig, hatte einen eigenen, wenn auch etwas rauen Charme, und doch konnte er sich nicht etwas passend reden, was eben nicht passte. Auf der anderen Seite sah er darin keine Zukunft, weil er nicht einmal selbst wusste, wo er vielleicht sogar schon bald sein würde. Und, was höchstwahrscheinlich der Hauptgrund war, … sie war nicht diejenige, nach der er suchte, nicht diejenige, die … Stanton war verwirrt über seine eigenen Gedanken, denn im Grunde hielt er sich frei und blockierte vielleicht damit auch alle anderen Möglichkeiten - für eine Frau, die er wahrscheinlich niemals kennenlernen würde. „Ich bin nicht der Richtige für dich“, sagte er schließlich. „Du meinst wohl eher, dass ich nicht die Richtige für dich bin“, korrigierte sie, und hatte im Grunde recht damit. „Es war heute alles ein bisschen viel, ich sollte jetzt wirklich reingehen. Pass auf dich auf, ja?“ Ein letzter ungewohnt weicher Blick von ihr traf ihn direkt in sein Herz, bevor sie sich abwandte. Verdammter Mist!Sie war mit Sicherheit verletzt und enttäuscht, aber was hätte er machen sollen, um es abzuwenden? Stanton schnaubte durch und kehrte dem Haus den Rücken zu, denn er hatte eine andere Aufgabe vor sich, eine, bei der er sich, das hoffte er zumindest, geschickter anstellen würde. Sein Blick richtete sich erneut auf Tristan, der zu seiner Überraschung gar nicht erheitert über diesen Vorfall schien, sondern ein ratloses Gesicht machte. Vielleicht hatte er verstanden, dass man mit Gefühlen nicht spielen sollte, oder womöglich war es auch Stantons strafender Blick, der ihn zum Schweigen gebracht \u0001 \u0002 gingen zunächst wortlos Seite an Seite tiefer in den Wald hinein, dessen weicher Boden immer nachgiebiger wurde. Die Moosschicht unter seinen Schuhen fühlte sich an wie ein nasser vollgesaugter Schwamm. Dichterer Nebel in Bodennähe machte es fast unmöglich zu sehen, wohin man trat, und deshalb konnte er nur hoffen, nicht irgendwann zu stolpern. Die frische, durch den Regen gereinigte Morgenluft roch nach feuchter Erde. Da das Tageslicht noch nicht seine volle Kraft entwickelt hatte, sahen alle Farben ergraut aus. Unheimliche Ruhe beschwerte die Umgebung, die nur manchmal durch ein knackendes Geräusch brechender kleiner Äste unter Stantons Schritten unterbrochen wurde. Der Wald wirkte gespenstisch, ganz anders als an jenem Tag, an dem er ihn verlassen hatte. Die alten Bäume wachten über jeden seiner Schritte, schienen zu beobachten, mahnten ihn lautlos, vorsichtig zu sein, weil er sich auf fremdem Boden befand. Es war kein Ort, den er freiwillig für einen Spaziergang ausgesucht hätte, und so, wie der sumpfige Wald sich präsentierte, konnte er die Furcht vor ihm durchaus nachvollziehen. Die anhaltende Stille betäubte beständig seine Ohren, während unnatürlich feucht-kalte Luft unter seine Weste kroch. „Warum nicht?“, unterbrach Tristan als Erster das Schweigen. „Was meinst du jetzt?“ Stanton, der aus seinen Gedanken gerissen wurde, blickte ihn fragend an. „Warum ist Bethany keine Frau, die dich interessiert?“Er seufzte. „Das ist eben so. Ich kann das nicht rational erklären, denn Gefühle sind nicht rational zu erklären.“„Versuch es, denn ich empfange deine Gefühle nur als schwache Echos. Sie sind konkreter, wenn es starke Gefühle sind, wie Furcht, Trauer oder Wut.“Schon allein die Tatsache, dass Tristan überhaupt seine Gefühlslage wahrnahm, kam ihm nicht richtig vor, denn Empfindungen waren etwas Privates, Geheimes, etwas, das er definitiv für sich behalten wollte. Ihm wurde immer bewusster, dass er nichts vor dem anderen verheimlichen konnte, egal, ob es ihm nun gefiel oder nicht. „Wenn du mich schon so durchleuchten kannst, dann hättest du doch merken müssen, dass da nichts ist außer Freundschaft, oder? Dass da keine Liebe vorhanden ist, wenn du das meinst.“„Vielleicht.“„Wie vielleicht? Ist Liebe kein starkes Gefühl? Ich würde behaupten, ja.“„Das wird wohl so sein, wenn du das sagst, aber da du noch nie richtig geliebt hast, weiß ich nicht, wie sich Liebe anfühlt. Ich kenne nur das, was ich eben kenne“, meinte Tristan ohne Wertung, aber diese Aussage riss ihm beinahe den Boden unter den Füßen weg. Stanton blieb abrupt stehen. „Wie bitte?! Du wirst doch jetzt nicht behaupten, dass ich niemals geliebt habe?!“„Nicht so, wie es möglich wäre. Zumindest keine Frau. Selbstverständlich liebst du deine Familie, aber das ist eine andere Liebe.“Diesen Brocken musste er zwar verdauen, jedoch wusste er tief in seinem Inneren, dass Tristan recht hatte. „Vielleicht kann ich nicht mehr… vielleicht ist das alles, was ich einer Frau an Liebe geben kann.“ Stanton hörte sich zwar sprechen, aber er hoffte selbst, dass er sich \u0001 \u0002 Freund neigte den Kopf zu Seite und blickte ihn intensiv an - so durchdringend, als würde er direkt in sein Herz schauen. „Ich habe dich gekränkt, das tut mir leid. Und mach dir keine Sorgen, Stanton“, er zwinkerte ihm aufmunternd zu, „das war noch lange nicht das Maximum, was dein Herz geben kann.“Das soll mich jetzt wohl trösten … Ein schiefes Lächeln war alles, was er in diesem Moment an Reaktion zeigen konnte, bevor Tristan weitersprach: „Ich fänd's ganz aufregend, wenn du dich richtig verlieben würdest, denn das wäre auch eine neue Erfahrung für mich.“„Weißt du, was ich viel besser fände? Wenn du dich selbst verlieben würdest!“ Seine Worte klagen schärfer, als er sie eigentlich meinte.„Ha! Wie soll das funktionieren?“, lachte Tristan, „Ich? In wen? Und was sollte das bringen, wenn mich diejenige nicht mal sehen, geschweige denn spüren kann?“Das waren durchaus schlagende Argumente, und Stanton bereute schon, dass er das überhaupt erwähnt hatte. „Ach komm, halb so wild. Mach mich einfach lebendig und ich kann eigene Empfindungen spüren, und muss nicht immer von deinen naschen.“„Wenn du dann damit aufhörst, in meinen Verstand einzudringen… gerne.“ Leichter gesagt als getan, dachte er sofort, aber da alles, aber auch wirklich alles im Moment möglich schien, warum dann nicht auch das?Je weiter sie in den Wald vordrangen, desto sumpfiger wurde der Boden und desto dichter der Nebel, bei dem er das Gefühl bekam, dass gierige weiße Zungen über seinen Körper leckten. Stanton konnte kaum noch die Umrisse von Bäumen oder Sträuchern erkennen, und er fragte sich langsam, ob er jemals wieder den Weg zurück finden würde. Falls nicht, dann vertraute er einfach darauf, dass zumindest Tristan die Orientierung nicht verlor.„Hast du irgendeine verdammte Ahnung, wo wir hier sind?“, erkundigte sich Stanton, der fast schon seine eigene Hand nicht mehr vor der Nase sah, denn der Nebel hatte sie beide fast völlig verschlungen. „Wir werden das Pferd so niemals finden“, schnaubte er resigniert. Ich kann nur hoffen, dass Lucy wiedsie von allein nach Hause gelaufen ist, denn wenn nicht, dann sollte ich Beth wohl nie wieder unter die Augen \u0001 \u0002 hielt inne und sah aus, als würde er in sich hineinhorchen.„Sie ist noch hier draußen, denn ich fühle ihre Präsenz, … ganz in der Nähe sogar ...“, murmelte er vor sich hin. „Wir sind gleich am Ziel.“„Ich hoffe, du meinst damit, dass wir nah am Pferd sind.“ Stanton zog das Halfter, welches er mitgenommen hatte, von seiner Schulter, in der Hoffnung, dass er das Jungpferd wenigstens gleich hören würde, denn erblicken könnte er es nur, wenn Lucy ihn direkt mit ihrem Kopf anstupsen würde.„Das auch.“Das verhieß nichts Gutes. „Welches Ziel haben wir denn noch? Wir sind hierher gekommen, um Lucy zu finden.“„Vielleicht, vielleicht auch nicht. Vielleicht war sie nur ein Vorwand.“„Ein Vorwand für was?!“ Seine Instinkte schlugen Alarm, und er fasste unbewusst an seine hintere Hosentasche, um zu kontrollieren, ob die Waffe noch da war.„Die wirst du nicht brauchen, glaub mir. Es sind nur noch wenige Schritte in diese Richtung.“ Tristans Arm teilte den dichten Nebel nach vorn. „Vertrau mir. Wir müssen nur noch den letzten Nebelring passieren, den sie als Schutz vor Fremden aufgestellt hat.“„Wer?“„Malana.“",
            "wordcount": "3.646",
            "chapter_release": "26.11.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "'Mit Anlauf kann man über den Schatten eines anderen springen, mit Mut über den eigenen.'Nur zögernd machte er den nächsten Schritt durch den weißen Schleier aus blickdichtem Nebel. Wie ein Blinder musste er seinem Freund vertrauen, der ihn kopfnickend anwies, weiter zu schreiten. Während sein Begleiter ihn voller Zuversicht anlächelte, fühlte Stanton sich nicht gerade wohl, da er keine Ahnung hatte, was ihn erwarten würde. Tristan hatte bis zu diesem Zeitpunkt weder über Malana noch den Ort, zu dem er ging, gesprochen, aber vielleicht war sie der Grund, warum er seine Zeit scheinbar gerne dort draußen verbracht hatte, und vielleicht existierte zwischen beiden eine Verbindung, oder Tristan war einfach nur glücklich darüber, dass auch jemand anders ihn wahrnahm. Obwohl die Neugier sich durch seinen Körper fraß, bekam er keine Möglichkeit mehr, genauere Fragen zu stellen, denn der nächste Schritt brachte ihn auf die andere Seite eines unbekannten Ortes. Mit angehaltenem Atem und beschleunigtem Puls betrat er das Ungewisse. Sein Herz schlug fest gegen seinen Brustkorb, als er langsam wieder klare Umrisse erkennen konnte, denn der Nebel lichtete sich und gab den Blick frei auf ein kleines, bis dahin verstecktes Dorf, welches, begrenzt durch den milchigen Schutzring, ein streng gehütetes Geheimnis war. „Wo sind wir hier?“, flüsterte er sehr leise, weil er befürchtete, sonst direkt Aufmerksamkeit zu erregen. Sein Blick versuchte, die Lage schnellstmöglich zu erfassen, um eventuelle Bedrohungen ausfindig zu machen, denn der Ort sprühte nicht gerade vor einladender Gemütlichkeit oder Gastfreundschaft. Trostlos und unheimlich - war das Erste, das ihm spontan in den Sinn kam, als er die ärmlich zusammengebauten kleinen, runden Hütten aus Lehm und Stein sah, die wie willkürlich platziert inmitten hoher Bäume standen, deren Wurzeln langgezogen und stelzenartig nach oben ragten, als wollten sie nicht in dieser Erde wohnen. Die Dächer aus Stroh machten keinen stabilen Eindruck und hätten den Sturm in der vergangenen Nacht eigentlich nicht überstehen dürfen, aber offensichtlich herrschte dort ein anderes Klima, ein anderes Naturgesetz. Die Luft war feucht und schwül, es roch modrig, gepaart mit einer Brise Verwesung, die eventuell auf die offen aufgehängten Fleischstücke, die wie Wäsche zum Trocknen an Seilen vor den Häusern hingen, zurückzuführen war. Kein Sonnenstrahl berührte den feucht glänzenden Boden, auf dem sich größere, schmutzige Pfützen gebildet hatten, umschwirrt von Insekten, als wären es frische Blutlachen. Merkwürdige Gebinde aus Ästen und Knochen hingen in Form von Kränzen an den Haustüren aus dunklem, altem und morschem Holz. Das Gegacker freilaufender Hühner und Gänse zerschnitt die Luft, während eine schwarz gefleckte Sau unbeeindruckt ihr Morgenbad im Schlamm nahm. Für sie war es wohl das Paradies, denn davon gab es hier wirklich mehr als genug. Dunkler, übelriechender Bodenschlamm, dem unidentifizierbare Abdrücke von Mensch und Tier zugefügt worden waren, ließ keinem Grashalm nur die kleinste Chance zu wachsen. Aus einigen Kaminen stieg Rauch auf, was darauf hindeutete, dass zumindest manche der Bewohner schon wach waren, obwohl Stanton noch keine Menschenseele erblickte. Immer wieder stellte er sich die Frage, wer hier eigentlich freiwillig wohnte, und vor allem, warum. So wie die ganze Sache sich darstellte, würde er das wahrscheinlich sehr bald erfahren, denn Tristan ging gezielt auf eine der Hütten zu, die etwas abseits der anderen am Rand zum Sumpf stand, und mit einem großen weißen Zeichen an der Tür markiert war.„Komm, sie erwartet dich schon“, meinte sein Begleiter, den die Gesamtsituation unbeeindruckt ließ, denn er war definitiv nicht zum ersten Mal hier. Sein Ziel vor Augen, ging Tristan voran, ohne sich umzusehen oder darauf zu achten, was das geheimnisvolle kleine Dorf noch verbarg. Stanton hingegen versuchte sich jedes Detail einzuprägen, denn das hatte er während seiner Ausbildung beim Militär gelernt. Da er der düster grauen Idylle, die diesem Ort innewohnte, nicht wirklich traute, waren seine Sinne geschärft. Zu unheimlich und fremdartig wirkte die Umgebung, um nicht bei jedem Schritt vorsichtig zu sein. Der dunkle Schlamm schmatzte bei jedem seiner Schritte, die sohlentief darin versanken. Späher in Form von tiefschwarzen Raben spionierten aus den in Nebel getauchten Baumkronen jeden seiner Schritte aus, während sie sich in ihrer eigenen krächzenden Sprache unterhielten. Über wen oder was, das wollte er lieber nicht wissen, denn ihn interessierte in erster Linie nur, wer Malana war, und was er an diesem Ort eigentlich zu suchen hatte. Sich aufmerksam umsehend, konnte er auch, nachdem sie die ersten beiden Hütten passierten, Lucy nicht ausfindig machen, von der er hoffte, sie dort zu finden. Da Tristans Schritte jedoch immer schneller und ungeduldiger wurden, wollte er ihn vorerst nicht erneut zu dem Pferd befragen. Mit stöhnendem Knarzen öffnete sich die schwere Holztür wie von Geisterhand, und Stanton zögerte, einzutreten, obwohl Tristan schon hineingeschlüpft war. Ein letzter sich umschauender Blick wurde ihm noch gegönnt, bevor sein Freund einladend nach ihm rief. „Komm ruhig rein, es wird dir nichts passieren, vertrau mir.“Stanton atmete tief durch und versuchte, seine Anspannung in den Griff zu bekommen, beruhigte sich damit, dass Tristan bisher nie gelogen hatte, und hoffte, dass er es auch diesmal nicht tat. Seine Augen mussten sich zunächst an die Dunkelheit des Raumes gewöhnen, der nur durch einige Kerzen erhellt wurde und in dem es nach getrockneten Kräutern, die gebündelt von der Decke hingen, nach ätherischen Ölen und Weihrauch roch. Ein Geruch, den er automatisch mit einer Kirche assoziierte, und tatsächlich befand sich eine Art Altar zwischen zwei großen Holzregalen, auf denen neben Tierschädeln unzählige Gefäße aus Glas und Ton standen. Über den Inhalt wollte er erst gar nicht nachdenken, denn es sah mysteriös und unheimlich aus - wie alles in diesem Raum. Ein dampfender Kessel stand verlassen auf dem Ofen und brodelte vor sich hin, und obwohl sonst niemand in diesem Raum war, fühlte er sich beobachtet. Langsam aber sicher wollte er nun endgültig erfahren, wer oder was ihn erwartete. „Ich denke, es wäre an der Zeit, dass du mir ein paar Dinge erklärst“, forderte er von Tristan, der es sich in einem Schaukelstuhl neben dem runden Tisch aus geöltem, fast schwarzen Holz gemütlich gemacht hatte. „Sie ist wahrscheinlich hinter dem Haus und erntet Zutaten“, erklärte sein Freund gelassen und schlug lässig die Beine übereinander. Sein Verhalten zeigte Stanton, dass zumindest sein Begleiter sich dort wohlfühlte, was er von sich selbst nicht gerade behaupten \u0001 \u0002 für die Hexenküche. Ich komme mir vor wie in einem düsteren Märchen. Setzen wollte er sich nicht, stattdessen betrachtete er, mitten im Raum stehend, die Kuriositäten der Einrichtung, die mit merkwürdigen Dingen überladen war und wie aus einem Horrorfilm schien. Je länger er das alles auf sich wirken ließ, umso unwohler fühlte er sich.„Was machen wir hier? Und wie lange sollen wir hier bleiben?“, fragte er leicht nervös, denn am liebsten hätte er sich direkt auf dem Absatz wieder umgedreht.„Nicht so ungeduldig, mein Freund, du wirst sehen, dass du im Nachhinein froh darüber sein wirst, dass wir hier waren.“ Das konnte er sich zu diesem Zeitpunkt zumindest nur sehr schwer vorstellen. „Wer ist Malana?“ Wenigstens das hoffte er, Tristan zu entlocken, der sichtlich begann, sich über seine Ungeduld zu amüsieren.„Setz dich doch einfach und warte ab“, schlug der andere grinsend vor, während er mit seinen Daumen spielte.„Ich möchte mich aber nicht hinsetzen.“ Da sein Begleiter ihm offensichtlich nichts über Malana verraten wollte, zeichnete sein Verstand ein eigenes Bild von ihr, auf dem sie eine alte bucklige Hexe mit Warzen im Gesicht war, die Kinder \u0001 \u0002 lachte beherzt, als er anscheinend einen kurzen Abstecher durch Stantons Gedankenwelt vollzog. „Du hast eine blühende Fantasie, das muss man dir schon lassen. So schlimm ist es nun wirklich nicht, und sie frisst auch keine Kinder. Sie ist überaus wohlwollend und …“ Gerade, als er ansetzen wollte, sie zu beschreiben, ging die Hintertür der kleinen Hütte auf und eine Frau mittleren Alters, bekleidet in einem weißen bodenlangen Gewand mit Trompetenärmeln, dem dazu passenden Turban und einer Kette um den Hals, die aus kleinen Knochen und größeren Tierzähnen bestand, betrat freundlich lächelnd den Raum. Sie hatte wirklich nichts mit dem Bild gemeinsam, welches Stanton sich zurechtgelegt hatte, auch wenn sie ein geköpftes Huhn in ihrer linken Hand hielt und in der Rechten einen Stab, auf dessen Spitze ein Totenkopf thronte, der von langen schwarzen Federn eingerahmt war. Ihre dunkle Haut bildete einen starken Kontrast zu ihrer hellen Kleidung und ihren weißen Zähnen. Das Einzige, was etwas grotesk wirkte, war ihr linkes Auge, denn es war ebenfalls fast weiß und mit schwarzem Lidstrich umrandet. „Willkommen, Fremder, ich habe dich schon erwartet und so einiges über dich gehört“, begann sie in tiefer Stimmlage freundlich zu sprechen. Sie lehnte den Stab gegen die schmutzige Wand, bevor sie das kopflose Huhn auf dem Tisch neben Tristan \u0001 \u0002 war irritiert, denn er hatte im Gegenzug noch gar nichts über sie gehört. Malana, er nahm zumindest an, dass sie es war, trat näher an ihn heran und blickte ihn musternd von unten an, weil ihre Körpergröße gerade bis zu seinen Schultern reichte. Ihre rechte Hand griff nach seiner Linken, mit dem Ziel, seine Handfläche nach oben zu drehen. „Interessant“, murmelte sie, während sie gezielt die Innenseite studierte. Ihm war zwar nicht wohl bei der Sache, aber um nicht unhöflich zu sein, ließ er es zu. „Ich habe schon viel gesehen und erlebt, doch sowas ist mir auch noch nicht untergekommen.“ Ein durchdringender Blick von ihr traf erneut auf sein Gesicht, dessen Mimik eine Mischung aus Unbehagen und Neugier zeigte. Stanton verengte skeptisch die Augen, hielt ihrem bohrenden Blick jedoch stand. „Was ist denn so interessant, wenn ich mal fragen darf?“ Ihr Kopf neigte sich erneut nach unten. „Ich kann aus der Hand lesen“, erklärte sie wie beiläufig, und obwohl es eins der Dinge war, die auf seiner Liste standen, war er sich in diesem Moment nicht sicher, ob er es tatsächlich wissen wollte. „Ich kann dir etwas über deine Zukunft verraten … falls ...“, sprach sie weiter in einer warmen und sehr weichen Tonlage, die ihn vermutlich beruhigen sollte. „Macht dir das Angst? Du brauchst dich nicht vor mir zu fürchten, denn ich will dir nichts Böses. Außerdem bist du immun gegen bösen Zauber, geschützt durch einen anderen mächtigen Zauber“, verriet sie ihm \u0001 \u0002 beruhigend. Er wägte ab, denn offensichtlich ließ sie ihn entscheiden, ob er es erfahren wollte oder nicht.„Ich kann schweigen wie ein Grab oder reden wie ein Wasserfall. Was ist dir lieber?“Tristan, der bis zu diesem Zeitpunkt still sein Verhalten verfolgte, mischte sich vorwitzig ein. „Das ist doch deine Chance, nutze sie! Oder hast du tatsächlich Angst?“Stanton verstand nicht, warum beide ihm Angst unterstellten, und fragte sich selbst, ob es tatsächlich Angst war, die er verspürte. Nach wenigen Atemzügen kam er jedoch zu dem Entschluss, dass er sich nicht fürchtete, obwohl es ihm unheimlich und nicht natürlich vorkam, aber was war in letzter Zeit schon natürlich? „Was kannst du sehen?“, fragte er letztendlich, denn die Neugier hatte den letzten Funken Zweifel beiseite gefegt. „Deine nahe Zukunft liegt in der Vergangenheit,“, flüsterte Malana, „das ist nicht alltäglich … eigentlich gar nicht alltäglich. Merkwürdig. Du bist etwas Besonderes.“„War das ein Kompliment?“, unterbrach er und entlockte ihr damit ein leises Lachen, welches auch ihn grinsen ließ. „Vielleicht. Ich bin zwar eine alte Frau, aber nur auf einem Auge blind.“ Sie lachte erneut. „Nein, das meinte ich damit nicht. Du gehörst nicht hierher, diese Zeit ist nicht für dich bestimmt, und doch bist du da. Zudem trägst du etwas, das dich beschützt, und dein Schicksal ist verwoben mit dem anderen, dessen Anwesenheit ich wahrnehmen kann. Du kannst am Rad der Zeit drehen, wann immer du willst, und viele Aufgaben stehen dir bevor, aber du willst helfen … du wirst helfen. Gibt es etwas Bestimmtes, das du wissen willst?“ Ihr langer, spitzer Daumennagel kratzte über die Innenseite seiner Hand und fuhr die feinen Linien darin ab. „Die Liebe also.“Überrascht von ihrer Vermutung, blieb er regungslos stehen. „Das kann doch nicht dein Ernst sein, Stanton. Das Erste, was dir in den Sinn kommt, ist die Frage nach der Liebe?!“ Tristan klang ungewohnt vorwurfsvoll. „Wie wäre es mit der Frage, ob du wieder nach Hause kommst? Oder, was vielleicht auch wichtig wäre, ob du es schaffst, mir zu helfen?“ „Ich habe nichts von Liebe gesagt!“, protestierte er. Nur gedacht. Malana lächelte. „Ich bin einfach davon ausgegangen, denn die meisten wollen etwas über die Liebe wissen, und da ich keinen Ring an deinem Finger sehen kann, gehe ich davon aus, dass du noch Junggeselle bist.“Stanton bezweifelte, dass sie nur geraten hatte. „Sag mir einfach, was du siehst.“„Die Antworten lauten: Ja und bald“, sie ließ seine Hand wieder los.„Auf welche Fragen?“, wollte Stanton wissen, „Ich habe doch keine gestellt.“„Auf die, die dich interessieren“, war ihre knappe Antwort. „Bitte, setz dich doch. Ich werde dir nichts tun, werde sogar helfen, zumindest soweit ich kann.“ Tristan hatte kurzerhand seinen Platz verlassen, stand wie ein beleidigtes Kind mit verschränkten Armen am kleinen Fenster und schaute hinaus. Wirklich verübeln konnte er ihm das nicht, also versuchte er, es wieder gut zu machen. „Hast du noch etwas anderes gesehen?“Malana nahm eine kleine Holzschale und einige Zutaten aus dem Regal hinter ihr hervor, und begann damit, sie miteinander zu vermischen. Während sie das tat, herrschte Stille, die Stanton aus Respekt nicht unterbrechen wollte, also wartet er, bis sie wieder das Wort ergriff. „Jede Menge, aber die Dinge stehen nicht eindeutig, deshalb kann ich nur ungenaue Aussagen darüber treffen.“ Malana ließ ein paar Tropfen Hühnerblut in die Schalte sickern. „Du kannst ihm helfen, wenn alles so verläuft, wie es soll, aber ich bin nicht die Richtige für diese Angelegenheit. Das ist weder meine Aufgabe noch meine Bestimmung“, erklärte sie, während sie ihre Hand über der Schale hielt. „Es wird sich eine Gelegenheit bieten, aber nicht hier, nicht jetzt, nicht in dieser Zeit.“„Bedeutet das, dass ich nicht hier bleiben muss?“ Stanton hoffte sehr auf eine positive Bestätigung seiner Frage.„Du musst gar nichts, mein Lieber, du entscheidest, denn du hast die Zeit auf deiner Seite, aber auch die Konsequenzen zu tragen. Ich sagte doch, dass du etwas Besonderes bist. Hier warten andere Aufgaben auf dich.“Tristans Stimmung verbesserte sich schlagartig nach diesen Worten. „Wir müssen also weiter!“, bemerkte er ungeduldig, als läge der einzige Sinn dieser mysteriösen Zeitreise darin, ihm zu helfen.„Nicht so ungeduldig, suchender Reisender. Alles zu seiner Zeit“, sie lächelte, „oder besser gesagt: zu Stantons Zeit. Er hat das Sagen in diesem Punkt, und du … “, ihr Kopf neigte sich in Tristans Richtung, während sie ihn mit geschlossenen Augen ansprach, „bist sein Begleiter, sein Freund und sein Schatten, du kannst nicht ohne ihn, und er wäre auch ohne dich nicht hier. Ihr seid zwei verbundene Seelen, die zwischen den Welten kommunizieren können, und das hat seinen Grund. Der eine wird sein Glück nicht ohne den anderen finden, das ist gewiss. Ihr werdet eure Antworten schon bekommen, wenn ihr die richtigen Fragen stellt.“Aus der Schale stieg blauer Rauch auf und verbreitete einen säuerlichen Geruch. Stanton beobachtete das Ganze mit Argwohn, denn es kam ihm trotzdem wie Hexenwerk vor. „Darf ich erfahren, was du da zubereitest?“„Selbstverständlich darfst du das. Das ist Medizin, die du mitnehmen wirst, sobald du unser kleines Dorf wieder verlassen hast. Ich hoffe, dass sie ihren Zweck erfüllt, denn ich habe kein Blut von demjenigen, der sie benötigt, aber zumindest hatte ich die Tränen eines Angehörigen. Die Geister meiner Ahnen haben mir verraten, dass ein Familienmitglied schwer erkrankt ist – der schwarze Tod haust in seiner Lunge“, sie füllte die Mixtur in eine kleine Phiole ab, „und da ist es meine Pflicht zu helfen, und deine ist es, mein Bote zu sein.“„Bist du eine Heilerin?“, fragte Stanton \u0001 \u0002 überreichte ihm das kleine Gefäß. „Eine Heilerin, eine Priesterin, eine Sehende, eine, die Verbindung zu den Geistern schaffen kann. Wenn man weiß wie, dann werden die bösen Dämonen nicht ausbrechen, wenn man es allerdings nicht weiß, dann sollte man sich unterstehen, Verbindungen in die andere Welt herzustellen.“ „Ich bin mir nicht sicher, ob ich etwas über Dämonen erfahren will, mir reicht schon der eine, der mich begleitet“, witzelte er und erntete dafür einen strafenden Blick von Tristan. „Wohin soll ich das bringen? Leben nicht all deine Familienmitglieder in diesem Dorf?“ Er verstand nicht, wen oder was sie tatsächlich meinte, nichtsdestotrotz war er bereit, diese Aufgabe zu übernehmen.„Nicht alle, nicht diejenigen, die gleichen Blutes sind, aber die, die verbunden wurden durch ein anderes Band. Erzulie – unsere Göttin der Liebe hat es erschaffen, indem sie beide Familien vereinigte. Somit sind wir eine Einheit.“„Ich verstehe nicht ganz.“„Das wirst du bald. Nimm den Trank und das Pferd, es hat bei uns Schutz gefunden, als der Sturm wütete.“„Lucy ist also hier?!“ Stanton fiel ein Stein vom Herzen, und endlich begann auch er, den Ausflug nicht als sinnlos zu erachten. Zumal er Einiges erfahren hatte, auch wenn er vieles davon nicht verstand. „Wo finde ich das Pferd?“„Tristan wird dich hinführen, denn er kann es bestimmt schon spüren, nicht wahr?“Ein leichtes Kopfnicken des Angesprochenen reichte Stanton als Antwort. „Bevor ich gehe, darf ich noch eine Frage stellen?“„Die Antwort lautet: ja und bald.“„Ich habe doch gar nichts gesagt, außerdem...“Malana fiel ihm ins Wort. „Brauchst du auch nicht, das ist die Frage deines Herzens, und die ist so schreiend laut, dass man sie nicht überhören kann. Ich bin nicht diejenige, die auf alles eine Antwort weiß, aber dies kann ich mit Bestimmtheit sagen -“, sie legte ihre Hand auf seine Schulter und schaute ihn an, „es gibt diese Frau, und du wirst ihr begegnen ... bald.“Ein warmes Gefühl machte sich in seiner Brust breit und am liebsten hätte er Malana noch viele weitere Fragen diesbezüglich gestellt, aber sie öffnete die Tür und winkte beide hinaus. „Ihr müsst jetzt gehen, denn es geht ihm nicht gut, er braucht den Trank. Los jetzt!“Mehrmals versuchte Stanton beim Hinausschreiten, erneut eine Frage zu formulieren, aber sie ließ es nicht zu, und so standen sie beide wieder unter der schützenden Decke aus feuchtem Nebel, die in den Kronen der alten Bäume hing.„Siehst du, ich habe doch gesagt, dass sie keine bösen Absichten hegt“, bemerkte Tristan, der vor guter Laune nur so strotzte. „Wir haben zumindest erfahren, dass es tatsächlich möglich ist, dass du mir irgendwann helfen kannst. Das ist doch fantastisch, oder nicht?“ Seine tiefblauen Augen funkelten vor Zuversicht, während Stanton diese Euphorie als zusätzliche Bürde empfand, denn sie hatten zwar erfahren, dass es scheinbar möglich wäre, aber nicht wie. Stattdessen jede Menge Aussagen, die so neblig waren wie das \u0001 \u0002 der Zwischenzeit waren auch andere Bewohner der kleinen Siedlung vor ihre Häuser getreten und beäugten ihn mit skeptischen Blicken, was er ihnen angesichts der angespannten Situation zwischen der schwarzen und der weißen Bevölkerung nicht verübeln konnte. Nur ein kleines Mädchen verspürte keine Scheu, sich den beiden zu nähern, und lief ohne Vorurteile auf ihn zu, ihre Arme nach oben gerichtet. Das Erste, was Stanton auffiel, war ihre deutlich hellere Haut, und, als er sich zu ihr hinabbeugte, die sturmgrauen großen Augen, die ihn voller Freude anstrahlten. Sie war nicht älter als vier Jahre, trug ihr Haar zu kleinen Zöpfen geflochten und ein hellblaues, leicht angeschmutztes Kleidchen. Die erste Bewegung, die sie vollzog, als er auf ihrer Höhe war, ging in Richtung seines Kopfes, welchen sie mit ihrer kleinen Hand streichelte. „Du hast Haare wie mein Daddy“, bemerkte sie kichernd, „ich mag dich.“Stanton stutzte bei dieser Information, erwiderte jedoch ihr unbefangenes Lächeln. Ihm war direkt klar, dass ihr Vater ein weißer, blonder Mann sein musste, und eine gewisse Ahnung, wer er sein könnte, schlich sich hoffend in seinen Verstand. „Wie heißt du denn, meine Kleine? Und kannst du mich zu deinem Daddy bringen?“ Sie nickte glucksend und griff nach seiner Hand. „Ich bin Malou. Komm mit, er ist bestimmt bei den Pferden.“Zielsicher führte sie ihn an den ärmlichen Hütten vorbei bis an die Grenze der kleinen Siedlung, auf eine moosbewachsene, offene Fläche, auf der ein kleiner Stall stand. „Wer ist dein Freund?“, fragte sie neugierig und warf Tristan einen verstohlenen und etwas schüchternen Blick zu. „Warum trägt er denn keine Schuhe?“Stanton schmunzelte bei dieser Frage und war erstaunt, wie aufmerksam sie alles beobachtete, nicht jedoch über die Gegebenheit, dass sie den anderen sehen konnte.„Tja, das musst du ihn wohl selbst fragen.“„Ich habe sie verloren und kann sie nicht mehr finden“, entgegnete sein Begleiter schulterzuckend, „falls du sie findest, dann sag mir einfach Bescheid.“Malou drückte Stantons Hand ein wenig fester. „Vielleicht sind sie im Sumpf - bei den Krokodilen, da darf ich aber nicht hin. Kauf dir doch neue Schuhe.“„Das ist eine gute Idee, vielleicht mache ich das wirklich.“Sie musterte ihn erneut, während sie stampfend über die feuchte Erde lief. „Ich weiß nicht, ob Geister Schuhe brauchen… aber warum nicht.“Die Tatsache, dass Malou sich durchaus darüber im Klaren war, dass Tristan nicht wie ein normaler Mensch auf sie wirkte, fand Stanton beeindruckend, allerdings wollte er diesbezüglich nicht weiter nachforschen, um sie nicht zu verwirren, denn für sie war ein Geist offenkundig nichts Außergewöhnliches. Das Mädchen ließ seine Hand los und rannte zu den offenen Toren des Stalls hinüber. „Daddy! Wir haben Besuch!“, kündigte sie fröhlich rufend ihr Näherkommen \u0001 \u0002 seufzte und blieb kurz stehen. „Warum hast du nicht erwähnt, dass Robert hier ist?“, wollte er von Tristan erfahren, der ein ahnungsloses Gesicht machte und die Stirn fragend in Falten legte.„Ich hatte keine Ahnung. Meinst du wirklich, dass Robert ihr Vater ist?“„Dies ist zumindest meine starke Vermutung, zudem meinte Malana doch, dass ein Familienmitglied ihre Hilfe benötigt. Sie könnte durchaus Edward damit gemeint haben, oder ist das zu abwegig?“Offensichtlich konnte Tristan ihm nicht ganz folgen, denn sein Blick wirkte nachdenklich und angestrengt, als müsse er die Puzzleteile noch zusammenstecken. „Und warum sollte er sich dann hier in der Nähe aufhalten und nicht einfach zurück zu seiner Familie gehen? Niemand hält ihn hier fest.“Stanton schüttelte den Kopf. „Ganz einfach, weil er hier auch eine Familie hat - aber vielleicht irre ich mich auch. Ich würde vorschlagen, ihn selbst zu fragen, denn meiner Ansicht nach könnte er das doch durchaus sein.“Aus dem Stall trat ein junger blonder Mann hervor, der die kleine Malou lachend in seinen Armen auffing, um sie in die Luft zu heben. Konzentriert auf seine Tochter, bemerkte er erst im zweiten Augenblick die Anwesenheit eines Fremden. Die Furcht in den Augen des jungen Vaters war für Stanton nicht zu übersehen, als er sich langsam den beiden näherte. Beschützend hielt er seine Tochter auf dem Arm und war gerade im Begriff, in den Stall zu flüchten - wahrscheinlich, um eine Waffe zu organisieren -, als Stanton versuchte, ihn mit freundlichen Worten daran zu hindern.„Sie haben nichts zu befürchten“, begann er ein erstes Gespräch, „ich führe nichts Schlechtes im Schilde.“ Der junge Mann blieb misstrauisch stehen und warf ihm einen strengen Blick zu. „Sind sie Robert?“, fuhr Stanton fort, und ohne die Antwort abzuwarten, verriet ihm schon allein der überraschte Gesichtsausdruck des anderen, dass er recht hatte.„Wer sind Sie?! Und wie kommen Sie überhaupt hierher!“ Seine Stimme klang forsch. „Sagen wir mal, ich wurde eingeladen.“„Das ist unmöglich! Wer sollte Sie ausgerechnet hierhin einladen? Es wäre besser, wenn Sie wieder gehen! Kein Fremder sollte von diesem Ort erfahren!“„Hören Sie, Robert, ich könnte mich natürlich auch irren, aber Sie sehen ihrem Vater einfach zu ähnlich.“Die Gesichtsfarbe des Angesprochenen änderte sich schlagartig. „Woher kennen Sie meinen Vater?! Das ist doch absurd. Außerdem...“„Also liege ich richtig mit meiner Annahme, dass Sie Robert Brown sind. Vielleicht lassen Sie mich alles in Ruhe erklären?“ Er reichte ihm die Hand. „Mein Name ist Stanton, ich habe die letzten Tage Zuflucht bei Ihrer Familie gefunden, habe dort einen kleinen Einblick in ihr Leben erhalten, und natürlich ist es mir auch nicht entgangen, dass Sie dort sehr vermisst werden. Ihr Vater und Ihre Schwestern sind krank vor Sorge und würden bestimmt gerne erfahren, dass es Ihnen gut geht, oder zumindest, dass Sie am Leben sind.“Robert stellte seine Tochter auf den Boden und wies sie an, zurück ins Haus zu laufen, bevor er bereit war, sich in ein weiteres Gespräch verwickeln zu lassen. „Ich wüsste nicht, was Sie das angeht. Außerdem muss ich meine Familie beschützen.“„Welche Familie?“„Beide“, meinte der andere nach kurzer Bedenkzeit, „Wahrscheinlich werden Sie das nicht verstehen können.“„Ich kann es zumindest versuchen“, entgegnete Stanton zuversichtlich. „Ich bin niemand, der Vorurteile hegt, weder gegen Sie und ihre Absichten, noch im Allgemeinen gegen eine Beziehung mit einer Frau aus diesem Dorf. Ich kann mir nur vage vorstellen, was Sie dazu bewogen hat, Ihren Vater, Bethany und Mary zu verlassen, aber es war Ihre Entscheidung, trotzdem muss es nicht so bleiben. Sie sind doch selbst Vater einer Tochter, dann sollte man doch davon ausgehen, dass Sie sich auch Sorgen machen würden, wenn diese plötzlich verwindet, oder?“Roberts grau-blaue Augen verengten sich prüfend, während er den Kiefer anspannte. „Ich bin ebenfalls Vater eines kleinen Sohnes - er ist erst zehn Monate alt. Ich konnte unser gemeinsames Leben nicht mehr so fortführen. Die begrenzte, wenige Zeit, die wir hatten, die Geheimnistuerei, das Versteckspiel… das wurde mir einfach zu viel. Ich habe mich in eine schwarze Frau verliebt! Sie haben keine Ahnung, was das hier bedeutet! Wie soll ich das meinen Schwestern erklären, geschweige denn meinem Vater? Er wird furchtbar enttäuscht sein!“„Ich würde mit der Wahrheit beginnen und dann so fortfahren, wie Sie es mir gerade erzählen. Edward ist kein Rassist, ebensowenig wie Ihre Schwestern, die werden das verstehen können. Man kann bestimmt eine Lösung finden, die familienintern bleibt. Denken Sie darüber nach, denn ich weiß, wie sehr Sie gebraucht werden, auch wenn ich nur für kurze Zeit in Ihre Fußstapfen getreten bin.“Robert schnaubte und musterte ihn erneut. „Ich hatte auch mal so ein Hemd“, bemerkte er mit einem schiefen Grinsen.„Das ist Ihr Hemd“, lachte Stanton. „Hören Sie, Ihre Familie ist offen und verständnisvoll und ich kann mir vorstellen, dass sie Ihnen Ihr Verschwinden verzeihen wird, wenn sie wenigstens erfahren würden, wo Sie sind. Außerdem geht es Edward nicht besonders gut - das sollten Sie wissen.“ Ein Wiehern, welches hinter dem Stall zu hören war, unterbrach das Gespräch der beiden. „Hoffentlich ist das Lucy, denn auch sie wird vermisst.“ Stanton nahm das Halfter von seiner Schulter. „Am liebsten würde ich Ihnen dieses Ding hier anlegen, aber Sie müssen schon freiwillig kommen. Ich hingegen muss wieder zurück zu Ihrer Familie, mit der Medizin von Malana für Ihren Vater.“ „Was … was ist mit ihm?“, stotterte Robert sichtlich betroffen.„Er ist sehr krank, und ich hoffe, dass es ihm hilft, denn sonst ist die Ranch verloren.“„Sie sind doch da. Können Sie nicht …?“„Das ist nicht meine Aufgabe und außerdem bin ich nur auf der Durchreise, die Zeit ist für mich begrenzt.“ Er verließ den Stall, um sich nach Lucy umzusehen, und entdeckte das Jungpferd in Begleitung einer anderen Stute auf der kleinen, matschigen Koppel hinter dem Gebäude. „Sie ist zu ihrer Mutter gelaufen, als der Sturm tobte“, erklärte Robert, während er ihm nachlief. „Familienbande“, schmunzelte Stanton.",
            "wordcount": "4.487",
            "chapter_release": "12.12.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "'Reisen ist die Sehnsucht nach dem Leben.' (Kurt Tucholsky)„Staaaanton, … Staaaanton.“Irgendjemand rief aus der Ferne seinen Namen, nein, viel mehr sang jemand seinen Namen. Eine unbekannte, klare Frauenstimme hallte durch seinen Verstand. Im ersten Augenblick war das alles, was er vernahm, denn tiefe Dunkelheit umhüllte ihn, die sich nur langsam zu verwandeln schien. Aus rabenschwarzen Schatten formten sich die ersten Konturen und drangen wie verblasste Bilder zu ihm hindurch, als hätte er auf eine Fotografie gestarrt, die sich nur mühsam ihr Dasein im Entwickler \u0001 \u0002 silberkaltes Mondlicht getaucht, zeigten sich die ersten Umrisse einer Waldlandschaft, die ihn atemlos und still umrahmte. Kein Windhauch, keine anderen Geräusche, nur diese nach ihm rufende Stimme. Stanton begriff nicht, wo er war, er fühlte weder das weiche Moos unter seinen nackten Füßen noch die Lufttemperatur auf seinen freien Oberarmen. Er fühlte nichts, außer dem eigenen beschleunigten Herzschlag, der ihm bis zum Hals schlug. Wo bin ich?, fragte er sich fortlaufend, je mehr er von seiner Umgebung erblickte. Dieser Ort war ihm fremd und vertraut zugleich, weckte Furcht und Neugier gleichermaßen, war faszinierend und unheimlich. „Staaaanton“, ertönte die zart rufende Stimme erneut, doch diesmal war sie deutlicher, näher, wärmer. Er wollte ihr antworten, konnte jedoch nicht, als wäre seine Stimme zusammen mit dem Wind verschwunden, der ebenfalls kein Blatt zum Singen bringen konnte. Sachte, fast schüchtern erschien die Gestalt einer jungen Frau aus den Tiefen der Nacht, die fast schwebend auf ihn zukam - zumindest sah es so für ihn aus. Ihr hüftlanges rotes Haar wirbelte unruhig um ihre Arme und Schultern, obwohl der Wind weiterhin den Atem anhielt. Auch ihr weißes, bodenlanges Seidenkleid schien davon betroffen zu sein, denn es flatterte tänzelnd an ihrem Körper entlang und war kaum heller als ihre blasse Haut, die die Farbe von Alabaster hatte. Sie lächelte und streckte die Arme nach ihm aus, um ihn näher zu bitten. „Komm, folge mir“, hörte er sie flüstern, ohne, dass sich ihr kirschroter Mund dabei bewegte. Ich kann nicht!, dachte er, denn kein Wort verließ seine Lippen, so sehr er sich auch bemühte.„Doch, du kannst. Du musst nur daran glauben“, versicherte die Rothaarige mit einem milden Lächeln auf ihrem geschlossenen \u0001 \u0002 wären seine Beine aus Beton, setzte er einen Fuß vor den anderen, um ihr näher zu kommen, und tatsächlich fiel ihm jeder Schritt leichter, desto knapper die Entfernung zu ihr wurde. Sie wirkte wie eine zerbrechliche Fee, die im Schein des prachtvollen Erdtrabanten blass wie Porzellan erschien, und doch ging eine unbändige Kraft von ihr aus, die Wärme und Zuversicht ausstrahlte. Falls sie einen Geist verkörperte, dann war dieser nicht böse - zumindest dessen war er sich sicher. Warum? Das wusste er \u0001 \u0002 Baumwächter, die sie beide bis dahin eingekreist hatten, wichen ehrfürchtig ihren Schritten, als die Geheimnisvolle ihm den Rücken zuwandte und in die entgegengesetzte Richtung lief. Soldaten, die für ihre Königin den Weg freiräumten, damit sie sicher passieren \u0001 \u0002 wurde schwindlig bei diesem Anblick, der sich drehenden Umgebung, die lautlos eine Gasse bildete, durch die sie hindurchlaufen konnten. Meter für Meter folgte er ihrem Flüstern, welches ab und an durch ein leises Kichern unterbrochen wurde. Er verlor das Gefühl für Raum und Zeit, und hätte nicht mit Bestimmtheit sagen können, ob er ihr nun Minuten, Stunden oder Tage gefolgt war. Die Umgebung verwandelte sich. Es roch nach Rauch und verbranntem Fleisch, als das nächste Bild sich in sein Blickfeld schob, und er schlagartig erkannte, wo er gerade war. Die alte Eiche brannte lichterloh – ein riesiges todbringendes Feuer aus züngelnden Flammen. Er spürte die Hitze, hörte das Knistern und fühlte brennend beißenden Schmerz auf seiner Haut, der ihn peinigte. Am liebsten hätte er qualvoll aufgeschrien, aber auch das war \u0001 \u0002 Gefühl bei lebendigem Leib zu verbrennen, ließ direkt nach, als sich die Unbekannte - positioniert zwischen ihm und dem brennenden Baum - wieder zu ihm wandte. „Stanton, du musst mir helfen“, flehten ihre \u0001 \u0002 bist du?, fragte er in Gedanken.„Ich bin eine Antwort.“Auf welche Frage? Er hatte keine Ahnung, worüber sie sprach, denn sie war nicht die Frau, nach der er suchte, zumindest das war ihm absolut \u0001 \u0002 lächelte. „Du musst ihn zu mir bringen, denn auch er ist eine Antwort.“Obwohl er die Hitze nicht mehr verspürte, begann er zu schwitzen. Wen? „Tristan.“ Ihr Haar, das von buntem Herbstlaub umschwärmt wurde, als seien es Schmetterlinge, die in ihren Strähnen Schutz vor der Hitze suchten, wirbelte trichterförmig nach oben. „Du musst weiter … weiter durch die Zeit. Du solltest deine Reise fortsetzen“, sprach sie dringlich, „Du musst mich finden und das hier verhindern!“Wie?, war die erste Frage, die ihm in den Sinn kam, obwohl er noch so viele andere hatte.„Du weißt es, lass dich fallen, sag deinen Spruch, während du das Amulett berührst. Mach den nächsten Zeitsprung, damit du mir näherkommst und mir helfen kannst… uns allen helfen kannst... auch dir selbst. Sobald die Zeit erneut gekommen ist, besuche ich dich wieder.“Stanton starrte in das gigantische Feuer, konnte fast den letzten Atemzug des Baumes vernehmen, bevor die Flammen das uralte Leben aus ihm fraßen und triumphierend zischten. Er war so nah an seiner Heimat, und doch ahnte er, dass er sich nicht einfach umdrehen und nach Hause gehen konnte. Alles wirkte merkwürdig echt, aber war es real?Wer bist du?, drängten seine Gedanken erneut zu der Frage, auf die er unbedingt eine Antwort erwartete, bevor die Umgebung sich langsam wieder aufzulösen \u0001 \u0002 veilchenblauen Augen vergrößerten sich und blitzen auf, „Mein Name ist Jolanda“, lächelte sie, während ihre Konturen verblassten, „Und jetzt … wach auf!“Schweißgebadet und zitternd schlug er die Augen auf. Es war nur ein Traum, aber er war so realistisch gewesen, dass er sich an jedes kleinste Detail daraus erinnern konnte. Sein Puls raste, während er versuchte, sich im Gästezimmer der Ranch zu orientieren. Die Nacht war noch tief und fing ihn mit ihrer friedvollen Stimmung ein, die ihn durch Stille und Dunkelheit zu beruhigen suchte. Noch immer brannte seine Haut, als wäre er selbst ein Opfer der Flammen geworden, und noch immer schmeckte er den Geruch von verbranntem Fleisch auf der Zunge. Sein Blick wanderte die Holzdecke entlang, versuchte sich an etwas festzuhalten, während seine Gedanken und Empfindungen wie aufgescheuchte Vögel rastlos durch seinen Verstand jagten. „Das war wohl ein schlimmer Albtraum“, bemerkte Tristan, der neben dem Schrank auf dem Boden saß und dessen verschwommene Umrisse sich nur durch den Mondschein von der Schwärze der Nacht \u0001 \u0002 zuckte zusammen, als er die Stimme seines Freundes hörte, den er bis dahin nicht bemerkt hatte. „Ein Traum?“, keuchte er leise und richtete sich auf, „Ich weiß nicht, ob es nur ein Traum war.“ Seine Augen gewöhnten sich langsam an die Dunkelheit des Raumes und ermöglichten ihm, Tristan besser zu erkennen. „Wer ist Jolanda?“, fragte er in der Hoffnung, eine Antwort von Tristan zu erhalten.„Woher soll ich das wissen?“, antwortete dieser schulterzuckend, „Wohl wieder eine Frau aus deinen Träumen, nehme ich mal an.“Stanton machte die Gleichgültigkeit seines Freundes beinahe wütend. „Garantiert nicht! Ich kenne sie nicht, aber sie will etwas von mir, etwas, was sehr wichtig zu sein scheint.“„Ach ja? Was denn? Lass mich raten...“, ein breites Grinsen umspielte seine Lippen und Stanton ahnte, worauf er anspielen wollte. „Sei still!“, fauchte er, bevor Tristan weiterreden konnte, „Sie will ...“„Dich“, lachte der andere, der sich seinen Mund nicht verbieten ließ.„Nein! Dich!“„Mich?!“ Endlich zeigte der andere das Interesse, welches Stanton von ihm erwartete, denn er sprang voller Neugier in seinen Augen vom Boden auf und setzte sich auf die Bettkante. „Ich will alles erfahren, worüber du geträumt hast. Wer ist diese Frau? Ist sie ein Geist? Was will sie von mir? Erzähl schon!“, forderte er hastig.„Ach, jetzt willst du doch alles genau wissen? Seltsam.“Tristans Pupillen weiteten sich aufgeregt und verdrängten das tiefe Blau seiner Augen fast vollständig. „Jetzt schieß schon los! Schließlich scheint es etwas Wichtiges zu sein. Vielleicht ein Hinweis, eine Spur, wohin uns das Ganze führt.“Stanton berichtete, woran er sich erinnern konnte, und sein Gegenüber hing ihm gefesselt an den Lippen, während er sichtlich jedes Detail für sich analysierte. „Du warst also wieder in Irland, in der Nähe vom See, an der uralten Eiche, wo alles offensichtlich begann. Interessant, nicht wahr? Und sie sagte, dass sie dich wieder besuchen wird? Vielleicht solltest du noch etwas weiterträumen, damit wir mehr erfahren“, schlug Tristan wissbegierig vor.„Ich glaube nicht, dass die Rothaarige heute Nacht wiederkommen wird.“„Rothaarige?!“, hakte Tristan nach, „Mit Augen so blau wie Veilchen in der Frühlingssonne?“ Stutzig betrachtete Stanton seinen Freund, der fast träumerisch wirkte, als er die Frau näher beschrieben hatte. „Kennst du sie also doch?!“„Ich? Nein, … also ich weiß nicht, also ...“, stotterte er geheimnisvoll.„Was also? Woran denkst du?“Der andere schnaubte. „An nichts eigentlich, denn es ist bestimmt nicht von Bedeutung. Eher unwichtig, lächerlich vielleicht.“„Alles kann von Bedeutung sein, also spuck's aus!“Nur zögernd sprach Tristan weiter: „Ich glaube, ich kannte früher eine rothaarige Frau. Sie hatte wunderschöne Augen und blasse Haut. Es kann allerdings ebenfalls sein, dass ich das nur geträumt habe“, er senkte den Blick und wirkte traurig.„Ich dachte, du träumst nicht. Du hast doch gesagt, dass du nicht mal schläfst, also wie willst du dann träumen?“„Ich weiß es nicht!“, zischte Tristan, der sich irgendwie unwohl zu fühlen schien. „Wird das hier ein Verhör? Es geht doch um deinen Traum, deshalb musst du es doch besser wissen, oder nicht?!“„Vielleicht gibt es da doch eine Verbindung, also sag mir, was du wirklich gerade denkst. Bitte.“„Ich bin verwirrt… ich weiß es nicht.“ Er stand auf und ging zum Fenster, schaute den Mond an, als wäre die Antwort in den dunklen Himmel geschrieben. Stanton spürte, dass er ihm nicht alles erzählen, dass er etwas für sich behalten wollten, und das konnte er in Anbetracht der Tatsachen nicht verstehen.„Tristan, hör zu, hast du irgendwelche Erinnerungen an eine Frau, die Jolanda hieß?“Der andere schüttelte den Kopf, schaute ihn nicht an und schwieg.„Warum glaube ich, dass du mir nicht die ganze Wahrheit sagst?! Das ist unfair! Ich kann nicht in deinen Kopf eindringen und darin lesen, wie du es bei mir manchmal tust, also bitte, sprich mit mir.“Tristan seufzte. „Ich weiß nicht. Es ist schon Ewigkeiten her und ich kann es nicht wirklich einordnen. Ich bin mir nicht sicher, aber es gab mal eine rothaarige Frau in meinem Leben“, er hielt inne, „oder in meinen Träumen. Ich kann es wirklich nicht genauer bestimmen. Sie war älter als ich, bestimmt fast zehn Jahre, und ich habe Dinge für sie gesammelt, um die sie mich gebeten hatte.“„Dinge? Was für Dinge?“„Kräuter und Blumen und so ein Zeug“, er fuhr sich durch die Haare und dachte angestrengt nach, „Sie war schön, weißt du ...“„Schön? Das ist das erste Mal, dass ich dich so was sagen höre. Warst du vielleicht in sie verliebt?“„Ich war noch ein Kind!“, lachte der andere. „Ich weiß nicht, ob ich verliebt war. Woher auch? Sie war einfach schön – das ist alles. Aber, ob sie real war oder doch nur eine Fantasie, das weiß ich nicht. Mal abgesehen davon, ist das doch jetzt unwichtig. Es ist schon so lange her. Ich lebe...“, er räusperte sich, „ich existiere hier, deshalb nutzen dir diese Informationen wohl nicht viel.“„Keine Ahnung, es könnte jedoch hilfreich sein. Und sie hieß nicht Jolanda?“„Ich kenne ihren Namen nicht, weil sie ihn mir nie verraten hat. Du weißt doch auch nicht, wie die Frau aus deinen Träumen heißt.“„Das stimmt, aber zumindest ich kann behaupten, dass sie nur in meinen Träumen existiert. Bei dir bin ich mir da nicht ganz sicher, ob es nicht Erinnerungen aus deinem früheren Leben sind.“„Falls es welche sind, dann sind sie so alt, dass ich sie vergessen habe, bis jetzt zumindest. Vielleicht fällt mir irgendwann noch mehr ein, aber im Moment ist das alles, was ich dir sagen kann.“ „Tatsache ist, dass sie etwas von dir will, und ...“Tristan unterbrach ihn kurzerhand. „Ja, allerdings wissen wir nicht was, deshalb wäre es an der Zeit weiterzuziehen.“ Sein Körper spannte sich an und er kniff beide Augen zusammen. „Moment! Irgendjemand schleicht im Hof umher“, lenkte er das Thema um.„Was?!“ Stanton sprang aus dem Bett, damit auch er aus dem Fenster schauen konnte. „Wer kann das sein?! Und was will er hier mitten in der Nacht?!“„Keine Ahnung, vielleicht sollten wir nachsehen.“Stanton zog sich schnell eine Jeanshose und ein paar Schuhe an, eilte so lautlos er nur konnte nach unten. Die Familie deshalb zu wecken, schien ihm vorerst nicht dringlich. Tristan folgte ihm und schlug vor, den Knüppel mitzunehmen, den Edward für den Fall, dass er sich verteidigen müsste, hinter dem Ofen versteckt hielt. Mit scharfem Blick musterte er den gesamten Hof, der friedlich in Mondschein getaucht schlief, bis er einen Schatten hinter den Stall huschen sah. Stanton wollte auf keinen Fall unüberlegt handeln, deshalb schlich er sich vorsichtig an das Nebengebäude an, versteckte sich hinter gestapelten Strohballen, um die Person möglich überraschend zu stellen. Die dunkle Gestalt wollte gerade den Stall betreten, als sie durch einen gezielten Griff von Stanton daran gehindert wurde, der den Mann von hinten packte und ihm ohne Vorwarnung beinahe die Schulter auskugelte, was den Eindringling kurz aufschreien und seinen Cowboyhut verlieren ließ. Erst jetzt erkannte er den Fremden, den er vorwurfsvoll und voller Verständnislosigkeit ansah. „Robert! Was in Teufels Namen machst du hier?!“Sich seinen Arm reibend, zischte der andere zurück: „Verdammt! Du hättest mir beinahe den Arm gebrochen!“ Seine Augen funkelten zornig, bevor er seine Stimme senkte. „Ich wollte nach meinem Vater sehen“, gestand er kleinlaut. „Geht es ihm gut?“Stanton schüttelte fassungslos den Kopf. „Mitten in der Nacht?! Es sind drei Tage vergangen, seitdem wir uns das erste Mal begegnet sind, und du kommst erst jetzt? Und dann noch zu einer Uhrzeit, bei der sowieso alle schlafen. Was hast du erwartet? Doch nicht etwa, dass die Familie auf dem Hof herumspaziert.“„Ich weiß nicht, ich wollte einfach… ach, ist doch unwichtig. Wie geht es ihm?“„Besser“, antwortete Stanton kurz, der dieses Verhalten einfach nicht nachvollziehen konnte. „Am besten kommst du jetzt gleich mit ins Haus und ihr redet über alles.“ Er konnte deutlich sehen, wie Robert mit sich haderte.„Hast du mich bis jetzt nicht verraten?“, erkundigte sich der verloren geglaubte Sohn sichtlich überrascht.„Nein, das habe ich doch versprochen. Es ist deine Entscheidung, also ...“, seine Augenbrauen schoben sich fragend nach oben, „was willst du jetzt tun?“Robert senkte den Kopf. „Ich habe meine Familie enttäuscht, sie im Stich gelassen. Ich… ich war egoistisch.“„Ich bin mir nicht sicher, ob man das als Egoismus bezeichnen kann, wenn man auch eine eigene Familie gegründet hat, an deren Seite man ebenfalls gebraucht wird. Ich denke, dein Vater und deine Schwestern werden das sicherlich verstehen. Hör zu, ich werde nicht mehr lange hier sein, denn ich muss weiterreisen, und glaub's mir oder nicht, mir wäre wohler, wenn ich wüsste, dass jemand ein Auge auf diese Familie hat, die mir doch ans Herz gewachsen ist.“Robert atmete tief durch. „Du kannst wirklich nicht bleiben?“„Das ist ausgeschlossen“, verneinte Stanton.„Schade, denn du würdest hier bestimmt gut hineinpassen.“„Vielleicht, aber es ist eben, wie es ist. Ich muss weiter.“Robert nickte und stellte keine weiteren Fragen mehr. „Du hast recht. Ich muss ihnen alles erklären und darauf hoffen, dass sie mir verzeihen.“Wie er es erwartet hatte, war die Familie überaus dankbar und glücklich darüber, zu erfahren, dass es Robert gut ging. Die verbleibende Nacht verbrachten sie voller emotionaler Momente, mitunter damit, zu überlegen, wie sie die Situation gemeinsam meistern konnten. Edward brannte darauf, seine Schwiegertochter und vor allem seine Enkel kennenzulernen, während Bethany und Mary ihren Bruder kaum aus ihren Armen entlassen wollten. Die Familie wieder vereint zu sehen, machte Stanton überaus zufrieden und erleichterte ihm die Entscheidung, bald aufzubrechen. Obwohl er noch nicht genau wusste, wie er den nächsten Zeitsprung vollziehen sollte, war ihm klar, dass sich seine Zeit an diesem Ort dem Ende zuneigte - das hätte er wahrscheinlich auch ohne die geheimnisvolle Botschaft von Jolanda gespürt, denn etwas in seinem Innern trieb ihn an, weiter zu ziehen. Wohin? - das wusste er nicht, genausowenig hatte er eine Ahnung, wie er es anstellen sollte. Nichtsdestotrotz wollte er sich auf jeden Fall bald von seiner Gastfamilie verabschieden, bevor er den wenigen Hinweisen von Jolanda folgen würde. In der letzten Nacht vor seinem Aufbruch schlief er nicht, sondern ließ die vergangenen Wochen Revue passieren. Nachdem er einen großen Rucksack, den er von Edward geschenkt bekam, mit ein paar Sachen von dessen Sohn gepackt hatte, die ihm Robert gerne helfend überließ, nahm er sich seiner Liste wieder an, auf der er tatsächlich ein paar Punkte abhaken konnte. Durch seinen Aufenthalt in Louisiana hatte er mehr oder weniger das Reiten erlernen können - auch wenn er in der Kürze der Zeit kein Meister darin geworden war, so reichte ihm schon alleine die Tatsache, dass er es, so gut er eben konnte, erlernt hatte. Außerdem besuchte er in diesem Zeitsprung einen weiteren, ihm bis dahin fremden Kontinent - und, auch wenn er nicht wirklich darum gebeten hatte, so war ihm von Malana etwas von seiner Zukunft aus der Hand gelesen worden. Somit gab es gleich drei Punkte, die er von seiner Liste streichen durfte, was er persönlich als sehr erleichternd empfand, denn wenn diese mysteriöse Reise nur dem Ziel dienen sollte, dass er diese Liste irgendwann, auch wenn nur zum Teil, abarbeiten konnte, dann war es die Strapazen durchaus wert. Abgesehen von all den neuen Erfahrungen, Erlebnissen und Menschen, die dieses Abenteuer mit sich brachte. Im Grunde war es doch das, was er wollte, was er sich an dem Silvesterabend gewünscht \u0001 \u0002 allem blieb es für ihn weiterhin unbegreiflich und nicht mit logischem Menschenverstand erklärbar, wie das alles überhaupt möglich war, aber, so hoffte er, auch dies würde irgendwann vielleicht aufgeklärt \u0001 \u0002 Abschied am darauf folgenden Morgen war herzlich und fiel niemandem leicht. Besonders nicht den beiden Töchtern, die sich sehr an seine Gesellschaft und Hilfe gewöhnt hatten. Nur das Erscheinen von Robert milderte spürbar ihren Abschiedsschmerz. Stantons Entschluss stand jedoch fest, denn er wollte das Haus unbedingt als 'normaler' Reisender verlassen, bevor er den nächsten Zeitsprung wagte.„Was nun?“, wollte er von seinem Begleiter wissen, als beide sich wieder auf den Weg in die Sümpfe machten. Der Ort, an dem er damals angekommen war, erschien ihm am sinnvollsten für seine Weiterreise zu sein. „Wir gehen zurück auf Anfang, und dann versuchst du, dich auf das zu konzentrieren, was Jolanda dir gesagt hat“, erklärte er sichtlich aufgeregt. Tristan war im Gegensatz zu ihm selbst viel zuversichtlicher, zumal er fast schon darauf drängte, aufzubrechen. Bevor sie jedoch ihr Ziel erreichen konnten, bemerkte Stanton einen anderen jungen Mann, der scheinbar ziellos auf einem Pferd durch den Wald irrte. „Entschuldigen Sie bitte, aber ich vermute stark, dass ich mich etwas verirrt habe“, begann der junge Cowboy das Gespräch, sobald er Stanton erblickt hatte. „Ich stamme nicht aus dieser Gegend und bin auf der Suche nach Arbeit.“ Er grinste leicht unbeholfen. „Das muss sich jetzt etwas merkwürdig für Sie anhören, aber es entspricht der Wahrheit.“ Der Reiter nahm seinen Hut ab und stieg vom Pferd, um Stanton die Hand zu reichen. „Mein Name ist John, John Barry. Die Ranch, auf der ich vorher gearbeitet habe, ist leider abgebrannt, und ich dachte, da ich flexibel bin, dass ich mich einfach nach einem neuen Arbeitsplatz umschauen könnte, der nicht in der direkten Nachbarschaft liegt. Nun bin ich seit fast zwei Tagen unterwegs, und“, seine blauen Augen schauten sich verloren um, „offensichtlich bin ich etwas zu weit von der Straße abgekommen, als ich auf der Suche nach Wasser für mein Pferd war.“Stanton überlegte kurz, ob er ihn zu Ranch der Browns schicken sollte, denn schließlich kannte er den jungen Mann nicht, auch wenn er anständig wirkte. Da Tristan ihm jedoch bejahend zunickte, schob er seine Zweifel optimistisch beiseite. „Mein Name ist Stanton, und auch ich bin ein Reisender“, erwiderte er schließlich, „auch wenn ich ein anderes Abenteuer suche. Ich persönlich habe in den letzten Wochen die perfekte Gastfreundschaft bei der Familie Brown erfahren. Die Ranch liegt nicht weit von hier, in diese Richtung, und zufällig weiß ich, dass dort ein paar starke Hände gut gebraucht werden.“Das sonnengebräunte Gesicht des dunkelhaarigen Mannes erstrahlte. „Das wäre fantastisch. Vielen Dank für diesen Hinweis, Stanton, und gute Reise - wohin sie auch führen mag, ich würde diese Sümpfe an Ihrer Stelle verlassen“, er schüttelte sich leicht, „denn irgendwas hier drin scheint merkwürdig zu sein. Aber Sie sind ein erwachsener Mann und können bestimmt ganz gut auf sich selbst aufpassen.“ Er neigte höflich den Kopf, bevor er wieder auf sein Pferd stieg und dem Rappen den Hals tätschelte. „Komm mein Junge, vielleicht finden wir dort unser Glück.“ Ein letzter Gruß seinerseits, erneut von Dank begleitet, ließ den jungen Cowboy davonreiten, und Stanton grinste hoffnungsvoll in sich hinein.„Ja, ich finde auch, dass der Himmel ihn geschickt hat“, meinte Tristan, nachdem der junge Mann außer Hörweite war, „Er ist eine ehrliche Haut, das habe ich gespürt, und vielleicht wird er dich dort fast ersetzen können.“ Er lächelte er zuversichtlich. „Kräftig, jung und voller Energie“, sein Lächeln wurde breiter, „genau das, was Beth gefallen könnte.“ „Vielleicht, zumindest kennt er diese Art von Arbeit, was schon viel wert ist, alles andere liegt nicht in meiner Hand, aber ich wünsche Beth nur das Beste. Ich musste ihr und Mary versprechen, dass ich sie irgendwann wieder besuchen werde“, er seufzte, „Das wird wohl kaum möglich sein ...“„Wieso nicht? Vielleicht kommen wir tatsächlich wieder in die Nähe, und vielleicht auch in der passenden Zeit. Stanton, wer weiß schon, was morgen passiert. Bleiben wir doch zuversichtlich, also eigentlich meinte ich: bleib du zuversichtlich, denn ich bin es schon.“ Er klatschte tatkräftig in die Hände. „So, auf geht’s! Gleich sind wir wieder an der Stelle, an der du das erste Mal hier aufgewacht bist.“Stanton plagte eine innere Aufregung, die er beim ersten Zeitsprung nicht verspürt hatte. Da der nächste allerdings bei vollem Bewusstsein stattfinden sollte, fühlte sich sein Magen jetzt schon merkwürdig an. Weitab von anderen Menschen, in die Einsamkeit des Waldes gehüllt, mit dem er ein Geheimnis teilte, spürte er den inneren Drang, es einfach zu versuchen. Zudem bemerkte er, dass sich die Zeiger auf seiner Uhr begannen zu drehen. Zunächst langsam, bis sie schließlich schneller im Kreis rotierten, als würden sie ein neues Datum suchen. Überrascht starrte er auf sein Handgelenk, bevor er sich auf dem umgestürzten Baumstamm niederließ, auf dem er schon einmal gesessen hatte. „Der rote Stein in deinem Amulett leuchtet“, stellte Tristan fasziniert fest, „ich glaube, es ist so weit. Berühre es!“, forderte er ungeduldig, „Sag deinen Zauberspruch!“„Welchen Zauberspruch?“, fragte er verblüfft, da er im ersten Augenblick nicht wirklich verstand, worauf Tristan hinaus wollte.„Den Spruch, den du auch beim ersten Zeitsprung gemurmelt hast. Erinnerst du dich, oder soll ich nachhelfen? Los! Ich bin bereit. “Stanton schluckte und versuchte krampfhaft, sich daran zu erinnern. Der Anhänger begann zu vibrieren, als er ihn mit seiner rechten Hand umfing. Sein letzter Blick streifte durch die sattgrüne Waldlandschaft, bevor er die Augen schloss, einen tiefen Atemzug nahm und flüsterte: „Alles, was ich wollte, ist jetzt Vergangenheit. Ich wünschte, ich könnte drehen am Rad der Zeit.“",
            "wordcount": "3.880",
            "chapter_release": "08.01.2016",
            "chapter_number": "7"
        }
    },
    "title": "Zeitsplitter in Bronze",
    "topic": "unspecified",
    "release": "\n31.10.2015\n\t\t\t\t\t\t",
    "author": "kassiopaya78"
}