{
    "tags": [],
    "chapcount": "2",
    "wordcount": "15.721",
    "chapters": {
        "1": {
            "text": "Titel: Zwischen allen WeltenAutorinnen: Royal ChicksGenre: ActionabenteuerRating: P16Inhalt: Eine dreiteilige One-Shot-Sammlung zu unserem OC Projekt. Jeweils ein Royal Chick stellt ihre eigenen Lieblings - OC's vor und schließlich tun sich beide zusammen und präsentieren ihre gemeinsam erstellten Own \u0001 \u0002: 1 / 3Reviewantwort: Ja, per MailVorwort: Liebe Leser, wir begrüßen euch herzlich zu unserem kleinen Autorensch *hust* Oneshot Trilogie zu unserem OC-Projekt. Gewidmet sind die Shots vor allem unseren Lieblings-OCs, die wirklich unter ihrer jeweiligen Autorin leiden, da sie in die verschiedensten Situationen geworfen werden und daher etwas Aufmerksamkeit verdient haben. Im ersten Shot werden die Lieblinge von Modepuppe vorgestellt, im zweiten finden sich die von xHanax im Schlamassel wieder und der dritte One Shot gebührt den gemeinsam erstellen \u0001 \u0002 Nr. 1 Titelbild: Best of OC's Wieder herrschte ein äußerst sonniger Tag in den großen, schönen Hamptons. Viele Urlauber genossen die Zeit am Strand und wuselten durch die belebten Straßen der Insel Amerikas. In Nord-Hamptons, was wohl als Nobelregion schlechthin galt, befand sich eine gigantische Villa. Die Einfahrt war gepflastert mit hochwertigem Teer, um den Weg zu ebnen wurden außen herum grüne Bäumchen gepflanzt, um die Gäste sogleich einladend zu empfangen. Die Tür der Villa wurde von zwei Butlern bewacht, dass niemand, der nicht eingeladen war, in das Haus eindringen konnte. Hinter der breiten Villa mit meeresblauem Dach, befand sich ein übernatürlich großer Garten mit den hübschesten Blumen, einem Pool und einem recht großen Teich, in dem die Fische jeden Tag zufrieden herum tanzten. Die blonde Tochter der Hausherrin hielt sich hier besonders gern auf, weswegen sie sich auch am heutigen Tag zu dem Teich gebeugt hatte und die kleinen Fische beobachtete. Neben ihr befand sich ihr Digimonpartner Otamamon, welches sich meist im Pool vergnügte, heute jedoch darauf verzichtete, da die eingeladenen Gäste sicherlich bald eintrudelten. „Freust du dich schon auf das große Treffen, Scarlett?“, erkundigte sich die Kaulquappe neugierig, weswegen das blonde Einzelkind eine Strähne ihres langen, dicken Haars zurückstrich, die durch die Sonneneinstrahlung noch hellblonder als sonst wirkten. „Ich bin etwas aufgeregt. Schließlich kenne ich alle außer Cara nur von Fotos. Es ist jedoch sehr schade, dass Jason heute nicht dabei ist“, seufzte sie und wäre um einiges weniger nervös, wenn sie ihren Freund an der Seite wusste. Er beschützte das Mädchen immer und stand hinter ihr, egal was auch kam. „Aber ich bin ja auch noch da!“, ermutigte sie die Kaulquappe und hob demonstrativ das kleine Ärmchen in die Höhe. „Ich weiß und dafür bin ich auch sehr dankbar“, nickte Scarlett und lächelte ihren Partner dankend an. Sie hatte ihre hüftlangen, äußerst dicken blonden Haare mit einem dünnen schwarzen Haarreif mit Schleifchen verschönert, um auch einen guten und gepflegten Eindruck bei den Gästen zu hinterlassen. Jason war zwar der Meinung, dass sie keine Accessoires mehr brauchte, um schön zu sein, denn für ihn war sie das bezaubernste Mädchen, das es auf der ganzen Welt gab, doch Scarlett war etwas skeptisch. „Miss Lawson. Eine gewisse Caroline Harras ist hier. Darf ich sie zu Ihnen bitten?“, ertönte plötzlich die Stimme des Butlers hinter den Beiden, woraufhin Scarlett sich umdrehte und nickte, „Ja, das wäre sehr nett.“ „Sehr wohl, Madame.“ Er verbeugte sich vor dem hübschen Mädchen und bewegte sich dann aus dem Garten, um Caroline zu holen. „Wer war noch gleich Caroline Harras?“, erkundigte sich Otamamon überlegend. „Sie ist Pokemon-Trainerin aus der Einall Region. Soweit ich gehört habe, soll sie zu den reichsten Familien in der ganzen Region gehören, deshalb wird sie nicht allzu überrascht über das hier sein.“ Langsam erhob sich die Hamptons-Bewohnerin und bewegte sich auf den großen Tisch, den sie im Garten aufgestellt hatten, zu. Er war gedeckt mit hochwertigem Geschirr mit Goldrändern daran, welche sich auf einen seidenen weißen Tischtuch befanden.„Hoffentlich ist sie nett“, murmelte die Kaulquappe und stellte sich tapfer neben seine Partnerin, als man von weitem schon den Butler mit dem nachfolgenden Mädchen erkennen konnte. Sie hatte ungefähr die Größe wie Scarlett, nur dass ihre blonden Haare nicht so lang und hell waren, wie die der Tochter der Hausherrin. Als die Trainerin mit ihren vier Freunden auf Reise war, hatte sie ihre Haare meist zu zwei lockeren Zöpfen, die sich vorne auf ihre Schulter schmiegten, gebunden.„Danke!“, bedankte sich das Einzelkind bei seinem Butler und wies ihn an, sie nun mit Caroline alleine zu lassen. „Hallo und willkommen hier in den Hamptons. Ich hoffe, du hast leicht hergefunden?“, begann Scarlett und reichte der Stratos City-Einwohnerin die Hand. Diese nickte, „Die Villa war kaum zu übersehen. Washakwil hat sofort Kurs darauf genommen!“, erklärte sie und deutete auf einen Pokeball in ihrer edlen schwarzen Tasche, die sie sich extra für das Treffen besorgt hatte.„Schön“, zwinkerte die Hellblonde und bat Carrie sogleich zu Tisch. Diese war äußerst beeindruckt von dem ganzen Luxus, der sich ihr bot. Natürlich war Carrie keinesfalls arm, aber das übertraf ihr Vermögen bei weitem. Nun traf die allbekannte Schüchternheit Scars wieder ein und sie vergaß sogar sich vorzustellen, deshalb übernahm Otamamon kurzfristig die Initiative, „Also das ist Scarlett, aber alle nennen sie Scar. Und ich bin Otamamon, ihr Digimonpartner.“„Freut mich. Ich bin Caroline, oder auch Carrie“, ergriff die Pokemontrainerin das Wort. Eine peinliche Stille brach zwischen den Mädchen an, keine von Beiden wusste, wie sie mit der jeweils anderen ein Gespräch beginnen konnte, weswegen Scarlett ihren Butler dankte, der sich wieder vor ihr aufbaute, „Zwei Herren mit Namen Johnny und Harrison Costanzo sind eingetroffen.“„Dann bitte sie herein“, verlangte Scar nickend und so konnten die Zwei und Otamamon warten, bis sie endlich männliche Gesellschaft bekommen würden. Einige Augenblicke später fanden sich die zwei Herren auch im Garten ein und begrüßten die beiden Frauen, woraufhin Carrie den Jüngeren der Jungs genau musterte. Er trug ein lässiges Oberteil mit einer schwarzen Lederjacke darüber. „Ich bin Johnny. Und das ist mein kleiner Bruder Harrison“, stellte der Ältere vor und deutete auf seinen rot-braunhaarigen Bruder, der seine Haare zackig und zerrüttelt vom Kopf abstehen ließ. Johnny hingegen hatte sich ganz souverän gekleidet in einem schicken weißen Hemd mit einer schwarzen eleganten Jacke darüber. Seine dunkelblonden Haare waren nicht ganz so lang wie die seines Bruders. „Johnny und Harrison Costanzo, ihr seid Digiritter, nehm ich an?“, hakte Otamamon forsch nach und erntete einen leicht spöttischen Blick des 16-Jährigen, „Ja, natürlich sind wir das.“Carrie, äußerst verdutzt über dieses aufmüpfige Verhalten, schnaubte und verteidigte die kleine Kaulquappe, „Woher soll man das denn erkennen? An deiner dämlichen Visage etwa?“ Dieser Harrison war ihr sofort negativ ins Auge gestochen, allein sein Aussehen sagte aus, dass er ein ziemlicher Rebell war.„Wie war das?!“, empörte sich der 16-Jährige und fixierte die blonde Pokemontrainerin, die sich sogleich erhob, um dessen Blick stand zu halten. „Wir können das gerne in einem Kampf austragen!“ Sie zog einen Pokeball aus ihrer Tasche hervor und hielt ihn Harrison vor die Nase, der sich davon nicht beirren ließ. „Wenn du glaubst, dass du es mit einem Digimon aufnehmen kannst.“ „Harrison! Jetzt komm mal runter!“, ermahnte Johnny und wollte seinen kleinen Bruder zurück halten, doch der war wie immer nicht zu bremsen. Unweigerlich verdeckte der Ältere mit der Hand seine Augen, um das alles nicht mehr mit kriegen zu müssen. Wieso musste sich Harrison nur immer wieder so benehmen? Nur um Aufmerksamkeit zu bekommen?\"Warum seid ihr und Cara eigentlich nicht zusammen gekommen?\", wunderte sich die Hellblonde und ließ ihren Blick umherschweifen, doch ihre blonde Freundin war nirgends zu entdecken. \"Die ist eigentlich gerade auf Schulausflug, daher haben wir zwei verschiedene Strecken\", erklärte Johnny. „Wo ist denn überhaupt dein Digimon?“, warf plötzlich Otamamon dazwischen und nun fiel es dem 16-Jährigen plötzlich auf, dass sein Partner gar nicht an seiner Seite stand. „Wir dürfen unsere Partner also sicher mit ihr reinnehmen?“, hakte er nach, um sicher zu gehen.„Natürlich“, bestätigte Scarlett freundlich, wollte aber keinen Streit vom Zaun brechen, „Aber natürlich nur, wenn nicht gekämpft wird.“ Harrison warf Carrie noch einen vernichtenden Blick zu und wandte sich letztendlich ab, um seine Hände an seinen Mund zu legen und laut nach Guilmon und Veemon zu rufen, die sogleich am Gartenzaun empor spitzten. „Dürfen wir also rein?“, schrie das blaue Männchen und hatte Mühe sich an dem hohen Zaun hochzuziehen. „Ja dürft ihr! Und beeilt euch!“, setzte Harrison nach und beobachtete die zwei Digimon belustigt, wie sie sich gegenseitig hoch stemmen wollten. Auch Johnny, Scarlett, Otamamon und Carrie schauten erwartungsvoll zu und sogleich passierte auch das Unglück. Veemon hatte es als erstes geschafft über den Zaun zu gelangen, wollte sich dann ganz einfach auf das weiche Gras fallen lassen, hatte jedoch nicht mit den Rosenbüschen unter ihm gerechnet, weswegen er direkt hinein fiel und vor Schmerz aufschrie. Guilmon, welches darauf auch nicht achtete, krachte gleich daneben hinein und spürte die spitzen Dornen an seinem roten Dino-Körper. „Sie hätten auch die Tür benutzen können“, kam es von Scarlett resigniert und schaute zu Otamamon, das sich ein Schmunzeln verkneifen musste. „Aua“, jammerten die beiden Digimon und kletterten langsam auf allen Vieren aus dem Rosenbusch, ehe sie anfingen ihren Körper auf Dornen zu inspizieren. Harrison war sofort zu den Beiden geeilt und half ihnen, während Johnny, wie immer peinlich berührt, die Augen verdeckte und zu Entschuldigungen ansetzte, „Tut mir echt Leid. Die sind sonst nicht so.“Doch das stimmte nicht, sie waren an jedem Tag so furchtbar verpeilt und tollpatschig. Sie benahmen sich so gut wie immer wie Elefanten im Porzellanladen. Doch Harrison hing sehr an seinem Digimon, es war das einzige Wesen, das zu ihm aufblickte, sonst musste der 16-jährige immer zu anderen aufblickten, zu seinen erfolgreichen Eltern, nicht minder seinen großen Bruder Johnny und sogar manchmal zu Veemon, das um einiges reifer als Guilmon \u0001 \u0002 richtete während des Lachens den Blick in den Himmel und erspähte so mit den kleinen Äuglein ein schwarzes sphinxähnliches Wesen, auf dessen Rücken zwei junge, blonde Mädchen saßen, und deutete hinauf, „Oh sieh mal Scarlett, Cara kommt!“Scarlett, äußerst erleichtert darüber, dass ihre Freundin endlich eintraf, begann selig zu lächeln. Doch da stellte sie sogleich fest, dass sie noch jemand mitgebracht hatte. Wenige Augenblicke später, sprang die hintere von Beiden nach unten und raste in einem mörderischen Tempo auf den Boden zu. Entsetzt rissen alle Anwesenden die Augen auf und ahnten bereits, dass es für das Mädchen nun aus sein würde, doch diese landete elegant auf der Wiese und lächelte alle mit folgenden Worten an: „Hallo, ich hoffe, dass ich mal nicht zu spät komme.“„Ähm“, stammelte Carrie erschüttert und musterte das blonde Mädchen von oben bis unten. Sie war völlig unversehrt, ihre Haare hingen lang in einem eleganten Zopf geflochten hinab und ihre rubinroten Augen fesselten jeden Blick sofort. „Ich bin Zoe Son, oder eher Zoe Kudo, ich hab ja geheiratet!“ Stolz streckte sie ihre Hand aus und zeigte auf den hübschen glitzernden Ring. „Der war sicher total teuer“, staunte Johnny. „Ja, aber den stottert mein Mann schon ab. Er studiert Medizin und wird bald ein erfolgreicher Arzt sein!“, berichtete Zoe eingebildet und so bemerkte niemand, dass das Digimon und die Menschenpartnerin eben gelandet waren, außer natürlich Scarlett, woraufhin diese sofort auf Cara zu stürmte. Sie umarmten sich fest, denn es war bereits einige Zeit her, dass sie sich das letzte Mal gesehen hatten„Schön, dich endlich wieder zu sehen, Scar!“, sagte Ciara erfreut und strahlte ihre Freundin an. „Geht mir genauso“, erwiderte die Hellblonde und schaute in die funkelnden blaugrünen Augen der goldgelben Blondine. Nun fasste auch die Gastgeberin mehr Selbstvertrauen, weswegen sie sich zu Carrie umdrehte und auf Ciara, das blonde Mädchen, mit den glatten, schulterlangen und durchgestuften Haaren, deutete, „Das hier ist Ciara Saade!“Freundlich reichte die sich noch unbekannten die Hand, während Zoe eben gefragt wurde, wie sie das gemacht hat, einfach von einigen Metern Höhe unbeschadet nach unten zu gelangen. Die angesprochene junge Frau lachte auf, „Na ja, ich bin ein Halbsaiyajin.“„Saiyajin?“ Carrie, die zwar in einer renommierten Trainerschule in Stratos City als Beste abgeschlossen und dies auch als Zertifikat erhalten hatte, war ratlos. Dieses Wort hörte sie zum ersten Mal. Zwar hatte sie schon von Digimon gehört, doch von Saiyajins noch überhaupt nichts. Vielleicht lag es daran, dass die Pokemon- und die Digimonwelt sehr nah beieinander lagen und Zoe anscheinend aus einer anderen Welt kam. „Na ja, mein Vater kam vom Planeten Vegeta, der Raum für Saiyajins und meine Mutter ist eine ganz normale Erdenfrau, so wie ihr eben“, erklärte sie, „Übrigens ist mein Ehemann auch ein Erdling, daher ist mein zweijähriger Sohn nur noch ein Viertel-Saiyajin.“ „Du hast schon einen Sohn?“, war Carrie erstaunt, die 17-Jährige hatte beispielsweise noch überhaupt nicht an Kinderplanung gedacht, auch wenn sie bereits seit einigen Monaten glücklich mit ihrem Freund war. Es gab zwar immer wieder Reibereien über das altbekannte Pokemonthema, trotzdem hatten sie angefangen sich ineinander zu verlieben. „Ja, er heißt Conan“, plauderte Zoe und holte aus ihrer pinken Handtasche, die vollgestopft mit Make-up und Schminke war, ein Foto heraus, das sie den anderen freudig und stolz präsentierte. „Süß“, quietschte Scar und auch Otamamon, das sich auf Scars Schulter begeben hatte, schien entzückt, bis Harrison die Meute sprengte: „Den beiden geht es gut und die Dornen sind entfernt.“ Mit einen kurzen Blick auf die zwei Digimon gewandt, zeigte er auf \u0001 \u0002 nickte und deutete auf die beiden Neuankömmlinge. Cara, die neben ihrem ägyptisch-schwarzem Wesen stand und die Plaudertasche Zoe, die den 16-Jährigen gar nicht bemerkte. „Und was können Saiyajins?“, warf Carrie dann erneut zwischen den vielen 'Oh süß' und 'Der ist so schnucklig'. „Hm, ich gebe euch einfach mal 'ne Kostprobe“, meinte die Saiyajin und erhob sich schwebend in die Luft, „Also die meisten können fliegen, oder beispielsweise -“ Sie brach ab und ließ einen Energiediskus in ihrer Hand erscheinen, „Ki-Attacken abfeuern. Diesen Angriff lehrte mich übrigens mein Patenonkel Kuririn.“„Ah“, machte Guilmon aufgeregt und blinzelte ein paar Mal. Auch die anderen Digimon schienen äußerst verdutzt, ebenso wie die Menschen. „Die ist bestimmt nicht so stark um gegen Guilmon anzukommen“, flüsterte Harrison, beugte sich zu den kleinen Öhrchen seines Partners und flüsterte ihm zu, dass es einen Pyroball auf die hübsche Blondine feuern solle. „Bist du sicher? Sie hat mir doch gar nichts getan“, murmelte das naive Digimon. „Ja, mach schon“, drängelte Harrison und wartete darauf, bis Guilmon aus seinen geöffneten Maul einen roten Energieball schoss, den Zoe mit Leichtigkeit abwehrte und triumphierend kicherte. „Was sollte das denn?“, empörte sich Carrie, die nicht glauben konnte, dass der übermütige Harrison eben Zoe angegriffen hatte. „Schon gut. War doch sowieso klar, dass diese Attacke nichts ausmacht.“ Zoe schwebte langsam wieder zu Boden und korrigierte sofort in ihrem kleinen rosa Spiegelchen, ob noch alle Haare richtig saßen oder sie sich am Ende sogar hätte nachschminken müssen. Alle blickten sich erstaunt an, wie verdammt eitel diese junge Frau war, und waren gespannt, was sie zu sagen hatte, als sie ihren Blick wieder vom Taschenspiegel abwand, „Aber jetzt müsst ihr mir mal erklären, was der Unterschied von Pokemon und Digimon ist. Cara hat es mir zwar schon versucht zu erklären, aber so richtig begriffen habe ich es noch nicht.“ So ergriff Johnny letztendlich das Wort, als sich sonst niemand meldete und begann zu schildern, „Also der ausschlagebenste Grund ist, denke ich mal, die Tatsache, dass Pokemon, wenn sie sich entwickelt endgültig auf dieser Stufe bleiben, wogegen Digimon auf das Rookie-Level zurück digitieren.“ Eine Darbietung bot Ciaras Digimon, welches sich gerade wieder in das ursprüngliche Level zurück verwandelte. Nun stand eine schwarze Katze mit blau-getigerten Handschuhen neben der Blonden. „Das ist Blackgatomon, durch viel Training kann es auf dem Champion verbleiben“, erklärte Cara, da die anderen ziemlich verwirrt deswegen wirkten. Harrison beobachtete die Truppe und ihm wurde schnell zu langweilig. Was sollten schließlich diese ganzen langweiligen Gespräche über dieses und jenes. Er wollte was mit diesen Leuten erleben, die allesamt aus der selben Feder einer Autorin stammten, jedoch von dieser in unterschiedliche Dimensionen geschickt wurden. Einzig und allein Guilmon brach das Schweigen und streckte die Schnauze in die Luft, um zu schnuppern, ehe es sich an die Gastgeberin wand, „Gibt es hier auch was zu essen. Ich hab nämlich einen Riesenhunger.“ Als Reaktion kassierte er von Johnny einen Seitenhieb und ihm wurde eingeschärft sich endlich zu benehmen, zumal es vor zwei Stunden erst etwas zu Essen \u0001 \u0002 nickte und lächelte, „Natürlich.“„Siehst du, es macht nichts!“, konterte Guilmon bestätigt und schaute den großen Bruder seines Partners vorwurfsvoll an, bevor Scarlett nach einem ihrer Butler rief, der dann langsam das Essen auftrug, um die Digimon und die Menschen zu verköstigen. Harrison, Guilmon und Veemon waren die ersten die sich einen Platz am langen, in weiß gedeckten, Tisch aussuchten und sich über die Köstlichkeiten hermachten. Johnny war das natürlich furchtbar unangenehm und entschuldigte sich immer wieder für das Verhalten seines Bruders, während Carrie diesen mit herabwürdigen Blicken ansah. Scarlett störte dies nicht, sie fand das ganz amüsant, dass sich die Drei so verhielten und kicherte ein paar Mal darüber. Zoe kämpfte mit sich selbst, da sie mal wieder auf einer Diät war, jedoch gerne auch etwas zu sich genommen hätte, wogegen Cara und Blackgatomon sehr gesittet aßen, hatte sie schließlich von ihren Eltern auch oft genug eingetrichtert bekommen. Die beiden 18-Jährigen Mädchen Scarlett und Ciara waren die einzigen, die richtig ein Gespräch miteinander führen konnten, sie waren sich bei ihrem ersten Treffen schon sympathisch gewesen, obwohl sie in vielerlei Hinsicht etwas unterschiedlich schienen. „Wo ist eigentlich Jason?“, erkundigte sich Cara und legte ihre Gabel zur Seite. „Der ist mit seinen Eltern in Italien“, berichtete Scar und schien etwas traurig deswegen, da er dort für drei Wochen blieb und sie sich nur in skype über Webcam sehen konnten. Cara lächelte die Hellblonde mitfühlend an, doch diese versuchte ihre Trauermiene zu verstecken, „Wie geht es eigentlich den anderen? Sayuri, Max, Chester, Maxi und Temno?“Bei dem Namen Chester zog sich sofort alles in Cara zusammen, weswegen sie auf diesen gar nicht einging. Dieser Schotte machte sie täglich mit irgendwelchen Sprüchen fertig und Cara musste immer mehr einsehen, dass sie gegen diesen keine Chance hatte, zumal sie bei Streitigkeiten von einem Gefühl der Begeisterung, dass Chester ihr soviel Aufmerksamkeit schenkte, zurück gehalten wurde. Jason und Scarlett hatten immer gesagt, dass sie wie füreinander bestimmt waren, doch das wollten die Beiden auf keinen Fall hören und ignorierten diese Aussage.„Temno geht’s gut und auch Sayuri; seit wir zusammen gegen Feinde kämpfen, verstehen wir uns viel besser. Auch Maximilian geht es gut, er unternimmt viel mit Sayuri, die zwei sind sehr gute Freunde geworden.“ „Das freut mich.“„Und Maxim, weiß ich eigentlich gar nicht. Eigentlich sind wir auf Klassenfahrt in Italien, aber ich wollte eben der Einladung nach gehen, aber Max hab ich auch schon eine Zeit lang nicht mehr gesehen.“ „Na hoffentlich geht es ihm gut“, murmelte Scarlett besorgt, weswegen die Gleichaltrige abwinkte, „Der kann sich schon helfen, außerdem hat er ja Viximon dabei! Aber sag mal...“ Skeptisch zog sie eine Augenbraue nach oben, „Wieso hast du ihn eigentlich nicht eingeladen?“„Ich durfte nur die Leute einladen“, erklärte die Hellblonde wissend. „Und wieso nur uns?“, war Cara irritiert, schließlich ergab das für sie gar keinen Sinn, wieso Maxim nicht auch an dem Nachmittag teilnehmen konnte. „Na ja, weil er von einer anderen Autorin erstellt wurde“, kam es kichernd von Scar, sie fand es immer wieder zu schön, wie unwissend Cara doch manchmal war. Nur leider bot sie deshalb für Chester noch mehr \u0001 \u0002 nun das Gespräch der Freundinnen endlich zu unterbrechen, warf Zoe ein, dass sie gerne mal eine Digitation miterleben würde, da sie Blackgatomon nicht zu Sphinxmon digitieren sehen hat, sondern sie lediglich im Flug getroffen hatte.„Vielleicht später“, mampfte Harrison und konzentrierte sich nun nicht mehr weiter darauf. Essen war schließlich wichtiger und wann bekam man schon einmal solch teure Speisen wie Kaviar serviert.„Wir können dir gerne mal eine zeigen, wenn du möchtest“, sagte Scarlett und erhielt ein Nicken von Otamamon, das sich ebenso gerne bereit erklärte, Zoe so etwas zu demonstrieren. Scarlett, die durch das Schmatzen den Blick auf Veemon, Guilmon und Harrison gerichtet hatte, fragte sich nun, welch Wappen die wohl trugen, weswegen sie kurzerhand einfach nachhakte. „Veemon und ich haben das Wappen der Vernunft“, sagte Johnny, da man von seinem blauen Männchen sowieso keine Antwort erwarten konnte, da es mit den Hühnchenkeulen in den beiden Wangen nicht sprechen konnte.„Cool“, stimmte die 18-Jährige ein und zeigte sogleich ihres, „Das ist das der Besonnenheit“ „Ich habe Aufrichtigkeit“, warf Scarlett hastig ein, auch wenn es jeder der anwesenden Digiritter bereits wussten, und strich sich schüchtern eine Strähne zurecht. Sie fühlte sich nicht einmal sonderlich unwohl in der sechsköpfigen Truppen, nur leider wussten sie noch nicht allzuviel voneinander. Nun wandten sie sich alle an Harrison, der als einziger sein Wappen noch nicht preis gab, jedoch nicht einmal die Blicke der anderen bemerkte, bis ihn Johnny kurz anstupste. „Was ist?“, fragte der Jüngste der Truppe neugierig und schob die Augenbrauen in die Höhe. „Welches Wappen hast du?“, wiederholte Carrie die Frage etwas genervt und schüttelte abwertend den Kopf, was Harrison erneut sehr reizte, jedoch von Johnny ermahnend angesehen wurde, weswegen er den Ärger hinunter schluckte und einsilbig antwortete, „Beharrlichkeit“„Das passt wohl“, meinte Otamamon dazu, bemerkte aber zur selben Zeit einen kräftigen Windstoß. Allgemein war ein schlechteres Wetter mit einem Male aufgezogen, denn die Sonne hatte sich hinter mehreren dicken Wattewolken versteckt und ein Windstoß jagte mittlerweile den nächsten. „Es zieht wohl ein Unwetter auf“, vermutete Blackgatomon skeptisch, doch dem Instinkt konnte es trauen, dass nichts Gutes dahinter steckte, teilte dies aber nur Cara mit, die die Stirn runzelte, „Was soll an einem Sturm denn bösartig sein?“„Ich kann es dir nicht genau sagen. Aber ich spüre eine dunkle Aura. Und mein Gefühl täuscht mich nicht.“ Carrie, die alles mit angehört hatte, da sie neben den Partnern saß, wurde sogleich mulmig in der Magengegend und schaute in die Tasche, gefüllt mit ihren sechs Pokebällen. Sollte wirklich etwas Schlimmes dahinter stecken, wusste sie sich zu wehren. Ihrem Team vertraute die Studierte sehr. Guilmon wollte sich gerade mit einer Serviette das Mäulchen abwischen, da zog erneut ein gewaltiger Windstoß auf, sodass das Tuch weggewirbelt wurde. „Ach man“, seufzte das rote Digimon und sprintete dem Tuch nach, um den Garten nicht mit nutzlosen Sachen zu verschmutzen, so wie es von Johnny angewiesen wurde. „Hab dich gleich“, sagte es zu der Serviette und wollte mit einem Satz auf das wirbelnde Tuch springen, doch in dem Augenblick entdeckte es einige Kilometer höher vor sich im Himmel einen Orkan aufziehen. Er war bereits äußerst mächtig und gewaltig und schien alles zu verschlingen, was sich ihm in den Weg stellte. Deshalb war es also so dunkel geworden und die Sonne hatte sich verzogen. „Harrison! Johnny! Schaut mal!“, rief der Dinosaurier aus und zeigte mit den Krallen nach oben, weswegen nun jeder diesem Blick folgte und sichtlich erschrak. „Ist das etwa wirklich ein Tornado!?“, schrie Zoe fragend und versuchte ihre vom Wind zerzausten Haare wieder in Form zu bringen, doch der Sturm wurde wegen dem sich näher kommenden Orkan immer stärker, weshalb dies nicht mehr möglich war.„Wieso kommt dieser Wirbelsturm von oben?“, schrie Carrie fragend und kniff die Augen zusammen. „Ich glaube, da hat es jemand genau auf uns abgesehen. Dieser Orkan ist nicht von normaler Natur!“, vermutete Blackgatomon, schaute entschlossen zu Cara, die dem Partner zunickte und das Wappen und das dazugehörige Digivice smaragdgrün zu glühen anfingen. Blackgatomon wurde von diesem Licht aufgenommen und dessen Form veränderte sich...Blackgatomon Ultra-Digitation zuuu... LadyDevimonNun stand ein teufelartiges Wesen menschlicher Statur mit schwarzer Lederkleidung im Garten der reichen Scarlett Lawson. Die zerschlissenen Flügeln streckten sich und LadyDevimon erhob ihren Körper, während ihre glühend roten Augen den Orkan fixierten. „Sei vorsichtig!“, rief Cara ihr nach, weswegen Scarlett panisch zu Otamamon schaute. Nun musste ihr Anwesen von anderen verteidigt werden und das wollte die aufopfernde Blondine nicht. Sie selbst war auch eine Kämpferin, auch wenn sie Schlachten meist konsequent \u0001 \u0002 digitiert zuuu... LanamonDie weibliche Fischgestalt blickte hinauf und rief mit einer Handbewegung eine Regenwolke hervor, die den Orkan in Schach halten sollte, doch die Attacke verpuffte einfach, genauso wie LadyDevimons Versuche. Die Fledermäuse, die sie hervor rief, verfehlten ihr Glück und wurden in dem Wirbelsturm eingesogen, der dadurch noch mächtiger zu werden schien. Trotz allem schlug das Ende des Orkans nicht am Boden auf und schwebte weiter über ihnen in der Luft. „Wäre Jason nur hier“, murmelte Scarlett ängstlich und presste die Augen fest zusammen, „Er wüsste, was zu tun wäre...“Cara konnte die Angst ihrer Freundin spüren und näherte sich ihr, um sie fest an sich zu drücken, „Wir packen das schon!“„Wir müssen mithelfen!“, entschlossen sich die beiden Brüder und warfen einen Blick auf ihre Digimon, doch gerade als Guilmon digitieren wollte, funkte Johnny dazwischen, „Wir müssen auf die Warp-Digitation zurück greifen, sonst wird das nichts. Du siehst selbst, wie Lanamons und LadyDevimons Attacken im Tornado verschwinden.“„Du hast wohl recht“, musste Harrison zustimmen und drückte das Digivice, welches sich orange verfärbte an \u0001 \u0002 Warp-Digitation zuuu.... MegidramonEin schreckenerregend großer Drache mit rotem Schädel, aus dessen Maul die scharfen Reißzähnen hervor stachen, wurde vom Licht entblößt. Die zwei Arme, die mit spitzen Kanten ausgestattet waren, befanden sich unmittelbar vor den mächtigen roten Flügeln des Drachendigimon, welch nur noch die süßen kleinen Öhrchen von Guilmon aufweisen \u0001 \u0002 wurde auch Veemon mit Licht umhüllt, nachdem das dunkelblaue Digivice Johnnys erstrahlte und ebenso ein richtiges Monster hervor \u0001 \u0002 Warp-Digitation zuuu... ImperialdramonDer nicht minder große Drache stand auf vier monströsen Beinen mit gewaltigen Krallen daran. Eine Art rot-weiße Maske zierte sein Haupt, aus dem weißes, zackiges Haar ragte. Inmitten der breiten, rötlichen Flügel platzierte sich eine Kanone, aus der man zerstörerische Attacken abfeuern konnte. Dieses Megalevel setzte sich zusammen aus den früheren Digitationen Veemons, die aus Magnamon und Raidramon bestanden. Ebenso wie sich Megidramon zusammensetzte aus den Vorstufen Growlmon und Wargrowlmon. Lanamon erblickte die zwei unbarmherzigen Drachen und schaute hilfesuchend zu Scarlett, „Ich digitiere auch besser auf das Mega-Level, sonst bezwecke ich hier gar nichts.“In einem Lichtstrahl wurde die weibliche Fischgestalt wieder zu Otamamon und bekam erneut einen kräftigen Lichtschub aus Scars Digivice ab, wodurch der Kaulquappe die Digitation auf das höchste Level ermöglicht \u0001 \u0002 Warp-Digitation zuuu... AncientmermaimonEine Mischung aus Frau und Fisch entstand aus dem breiten Lichtkreis, in deren Arme ein mächtiger goldener Dreizack lag. Die Beine waren völlig verschwunden und in eine Flosse gehüllt, weswegen es jedoch trotzdem in der Luft schweben konnte. Aus dem blauen Haupt hingen lange weiße Haare, die im Wind umher wehten, trotzdem nicht das göttliche Antlitz Ancientmermaimons zerstörten. Carrie befand sich neben Zoe, die nachdenklich in den schwarzen Himmel schaute, anschließend aber ihre Pupillen in der Umgebung umher schweifen ließ. Es war keine schöne, besinnliche Atmosphäre mehr, wie sie Scarlett so gerne hatte, nein alle Sträucher wehten wild umher und das Wasser wurde immer unruhiger. Dann aber zuckte die Saiyajin die Schultern, „Also da ich die Tochter des stärksten Saiyajins allerzeiten bin, müsste das eigentlich ein Leichtes für mich werden.“ Völlig von sich überzeugt, wollte nun die Halbsaiyajin dies in die Hand nehmen. Carrie schüttelte erzürnt den Kopf über diese überhebliche Aussage, wie sehr sie doch eigentlich Harrison ähnelte, der bestimmt die selbe Einstellung zur Bedrohung vorweisen konnte. Zoe hob ihre rechte Hand in die Luft und erzeugte eine schmale Scheibe, die sie mit voller Power in den Himmel zu dem Tornado schleuderte. Die Digimon wichen rasch aus, sonst hätte es diese auch erwischt und so konnten sie beobachten, wie der Orkan in zwei Teile geschnitten wurde, doch das Übel war dadurch nicht gebahnt. Eher im Gegenteil – nun wuchsen zwei Wirbelstürme heran, weswegen alle den Blick grimmig an Zoe wandten, „Super gemacht! Ein Tornado reicht schließlich nicht!“„Entschuldigung“, sagte sie kleinlaut. Sie wusste wohl, dass das Fettnäpfchen meist für sie bestimmt war. Mit Niederlagen in Kämpfen hatte sie schließlich schon immer lernen können umzugehen, zumal sie sehr viele davon verleben musste. „Und was jetzt?“, fürchtete sich Scarlett und hatte Angst um einfach alles, was sie lieb gewonnen hatte. „Dann versuch ich mal mein Glück!“ Carrie entschied sich für Maxax, welches vom Typ Drache war. Sein Körper hatte einen durchgestreckten Bau und zwei rote Schneidezähne als Maul. „Drachenpuls!“, befahl die Pokemon-Trainerin ihrem Pokemon, das einst nicht auf sie hören wollte, und schon griff das Pokemon an. Ein lila Strahl entfleuchte aus dessen Kehle, woraufhin dieser in einem der Tornados verschwand. „Das hat überhaupt nichts gebracht...“, stellte die Großstädterin ärgerlich fest und zog ihr Drachen-Pokemon zurück. LadyDevimon, welches Mühe hatte sich in der Luft zu halten, ließ sich langsam zu Boden gleiten und schaute Cara schnaufend an, „Ich glaube, es wird nun auch Zeit für unser Mega-Level.“Es digitierte rasch zu der schwarzen Katze zurück, ehe sie von Caras Digivice die nötige Kraft erhielt die Warp-Digitation zu vollziehen. Blackgatomon Warp-Digitation zuuu... LilithmonNun stand ein Digimon weiblicher Statur neben den Menschen mit einem dunklen, lila Gewand und schwarzen kleineren Teufelsflügel, die jedoch auch eine beachtliche Flugkraft aufwiesen. Das schwarze Haar war mit goldenen Klammern hochgesteckt, während das Gesicht, vor allem die Augen mit lila Lidschatten, welcher breitflächig aufgetragen wurde, verfeinert \u0001 \u0002 jeglicher Angriff der Mega-Digimon von den zwei Tornados, die sich immer mehr näherten, aufgesogen wurden, rief Johnny ihnen zu, dass sie gemeinsam angreifen mussten, vielleicht würde dann endlich wenigstens einer zerfallen. Doch als Imperialdramons Mega-Matscher und der Rest der Attacken eintraf, schien es so, als ob der Wirbelsturm wütender wurde und näher an die Erde kam, weswegen sich keiner der Menschen, außer Zoe auf den Beinen halten konnte. Schützend eilten die Digimon zu ihren Partnern, doch Carrie, die keines ihrer Pokemon entlassen hatte, drohte in den Wirbelsturm zu geraten, wurde aber im letzten Moment von Zoe, die ein Schutzschild durch ihre auflodernde Aura erschaffen hatte, an der Hand gepackt und in diesen Schutzkreis geworfen. Ihre Super-Saiyajin-Energie flackerte hell auf und so blickte sie zu den Digimon, „Bringt sie in diesen Kreis, da sind sie geschützt und ihr könnt ungehindert angreifen!“Die Mega-Digimon verstanden und vertrauten der Halbsaiyajin, denn diese würde sicher keine bösen Absichten hegen, immerhin hatte sie Carrie eben gerettet, deshalb brachten sie ihre Menschenpartner vorsichtig zu ihr. Und tatsächlich waren sie geschützt vor dem drohenden Sturm, doch auch Zoe hatte große Mühe so einen Lichtkreis aufrecht zu erhalten, da sie schon lange nicht mehr trainiert hat. Seit sie eine Familie gegründet hatte, war ihr dies einfach nicht mehr so wichtig wie früher, das Verschwinden der Schwangerschaftsstreifen hatten schließlich \u0001 \u0002 plötzlich fiel Lilithmon, in der Luft schwebend, ein entscheidendes Detail auf, weswegen sie in ihren Attacken inne hielt. Die Villa schien gar nicht zu zerfallen, auch die Angestellten bemerkten nichts von einem Sturm und gingen ganz normal ihrer Arbeit nach, so gut wie jeglicher Mensch in den Hamptons tat dies. War alles etwa nur Einbildung?„Ancientmermaimon, sieh einmal um dich...“, bat das Teufelsdigimon irritiert und entdeckte auch das entsetzte Gesicht der Meerjungfrau, welche sich sofort an den Rest wandte. „Und was hat das zu bedeuten?“, fragte Imperialdramon mit tiefer Stimme. „Jemand will uns täuschen... dieser Angriff galt also nur uns“, mutmaßte Lilithmon und lokalisierte den Angriffsort auf den Garten des Lawson Anwesens. „Und wie stoppen wir etwas, was wir uns nur einbilden?“, forschte Megidramon mit knurrender Stimme und schlug kräftig mit den Flügeln, um dem Wind zu trotzen. Bei dieser Fragen schienen alle der Digimon überfragt, weswegen Imperialdramon einen besorgten Blick zu den Menschen warf, die allesamt in den Lichtkreis standen, den Zoe mit Mühe und Not versuchte aufrecht zu erhalten. „Wir müssen aber irgendetwas tun!“, beharrte Lilithmon und versuchte eine weitere Attacke auf den Wirbelsturm zu lenken, die aber wieder verpuffte. „Das bringt nichts, man kann gegen eine Halluzination nur schwer ankämpfen“, schüttelte Ancientmermaimon den Kopf, doch sogleich schien bei Imperialdramon der Groschen gefallen zu sein, „Wenn man in der Wüste eine Halluzination hat, braucht man Wasser! Vielleicht wir dadurch auch!“Erst schauten sich alle ziemlich ratlos an, bis sich Megidramon zu einem Statement, das jedoch dürftig ausfiel, durchrang. Er war eben immer noch der quirlige Drache mit einem noch aufmüpfigerem Menschenpartner. Lilithmon deutete auf den Pool und wandte ihren Blick dann zu der Meerjungfrau, „Du kannst doch sicher das Wasser auf den Sturm lenken, oder?“ Ein Nicken erhielt das weibliche Teufelsdigimon zur Antwort, weswegen Ancientmermaimon keine weitere Sekunde mehr verschwenden wollte, denn schließlich ging es um ihr zu Hause und um ihre Scarlett! Sie hatte Jason und Ignitemon doch versprochen auf die schüchterne Blondine aufzupassen und das wollte es nun beweisen!Mit dem mächtigen Dreizack, den es in die Luft hob, verformte sich das Wasser zu Säulen und erhob sich in die Nähe des Tornados. „Jetzt!“, brüllte Megidramon das Startzeichen, weswegen die Meerjungfrau energisch die kalten Wassermassen auf die drohende Gefahr lenkte. Mit einem gewaltigen Aufprall, schwand der Sturm und spritzte alles Wasser, das Ancientmermaimon gebraucht hatte, auf die Wiese, die Digimon und die Menschen, da Zoe das Schutzschild unterbrach, um wieder zu Kräften zu kommen. „Ist es vorbei?“, fragte Carrie und blickte sich ängstlich um, da gab ihr Harrison einen leichten Stoß von hinten, sodass sie erschreckt und panisch herumwirbelte. So stellte sie jedoch lediglich fest, dass nur der 16-Jährige sich einen Spaß mit der Älteren erlaubte, weswegen sie ihn aggressiv am Kragen packte, „Jetzt hör mir mal zu! Du -“ Sie brach ab, denn das Unheil war keinesfalls vorbei!Scarlett wurde die ganze Zeit über von ihrer Freundin Cara fest gehalten, die dabei selbst immer wieder aufgeregt um Fassung rang, denn diese war selbst ängstlich veranlagt, versuchte dies aber vor der noch furchtsameren Scarlett zu unterdrücken. Die einzige, die am wenigstens Angst zu haben schien, war Zoe, die sich innerlich bereits wieder bereit machte für ein neues Kraftfeld. Eine Saiyajin im Team zu haben, war wirklich für alle sehr hilfreich. Die Wassermassen, die sich noch im Pool befanden und selbst die im Teich türmten sich zu zwei gefährlichen Säulen auf und wirbelten wir verrückt umher, ohne jemand anzugreifen. „Was soll das denn jetzt?“, fauchte Imperialdramon angespannt, während Ancientmermaimon versuchte die Wassermassen zu kontrollieren, doch dieses Mal erlangte es keine Kontrolle darüber, woraufhin es von einem grellen Licht umrandet wurde und jegliche Kraft aus dessen Körper gesogen wurde. Die Gestalt der Meerjungfrau verwandelte sich wieder in die kleine Kaulquappe Otamamon und fiel wie ein Stein zu Boden. „Otamamon!“, schrie Scarlett erschrocken auf, weitete schockiert die Augen und hielt sich die Hand vor dem vor Schock geöffneten Mund. Sie wollte in Windeseile aus dem Schutzkreis, den Zoe wieder aufrecht halten konnte, doch Cara hielt sie fest, „Du darfst da nicht hinaus, wer weiß, ob nicht jeden Augenblick eine Wassersäule auf uns hereinbricht!“Und wie auf Aussprache gewartet, vergrößerte sich die Wassermasse und nahm monströse Gestalt an, ehe es erbarmungslos auf Otamamon niederprasseln wollte. Noch bevor die Flüssigkeit die Kaulquappe erreichte, stellte sich Lilithmon tapfer davor und bekam so den ganzen Aufprall ab, weswegen es hart zurückgeschleudert wurde und regungslos vor dem Schutzkreis landete. Auch das Ultradigimon digitierte zu Blackgatomon zurück und wurde von allen anderen entsetzt angestarrt. Dieses Treffen geriet völlig außer Kontrolle!„Verdammt, was ist hier nur los!?“, fluchte Johnny laut auf und erweckte die Aufmerksamkeit Imperialdramons, „Ich werde dieses Treffen retten!“ So wie vorhin musste es bestimmt eine täuschend echte Illusion sein, weswegen der gewaltige Ur-Drache auf die übrig gebliebende Säule zuraste und diese mit voller Kraft rammen wollte. „Imperialdramon! Nicht, nein! Komm zurück!“, rief ihm Johnny befehlend hinterher, doch es reagierte nicht mehr darauf. Gleich musste der Zusammenprall kommen, doch dieser blieb aus. Aus dem einfachen Grund, da diese Wassersäule sich verselbständigte und schlingernd auf Blackgatomon einher ging. „Es zielt auf...“ Cara brach ab und konnte es nicht fassen. War es nun um ihren Partner geschehen?„Keine Sorge!“, ertönte plötzlich Carries stimmte. Cara konnte gerade noch aus dem Augenwinkel erkennen, wie die Pokemontrainerin hinter ihr einen Ball geworfen hat, aus dem sich der große, entwickelte Lehmhüpfer Sumpex materialsierte. „Eisstrahl!“, befahl die Blonde und streckte ihren rechten Arm dazu aus. Mit dem kräftigen Körper trat das Wasser-Pokemon einen Schritt zurück, lehnte den Oberkörper zurück, um genug Schwung zu haben, und riss das Maul weit auf, um den eisigen Strahl auf die Säule zu entladen. Alle hielten inne und warteten gebannt bis der Strahl eintraf und das Wasser vereiste, was auch kurzzeitig geschah. „Ich hole Blackgatomon und Otamamon aus der Gefahrenzone“, beschloss Cara und ließ Scarletts Arm los. Das Wasser stand still, es war kalt und gefroren, weswegen die blonde Gymnasiastin dies ausnutzte und aus dem Schutzkreis rannte. „Ob das so eine gute Idee ist“, murmelte Zoe besorgt, denn sie entdeckte bereits die Sprünge des Eises. „Nochmal Eisstrahl, Sumpex!“, versuchte Carrie und so wurde aus der Attacke, ein Dauereisstrahl. Es musste klappen, es durfte schließlich jetzt nicht zu Ende gehen, nur weil aus irgendeinem Grund die Illusionen außer Kontrolle gerieten. Woher diese auch stammten, der Ursprung war von böser Wurzel.„Stopp... es muss aufhören“, sagte Harrison und deutete mit seiner Hand auf die Säule. „Was mischt du dich da ein?“, knurrte die Pokemontrainerin und rümpfte die Nase. „Harrison hat Recht“, schaltete sich nun auch Zoe ein. Plötzlich bildeten sich nicht nur kräftige Risse im Eis, sondern die Eissäule wurde blutrot, so als ob sie glühen würde und das Eis zersprengen wollte. Mit aller Kraft entriss es sich aus der kalten Attacke und entlud die Gewalt auf Cara, die sich gerade zu ihrem Blackgatomon gebückt hatte. Als diese von dem drohenden Angriff Notiz nahm, wusste sie, dass es keinen Ausweg mehr zu fliehen gab. Mit zusammengepressten Augen drückte sie ihren Partner fest an sich und hoffte, dass Megidramon oder Imperialdramon eingreifen würden, doch die standen still. Sie waren wie einprogrammiert und konnten sich nicht mehr rühren. „Es ist aus“, murmelte Cara verzweifelt und presste ihren Partner unwillkürlich weiter an sich. Wie eine gewaltig rote Flutwelle drohte über die Blondine zu stürzen, bis sich jedoch noch jemand aus dem Lichtkreis wagte. Scarlett hatte die Hände vor die Augen gelegt, sie wollte nicht mit ansehen, wie ihre Freundin getroffen wurde. Auch Zoe, Carrie und deren Pokemon waren machtlos, bis Johnny wie von der Tarantel gestochen, aus dem Schutzkreis rannte und zu Cara eilte, in dem er seine Arme um sie schlang, um die Gewalt der Attacke abzufangen. In Sekundenschnelle wurden die beiden mit der roten Flüssigkeit überschüttet und wurden durch die Wucht zu Boden gepresst. „Oh nein“, sagte Harrison ausdruckslos und ging auf die Knie. Sollte es nun um seinen großen Bruder geschehen sein?„Imperialdramon... Megidramon, wieso habt ihr nichts getan?“, wisperte er und schlug mit der Faust auf das saftige Gras. Zoe und Carrie waren die einzigen, die den Blick auf die zwei Verletzten richteten und sahen sich danach geschwächt an. Die rote Flüssigkeit war verschwunden, und auch der Himmel wurde langsam wieder heller. Die dicken, dunklen Wolken hatten sich verzogen und ließen die Sonne wieder hindurch dringen. Von dem Licht beschienen, lösten sich die zwei übrig gebliebene Digitationen auf und so standen wieder Veemon und Guilmon nebeneinander, die erzürnt auf Cara und Johnny blickten. „Entschuldigt.“ Ein Räuspern war zu vernehmen, weswegen Zoe und die anderen in den Himmel blickten. „Irgendwie ist das alles außer Kontrolle geraten...“„Wer ist das?“, fragte Zoe mehr an sich selbst gerichtet, erhielt jedoch sogleich Antwort, obwohl diese Frage nicht einmal Carrie, die beinahe neben ihr stand, vernehmen konnte. „Persönlich kennt ihr mich leider nicht, aber ich habe euch erschaffen“, erklärte die bizarre Stimme und es hörte sich so an, als ob diejenige schmunzelte. „Unsere Schöpferin, die uns unseren Charakter und unser Aussehen gegeben hat?!“, entfuhr es Carrie schockiert, denn schließlich hatte wohl niemand mit 'ihr' gerechnet. „Na ja, auf jeden Fall tut's mir Leid. Ich hätte etwas besser aufpassen sollen, was ich euch zumute“, entschuldigte sie sich ein zweites Mal. „Das alles kam von dir? Sag mal, hast du sie nicht mehr alle!?“, brüllte Harrison, erhob seinen Körper und richtete seinen Blick starr in den Himmel. Er knurrte und zischte unwillkürlich, bis die Autorin das Wort wieder ergriff. „Na ja ursprünglich wollte ich euch nur mit den Wirbelsturm etwas Angst einjagen“, gestand sie und machte eine kurze Pause. „Aber das rote Wasser war nicht beabsichtigt. Beziehungsweise war es kein rotes Wasser, es war Tee.“Alles war still, jeder der Own Charakter schwieg beklommen, um ihre Gedanken zu sortieren. „Genauer gesagt war es Früchtetee“, ertönte die Stimme etwas leiser. „W-wie?“, stotterte Carrie. Ihr mangelte es nun tatsächlich daran die passenden Worte zu finden. „Na ja, ich trinke abends liebend gerne Tee zum entschlacken“, erklärte die Stimme der Autorin, daraufhin schreckte Zoe auf. Sie hatte selbst so einige Eigenarten an sich bemerkt und kniff skeptisch die Augen zusammen, „Hab ich also diese Ticks, ich müsse abnehmen, esse aber liebend gerne Süßes, von dir?“„Natürlich, so wie du alles von mir hast. Du warst mein erster OC, Zoe. Deshalb habe ich sozusagen meinen Charakter erstellt. Natürlich bist du noch etwas extremer als ich, damit man auch über dich lachen kann, aber im Grunde weist du meinen Eigenschaften auf.“„Dann bin ich nur so unwissend, weil du das auch bist?!“, empörte sich die Saiyajinfrau. „Ja, irgendwie schon. Das ist dann auch mehr oder weniger der Grund wieso ich Carrie erstellt habe.“ Es war bekannt, dass Carrie wohl von allen Anwesenden die Klügste war. „Und was ist mit mir?“, wollte nun auch Harrison neugierig wissen. „Nun ja.“ Die Autorin schien zu überlegen, um den Jüngsten nicht zu verletzten, denn dieser hatte eine etwas andere 'Entstehungsgeschichte', als die anderen Own Charakter. „Also, weißt du. Eigentlich gab es dich noch gar nicht, als ich Johnny erstellt habe. Dieser war geplant, dass er ungefähr deine Eigenschaften erhält, aber um seine Rolle zu vertiefen, habe ich einen kleinen Bruder, also dich, dazu erfunden und so erhieltst du die quirligen Charaktereigenschaften.“Vor Wut schnaubend schüttelte Harrison den Kopf, „Ich war also nur Mittel zum Zweck.“„Genau“, bestätigte die Autorin. Carrie wandte ihren Blick zu Scarlett, „Und welche Gedanken hast du dir bei Scarlett gemacht?“„Hm, lasst mich mal überlegen. Ich glaube das war so, dass sie zusammen mit Jason erstellt wurde. Er war der Hitzkopf, deshalb musste Scar die besonnene Rolle spielen.“ So blieb nur noch die Sache, wie Cara so geworden war, wie sie nun mal jetzt war, weswegen die Autorin sofort zu einer Erklärung ansetzte, „Cara hat wohl die meiste Ähnlichkeit mit Zoe, nur dass Cara viel unsicherer ohne ihre Clique oder ihre Freunde ist. Zoe ist da selbstbewusster.“„Also ein billiger Abklatsch von mir“, prahlte Zoe und fuhr sich durch ihr Haar. Zoe war nun vollends von sich begeistert und auch von ihrem wundervollen Charakter überzeugt. „Leider ja“, gestand die Autorin, gab jedoch noch zu verstehen, dass die 18-Jährige Blondine längst nicht so eitel und extrem war wie Zoe, weswegen sich diese dann doch noch etwas gekränkt fühlte. „Aber was ist denn jetzt mit Johnny, Cara und Blackgatomon?“, mischte sich nun die Hellblonde wieder ein und kniete sich langsam zu den Bewusstlosen, nachdem sie zu ihnen geeilt war. „Denen geht es doch gut. Ich habe ihnen nur geflüstert die Augen noch geschlossen zu halten, um es dramatischer zu gestalten.“ Ein spöttisches Lachen hallte durch den ganzen Garten, weshalb die OC's die Augen verdrehten. Was sich diese Autorin nur alles erlaubte!Wie vorhergesagt schlugen die zwei 'Verletzten' die Augen wieder auf und lächelten Scarlett an. „Ich bin so froh, ich dachte, echt es wäre aus mit euch!“ Die Gastgeberin umarmte ihre Freundin fest. „So schnell wird man mich doch nicht los!“ Anschließend wandte sie sich an ihren Beschützer Johnny. „Danke, dass du dich heldenhaft eingemischt hast!“ Ein leichter Rotschimmer legte sich auf die Wangen der Blonden, weswegen der Dunkelblonde nicht widerstehen konnte. „Na ja, verdammter Heldenkomplex würd ich sagen.“ Nach diesen Worten gab er der 18-Jährigen einen flüchtigen Kuss und stahl sich dann wieder zu seinem Bruder. Für Cara war es ein wunderschöner Moment von so einen netten und hübschen Jungen einen Kuss erhalten zu haben, weswegen sie Scarlett völlig begeistert anstrahlte. Harrison war der Einzige, der nun wirklich grimmig gestimmt war. Schließlich hatte er soeben erfahren dürfen, dass er nur erstellt wurde um Johnnys Charakter mehr Tiefe zu verleihen, weshalb er trotzig die Arme verschränkte. „Nimm's doch nicht so schwer!“, klopfte ihm der Ältere auf die Schulter, doch der 16-Jährige drehte sich weg. „Da nun alles geklärt ist, werd ich euch mal wieder in Ruhe lassen“, sagte die Autorin noch zufrieden dazu, „zumindest vorerst.“Guilmon versuchte ebenso seinen Partner etwas aufzuheitern, ebenso wie Veemon, doch chancenlos, jegliches Gespräch schien sinnlos. Johnny konnte sich jedoch denken, dass die Trotzphase nach einem Tag wieder vorbei war, oder im schlimmsten Fall wegen eines neuen Grundes verstärkt werden würde. Er war es gewohnt, dass Harrison oft einen riesigen Streit vom Zaun brach, aber am Ende gar nicht mehr genau wusste, worum es ging, aber dafür mochte er den 16-Jährigen für seine quirlige und überdrehte Art. Zufrieden mit sich war Carrie, die sich neben Sumpex ins Gras gleiten ließ. Sie war wohl am weitesten vom Charakter der Autorin selbst entfernt und war damit einverstanden, denn so einer Person wollte sie wirklich nicht ähneln. Scarlett war nur froh, dass alles gut ausgegangen ist und setzte sich mit Cara und den Digimon wieder an den Tisch um weiter in Ruhe über ganz bestimmten Mädchenkram zu plaudern, wogegen Zoe ihren pinken Taschenspiegel hervorzog und ihr Make-up korrigierte. Es war also alles wie gewohnt – es geschah so, wie es die Autorin wollte, abgesehen von dem Früchteteefiasko, den sie wohl am meisten von allem bereute...",
            "wordcount": "7.597",
            "chapter_release": "16.09.2011",
            "chapter_number": "1"
        },
        "2": {
            "text": "Autorenscherz Nr. 2Ein wohliges Seufzen entwich einem dunkelblonden 17-Jährigen, als er die Flasche der gekühlten Cola von seinen Lippen nahm. Es war ein sehr heißer Tag in Neapel und zu allem Überfluss hat Maxim auch noch den Anschluss zu seiner Klasse verloren. Er hat sich furchtbar gefreut, als ihr Klassenlehrer ihnen mitgeteilt hat, dass sie für eine Woche nach Italien reisen würden, schließlich liebte er es andere Länder zu bereisen. Dass er nun aber einsam im Schatten eines Baumes am Rande einer Piazza saß und sich scheinbar noch verlaufen hatte, war nie Teil seiner Pläne gewesen. Er hätte sich doch an Caras Fersen heften sollen, selbst wenn ihre Freundinnen ihn blöd angemacht hätten, dachte er \u0001 \u0002 bewegte sich etwas im Rucksack neben ihm. Fragend richtete er seine grauen Augen zu der kleinen Öffnung, in der eine gelbe Schnauze erschien.„Max, mir ist so warm“, sprach das Wesen darin und er konnte die erschöpften Augen des Digimons erkennen.„Tut mir leid, Viximon, aber es geht leider nicht anders. Wir sitzen schon im Schatten.“ Ihm kam eine Idee und er blickte kurz zu der Flasche in seiner Hand. „Sag mal, dürft ihr Cola trinken“Viximon nickte heftig zur Antwort. Max wusste nicht, ob das tatsächlich der Wahrheit entsprach oder es nur nickte, um etwas davon zu bekommen, doch er konnte es seinem Partner auch nicht übel nehmen. Schon ihm war warm, in dem stickigen Rucksack in dem er Viximon mit sich trug, musste es sogar noch schlimmer sein. Schnell vergewisserte er sich, ob er beobachtet wurde, ehe er den kleinen gelben Fuchs mit der weißen Schweifspitze herausholte und ihm von seinem Getränk zu trinken gab. Während es gierig einen Schluck nach dem anderen nahm, ließ Max weiterhin seinen Blick schweifen. Sie saßen zwar weit abseits, um nicht von jedem gesehen zu werden, aber dennoch kamen genug Menschen vorbei, was den Russen zur Vorsicht mahnte.„Ganz langsam, sonst verschluckst du dich noch“, sagte er leise zur Warnung, denn ein hustendes Fellknäuel käme ihm nicht sehr gelegen. Dennoch brachte ihn das ein wenig zum \u0001 \u0002 Max seinen Blick erneut durch die Gegend wandern ließ, fiel ihm ein braunhaariger, großgewachsener Bursche auf, der in ihre Richtung kam. Als er nah genug war, erwiderte er Max' Blick, was den Dunkelblonden überrascht die Augen weiten ließ. Er riss dem kleinen Fuchs unter lautem Protest die Flasche weg und stand stattdessen mit einem freudigen Grinsen auf. „Jason!“„Hey, Max“, begrüßte nun auch der andere grinsend, „Was machst du denn hier? Dich hätte ich in Italien ja gar nicht erwartet.“ Auch Viximon begrüßte er, indem er ihm den Kopf kraulte.„Wir haben eine Klassenfahrt, aber ich habe den Anschluss verloren und schließlich haben wir uns auch verlaufen. Und was tust du hier? Hätte dich auch eher in den Hamptons erwartet.“ Max konnte gar nicht beschreiben, wie froh er war ein vertrautes und vor allem freundschaftliches Gesicht zu sehen.„Meine Eltern und ich machen hier Urlaub. Aber wollt ihr nicht ins Ferienhaus mitkommen? Ich wette Kyokyomon freut sich auch Viximon wiederzusehen.“„Au ja, bitte, Max, lass uns mitgehen!“, bettelte nun auch Viximon, schon allein, weil es hoffte, dass es in dem Haus kühler wäre, als draußen.„Ich weiß nicht“, zögerte Max jedoch noch. „Eigentlich müsste ich bei meiner Klasse sein, aber ich habe mich ja eh verlaufen... Na gut, wir kommen mit. Ist Scar auch da? Ich würde mich freuen auch sie wieder zu treffen.“ Er erinnerte sich an die schüchterne Blondine, die ihm auf Anhieb sympathisch gewesen ist.„Leider nicht“, gab Jason zu und schien nicht sonderlich froh darüber zu sein. \"Ihre Eltern waren dagegen und sie hat auch etwas von einem Treffen von alten Freunden gesagt oder so. Na ja, Otamamon wird schon aufpassen, dass ihr nichts zustößt.“ Er schmunzelte, da er den Beschützerinstinkt der Kaulquappe sehr gut kannte. Ihr weiteres Gespräch setzten sie auf dem Weg zum Ferienhaus \u0001 \u0002 dauerte gar nicht so lange, wie Max erwartet hat, da waren sie auch schon an dem Ferienhaus angekommen. Während Jason den Schlüssel herausfischte und die Tür öffnen wollte, trat dem Dunkelblonden bei der Aussicht der Kiefer runter. Er hat ein kleines Haus erwartet, wie das, was er und seine Familie gelegentlich mal mieteten, doch das glich eher einer kleinen Villa. Nun, im Grunde sollte er nichts anderes von den Colemans gewöhnt sein, dachte er sich \u0001 \u0002 sie eintraten, stürmte er als erstes in den Garten hinaus und brachte einen überraschten Laut über seine Lippen. Vor ihm erstreckte sich der Golf von Neapel und dahinter konnte man den berühmten Vesuv erkennen, an dessen Spitze sich flauschige, aber leicht gräuliche Wolken gebildet haben.„Das ist der Hammer!“, rief er ungehalten aus und hörte Jason neben sich schmunzeln.„Meine Eltern bestehen auf Meerblick. Als hätten wir zu Hause nicht genug.“ Er winkte den Jüngeren mit sich und führte ihn in ein großes Zimmer, auf dessen Bett etwas kleines Gelbes lag und erst langsam die Augen öffnete, als es die Tür zuschlagen hörte.„Kyokyomon, ich hab Besuch mitgebracht“, sagte Jason und zeigte Max, dass er es sich gemütlich machen könnte. Dieser setzte sich neben das Digimon und befreite seinen Partner von dem Rucksack. Die Digimon begrüßten sich sofort mit einem grundlosen, fröhlichen Gelächter. „Toll, dass ihr da seid!“, rief Kyokyomon und begann gleich eine freundschaftliche Rangelei mit dem anderen gelben \u0001 \u0002 kam mit einem Tablett voller Getränke ins Zimmer zurück. Max hatte gar nicht bemerkt, dass er weggegangen war, doch nahm er das mit Eiswürfeln gekühlte Getränk dankend \u0001 \u0002 Zeit verging rasend schnell und ehe er es sich versah, klingelte auch schon Max' Handy. Seiner Klasse war sein Verschwinden endlich aufgefallen und sie begannen sich Sorgen zu machen. Nun, mehr oder weniger zumindest. Dennoch sollte er auf der Stelle zu ihrem Hotel zurückkehren. Wie, darüber hat er nicht mehr mit seinem Lehrer reden können, der scheinbar nicht nur gestresst wegen des Verschwindens eines Schülers war, sondern auch ziemlich \u0001 \u0002 erklärte er schließlich: „Wir müssen wieder gehen und versuchen unser Hotel zu suchen, Viximon.“„Nein!“, riefen beide Digimon und klammerten sich aneinander. Es gefiel Viximon in diesem Haus und auch Kyokyomon wollte nicht, dass sein Freund wieder ging. Er mochte Jasons Anwesenheit ja, aber mit einem anderen Digimon zu spielen, war doch gleich wieder etwas anderes.„Wir werden uns sicher noch mal sehen“, ermunterte Jason grinsend und bekam eine laute Bestätigung von den Digimon und ein dankbares Lächeln von Max. „Kyokyomon und ich können euch auch zum Hotel bringen. Ich bin öfter hier und kenn mich ein wenig aus, bestimmt kann ich da helfen.“„Das wär super.“ Max freute sich noch Zeit mit seinem amerikanischen Freund und seinem Partner verbringen zu können. Unweigerlich wurde er an ihre Zeit bei dem Ausflug in die Hamptons erinnert, in denen er eine Menge Spaß hatte. Schade, dass Scar und die anderen nicht auch da waren. Max war zwar jemand, der gerne neue Leute kennen lernte, aber anfreunden tat er sich eher mit wenigen, aber in Jason hat er damals einen wahren Freund gefunden. Und er hatte im Gefühl, dass sie trotz der großen Distanz zwischen Deutschland und Amerika weiterhin Kontakt haben würden, wenn es der Zufall wollte - oder die Autorin von \u0001 \u0002 die Vier dann aus dem Haus gingen, sahen sie einen dunklen, sternenübersäten Himmel über ihren Köpfen. Sie hatten nicht erwartet, dass es tatsächlich bereits so spät war. Nun wunderte sich Max nicht mehr, dass sein Lehrer so sauer war. Doch Jason sah schon das Positive daran: „So treffen wir weniger Leuten, denen unsere Digimon auffallen könnten.“Während die beiden so vor sich hinschlenderten - Max wollte noch nicht so schnell zurück und auch die Digimon genossen den sanften Wind der Nacht auf ihrer Haut - begegneten sie tatsächlich nur wenigen Menschen und die beachteten sie dann auch nicht mal mehr. Aber als sie gerade eine weitere Piazza betraten, blickte Jason sich misstrauisch um. Der Platz war vollkommen leer, einzig der Wind schenkte ihnen ihre Anwesenheit. Der 19-Jährige blieb abrupt stehen, weswegen Max und die Digimon ihn fragend ansahen.„Was ist?“, fragte der Blonde unter ihnen, dem das Fehlen eines menschlichen Lebens wohl nicht auffiel oder zumindest nicht störte.„Ich frage mich nur, wo die Menschen sind“, antwortete Jason und sah sich erneut um. „Es kann noch nicht so spät sein, dass wirklich keiner mehr draußen ist.“„Jetzt wo du es sagst...“ Nun sahen sich auch die anderen drei um, doch sie blieben ebenfalls erfolglos bei der \u0001 \u0002 hörten sie einen langgezogenen, spitzen Schrei durch die eingekehrte Stille peitschen, weswegen sie erschrocken zusammenzuckten. Doch noch ehe sie die Quelle des Schreis ausfindig machen konnten, gab es ein lautes Rumpeln und Max fand sich am Boden wieder. Und zu seiner noch größeren Überraschung lag auch noch ein Mädchen auf ihm.„Max!“, rief Viximon besorgt und eilte zu seinem Kopf. Auch Jason und Kyokyomon, das an der Seite seines Partners schwebte, knieten sich zu ihnen hin. „Alles in Ordnung mit euch?“\"Also mir geht's soweit gut\", gab Max gepresst hervor, da ihm das zusätzliche Gewicht auf die Brust drückte und er dadurch nur schlecht Luft bekam. Aber soweit er bisher beurteilen konnte, hat er sich wohl nicht den Kopf gestoßen und sein Rücken war auch nur mäßig in Mitleidenschaft gezogen \u0001 \u0002 regte sich nun auch das blonde Mädchen und richtete sich auf, die rechte Hand an ihrem Kopf. Sie bemerkte erst gar nicht, dass sie auf jemandem saß, bis sie endlich die Augen aufschlug und in Max' Gesicht blickte, der etwas beschämt grinste.„Oh, das tut mir so leid!“, rief sie aus und stand eilig auf, um schließlich auch ihrer menschlichen Unterlage zu helfen.„Nichts passiert“, beruhigte Max sie und nahm dankbar ihre hilfreiche Hand an. „Aber sag mal, wo kommst du eigentlich her? Du kannst doch nicht echt vom Himmel gefallen sein, oder?“ Er lachte auf, weil das absolut absurd klang, doch den anderen beiden Menschen war dabei weniger zum Lachen.„Na ja... doch\"“, murmelte die Blondine und begann zu erklären: „Ich ging gerade durch Konoha, wollte nach der erledigten Mission endlich nach Hause, da hab ich mich auf einmal in der Luft wiedergefunden und bin gefallen. Den Rest kennst du ja.“„Konoha?“, fragten die Jungs wie aus einem Munde. Doch die Blonde sah sie nur an, als wären sie Gestörte. “Ja, Konoha. Das Dorf im Feuerland. Kommt schon, das müsst ihr doch wohl kennen! Und wo bin ich hier überhaupt? Das sieht alles ziemlich seltsam aus.“ Sie blickte sich mit ihren blauen Augen irritiert um, hat sie doch noch kein Dorf gesehen, das so ähnlich aussah. Gab es etwa eines, dass noch nicht bekannt war? Das war aber sehr unwahrscheinlich...„Wir sind hier in Neapel, Italien“, erklärte Jason. Er fragte sich, was sie für ein Spielchen trieb. Ihre Kleidung sah zwar relativ normal aus, mit dem weißen Minirock und dem orangenen Oberteil. Was ihn jedoch verwunderte war der Verband an ihrem rechten Bein, über dem eine kleine Tasche befestigt war, sowie das blaue Band mit einem seltsamen Zeichen an ihrem Hals.„Italien? Hab ich noch nie von gehört... In welchem Reich ist es?“, fragte sie weiter, bekam darauf aber keine Antwort. Schließlich fragten sich die beiden Digiritter gerade nur, ob sie bei dem Sturz doch einen Schaden davon getragen \u0001 \u0002 keine antwortenden Worte zu ihrer Frage kam, beließ sie es einfach dabei - sie könnte ja mal Tsunade fragen, ob sie mehr über dieses Neapel, Italien wusste - und stellte sie grinsend vor. „Ich heiße übrigens Suki Ashura.\"“Nun war Maxim wieder in seinem Element. Er schüttelte ihr die nicht dargebotene Hand und stellte sich selbst und seine Freunde vor. „Also ich bin Max, das ist Jason und die hier sind Kyokyomon und Viximon.“Nun sah auch Suki endlich die Digimon, die ihr freundlich eine ihrer Pfoten entgegenstreckten, und riss entsetzt die Augen auf. Reflexartig öffnete sie ihre Beintasche und holte ein Kunai daraus. „Was sind das für Monster?!“, zischte sie, hat sie so etwas Vergleichbares doch auch noch nie gesehen.„Das sind keine Monster, sondern Digimon“, antwortete Max vorwurfsvoll und nahm seinen Partner schützend in die \u0001 \u0002 meldete sich auch Jason wieder zu Wort: „Dass du Digimon nicht kennst, ist nicht wirklich verwunderlich, aber was tust du mit einer Waffe?!“ Er trat einen Schritt vor, um die anderen zu beschützen, sollte sie angreifen wollen. Doch im Gegenteil ließ sie die erhobene, bewaffnete Hand sinken.„Keine Monster?“ Ein Schütteln der beiden Digiritter war die Antwort. \"Oh... dann tut's mir leid, ich wollte niemanden erschrecken. Und was ich mit Waffen mache? Ich bin schließlich eine Kunoichi, da werden Waffen ja wohl gestattet sein.“ Nun war es an ihr Jason vorwurfsvoll anzusehen. Dieser öffnete den Mund um etwas zu erwidern, schüttelte dann aber doch nur sachte den Kopf. Sie war wohl einfach nur verrückt.„Was sind Digimon eigentlich?“, fragte sie weiter, so neugierig wie sie nun mal war. Vorsichtig streckte sie ihre Hand nach Viximon aus, das sie doch stark an einen kleinen Fuchs erinnerte, und strich sanft über sein Fell. Zuerst war es doch sehr eingeschüchtert, aber scheinbar war das Mädchen zwar verrückt, aber nett, deswegen genoss es die \u0001 \u0002 begann ihr zu erklären, dass diese Wesen in einer Parallelwelt lebten und Menschen nur durch bestimmte Tore in diese gelangen konnten. Diese Menschen seien als Digiritter auserwählt und besäßen einen Partner, wie Kyokyomon und Viximon es nunmal für ihn und Max waren. Außerdem konnten sie mit Hilfe ihrer Partner digitieren und somit stärker werden.„Interessant“, flüsterte sie nach der Erklärung zu sich selbst und ließ allmählich von dem Fuchs ab. „Na gut, Jungs, hat mich gefreut euch kennenzulernen, aber ich muss langsam wieder nach Hause. Ich habe echt keine Lust mich mit Tsunade anzulegen und sie kann echt schlimm drauf sein. Ihr habt nicht zufällig eine Weltkarte dabei?“Max nickte, drückte ihr Viximon in die Arme und kramte in seinem Rucksack nach der Karte. Als er sie fand, hielt er sie triumphal in die Höhe, wogegen Jason gleich danach schnappte und sie ausbreitete. Suki stellte sich neben ihn und blickte ebenfalls hinein, doch fand sie sich überhaupt nicht zurecht. Das war keine Karte, die sie kannte. Stattdessen las sie von Ländern wie Deutschland, Amerika, China, Russland, Japan und Indien. Nicht mal auf einer klitzekleinen Insel konnte sie Konoha oder zumindest Sunagakure ausmachen.„Oh man, wo bin ich hier?!“, rief sie entsetzt aus und drückte Viximon nur noch mehr an sich.„Hey, kann es sein, dass es noch eine andere Parallelwelt gibt, außer der Digiwelt? Vielleicht ist Suki durch ein Tor in unsere Welt gekommen“, warf Max wild mit seinen Theorien um sich, doch keiner von ihnen wollte widersprechen.„Es gibt wirklich mehr als eine Parallelwelt“, bestätigte Kyokyomon.„Also muss ich erst eins dieser Tore finden?“, jammerte Suki, „Tsunade wird mich töten. Oder noch schlimmer: verbannen.“Aufmunternd legte Max ihr eine Hand auf die Schulter und grinste. „Keine Sorge, wir werden dir schon helfen können.“ Die kleingewachsene Kunoichi blickte mit einem dankbaren Lächeln zu ihm \u0001 \u0002 hörten sie einen Schrei und von dem Erlebten gezeichnet, blickten alle sofort in den Himmel. Tatsächlich erkannten sie auch diesmal etwas im Himmel, dieses Mal schienen es jedoch drei Personen zu sein. Zwei von ihnen schienen sich in der Luft halten zu können, doch die dritte Person fiel ebenfalls in rasanter Geschwindigkeit zu ihnen hinab. Suki schubste die Jungs, sowie Viximon, beiseite und bereitete sich darauf vor, das Mädchen, wie sie mittlerweile erkannte, aufzufangen, doch da kam ihr jemand zuvor. Einer der anderen beiden erschien plötzlich unter ihr und fing sie mit Leichtigkeit auf.„Kana, komm runter!“, rief er, scheinbar Vertreter des männlichen Geschlechts, hinauf. Erneut verschwand er für den Bruchteil einer Sekunde und erschien wenige Schritte vor Suki. Auch die genannte Kana brauchte nur wenige Augenblicke, da stand sie auf festem Boden.„Was zum...“, keuchte Suki und griff erneut zu einer ihrer Waffen. Der junge Mann, der dort vor ihr stand, übertraf selbst die Digimon. Er war vollkommen in weiß gekleidet, bloß mit schwarzem Saum. Seine Haut war ebenso blass wie seine Kleidung und an seiner linken Gesichts- und Kopfhälfte ragte eine knochenartige Maske hervor. Er ließ das Mädchen auf seinen Armen auf die Füße und hob dann beschwichtigend die Arme. „Ganz ruhig, ich tu niemandem was.“„Das stimmt“, bestätigte Kana mit einem Grinsen in seine Richtung, „er ist ein ganz Lieber und Harmloser.“„Das wird mir langsam echt zu viel“, seufzte Max auf und rieb sich erschöpft über die Augen. Das waren wohl weitere Wesen aus Parallelwelten.„Entschuldigt bitte unser plötzliches Auftreten“, sagte das andere fremde Mädchen, das sich an das menschliche Monstrum geklammert hat. „Wir wissen selbst nicht, was geschehen ist. Wir wurden einfach aus unserer Welt gerissen.“Scheinbar wussten die drei Fremden, dass sie sich in einer anderen Welt befanden, somit ersparten sie sich zumindest die anstrengende Erklärung, wie sie bei Suki nötig war. Das Mädchen mit den dunkelbraunen Haaren stellte sich als Aoi vor und den mit der kaputten Maske als Ilyan. Auch die schwarzhaarige Kana wurde noch mal vorgestellt. Sie erklärten, dass jeder von ihnen aus einem ganz anderen Ort gerissen wurde. Aoi befand sie in dem Garten ihres Hauses in Karakura Town, wie ihre Stadt hieß, während Kana als Shinigami gerade Arbeiten verrichtete und der Arrancar Ilyan bloß gefaulenzt hatte. Die drei haben sich erst in der Luft getroffen, was eine ziemliche Überraschung für sie war, wie man ihnen auch ansehen konnte. Besonders Aoi sah mitgenommen aus, doch Ilyan hat beruhigend einen Arm um ihre Schultern \u0001 \u0002 war es an Jason und Max von ihrer Welt und vor allem von den Digimon zu erzählen und schließlich erklärte auch Suki, dass sie ebenfalls Opfer dieses makaberen Phänomens sei.„Und was machen wir jetzt?“, fragte Ilyan schließlich, nachdem alle mit ihren Erklärungen fertig waren. „Ich bin zwar nicht wild darauf, nach Hueco Mundo zurückzukehren, aber zumindest Aoi und Kana müssen zurück.“„So wie ich“, bestätigte Suki, die mittlerweile wieder ihre Kunai eingesteckt hat. Ein lautes Knurren erfüllte die nachdenkliche Stille und die Blondine legte beschämt eine Hand auf ihren Bauch. „Ich hab wegen der Mission seit über einem Tag nichts mehr gegessen...“Max und Ilyan kicherten verstohlen, doch der Arrancar bekam von der grinsenden Kana einen leichten Seitenhieb. „Du solltest nicht so schadenfroh sein. Bestimmt hättest du auch in den nächsten zehn Minuten nach Essen gefragt.“Er setzte einen äußerst ernsten und seriösen Gesichtsausdruck auf. „Vergiss nicht, ich brauche keine Nahrung um zu überleben.“„Und doch hast du uns den Kühlschrank aufgefuttert.“ Aoi lachte, doch ihr Freund warf ihr einen empörten Blick zu. Schon wieder stellte sie sich auf die Seite ihrer besten Freundin, womit hatte er das bitte verdient?Nun lachte auch Max auf und Jason und Suki grinsten. Die drei waren wohl kleine Chaoten, wie es bisher schien.„Wir hätten in unserem Ferienhaus genug zu Essen, aber meine Eltern wären sicher nicht begeistert euch zu sehen“, sagte Jason mit einem entschuldigenden Blick zu Suki. „Aber es kann sein, dass noch ein Restaurant oder ein Imbiss geöffnet ist. Da ihr ohnehin nicht unser Geld habt, lade ich euch ein.“„Du bist toll!“, schwärmte Suki plötzlich, allerdings sah sie bereits das Essen vor sich und daher wäre es zweifelhaft, wenn sie tatsächlich den Digiritter gemeint hätte. Auch die anderen bedankten sich artig bei ihm.„Du bist nicht zufällig noch Single?“, fragte Kana lachend, bekam aber ein heftiges Kopfschütteln zur Antwort. „Ich habe schon eine Freundin. Bis gleich.“ Er hob noch zum Abschied eine Hand, vertraute Kyokyomon Max an und ging schließlich in die Richtung einer Gasse.„Und suchst du eine Freundin?“, fragte Kana nun an Max gerichtet, noch immer das schelmische Grinsen auf den Lippen.„Nein, tut mir leid. Du bist zwar nett und so, aber da gibt es schon ein Mädchen, in das ich verliebt bin.“ Nach Kanas Antwort wurde er sofort verlegen und eine leicht rote Spur legte sich auf seine Ohren. „Nein, nicht für mich. Ich bin auch schon vergeben“, lachte \u0001 \u0002 fragte Aoi nun mit einem tadelnden Unterton. „Hast du immer noch nicht aufgehört einen Freund für Rai zu suchen?“„Nein. Ich habe ihr Rache - ich meine, einen Freund geschworen und das werde ich auch schaffen.“ Sie klatschte entschlossen in die Hände. Während Ilyan sie auslachte, schüttelte Aoi mit einem sanften Lächeln den Kopf.„Ihr seid schon schräg“, sagte Suki grinsend.„Das sagt ja echt die Richtige“, neckte Max sie. „Ihr drei mit euren Waffen seid wohl die schrägsten hier.“ Tatsächlich hingen an Ilyans und Kanas Seite jeweils ein Schwert, die unübersehbar waren. Da kam Suki mit ihren versteckten Messern noch vernünftiger vor. Doch Aoi kam unter den Kämpfern sehr verloren und schutzbedürftig rüber. Max konnte zwar auch nicht mit Waffen umgehen, doch hatte er zumindest seinen Partner, der ihn bis aufs Äußerste beschützen würde. Aber wen hatte Aoi?Als Ilyan ihr etwas ins Ohr flüsterte und ihr schließlich einen sanften Kuss auf die Schläfe gab, wurde Max mit einem erleichterten Lächeln klar, dass auch sie einen Partner und Beschützer hatte, dem sie ihr Leben anvertrauen konnte.„Ooh, Essen!“, schwärmte Suki plötzlich wieder und riss den Russen vollkommen aus seinen Gedanken. Er blickte in die Richtung, in die auch die anderen schauten und sah Jason mit Tüten in den Händen auf sie zukommen. Suki rannte ihm sogleich entgegen und nahm ihm begeistert etwas ab.„Ich wusste nicht, was ihr in euren Welten esst, daher hab ich jetzt einfach irgendwas genommen. Hoffentlich schmeckt es euch“, sagte er, als er wieder bei der absurden Gruppe ankam und jeder etwas in die Hand gedrückt \u0001 \u0002 sich alle auf oder vor eine Bank niedergelassen und gequatscht und alles aufgegessen hatten - ob nun hungrig oder nicht - kehrte Stille ein. Kana, Aoi, Ilyan und Suki überlegten krampfhaft wie sie in ihre Welt zurückkehren sollten und auch Max und Jason fragten sich, wie sie ihre neuen Bekannten zurückschicken könnten. Nur die beiden Digimon wurden nach dem reichlichen Mahl müde und hatten es sich auf dem Schoß ihrer Partner gemütlich gemacht und schliefen in aller \u0001 \u0002 strich Max immer und immer wieder über das gelbe Fell des Viximons und starrte dabei in den Himmel. Sie sind von dort oben gekommen, warum also sollten sie nicht auch dort oben wieder nach Hause gelangen? Es war zwar ein absurder Gedanke, doch war es der einzige, den sie momentan hatten. Das teilte der Russe den anderen auch mit und bekam nur verstörte Blicke zurück.„Sollen wir etwa den ganzen Himmel nach einem Ausweg absuchen?“, warf Kana ein und blickte ebenfalls in den dunkelblauen Himmel.„Der Plan muss zwar noch ausgearbeitet werden, aber warum nicht?“, erwiderte er und zuckte mit den \u0001 \u0002 schüttelte entschieden den Kopf. „Selbst wenn dort ein Tor ist, kann ich nicht in der Luft rumspazieren. Wie sollte ich da hoch kommen?“„Da musst du wohl hier bleiben“, neckte Max sie grinsend, bekam aber nur einen bitterbösen Blick von der Blondine.„Kana und ich könnten dir helfen“, schlug Ilyan vor und nickte zu der Shinigami, die ihm quer gegenüber saß und der noch immer verloren der Kopf im Nacken lag.„Ich find die Idee dämlich“, warf Jason ein. Max sah empört zu seinem Freund. Wie konnte er sowas nur sagen? Stattdessen fügte er etwas anderes ein: „Vielleicht ist es ähnlich wie mit den Türen zur Digiwelt. Sie erscheinen mal hier und mal da. Eigentlich müssten wir nur warten und irgendwann würden wir über ein Tor stolpern.“„Das ist doch dämlich“, konterte Max und befand, dass sie nun quitt waren. Allerdings stimmten die anderen ihm zu. Sie konnten nicht einfach auf ihren Hintern sitzen, warten und hoffen, dass sich irgendwann etwas täte. Zudem hatten drei von ihnen einen Job, dem sie nachgehen mussten und einer war zwar ein Monster, jedoch eines mit Verpflichtungen. Kana und Aoi seufzten auf. Das war doch völlig ausweglos. Aber irgendwie mussten sie es einfach schaffen weg zu kommen, wenn sie schon hierher gelangt \u0001 \u0002 Klingelton eines Handys zerschnitt die erneut eingekehrte Stille und schreckte die Gruppe auf. Auch die Digimon wachten überrascht auf und sahen mit weit aufgerissenen Augen zu ihren Partnern, um sich zu vergewissern, dass es ihnen gut ging.„Tschuldigung“, murmelte Maxim verlegen und fischte schnell sein Handy aus der Hosentasche, aus dem eine schrille Melodie erklang. Er sah direkt wer ihn dort anrief und unweigerlich verzog sich sein Mund. Er nahm das Telefonat an und führte das Gerät ganz langsam zu seinem Ohr. „Ja?“, fragte er und kniff, aus Erwartung angemeckert zu werden, fest die Augen zu. Und tatsächlich eine Stimme wurde laut, die ihm ins Ohr schrie, sodass es sogar Aoi hörte, die am weitesten von ihm entfernt saß.„Es tut mir leid, aber ich...“, stammelte er, konnte jedoch nicht aussprechen. Als er wieder zu sprechen ansetzen wollte, verriet sein Blick Verwirrung und er starrte perplex auf das Display seines Handys. Das Gespräch wurde beendet. Als er wieder in die Gesichter der anderen sah, erkannte er bei Ilyan und Suki ein schadenfrohes Grinsen, während Kana und Jason eher fragend schauten, nur Aoi war besorgt.„Mein Lehrer“, erklärte er seufzend. „Weil ich nach über einer Stunde immer noch nicht im Hotel bin, ist er schon ziemlich wütend.“„Dann solltest du besser gehen“, meinte Aoi mit einem verständnisvollen Lächeln und er stimmte unwillig \u0001 \u0002 stand von der Bank auf und klopfte seinem Freund auf die Schulter. „Na komm, wir bringen dich noch zum Hotel, solange können wir noch weiter überlegen. Oder habt ihr etwas dagegen?“ Mit einem fragenden Blick in die Runde, wurde er nur verneint und somit machte sich nur eine Minute später die Sechsergruppe auf den Weg zu einer Gasse, in der Jason den Weg zum Hotel \u0001 \u0002 zur Überraschung aller, schafften sie es nicht, von dem Platz wegzukommen, auf dem sie sich befanden. Als sie gerade die Gasse betreten wollten, wurden sie wie durch eine unsichtbare Wand abgestoßen. Ilyan und Suki versuchten es ein paar weitere Male, auch mit Waffeneinsatz, jedoch blieb es bei dieser Barriere.„Was ist los?“, fragte Kyokomon, das treu neben Jason herschwebte. Dieser antwortete wahrheitsgemäß mit einem verwirrten „Keine Ahnung.“Absolut keiner konnte sich dieses Phänomen erklären. Jeder der Personen aus den verschiedenen Welten hatte eine andere Theorie, jedoch keine, die sie für möglich halten würden.„Was jetzt?“, fragte Max, der immer unruhiger wurde. Er wollte nicht noch mehr Ärger von seinem Lehrer haben und erst recht nicht, dass seine Eltern von seinem angeblichen Ungehorsam während der Klassenfahrt erfuhren.„Vielleicht probieren wir es mit einem anderen Weg“, schlug Jason halbherzig vor, obwohl er ahnte, dass es nichts bringen \u0001 \u0002 wegen des entsetzten Keuchens Aois, kamen die anderen gar nicht mehr dazu über den Vorschlag nachzudenken. Stattdessen drehten sie sich um und rissen ihrerseits erschrocken die Augen auf. „Digimon!“, fauchte Viximon und sprang von Maxims Armen runter, um sich tapfer vor die Gruppe zu \u0001 \u0002 sah man nach und nach fünf Digimon auf den riesigen Platz treten. Eines, was sehr große Ähnlichkeit mit einer riesigen Biene hatte, flog bereits summend auf sie zu, doch Kyokyomon und Viximon schossen kleine Seifenblasen aus ihren Mündern, was das Flymon ein wütendes Zischen entlockte. Sofort stoppte es und schoss dagegen ein gutes Duzend seiner Giftstacheln auf die Menschen oder zumindest menschenähnlichen Wesen ab. Sofort wichen sie aus und versteckten sich unter dem Dachvorsprung eines leeren Restaurants.„Was soll das?!“, schimpfte Suki und starrte erschrocken zu den feindlichen Digimon. Sie hat bisher nur gegen Menschen kämpfen müssen, gegen diese Monster fühlte sie sich ein wenig machtlos.„Sie müssen auch durch ein Tor hierher gekommen sein“, erklärte Jason und rief nach seinem Partner, ebenso wie Max. Sofort begannen die kleinen Geräte namens Digivice an ihren Gürteln zu leuchten und tauchten die kleinen, gelben Wesen in ein gleißendes \u0001 \u0002 digitiert zuu... Renamon!Kyokyomon digitiert zuu... Ignitemon!Ein großgewachsener gelber Fuchs mit linanen Handschuhen baute sich nun vor ihnen auf und stürmte mit seiner Attacke 'Diamantensturm' auf das Insektendigimon. Feine Kristallsplitter flogen durch die Luft und fanden sein Ziel. Erneut gab Flymon einen wütenden Laut von sich, doch machte es kehrt und flog mit einem erneuten lauten Summen zurück, um seine nächste Chance abzupassen. Das andere digitierte Digimon, das aussah wie ein kleiner Junge mit einer Dinosauriermütze über den grünen Haaren und Schuhen mit roten Krallen daran, rief nach Jasons Namen und deutete auf die anderen vier Digimon. Doch eigentlich hätte es den Warnruf nicht benötigt, denn ein lautes Stampfen wurde laut und ein darauf folgendes kleines Beben zeigte der Gruppe wieder den Ernst der \u0001 \u0002 riesiges Skelett von einem Digimon kam mit weit geöffnetem Maul und einem furchterregenden Schrei langsam auf sie zu. Kanas Nackenhaare stellten sich bei diesem Geräusch auf und sie bekam eine widerliche Gänsehaut, ebenso wie alle anderen auch.„Das übernehme ich!“, rief Ignitemon aus und stürmte schon darauf zu, doch noch ehe es auch nur einen Finger bewegen konnte, wurde es von der großen Hand Skullgreymons weggestoßen.„Verdammt!“, fluchte Jason und rannte zu seinem Partner, der sich nur langsam wieder \u0001 \u0002 nutzte ein grünes Wesen, das stark nach seinem Namen wie ein Oger aussah, die Chance und schlich sich von der Seite an die Gruppe ran. Mit einem gackernden Lachen schwang es seine Keule und sprang direkt auf Aoi zu. Ilyan reagierte sofort und bewegte sein Zanpakuto vor die Keule und stieß Ogremon so von sich. „Ich kümmer mich um den“, knurrte er, gab Aoi noch einen sanften Kuss, ehe er seinem neuernannten Gegner hinterher \u0001 \u0002 verräterische Summen warnte die Kämpfer wieder davor, dass Flymon zurückkehrte. Erneut feuerte es Giftstachel auf sie ab, doch dieses Mal war Renamon zu beschäftigt mit einem schwarzen, löwengleichen Gegner, dessen Arme bis zum Boden reichten, dafür aber auch eine gewaltige Schlagkraft \u0001 \u0002 Max damit beschäftigt war seinen Partner mit Rufen zu unterstützen und Sukis Waffen ihr Ziel immer wieder verfehlten, lag es an Kana der Riesenbiene an den Kragen zu gehen. Daher sammelte sie ihre Energie in den Füßen und sprang zu dem Insekt hoch, dabei die Giftstachel mit ihrem Katana \u0001 \u0002, die sich nun etwas unnütz fühlte, stellte sich zu Aoi und beschloss sie zu beschützen, sollte ein Angriff durchkommen. Doch diese klammerte sich an den Arm der Kunoichi und sagte: „Da ist noch eines.“Die blauen Augen Sukis folgten dem Fingerzeig und tatsächlich sah sie ein teddybärartiges, weißes Digimon, dass verloren in der Gegend rumstand. Als es die beiden übrig gebliebenen unter dem Dachvorsprung erkannte, setzte es schwerfällig einen Schritt vor den \u0001 \u0002 fluchte leise auf, hat sie doch gehofft einen Kampf mit diesen Monstern entgehen zu können, doch da alle augenscheinlich mit ihren eigenen Gegnern beschäftigt waren, musste sie einfach eingreifen.„Bleib du hier, ich regel das schon“, sagte sie mit einem aufmunternden Lächeln zu Aoi, die artig nickte. Sofort rannte die kleine Blondine los, die Ninjamesser in den Händen und entschlossen den Kampf, wie auch immer, zu gewinnen.„Was bist du denn für ein komischer Kerl?“, fragte das grüne Monster Ilyan mit einem spöttischen Lachen und verprügelte munter die Luft mit seiner Keule. Ilyan dagegen ging nicht auf die Provokation ein - die kannte er ohnehin schon genug von Kana - und antwortete stattdessen mit hochgezogener Augenbraue: „Sagt der mit der grünen Haut und dem Überbiss.“Anders als Ilyan wurde Ogremon nun sauer und wollte den fiesen, beleidigenden Typen mal eben eine über die Rübe ziehen. Allerdings hat es nicht mit Ilyans Kampffähigkeiten gerechnet. Gerade als es auf ihn zustürmte und mit der stacheligen Keule auf ihn einschlagen wollte, hob Ilyan erneut sein Zanpakuto, was er noch immer in der Hand gehalten hat, an und parierte den Angriff. In der gleichen Bewegung stieß die Klinge nach vorne und erwischte Ogremons Gesicht beinahe. Nur im letzten Augenblick konnte es ausweichen und bekam nur einen leichten Kratzer an der Schläfe. Schnell sprang es weg und sah den Arrancar mit grimmig zusammengekniffenen Augen an. Dieser allerdings wirkte eher belustigt, hatte sogar ein leichtes Lächeln auf den Lippen. „Na, willst du schon aufgeben?“„Niemals!“, schrie Ogremon aus und sprang in die Höhe. Ilyan folgte ihm mit seinen blauen Augen. Er sah den Angriff bereits weit über sich und schritt daher gelassen zwei Schritte zur Seite. Genau in diesem Moment landete das Digimon mit einem heftigen Krach auf dem Boden, die Keule auf den Boden gerichtet und sein ganzes Gewicht darauf \u0001 \u0002 konnte nur auflachen, so albern fand er den Angriff. Noch bevor Ogremon seinen Kopf drehen konnte, ging der Arrancar wieder ein paar Schritte vor und schwang seine Waffe. Ogremon versuchte noch zu entkommen, indem es sich fallen ließ, doch war es zu spät und die Klinge landete quer über seinem Rücken. Ogremon schrie noch ein letztes Mal auf, dann löste es sich in Licht auf, bis auch dieses verschwunden war.„Das war einfach“, murmelte Ilyan und dachte, dass die Kämpfe, die ihn sonst erwarteten weitaus schwieriger waren. Gerade wollte er sich umdrehen und den anderen bei ihren Kämpfen helfen, als er sich nicht mehr rühren konnte. Etwas schien ihn festzuhalten, doch konnte er nichts sehen.>Du bleibst hier<, sagte eine leise Stimme, obwohl er nichts erkennen konnte. Er fluchte auf, konnte er doch nichts weiteres tun als zu warten und zu \u0001 \u0002 ärgerte sich derweil mit der mutierten Biene herum, die ständig flüchtete, wenn sie in ihre Nähe kam. Auch wurde immer wieder mit den Giftstacheln auf die Shinigami gezielt, doch diese konnte sie mit Leichtigkeit durch ihr Zanpakuto abwehren.„Das bringt doch nichts!“, schimpfte sie langsam angesäuert, nachdem Flymon erneut das Weite suchte und einen großen Kreis um sie zog. Sie hatte zwar ebenfalls den Vorteil, dass sie in der Luft stehen konnte, doch wenn das so weiterginge, würde sie das Digimon ja nie erwischen. „Dann anders...“Entschlossen festigte sie den Griff ihres noch versiegelten Schwertes und murmelte die Worte: „Erwache, Sorai!“ Sofort begann die Waffe sich zu verändern und wurde breiter und größer. Schnell wurde klar, dass sich ein Bogen bildete, der in einem hellen Blau leuchtete. Auch auf Kanas Rücken befand sich nun ein Köcher mit Pfeilen in der selben Farbe. Ein selbstsicheres Lächeln legte sich auf ihre Lippen, als sie nach einem Pfeil zog und auf ihren Gegner zielte. Mit einem leisen Zischen sausten die Pfeile einen nach dem anderen durch die Luft, hinterließen kurzzeitig einen blauschimmernden Strahl im dunklen \u0001 \u0002 wollte Flymon einfach nicht stillhalten und entkam den Pfeilen immer um Haaresbreite. Nur einer streifte eines seiner Flügel, weswegen es kurz zum Straucheln kam. Nun war es aber vollends wütend, drehte den Kopf zu Kana und kam unendlich langsam \u0001 \u0002 sah Kana ihre Chance gekommen, spannte erneut den Bogen und zielte, doch geschah etwas, das sie nicht erwartet hätte. Die seltsamen Zeichen auf den roten Flügeln des Insekts begannen zu leuchten und in dem Moment, als Kana abfeuern wollte, drang ein schriller Ton an ihre Ohren, der ihr das Trommelfell zu zerbersten schien. Sie unterdrückte einen Schrei, kniff stattdessen und Augen zu und legte ihre Hände an die Ohren, doch wurde es nicht besser. Gequält schüttelte sie den Kopf, wollte dieses penetrante, schmerzhafte Geräusch nur noch loswerden, doch half nichts. Das Einzige, was geschah war, dass Flymon ihr nun nah genug kam und die Gelegenheit hatte, sie mit dem ausgeworfenen Stachel zu treffen. Es bohrte sich in Kanas Bein, was sie kurzzeitig von dem widerlichen Ton ablenkte und sie wieder etwas wahrnehmen konnte. Sie biss sich schmerzhaft auf die Unterlippe, während sie den Stachel herauszog und bevor der Ton wieder die Oberhand über ihre Sinne einnehmen konnte, spannte sie schnell den Pfeil an den Bogen und feuerte ihn ab. Flymon war viel zu Nahe, um noch rechtzeitig zu flüchten. Der Pfeil bohrte sich bei dem Fluchtversuch in den großen Unterleib und das Digimon verschwand im Nichts, ebenso wie der Pfeil und das quälende \u0001 \u0002 Kana der Sieg bewusst wurde, atmete sie zufrieden auf. Wenn sie Raika von ihrem Kampf gegen eine Riesenbiene erzählte, würde sie sicher einige bewundernde Blicke einheimsen. Dieser Gedanke legte ihr ein Grinsen aufs Gesicht, doch gleich wurde sie wieder ernst. Um anzugeben, musste sie erstmal in die Soul Society zurück...Ganz gegen ihre Natur, war Suki bei diesem Kampf vollkommen in der Defensive. Normalerweise stürmte sie direkt in den Kampf und überlegte sich dabei, wie sie am besten gegen den Gegner vorgehen konnte, doch in diesem Fall hatte sie diese Kampfvariante bald aufgegeben. Denn das Frigimon war verdammt kalt. Es schien tatsächlich nicht nur auszusehen wie ein niedlicher Schneemann, sein Körper bestand tatsächlich aus Schnee. Das hat Suki oft merken dürfen, als ihre Fäuste seinen dicklichen Bauch trafen. Auch ihre Waffen hatten da keine Wirkung. Die kleinen Wurfsterne blieben im Körper stecken oder verschwanden sogar ganz drin und auch die Kunai richteten keinen Schaden an und Frigimon konnte es einfach \u0001 \u0002 bereute, dass sie keine Jutsus benutzen konnte, die auf Feuer basierten. Sie hat sich eher auf Wasserangriffe spezialisiert, allerdings gefror das Wasser noch bevor es Frigimon sonderlich zusetzen konnte. Sie steckte also heftig in der Klemme. „Wenn ich den erwische, der für das alles hier verantwortlich ist, kann er was erleben“, knurrte sie, als sie sich ein paar Schritte von ihrem Gegner entfernte, der sie nur aus treuen Knopfaugen betrachtete.„Tut mir leid, aber ich muss das tun“, sagte es plötzlich mit einer tiefen Stimme und verwirrte Suki nur noch mehr. Noch ehe sie ihre Frage auch nur zu Ende denken konnte, hob Frigimon seine Fäuste an und rief: „Tiefkühlschlag!“Sofort spürte Suki wie ein eisiger Wind sie umfing und die Kälte tief in ihre Knochen drang. Erneut setzte Frigimon die Attacke an und traf Suki, die sich zitternd die Arme um den Oberkörper schlang. „Das ist kalt!“, rief sie mit klappernden Zähnen und rannte schnell weg, als Frigimon plötzlich einen riesigen Schneeball in den Händen hielt und auf sie loslassen \u0001 \u0002 kam die Idee sich durch Rennen aufzuwärmen und so zog sie ihre Kreise um das Digimon. Tatsächlich gelang es ihr irgendwann, dass sie zumindest nicht mehr so heftig zitterte und so versuchte sie als sie gerade hinter dem Schneemann war, diesen erneut mit den kleinen Shuriken zu bewerfen. Allerdings versanken sie wie vorher auch einfach im Körper und es schien nicht einmal zu merken, dass es angegriffen \u0001 \u0002 endlich kam ihr die entscheidende Idee! Dass sie vorher nicht daran gedacht hat, ließ sie beinahe die Hand auf die Stirn klatschen, doch benutzte sie diese Waffen nur sehr selten, daher dachte sie nie gleich an sie. Suki nutzte die Chance, als Frigimon sich verwirrt nach seiner Gegnerin umblickte, die Briefbomben an den Kunai zu befestigen und drei von ihnen auf Frigimon zu werfen. Jetzt zwar merkte es, dass Suki hinter ihm stand, doch diese war bereits wieder zurückgewichen, um sich vor der Explosion zu schützen. Tatsächlich erklang ein Knall und hüllte den kleinen Platz um Frigimon in schwarzem Qualm. Suki wollte sich schon als Siegerin loben, doch da lichtete sich die Luft wieder und sie sah nur, dass Frigimon zwar mit einem schwarzen Rücken auf dem Boden lag, sich aber wieder aufrichtete.„Das war nicht nett“, jammerte es. Suki fühlte sich durch dieses Digimon furchtbar auf den Arm genommen. „Du bist doch auch nicht nett!“, erwiderte sie empört, „Du hast mich doch als erstes angegriffen.“Gerade setzte es erneut zu sprechen an, als es verschwand und an seiner Stelle ein großer rosaner Becher, mit drei ebenso großen Eiskugeln mit bunten Schokolinsen, stand. Suki traute ihren Augen nicht und rieb sich verwirrt über die Augen, doch der Eisbecher war noch immer da. „Was geht hier nur vor?“, fragte sie sich flüsternd und heftig mit dem Kopf \u0001 \u0002 war Renamon bereits zu einem Kyuubimon digitiert, um mehr Schaden bei Madleomon auszurichten. Noch immer war es ein gelbes Fuchsdigimon, dieses mal stand es allerdings auf allen Vieren und besaß neun Schweife, die in weiße Flammen endeten. Eine rotweißkarierte Schleife lag um seinen Hals und an dessen Enden befand sich jeweils eine Glocke. Auf seiner Stirn befand sich ein Yin und Yang-Zeichen, sowie auch an seinen Schultern und den Hinterläufen. Nun war es noch weitaus schneller als in seiner Rookie-Form. So rannte es auf Madleomon zu, das ein drohendes Knurren in der Kehle hatte, und rief laut seinen Angriff aus: „Neunköpfige Flamme!“ An allen neun Schweifspitzen begannen die Flammen zu leuchten und schossen auf den schwarzen Löwen zu. Die Attacke traf, doch wurde Madleomon nur ein wenig rückwärts geschoben, einen wirklichen Schaden hat es nicht abbekommen.„Du schaffst das schon!“, feuerte Max seinen Partner tapfer an und hob immer wieder eine Faust in die \u0001 \u0002 den Rufen Maxims bestärkt, sprang Kyuubimon in die Luft, drehte sich um sich selbst und begann in einem hellen Blau zu leuchten. Schnell sauste es mit dem blauen Feuer umgeben auf Madleomon zu, das die gewaltigen Arme hob, um sich zu verteidigen. Tatsächlich war der Schlag wenigstens so stark, dass es auf die Knie sank, doch Kyuubimon schaffte es nicht mehr rechtzeitig auszuweichen, sondern wurde von einer der riesigen Krallen erfasst und auf den Boden geschmettert.„Kyuubimon!“, rief Max besorgt und wollte zu ihm rennen, doch Madleomon, das jetzt wild zu brüllen begann, machte ihm zu große Angst, um auch nur einen Schritt zu tun. Doch die Sorge um seinen Partner war letztlich doch größer als die Angst, denn Madleomon hob erneut eine Pranke, um seine langen Krallen auf Kyuubimon niedersausen zu lassen. So schnell er konnte, überbrückte Max die Distanz zu dem am Boden liegenden Kyuubimon und warf sich auf es, erwartend, den Schmerz von Madleomons Krallen zu spüren. Doch es blieb aus. Verwirrt hob der Digiritter seinen Kopf und schaute zu der Stelle, an der er Madleomon wusste, doch da war niemand mehr. Verwirrt blickte er zum Gesicht Kyuubimons, das bis gerade eben noch gequält wirkte, doch nun blickte es fragend zu Maxim.„Warum liegst du auf mir?“, wollte es wissen. Max stand langsam wieder auf, zu verwirrt um noch einen klaren Gedanken fassen zu \u0001 \u0002 Ignitemon war auf ein höheres Level digitiert, da es eindeutig keine Chance gegen Skullgreymon hatte und einmal sogar beinahe zertrampelt worden wäre. Nun hieß es Lobomon und war so groß wie Jason, hatte einen metallenen Wolfshelm auf dem Kopf und eine lilane und weiße Rüstung an. Schnell zog es seine Zwillingslaser, mit denen es sofort auf das skelettartige Digimon zuschnellte. Doch Skullgreymon wischte es mit einer einfachen Armbewegung fort, weswegen Lobomon fortflog, sich aber noch in der Luft durch einen Salto fangen konnte und geschickt auf den Füßen landete.„Das sieht immer noch schlecht aus“, bemerkte Jason und starrte das riesige Skelett hilfesuchend an. Doch auch das bösartige Digimon war auf den Jungen aufmerksam geworden und setzte sich mit bebenden Schritten in Bewegung. Jasons Augen wurden weit, als er sah, wie schnell es zu ihm kam und wollte wegrennen, doch Skullgreymon war groß genug, um ihn immer wieder mit Leichtigkeit einzuholen.„Nein!“, rief Lobomon, schnappte sich seinen Partner und zog ihn aus der Gefahr. Doch Skullgreymon gefiel gar nicht, dass ihm sein neuestes Opfer weggenommen wurde, daher blieb es stehen und schoss seine fischförmige Rakete auf Lobomon und Jason ab.„Achtung!“, schrie der Digiritter, wurde aber auch mit einem weiteren Sprung in Sicherheit gebracht. Allerdings sah Lobomon nun schon ein wenig mitgenommen aus.„Ich muss wieder digitieren“, sagte es mit einem raschen Blick zu Skullgreymon. Jason nickte und nahm sein Digivice in die Hand, doch plötzlich stockte er. Skullgreymon war fort, einfach spurlos verschwunden. „Da können wir uns jetzt wohl die Digitation sparen“, murmelte er abwesend und blickte sich irritiert am Platz um. Zu seiner Überraschung musste er feststellen, dass auch die anderen mit ihren Kämpfen fertig waren und sich somit wieder versammelten.„Also das was hier abgeht, ist einfach nur noch irre“, sagte Ilyan, kaum dass die Gruppe zusammen war. Sofort schlang er Aoi in seine Arme und hielt sie fest bei sich, als er in die Runde blickte.„Bei mir war nichts Merkwürdiges“, gestand Kana und zuckte mit den \u0001 \u0002 Jason und Max sprachen zur selben Zeit: „Unsere Gegner sind einfach verschwunden!“ Überrascht tauschten sie einen kurzen Blick, begannen aber zu lachen.„Und der Schneemann, gegen den ich gekämpft habe, hat sich in einen Eisbecher verwandelt und ist dann auch verschwunden“, fügte Suki als Letztes hinzu und wurde nur noch aus großen Augen angesehen.„Ich hab auch alles gesehen“, sprach Aoi nun leise und eingeschüchtert. „Kann sich das jemand von euch erklären?“ Zur Antwort bekam sie nur heftiges \u0001 \u0002 plötzlich erklang wie aus dem Nichts eine hallende Frauenstimme, die sagte: >Ich kann es euch erklären.<Überrascht blickten sich alle um, nur Ilyan rief aus: „Die Stimme kenne ich! Ich habe sie vorhin schon gehört.“Nun erklang ein schelmisches Kichern und die Stimme sprach wieder, diesmal allerdings mit einem leicht vorwerfenden Unterton. >Du warst auch zu schnell mit dem Kampf fertig, Ilyan. Hätte dir einen anderen Gegner suchen sollen.<„Heißt das, du hast uns die Digimon auf den Hals gejagt?!“, empörte sich Maxim und starrte wütend in den Himmel, aus der er die Stimme vermutete.>Jap.< Ein zufriedenes Schmunzeln folgte der knappen Antwort.„Und wieso?“, wollte nun auch Suki zähneknirschend wissen. Ihr war wegen der Attacke des Frigimon noch immer kalt.>Mir war langweilig.<„Was?!“ Empörung ging durch den Kreis der Kämpfer und Aoi.„Was fällt dir eigentlich ein!“, rief Suki und stampfte wütend mit dem Fuß auf.>Mir fällt ein, dass ich euch erfunden habe und ihr deswegen tun müsst, was ich möchte. Ist das nicht toll?< Ein hexengleiches Lachen schallte durch die Luft und ließ die Sechs unweigerlich den Mund verziehen.„Das kann nicht dein Ernst sein.“ Ilyan versuchte sich zu weigern, dass er ausgerechnet eine Ausgeburt der vermutlich nicht sehr netten Fantasie der Autorin war, zu der diese Stimme und das furchtbare Lachen gehörte.>Oh doch, mein Lieber, und über dich zu schreiben war das reinste Vergnügen.< Man hörte regelrecht das fiese Grinsen dahinter. Doch Ilyan konnte nur noch angesäuert grummeln. Da hat er sich ja wirklich die richtige Autorin ausgesucht, dachte er zumindest.„Und was war das mit dem Eisbecher?“, fragte Suki, der dieses Bild einfach nicht aus dem Kopf ging.>Oh, ehm... na ja...< Ein beschämtes Lachen war zu hören. >Es war so heiß hier und ich war furchtbar hungrig auf dieses leckere Eis in der Eisbar, deswegen musste Frigimon drunter leiden. Aber ihr habt mich genug unterhalten, daher könnt ihr vier wieder nach Hause.<Kana und Suki stimmten einen Jubelruf ein, während Aoi einfach nur erleichtert war wieder nach Hause zu kommen, ohne irgendwelche Digimon. Sofort öffneten sich vier Türen hinter den jeweiligen Weltenwechslern, die kritisch gemustert wurden. Als man aber beschloss, dass sie nicht gefährlich seien, wandten sie sich noch mal um und lächelten Max, Jason und ihre Partner an.„War nett euch kennen gelernt zu haben“, meinte Kana und Aoi fügte hinzu: „Und danke, dass ihr euch um uns gekümmert habt.“Ilyan hob nur ganz lässig eine Hand zum Abschied, konnte es sich aber nicht nehmen lassen noch in den Himmel zu knurren: „Und wehe ich höre jemals wieder was von dir.“>Ganz sicher<, kicherte die Autorin schadenfroh und freute sich schon auf das nächste Mal, wo sie ihn ärgern \u0001 \u0002 Suki verabschiedete sich von den beiden Digirittern mit einem freundlichen Lächeln. „War nett mit euch und passt auf euch auf.“Nachdem sich auch die Letzte verabschiedet hat, gingen sie alle zeitgleich durch die Türen in ihre eigene Welt. Nun waren Max, Renamon, Jason und Ignitemon wieder allein und hatten das seltsame Gefühl, als fehle ihnen bereits etwas.„Seltsamer Tag“, seufzte Max und streckte \u0001 \u0002 allerdings sprach wieder zu der Autorin. Die Augenbrauen waren missbilligend zusammengezogen und er klang absolut vorwurfsvoll. \"“Die feindlichen Digimon zu schicken war echt zu viel. Skullgreymon war richtig gefährlich.“>Ich hab doch auf euch aufgepasst<, verteidigte sich die Autorin schmollend. >Ich wollte etwas Action sehen und euch ist nichts geschehen. Kyuubimon ging es nach dem Angriff von Madleomon doch auch gut, oder?<Renamon nickte überrascht. „Stimmt. Ich wurde auf den Boden geworfen, aber eigentlich hat es nicht weh getan.“„Jetzt wo du es sagst...“, fügte auch Ignitemon nachdenklich hinzu.>Aber ihr solltest jetzt auch besser gehen, Jungs. Max, ich wette dein Lehrer wird dir die Hölle heiß machen.< Erneut brachte sie das schelmische Kichern hervor.„Mist!“, rief Maxim plötzlich aus und weitete geschockt die Augen, „das habe ich ja ganz vergessen. Wir müssen schnell los!“Jason konnte sich ein Grinsen nicht mehr verkneifen, doch endlich begannen sie loszujoggen, um nicht noch mehr Zeit zu vertrödeln. So ging ein ereignisreicher Tag also zu Ende. Und, was noch wichtiger war, die Autorin war absolut zufrieden mit ihren kleinen, geliebten \u0001 \u0002 kleines Nachwort für die, die es interessiert:Suki ist ein Charakter, der nur in Offlinearbeiten auftaucht, daher kann ich leider keine Verlinkung zu machen. Aber sie musste als mein erster und liebster OC einfach rein ^^",
            "wordcount": "8.124",
            "chapter_release": "16.09.2011",
            "chapter_number": "2"
        }
    },
    "title": "Zwischen allen Welten",
    "topic": "unspecified",
    "release": "\n16.09.2011\n\t\t\t\t\t\t",
    "author": "Royal Chicks"
}