{
    "tags": [],
    "chapcount": "56",
    "wordcount": "22.339",
    "chapters": {
        "1": {
            "text": "Die laute Sirene der Zwergen Höhle ertönte und weckte Medyr unsanft. Dass Keon Bismuthclan mit seiner goldenen Kriegskeule in sein Gemach stürzte und ihn aus dem Bett Warf machte das Ganze nicht besser. ,,Aufwachen Bismuthdriver! Die Menschen greifen an!\" Brüllte er Medyr an und verschwand wieder mit lautem \u0001 \u0002 Menschen? Das war bereits der sechste angriff in diesem Monat. Auch wenn Medyr das Kämpfen liebte war er es doch langsam leid dass es ein so verbitterter Kampf sein musste. Der Krieg zwischen den Menschen und den Zwergen war unnötig, und ungerecht. Die Menschen wollten an das ganze Gold der Zwerge und greifen ausschließlich deswegen an. Dass man sein Leben für Reichtümer gibt konnte Medyr nicht verstehen. Es brachte einem doch dann Garnichts mehr. Die Zwerge dagegen verteidigten bloß ihr Revier und benutzten das Gold um Waffen und Rüstungen zu schmieden. Mit der besonderen Technik die nur die Meisterzwerge kannten und beherrschten konnten sie aus dem eigentlich weichen Gold, das härteste bekannte material dieser Welt erschaffen. Vermutlich war auch das ein Grund dieser angriffe. Medyr schlief in voller Montur und brauchte somit nur seinen Kriegs Hammer aufzunehmen und herauszurennen. Vor der Höhle stand ein kleiner Teil der Zwergen Armee. Ca 5000 Mann. Und einige riesen. Medyr Zählte drei von ihnen, ebenfalls in voller rüste und mit goldenen keulen bewaffnet. Moriart Hammeraxt, der oberste Befehlshaber der Zwergen Armee, ging hektisch hin und her und brüllte Befehle von sich. ,,Medyr Bismuthdriver, Komm her. Du bist einer unserer besten Krieger! Du und Keon werdet mit mir und Beathas Brassdraf an vorderster Front stehen!\" Dann sah er zu den riesen. ,,Krusbos und Sruvag! Ihr beide kommt auch mit. Guzom Bleibt etwas weiter hinten und Kämpft mit der Armee. Für das Goldene Imperium!!!\",,Für das Goldene Imperium!!!\" Brüllten alle wiederholt und rennten los. Medyr und Keon rannten wie befohlen neben Hammeraxt her. Die menschlichen Soldaten waren recht weit entfernt, aber Medyr sah sofort dass sie keine Schusswaffen hatten. Es Sie waren zwar in der Überzahl aber durch ihre mangelnden Fähigkeiten im Nahkampf war kaum mit Verlusten auf der Zwergen Seite zu rechnen. Die Menschen waren mit Schwertern und kriegshämmern bewaffnet. Als Rüstung diente ihnen stahl und ein Schild. Die einzigen Gegner die gefährlich werden konnten wahren ihre Hunde. zwei Meter hohe Schäferhunde in voller stahl Rüstung. Sie wurden großgezüchtet, mit starken kiefern die selbst durch Zwerghirschen stahl dringen konnten wenn man Pech hatte. Als die Armeen kollidierten brach der lärm erst richtig aus. Schwerter die gegen Rüstungen prallten, Hämmer die schilde zerschmetterten. Dass bellen der Hunde die kolossalen Schläge der Riesen. Ja, es war wieder soweit. Medyr fand sich erneut an der kriegsfront wieder. Er zerschmetterte Seite an Seite mit seinem besten Freund Keon die Schädel der Menschen. Die Schläge der riesen ließen die Erde beben und selbst die Hunde hatten gegen ihre Gewalten keulen keine Chance. Plötzlich stand einer genau vor Medyr. ,,Zusammen kriegen wir den locker klein.\" Sagte Keon grinsend während sein langer schwarzer Bart im Winde wehte. Medyr sah sich den Vierbeiner an und nickte Keon dann zu. Zusammen stürzten sie sich auf die Bestie und gaben alles um dieses Monster zur Strecke zu bringen.",
            "wordcount": "529",
            "chapter_release": "15.11.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Hätte man Jizar vorher gesagt dass er dank eines verwirrten Geistes aus der Zelle kommen würde, hätte er denjenigen ausgelacht. Aber es ist passiert. Diese weiß schimmernde Gestalt kam durch die Gitterstäbe geglitten, verpasste der Katze den Schock ihres Lebens und sorgte dafür dass die wache die Zellentür aufschloss. Zwar musste Jizar die wache erledigen, aber das war eher befriedigend als anstrengend. Dieser nervige Mensch hatte ihn die ganze Zeit schon genervt. Jetzt war er wieder frei und musste nur irgendwo hin wo ihn keiner kannte. Also vermutlich einfach in die nächste Gasse. Diese Idioten hier konnten die Katzenmenschen nicht auseinanderhalten. Und da es mehrere im Königreich verteilt gab, konnten die wachen nur mit verhören weiterkommen. Aber irgendeinem Penner in einer dunklen Gasse würden Leute wie sie nicht nachstellen. Jizar war immer leicht zu finden, und jeder der etwas mit ihm zu tun haben wollte, konnte das auch. Wer ihn jedoch angreifen wollte, sah ihn nicht bevor es zu spät war. Er war der beste seiner Zeit. Auftragsmörder, Leibwächter, Kriegsentscheidender Soldat. Er konnte alles was mit dem Kampf und dem morden zu tun hatte. Und das konnte er perfekt. Dank seinem guten gehör und seiner scharfen Nase konnte er sofort erkennen ob ihm jemand etwas Böses wollte oder mit einem Auftrag kam. Er erkannte fast immer, wenn er beobachtet wurde und wich dem somit aus. Er war ein Schatten... ein mordender Schatten. Wenn die Bezahlung stimmte, war er der beste Mann den man haben konnte. Nur war er teuer, weswegen viele Kunden ihn mieden. Er wurde sogar oft von anderen Auftrags Killern angegriffen... allerdings hatten sie einzeln nie eine Chance. Jizar musste grinsen als er an die dreiergruppe dachte die ihn attackierte. Sie prallten damit selbst riesen zu jagen und zu erledigen. Es war lächerlich wie schlecht sie kämpften. Ihre Teamarbeit war zwar gut und sie setzten auf Ablenkung, aber Als Katzenmensch konnte Jizar spüren wen sich etwas hinter ihm bewegte. Mit monströser kraft und wenig Hirn konnten diese Typen es vielleicht aufnehmen, mit geschärften Sinnen und Geschwindigkeit offenbar nicht. Irgendwie langweilte es ihn jedoch, dass kaum noch jemand wagte Mord Aufträge zu vergeben. Jeder der den Kater tot sehen wollte starb schon bald selbst. Er hörte schleichende Schritte hinter sich als er bereits in einer dunklen Gasse verschwunden war. Als er sich umdrehte stand dort eine im Regenmantel gehüllte Frau mit einem Säugling in den Armen. Sie kam ihm bekannt vor... aber woher sollte er sie kennen? Eine Bäuerin oder eine Kriminelle war sie sicherlich nicht. Tränen liefen ihre Wangen hinunter und sie kam näher. ,,Was wollt ihr.\" Fragte Jizar distanziert.,,Bitte... ich brauche Hilfe.\" Flüsterte sie \u0001 \u0002 tat ihm fast schon leid, aber eigentlich war ihm Gold wichtiger. Was sollte ihn irgendeine dahergelaufene Mutter interessieren? Wenn die beiden sterben würden würde sich nichts in Jizars leben ändern.,,Ich habe Gold... Mehr als du jemals bekommen hast.\" Sagte sie dann mit zusammengebissenen Zähnen. Sie warf den Kopf in den Nacken woraufhin ihre Kapuze nach hinten fiel und er sah in ihre weit aufgerissenen Stechend grünen Augen. Gold hatte sie gesagt? Mehr als er jemals hatte? Das änderte natürlich alles.,,Mit den ganzen Tränen in den Augen kannst du ja kaum etwas sehen, Kleines.\" Sagte er und ging einen Schritt auf sie zu um ihr die Tränen mit dem Daumen weg zu wischen. Warum kam sie ihm so bekannt vor... dieses Kind war jedenfalls sicher nicht von ihm... er schlief grundsätzlich ausschließlich mit anderen Katzenmenschen. Alles Weitere wäre widerlich.,,Tut nicht so als läge euch etwas an meinem Wohlbefinden, Mörder. Ihr wollt nur das Gold... und das werdet ihr bekommen. Aber dafür will ich auch etwas von euch, versteht sich.\"Jizar war überrascht. Dumm war die Frau jedenfalls nicht. ,,Na schön. Was wollt ihr.\"Sie wischte sich weitere Tränen selbstständig weg. ,,Ihr müsst die Königin umbringen.\" Sagte sie so sicher dass es Jizar fast einschüchterte.,,Was?!\" Brüllte er bevor er bemerkte dass er dadurch die Aufmerksamkeit unerwünschter Zuhörer auf sich nehmen könnte. ,,Ok... Folgt mir, wir gehen an einen... sicheren Ort.",
            "wordcount": "681",
            "chapter_release": "09.12.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": ",,Also...?\" Meister George sah Gwen erwartend an.,,Ja ehm... Es gibt fünf verschiedene Drachenarten...\" Erklärte die Drachenreiterin unsicher. ,,Sie werden in zwei Kategorien dargestellt, wobei der Nachtdrache der einzige ist, der nachts geboren wird.\" George nickte. ,,Über Ebusuku weißt du ja alles. Zähl mal alles auf.\" Giles sah sich das pechschwarze Ungetüm etwas besser an. Es legte den Kopf schief und sah trotz seines einschüchternden Auftretens ziemlich süß aus. ,,Naja, Nachtdrachen sind immer schwarz und haben rote Augen. Sie unterscheiden sich in ihrer gesamten Art von den Tagesdrachen. Im Gegensatz zu ihnen ist Ebu ein Schleicher. Eine Art Ninja. Er ist wendiger und flinker als die anderen und kann auch große strecken schneller zurücklegen. Er spuckt Blaue flammen welche etwas heißer sind als normales Feuer.\",,Stimmt soweit... Und der Reiter? Was ist mit dem Reiter eines Nachtdrachen? Was unterscheidet ihn von normalen Menschen?\" Fragte \u0001 \u0002 Drachenreiterin überlegte. ,,Naja in erster Linie werden Drachenreiter zusammen mit ihren Drachen geboren. Meine Mutter und ihr Drache Ebu haben mich und Ebusuku geboren. Die Drachenreiter haben eine starke Bindung zu ihren Drachen die sogar für besondere Fähigkeiten sorgen kann. Selbst die Gedanken des anderen sind leicht zu lesen... Wobei ich es eher als 'sehen' Beschreiben würde.\"Der Meister sah überrascht aus. ,,Sehen? Wie darf ich das verstehen?\",,Nun ja... er benutzt keine menschlichen Worte... es ist kompliziert zu erklären. Ich sehe in seinen Gedanken was er vorhat. Quasi, was er vor seinem geistigen Auge sieht... sehe ich auch.\",,Interessant... das wusste selbst ich noch nicht... ich dachte immer ihr sprecht untereinander.\" Gab der alte Mann \u0001 \u0002 lachte. ,,Endlich weiß ich mal etwas das du nicht weißt! Aber hattest du nicht auch mal einen Drachen?\"George sah leicht betrübt auf den Boden vor ihm. ,,Nein leider nicht... Ich wünsche mir zwar einen zu haben aber... dieses glück wurde mir vorbehalten. Stattdessen habe ich die Drachen studiert. Wenn ich jemals ein Drachenreiter gewesen wäre, wäre ich jetzt noch einer... oder tot. Die Bindung zwischen Drache und Reiter ist nämlich unzertrennlich. Stirbt der eine, so stirbt auch der andere. Wird einer verletzt so bekommt auch der andere diesen Schmerz. Wird einer mit Magie geheilt so heilt die wunde des anderen ebenso schnell. Es ist ein band das niemals bricht. Ihr teilt eine Seele.\"",
            "wordcount": "394",
            "chapter_release": "10.12.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": ",,Das kannst du nicht machen!\" Brüllte \u0001 \u0002 sah ihn bloß mit hochgezogener Augenbraue an. ,,Ach und was glaubst du hast du da mitzureden? Sie werden kämpfen wie jeder andere auch.\",,Sie haben noch nie eine Waffe gehalten, sie können garnicht damit umgehen und du willst sie gegen die Zwerge kämpfen lassen? Du weißt dass sie da draußen sterben werden!\",,Das tun viele. Und jetzt wegtreten. Wir greifen morgen mit voller Kraft an. Die Kavallerie kommt heute Nacht.\" Beschloss Rick scharf.,,Aber...\",,Wegtreten, habe ich gesagt.\",,Du kannst nicht einfach...\" ,,Das war ein Befehl...\" Mit diesen Worten beendete Rick die \u0001 \u0002 ging Jack an Ethan und Jenny vorbei welche sofort hinterher rannten. Er stellte sich an einen Panzer und schlug voller Wut mit der Faust gegen die Seite des Metallungetüms. Der Panzer überschlug sich lauthals und das gesamte Lager starrte ihn geschockt an. Nur Rick sah sich das geschehen beinahe lächelnd \u0001 \u0002 kraft überraschte selbst Jack so sehr, dass seine Wut komplett verflog. ,,Hey... wir haben jetzt nun mal Pech, was sollen wir machen? Wenn du uns unbedingt beschützen willst solltest du deinen neuen Körper erst einmal kennen lernen.\" Ethan hielt ihm ein kleines Handbuch hin und tippte auf die Überschrift. ,,Druidenhandbuch\" ,,Hier steht alles drin was du hast, und wie genau das funktioniert.\" Erklärte Jenny \u0001 \u0002 öffnete die erste Seite. ,,Defensive? Es gibt dafür eine ganze Kategorie?\" Ethan nickte stolz. ,,Dafür war ich zuständig... Alissa war ja mehr die offensive Kandidatin... wobei wir beim Programmieren der Drohnen zusammengearbeitet haben.\",,Drohnen?!\" ,,ließ einfach.\" Drängte Jenny und zeigte mit dem Kinn aufs buch.,,Ok... 'Flügelschild' Ich habe Flügel?! 'Die Flügel zwischen den Schulterblättern können als großer Rückenschutz benutzt werden oder einen kleinen 360 Grad Schutz bilden.' Also Panzer-Flügel...\" Sofort versuchte er es und es klappte. Eine übergroße Raute zierte nun seinen Rücken und berührte fast den Boden. ,,Ein Hinterhalt wird damit schwer.\" Warf Ethan \u0001 \u0002 Schutzring war hoch genug um sich geduckt darin zu verstecken.,,Gefällt mir...\" Er las weiter und fuhr die Flügel wieder ein. ,,'Holo-schild'? Was soll das denn sein?\"",
            "wordcount": "374",
            "chapter_release": "11.12.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "Jetzt suchte er ihn schon seit Stunden. Dieser dämliche Katzenmensch War nirgendwo aufzufinden. Der Geist hatte sich nun für einen Namen entschieden. Er wollte Mord heißen. Irgendwie gefiel ihm der Name. Das Gerede einiger Männer zog Mords Aufmerksamkeit auf sich. ,,Habt ihr gehört? Die Schwester der Königin hat nun ein Kind vom König. Die Königin will sie und das Baby tot sehen. Angeblich will die Schwester nun Jizar die Bestie zu ihrem Schutz anheuern.\" Tratschte einer darauf los. Er war in voller Eisenrüstung. ,,Jizar die Bestie? das ist nur dummes Gerede. Der Typ ist eine Legende. Eine Geschichte um Kindern Angst zu machen. Und selbst wenn doch, woher will sie wissen wo er sich aufhält?\" Erwähnte ein anderer.,,Das weiß ich auch nicht aber so habe ich es gehört. Und die Königin hat ein Kopfgeld auf beide ausgesetzt. \u0001 \u0002.000 Goldstücke für die Mutter und weitere \u0001 \u0002.000 für das Kind. Und sie will das Geld verdoppeln wenn man sie lebend zu ihr bringt und sie die beiden persönlich umbringen kann.\" ,,Hat der König denn nichts dagegen?\" Fragte ein dritter. ,,Der äußert sich dazu garnicht. Irgendwas hat die Königin gegen ihn in der Hand... vielleicht hat er auch einfach nur Schuldgefühle, ich weiß es nicht.\"'Seltsam. Eine Königin die ihre Schwester ermorden will? Und ihre Nichte noch dazu? Kein Königreich indem ich leben möchte...' Dachte Mord. Dann fiel ihm ein dass er ja ein geist war und somit nicht wirklich lebte. Er Spazierte weiter durch die Straßen, an Marktständen und Verkäufern vorbei. Hier und dort Restaurants und Bars. Einige Bettler die um Goldstücke bettelten. Er spazierte durch das gesamte Königreich bis er irgendwann nachts eine Stimme aus einem Abflusskanal hörte. Niemand war hier unterwegs... was konnte das nur sein?,,Habt ihr hier eine Toilette?\" Fragte eine Frauenstimme. ,,Ja gleich dahinten... Geht und dann sagt mir weshalb ich euch nicht gleich ausliefern sollte.\" Erwiderte eine bekanntere Stimme. Die Katze!Mord kam gerade durch die Wand geglitten da sah er noch wie die Tür zu ging. Der Katzenmensch stand dort und starrte auf die Tür. Seufzend setzte er sich hin.,,Hey, da bist du ja!\" Rief Mord glücklich. Der Kater zuckte zusammen und sprang zurück. als er Mord dann sah verdrehte er nur die Augen und fragte genervt. ,,Was willst du schon wieder?\",,Naja ich habe keinen mit dem ich reden kann... kann ich dich nicht begleiten bis ich lerne wie ich mich sichtbar für andere machen kann?\",,Nein. Und jetzt verschwinde\" Patzte die Katze.,,Komm schon, du bist der einzige der mich sehen kann.\" Bettelte \u0001 \u0002 erklang die Spülung der Toilette und schritte näherten sich der Badezimmertür. ,,Verflucht. In Ordnung, nur halt die klappe wenn andere hier sind. Ich will nicht dass meine Kunden denken ich wäre verrückt.\" Flüsterte der Kater schnell und gepresst. ,,Mit wem habt ihr geredet?\" Fragte die frau und sie kam Mord nur zu bekannt vor.",
            "wordcount": "499",
            "chapter_release": "12.12.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": ",,Unglaublich! Ihr habt es tatsächlich geschafft!\" Rief der Bürgermeister der Stadt Külrath erfreut.,,Der war leichter als erwartet.\" Antwortete Berion und legte den Kopf von der Größe eines Kindes auf den Schreibtisch. Der kleine dicke Opa konnte vor Freude kaum stillhalten. ,,Hier ist euer Scheck!\" Rief er hüpfend wobei seine schulterlangen weißen Haare herumwirbelten. ,,Und jetzt geht damit zur Bank und kommt bitte nie wieder zurück... es ist nicht böse gemeint aber Vampire sind hier in der Stadt nicht gerne gesehen....\",,Sind sie nirgendwo.\" Bestätigte Jonathan entspannt. ,,Es seiden man braucht etwas von ihnen. Wir gehen zur Bank, nehmen unser Geld und sind dann weg.\",,Danke!\" Sagte der Bürgermeister fröhlich und schüttelte beiden die Hand. ,,Und wenn ihr hunger habt... esst bitte nicht von meinen Leuten.\" Während Berion und Jonathan aus dem Bürgermeisterhaus gingen konnte Berion sich kaum noch zurückhalten. ,,Dieser Kerl glaubt er könnte mit dir reden wie mit einer wilden Bestie.\" Meckerte er sauer. ,,Ja soo schlimm, dabei bist du doch die wilde Bestie.\" Sagte Jonathan sarkastisch. Der Werwolf verdrehte die Augen. ,,Nein ich meine das ernst. Warum haben alle so widerliche Vorurteile?\"Der Vampire zuckte mit den Schultern. ,,Weil die meisten von uns alles und jeden zügellos angreifen wenn sie mal Hunger haben. es sind ja nicht alle wie ich.\",,Und es sind nicht alle wie die... Egal... mal sehen wie viel Geld auf diesem Check ist.\"Die beiden gingen in das Bankgebäude und gaben den Scheck ab. Das Geld was sie zurück bekamen überraschte die beiden. Es waren \u0001 \u0002 für jeden.,,Hätte nicht gedacht dass dieser Fettsack so viel Geld zu vergeben hat.\" Spottete Berion. ,,Und ich hätte nicht gedacht dass er Geschäfte mit Vampiren macht.\" Mischte der Bänker sich ins Gespräch. ,,er hasst eure art. Es ist ein wunder dass er euch auch noch Geld zuspricht.\",,Wir haben den riesen erledigt.\" Gab Jonathan zu bedenken.,,Ihr wart das? Hah! Normale Männer hätten vermutlich auch nicht gereicht... Ich nehme an du bist auch nicht normal... Druide?\",,Werwolf.\" Verbesserte Berion.,,Auch gut. Ich danke euch im Namen aller Bürger. Habt ihr einen Unterschlupf?\" Worauf wollte dieser Kerl hinaus?,,Wenn ihr ein Haus mit warmem Bett meint... nein. wir sind Wanderer da wir in keiner Stadt länger als ein paar Tage akzeptiert werden.\" Erklärte \u0001 \u0002 Bänker lächelte. ,,Dann weiß ich wo ihr einen guten Platz findet. Haus Tolerant im Todeswald. Dort sind alle akzeptiert, Auch Vampire und Werwölfe...\" Die Freunde wechselten einige blicke bevor sie sich bedankten und aus der Bank spazierten.",
            "wordcount": "440",
            "chapter_release": "12.12.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": ",,Loss Loss Loss!!!!\" Brüllte Moriart Hammeraxt. Er hatte eine Ganzkörper Rüstung aus Zwergischem stahl an. Diese goldene Rüstung war so schwer dass er sich nur langsam bewegen konnte aber dafür war es ein Schutz gegen so ziemlich alles. Nicht einmal die menschlichen Panzer konnten diese Rüstung schnell zerstören. Auch die Riesen hatten eine volle Rüstung an und sahen aus wie gigantische goldene Nachtritter. Die meisten hatten keulen aber es gab auch einige wenige mit Pfeil und Bogen. Hammeraxt hatte die gesamte Zwergenarmee herbestellt und nun passten sie kaum in die Empfangshalle, die einige heckte groß war. Die Bauarbeiter und Fallensteller hatten sehr gute Arbeit geleistet. Panzer die an Kellerasseln erinnerten standen zu hunderten vor den Haupttoren. Vollautomatische Geschütze hielten die Tore frei von Feinden. Fallen auf dem ganzen Feld würden ein die Luft gehen sobald etwas nicht zwergisches sie berührte. Es war ein Schlachtplan der perfekt war. Leider hatten die Zwerge keinerlei Schusswaffen und wenn doch dann nur wenig Munition, weswegen sie ihre Rüstung in diesem Kampf wirklich brauchten.,,Wir werden unsere Höhle und unser Land verteidigen! Wir werden diesen Menschen zeigen mit wem sie sich anlegen! Das wird der verbittertste Kampf den wir je geführt haben, aber er wird für unsere Kinder und Kindeskinder sein! Wir werden diese Schlacht um jeden Preis gewinnen!!!\" Mit diesen Worten stürmte Hammeraxt als erstes durch die Tore, dicht gefolgt von den Panzerfahrern und Riesen. Auch Medyr stürzte sich darauf los und fand sich in wenigen Sekunden von der gesamten Zwergenarmee umgeben wieder. Hunderte Panzer und nur gering weniger Riesen. Die Menschen mit ihren Hunden und panzern hätten keine Chance. Die Sonne war aufgegangen und eigentlich war der plan die Menschen zu überraschen, allerdings hatten sie wohl den selben plan und so rannten sie mitten auf dem Schlachtfeld aufeinander zu. Für den Fall eines Rückzuges waren die Zwerge sicher, aber vorher würden sie einen Kampf liefern den die Menschen nie vergessen würden. Medyr benutzte seinen Kriegshammer und zertrümmerte brustplatten wie rohe Eier. Kugeln flogen durch die Luft und einige trafen Medyrs Helm, doch das verursachte nichteimal einen Kratzer. Schwerter, Kugeln, Pfeile und Kanonenschüsse. Prallten einfach nur an ihm ab und er wurde zu einem wild gewordenen Kampfball. Er zerschlug einen nach dem anderen ohne sich sorgen machen zu müssen selber verletzt zu werden. Doch nun kamen die Panzer der Menschen herbeigerollt und deren Geschosse waren mächtig. Sie verschossen explosive Munition und eine Kugel traf Medyr genau an der Brust. Die Rüstung hielt stand, aber der druck war unerträglich. Die Explosion ließ ihn mehrere Meter durch die Luft schleudern und er landete unsanft auf einem Riesenhelm. Glücklicherweise wurde er jedoch von dem Koloss aufgefangen bevor er auf dem Boden aufschlagen konnte. ,,Das wird dieser Mistkerl mir büßen!\" Brüllte Medyr während er auf dem Boden abgesetzt wurde und rannte gradewegs auf diesen Panzer zu.",
            "wordcount": "473",
            "chapter_release": "15.12.2017",
            "chapter_number": "15"
        },
        "16": {
            "text": "Wow. Hier war ja alles voll von Menschen. Cozmo hatte es endlich geschafft ins Königreich zu gelangen und kam aus dem Staunen kaum raus. Die wachen hatten ihn einfach durch das Tor spazieren lassen ohne weiter zu fragen und nun stand er da. Mitten auf der Hauptstraße mit dem Blick auf das weit entfernte schloss und überall auf dem weg waren Marktstände und Wohnhäuser. Es war atemberaubend. Leider hatte er aber kein Geld weswegen es unmöglich war essen zu kaufen. Mist... jetzt brauchte er also auch noch einen Job. Cozmo spazierte eine Weile herum bis ihm eine kleine bar auffiel. Womöglich könnten die nach Aushilfen suchen. Er trat ein und setzte sich an die Theke. Die Kundschaft sah nicht besonders freundlich aus. Eher wie eine Bande von halsabschneidern, Meuchelmördern und Auftragskillern. Einige lachten als sie ihn sahen. Ein großer bärtiger Mann mit Glatze setzte sich neben ihn. Er sah aus als könnte er einem Pferd mit bloßen Händen den Kopf abreißen. ,,Ich denke das ist der falsche Ort für dich, kleiner.\" Sagte er entspannt. Es klang mehr nach einer Warnung als nach einer Drohung. ,,Ach, gar kein Problem. Ich bin nicht hier um Streitigkeiten anzufangen. Ich suche bloß nach Arbeit.\" Erklärte Cozmo \u0001 \u0002 der typen lachten. ,,Dann geh in die Kita! Ein Kind wie du ist da gut aufgehoben!\" ,,Die Jungs haben recht. Du solltest nicht hier sein. Manche hier nehmen deine bloße Gegenwart als Beleidigung war.\" Erklärte der Glatzkopf. Cozmo hob eine Augenbraue an. ,,Und du glaubst ich käme nicht alleine zurecht?\",,Falsch!\" Brüllte er plötzlich und schlug den Magier mit dem Handrücken vom Hocker. ,,Ich glaube ich gehöre zu denen die dich als Beleidigung sehen!\"Ach ja. Jetzt wusste Cozmo wieder weshalb er die Tiere mehr mochte als die Menschen... Menschen waren dämlicher. Sie fanden Streitigkeiten wo es keine gab. Er schmeckte sein Blut. Na schön. Dann machte er diesen Idioten mal ein wenig Angst. ,,Das war ein Fehler.\" Sagte der Magier lächelnd und stand auf. Er ließ seine Hände Feuer fangen und eine schwache Windhose um ihn herum entstehen. ,,Ich mag körperlich nicht besonders stark sein. Und dennoch könnte ich jeden einzigen von euch in Stücke reißen!\" Brüllte Cozmo und schoss einen Feuerball auf den Glatzkopf. Der wind ließ Gläser und Flaschen durch die Gegend fliegen welche einige Leute trafen. Das Oberteil des Bärtigen Angreifers fing Feuer und er wich verängstigt \u0001 \u0002 Cozmo seine Magie abbrach war es totenstille in der bar. ,,Und? brauchst du noch eine Vorführung?\" Fragte er \u0001 \u0002 Kerl schüttelte voll angst den Kopf während alle anderen aus der bar rannten. Lächelnd setzte Cozmo sich wieder hin während der Barmann ihn mit offenem Mund anstarrte.",
            "wordcount": "455",
            "chapter_release": "16.12.2017",
            "chapter_number": "16"
        },
        "17": {
            "text": ",,Ok.\" Jizar fing an zu verstehen. ,,Ihr wollt also dass ich eure Schwester, die Königin, töte weil sie euch und euer Kind ermorden will. Und es gibt einen Haufen Gold für mich.\" ,,Gold richtig.\" bestätigte \u0001 \u0002 Katze schüttelte den Kopf. ,,Warum zur Hölle will sie euch noch gleich tot sehen?\"Die Mutter schien kurz vorm heulen zu sein. ,,Weil das Kind vom König ist.\"Jizar grinste. ,,Eine eifersüchtige Ehefrau also.\",,Ja. und sie ist gut bewacht.\" Bestätigte \u0001 \u0002 Kater wusste schon genau welche Strategie er anwenden würde und sah dabei den Geist an. Mord nannte er sich selbst. Ein amüsanter Name wenn man bedenkt dass er Hilfe bei einem Mörder suchte. ,,Gut ich breche morgen auf. Aber ihr verschwindet von hier. Ihr tretet mir nicht unter die Augen bis ich das erledigt habe. Wenn ich fertig bin werdet ihr es wohl kaum verpassen.\"Die Frau nickte und verließ die Zuflucht mit ihrem Baby. ,,Warum hast du mich so komisch angeschaut?...\" Fragte Mord unsicher.,,Du wirst mir helfen. Dich kann niemand sehen oder hören außer mir. Du wirst für mich gucken ob der Weg frei ist und mir Bescheid sagen. Das macht es mir deutlich leichter.\"Der Geist verdrehte die Augen. ,,Ich glaube ich weiß genau was du von mir willst: Angaben von Truppenzahlen und Soldaten. Auskunft wo die Prinzessin ist blabla. habe ich recht?\"Jizar nickte grinsend. ,,Na das kann ja was werden...\"",
            "wordcount": "249",
            "chapter_release": "06.01.2018",
            "chapter_number": "17"
        },
        "18": {
            "text": "Hurra! Endlich ließ Meister George sie in Ruhe. sie hatte die Prüfung bestanden und im Alter von 16 war sie damit lange überfällig aber nun konnte sie endlich tun und lassen was sie wollte! Sie könnte die gesamte Welt umfliegen es war völlig egal. Da Meister George nun ihre Ausbildung für beendet erklärte, war alles möglich. ,,Nun geh. Tu was du schon immer tun wolltest. Flieg durch die Welt, lerne Leute kennen, vielleicht sogar einen seelenverwandten. Völlig egal. mach was du für richtig hälst. Aber komm mal wieder. Ich will dich nicht für immer missen.\" Sagte er und Gwens Mutter Judith stand nickend neben ihm. Auch Enbu saß daneben. Verflucht war dieser Drache groß. Er war mehr als das Dreifache von Ebusuku und der war schon um die 10 Meter lang. ,,Wenn Ebu ausgewachsen ist will ich euch beide wieder hier haben.\" Befahl Judith lächelnd. ,,Versprochen!\" Rief Gwen und sprang auf Ebus Hals. ,,Ich werde großes erreichen! Ihr werdet stolz auf uns sein!\" Ebusuku gab wirklich gas. Er flog so schnell dass der wind in Gwens Gesicht weh tat.,,Ich hoffe du hast recht George.\" Sagte Judith als Gwen aus dem Sichtfeld verschwunden \u0001 \u0002 nickte. ,,Das hoffe ich auch.\"",
            "wordcount": "208",
            "chapter_release": "06.01.2018",
            "chapter_number": "18"
        },
        "19": {
            "text": "Jack hätte Rick am liebsten einfach den Kopf abgerissen. Nur leider waren Befehle, Befehle, also musste er gehorchen. Er sah einen Zwerg mit Kriegshammer auf einen Panzer zu rennen. Der kleine Rotbärtige Schlug so stark zu dass sich das Panzerrohr verbog und der nächste Schuss das Gefährt in die Luft jagte. Das waren gute Männer die dort drauf gingen. Und warum? Weil Rick seinen Hass auf die Zwerge keine drei Sekunden unterdrücken konnte. Aber beschweren würde nichts bringen. Jack musste nun einfach kämpfen und gucken wie weit er käme. Ein brüllen riss ihn aus seinen Gedanken und er sah zum Angreifer herüber. Ein Riese in voller Zwergenrüstung. Das klang widersprüchlich, aber diese Kleinen Mistkerle hatten den Riesen Rüstungen aus Zwergischem stahl angefertigt. Nur ein Finger eines Panzer Handschuhs ist Unmengen wert, da Zwergenstahl aus reinem Gold ist. Nur die Schmiedekunst ist so speziell dass es die Molekularstruktur so erhärtet wie nichts anderes auf dieser Welt ist. Es scheint auch nur mit Gold zu funktionieren. Wie genau wusste Jack nicht... niemand wusste das. Der Riese schlug mit seiner goldkeule zu was Der Druide ohne Probleme abwehrte. Er hielt die keule einfach mit der Hand auf. ,,Warum guckst du so verwirrt kleiner? angst vor Maschinen?\" Rief Jack und benutzte seine Flügel zum Fliegen. Er schoss in die Höhe verwandelte seinen rechten Arm in eine Minigun und ließ einen Plasma-Kugelhagel auf den Angreifer regnen. Die meisten Geschosse wurden von der Rüstung aufgehalten, aber einige wenige sausten durch die Öffnungen der Augen und pürierten das Hirn des Riesen. Der Koloss kippte um und zermatschte dabei ein paar Zwerge.,,Mal sehen ob ich das teil hier nutzen kann...\" Sprach Jack mit sich selbst und schnappte sich die keule des riesen, welche in etwa doppelt so groß war wie er selbst. Dank seinen Maschinen Kräften war es jedoch kaum ein Problem das teil anzuheben und herumzuschleudern. Selbst andere riesen schlug er damit um und zermanschte Zwerge sowie ihre Panzer, die den menschlichen weit aus überlegen waren. ,,Hey! Roboterschädel!\" Brüllte ein Zwerg und schlug zwei Menschliche Nahkämpfer gleichzeitig um während er einem dritten den Kopf mit einer Kopfnuss zermatschte. ,,Mal sehen ob du es mit mir aufnehmen kannst!\",,Und mit mir!\" Rief ein weiterer Zwerg. Eine frau mit einer riesigen \u0001 \u0002 einer trat neben sie. Ein schwarzhaariger mit zwei doppelschneidigen Äxten. ,,Vergesst mich nicht...\",,Pah! Ihr glaubt doch nicht dass ich euch alleine lasse!\" Brüllte ein blonder und sprang vor sie alle. Seine Waffe war eine Mischung aus Hammer und \u0001 \u0002 sah sich kurz um. ,,Wars das jetzt oder muss ich noch warten bis die gesamte scheiß Armee sich vorstellt um gegen mich zu verlieren?\" Der hammer-axt typ grinste. ,,LOS!!\"Sofort stürzten sie alle auf ihn zu und explosive Geschosse sausten zu allem Überfluss auch noch um seine Ohren. Er musste diese frau zuerst fertigmachen, sonst würde er noch getroffen.",
            "wordcount": "487",
            "chapter_release": "06.01.2018",
            "chapter_number": "19"
        },
        "2": {
            "text": "Cozmo Wurde vom Kitzeln der Sonnenstrahlen auf seinem Gesicht wach. Sein Baumhaus war nicht besonders... dicht. Breite Lücken ließen das Sonnenlicht ohne große Probleme durch. Immerhin war es warm, und reinregnen tat es eh nicht. Warum? Cozmo war ein Magier. Ein Elementarmagier um genau zu sein. Er konnte die Elemente kontrollieren und sogar Zauber wirken die für mehrere Jahre halten. Der Luftkugelzauber ist zwar eigentlich für die Reise unter Wasser geeignet aber sein Haus damit einzuhüllen kann bei der Bruchbude sehr nützlich sein. Er stand auf und lief über den knarzenden Boden zum Spiegel. Seine kurzen, schwarzen Haare waren völlig verstrubbelt und seine grünen Augen verschlafen aus. Welch Wunder! war ja nicht so als sei er grade aufgewacht. Er zauberte Wasser in seinen Handflächen und wusch sich das Gesicht. Auch seine Haare richtete er damit und schlenderte dann auf die Terrasse. Ein Holzstuhl stand dort und er hatte eine prima Aussicht auf das weit entfernte Königreich. Zwischen dem großen Wald und dem Königreich war eine Kilometerweite Graslandschaft. Es sah wunderschön aus, all dies Grün. Es war eigentlich selbstverständlich, dass ein Elementarmagier oder auch 'Naturmagier' genannt, die Natur liebte. Anders konnte er schließlich nicht seine Magie anwenden. Luftmagie war mit Abstand am leichtesten zu kontrollieren, aber Cozmo beherrschte schon Wasser, Feuer, Pflanzen und sogar ein wenig die Steinmagie. Auch wenn das mit dem Stein eine ziemlich große Menge an macht erforderte. Er war recht stolz auf seine Fähigkeiten bisher, aber dennoch hasste er es so völlig alleine und abgeschottet zu leben. Er wollte etwas erleben. Raus in die weite Welt verschwinden und mit anderen Leuten verbleiben. Er lebte zwar im Einklang mit der Natur und schloss sich mit jedem der Tiere dort gut, weswegen er Bähren streicheln und bei Bedarf auf ihnen reiten konnte, aber das war ihm nicht genug. Irgendwann würde er dort hinausgehen und einfach auf dieses Königreich zu gehen und Freundschaften schließen. Wer weiß, vielleicht würden sie zusammen Abenteuer erleben.",
            "wordcount": "325",
            "chapter_release": "16.11.2017",
            "chapter_number": "2"
        },
        "20": {
            "text": ",,Also. was weißt du?\" Fragte Jizar neugierig und schien sich zurück halten zu müssen nicht herum zu hüpfen.,,Da sind ca. 20 wachen auf dem Königshof... ununterbrochen und auf beiden Seiten.\" Antwortete Mord.,,Also 40... also ist der Kampf ganz sicher ausgeschlossen. Mit 40 Leuten kann ich es auf freiem Feld niemals alleine aufnehmen.\"Der Geist nickte. ,,Und es laufen im Palast an buchstäblich jeder einzelnen ecke mindestens 2 Soldaten herum.\"Jizar nickte nachdenklich. ,,Was ist mit Lüftungen? Kerker? Geheimgänge?\" ,,Nach Geheimgängen hättest du ruhig die Schwester der Königin fragen können! Aber ja da war einer. Der führte zwar nicht zu den Gemächern der Königin aber in eine Art Arena. Es ist schwer zu erklären... eine Art unterirdisches Kolosseum. Ich weiß nicht wozu das gut sein soll aber der Gang ist mit einer Falltür verschlossen die unter einer dichten hecke versteckt ist. Da unten gibt es Sklaven... überwiegend Katzenmenschen.\"Jizar schien nicht überrascht zu sein. Eher sauer. ,,Also da sind sie alle hin verschwunden.\"Was sollte das denn heißen? ,,Sollte ich etwas wissen?\" ,,Erzähle ich dir ein anderes Mal. Weiter.\"Mord zuckte mit den Schultern. ,,Naja der Kerker hat nur einen Eingang vom Hofe aus und eine Lüftung gibts da nicht... aber du kannst durchs Fenster klettern wenn du unbemerkt bleibst.\"Jizar nickte grinsend. ,,Ich gehe bei Nacht... verflucht das wird viel Geld sein... Ich werde reich und komme problemlos hier raus aus diesem... Siffloch von Stadt.\"",
            "wordcount": "250",
            "chapter_release": "06.01.2018",
            "chapter_number": "20"
        },
        "21": {
            "text": ",,Da wären wir... Haus Tolerant. Ich habe es mir... fröhlicher vorgestellt.\" Sagte Jonathan. ,,Haha! Ließ mal den Slogan!\" Brüllte Berion außer sich vor Lachen.,,Ob Werwolf oder Vampire, Hier gibt es Betten und Bier... Wow... und das findest du lustig?\" Der Vampire konnte den Humor dieses Hundes nicht nachvollziehen.,,Zum Schreien!\"Sie gingen hinein wo ein alter Mann hinter dem Tresen auf einem Schaukelstuhl saß. ,,Willkommen im Haus Tolerant. Braucht ihr betten? Essen? Trinken? Oder etwas anderes?\"Berion und Jonathan wechselten einige blicke. ,,Wir möchten hier wohnen.\" Erklärte der Werwolf.,,Wohnen? Du meinst richtig wohnen?\" Hakte der alte Mann \u0001 \u0002 beiden nickten.,,Dann braucht ihr keine Miete zu zahlen, aber!... Ihr werdet bei Hausarbeiten helfen. Ihr werdet für das Aufräumen zuständig sein. Um Pöbel kümmere ich mich, aber die Ordnung muss gewahrt werden. Solltet ihr Gäste belästigen so werde ich euch bestrafen. Und vertraut mir... Ich kann sehr hart sein. Seid ihr mit den Kriterien einverstanden?\",,Gibt es das essen auch um sonst?\" Fragte Berion Gierig.,,Wenn ihr es jagt gebe ich euch sogar Geld dafür.\" Erwiderte der \u0001 \u0002 sah gefühlskalt wie immer in die Augen des Mannes. ,,Und wie stehts mit Vampir-Nahrung?\" Der Alte grinste. ,,Immer was da.\" Sagte er und nahm einen Blutbeutel unter dem Holztresen hervor. Er warf ihn dem Vampir herüber welcher ihn fing und leicht grinste.,,Wir sind dabei!\" Sagten beide wie aus einem Munde.",
            "wordcount": "248",
            "chapter_release": "06.01.2018",
            "chapter_number": "21"
        },
        "22": {
            "text": "Medyr wich maschinengewehrartigen Schüssen aus und war sehr froh über seine Rüstung. Ohne die währe er nun ein Schweizer Käse. Keon rannte mit seinen Äxten auf diese Maschine zu und wollte ihr den maschinenpistolenarm abhacken, doch ein holografisches Schild tat sich auf und drängte ihn zurück bevor er seinen Angriff ausführen konnte. Auch Beathas' Schüsse prallten einfach daran ab. Dieser Druide war unbesiegbar! Moriart sprang darauf zu und schlug mit der klingen Seite seiner Waffe auf das Holoschild ein. Es fing zu flimmern an, blieb aber standhaft. ,,Haa!\" schrie der Druide kurz und trat nach dem Zwergen Anführer. Der Tritt selber traf nicht, aber seine Fußsohle spie flammen welche den Zwerg grillten. Er wich schreiend \u0001 \u0002 Bart war nun zur Hälfte abgeflämmt und ein kleiner Teil seines Helms glühte leicht. ,,Verflucht dieses Ding ist schwer zu knacken. Aber diese Bewegungen die er beim Kämpfen macht kenne ich... es ist Jack. Sie haben sein Bewusstsein in einen Druiden gesteckt. Er ist als Gegner zu groß für uns.\" Machte Moriart Hammeraxt klar. ,,Nein den kriegen wir klein.\" Sagte Medyr tödlich ruhig. ,,Den habe ich einmal umgebracht und ich tue es gerne nochmal. Beathas! Treib eine EMP-Granate auf... wir müssen ihn abschalten.\"Sofort rannte die Zwergen Dame Loss und warf ihre Waffe Medyr zu. ,,Also schön. Dann halten wir ihn eben ein wenig auf.\" Schlussfolgerte Keon.,,Bis sie zurück ist, seid ihr schon tot.\" Rief Jack gelassen. Sein Brustkorb öffnete sich einen Spalt weit und ein dichter dunkelgrauer Nebel quoll heraus. Nanodrohnen. Dieser Bastard war wirklich mit allem bewaffnet. Die Drohnen schossen pfeilartig herum und machten es den Zwergen unheimlich schwer. Einige Von ihnen stürzten sich nach dem Sieg über einen Menschen auf Jack, wurden aber sofort von ihm getötet. Und das nur nebenbei. Er fokussierte sich nur auf Medyr, Keon und Moriart. Aus seinen Handflächen schossen Laser Geschosse die von den Zwergen Rüstungen geblockt wurden, aber Dieser Roboter zielte sehr genau. Die Geschosse zielten immer auf das Gesicht. Das einzige was nicht mit Rüstung bedeckt war. Medyr musste buchstäblich licht ausweichen. Unmöglich. Er warf seinen Hammer weg riss sich sein Schild vom Rücken und hielt es schützend vor sein Gesicht während er auf Jack zu rannte. Mit Beathas Waffe schoss er dann auf ihn, doch dieses verfluchte Holoschild blockte alles ab. Es flimmerte immer ein wenig doch es hielt stand. Sie kämpften eine Weile ohne Verletzungen abzubekommen, auch wenn Medyrs langer roter Bart ein paar Brand Löcher abbekam, bevor Beathas an gesprintet kam und ihre Granate warf. Sofort zwang Jack seine Drohnen die Granate wegzutragen, doch der Radius dieses Technischen Wunderwerkes war unübertreffbar. In einem Umkreis von etwa 6 Fußballfeldern wurde alle Technik außer Gefecht gesetzt. Jack wurde nach hinten geschleudert und landete auf dem Rücken, Panzer Geschosse flogen nicht mehr durch die Gegend, die Nanodrohnen fielen wie Schwarzpulver zu Boden und das Schlachtfeld verwandelte sich wieder in ein mittelalterliches Schwert \u0001 \u0002 wollte Dem Druiden mit seinem Hammer den Rest geben doch dieser stand plötzlich auf als wäre nichts und stellte sich in Kampf Stellung. Aus seinen Unterarmen schossen Klingen hervor die er offensichtlich für den Nahkampf verwenden wollte.,,Wie ist das möglich?...\" Fragte Beathas ungläubig woraufhin Jack grinste...",
            "wordcount": "539",
            "chapter_release": "07.01.2018",
            "chapter_number": "22"
        },
        "23": {
            "text": ",,Naja einen Job zu vergeben habe ich eigentlich nicht... alles was getan werden muss wird bereits getan. Du könntest aber unser problemloser werden. Ich meine, ein Magier? Keiner wird sich mit dir anlegen!\" Erzählte der Barinhaber ohne Luft zu holen. ,,Naja... klar. warum nicht? Aber das könnte Probleme mit sich führen... Ich meine... ich werde eher unterschätzt weswegen ich meine Kräfte unter Beweis stellen müsste.\" Erklärte \u0001 \u0002 Inhaber zuckte mit den Schultern. ,,Spiel einfach ein bisschen mit Feuer und sie werden schon ihren Platz erkennen. Es gibt nur wenige die sich mit Magiern anlegen würden, vertrau mir.\"Cozmo nickte. ,,Ok.\" Damit unterschrieb er den Arbeitsvertrag als Friedensstifter in der Bar und setzte sich auf den nächstbesten Hocker. Die Kundschaft war insgesamt ganz friedfertig und es gab kaum etwas zu tun. Im Gegenteil er bekam ab und zu von einigen Leuten etwas ausgegeben. Als die bar schloss ging Cozmo vor die Tür uns sah als erstes ein Steckbrief mit einem Katzenmenschen darauf. Es war eine beträchtliche Summe die sein Kopf wert war. Ein dunkelgrauer Kater namens Jizar. Auf dem Brief stand er würde mit der Königinnen Schwester unter einer Decke stecken weswegen sein Kopf genauso viel wert war wie ihrer. \u0001 \u0002.000 für den Kater. Und weitere 50 für die Mutter und das doppelte für ihr Kind. Warum will man eine Mutter und ihr Kind ermorden lassen? Das ergab nur unter einer Bedingung sinn... und selbst dann war diese Maßnahme viel zu übertrieben. Der König muss der Vater des Kindes sein. Warum tat er nichts dagegen? Vielleicht sollte Cozmo mal mit dem Katzen-Kerl reden und fragen was Sache war. An die Königin würde er wohl kaum drankommen. Nur wo war dieser Katzenmensch...,,Hey.\" Sagte eine Stimme hinter ihm. Er drehte sich um und sah den Barinhaber vor sich. ,,Hast du einen schlafplatz?\" Fragte \u0001 \u0002 schüttelte den Kopf. ,,Nein... ich bin noch auf der Suche nach... allem was man zum Leben hier braucht.\" Der Glatzkopf Lachte wobei seine dunkelbraunen Augen funkelten. ,,Komm, Du kannst heute Nacht bei mir schlafen. Ich habe noch ein Zimmer frei. Oder ich gebe dir etwas Geld und du gehst zur Kaserne gleich um die Ecke. Das ist dir überlassen.\"Der Magier überlegte kurz. Irgendwie wollte er lieber in der Kaserne schlafen... etwas an diesem Bar Inhaber machte ihn misstrauisch... ,,Ich möchte Euch keine Umstände machen, ich werde mal nach der Kaserne schauen.\"Der Inhaber nickte lächelnd und warf ihm einen kleinen Sack voll Goldmünzen zu. ,,Damit kannst du eine Woche darin übernachten und hast täglich genug zu essen.\" Sagte er lächelnd und drehte sich um, um davon zu gehen...",
            "wordcount": "448",
            "chapter_release": "08.01.2018",
            "chapter_number": "23"
        },
        "24": {
            "text": "Jizar hatte es geschafft sich in den Hof zu schleichen. Ein paar Wachen bewachten die Tore aber er hatte sowieso nicht vor dort durch zu marschieren. Er musste durch ein Fenster. ein offenes... leider gab es nur eines. Und das war auf dem Dachboden. Was für ein Glück, dass Jizar krallen hatte. Er kletterte nach oben, in der Hoffnung unentdeckt zu bleiben und huschte ins Gebäude. Geschafft! Als er sich umsah verging ihm die Freude wieder. Es saßen drei Kinder und eine Amme mit Baby dort. Die Amme schien irgendein Märchenbuch vorgelesen zu haben bevor die Katze hineingeplatzt war. Die Kinder sahen ihn mit offenen Mündern an während die Amme zitternd versuchte ruhig zu bleiben. Verflucht, wenn er nichts täte würde sie die wachen rufen, er, müsste abhauen und das Geld wäre gestrichen. Das musste er vermeiden. Bevor die Amme ihre Stimme finden konnte huschte Jizar nach vorne und schlitzte ihr die Kehle auf. Die Kinder standen sichtlich unter Schock. Sie würden auch jeden Moment Loss schreien. Auch ihnen schlitzte er so schnell er konnte die Kehlen auf. Nur das Baby, welches in Ruhe schlief und nichts von alledem mitzubekommen schien legte er in die noch warmen arme der Amme und deckte es mit ihrer blutigen Decke zu. ,,Du verfluchtes Monster. Was hast du dir denn dabei gedacht?! Das waren Kinder! Diese Amme war unschuldig du Bastard!\" Brüllte Mord aufgebracht.,,Beruhig dich wieder. Dem Baby geht es doch gut.\" Versuchte Jizar sich flüsternd rauszureden. ,,Das macht überhaupt nichts besser! Außerdem lässt du es ja doch hier liegen.\" ,,Das wird schon gefunden wenn es wach wird und herumschreit.\" Versicherte die Katze.,,Du bist widerlich... ich will nichts mehr mit dir zu tun haben. Fühlst du dich stark wenn du Frauen und Kinder ermordest?\" ,,Ich werde nicht mit dir diskutieren wegen meiner Art einen Auftrag auszuführen. Diese Leute hätten mir nur Probleme gemacht. Und jetzt tun sie das nicht mehr. Basta.\"Sofort verschwand der Geist durch die nächste Wand und drehte sich nicht einmal um. Klar war es falsch diese Leute zu ermorden, keine Frage. Aber Jizar wollte ein Neues Leben anfangen und das ging nur mit diesem Geld. Ohne es würde er hierbleiben müssen. Zu allem Überfluss war hier nun auch noch ein Kopfgeld in derselben Höhe wie das der Königinnen Schwester auf ihn angesetzt. Das würde nur Probleme geben. Da sind Vier Menschen ein überschaubares Opfer für \u0001 \u0002 ging weiter Richtung der Gemächer wo er stimmen hörte. ,,Nein! Du hast die hure geschwängert und das obwohl du mit mir verheiratet bist! Scher dich zum Teufel!\" Brüllte eine Frauenstimme. Vermutlich die Königin.,,Das ist doch kein Grund ein unschuldiges Wesen zu ermorden! Und auch nicht deine eigene Schwester!\" Erwiderte der König aufgebracht.,,Das sagst du nur weil du sie liebst und nicht mich!\",,Hör dich doch mal an! Wie könnte ich dich lieben!?\"'Na da schaue ich doch mal rein' Dachte Jizar und öffnete die Doppeltür mit breiter Brust. Er Kreuzte die Handgelenke hinterm Rücken und lächelte das Paar an. ,,Hi\"",
            "wordcount": "515",
            "chapter_release": "11.01.2018",
            "chapter_number": "24"
        },
        "25": {
            "text": "Gwen flog seit Tagen herum. Nach einer halben Ewigkeit entdeckte sie einen dichten und riesigen Wald am Horizont. Selbst als sie den Rand des Walds erreichte konnte sie das Ende nicht sehen. Aber das wollte sie bei diesem Anblick auch garnicht. Gwen und Ebu waren nur die steinerne und sehr oft verschneite Berglandschaft gewöhnt. Einen völlig grünen Wald zu sehen, mit allen Farben die das Auge erfassen kann war überwältigend. Ebusuku dachte daran ein Feuer zu machen aber das würde keine gute Idee sein. Gwen dachte den Gedanken weiter und sah vor ihrem inneren Auge wie der gesamte Wald abfackeln würde, und seine Schönheit damit auch. Der Drache verstand. ,,Ich denke wir sind genug geflogen für heute. Lass uns zu Fuß weitergehen und schauen was sich ergibt, vielleicht finden wir ja was wo wir wohnen können.\" sagte Gwen und stolzierte Loss. Sie irrten beide völlig planlos umher und bemerkten schon bald dass sie sich verlaufen hatten. Ebu machte ihr gedanklich Vorwürfe. ,,Du hättest mich ja auch davon abhalten können.\" Erwiderte Gwen trotzig. Der pechschwarze Drache verdrehte seine glühend roten Augen. Er schnüffelte herum und schüttelte kurz darauf den Kopf. ,,Ich rieche auch nichts... vielleicht sollten wir einfach schlafen und morgen weiter gucken.\" Schlug die Drachenreiterin vor. Ebu sah die blätterdecke an und stellte sich vor wie er versuchte durchzubrechen, sich aber darin verhakt und verletzt. Zu allem Überfluss könnte er dann auch noch zu Boden stürzen. Selbst Gwen schüttelte den Kopf. Die beiden sammelten äste und Blätter zusammen bis sie genug hatten um eine Art Nest zu machen. Ebu legte sich eingerollt hinein und erwartete, dass auch Gwen sich dazu kuschelte.,,Wir brauchen ein Lagerfeuer.\" Stellte Gwen fest und sammelte schnell einige steine zusammen um einen Kreis zu formen. Sie legte einige äste und Blätter hinein und der Nachtdrache entzündete es. Das Feuer wärmte sie und hielt vermutlich auch Raubtiere fern. Nicht dass Ebusuku nicht mit ihnen klar käme, in sein maul könnte ein ganzer Bähren Kopf passen, aber sie wollten es ja nicht darauf ankommen lassen.",
            "wordcount": "342",
            "chapter_release": "12.01.2018",
            "chapter_number": "25"
        },
        "26": {
            "text": ",,Ich bin zwar größten Teils aus Elektrik als Druide, Aber ein Teil von mir ist noch Mensch.\" Es war zwar nun eine große Anstrengung sich zu bewegen, im Gegensatz zu vorher, aber es würde für einen Kampf reichen. ,,Ich bin ein Mensch in druidenhülle.\" Sagte er Grinsend. Diese Zwerge hatten keine Ahnung. Der rotbärtige mit dem Kriegshammer sah aus wie der Typ der ihn umgebracht hatte. Jetzt würde Jack dafür sorgen dass sie quitt würden. Er drückte mit Gewalt seine Daumen und aus seinen Unterarmen schossen klinken. Sie waren mit einem Hebel Mechanismus installiert und somit immun gegen EMPs. Jack rannte auf die gruppe zu und sprang mit einer doppelten schraube auf den erstbesten zu um mit dem Schwung einen Tritt auszuteilen der den Gegner durch die Luft schleuderte. Es war der schwarzhaarige mit den zwei Äxten. Keon nannte der hammeraxttyp ihn. Der Zwerg flog ein paar Meter und landete unsanft auf dem Rücken. Jacks Mörder ließ einen Schrei Loss und stürmte mit seinem Kriegshammer in der einen und seinem Schild in der anderen Hand auf ihn \u0001 \u0002 Druide musste auf das Gesicht zielen. Seine Sicht war jedoch leicht milchig, Der EMP hat die Schärfe eingeschränkt und seine natürlichen Augen lagen hinter einem Bildschirm, was das ganze schwierig machte. Die einzigen freien Stellen der Zwergenrüstung waren Gesicht und Hände. Der Rest war in voller und unzerstörbarer Montur. Er zielte mit den klingen die kurz unter seinem Handgelenk verliefen und ca. 20 Zentimeter hervorstanden, auf das Gesicht des Zwergen doch er schützte sich zu gut. Jack wich dem Schwinger des Hammer Kämpfers mit einem Sprung aus und schlug zu, traf aber nur den Helm. Der Zwerg schlug mit dem Schild zu und Jack wurde etwas zurückgeschleudert. Er fiel auf den Rücken und gab dem Krieger einen kräftigen tritt aus dem liegen der ihn in die Höhe beförderte und hart landen ließ. Hammeraxt wollte sich mit in den Kampf stürzen doch der Zwerg stieß ihn mit seinem Schild zurück. ,,Medyr, was?...\" Stotterte der aufgehaltene.,,Ich mache das.\" Sagte Medyr entschlossen und stürzte sich erneut auf \u0001 \u0002 also. Medyr war der Name den sein Mörder hatte. Also schön, Medyr der Zwergen Krieger würde durch Jacks Hand sterben. Ohne technische Vorteile, da das EMP alles ausgeschaltet hatte. Ein Fairer Einzelkampf.",
            "wordcount": "384",
            "chapter_release": "12.01.2018",
            "chapter_number": "26"
        },
        "27": {
            "text": "So ein Mist. Dieser verfluchte Kater war ein herzloses, geldgeiles Monster! Er hatte eine unschuldige Amme und deren Kinder ermordet. Nur das Baby hatte er liegen lassen ohne ihm die Kehle aufzuschlitzen. Hätte Mord so etwas wie einen Würgereiz würde er vermutlich kotzen. Dieser Verfluchte Kater sollte bestraft werden. Dafür müsste er bezahlen. Nur wie sollte ein Geist der es nicht einmal schaffte bemerkt zu werden, wenn er es wollte, für Gerechtigkeit sorgen? Er lief Wundbrand und verzweifelt in eine völlig menschenleere Gasse und schlug vor Wut nach einem alten holz Schild. Seine Hand glitt sauber hindurch ohne, dass er etwas spürte, doch das Holz knackte. Überrascht sah Mord seine Hände und dann das Holzschild welches nun einen Riss hatte an. Hatte er das geschafft? oder war en bloß Zufall und das alte ding riss von selbst. Er schlug erneut gegen das Holz doch nichts passierte. Wie wild schlug und trat er auf das Schild ein bis er irgendwann aufgab und sich erschöpft auf eine dreistufige Treppe saß. Er atmete durch woraufhin eine umgefallene Bierflasche von ihm weg rollte. Wieder riss der Geist die Augen auf und pustete gegen die Flasche welche wieder zum Stillstand gekommen war. Er pustete trat schlug versuchte die Flasche zu packen, doch nichts. Wie zur Hölle hatte er das geschafft? Er war es, kein Zweifel. Aber wie? Wenn Mord es schaffen könnte Dinge zu tun die ein normaler, sterblicher Mensch tun konnte, könnte er Jizar vielleicht zur Rechenschaft ziehen. Das müsste er irgendwie schaffen... nur wie? Er versuchte es Stunden lang ununterbrochen, doch nichts. Er fing erneut zu verzweifeln an. Er würde das nie packen...",
            "wordcount": "271",
            "chapter_release": "15.01.2018",
            "chapter_number": "27"
        },
        "28": {
            "text": ",,Hey Jungs... schaut mal.\" Sagte Bob, der alte Besitzer des Haus Tolerant. Er kam mit einer Zeitung durch die Haustür und zeigte auf einen Absatz. \"An alle lebensmüden und waghalsigen Krieger, Kopfgeldjäger oder Auftragsmörder. Hiermit befiehlt König Julius III die Auslieferung des Auftragsmörders Jizar tot oder lebendig! Dieser Gerissene Meuchelmörder hat die Königin des Königs ermordet und ist immer noch auf freiem Fuß. Noch dazu hat er allem Anschein nach eine Amme und ihre Ziehkinder, die Kinder der Königin und des Königs ermordet. bloß der jüngste Sohn lebt noch. Der König belohnt den ausliefernden mit 10% des monatlichen Einkommens (Jeden folgenden Monat) und einer bleibe die er frei nach Wunsch erbauen lässt.\"Jonathan hob die Augenbrauen hoch und sah sogar für einen normalen Menschen überrascht aus. ,,10% des monatlichen Einkommens eines Königreiches? das ist eine unheimlich große Sache. das wäre monatlich mehr Geld als wir bisher insgesamt verdient haben.\" Erklärte der Vampir. ,,Stimmt.\" Überlegte Berion. ,,Aber dieser Kerl ist eine legende. Man sagt ihm nach dass er bloß ein Schatten sei der jeden Auftrag erfüllt auch wenn er noch so schwer ist... und der Mord der Königin ist der beste Beweis dafür. Dieser Kater kann gerne unser Auftrag werden, wenn du das unbedingt möchtest, aber er ist womöglich unser erfahrenster und schwierigster Gegner bisher.\" Jonathans linker Mundwinkel hob sich zusammen mit der Augenbraue auf derselben Seite an. ,,Vielleicht endlich mal ein Gegner der uns gewachsen ist. Also entweder ein Sieg und ewiger Reichtum... oder ein ehrenvoller tot im Kampf.\" Der Werwolf nickte mit ernsterer Miene. ,,Lass uns eine Katze töten\"",
            "wordcount": "270",
            "chapter_release": "15.01.2018",
            "chapter_number": "28"
        },
        "29": {
            "text": "Dieser Verfluchte Druide hatte kolossale Schläge drauf. Auch wenn seine Technik ausgeschaltet war hatte er noch die Stählerne panzerhaut. Sie war nicht so hart wie zwergischer Stahl, aber auch nicht weich genug, dass Medyr sie zerstören könnte. In der Distanz Krachten große Schritte. Ein Riese? Größer. Aber das war grade nicht wichtig. Medyr musste diesen Jack töten, komme was wolle. ,,Ich habe dich schonmal getötet, und ich werde es wieder tun!\" Brüllte er und schlug ihm seinen Hammer ins Gesicht. Der Druide wurde einige Meter zur Seite geschleudert und landete auf der Seite, stand allerdings sofort wieder kampfbereit auf. ,,das werden wir ja sehen.\" Kommentierte Jack und schlug mit einem Uppercut gegen den Helm des Zwergen welcher dadurch weg flog. Dies hielt den kleinen jedoch keines Wegs auf. Er schlug zu wie ein Berserker und hämmerte so auf Jack ein dass er seine arme zum Schutz vor sein Gesicht hielt. Seine unterarmschienen verbogen langsam. ,,Verfluchter Zwerg.\" Presste Jack heraus und packte Medyrs Hammer am Stiel. Er riss dem Zwerg die Waffe aus den Händen und warf sie weg. ,,Mal sehen wie fair du wirklich kämpfen kannst.\" Spottete der Druide und hob die Fäuste. Medyr sah ihm herausfordernd in die Augen. ,,Schön...\" Er zog seinen Brustpanzer aus und warf ihn hinter sich. Die Erde bebte wären der Schlacht. Es war beunruhigend aber Medyr hatte andere Sorgen. Sein Bein Schutz lag nun auch am Boden. Er wurde seine gesamte Rüstung Loss und warf sogar sein Schild zur Seite. Nun konnte er sich richtig bewegen. Diese Rüstung wog doppelt so viel wie er selbst. Und das war ohne das Schild und den Hammer. Er hob auch seine Fäuste und sah Jack dann an. ,,Los gehts.\" Keon sah den Rothaarigen an als wäre er von Sinnen. Vielleicht war er das auch aber diesen Kampf würde er gewinnen. Es war ein Einzelkampf mit Fäusten... das würde er schon schaffen. Wehrend Keon, Hammeraxt und Beathas mehrere Menschen davon abhielten sich in den Kampf einzumischen, Lieferten Medyr und Jack sich den Kampf ihres Lebens. Der Zwerg rollte sich unter den Beinen des ehemaligen Menschen durch und schlug ihm in den Rücken. Ohne Waffe würde es wirklich schwer werden, aber der Druide war auf seine menschlichen Parts angewiesen... das bedeutete auch Ausdauer...",
            "wordcount": "381",
            "chapter_release": "17.01.2018",
            "chapter_number": "29"
        },
        "3": {
            "text": ",,Wo zur Hölle bin ich?...\" Fragte Jizar. Er fand sich in einem steinernen Kerker wieder und starrte durch die stählernen Gitterstäbe. ,,Was glaubst du wohl?\" Erwiderte die Wache scharf. ,,Du hast dich in eine Schlägerei verwickeln lassen, Katze. Und deine Krallen als Mordwaffe benutzt, dass du dich halb ins Exil gesoffen hast schützt dich nicht vor den Konsequenzen!\"Jizar sah an sich herunter... er hatte einen Kartoffelsack an und lag auf einem Häufchen Stroh. ,,Und wer zur Hölle hat mich umgezogen?\"Die wache schüttelte den Kopf. Hinter diesem Helm konnte er das Gesicht dieses Kerles nicht erkennen... bloß stechende braune Augen. ,,Man du hast echt übertrieben mit dem Alkohol. Ich will gar nicht wissen was du alles getrunken hast. Jedenfalls bist du hier jetzt für ein paar Monate gefangen. Essen und Trinken gibt es einmal täglich... und wenn es dir gefällt kannst du ein paar Ratten jagen, Kätzchen.\" Jizar sah sich seine fellüberzogenen Hände an und grinste fast bei dem Gedanken dieser wache die Kehle aufzuschlitzen. ,,Witzig.\" Kommentierte er Sarkastisch.,,Naja, jedenfalls wirst du deine Zeit hier absitzen und dann freikommen. Du hättest eine längere strafe bekommen aber die Richterin hat Notwehr für dich rausgeholt. Dein übermäßiger Suff und die Verletzung derer die versuchten dich von dem nun toten wegzureißen, war es die dir diese freiheitstrafe hier eingebrockt hat.\"Pff wenn dieser Kerl wüsste. Ein paar Stahlgitter konnten die Krallen eines Katzenmenschen nicht aufhalten. Und die von Jizar schon gar nicht. Er hatte schon gegen Krieger und Räuber gekämpft und jedes Mal wurden seine Krallen schärfer und härter. Sobald dieser lächerliche Mensch eingeschlafen währe würde Jizar die Stäbe zerschneiden und abhauen. Das würde zwar relativ laut werden aber bis dieser schwach Kopf das realisiert hatte, wäre Die Katze schon über alle Berge.",
            "wordcount": "301",
            "chapter_release": "27.11.2017",
            "chapter_number": "3"
        },
        "30": {
            "text": "Der Krieg hatte Durneviir nie interessiert. Aber nun haben die Zwerge die Riesen mit hineingezogen. Seit wann ließen Riesen sich etwas sagen? Auch noch von Zwergen. Riesen waren nie beliebt gewesen. Jeder hasste sie, weil sie so barbarisch waren. Wenn die Welt wüsste wie barbarisch... Durneviir würde Der Welt zeigen wozu er im Stande ist. Dieser Krieg musste enden, aber das würde er nicht. Krieg ist allgegenwertig. Um ihn zu beenden würde er jeden Krieger auslöschen müssen. Kein Problem. Er würde die gesamte Armee auf dem Schlachtfeld vernichten. Mal sehen wer ihm dann noch gegenübertreten möchte. Er war der größte aller riesen und noch dazu ein elementarmagier. Als würde das nicht schon reichen um diese Welt auslöschen zu können war er auch noch ein Vampir. Das war er zwar nicht lange aber er wusste wie viel er essen musste. Einen riesen seiner Größe mit Blut zu versorgen war schwierig. Kein Problem. Auf dem Schlachtfeld würde es genug davon geben. Durneviir rannte regelrecht. Er war bereits auf dem Feld aber die Schlacht fand viel weiter hinten Stadt. Er würde selbst die riesen dort draußen abschlachten, wenn es sein musste. Wer auf diesem Feld steht muss sterben. Seine Schritte ließen die Erde beben und langsam hörte er die Schlachtrufe und die Explosionen der Panzergeschosse. Angekommen sah er das Gemetzel. Die Menschen und ihre Hunde gegen die Zwerge und ein paar wenige riesen. Er stand nun direkt bei der Schlacht und ein Panzer richtete sein Rohr auf ihn. Diese Panzer waren aus Eisen... ein natürliches Element auf Erdgases. ,,Zu einfach\" Dröhnte seine basstiefe Stimme übers Feld und richtete alle Aufmerksamkeit auf sich. Er zermalmte den Panzer mit seiner Magie und tat dies mit allen anderen die er sah. Die Zwerge dachten schon er wäre auf ihrer Seite aber sie irrten sich. Er schoss einen enormen Feuergasieren auf die Zwergenseite der arme und tötete im sekundentackt ganze Reihen von Zwergen. Die die nicht starben würden durch die erhitzte Rüstung qualvolle schmerzen erleiden, auch gut. Beide Armeen richteten sich nun auf ihn. Ein paar riesen zielten mit Pfeil und Bogen auf ihn. ,,Ich bin wirklich enttäuscht.\" Gab Durneviir zu. Er schlug brüllend mit der Faust zu Boden und setzte sowohl Erdmagie als auch seine Vampirfähigkeit elektrische Schockwellen zu erzeugen ein. Eine enorme Welle aus erde ließ alles und jeden im Umkreis durch die Luft fliegen und von der Schockwelle sterben. Die Strom Ladung war so hoch das kein kleines Herz das überstehen konnte. Die verbliebenen Riesen standen mühsam und zitternd vom Schock wieder auf und sahen wütend zu Durneviir. ,,Ihr seid das zukünftige leben nicht wert.\" Dachte der riesen Magier laut und äscherte sie ein. Es war immer noch ein großer Teil beider Armeen übrig doch Durneviir wollte endlich kurzen Prozess machen. Er hielt die Hände in die Höhe und ließ die Wolken über seinem Kopf zusammentreffen. Das Unwetter das sofort entstand traf ihn mehrmals mit blitzen und lud ihn praktisch auf. Sein ganzer Körper fühlte sich stärker an. Mit aller Kraft schlug er beidhändig auf den Boden und es entstand eine Schockwelle die weiter ging als das Auge reichte. Feuer verbrannte alles im Umkreis und die Erde brach auf sodass alles eine zerstörte Steinlandschaft war auf der keiner stehen konnte. Die spalten waren so heiß dass sie schon schmolzen. Dazu wurden alle in sämtliche Himmelsrichtungen geschleudert. Es war vorbei. Dieser Armee war vernichtet. Nun müsste er alle anderen suchen und finden. Jeder Mensch und menschenähnlicher Würde sterben müssen. Nur Tiere waren es noch wert zu leben. Und Durneviir würde dafür sorgen dass nur sie überleben.",
            "wordcount": "595",
            "chapter_release": "18.01.2018",
            "chapter_number": "30"
        },
        "31": {
            "text": ",,Bitte schön. Da ist dein Bett ein Schreibtisch und ein Stuhl... mehr wirst du ja kaum brauchen oder kleiner? Ein Schrank ist zwar auch hier aber Kleidung scheint dir ja nicht wichtig zu sein.\" Sagte die Inhaberin der Kaserne frech.,,danke...\" Sagte Cozmo etwas verwirrt und gab ihr den Geldsack. ,,Dafür kannst du in diesem Zimmer ein paar Wochen übernachten... und bekommst noch täglich Essen... Wem hast du diesen Sack geklaut?\" Was hielt diese frau von Cozmo? ,,Bitte?\",,Naja tut mir leid wenn das unverschämt klingt aber ich bezweifle dass du das selber verdient hast.\"Er verdrehte die Augen. ,,Ich hätte doch bei dem Glatzkopf pennen sollen.\" Nuschelte er und sah sie dann an. ,,Ich habe es für eine mühe geschenkt bekommen... von meinem zukünftigen Chef.\"Sie sah ihn skeptisch an. Nickte aber dann einfach nur und schloss die Tür sodass Der Magier alleine im Raum stand. 'Besser als nichts' dachte er und legte sich ins Bett.",
            "wordcount": "168",
            "chapter_release": "26.01.2018",
            "chapter_number": "31"
        },
        "32": {
            "text": "Jizar war endlich geflüchtet. Er musste um die 10 wachen töten um wieder aus dem Schloss zu kommen. Er schaffte es in seinen Unterschlupf zu gelangen und wartete nun einfach auf die Schwester der Königin doch es geschah nichts. er war nun ein paar Tage nicht aus dem Unterschlupf gegangen und hatte von einem Steckbrief mitbekommen. Ein Kopfgeld... auf seinen Kopf. Mehr Reichtum als jemals ein einfacher Bürger sehen würde. Diese Nachricht wird herumgehen wie ein Leuchtfeuer. Er musste das beenden. Sonst würde er wirklich noch ausgeliefert und getötet. Der König und seine neue Königin wollte also seinen Tod? Dann sollten sie es selber mit ihm aufnehmen. Er stürmte raus und ging mitten auf der dicht besiedelten Hauptstraße Richtung schloss. ,,Hast du schon gehört? Zwei Wanderer sind im Königreich. Sie suchen nach Jizar, dem Killer.\" Sagte ein Bauer zu einem anderen und lehnte sich auf eine hacke. Jizar blieb stehen. ,,Was für Wanderer?\" Fragte \u0001 \u0002 Bauer sah ihn überrascht an. ,,Naja so ein Vampir und ein anderer typ... Sie sollen wohl Kopfgeldjäger sein. Ich weiß zwar nicht was sie gegen Jizar bieten können aber der Vampir scheint stark zu sein.\" Erklärte \u0001 \u0002 Katze nickte und ging dann weiter. ,,Jetzt kommen schon Ausländer um mich zu holen. Das wird dieses verräterische Miststück mir büßen.\" nuschelte er auf dem Weg zum Schloss.,,WARTE!!!\" Brüllte Eine Stimme und er wurde von einer unsichtbaren kraft zurückgeschleudert.,,Was zur!?\"Es war Mord. er stand plötzlich vor ihm und war sichtbar... sichtbarer als normal. ,,Du hast es geschafft es zu kontrollieren.\" Bemerkte Jizar und sah ihn sich an.,,Das habe ich und ich werde verhindern dass du noch mehr unschuldige tötest.\" um ihn herum haben sämtliche Bürger bereits Platz geschaffen und einen großen Kreis um die zwei gebildet.,,Du kannst mich nicht aufhalten\" Sagte Jizar kalt, dem es nun bereits gleich war ob ihn das halbe reich \u0001 \u0002 stand auf und wollte an Mord vorbei welcher ihn jedoch zurückstieß. ,,Glaub nicht nur weil du ein geist bist wärst du unverwundbar.\" Sagte er tödlich ruhig und versuchte erneut an Mord vorbei zu gehen. Dieser hielt ihm die Hand hin sodass er daran nicht vorbei käme doch der Kater schlitzte ihm dieselbe auf. Mord wich erschrocken zurück. ,,Verflucht ich versuche dir zu helfen!\" Brüllte er. ,,Hör auf diesen scheiß zu machen!\"Jizar ging weiter. ,,Ich sagte doch du bist verwundbar. Ich kann es locker mit dir auf nehmen also zisch ab.\" ,,Du wirst sterben Jizar!\" Rief Mord beinahe leidend. ,,Und ich werde reinen Gewissens sagen dass du es so wolltest.\",,Tu das.\" Jizar ging weiter Richtung schloss und alle Bürger machten ihm Platz.",
            "wordcount": "455",
            "chapter_release": "26.01.2018",
            "chapter_number": "32"
        },
        "33": {
            "text": "Gwen war endlich aus diesem dämlichen Wald raus welcher direkt an eine Wüste angrenzte. ,,Na großartig.\" Murmelte sie. ,,Im Wald gab es wenigstens Essen.\"Ebu dachte daran wie schnell er durch die Wüste fliegen würde sodass es nicht lange dauert bis sie draußen waren. ,,So machen wir es.\" Bestätigte Gwen und schwang sich auf ihren Drachen welcher sofort losflog. Er war noch schneller als sonst. Dieser Drache hatte eine unheimliche Menge an Ausdauer, selbst für einen Nachtdrachen. Nach ein paar Minuten Inder Gwen nichts als Sand sehen konnte stürzten plötzlich Viecher aus dem Boden in die Höhe. Es waren 5 oder 6 von ihnen. Groß wie Pferde und ein Körper wie eine Ameise. Vordere klauen wie eine Gottesanbeterin und ein zu den klauen passender Kopf. Sie waren komplett grau braun und waren so, ziemlich gut im Sand getarnt. Doch nun bewegten sie sich und sprangen mehrere Meter weit in die Höhe um Ebusuku zu schnappen. Sie verfolgten ihn in voller Geschwindigkeit und Gwen wusste nicht recht was sie machen sollte. Der Nachtdrache ließ sie wissen, dass sie sich festhalten sollte und stürzte sich dann mit einer schraube in die Tiefe. Er flog unter den springenden Viechern hindurch und biss einem gradewegs den Kopf ab. Kurz darauf schleuderte er das nächste Viech durch die Luft und grillte es, noch bevor es wiederaufkam, mit seinen blauen Flammen. Er spie seine Flammen im Kreis sodass selbst der Sand schmolz und alle Viecher verbrannten. ,,Steinmeisen...\" Erinnerte Sie sich. Diese Viecher lebten in wüsten und waren äußerst aggressiv... sie brauchten schließlich viel \u0001 \u0002 brauchten Gwen und Ebu aber auch, was der Drache auch wusste, weswegen er sich den kopflosen Kadaver auf den Rücken warf. Gwen sprang auch drauf und hielt die klauen des Tiers fest damit es nicht herunterfiel. Es wog zwar eine ganze Menge aber Ebu kam damit klar. Sollten sie mal Hunger bekommen wird Gwen sicher satt und für Ebu war es auch eine sehr große Portion. Die Drachenreiterin hoffte einfach bald auf Zivilisation zu treffen.",
            "wordcount": "339",
            "chapter_release": "09.03.2018",
            "chapter_number": "33"
        },
        "34": {
            "text": "Jack wachte zwischen abertausenden von Leichen auf und sein Bein war mit einem Meter hohen Steinbrocken eingeklemmt. Neben ihm standen Ethan und Jenny. Beide sahen wirklich übel aus und bluteten im ganzen Gesicht. Allerdings hielten sie Schusswaffen und zielten auf etwas. Als er in die Laufrichtung der Gewehre sah entdeckte er Medyr und den Befehlshaber der Zwerge. ,,Der gehörte nicht zu uns!\" Rief der Befehlshaber und hob die Hände zur Kapitulation. Er warf seine Hammeraxtwaffe zur Seite und ließ die Hände sichtbar oben. Medyr hielt seinen Hammer in der Hand und machte nichteimal Anzeichen zum Wegwerfen. ,,Wenn er zu uns gehört hätte würde unsere Armee noch leben.\" Sagte der \u0001 \u0002 Elektrik kam wieder zurück und er warf den Stein einfach um. ,,Die Zwerge haben recht.\" Sagte er. ,,Ein Riese mit den Fähigkeiten hätte uns ausradieren können ohne einen einzigen Zwergen zu verletzen. Dieser Kerl hat selbst die anderen riesen ermordet. Er gehörte zu keinem.\" Analysierte der Druide. ,,Er war ein Einzelgänger und offenbar das pure böse.\"Ethan ließ seine Waffe fallen und wischte sich Blut aus den Augen. ,,es sind nur noch wir auf diesem Schlachtfeld...\" Dabei sah er Medyr an. ,,Der Krieg ist vorbei. Beide unserer Armeen sind ausgelöscht. Wozu noch kämpfen... wer würde gewinnen? zwei Zwerge? oder drei Menschen... was würde es unseren Völkern bringen?\"Medyr sah bedrückt zu Boden. ,,Du hast recht.\" Sagte er und schnellte sich den Hammer auf den Rücken. ,,Der Kampf war jedoch von Anfang an unnötig! Nur wegen euch ist dieser krieg überhaupt entstanden... und jetzt? Beathas, Brijen, Eolund tausende Zwerge und... Keon. Alle tot.\"Jenny lächelte gequält und ließ auch ihre Waffe fallen. ,,wir waren von Anfang an nur Marionetten... es ist doch immer so. Die großen wollen etwas und schicken unschuldige an die Front um es zu bekommen.\" ,,Nein\" Sagte der Befehlshaber und zeigte auf Jack. ,,Er war der große wurde von Medyr hier getötet und von einem von euch wiedergeholt um den verbitterten Kampf weiter zu führen!\",,Nicht meine erste Wahl.\" Versicherte Jack. ,,Lasst uns 5 das Kriegsbeil begraben und nie wieder ausgraben. ihr habt recht, dieser Krieg war unnötig und wurde von gier geleitet.\" Medyr nickte. ,,Schön, von mir aus gerne... Moriart?\"Der Zwergen Befehlshaber nickte. ,,Unter einer Bedingung... Dieser verfluchte Riese muss sterben... Trommelt jeden Mann, jede frau zusammen die ihr findet die stark genug sind um es mit diesem biest aufzunehmen. Geht auf Legenden-suche.\" Gab Moriart seinen letzten Befehl und lehnte sich an einen Gesteinsbrocken. ,,Ich würde ja mit kommen, aber meine Zeit ist wohl zu ende.\" Er öffnete seine Rüstung und ließ den Brustpanzer zu Boden fallen. Er hatte einen offenen Rippenbruch der ihm ins Herz stach. Dieser Zwerg war die ganze Zeit mit immer schwächer werdendem Herz am Stehen und reden. Unglaublich. Medyr war zwar mit Blut übersäht, ihm war aber nichts passiert. Obwohl er keine Rüstung hatte. ,,Hey\" Sagte Jenny grinsend und zog ihr Oberteil hoch. Direkt an ihrem Solarplexus war eine Schusswunde. ,,Da haben wir was gemeinsam.\" Moriart lachte mit Jenny zusammen wären alle anderen verzweifelt und regungslos da standen und zu sahen wie die beiden schwächer wurden. Jenny kippte zuerst um und wurde von Ethan gefangen. ,,Der krieg hat grade erst angefangen... aber dieses Mal lohnt sich ein Sieg.\" Krächzte Jenny.,,Nein, nein, nein...\" Ethan verzweifelte. Jack hätte geweint, wenn er Tränendrüsen gehabt hätte. ,,Es ist vorbei... wir können nichts mehr tun.\" Sagte Jack und kämpfte gegen den Kloss im Hals an. Medyr schloss in diesem Moment die Augen von Moriart und ging zu den Menschen. ,,Lasst uns diesen Bastard töten und das so qualvoll wie möglich.\" Sagte er \u0001 \u0002 schloss Jennys Augen und nickte. Ihr zwei könnt es gerne versuchen. Ich habe gesehen was der Typ kann... ich werde hierbleiben und die beiden begraben... und alle die ich kenne auch... Leb wohl.\"Jack nickte. ,,Nein. Wir sehen uns wieder. Ich komme zurück, wenn ich es geschafft habe. Wenn alles vorbei ist.\"Ethan nickte und stand auf um Jack zu umarmen. Dann nickten Medyr und Ethan sich als Zeichen des Respektes zu und Jack und der Zwerg verließen ihn.",
            "wordcount": "706",
            "chapter_release": "10.03.2018",
            "chapter_number": "34"
        },
        "35": {
            "text": "\"Jetzt mal im ernst!\" Brüllte Mord und war wieder unsichtbar. ,,Du willst jemanden töten der von Hunderten Männern bewacht wird... Es ist die dümmste Idee wehrend einer besucherstunde vorbeizuschauen.\" Jizar ging einfach weiter. ,,Ich will nichts vom König. Ich töte die neue Königin die mir das Kopfgeld aufgebrummt hat. Wenn der König mitreden möchte kann er auch sterben. die wachen haben viel zu viel Angst davor mich anzugreifen.\",,Ich versuche dich davon abzuhalten etwas Dummes zu tun! Wieso lässt du dir nicht helfen!?\" ,,Weil ich keine Hilfe brauche!\" Brüllte Die Katze zurück und ging auf das Schloss Tor zu welches von 6 wachen bewacht wurde. ,,Katzenmenschen sind im Schloss verboten!\" Rief einer der Soldaten. Jizar seufzte gelangweilt und schlitzte ihm den Hals auf. Die anderen zückten Schusswaffen weswegen er kurzen Prozess machen musste. Er nahm sich die Waffen eines toten und ging weiter. ,,Wie kannst du nachts schlafen?\" Fragte Mord.,,Garnicht. Weil ich mein verdientes Gold nicht habe.\" Erwiderte \u0001 \u0002 ging mit der Waffe mitten durch die Halle an Passanten vorbei und stellte sich vor die wachen welche sich schützend vor den König und die neue Königin stellten. ,,Jizar der Mörder\" Begrüßte der König ihn. ,,Macht Platz\" Der Kater hatte freies Feld um die adeligen zu töten. War es eine falle? Er genoss es anscheinend mit Vorsicht. ,,Wo ist mein Gold?\" Fragte er nämlich beinahe \u0001 \u0002 König lächelte. ,,Das sollst du kriegen. Allerdings gibt es hier zwei Männer die dich vorher... Sprechen wollen.\" Gestand er und die angesprochenen traten hinter den thronen \u0001 \u0002 Vampir, seine roten Augen verrieten ihn, und ein Werwolf. Es war schwer diesen Hund nicht zu riechen. Sein Nackenfell sträubte sich auf beim bloßen Geruch. ,,Jizar? Jizar der Killer?\" Hakte der Vampir nach. Die Katze lächelte. ,,Killer, Life-Gard, Dieb, Alles was ihr wollt wenn die Bezahlung stimmt.\" Der Werwolf grinste und entblößte scharfe Eckzähne. ,,Etwas haben wir gemeinsam... Wir brauchen beide Geld.\" Gab er zu. ,,Und du bist der einzige der ewigem Reichtum im Wege steht.\"Das war ja mal wieder klar. Irgendjemand musste ihnen immer einen Strich durch die Rechnung machen. ,,Ach ja? wer soll euch das Geld geben? Sie?\" Er zeigte auf die neue Königin. ,,Sie hat mich beauftragt ihre Schwester zu töten, das habe ich getan und das Gold habe ich nicht gesehen. Warum sollte es mit euch anders sein?\",,Die Königin zu töten bedeutet nicht unschuldige Kinder zu töten.\" Warf Der Vampir Scharf \u0001 \u0002 fletschte kurz die Zähne und fauchte leise. ,,dann lass uns das nicht in einem Raum voller unschuldiger klären wenn es darum geht.\" ,,Ich bin auch dabei.\" Sagte Mord nun und machte sich für alle \u0001 \u0002 Werwolf knurrte. ,,einverstanden.\"",
            "wordcount": "470",
            "chapter_release": "30.03.2018",
            "chapter_number": "35"
        },
        "36": {
            "text": "Sie gingen auf eine große Wiese außerhalb des Schlosses und dessen Stadt. Jonathan sah die Katze an welche Kampfbereit da stand und nur auf einen Angriff wartete. Ein taktischer Kämpfer. Berion sah ihn sich an und versuchte ihn zu provozieren. ,,Na Pussycat? Zeig mal her was du drauf hast... bist du das Geld wert?\"Jizar grinste. ,,Nein. Ich bin deutlich mehr wert.\" Berion verwandelte sich in den Werwolf und die beiden umringten den Kater. Er grinste und schien seine Sinne zu schärfen. Als Der Vampir plötzlich ohne Vorwarnung eine Feuersäule auf ihn schoss wich er aus und Berion wurde beinahe getroffen. Der Kater fuhr seine Krallen aus und stürmte auf Jonathan zu. Der blutlose war offensichtlich stärker und auch sehr schnell aber Jizar war wendiger. Er wich Schlägen aus statt sie zu blocken und kratzte nach seinem Gegner was dafür sorgte das Jonathans Kleidung langsam aber sicher mehr und mehr zerfetzt \u0001 \u0002 mischte sich nun ein und verpasste ihm einen Schlag mit seinen Klauen sodass die Katze meterweit durch die Luft flog. Sie landete jedoch wie zu erwarten auf den Beinen. Plötzlich wurde Berion nach hinten geschleudert ohne dass jemand da war. Der Geist! Er machte sich sichtbar und hob die Fäuste für den Kampf. Jizar blutete an der Seite, ließ sich davon jedoch nicht aufhalten, er lieferte sich mit Jonathan einen Kampf, der für das menschliche Auge zu schnell war und machte es dem Vampiren unheimlich schwer. Berion musste es jetzt tatsächlich mit einem geist aufnehmen. ,,So hat er es also ins schloss geschafft.\" Erkannte Berion und sah den toten an. ,,Du warst seine Augen.\" ,,Das geht dich nichts an. Er ist ein Arsch, aber der einzige der mir bisher geholfen hat... ihn zu töten würde nichts besser machen.\" Erklärte \u0001 \u0002 nickte. ,,Du bist eine gute Seele... es tut mir leid dass ich dich vernichten muss, aber ich muss dieses Geld haben.\" Berion stürmte auf den Geist zu und schlug ins Leere. Dann bekam er einen Schlag in die Seite und sah verwirrt zurück. ,,Du hast das ja gut drauf.\" Gab Berion zu und lächelte beinahe. Es war eine starke Herausforderung.,,Eigentlich habe ich es grade erst gelernt.\"",
            "wordcount": "370",
            "chapter_release": "21.06.2018",
            "chapter_number": "36"
        },
        "37": {
            "text": ",,Weißt du wo wir hinmüssen?\" Fragte Medyr den Druiden und versuchte möglichst höflich zu klinken.,,vielleicht sollten wir es mit Plätzen versuchen wo es eine Menge Leute gibt.\" antwortete die Blechbüchse \u0001 \u0002 Zwerg zuckte die schultern. ,,Kenne keine Militärbasen außer unsere... wo sollten wir noch suchen?\"Plötzlich grinste er. ,,Im Königreich.\"er fiel vom Glauben ab. ,,Beim Barte meiner Schwester, hast du eine Ahnung wie weit das entfernt ist? wir sind hier auf neutralem gebiet.\"Jack nickte. ,,Ich weiß. Wir werden einige Wochen brauchen, aber immerhin werden wir es überhaupt dorthin schaffen.\",,Wenn wir nicht von sämtlichen Viechern der Wildnis abgeschlachtet werden. was ist überhaupt mit Proviant? wir brauchen doch was zu essen.\" die Maschine schüttelte den Kopf. ,,Nein, du brauchst essen. Verkauf einfach deine Schuhe oder so. Zwergen Gold ist sehr begehrt... dafür bekommst du sicher genug Gold um dir einen lebensvorrat an essen zu kaufen.\"Seine Schuhe verkaufen? Dieser Schrotthaufen auf zwei Beinen hatte ja nerven. Er würde sich das essen eher mit Gewalt holen als sein Hab-gut zu verkaufen. Das war schließlich das einzige was ihm blieb. ,,Ich gehe einfach was jagen wenn sich die Gelegenheit bietet.\"Nach einer Wanderung die gefühlte Ewigkeiten verlief legten sie eine rast ein. Jack entzündete ein Lagerfeuer und endlich sah er mal wieder etwas. Sie waren den ganzen Tag gelaufen und die halbe Nacht. Medyr wärmte seine Hände an den Flammen und merkte wie sein Magen knurrte. ,,Ich übernehme die wache.\" Sagte Jack kalt und starrte mit grün leuchtenden Augen in die \u0001 \u0002 hielt sich den Bauch. ,,Wenn du mir essen besorgst kannst du gerne wache halten.\"Es war dunkel aber er konnte Jacks lächeln ganz deutlich erkennen, er spürte es fast. ,,Hier, das habe ich schon erledigt.\" Sein Brustkorb öffnete sich und er holte ein totes Kaninchen heraus. ,,Nicht viel aber genug.\" Sagte der ex-Mensch \u0001 \u0002 nickte und hielt das Tier mit einem Stock über das Feuer. ,,Das wird eine seeehr Lange reise...\"",
            "wordcount": "344",
            "chapter_release": "21.06.2018",
            "chapter_number": "37"
        },
        "38": {
            "text": ",,Sie sind hinter den Mauern auf dem Feld! Der Vampir fackelt alles ab und der Killer hat einen Geist auf seiner Seite!\" Rief ein Bauer hysterisch und rannte dann in die entgegengesetzte Richtung. Da also. Zwei Kopfgeldjäger haben diesen Jizar nun auf dem Schirm. Cozmo war zu interessiert um es einfach dabei zu belassen. Er wollte wissen was dort ab ging also wartete er keine Sekunde und rannte sofort los. Er sprang mit ganzer Kraft und benutzte die winde um noch höher zu kommen. So schaffte er es an der Königs-Mauer hinauf und kletterte hinauf. Er sah runter und sah den Kampf auch schon. Ein Werwolf und ein geist kämpften, Der Wolf traf nichts während der Geist das Monster herumschupste. Der Vampir kämpfte mit der dunkelgrauen Katze und die beiden waren unglaublich. Sie waren wirklich schnell und Feuer wirbelte durch die Luft. Doch Jizar wich den Flammen aus oder lenkte seinen arm so ab dass der Vampir die Flammen falsch verschoss. Sie schienen alle ihr Bestes zu geben doch irgendwie passte es nicht so ganz. Bis auf den Geist sahen sie alle ziemlich... ramponiert aus. Harte Hunde eben. Zusammen wären sie so viel stärker und könnten friedlicher leben. Warum wollte die neue Königin überhaupt diesen Killer tot sehen wenn sie vorher laut Mundpropaganda mit ihm zusammenarbeitete? Cozmo konnte diesen Kampf nicht weiter ansehen und sprang zu ihnen hinunter. Er ließ bei der Landung zwischen den vieren eine feuerwelle in alle Richtungen entstehen. Sie wurden alle durch die Luft geschleudert und landeten auf dem Boden. Selbst den Geist hatte er erwischt. Natürlich... schließlich waren Geister anfällig für Magie. ,,Stoppt diesen Nonsens!\" Rief er laut genug dass sie alle verunsichert waren. Jeder Hatte Angst vor Magiern in diesem Königreich, wer sollte ihn schon angreifen wollen?Jizar schlug das Feuer auf seinem arm aus. ,,Und wer willst du sein?\" Fragte er mit einem seltsamen Akzent. Hatte dieses Viech keine Angst vor ihm? ,,Ein Magier\" Stellte der Werwolf fest, welcher nun wieder Mensch war.,,Elementarmagier.\" Verbesserte der Vampir kalt und sah Cozmo \u0001 \u0002 Geist kam näher und musterte Cozmo. ,,Warum konntest du mich erwischen? ich bin unantastbar.\"Der Werwolf lachte. ,,Geister sind nichts wenn Magie im Spiel ist.\" Rotauge stand auf und sah zur Katze rüber. ,,Vergessen wir unsere Mission nicht.\" Sagte er und tippte der Wolf \u0001 \u0002 sie ihn etwa? Er schien ihnen völlig egal zu sein. Als wäre er keine Gefahr. ,,Hey!\" Brüllte er und schoss einen Feuergasieren zwischen die Katze und die Kopfgeldjäger. ,,Hört das kämpfen auf!\" Nun sah der Werwolf ziemlich sauer aus. ,,Verschwinde lieber kleiner, du willst hier wirklich nicht dazwischenstehen.\" Er hatte eine dunkle und beängstigende Stimme.,,Nein.\"",
            "wordcount": "457",
            "chapter_release": "21.06.2018",
            "chapter_number": "38"
        },
        "39": {
            "text": ",,Du hast echt Eier kleiner.\" Gab Jizar zu. Dieser Magier war mutig. Allerdings hatte er nun den Vampiren am Hals, welcher das Feuer des Magiers einfach ablenkte und hindurch lief. ,,Fuck!\" Rief er und sprang zur Seite um dem Rotauge auszuweichen. Er ließ eine Eiswand zwischen den beiden entstehen um sich zu schützen doch der Vampir sprang einfach darüber hinweg. Dieser Bastard konnte wirklich hochspringen. Das war Jizars Chance. Er müsste ihn jetzt erwischen um ihn töten zu können. Wenn er bald beide am Hals hatte würde es wirklich schwer werden. Er machte einen Schritt nach vorne und sofort tauchte Mord vor ihm auf. ,,Nein\" Sagte er. ,,Wenn du ihn schon töten willst dann in einem fairen Kampf 1 gegen 1.\"Der Kater verdrehte genervt die Augen. ,,Schön.\" Mal sehen wie sich der Junge schlagen würde.,,Der Geist ist vernünftig.\" Gab dieser Berion zu und nickte. Der Magier machte sich nun eine Eis-Rüstung und hielt ein Eis-Schild in beiden Händen. ,,Warte doch!\" Rief er doch Jonathan dachte nicht einmal daran. Er stürmte auf den Jungen zu und schoss mit flammen, welche der Magier mit dem Eis blockte. Es schmolz nicht, vermutlich weil es magisch war. Doch als der Vampir dagegen schlug zerbrach es und er bekam den Schlag gegen den Brustpanzer welcher ebenfalls zerbrach. Die Eis Scherben lagen am Boden und der Magier sah ihn mit großen Augen an. Er war unverletzt. ,,Vertrau mir kleiner, du bist uns nicht gewachsen.\" Sagte Jonathan nun und drehte sich wieder zu Jizar \u0001 \u0002 wollte ihn grade angreifen da stellte der Bengel sich wieder vor ihn. Jizar musste lachen. ,,Hah! Ich mag den kleinen! er ist wirklich mutig.\",,Warum wollt ihr euch unbedingt gegenseitig umbringen?\" Fragte der \u0001 \u0002 stellte sich neben ihn. ,,Er hat recht. Es ist sinnlos.\" ,,Ist es das?\" Mischte Berion sich ein. ,,Ihn umzubringen gibt uns eine Menge Geld.\",,Dieses Geld wurde Jizar auch versprochen... und er wurde verarscht.\" Sagte Mord.,,Wir haben aber auch nicht die Kinder des Königs ermordet.\" Gab Jonathan zu \u0001 \u0002 konnte Mord nichts mehr sagen. Jizar wusste dass das falsch gewesen war, aber dass er dafür Staatsfeind Nummer 1 war konnte er nicht verstehen.,,Und wenn schon. Ihr seid gute Kämpfer, und zu zweit werdet ihr mich vermutlich töten, aber einen von euch nehme ich mit ins Grab.\" Versprach \u0001 \u0002 Magier schüttelte den Kopf. ,,Nein!\" Er ließ einen Stein aus dem Boden fliegen der Jizar am Kopf erwischte. ,,Niemand bringt hier heute irgendjemanden um. Vertragt euch doch einfach. Und wenn das mit den Kindern stimmt dann soll eben eine gerechte Strafe vergeben werden.\" Er sah den Kater direkt an. ,,Die du auch annehmen wirst. Ansonsten stelle ich mich auf die seite der beiden und dann kann dir dein Geist auch nicht helfen.\"Mord grinste. ,,Wer sagt dass ich nicht auf deiner Seite stehe, Magier.\"Jetzt hatte Jizar die Wahl. Sofort sterben, oder was auch immer der König für ihn vorschlug. Die Todesstrafe wäre unmöglich... da könnte er auch genauso gut kämpfen.,,Es hieß tot oder lebendig...\" Dachte Berion laut. ,,Wir können ihn auch einfach lebend hinbringen.\"Der Vampir nickte. ,,Aber gefesselt. Ich traue ihm nicht.\"",
            "wordcount": "550",
            "chapter_release": "21.06.2018",
            "chapter_number": "39"
        },
        "4": {
            "text": ",,Laaaaangweilig!!!\" Brüllte Gwen während ihrer privaten Lernstunde und schlug ihren Kopf auf den \u0001 \u0002 spie seine blauen Flammen und verbrannte damit den Tisch und den Stuhl auf dem Gwen saß, weswegen sie hinfiel. ,,Verdammt, Ebu, ich dachte das mit den Flammen hätten wir geklärt!\" Rief Meister George und schlug auf den Boden. Für einen dürren alten Mann war der bärtige echt stark. Sein schlag auf den Boden ließ den Staub darum aufwirbeln. Gwens Drache drehte sich im Kreis und sah beschämt zu Boden. ,,Du solltest deinen Drachen sowie deine Konzentration unter Kontrolle kriegen.\" Schimpfte George. ,,Aber ich habe ihn unter Kontrolle.\" Erwiderte Gwen schulterzuckend. ,,Ich lasse ihm nur einige Freiheiten.\" Der Meister sah sie verstört an. ,,Die Schulmöbel abzufackeln ist keine 'Freiheit'! Das ist Zerstörung! Und rate mal wer dafür aufkommen darf.\"Gwen sah Ebusuku in die rotglühenden Augen. Seine schwarzen schuppen glänzten nicht einmal im Sonnenlicht. ,,Hallo! Hörst du mich?!\" Rief George verzweifelt.\",,Aber klar! ihr müsst für diese Möbel aufkommen.\" Sagte Gwen schnell und sah mit großen unschuldigen Augen auf den \u0001 \u0002 schlug dieser ihr seinen Gehstock auf den Kopf. ,,Nein das wirst du. Du wirst dir einen guten Baum aussuchen und einen neuen Tisch sowie einen Stuhl daraus schnitzen. Ebusuku kann dir gerne dabei helfen.\" ,,Anders komme ich ja von diesem Berg gar nicht runter\" Meinte Gwen und lächelte Ebusuku an. Und schon wieder bekam sie eins mit dem stock übergebraten. ,,Aua! wofür war das denn?!\" ,,Du sollst dich konzentrieren! und jetzt verschwinde und mach diese Möbel. Und wenn du damit fertig bist sollst du die Grundlagen der Drachen und der Drachengeborenen kennen und mir aufsagen. Sonst werde ICH diesen Tisch abfackeln und DU darfst ihn erneut zusammenbasteln!\",,Was?! Das ist doch total un...\" sie kam gar nicht dazu zu Ende zu reden da stieß Meister George Gwen schon von der Bergspitze. Instinktiv stürzte Ebusuku hinter ihr her und fing sie in der Luft ein. ,,Puh das war knapp... danke großer!\" Rief sie und spähte nach einem Baum. Diese riesigen holzteile waren hunderte von Metern unter ihnen und sahen demnach ziemlich klein aus. ,,Dann wollen wir mal...\"",
            "wordcount": "372",
            "chapter_release": "27.11.2017",
            "chapter_number": "4"
        },
        "40": {
            "text": ",,BINGO!\" Rief sie laut als sie ein großes Holzhaus sah. Es war eine Art Residenz wo offenbar niemand hinging. Nach der wüste die sie lange hinter sich gelassen hatten kam ein großer Wald, der jedoch nicht allzu dicht war. Abu machte einen Sturzflug und landete vor der Haustür. Der letzte Flügelschlag um den Fall zu bremsen ließ das ganze Laub im Umkreis Meter hochfliegen. Sie stieg von dem Nachtdrachen und sah sich das Willkommens Schild an. 'Ob Werwolf oder Vampir, Hier gibt es Betten und Bier' Gwen musste kurz lachen wären Ebusuku verständnislos den Kopf schüttelte und ein seltsames metallisches grunzen von sich gab. Gwen öffnete die Tür und ein alter Mann saß hinter dem Tresen und starrte sie an. ,,Ich dachte ich hätte schon alles gesehen... Aber eine Drachenreiterin? das ist neu.\" Gwen strich sich unsicher ihre blonden Haare hinter die Ohren. ,,eigentlich wollte ich nur nach der nächsten Stadt fragen.\" Sagte sie schüchtern. Der Alte zuckte die Schultern und hielt die Hand nach vorne. In ihr erschien auf magische weise eine Karte. ,,Hier siehst du eine Karte vom gesamten Königreich. Von hier ist die Hauptstadt einige Stunden entfernt aber mit dem Drachen könntest du es in weniger als einer schaffen... Ein Nachtdrache habe ich recht?\" Gwen nickte. ,,Ja... er ist echt etwas Besonderes.\"Der Mann lachte. ,,Das seid ihr beide. Ich habe in meinem Leben nur einen Drachen gesehen, und dache vorher sie wären eine erfundene legende. Und jetzt sehe ich auch noch eine Reiterin...\" Er stand auf und ging zögerlich aus der Tür zu Ebu. ,,Darf ich?\" Fragte er und machte Anstalten ihn anzufassen.,,Wenn sie ihre Hand verlieren wollen.\" Erwiderte sie ironisch wären Ebu mit dem Kopf nach vorne zuckte um ihn zu erschrecken. Allerdings war der Magier unberührt. Er strich über seine Schnauze und der Drache sah ihn interessiert an. ,,Das ist ein unvergleichliches und einzigartiges Erlebnis... für dieses Geschenk lasse ich euch hier kostenfrei übernachten... wenn ihr übernachten wollt. Ich habe auch ein Drachenbett.\" Versprach \u0001 \u0002 nickte. ,,sehr gerne. Wir brechen dann morgen wieder auf.\" Sie sah zu Ebu welcher ihre Entscheidung befürwortete. ,,Welches Zimmer?\"",
            "wordcount": "367",
            "chapter_release": "21.06.2018",
            "chapter_number": "40"
        },
        "41": {
            "text": "Sie reisten nun seit Wochen. Da sie zu Fuß waren, waren sie nicht besonders schnell. Sie hatten keinerlei Gefährte. Medyr ernährte sich von wild und hielt Jack dadurch nur auf. aber er war ein fähiger Krieger und hat als einer von insgesamt 3 Leuten diesen angriff überlebt. Selbst Jack als Druide hatte dieser angriff ausgeknockt. ,,Was machen wir wenn wir im Königreich ankommen?\" Fragte Medyr und hüpfte über einen umgefallenen Baumstamm. Sie waren im Dschungel und Jack musste sich auf seinen eingebauten Kompass verlassen. ,,Wir werden fähige Krieger suchen und hoffentlich finden.\" Antwortete der \u0001 \u0002 Zwerg nickte verständlich. ,,Und warum muss es unbedingt das Königreich sein? Es ist fast auf der anderen Seite der Welt.\"Jack verdrehte die Augen. ,,Weil das der Ort ist Anden Leute aus aller Welt hingehen. Reisende sowie Händler und auch Krieger. Die fähigsten versammeln sich dort und Kämpfen in einer Arena. Sie soll wohl unterirdisch sein.\",,Und wir werden in dieser Arena kämpfen und schauen wen wir mitnehmen können.\" Schlussfolgerte \u0001 \u0002 Maschine nickte.,,Prachtexemplar...\" Flüsterte der Zwerg plötzlich und packte seinen \u0001 \u0002 sah auf einen Grünbraunen Langusten. Eine Art Gürteltier mit undenkbar starken Schuppen und flügeln. Es war unüblich groß, etwa 70 \u0001 \u0002 schlich sich unbemerkt heran und schlug mit ganzer Kraft auf den Schädel des Tiers. Dieses ging jedoch nicht ko sondern stieß ein gequältes quietschen aus bevor es sich einrollte. ,,Sie haben auch auf dem Kopf schuppen... du hättest ihn umwerfen sollen. Ihre Unterseite ist verletzlich.\" Erklärte \u0001 \u0002 kleine schlug auf das Tier ein doch der Hammer prallte einfach ab.,,Ein Tier von der Größe bekommst du nicht so leicht erledigt. Auch mit kaputtem Flügel nicht.\" Der Flügel des Langusten war offenbar gebrochen. Es weckte Jacks Beschützerinstinkt.,,Ich behalte das Tier.\" Sagte er und näherte sich um über die schuppen zu streichen. Es rührte sich nicht.,,Was soll das den jetzt?! Das ist mein Mittagessen!\" Beschwerte der Goldene Krieger \u0001 \u0002 verdrehte die Augen und schoss auf ein Reh dass er mit seinen Wärmesensoren sehen konnte. Es fiel sofort tot um. ,,Das ist leichter zuzubereiten.\" Sagte er genervt und streichelte das Grünbraune Tier. ,,Wir bleiben hier eine Weile.\"Medyr schleifte das Reh zum Lagerplatz und stellte Stöcke auf um Feuer zu machen. ,,Mal sehen wie du es dazu bringst dich zu mögen.\" Spottete Medyr.",
            "wordcount": "400",
            "chapter_release": "21.06.2018",
            "chapter_number": "41"
        },
        "42": {
            "text": ",,Hätte nicht gedacht dass du da zustimmst.\" Gab Mord zu und \u0001 \u0002 fauchte leicht. ,,Hatte ich denn eine Wahl?\",,Ja: Die Wahl zu sterben.\" Sagte Berion \u0001 \u0002 irgendeinem Grund mochte Der Geist diesen Werwolf. Er hatte \u0001 \u0002 dem Schloss angelangt spazierten sie alle hoch zu den wachen und ließen das Königspaar holen.,,Oh... er ist gefesselt. Ich wusste nicht dass ihr ihn leben lassen würdet.\" Kommentierte der König während seine neue frau außer sich war.,,Warum lebt er noch!? Ihr solltet ihn doch umbringen!\" Brüllte sie und sah die Kopfgeldjäger wütend an. ,,Mir gefällt euer Ton nicht...\" Gab Jonathan zu.,,völlig egal wer ihr seid.\" Bestätigte \u0001 \u0002 lachte. ,,Ihr schafft es ja sich wirklich nur die gefährlichsten typen zum Feind zu machen.\",,Schnauze\" Knurrte Mord und gab ihm einen Schlag auf den Hinterkopf. Endlich schaffte er es diesem typen körperlich anzugreifen. Er hatte es unter Kontrolle... fast vollständig.,,Ist schon ok. Ich habe einen Platz für ihn.\" Sagte der König nun und warf der Königin einen unmissverständlichen blick zu. Sofort hielt sie inne und setzte sich auf ihren \u0001 \u0002 wachen packten den jeweiligen arm von Jizar und schleiften ihn grob mit. ,,Danke An euch. Der Werwolf und dieser Vampir bekommen was sie verdient haben und wir kümmern uns von nun an um Jizar die Bestie.\" Sagte der König abschließend und ließ den beiden Kopfgeldjägern ihr Geld aushändigen. Sie suchten sich einen Platz außerhalb aus um ihr Haus bauen zu lassen und verschwanden dann mit einigen \u0001 \u0002 wurde wieder völlig unsichtbar und sah sich an wo die wachen Jizar hin verschleppten. Die Katze wurde in eine kleine Sackgasse mit einer Zelle geschliffen. Dort war eine Falltür im Boden und er wurde sehr grob hineingeschmissen. Sie verschlossen die Falltür anschließend und verschwanden wieder nachdem sie die Zellentür \u0001 \u0002 Geist verfolgte den Tunnel der Falltür und fand sich in der Arena mit den anderen gefangenen Katzenmenschen wieder. Jizar stand unter der Öffnung des Tunnels. Er musste geschlagene 20 Meter gefallen sein. Dennoch stand er auf den Beinen. Die arme immer noch auf den Rücken gefesselt aber breitbeinig auf dem Boden. Er war tief in den Kniehen und sah zu Boden. ,,Alles ok?\" Fragte Mord und sah Jizar an. Die Katze stellte sich kerzengrade hin und sah sich um. ,,Sieht aus als hätte ich Glück im Unglück.\" ,,Weil du noch lebst?\",,Nein, weil meine Genossen hier unten leben.\" Ein Katzenmensch begrüßte Jizar mit einer Umarmung und sah ihm in die Augen. ,,Hätte nicht erwartet dich hier zu sehen alter Freund.\" Sagte der schneeweiße \u0001 \u0002 grinste bis über beide Ohren. ,,Maiiq! Alter Bruder! Das du lebst hätte ich nicht gedacht!\" Brüllte er über glücklich. Mord hatte den Kater noch nie so fröhlich gesehen.,,Hey Asklija! Es ist Jizar!\" Brüllte Maiiq und sah den Killer fröhlich an. Die weibliche Katze sprang am Arenageländer hoch und sah sich den Kater an. ,,Ich kann es kaum glauben.\" Sagte sie und umarmte Jizar ebenfalls. Währenddessen schnitt sie mit ihren Krallen die Fesseln durch.",
            "wordcount": "523",
            "chapter_release": "21.06.2018",
            "chapter_number": "42"
        },
        "43": {
            "text": "Berion und Jonathan hatten sich ein schönes Plätzchen auf großem freien Feld ausgesucht. Das Land war fruchtbar und sie konnten anbauen. Einfache Bauern werden ohne ihr Leben riskieren zu müssen um Geld zu verdienen. Nun brauchten sie gar kein Geld. Jonathan rieb sich den Hals. Er hatte vier tiefe parallel zueinander laufende Schnitte am Hals. Dieser Kater hätte es beinahe geschafft. ,,Wenn du einen Blutkreislauf wie ein Mensch hättest, wärst du nun schon lange verblutet.\" Sagte Berion ernst. ,,Muss das geflickt werden?\"Der Vampir schüttelte den Kopf. ,,Das ist nicht so schlimm. Dieser Jizar hat mir ernsthafte Probleme bereitet. Es war der härteste Kampf, den ich bisher hatte und ich weiß nicht wie er ausgegangen wäre wenn dieser Junge nicht dazwischen gegangen wäre.\" Er zog sein Oberteil aus und warf es zur Seite. Berion konnte sehen wie Jonathans gesamter Oberkörper völlig zerkratzt war. ,,So zugerichtet habe ich dich noch nie gesehen.\" Gab der Werwolf besorgt zu. ,,Ich mich auch nicht.\" Antwortete der Rotauge und legte sich stöhnend in das Gras während einige Bauarbeiter auf dem Weg zu ihnen waren. Die Bauarbeiter bauten nach der Bestätigung der beiden das Haus um sie herum auf. ,,Ihr solltet für die Nacht eine Unterkunft suchen... morgen Abend wird euer Haus fertig sein.\" Versicherte der leitende Bauarbeiter und bedankte sich im Voraus für ihr \u0001 \u0002 zuckte die schultern. ,,wir sollten uns vielleicht sowieso verabschieden, vom guten Bob.\"der Vampir nickte.",
            "wordcount": "244",
            "chapter_release": "21.06.2018",
            "chapter_number": "43"
        },
        "44": {
            "text": "Medyr kam mit einem Propellerfuchs in den armen wieder. Diese Tiere sind den Füchsen sehr ähnlich, nur haben sie zwei schwänze welche flach und hart sind. indem sie diese schnell rotieren lassen können sie fliegen. ,,guter fang.\" Kommentierte \u0001 \u0002 nickte stolz. ,,Hab ihn aus der Luft geholt. Ein sauberer schlag auf den Kopf...\" Er fing an das Tier zu häuten und ihm lief das Wasser schon beim bloßen Anblick im Munde zusammen. ,,Das wird lecker...\",,Ich wünschte ich könnte es auch schmecken...\" Gab die Maschine zu und hatte zum ersten Mal seit Medyr ihn so sah einen traurigen Ton in der Stimme.'Das muss traurig sein... er kann nichts fühlen... nichts schmecken...’ ,,immerhin musst du keine Schmerzen fühlen...\" Versuchte er \u0001 \u0002 lachte ,,danke für den jämmerlichen versuch... aber ich würde lieber schmerzen fühlen und dafür Berührungen spüren... als nichts zu fühlen und alles nur mechanisch zu registrieren...\"Der Zwerg konnte ihn einfach nicht aufheitern. ,,Das tut mir leid...\",,Was? dass ich ein Roboter bin?\",,Nein... dass ich dafür verantwortlich bin...\",,Bist du?\"Der goldene Krieger sah zu Boden. ,,naja schließlich habe ich dich getötet... deswegen wurdest du wiederbelebt als... als Druide...\"Jack Lächelte sanft. ,,Du hast Befehle ausgeführt... genau wie ich... das Schicksal hat es so gewollt... und einige gierige Bastarde, die ich Chef nannte...\"Medyr nickte. ,,Es tut mir trotzdem leid... jetzt...\",,das weiß ich zu schätzen...\" Sagte die Maschine lächelnd und sah zum Horizont während er seinen Langusten \u0001 \u0002 Zwerg folgte seinem blick. Es war wunderschön. Die Sonne ging grade unter und schaute nur noch zum kleinen Teil hinterm Horizont hervor. Sie färbte den Himmel orange und ließ einige Wolken lila schimmern. Die beiden saßen auf einem Hügel und konnten über viele Bäume hinwegsehen. ,,Der Wald ist groß...\" Sagte Jack \u0001 \u0002 Zwerg nickte bestätigend. ,,Ist er....\"",
            "wordcount": "320",
            "chapter_release": "25.06.2018",
            "chapter_number": "44"
        },
        "45": {
            "text": "Cozmo spazierte durch die Hauptstadt und sah sich um. Sie war vollkommen mittelalterlich, bis auf ein paar Wachen die Schusswaffen und teilweise gute Rüstungen hatten. nachdem er sich einiges ansah ging er wieder seiner Arbeit nach. er stand eher bloß untätig rum und trank Wasser.,,na was macht denn mein Lieblings Aufpasser?\" Fragte der Inhaber \u0001 \u0002 zuckte mit den Schultern ,,irgendwie nichts... ich hatte gehofft ein wenig Arbeit zu haben.\",,Arbeit hm?\" Mischte sich ein Kunde ein. ,,Du kämpfst? der König veranstaltet schon morgen einen Arenakampf mit seinem neuen Champion... ich bin nicht sicher wer das sein soll aber er ist siegessicher. ab jetzt soll regelmäßig gekämpft werden. Du könntest in den Kampf gehen wenn du wirklich Action willst... oder du machst es wie ich und bist Zuschauer\" Erzählte er \u0001 \u0002 Magier konnte sich denken wer dieser neue 'Champion' sein würde... also den Tod eines Killers verschonen um ihn dann mit Absicht weitere Personen töten zu lassen. großartig. Cozmo hasste sowas. Man verschont doch kein leben damit es weitere leben nimmt. ,,vielleicht gehe ich hin... und versaue dem König den Spaß... morden ist doch keine Freizeitbeschäftigung.\"Der Mann zuckt nur mit den Schultern ,,Naja das nicht... es ist ja der Beruf oder in seltenen Fällen die Strafe des Kämpfers, aber das zuschauen ist die Freizeitbeschäftigung. ich tu es gerne. und viele andere auch.\"Der Magier nickte. ,,Ich werde kämpfen. nicht um zu töten. sondern um das kämpfen zu beenden.\",,Du änderst dich wohl nie oder?\" Grinste der bar Inhaber während er einem Kunden einen Whiskey \u0001 \u0002 Cozmo musste zugeben dass er recht hatte und schüttelte grinsend den Kopf.,,ist vielleicht auch besser so.\"",
            "wordcount": "288",
            "chapter_release": "26.06.2018",
            "chapter_number": "45"
        },
        "46": {
            "text": ",,Gladiator... na großartig!\" Sagte Jizar genervt. ,,Also werde ich hier nicht verrotten sondern ohne Geld töten. Ich könnte ja mal den König töten! Und die Königin dazu. Dämliche Hure. Ich hätte sie und ihren Bastard töten sollen als ich die Gelegenheit hatte.\"Asklija schüttelte den Kopf. ,,nein. dann hätten sie nur noch mehr Grund gehabt dich zu töten und die Katzen Menschen zu hassen. wir würden nicht lange überleben... und unser Leben jetzt sieht schon ohnehin nicht großartig aus...\",,Das stimmt\" Gab Maiiq zu ,,Wir werden hier zum Schuften gehalten wie Haustiere... wir sind Sklaven... ja das kann man sagen.\"Jizar fauchte vor Wut. ,,Das wird sich noch zeigen... Wir werden hier schon bald raus kommen... Ich muss nur eine Gelegenheit dazu finden.\",,Hauptsache du tötest das Kind nicht... es kann nichts dafür dass seine Eltern so abgefuckt sind...\" Sagte Mord bedrückt und setzte sich auf eine der \u0001 \u0002 Halle war riesen groß und eine verschiebbare Wand mit einigen Kratzspuren führte rein und raus. die Tür konnte jedoch nur von außen geöffnet werden, was dafür sorgte, dass keiner raus konnte. die Kratzer deuteten ebenfalls auf Ausbruchsversuche der Katzenmenschen.,,Wie viele sind hier von uns.\" Fragte Jizar. ,,Ist sie...\"Maiiq lächelte ,,Ja. Savari ist hier. sie schläft grade. sie...\" Seine Miene verdunkelte sich wieder ,,hatte gestern Besuch...\" ,,Besuch?\"Der Weiße Kater nickte. ,,Der König wollte sie tot sehen... er hatte einen großen Hass auf dich und wollte sie dafür büßen lassen... sie wurde an zwei Säulen in der Arena gefesselt und einige Rammtiere sind auf sie losgegangen.\",,Fünf\" Korrigierte Asklija. ,,Sie haben fünf von den verdammten Viechern auf sie los gelassen... es ist ein wunder dass sie das überlebt hat... es war eine misslungene Hinrichtung.\"Jizar zeigte seinen emotionalen Zusammenbruch nicht und schaute nach außen hin hart aus. ,,Wie geht es ihr?\",,Naja... geh hin...\" Sagte Maiiq nur und zeigte auf eine der Arena \u0001 \u0002 dunkle Kater ließ sich das nicht zwei Mal sagen und ging hin. Savari lag auf einer Sitzbank mit einem alten Teppich zugedeckt. Sie lag da so wunderschön wie eh und je. Ihre roten menschlichen Haare... ihr Besch-weißes Fell... Jizar wollte sie küssen, sie zu sich ziehen und an sich drücken. doch er konnte nicht. Sie war voller Blut und hatte einige Bandagen, was deutlich zeigte wie verwundet sie war. ,,Ja... sie wurde mit so einer Wucht gerammt dass es die Fesseln zerriss und sie frei war... nur dadurch konnte sie die 5 töten.\" Sagte Asklija in Gedanken versunken. sie musste dazu gestoßen sein ohne dass Jizar es bemerkte. was eigentlich nie vorkam. ,,Maiiq hat sie dann zusammengeflickt...\" Sie deutete auf Savaris Hand welche offenbar abgerissen und dann wieder chirurgisch angenäht \u0001 \u0002 sah sie voller Mitleid an. ,,Ich wünschte ich wäre früher hier gewesen...\"",
            "wordcount": "483",
            "chapter_release": "26.06.2018",
            "chapter_number": "46"
        },
        "47": {
            "text": "Gwen wurde von Bob geweckt welcher eine nasse Schulter hatte. ,,du sabberst...\" Sagte er etwas schmunzelnd. Sie saß neben ihm an der Theke. er hatte das Buch dass er las hingelegt um sie zu \u0001 \u0002 Drachenreiterin wollte im Boden versinken. ,,Tut mir leid...\" Sagte sie \u0001 \u0002 lächelte ,,schon ok. Wo wollt ihr zwei eigentlich hin, wenn ich fragen darf?\",,Eigentlich sind wir nur auf der Suche nach Zivilisation... das hier ist das erst mal dass ich einen unbekannten Menschen sehe...\" Gab sie \u0001 \u0002 nickte und schaute Ebusuku interessiert an. ,,Das Sonnenlicht wird von diesen schuppen kein stück reflektiert... er ist so surreal...\"Gwen sah ihn verwirrt an da das Thema grade noch ein ganz anderes war. ,,Was?... ach so...\" Sie sah Ebu an ,,naja er ist ein Nachtdrache... irgendwie muss er ja nachts ungesehen bleiben.\" Grinste \u0001 \u0002 dachte an viele Menschen und dass Gwen und er dahin müssen.,,Wir sollten jetzt vielleicht mal los...\" Dachte sie \u0001 \u0002 ging schnell hinter die Theke und holte etwas dort heraus. ein leib Brot. ,,Das hier ist magisches Brot.\" Erklärte er lächelnd. ,,ist selbst gemacht, es schmeckt vielleicht nicht besonders aber es hat alle Nährstoffe, die jemand brauchen kann... das ist die Magie dahinter.\" Er reichte es der Drachenreiterin welche es dankend annahm. ,,Ich komme euch vielleicht mal wieder besuchen!\" Rief sie lächelnd während sie draußen auf Ebu sprang. ,,Das will ich hoffen! die Hauptstadt ist südöstlich. also da werdet ihr viele Menschen finden.\"Gwen bedankte sich und hob dann ab. ,,Man sieht sich\" Verabschiedete sie sich und flog davon. endlich würde sie auf Menschen treffen. sich vielleicht ja sogar verlieben. Sie konnte es kaum abwarten in dieses Königreich zu gelangen.",
            "wordcount": "296",
            "chapter_release": "28.06.2018",
            "chapter_number": "47"
        },
        "48": {
            "text": "Jack konnte das echt nicht gebrauchen. Sie waren noch immer nicht im Königreich angekommen doch eine gruppe Banditen haben beide umstellt. Sie hatten alle Schwerter und Messer als Waffen. Zwei von ihnen hatten sogar ein Schild. ,,Wir werden euch nicht töten wenn wir das Zwergengold bekommen.\" Sagte einer \u0001 \u0002 bemerkte sofort dass er lügt.,,Sag uns wo wir das Gold finden und wir verschonen euch beide.\" Sagte ein weiterer \u0001 \u0002 knurrte. ,,Ich lasse euch aber nicht am Leben.\"Einer der Banditen knurrte zurück und spannte einen Bogen. ,,Sag das nochmal....\"Jack schoss ihm reflexartig mit einem Laserstrahl aus seiner Hand ins Gesicht. Der Bandit fiel sofort tot zu Boden und der Pfeil schoss gegen Medyrs Panzerschuhe welche ihn bloß abprallen ließen. Der Zwerg grinste breit. ,,Lass uns loslegen.\" Er rannte mit seinem Kriegshammer auf den ersten Banditen mit Schild und zerschmetterte diesen mit einem \u0001 \u0002 wurde von einem Schwert getroffen doch es schadete ihm nicht. Stattdessen packte er die Klinge mit den Händen und zerbrach sie.,,Androidenbastard! Brüllte ein weiterer und zog eine alte Schusswaffe die an das 16. Jahrhundert erinnerte. Er schoss und plötzlich lief alle in Zeitlupe. Die Kugel flog langsam genug auf ihn zu dass er einfach ausweichen konnte. ,,Defensivmodus aktiviert.\" Sagte eine weibliche roboterstimme in seinem Kopf. ,,Benutzen sie diesen Modus nur zu Verteidigungszwecken. Durch die erhöhte Geschwindigkeit ist es schwer die Flug-Kräfte bei Angriffen zu kontrollieren.\"'Cool...' Dache Jack und rannte auf den Banditen zu um ihn zu schlagen. Sein schlag durchbohrte die Brust des Gegners und kam aus dem rücken wieder heraus. Die Flug-Kräfte vor denen die Computerstimme ihn gewarnt hatte wurden nun erkenntlich und Jack konnte nicht mehr bremsen weswegen er in einen Baum krachte welcher bei der Wucht nach \u0001 \u0002 schlug der weilen in Zeitlupe mit seinem Hammer zu und würde schon bald zwei Gesichter damit gleichzeitig zertrümmern. Jack schoss während der Baum immer mehr nach gab und er nichts dagegen tun konnte einige Laserschüsse ab und tötete damit alle weiteren Banditen. die Zeitlupen Funktion stoppte und er krachte durch den Baum und landete dahinter auf dem Boden. Der Zwerg tötete die beiden vermeintlich letzten und schaute sich um. ,,....nett...\" Sagte er etwas \u0001 \u0002 stand auf und nahm eine Wärmesignatur war die flüchtete. ,,naja... ich muss mich immer noch daran gewöhnen...\" Sagte er verlegen und ignorierte die Signatur einfach.",
            "wordcount": "406",
            "chapter_release": "27.07.2018",
            "chapter_number": "48"
        },
        "49": {
            "text": "Mord sah sich schweigsam alles an. Er sah eine Menge fallen innerhalb des Kampf-Bereiches und sechs Zellen aus denen verschiedene Kämpfer gelangen konnten um sich gegenseitig zu töten. Die Arena bestand aus einer Sandfläche, braunrötlichen Steinwänden, welche auch die Stufen zum Sitzen bildeten. Eine dicke Gitterwand, die von einem Kontrollpunkt gesteuert wurde, konnte hoch gefahren werden um die gefangenen im Kampf-Bereich zu halten und die Zuschauer in Sicherheit zu wissen. Mord fragte sich ob Jizar vielleicht durch diese Stäbe schneiden konnte... seine Krallen waren ja unfassbar scharf... anders als bei normalen Katzenmenschen. Savari muss wohl Jizars frau sein. Denn nur sie hatte bei ihm Gesichtsausdrücke ausgelöst die weder hass noch Wut waren. Er schien sie zu lieben. Wie sie sich wohl kennen gelernt haben? Mord sah sich weiter um und entdeckte einen Bereich hinter einer versteckten Wand. Es war eine Art Grube... nur war sie voller Leichen. Es stank entsetzlich und alles war voller Nebel. Die Leichen wurden nach dem Kampf wohl einfach dort hineingeworfen und der Verwesung überlassen. Einige Maden hatten sich in jeder Leiche niedergelassen und genossen ihr Festmahl. Mord musste da weg und flog durch die Wand um zu Jizar zurück zu gelangen. Er würgte und hustete.,,Können Geister kotzen?\" Fragte Maiiq \u0001 \u0002 riss sich wieder zusammen. ,,Ich wills nicht herausfinden... da ist eine Kammer voller Leichen! komplett voll!\"Asklija nickte. ,,Jap... das ist die Entsorgungskammer... eine Art Mülleimer für Leichen... wenn sie voll ist müssen wir ein Feuer legen... das ist sehr gefährlich und wir könnten dadurch sterben da die Luft hier unten nicht grade frisch ist. Das Feuer entzieht den Sauerstoff schneller als er hineinkommen kann.\"Der Geist schüttelte den Kopf. ,,Das ist ja ein toller König... Jizar... ich unterstütze dich wenn du beide töten möchtest.,,Der Geist will töten.\" Schmunzelte \u0001 \u0002 nickte. ,,Aber nur damit es weitere Schrecklichkeiten verhindert... manchmal muss man wohl etwas schlechtes tun um mehr schlechtes zu verhindern...\",,Gut gesprochen...\" Sagte eine weiche weibliche Stimme. Sie klang gequält aber dennoch beruhigend und sanft. Es war Savari die wach geworden ist und noch liegend rüber \u0001 \u0002 sprang sofort zu ihr und küsste sie. ,,Savari... ich hatte schon befürchtet dich nie wieder zu sehen...\" Mord konnte schwören eine Träne an seiner Wange runterrollen zu sehen.,,So schnell sterbe ich nicht weg...\" Lächelte sie und umarmte den Killer müde.",
            "wordcount": "399",
            "chapter_release": "16.08.2018",
            "chapter_number": "49"
        },
        "5": {
            "text": "Grünliches grelles Licht. das einzige was Jack sehen konnte. ,,Es hat funktioniert!\" Rief eine Stimme.,,Er hat die Nachsicht aktiviert...\" Stellte eine andere fest woraufhin Jack etwas hinter seinem rechten Ohr spürte und plötzlich wurde alles dunkler und er konnte \u0001 \u0002 sah sich seine Hände an... sie hatten einen bläulichen Schimmer. ,,Ich bin ein Druide?\" Fragte er \u0001 \u0002 Mädchen vor ihm nickte. Sie hatte schwarze Haare und dunkelblaue Augen... eine Schönheit namens Alissa. Sie war zusammen mit Ethan einer seiner besten Freunde. ,,Jap... und du hast verflucht coole Fähigkeiten... wir haben dich praktisch gemacht. Du kannst fucking fliegen man!\" Brüllte Ethan und hüpfte auf und ab wobei seine rooten locken herumwirbelten. Alissa fasste ihm auf die Schulter und beruhigte ihn damit. ,,Aber erstmal muss er herausfinden wie sein neuer Körper funktioniert.\" Ethan nickte und musterte Jack mehrfach. ,,Komm. Wir gehen raus. Die Zwerge sind wieder in ihren Höhlen... das war echt eine miese Niederlage.\",,Wie hätten wir auch damit rechnen können dass sie sich mit Riesen verbünden?\" Stimmte Jenny \u0001 \u0002 stand auf. Seine Sinne fühlten sich völlig anders an... so... perfekt. Er nahm die kleinste Bewegung war und erkannte sofort was es war. Die Fruchtfliege die in der Ecke des Raumes ihre Flügel putzte. Die Steckdose auf der anderen Seite die leicht schief hing und ein leises summen abgab. Wie war er eigentlich gestorben? Er konnte sich nur noch an einen dieser Zwerge erinnern und wie eine Keule auf sein Gesicht zuflog. Wahrscheinlich war er gestorben und diese Druidensache wurde Ethan und Alissa zur Pflicht. ,,Warum habt ihr mich zurückgeholt?\" Fragte er \u0001 \u0002 sahen ihn ungläubig an. Ihr Herzschlag wurde schneller. ,,Weil wir deine Freunde sind.\" Meinte Ethan.,,Vergesst nicht dass ich als Maschine erkenne ob ihr lügt oder nicht.\" Gab Jack zu \u0001 \u0002 verdrehte die Augen. ,,Rick hat befohlen dich zu einem Druiden zu machen. Er sagte als erster Offizier hast du einen unglaublichen Job gemacht und darfst nicht einfach so verschwinden. Wir brauchen dich und als Druide bist du sogar noch besser... er hat nach deinem tot die Kontrolle übernommen und wir hatten keine Wahl... aber es zu tun fiel uns beiden nicht schwer.\" Rick also. Dieser Kerl wollte bloß das Blut jedes Nachtmenschen vergießen. Er hasste die Zwerge und Riesen. Einfach alle die keine Menschen waren oder sich gegen die Menschen stellten. Dass dieser Typ nun an der Macht war, war keine gute Sache. ,,Na schön... gehen wir mal hallo sagen.\"",
            "wordcount": "422",
            "chapter_release": "27.11.2017",
            "chapter_number": "5"
        },
        "50": {
            "text": "Jonathan und Berion Waren auf dem Weg Zum Haus Tolerant und liefen schon seit einem Tag und bis zur Mitternacht. Sie setzten sich bald im Wald hin und schlugen ein Lager auf. ..Ein Pferd wäre nicht verkehrt gewesen...\" Nörgelte Berion.,,Du klingst ja jetzt schon wie ein arroganter reicher Sack.\" Sagte Jonathan \u0001 \u0002 Werwolf grinste. ,,Ich bin ja jetzt auch reich\" Der Vampir grinste ebenfalls ,,und ein sack warst du immer\",,ha-ha der Floh-sack, sehr lustig\" Sagte er sarkastisch. ,,mal sehen was ich jagen kann...\" Berion stand auf und verschwand im \u0001 \u0002 rotäugige setzte sich ans Feuer und starrte meditativ in die Flammen während er auf seinen Partner wartete. Seine wunden waren schon fast \u0001 \u0002 rannte als Werwolf durch die Wälder und nahm die Fährte eines Bären auf. Diese Biester waren unheimlich lecker. Es dauerte nicht lange bis er ihn fand und es war schnell klar dass es kein gewöhnliches Tier war. Er hatte eine volle Stahlplattenrüstung extra für ihn angefertigt. Und an einen dicken baum gebunden war er ebenfalls mit einer starken \u0001 \u0002 verwandelte sich in einen Menschen zurück während das Tier brüllte und nach ihm schlug. Die Leine verhinderte jedoch dass es ihn erreichen konnte. Er sah sich um und entdecke einiges Werkzeug. Das Tier gehörte ganz sicher jemandem... nur wem? Der Eingang einer Höhle wurde jedenfalls davon bewacht. ,,Interessant....\" Kommentierte er in Gedanken versunken während der Bär weiter \u0001 \u0002 sah er einen toten im eingangsbereich der Höhle. ,,Das muss wohl der Besitzer sein...\"Der Bär brüllte lauter und Berion verwandelte sich, um den Bären anzubrüllen. Sofort verstummte das gepanzerte Tier und hielt sich zurück. Er verwandelte sich zurück und ging ungestört in die Höhle, wo er nur einige Vorräte fand, die dieser tote dort sicher nicht mehr gebrauchen könnte. ,,Jackpot...\" Er befreite den Bären, welcher in die Wälder verschwand und ging mit dem Proviant zum Lager Zurück. ,,Futter!\"",
            "wordcount": "329",
            "chapter_release": "30.08.2018",
            "chapter_number": "50"
        },
        "51": {
            "text": "Er war nun schon seit Stunden unterwegs. Immerhin hatten sie es nicht mehr weit bis zum Königreich.,,Wir dürften morgen die Grenze überqueren.\" Erklärte Jack und sah in die \u0001 \u0002 Zwerg nickte nur abwesend und sah sich den Langusten an der Jack ununterbrochen verfolgte. ,,Wo kommt der denn schon wieder her?\",,Der ist wohl dankbar für seine Rettung... schließlich wolltest du ihn ja fressen.\" Der Android sah sich kurz um. ,,Hier rasten wir fürs erste. Wir werden morgen viel Aufwand und Trubel haben.\"Der Hammerschwinger sah auf eine Holzhütte. ,,Oder wir schlafen einfach dort. In der Hütte sollten wir es doch aushalten...\"Jack musterte die Hütte mit grün leuchtenden Augen. ,,Es ist eine Kaserne.... das könnte sogar klappen...\" Er ging zur Tür und öffnete sie. ,,Hallo?\" ,,Willkommen im Haus Tolerant\" Sagte Ein alter Mann lächelnd. ,,Was darf es sein für...\" er musterte beide etwas länger. ,,Einen Zwerg und einen Androiden...\",,Betten.\" Schoss es aus Medyr heraus. ,,Einfache... warme Betten... und Essen..\"Der alte Mann nickte während zwei weitere Gestalten das Haus betraten. ,,Das macht dann zusammen 40 münzen\" Sagte er lächelnd, während er etwas zu essen zauberte. Medyr war egal was es war, Hauptsache Essen. Er gab das Geld und setzte sich an einen der tische nachdem der Mann ihm den Schlüssel für das Zimmer gab. Einer der Männer, die reinkamen schaute den alten an. ,,Hey Bob... wir wollten uns nur verabschieden... wir haben Jizar die Bestie endlich zur Rechenschaft gezogen... wir mussten ihn nicht mal umbringen.\" Erzählte der Kerl \u0001 \u0002 andere, offensichtliche Vampir, nickte leicht. ,,Ja... ein Geist und ein elementarmagier haben uns geholfen. Ich frage mich was ihre Ziele waren aber... das ist ja jetzt egal, wir haben unser Geld und einen schönen freien Platz auf dem Land mit unserem eigenen Haus.\" Jack starrte beide abwechselnd an. ,,Ihr seid Kopfgeldjäger? Ihr habt es geschafft Jizar die Bestie zu bezwingen?\"Jizar die Bestie? wer war denn der Kerl dass er so viel Ärger machen konnte? Wenn er stark wäre könnte er vielleicht bei dem Riesen helfen... Sie brauchten jeden Mann, den sie finden \u0001 \u0002 beiden Männer sahen rasch zu Jack und sahen nicht wirklich amüsiert aus...",
            "wordcount": "377",
            "chapter_release": "30.08.2018",
            "chapter_number": "51"
        },
        "52": {
            "text": ",,Bist du dir wirklich sicher Kleiner? Du bist noch sehr jung... Und du wirst sterben...\" Versuchte die Wache ihn davon abzubringen sich als Gladiator \u0001 \u0002 schüttelte nur den Kopf. ,,Ich werde nicht sterben.\"Die wache schüttelte ebenfalls ungläubig den Kopf und schrieb den Namen auf. Er erklärte Cozmo wo die Arena war und wie man hineinkommen \u0001 \u0002 Magier folgte dem wegweisen und fand sich schnell in einer Gladiatoren-Zelle wieder. Mit ihm waren zwei Menschen dort. Ein dunkelhäutiger, muskulöser Glatzkopf, mit Kriegshammer und eine eher zierliche Frau mit zwei Messern. Sie saßen nebeneinander auf der Bank, schienen sich aber nicht zu \u0001 \u0002 Frau seufzte spöttisch. ,,Was suchst du denn hier? Die Ammen sind im Schloss, kleiner.\"er verdrehte die Augen. ,,Witzig...\",,Du wirst niemals gewinnen. Ich gebe dir keine zehn Sekunden!\" Sie sah zum Kerl ,,Was sagst du?\"Der man sah sie kurz an ,,Pff\" Und sah dann wieder stumm zu den Gittern.,,Sehr gesprächig der Mann...\" Kommentierte sie sarkastisch bevor die Sirenen ertönten und der König seine Ansprache hielt. Er konnte nicht verstehen was er sagte aber er schnappte einige Worte wie 'blutrünstiger Killer' und 'Kontrahenten' auf. Die Tore schnellten hoch und der Mann spazierte langsam raus. Die Frau stürmte nach draußen und Cozmo musste wohl folgen.,,Und hier sind sie auch schon! Unsere drei Kontrahenten die gegen einen meiner Champions kämpfen werden! Wer soll es sein?! Savari, Die gutmütige aber unheimlich starke Kriegerin?\" einige wenige Jubelrufe waren zu hören. ,,Maiiq der Killer?\" Mehr Jubelrufe und Applaus. ,,Oder... Jizar die Bestie!!\" Die komplette Arena jubelte und klatschte lauthals los. Der König grinste und sah auf die drei herab. ,,Das ist wohl eindeutig... lasst die Bestie frei!!\"Eines der Gitter schnellte hoch und Jizar kam heraus. Der Kater sah sich die drei an und schaute dann hasserfüllt zum König hoch...",
            "wordcount": "321",
            "chapter_release": "07.09.2018",
            "chapter_number": "52"
        },
        "53": {
            "text": "Jizar sah zum König hoch. Dieser Bastard hatte Savari fast umgebracht. Das würde er büßen. Er mahlte sich etliche Foltermethoden aus. Körperlich wie geistig. Die Königin saß auf ihrem Thron und sah nur arrogant herunter. Die kleine schlampe würde zuerst dran glauben müssen.,,Haaaa!!!\" Schrie plötzlich der Große Glatzkopf mit dem Hammer und rannte auf Jizar zu. Wie primitiv. Er schwang den Hammer und Die Katze sprang mit einem Salto darüber hinweg und schlitzte ihm im Sprung die Kehle auf. ,,Ich mache hier keinen Spaß...\",,Dieser Idiot! wir wollten doch zusammen angreifen!\" Sagte eine frau. Jizar erkannte sofort dass sie flink und wendig sein würde. Etwas anstrengender als der typ.,,Wir sollten garnicht angreifen!\" Na, die Stimme kannte er doch... Es war der Magier... Wie hieß er noch gleich? Cozmo! ,,Na wenn du es nicht machst mache ich es halt alleine!\" Rief sie und stürmte auf die Bestie \u0001 \u0002 war sehr schnell mit ihren Messern. Jizar blockte einen Hieb ab und wich dem anderen aus, bekam dann aber eine Kopfnuss auf die Nase, die ihn überraschte. Es lenkte ihn genug ab dass sie sich seinen Arm packen konnte um sich daran zu hängen und seinen Ellenbogen auszuhebeln. Mit den Beinen drückte sie seinen Kopf runter.,,Ich habe dich stärker eingeschätzt...\" Spottete sie. Die Menge \u0001 \u0002 sah auf und spannte seinen Arm an. Er war deutlich stärker als sie. Ihn so zu packen war ein Fehler gewesen. Er schleuderte seinen Arm und damit auch sie in die Höhe wodurch die Kämpferin durch die Lüfte flog. ,,Tot.\" Sagte er fing sie mit einer Hand am Hals auf und brach ihr mit kräftigem Druck das \u0001 \u0002 einen Augenblick war alles toten still.,,Verflucht nochmal! Ich dachte wir wollten das Kämpfen sein lassen, Katze!\" Brüllte Cozmo. Dann flüsterte er: ,,Ich will dich befreien... und den dämlichen König vom Thron schicken... wenn du dafür keinen mehr umbringst...\"Der Kater sah ihm in die Augen. ,,Selbst wenn ich das verspreche... sie werden niemals das Töten sein lassen...\",,vielleicht hast du recht... aber wir müssen es ausprobieren...\"Der Knall von Metall auf Metall unterbrach sie. ,,Wird das heute noch etwas! denk dran Katze! Ich habe immer noch die Macht über dich!\"Jizar biss die Zähne zusammen. Dieser Bastard hatte Savari einen Sprengsatz schlucken lassen... wenn Jizar nicht tut was er sagt... Muss der König nur den Befehl geben und schon ist Savari ein Haufen Konfetti... Er würde es bereuen... Aber zuerst musste dieser Magier sterben... ,,Tut mir fast leid, Kleiner... Du bist ein guter Kerl.\" Er ging auf den jungen zu fuhr die Krallen aus und schwang seine Pranke gezielt nach seiner Kehle.",
            "wordcount": "453",
            "chapter_release": "07.09.2018",
            "chapter_number": "53"
        },
        "54": {
            "text": "Gwen landete mit Ebu vor den Toren der Hauptstadt des Königreiches. ,,Da wären wir endlich\" Sagte sie überwältigt. ,,Das Königreich.\"Ebusuku dachte ans essen und auch Gwen hatte Hunger. Sie strich sich eine Blonde Strähne aus dem Gesicht und ging zum Tor, an dem sie eine Wache aufhielt. ,,Wer seid ihr denn?!\" Rief die Wache eher verängstigt und hielt wie sein Kollege seine Schusswaffe auf das geflügelte Tier. Gwen hob die Hände und stellte sich schützend vor ihn. ,,Hey wartet! Er ist friedlich! Wir sind mit guter Absicht hier.\"Die Wachen schienen nicht sonderlich überzeugt davon zu sein und verweigerten den Einlass weiterhin. ,,Ein Drache im Königreich werden wir nicht gestatten. Es sei denn König Julius wird persönlich herkommen und es erlauben.\"Gwen legte den Kopf schief. ,,Und wie kann ich ihn erreichen um ihn nach Erlaubnis zu fragen?\"Er schüttelte den Kopf. ,,Garnicht. Wir haben unsere Befehle und solange keine anderen kommen halten wir uns daran.\" Die beiden steckten die Waffen zwar wieder weg, waren jedoch immer noch in Bereitschaft. Das Grünäugige Mädchen gab es auf und suchte sich einen nahe gelegenen Platz zum \u0001 \u0002 dachte daran einfach draußen zu warten während Gwen im Königreich herumspazieren würde. Es gefiel ihr jedoch nicht ihn allein zu lassen. Diese Menschen waren nicht sonderlich... tolerant, weswegen sie Angst hatte, dass er gefangen genommen oder schlimmeres würde, auch wenn er sich mehr als gut verteidigen konnte. Wenn Ebu jedoch versteckt wäre würde es alles leichter gehen... Vielleicht könnte sie nachts mal in die Stadt gehen und Ebu versteckt sich im Schatten. Das wäre am sichersten. ,,So machen wir es.\" Bestätigte die Reiterin und sah in den hellen blauen Himmel. Das konnte noch dauern...",
            "wordcount": "290",
            "chapter_release": "10.10.2018",
            "chapter_number": "54"
        },
        "55": {
            "text": ",,Ok ok ok... nur nochmal zum Mitschreiben... Ihr beide seid um die halbe Welt gereist... nur um ein paar gute Krieger zu finden um einen einzigen Riesen zu töten?\" Berion sah Die beiden ungläubig \u0001 \u0002 verdrehte genervt die Augen. ,,Hast du nicht zugehört? Dieser einzelne riese ist ein Magier! Er hat die gesamte Zwergenarmee ausgelöscht als wäre es nichts!\"Der Android nickte. ,,Ja... und die Menschliche Armee ebenfalls...\" Der Werwolf zögerte. ,,Warum sucht ihr dafür dann grade hier?\",,Weil hier die größten Abenteurer und Krieger hinkommen.\" Erklärte Jack. ,,Nirgendwo sonst sind so viele gute Kämpfer auf einem Fleck. Allein die berühmte Arena... wenn wir den König davon überzeugen können, seine Champions für diese Mission zu entbehren, wäre das schonmal ein großer Fortschritt.\"Der Vampir musterte die Maschine. Er überlegte kurz und schüttelte dann den Kopf. ,,Das wird nicht leicht. Selbst wenn der König zustimmt... was sagt uns, dass die Champions mit machen?\",,Nichts.\" Sagte der Goldene Krieger ernst. ,,Aber unter den vorhandenen Umständen müssen wir dieses Risiko eingehen.\"Berion schlug leicht mit beiden Handflächen auf den Tisch. ,,Wisst ihr was? Ich bin dabei.\" Jonathan sah ihn verwirrt an. ,,Ja. Ich bin dabei! Wenn dieser komische Riese sowieso alles niedermäht werden wir früher oder später sowieso mit ihm zu tun bekommen. Also scheiß drauf! Ich mache mit!\"Das Rotauge schüttelte seufzend den Kopf. ,,Schön... dann sind wir eben dabei.\",,Ja!\" Freute Medyr sich. ,,Jetzt müssen wir nur noch ins Königreich und diesen Jizar finden. Er ist ja scheinbar wirklich stark...\"Der Werwolf nickte. ,,Und ich denke sein Geist und dieser Magier könnten uns auch helfen. Bei dieser Sache werden sie sicher zustimmen... bei der Bestie bin ich da nicht so sicher.\"",
            "wordcount": "298",
            "chapter_release": "11.10.2018",
            "chapter_number": "55"
        },
        "56": {
            "text": "Mord musste zusehen wie der König Jizar herumschupste und dieser keine andere Wahl hatte als es zu akzeptieren! Dieser Miese typ hat Jizars frau einen Sprengsatz schlucken lassen und selbst wenn Mord eingriff würde sie in die Luft gesprengt werden. Geiselnamen... wie \u0001 \u0002 hatte Cozmo tatsächlich mit einem tödlichen Angriff angegriffen. Der Magier zerfiel jedoch plötzlich zu Schnee und tauchte hinter Jizar wieder auf.,,Hör auf zu kämpfen! Du willst doch genauso raus wie ich!\" Brüllte er \u0001 \u0002 Katze reagierte jedoch nur knapp mit einem schulterzucken und griff Ihn wieder rasend schnell an. Die Menge tobte während Cozmo eine Eisrüstung und dazu passende Gladiatorenwaffen erschuf. Ein Schild und ein Schwert. ,,Hör auf! Ich will dir nicht weh tun!\",,Pff\" Erwiderte Der Dunkelgraue Kater nur und sprang mit einer seltsamen Schraubendrehung, Kopf voran in seine Richtung. Der Magier stach zu doch Irgendwie zerschmetterte Jizar das Schwert und vergrub seine Krallen im Schild wo er jedoch nicht wirklich durchkam. ,,Scheinbar muss ich dich erst besiegen...\" Sagte der Magier kühl und das Schwert schmolz um einem Flammenschwert Platz zu \u0001 \u0002 sah ihn mit tödlich ruhigem Blick an und wich dem ersten hieb mit einem Rückwärtssalto nach hinten aus. Sofort verschwand das Schwert und der Magier schoss Feuerbälle. Jizar wich immer knapp aus, doch ein paar Fellhaare wurden versänkt. Fauchend und auf allen Vieren wich er hasenartig den Geschossen aus und rannte gleichzeitig auf Cozmo zu. Er sprang mit den Krallen voran an seine Kehle doch bevor die Katze ihn erreichen konnte, krachte ein Eisbrocken von der Größe eines Kleinwagens von oben auf ihn und schlug ihn mit einer Wucht zu Boden welche die Erde erzittern ließ.,,Jetzt bleib unten!\" Brüllte Cozmo. Der Eisbrocken war in zwei Teile gebrochen, doch die Katze dachte nicht mal ans Aufgeben. Er sprang auf und fuhr seine Krallen aus. Man sah eine seltsame Verformung in seiner Seite, eine Rippe musste gebrochen sein. Und trotzdem kämpfte er weiter?! Der Kerl wusste echt nicht wann er aufgeben sollte. Blut tropfte aus seinen Mundwinkeln. Trotzdem schoss er so schnell wie vorher nach vorne, auf Cozmo zu.'Verflucht warum willst du unbedingt sterben? Gib dich doch endlich geschlagen!' Dachte Mord, doch er konnte nichts tun.",
            "wordcount": "374",
            "chapter_release": "12.10.2018",
            "chapter_number": "56"
        },
        "6": {
            "text": "Wo war er? Wie hieß er? War er überhaupt ein 'Er'. So viele Fragen und keine antworten. Er fand sich in einem Wald wieder, wusste absolut Garnichts und rannte direkt durch einen Baum als er sich eigentlich daran lehnen wollte. Im Königreich schien ihn niemand zu bemerken und liefen sogar einfach durch seinen weißen Körper hindurch. Über die Angst war er schon hinweg aber nun musste er es irgendwie schaffen Kontakt mit anderen aufzunehmen. Eine Katze hatte ihn bereits bemerkt aber die konnte wohl kaum mit ihm reden... Als er versuchte sie zu streicheln glitt seine Hand durch ihren Schädel was das Tier zum fauchen animierte. Kurz darauf rannte sie davon. Nach einer Weile sinnlosem Umherirrens kam er an zwei Wachen vorbei. Sie bewachte eine Tür auf der 'Kerker' Stand. Aus irgendeinem Grund hallte eine Stimme in seinem Kopf wieder die ihm sagte er solle hineingehen. Die Wachen würden ihn ja doch nicht bemerken. Er glitt durch die Tür und stolperte die Treppen herunter. Als er bei den Zellen angekommen war sah er bloß drei Gefangene und eine Wache. Allerdings weckte einer der Gefangenen den größten Teil seiner Aufmerksamkeit. Eine seltsame Mischung aus Mensch und Katze... konnte dieses... Ding ihn vielleicht sehen wie es die Katze konnte? Er glitt durch die Gitterstäbe und die Ohren des Wesens bewegten sich. Kurz darauf drehte es sich verschlafen um und schreckte mit aufgerissenen Augen zurück. Dann legte sich der Schock und es sah eher genervt aus. Es stöhnte. ,,Wieder einer...\" Sagte seine tiefe Stimme. Klar ein Mann. Er rollte das R... ein seltsamer Akzent. ,,Was willst du?\" Plötzlich schlug die wache mit ihrem Schild gegen die Gitter. ,,Ruhe!\"Nach einem kurzen schock sah er wieder zum Katzenmenschen. ,,Du kannst mich sehen? Wer bin ich? oder was...?\",,Ein Geist... du bist wer immer du sein willst.\" Erklärte die Katze schnell. Er wollte ihn eindeutig Los werden. Die wache schlug erneut gegen das Gitter und brüllte ,,Ich sagte Ruhe, Katze!\",,Ich schwöre ich bringe diesen Kerl gleich um...\" Nuschelte die Katze und sah wieder zum verwirrten. ,,Welches Geschlecht habe ich? Wie heiße ich?\"Die Katze verdrehte die Augen. ,,Du bist geschlechtslos... und woher zur Hölle soll ich wissen wie du heißt?\" ,,Jetzt reichst....\" Knurrte die wache und packte den Schlüssel zur Zellen Tür. Er öffnete die Zelle und war mit Schwert und Schild ausgerüstet. ,,Wenn du nicht die Schnauze halten kannst muss ich dir wohl die Zunge rausschneiden.\"Sofort sprang der Dunkelgraue Kater auf und fuhr seine Krallen aus. ,,Das war nicht so clever von dir... vielleicht solltest du dein Leben über dein Ego stellen.\" Als die wache ihr Schwert schwang duckte sich der Kater darunter weg und schlitzte das Schild in der Hälfte durch. Dann war der hals der wache dran. ,,Sie sterben immer so schnell... diese Menschen.\" Sagte er grinsend. ,,Danke dir geist. Ich werde dann mal abhauen. Ich muss hier einfach raus. Ich liege schon seit einigen Stunden hier und lasse mich von diesen wachen wie Schrott behandeln. Salbst meine Kleidung ist weg... also dann. Wir sehen uns hoffentlich nie wieder!\" Mit den Worten verschwand die Katze, im Gang, die Treppe hoch.",
            "wordcount": "539",
            "chapter_release": "28.11.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": ",,Ist er das\" Fragte Berion. Er hatte zusammen mit Jonathan, einem Vampir, den Auftrag eine Person zu ermorden. Ein wilder Riese namens Berdgut, der grundlos, Wanderer tötete und Jeden terrorisierte der in seine Nähe kam.,,Ja.\" Antwortete Jonathan gefühlskalt wie immer und musterte den etwa acht Meter hohen Riesen mit seinen Roten \u0001 \u0002 Meter weiter stand eine Holzhütte. Oder das was davon übrig war. das Dach war komplett eingeschlagen und an vielen Stellen klebten Massen von Blut. Dort musste eine ganze Familie gelebt haben. Der Riese selbst saß im Schneidersitz da und pulte an einem toten Hirsch herum. Dem zermatschten Körper zu Urteil wurde er vorher von dem riesen erschlagen. Dieser Koloss war mit einem Baumstamm bewaffnet und trug eine Knochenkette.,,Lass uns mal hallo sagen.\" Schlug Berion vor und sprang von der klippe auf der sie standen. Er landete einige Meter vor dem riesen und sah ihn entspannt \u0001 \u0002 Monster sah überrascht zurück und stand auf. ,,Weiteres Fleisch...\" Dröhnte seine tiefe Stimme während Jonathan neben Berion landete.,,Tut mir leid mein Herr, aber ihr werdet den Sonnenaufgang nichtmehr mitbekommen. Vielleicht hättet ihr besser darauf geachtet wo ihr grundlos wütet.\" Verkündete Der \u0001 \u0002 Riese lachte. ,,Ihr zwei wollt mich Töten? Ich habe bereits Militärlager zerstört und ihr beide wollt mir etwas anhaben können? Lächerlich!\"Er rannte auf die beiden zu und sofort benutzte Jonathan seine Fähigkeit. Er konnte das Feuer kontrollieren. Ein Vampir der das Feuer kontrollieren konnte war alleine durch die Tatsache dass er feuerfest war, unbesiegbar. Berion musste allerdings auch kämpfen was in seiner jetzigen Form schwer werden würde. Also verwandelte er sich in die Bestie die er war... Ein Werwolf. Berion war einer von wenigen Werwölfen die ihre Verwandlung vollständig kontrollieren konnten. In seiner Wolfs Gestalt konnte er selbst den stärksten Panzer zermalmen wie eine Blechbüchse. Er wich dem Baumstamm des Riesen mit einer Rolle aus und schwang einen Schlag gegen dessen Schienbein. Jonathan schoss einen Feuergeysir in sein Gesicht und verbrannte ihn damit. Er brüllte vor Schmerz und schwang den Baumstamm herum. Jonathan wurde beinahe getroffen, aber Vampire sind verflucht schnell. Er wich allem aus und lenkte die Auftragsperson soweit ab dass Berion in die Höhe springen und dem Riesen in den Nacken beißen konnte. Sein kräftiger Kiefer zerbiss die Halswirbel des Monsters und er fiel gelähmt zu Boden. Aus irgendeinem Grund hat ihn das nicht getötet, aber querschnittsgelähmt. ,,Verfluchte Dämonen der Hölle!!\" Brüllte der Riese gequält weswegen die Erde vibrierte. ,,Stand was von lebend drauf?\" Fragte Berion in seiner Menschengestalt \u0001 \u0002 Vampire nahm den Steckbrief aus seiner Hosentasche und sah nach. ,,Nein. 'An jeden mutigen und starken Krieger dort draußen, im Wald Ebenholz Befindet sich ein Riese und terrorisiert jedes Lebewesen das er zwischen die Finger bekommt. Bringt seinen abgetrennten Kopf nach Külrath und ihr werdet reich belohnt.' Das ist alles was hier steht...\",,Ok.\" Sagte Berion, nahm einen großen Stein welcher an der Klippe lag und schlug ihn einige male mit ganzer Kraft auf den Kopf des Riesen. ,,Dann hätten wir das...\" Meinte er und warf den Stein zur Seite. Jonathan zog ein Schwert und schnitt dem Koloss langsam den Kopf ab. ,,Ich esse kurz, dann gehen wir unsere Belohnung abholen.\" Sagte der Vampir und vergrub sein Gesicht im Hals des riesen.",
            "wordcount": "558",
            "chapter_release": "30.11.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": ",,Das war ja mal ein glorreicher sieg!\" Brüllte einer der Zwerge. Sie hatten sich nach der vernichtenden Niederlage der Menschen zurück in die Höhle gezogen. Einige der Menschen sind zwar entkommen, aber die Zwerge verteidigten ja bloß ihr Land und griffen nicht gezielt an. Eine Hand voll Zwerge sind auf dem Schlachtfeld gestorben und hunderte wurden verletzt. Aber alles in allem war es ein lächerlich großer Sieg der Zwerge. Es war als wäre es eine falle gewesen.,,Ja! Denen haben wir es gezeigt!\" Rief ein \u0001 \u0002 Hammeraxt stellte sich auf einen Tisch und brüllte ,,Hey!\" um für Ruhe zu sorgen. ,,Wir haben diese Menschen problemlos in die Flucht geschlagen. Allerdings haben wir die Hauptperson Jack Wickendorf Umgebracht weswegen Rick nun der Befehlsgeber ist. Unter seinem Kommando müssen wir alles versuchen. Wir brauchen fallen auf dem Feld! Eolund, dafür bist du zuständig.\" Eolund war bekannt als der Fallen König in der Zwergenhöhle. Wenn er das in die Hand nahm war es ein wunder wenn jemand dort draußen überleben würde. Dieser Alte Bullige Kampfzwerg hatte schon so oft seine eigenen Experimente abbekommen dass ihm eine ganze Hand durch Zwerghirschen stahl ersetzt werden musste. Viele sagten er sein resistent gegen Sprengstoff, aber natürlich wusste jeder dass das nicht stimmte.,,Außerdem brauchen wir Panzer... und Schusswaffen. Sie werden uns schon bald mit ihrer gesamten Kraft schlagen. Wir müssen standhalten und besser sein. Brijen! Du wirst ein paar Panzer organisieren und bauen. und alles was dir sonst noch einfällt um gegen diese Übermacht zu kämpfen. Wir sind nun mal entschieden weniger als sie es sind, aber dafür ist jeder einzelne von uns so stark wie zehn von ihnen!!\" Alle brüllten und Jubelten lauthals was die Höhle zum Erbeben brachte.,,Jetzt wird es ernst... Hammeraxt würde nie zu solchen Mitteln greifen wenn er nicht um das komplette Zwergen Reich besorgt wäre.\" Sagte Keon Besorgt zu Medyr.,,Ja, er hatte eigentlich immer versucht Nahkämpfe in den Mittelpunkt zu stellen aber nun will er Schusswaffen... Ich kenne diesen Rick nicht, aber er muss ein übler typ sein wenn selbst unser oberster Kommandant vor ihm zurückschreckt.\" Antwortete Medyr. War dieser Rick wirklich so gefährlich? Moriart war eigentlich keiner der übertreibt. Im Gegenteil, er untertrieb eher.",
            "wordcount": "376",
            "chapter_release": "01.12.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "Er hatte sich entschieden. Er würde Zum Königreich gehen. Er brauchte nichts mitzunehmen. Schließlich war Cozmo ein Magier und labte vom wenigsten. Kleidung hatte er sowieso kaum. Er trug bloß ein Ärmelloses Oberteil aus Jute und eine dazu passende Hose. Vor der Kälte schützte ihn ein langer Mantel und seine Füße wurden von stiefeln geschützt. Er sah wohl nicht besonders gut aus in dem Aufzug, schließlich hatte er das bis jetzt auch nie gebraucht. mit 16 Jahren war er bereits alleine losgezogen und das war nun fünf Jahre her. Die Kleidung verschliss und zerriss bei seinen ganzen versuchen und Magie-Trainingseinheiten. Die Jute-Kleidung war robuster. Cozmo sprang vom Baumhaus einige Meter in die tiefe und bremste sich mit Luft-Magie ein wenig ab. Blätter und Staub im Umfeld wirbelten herum und es sah aus wie eine Schockwelle in Zeitlupe. Der Magier liebte diese Landung. Fliegen konnte er zwar nicht, aber er würde es bald schaffen. Er würde damit sogar der erste Magier sein der mit der Magie der Luft fliegen kann. Alle anderen benutzten feste Materialien um Flügel oder Propeller zu machen. Cozmo verlor sich wieder in Gedanken. Er musste sich konzentrieren. So würde er es nie ins Königreich schaffen. Er musste zu Fuß die paar Kilometer weit gehen. Machbar, aber Cozmo sah es eher als Trainings Einheit für seine ermangle. Alles Bestand aus grüner Wiese, also war darunter Stein und erde die er kontrollieren könnte. Er konzentrierte sich darauf, dass eine Welle entsteht die ihn vorwärts schob und es geschah... rein Garnichts. ,,Verflucht... gleich nochmal.\" Sagte er sich zu und versuchte es erneut. Dieses Mal zitterte der Boden unter ihm ein wenig aber es passierte einfach nichts. Beim dritten Versuch hob eine kleine welle ihn ein wenig an aber das war dann auch der Höhepunkt. Er hatte nicht mehr genug Magie für die Erde. Erdmagie war die härteste von allen, selbst die erfahrensten Magier und Hexen konnten sie nicht wirklich kontrollieren, sondern bloß manipulieren. Das war sein Ziel. Er wollte die Erde und den Stein kontrollieren wie er es mit seinem eigenen Körper konnte. Er wollte eigentlich sowieso der größte Magier aller Zeiten werden, aber die Erdmagie interessierte ihn am meisten. Er musste sie meistern... ,,Verflucht Cozmo! konzentrier dich auf dein Ziel.\" Meckerte er sich selbst an und ging weiter Richtung Königreich.",
            "wordcount": "387",
            "chapter_release": "06.12.2017",
            "chapter_number": "9"
        }
    },
    "title": "Clash of Times",
    "topic": "unspecified",
    "release": "\n15.11.2017\n\t\t\t\t\t\t",
    "author": "Noah Inuzuka"
}