{
    "tags": [],
    "chapcount": "10",
    "wordcount": "22.091",
    "chapters": {
        "1": {
            "text": "Die Chroniken der sieben Schwerter Auszug aus den Schriften Shintos, des ersten der sieben großen Clans:Dies sind meine letzten Worte an jene die einst lernten aus den heißesten Flammen unseres Landes Waffen zu erwecken, welche das Schicksal unseres Volkes entscheiden werden. In den letzten Stunden meines Lebens fühle ich mich dazu verpflichtet auf etwas hin zu weisen, dass meine Schwester kurz vor ihrem Tod im 'großen Auge' gesehen hat. Wenn unsere Kultur zwei mal hundert Jahre im Staub der Geschichte gelegt hat, so werden die Erben zurückkehren und ihr Recht einfordern. So fordere ich unser Volk auf, ihnen zur Seite zu stehen und möge es wieder Frieden in den weiten Ländern Japans geben!Sangi Shintoletzter Hüter des ersten Schwertes Ein gewöhnlicher Morgen Die sechzehnjährige Sonja erwachte urplötzlich aus dem Tiefschlaf als hätte ihr jemand laut ins Ohr geschrien. Als sie sich nach dem Wecker auf ihrem Nachttisch umblickte zeigte die digitale Anzeige 4:15 Uhr. 'Oh Mann!' Noch zwei Stunden und ihre Mutter würde vor der Tür stehen, klopfen und sie mit dem üblichen keifenden Tonfall darauf aufmerksam machen, dass es Zeit war, um aufzustehen. Was war es nur gewesen, dass das Mädchen so unsanft aus ihren Träumen gerissen hatte? Verwirrt richtete sie sich nun langsam im Bett auf und blickte in Richtung ihres Schreibtisches, welcher im fahlen Licht des Mondes \u0001 \u0002 kamen die Schatten der Erinnerung an den vergangenen Traum zurück. Hatte dort nicht so ein junger Mann in alten japanischen Kleidern auf dem Baum gekniet? Wie hatten sie das in der Schule genannt? Ach ja, Montsuki! Während des Traumes hatte Sonja sehen können wie er in filigraner Handschrift und einer solch umfassenden Ausdauer wie es nicht einmal die Besten ihrer Mitschüler im Kunstunterricht vermochten, ein Schriftstück aufzusetzen. Ein seltsamer Traum war das gewesen! Langsam schlich sie sich aus dem Bett und nahm vor dem PC-Platz. Bei diesem handelte es sich um die neueste Generation der Firma Apple und war erst seit wenigen Tagen, als Geburtstagsgeschenk, in ihrem Besitz. Warum sie sich grade so etwas gewünscht hatte, war ihr im Nachhinein auch nicht ganz klar. Wahrscheinlich, um in der Welt ihrer Freunde und Klassenkameraden nicht völlig abgehängt zu werden, da sie als Streberin verschrien und somit bei den meisten sofort als uncool abgeschrieben wurde. Denn ihre Interessen lagen im Gegensatz zu denen der anderen nicht im Bereich des Rauchens, Feierns und Komasaufens, ohne sich über die Schule auch nur im Geringsten Gedanken zu machen. Nein, für Sonja war der Geschichtsunterricht alles was ihr Leben im Augenblick wirklich lebenswert \u0001 \u0002 war etwas, wo sie eintauchen konnte, ohne fürchten zu müssen allein schon durch ihre bloße Anwesenheit einen Fehler begangen zu haben. Auch war es das einzige Schulfach, in dem sie niemand behandelte als könnte man sie weniger leiden als einen lästigen Fußpilz. Eben dieser Unterricht war es auch der sie dazu brachte sich auf den heutigen Tag zu freuen. Ihre Lehrerin, Frau Mey, hatte angekündigt mit der Klasse eine Exkursion zu veranstalten. Das Ziel sollte geheim bleiben, doch natürlich waren sofort alle möglichen Spekulationen wie Strohfeuer in der Klasse entflammt. Würde es um den Krieg gehen? Natürlich war die allgemein vorherrschende Meinung. Hoch im Kurs standen der erste und zweite Weltkrieg immerhin weitreichende und schwerwiegende Ereignisse, die die USA zu der Weltmacht hatten aufsteigen lassen, deren Status sie nun innehatte. Sonja war für ihren Teil jedoch nicht sonderlich erpicht darauf sich so sehr mit diesen düsteren Themen auseinander setzen zu müssen. Nicht das diese Zeit für sie als unwichtig angesehen wurde, aber Krieg war Krieg und es brachte nichts ihn auch noch zu verherrlichen, indem er durch eine besondere Stufe erhöht wurde. Ihre Finger hatten in der Zwischenzeit wie ferngesteuert über die bekannte Suchmaschine '\u0001 \u0002' das Internet nach der berühmten japanischen Kriegerkaste, den Samurai, durchsucht. Zunächst fand sie nur das was schon allgemein im Unterricht angesprochen worden war, wie das Leben nach dem Kodex der Ehre (Bushido) oder der lebenslangen Ausbildung am Schwert (Katana).Mittlerweile waren beinahe zwei Stunden vergangen als Sonja einen kleinen, beinahe unbedeutenden Text am Ende aller Suchergebnisse aufstöberte. Diesen hatte ein älterer Mann ohne genaue Professur publiziert und die vorausgehenden Rezessionen zerrissen die Publikation unbarmherzig brutal in der \u0001 \u0002 schüttelte Sonja den Kopf, aber obwohl sie normalerweise nicht locker lies bis sich ihr ein Geheimnis erschlossen hatte schien sie es für angebracht zu halten wieder ins Bett zu gehen, um wenigstens noch eine halbe Stunde Ruhe zu bekommen, zeigte der Wecker doch schon 5:45 Uhr. Kurz bevor das Mädchen jedoch seinen Entschluss hatte fassen können, fanden ihre Augen den so heftig kritisierten Artikel. Sofort war ihre Müdigkeit vergessen und augenblicklich fühlte Sonja sich wie elektrisiert. Dort, auf dem hochmodernen Bildschirm, stand folgender Text zu lesen: Expertise zu größtem Geheimnis der japanischen Kultur veröffentlicht Vor drei Wochen sprach ich mit dem Japanologen Jasper Jackson über ein besonderes Phänomen, welches seit kurzem die akademische Welt dieses Faches in Atem hält. Dabei geht es um ein kürzlich entdecktes Fundstück, das im Augenblick zur eigenen Sicherheit außerhalb des Zugangs für Besucher aufbewahrt wird. 'Können Sie denn kurz für unser Publikum erläutern, warum dieser Gegenstand unter so drastische Sicherheitsmaßnahmen gestellt wird?' frage ich den Japanologen. 'Nun, wissen Sie Miss natürlich ist es mir hier öffentlich nicht erlaubt näher darauf einzugehen, worum es sich bei dem Objekt handelt, doch im Verlaufe der getätigten Untersuchungen konnten wir feststellen, dass höchst wahrscheinlich keine Gefahr davon ausgeht. In den nächsten Tagen werden die Untersuchungen abgeschlossen sein und eine Lockerung der Sicherheitsmaßnahmen ist vorgesehen. '.....Sonja hörte auf zu lesen da sie wusste das nun nur noch alte, schon längst bekannte Floskeln auftauchen würden. Außerdem, was sollte man bitte schön auch schon erwarten? Erstens handelte es sich um einen mehrere Jahre alten Artikel und zweitens konnte man dessen Informationsgehalt bestenfalls als mangelhaft und grottenschlecht recherchiert abtun. So etwas traute sich nicht einmal der schlechteste Deutschschüler in der Schule als Ergebnis seiner Arbeit einzureichen und sie wusste, wovon sie sprach. Immerhin hatte Sonja ungefähr neunzig Prozent aller Aufsätze, die in der Schule publiziert wurden, Korrektur \u0001 \u0002 stand sie also von ihrem Schreibtisch auf und packte ihre Schultasche, um diese noch einmal auf das Vorhandensein aller nötigen Unterlagen hin zu prüfen. Ihr i-Pad zum Mitschreiben der unterrichtsrelevanten Informationen? Check! Ihre Busfahrkarte? Check! Wechselsachen für den Fall, dass es auf dem Weg zur Ausstellung einen Regenguss gab? Check! Sehr gut, alles war da! Jetzt konnte eigentlich nichts mehr schief gehen!Da hörte Sonja auch schon wieder die Stimme ihrer Mutter, die sie nun noch einmal lautstark daran erinnerte, endlich ins Bad zu gehen, da die Familie schon mit dem Frühstück auf sie wartete. So griff Sonja also schnell nach den, schon bereitliegenden Kleidungsstücken, welche sie tags zuvor genau wegen dieser Situation schon bereitgelegt hatte, und eilte flink in das gegenüberliegende Bad.„Puh! Gerade noch mal Glück gehabt! Wäre sie nur wenige Augenblicke später diesen Weg gegangen, hätte sie nun vor einer verschlossenen Tür gestanden und ihr Bruder würde das Bad nun mindestens eine halbe Stunde lang blockieren. So war sie sicher und konnte sogar grinsen, als ein genervtes „Oh Mann, Sonja!\" erklang und sich jemand danach grummelnd die Treppe hinunterbegab, offensichtlich auf dem Weg hinunter in die Küche, wo auch ihre Eltern schon mit dem Frühstück warteten. Unterdessen legte sie nun ihre Sachen neben der Dusche ab und stieg in diese, um den Tag mit einer möglichst guten Erfrischung zu \u0001 \u0002 war ihr auch bewusst, dass sie nicht all zu viel Zeit hatte. Daher wurde aus dem, sonst so äußerst intensiv praktiziertem, Ritual der morgendlichen Reinigung eher eine kleine Katzenwäsche. Danach zog sie sich die möglichst legeren Sachen an. Immerhin nur ein T-Shirt mit einer typischen Glückskatze aus dem chinesisch/japanischen Kulturkreis und eine kurze Hose. Beides auf ihren normal gebauten Körper abgestimmt, jedoch nicht zu freizügig, wie es viele andere Mädchen in ihrer Klasse zu tragen \u0001 \u0002 ging sie also langsam und gedankenverloren in die Küche wo ihr Vater, ein Mitarbeiter in einem bekannten Bauunternehmen der Stadt, gerade von ihrer Mutter ein gebuttertes Brötchen entgegennahm. „Sonja, was hast du denn schon wieder so lange im Bad gemacht? Du weißt doch genau, dass dein Bruder sich auch für den Tag heute fertig machen muss!\", meinte ihr Vater leicht angespannt und es war nicht verwunderlich das er eine solche Einstellung an den Tag legte, denn gerade heute stand eine große Entscheidung an, ob sie den Zuschlag für den Bau eines wichtigen Projekts erhielten oder nicht. In solchen Zeiten war er immer äußerst ungnädig, wenn etwas nicht so verlief wie er sich das \u0001 \u0002 das jedoch weiter ausdiskutiert werden konnte, legte Sonjas Mutter beruhigend eine Hand auf den Arm ihres Mannes und sprach leise, „Bitte Andy, lass sie doch erst mal wach werden und in den Tag starten. Wenn ich dich daran erinnern darf, warst du früher genauso als wir uns kennen gelernt haben. Außerdem hat Sonja heute einen wichtigen Tag in der Schule, auf den sie sich schon seit Monaten vorbereitet hat. Habe ich nicht recht, Schatz?\": fragte ihre Mutter jetzt lächelnd und reichte ihrer Tochter gleichzeitig ein mit Butter beschmiertes Brötchen. „Ja, danke Mama! Du hast Recht! Wir werden heute endlich unseren Ausflug ins Museum für japanische Geschichte unternehmen. Frau Mey hat letzte Woche extra noch einmal darauf hingewiesen, dass sie selbst die Exkursion leiten wird.\"„Natürlich! Deine so hervorragende Frau Mey! Da kann ja sonst kein anderer Lehrer mithalten.\", grummelte Jan in seinen nicht vorhandenen Bart, was Sonja dazu brachte ihrem Bruder einen vernichtenden Blick zu zuwerfen. „Kinder, das reicht jetzt! Jan, du lässt bitte deine Schwester in Ruhe. Du weißt genau wie sehr sie sich schon auf diesen Tag freut. Jetzt lasst uns das Frühstück beenden und wenn wir uns beeilen, kann ich euch beide noch mit zur Schule nehmen!\", beendete Andy das kleine Streitgespräch seiner Kinder schon im Keim, da sie sonst wohl für den Rest des Tages wahrscheinlich nicht zur Ruhe kommen \u0001 \u0002 aß die Familie wie jeden Morgen gemeinsam zu ende und die Geschwister eilten noch einmal hoch in ihre Zimmer, um die letzten Schulsachen zu holen, bevor sie auch schon abwartend an der Tür standen und ungeduldig dabei zusahen, wie sich ihr Vater zärtlich von ihrer Mutter verabschiedete. „Ruh dich aus, mein Schatz! Dein Nachtdienst scheint wieder ziemlich schlauchend gewesen zu sein!\": meinte Andy zu seiner Frau deren Augen leicht umrandet waren und deutlich von ihrer Erschöpfung sprachen. „Danke Andy! So Kinder, viel Spaß in der Schule und dir Sonja auf dem Ausflug! Das mir keine Klagen nach Hause kommen!\", sagte Sabrina und nahm nacheinander ihren Sohn und ihre Tochter einmal kräftig in die Arme, bevor sie endgültig durch die Tür hinaus gingen und in einen sportlichen Audi A4 \u0001 \u0002 der Fahrt in die Schule blickte ihr Vater noch einmal durch den Rückspiegel auf seine Kinder und fragte ernst, ob sie auch wirklich alles für den Tag dabeihatten. Gewissenhaft kontrollierten sowohl Sonja als auch Jan ein letztes Mal ihre Sachen und gaben ihrem Vater zu verstehen, dass alles nötige gut verstaut war. „Gut, denn wir sind auch gleich da und wie es aussieht ist dein Bus auch schon bereit für die Abfahrt ins Museum, Sonja!\"Sonja hob ihren Blick und tatsächlich, da stand schon ein Bus vom Reiseveranstalter ‚Erdmanns Reisedienst', mit dem sie schon viele ähnliche Reisen dieser Art unternommen hatten. Nun machte sich bei Sonja doch bemerkbar, dass sie mitten in der Nacht noch einmal eine Stunde am PC-Recherche betrieben hatte, denn plötzlich machte sich ein kleines Tief bei ihr bemerkbar. „Na Sonja? Doch ein wenig übernächtigt? Sollten wir da etwas wissen oder hast du einfach nicht gut geschlafen?\" Seine Tochter schüttelte jedoch nur den Kopf und blickte mit leicht glasigen Augen hinaus zu der Ansammlung junger Teenager. „Na dann los Kinder! Wie ihr seht, sind wir gerade noch rechtzeitig da.\" Andy stieg aus und ging zu einer jungen Frau hinüber, die offensichtlich schon dabei war die anwesenden Schüler für die Abfahrt durchzuzählen. Leichte Sorgenfalten zeichneten sich auf ihrem Gesicht ab, doch dann bemerkte sie Sonjas Vater und rief ihm entgegen: „Ah, da sind Sie ja Herr Schulz! Ich wollte gerade fragen, ob jemand weiß, wo Sonja ist! Du solltest dich jetzt aber beeilen, sonst findest du nur noch schwer einen Platz!\" Damit lächelte Frau Mey ihrer jungen Schülerin kurz zu und ließ sich von ihrem Vater noch die unterschriebenen Unterlagen zur Berechtigung zur Teilnahme an der Exkursion \u0001 \u0002 wurde Sonja von ihren beiden besten Freundinnen begrüßt. Da war zum einen Lisa, eine groß gewachsene Latina mit schwarzen Haaren und lebendigen braunen Augen. Und zum anderen Elisa, die überraschenderweise pinke Haare und eine gepierste Nase aufwies. „Hey Sonja, du bist aber ganz schön spät dran! Was hat denn so lange gedauert?\", fragte Elisa grinsend und stieß sie mit der Schulter an. „Ach, nichts weiter Besonderes! Ich habe halt in der Nacht nicht so gut schlafen können und war zwischendurch schon einmal ungefähr eine Stunde lang wach!\", antwortete Sonja kurz angebunden, bevor sie gemeinsam mit den anderen beiden den Bus bestieg und sich einen Platz etwas weiter hinten \u0001 \u0002 Zeit später betrat auch Frau May den Bus und rief die Schüler noch einmal zur Ordnung, bevor sie sich auf den vordersten Platz in der Nähe des Busfahrers setzte. Dann startete auch schon der Motor und die Fahrt begann. Trotz des leicht chaotischen Beginnes des Tages stieg nun auch in Sonja das Gefühl der Spannung auf die bevorstehende Unternehmung.",
            "wordcount": "2.260",
            "chapter_release": "25.07.2021",
            "chapter_number": "1"
        },
        "10": {
            "text": "Der Flug Die Gruppe überquerte das vor ihnen liegende Rollfeld noch immer mit eiligen Schritten, da sie noch immer das Gefühl verspürten hinter sich eine drohende Gefahr zu haben. Auch das die Frauen neben ihnen jede einen elegant wirkenden Bogen in der rechten Hand führten drückte ihnen allen ziemlich auf die Stimmung. Natürlich sah eben dies äußerst beeindruckend aus und die feine Machart der Waffen zeugte davon, dass ihr Hersteller es verstand sein Handwerk sowohl kunstvoll als auch von tödlicher Präzision begleiten zu lassen. Jedoch hatten sie Glück und entgingen dem Zwang die Waffen ihrem äußerst gefährlichen Zweck zuführen zu müssen, denn nur kurze Zeit später erreichten sie ohne weitere Zwischenfälle die Sicherheit des \u0001 \u0002 Inneres war mit hochwertigem Parkett aus massiver Eiche ausgelegt, welches mit natürlichen Maserungen unter der Lasur glänzte. Außerdem strahlte die Optik der restlichen Ausstattung eine luxuriöse Erhabenheit aus, die darauf schließen ließ, dass der Besitzer der Maschine sich keinesfalls in einer finanziellen Notsituation befand. Im Gegenteil! Was die Jugendlichen hier vorfanden, war schon beinahe zu protzig und geradezu darauf versessen das Machtgehabe eines Bonzen \u0001 \u0002 während sie staunend ihre Blicke herum wandern, ließen stieg auch der letzte Bogenschütze hinter ihnen in das Flugzeug und einer der Männer gab einen harschen Befehl, dass sich alle nun auf ihre Plätze zu setzen hatten. Unsicher und ziemlich erschrocken kamen Sonja und die anderen dieser Aufforderung \u0001 \u0002 wirkte die Atmosphäre in diesem doch recht kleinen Raum sehr angespannt, da die Jugendlichen sich nicht trauten die Stimmen zu heben, aus Angst sie könnten ihre seltsamen Gastgeber auf die ein oder andere Art zu sehr reizen. Als jedoch eine derartige Reaktion der Männer und Frauen ausblieb, ja sie sogar anfingen untereinander in schnellem Japanisch offensichtlich witzige Bemerkungen untereinander auszutauschen, entspannten sich auch die Freunde und sahen sich zum ersten Mal richtig offen \u0001 \u0002 erstes schlug Sonja nun entspannt die Beine in den Schneidersitz und machte es sich ähnlich wie Elisa und Lisa auf ihrem Platz bequem. Das war die erste Möglichkeit für sie zumindest etwas zu entspannen, seit sie mit ihrer Klasse auf diesen geradezu verrückten Ausflug in das Museum gefahren war und obwohl die Unsicherheit über den Verbleib ihrer Eltern noch immer an Sonja nagte, so konnte sie sich doch daran festhalten, dass sie ihren Bruder an ihrer Seite \u0001 \u0002 entspannt die drei Mädchen auch waren, so unruhig und beinahe mürrisch reagierten Katja und ihre Freunde auf die vorherrschende Situation. Katja spielte fahrig mit ihren roten Haaren und blickte dabei offenbar völlig unbeteiligt in die Luft an einen nicht näher auszumachenden Punkt in der Nähe der Ausstiegsluke. Martin wiederum sammelte in kürzester Zeit all seine Wut, welche er nun geballt an Sonja ausließ.„Hey Schulz, du schlampige Nervensäge! Hast du eigentlich eine Ahnung, was wir in den letzten Tagen alles für Ängste wegen dir haben ausstehen müssen? Die Mey ist fast durchgedreht, als sie mitbekommen hat, dass ihr Gör mit dir zusammen auf und davon war. Ich für meinen Teil habe ja schon immer vermutet, dass ihr zwei seit Jahren was am Laufen hattet, aber das beweist natürlich alles. Beschissene Lesben!“ Martins Worte sorgten dafür, dass Lisas Augen sich vor überwältigender Trauer bei dem Gedanken an ihre Mutter mit Tränen füllten, und sie begann am ganzen Körper zu \u0001 \u0002 und Jasper legten ihr nun gleichzeitig jeweils einen Arm schützend und kraftspendend um die Schultern. Dabei verdunkelten sich Jaspers Augen und sein Blick wurde so scharf, dass er den anderen Jungen wohl am liebsten sofort umbringen wollte. „Wie kannst du es wagen Lisa einfach mit solchen Beschuldigungen zu diffamieren? Außerdem ist meine Schwester keine Lesbe. Und selbst wenn sie eine wäre, was gibt dir das Recht einfach so über sie zu urteilen?“, echauffierte Jasper sich, während sein Kopf langsam immer röter \u0001 \u0002 Martin nun seinerseits jedoch zu einer Antwort ansetzen konnte, wandte sich die jüngste Japanerin aus der Gruppe ihrer Retter zu den Jugendlichen hin und fragte, „Was ist denn bitte mit euch los? Wenn ich es nicht besser wüsste, würde ich sagen, dass ihr es nur darauf anlegt miteinander zu streiten. Aber euch sollte bewusst sein, dass das hier kein Spiel, sondern bitterer Ernst ist. Ihr hättet auch ziemlich einfach den Tod unter der Klinge dieser Mörder finden können. Nur durch das Eingreifen von Sonja und ihrer Nutzung der ‚trauernden Weisen‘, was übrigens auch schon äußerst gefährlich war möchte ich dazu sagen, ist es uns gelungen euch einigermaßen sicher aus dem Kloster heraus zu bringen und den Angriff unserer Feinde auch dieses Mal abzuwehren. Aber jemanden untrainiert mit einer solchen Waffe spielen zu lassen, bedeutet diese Person gleichzeitig auch immer einem enormen Risiko für ihr eigenes Leben auszusetzen. Ich weiß, dass keiner von euch genau weiß welche Kräfte hier hineinspielen, doch seit versichert, dass hinter dieser großen Fassade einen ebenso großen wie auch sehr zielgerichteten Plan gibt, der es sich zur Aufgabe gemacht hat, eure Angreifer nicht nur abzuwehren, sondern ganz direkt auszuschalten!“Nach diesen Worten gelang es den Jugendlichen endlich auch in sich selbst genügend Ruhe und Entspannung zu finden, um sich von den Strapazen zu erholen, die sie erlebt hatten seit der Ausflug in das Museum begonnen hatte. Zwar war unterschwellig noch immer zu spüren, dass sie sich fast alle nicht wirklich gut miteinander verstanden, aber etwas machte ihnen doch deutlich, dass es in dieser Situation keine Möglichkeit gab sich wie sonst in der Schule aus dem Weg zu gehen. Hier hieß es; miteinander Seite an Seite stehen oder einzeln rasch untergehen! Endlich fanden sie unter den wachsamen Augen der Japaner auch die Zeit ihre Augen zu schließen und dem schier endlosen Wahnsinn wenigstens für einige Stunden durch einen möglichst erholsamen Schlaf zu entkommen. Diesen hatten sie in Erwartung der kommenden Ereignisse in Japan auch dringend nötig. Was sich nicht nur auf die fremde Kultur und Sprache beziehen sollte, sondern auch die Schwierigkeiten mit einbezog, welche sich aus ganz anderen Gründen ergeben sollten.",
            "wordcount": "984",
            "chapter_release": "25.08.2022",
            "chapter_number": "10"
        },
        "2": {
            "text": "Die Fahrt ins Museum Für den Moment war es nichts weiter Ungewöhnliches, als der Busfahrer seinen Aufruf erklingen ließ, die Plätze jetzt einzunehmen und diese auch möglichst für den Rest der Fahrt nicht mehr zu verlassen. Sonja und ihre Freundinnen hatten schnell und unproblematisch drei Sitze gefunden, die relativ nahe beieinanderstanden, sodass man sich gut unterhalten konnte ohne das andere um sie herum gestört wurden.„Nun erzähl aber mal genauer Sonja! Warum bist du so leicht neben der Spur heute?“, fragte Elisa und ihrem Tonfall nachzuschließen, würde sie mit Sicherheit nicht einfach so wieder aufhören, bis Sonja ihr die Antworten geliefert haben würde, die sie hören wollte! Sonja seufzte dramatisch und schien sich erst rausreden zu wollen, nur um dann doch einzulenken. „Ok, ich hatte da heute Nacht so einen Traum!“ „Uh! Uh! Uh!“, machten Lisa und Elisa gleichzeitig, während sie auch sofort zu kichern begannen. „Hey, wenn ihr so reagiert, erzähle ich ganz bestimmt nicht weiter!“, meinte Sonja gereizt. Immerhin war ein solches Verhalten doch recht untypisch für ihre beiden Freundinnen und hätte eher zu den Geschwistern Klingenthaler gepasst, die sich im Allgemeinen aufführten als gehöre ihnen die Schule und man müsse sie beinahe schon anbeten in ihren schicken Designerklamotten und den ständig wechselnden, trendigen Outfits!„Also! Nachdem ich gestern ins Bett gegangen bin, konnte ich erst ziemlich schwer einschlafen. Ich habe mich, glaube ich bestimmt noch mindestens eine halbe Stunde hin und her gewälzt. Dann aber fand ich endlich etwas Ruhe und versank in dem wohl ungewöhnlichsten Traum, denn ich seit langem hatte! Darin fand ich mich in einem Garten voller Kirschbäume wieder, die in voller Blüte standen und doch irgendwie einen traurigen Eindruck bei mir hinterließen. Es war kein Vogelgezwitscher zu hören und auch sonst keine Geräusche, die man normalerweise in einem Garten erwarten würde. Nur ein alter Mann saß stumm und starr in einer solch komischen Art von Sitz da. Ich habe sein Gesicht nicht sehen können, da er mit dem Rücken zu mir saß, aber irgendwie kam er mir seltsam vertraut vor, obwohl ich mir auch gleichzeitig sicher war ihn noch nie in meinem Leben zuvor gesehen zu haben. Jedenfalls begann er dann plötzlich zu sprechen, als wüsste er das ich genau hinter ihm war jedoch drehte er sich immer noch nicht um. Er sagte: „Du hast lange gebraucht, um den Weg zu mir zu finden, Sonja-san! Leider ist es fast zu spät und noch können wir uns nicht über den letzten paar Metern finden! Bald wirst du deine große Aufgabe erhalten. Wähle deine Verbündeten weise und mit Bedacht!“ Dann hat er sich leicht umgedreht und ich konnte in der Ferne eine Art Flagge erkennen, auf der sechs undeutliche Gebilde zu erahnen waren.“Unsicher sah sie nun ihre beiden Freundinnen an, die ihrerseits ein wenig zweifelnd wirkten. Dann jedoch lächelte Lisa und die Spannung zwischen den drei Mädchen löste sich langsam aber sicher wieder auf. Ja, bei diesen beiden war Sonja sich sicher, dass sie sichere Freundinnen fürs Leben gefunden zu haben. Sie kannten sich schon seit dem Kindergarten und hatten sich immer auf den Rückhalt der jeweils anderen beiden vollständig verlassen können!Weiter vorn klangen die belustigten Worte von den Geschwistern Klingenthaler zu ihnen hinüber. „Hast du das von der Schulz gehört?“, fragte Katja ihren Bruder und achtete dabei genau darauf, dass ihre Stimme auch ja bis hinüber zu Sonja und deren beiden Freundinnen getragen wurde. „Ja, die scheint ziemlich von sich selbst überzeugt zu sein. Aber bei dem Gesicht von heute sieht sie eher aus wie ein Geist auf Urlaub vom Tod, findest du nicht?“ Auf die Bemerkung ihres Bruders hin reagierten Katja und der Rest der Gruppe mit lautem Gelächter. Nur einer aus dieser Gruppe wirkte eher traurig und unsicher, ob er jetzt mitlachen oder sich von den anderen distanzieren \u0001 \u0002 sich da jedoch noch etwas anderes entwickeln konnte, erschien Frau Mey hinter den Jugendlichen und wies darauf hin, doch bitte etwas leiser zu sein, um den Busfahrer nicht zu stören. Mit gespielt bedrückten Mienen wandten sich die Klingenthaler an ihre Lehrerin und murmelten offensichtlich nicht wirklich ernst gemeinte Entschuldigungen. Frau Mey schüttelte nur bedauernd den Kopf und sagte irgendetwas dazu, was jedoch so leise war, dass es nicht bis zu den Plätzen der drei Mädchen zu verstehen \u0001 \u0002 hatten sie auf der Fahrt nun die Autobahn erreicht und rauschten mit 120 Stundenkilometern eilig in Richtung Berlin. Laut den Angaben auf den vorbei huschenden Entfernungsangaben waren es wohl noch ungefähr 200 Kilometer. Also konnte man noch mit gut eineinhalb Stunden Autofahrt rechnen. Mittlerweile hatten die drei Mädchen zur Ablenkung ihre Tablets herausgeholt und verglichen ihre Vorbereitungen für diesen \u0001 \u0002 hatten für den heutigen Tag schon eine Reihe an Fragen vorbereiten müssen, die sich allgemein mit dem Thema der japanischen Geschichte beschäftigten. Zum einen gab es da die Frage was hinter dem Shintoismus und seinem Einfluss auf die japanische Kultur lag! Aber sie waren auch gebeten worden, sich über Kaiser Hirohito und seinen Einfluss auf die japanischen Machtbestrebungen während des zweiten Weltkriegs, welcher zu dieser Zeit so gut wie gar nicht vorhanden war, zu \u0001 \u0002 Hauptaugenmerk der Ausarbeitungen lag jedoch auf der Entwicklung der hoch angesehenen Kriegerkaste Japans, den Samurai und deren Auf- beziehungsweise Abstieg in der kulturellen Entwicklung des Landes! Dabei sollten vor allem die Unterschiede zwischen drei verschiedenen Begriffen herausgearbeitet werden. Diese waren Bushi, Ashigaru und Ronin! „Hast du das mit den drei Bezeichnungen für die Samurai begriffen?“, fragte Elisa an Sonja gewandt. Diese antwortete daraufhin: „Ja etwas zumindest. Ich glaube, wir bezeichnen die Samurai nicht richtig! Ich habe irgendwo gelesen, dass sie sich dem sogenannten Bushido als Lebensmotto verpflichtet haben und nach diesem Kodex leben und dem Kaiser gedient haben. Im Internet stand, dass sie sich demzufolge also eher als Diener, denn als Krieger verstanden haben. Was auch verständlich ist, wenn man davon ausgeht, dass sie in den Diensten des Kaisers gestanden haben. Die Ashigaru sollen wohl leichtgerüstete Fußsoldaten gewesen sein und die Ronin? Nun ja, mehr als die Aussage, sie seien herrenlos gewesen habe ich leider nicht finden können! Mal sehen was wir dann im Museum dazu herausfinden!“„Hm, ich weiß nicht! Wenn ich mir die Bilder von den alten Samurai so ansehe, muss ich immer an den Film ‚Last Samurai‘ denken und wie sie sich da angezogen haben! Es würde mich schon interessieren, ob das wirklich so war!“, meinte Lisa und blickte träumerisch ein wenig in die Luft. Sie alle wussten, dass Lisa ein unheimlicher Fan von Tom Cruise war und all ihr Wissen, beziehungsweise vermeintliches Wissen über die japanische Kultur und damit auch den Samurai aus eben diesem Film bezog! Daher belächelten die anderen beiden ihre Freundin etwas und meinten nur, sie würde ziemlich überrascht sein, wenn sie sich heute im Museum befinden \u0001 \u0002 diesem Moment kam Frau Mey auch bei ihnen vorbei, um sich zu erkundigen ob hier alles in bester Ordnung war. Alle drei nickten ihr zu und Elisa grinste ihre Mutter kurz an, bevor sie meinte: „Aber natürlich Frau May! Es ist alles in bester Ordnung. Da ich ja, wie Sie wissen auch brav mein Frühstück heute morgen aufgegessen habe ist wohl auch nicht mit Regen oder anderem Unwetter zu rechnen!“ Frau Mey hob nur kurz ihre Hand in ihre Haare und ging wieder in den vorderen Teil des Busses, doch leise waren folgende Worte zu hören, „Du meine Güte! Was soll ich nur mit diesem Mädchen machen? Was hat mich nur geritten gerade für diese Klasse einen Geschichtsausflug zu organisieren? Nun gut, da lässt sich jetzt wohl auch nichts mehr ändern!“Als sie wieder vorn stand, rief Frau Mey die Klasse zur Ordnung und wenige Minuten später hörten ihr auch alle Schüler zu. Den ein oder anderen, wie zum Bespiel Martin Seliger, hatten die eigenen Klassenkameraden zwar erst einmal selbst noch ermahnen müssen. Aber dann kehrte doch noch genügend Ruhe ein.„Also dann Herrschaften! Wie ihr alle wisst, sind wir heute alle zusammen auf einem Ausflug zum Museum für japanische Geschichte verabredet. Ich habe mit einem bekannten Japankenner einen Termin gemacht. Er wird uns dort treffen und uns einen Einblick in die Geschichte seines Landes und seine Kultur bieten. Ich hoffe euch allen ist klar, wie privilegiert wir sind diese Möglichkeit nutzen zu dürfen. Ich erwarte also möglichst euer Bestes Verhalten! Haben wir uns verstanden?“ Ein leises Gemurmel kam als Antwort, jedoch nahm Frau Mey das trotz allem recht gelassen hin, da sie ihre Klasse nun schon seit einigen Jahren kannte und sie recht gut einschätzen konnte!In den nächsten zehn Minuten fuhr der Bus von der Autobahn ab und in das dichte Stadtleben von Berlin hinein, wo das Vorrankommen doch etwas langsamer vonstatten ging. Jedoch war dies zu erwarten gewesen und sie lagen trotzdem noch immer gut in der Zeit! Als der Bus langsamer wurde, sahen die Schüler schon die Fahnen mit verschiedenen japanischen Schriftzeichen vor dem Museum hängen und deutliche Hinweisschilder stehen, die von japanischen Ausstellungen sprachen. Außerdem wurden sie von einem älteren, gut gekleideten Mann erwartet! Er trug einen schwarzen Seidenanzug mit unterschiedlichen Symbolen bestickt, die in einer fremden Schrift verfasst zu sein schienen. Wenn Frau May recht hatte, war das wohl ihr Führer, der sie in den kommenden Stunden durch den Tag begleiten sollte!",
            "wordcount": "1.533",
            "chapter_release": "26.07.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der Besuch Langsam stiegen die Schüler aus und wurden einzeln von dem alten Japaner begrüßt. Seine Augen waren klein aber von einer erstaunlichen Lebensfreude erfüllt. Er trug eine braune Hose, sowie ein weinrotes Hemd mit verschiedenen, fremdländischen Stickereien versehen. Neben der offensichtlichen aufgehenden Sonne Japans waren dort die verschiedensten Drachenarten vertreten, die man sich vorstellen konnte!Lächelnd trat er auf Frau Mey zu und verbeugte sich in einer Art Ritual vor ihr. „Konnichiwa! War Ihre Anreise erholsam?“ „Aisatsu, Makoto! Danke für Ihre freundliche Nachfrage! Ja, wir sind trotz des dichten Verkehrs überraschend gut durchgekommen und freuen uns schon sehr auf die heutige Unternehmung.“ Der alte Japaner, dessen Name offensichtlich Makoto war, nickte bei den Worten von Frau Mey und blickte hinüber zu der Gruppe von Schülern, die langsam aus dem Bus ausstiegen. Einige waren voller Elan dabei und unterhielten sich freudig mit ihren verschiedenen Freunden, während andere noch immer ziemlich müde und mit glasigen Augen in der Gegend umherblickten.„Sehr schön! Dann wollen wir mal rein gehen, nicht wahr? Ich hoffe, Sie haben alle einen aufgeweckten Geist und großes Interesse an unserem heutigen Thema mitgebracht!“, hieß Makoto auch die Schüler willkommen und machte sich langsam auf den Weg hinüber zum Eingang des \u0001 \u0002 überholten Katja und ihr Bruder den alten Mann, der durch die Schnelligkeit der beiden stürmenden Jugendlichen beinahe zu Fall gebracht wurde. Zum Glück stand Sonja genau in diesem Moment hinter ihm und griff wie automatisch nach vor unter seine Achseln und stützte ihn absichernd. „Ist alles in Ordnung mit Ihnen?“, fragte Sonja und blickte ihm besorgt ins Gesicht! „Ja danke, Sonja! Das war sehr freundlich von dir!“ Sonja blickte Makoto mit einem sehr überraschten Ausdruck in ihrem Gesicht an.„Woher kennen Sie meinen Namen?“, fragte sie erstaunt. Lächelnd wandte sich der alte Japaner an die Schülerin, sagte jedoch nichts weiter, sondern hielt nur seinen linken Arm in einer abgewinkelten weise, sodass das Mädchen sich bei ihm unterhacken konnte und sie beide sich gegenseitig stützend den Weg hinauf weiter gemeinsam bewältigen konnten. Sie schritten langsam, aber sicher die Stufen bis zum Eingang hinauf. Dort erwartete sie eine nette Frau hinter einer Plexiglasscheibe, die eine blaue Uniform mit leicht geöffneter Bluse trug. Sie machte den Eindruck einer ungefähr Mitvierzigerin und lächelte freundlich die passierenden Gäste an. „Guten Morgen, junge Dame! Na, bist du mit deinem Großvater hier? Es ist so schön zu sehen, dass die junge Generation der älteren auch so hilft! Hier bitte schön, eure Karten!“ Als Sonja und Makoto ihre Karten in Empfang nahmen wollte die Schülerin schon widersprechen, doch Makoto hielt sie stumm \u0001 \u0002 alle ihre Karten geholt hatten, sammelte sich die Klasse wieder gemeinsam im Foyer, wo auf Frau Mey gewartet wurde. Wenig später stand die Lehrerin auch schon vor ihnen und sagte: „So, für die nächsten Stunden übergebe ich die Leitung unserer Gruppe an den ehrenwerten Makoto Yoshimoto. Er ist ein Nachfahre einer der ältesten japanischen Familien, die noch immer direkt nachweisen können, mehrere Generationen lang Mitglieder der hochangesehenen Kriegerkaste der Samurai im direkten Umfeld des Kaisers gehabt zu haben. Heißen wir ihn also herzlich willkommen und hören ihm freundlicherweise auch genau zu!“Frau May tauschte den Platz mit Herrn Yoshimoto, der sich noch immer sicher von Sonja nach vorn führen ließ. „Hab vielen Dank, meine Liebe! Ab hier komme ich zunächst allein zurecht. Aber es wäre sehr erfreulich, wenn du mir auch für den Rest des Tages eine sichernde Stütze bieten würdest!“ Sonja lächelte nur beruhigend und meinte gelassen, „Natürlich Herr Yoshimoto! Gerne werde ich diese Aufgabe übernehmen!“ „Ein sehr aufmerksames und nettes Mädchen!“ dachte er bei sich, bevor er mit seiner Ansprache begann. „So, dann auch noch einmal ein Herzliches Willkommen an euch alle hier. Es ist mir immer wieder eine Ehre meine liebe Freundin Melinda zu unterstützen das Wissen junger Menschen über Kultur und Geschichte der jeweiligen Völker der Welt in Erinnerung zu behalten. Wie ihr wahrscheinlich schon erahnen könnt, ist mein Fachgebiet die Japanologie! Was auch nicht allzu verwunderlich ist, bin ich doch selbst Japaner!“ Mit einem fröhlichen Lachen unterbrach er seine eigene Rede kurz und wartete ob jemand mit einstieg. Jedoch schienen die Jugendlichen nicht so erpicht darauf zu sein, woraufhin er wieder fortfuhr: „Bevor wir uns also auf die Reise in das faszinierende Land meiner Vorfahren begeben, habe ich einige kleine Fragen mit deren Hilfe ich einfach nur sehen möchte was und wie viel ich während unseres Rundganges erklären muss! Also dann! Wer von euch kann mir sagen, was es denn mit den Samurai auf sich hat?“„Die sind wohl die Cousins von den Samojeden!“, erklang es aus den hinteren Bereichen der Gruppe von einer eindeutig männlichen Stimme. Dieser Kommentar löste Gelächter und vielstimmigen Applaus aus, welchen Frau May versuchte unter Kontrolle zu bekommen, indem sie Ermahnungen gegenüber diesen Schülern abgab. Yoshimoto jedoch ließ sich von diesen Kommentaren nicht im Geringsten aus der Ruhe bringen und fuhr entspannt fort. „Ja, ja! Das war doch äußerst lustig, aber ich muss dich leider korrigieren, junger Mann! Die Samurai haben weder familiär noch kulturell etwas gemeinsam! Hat noch jemand eine Idee? Sonja, du vielleicht?“Für einen Moment wand sich Sonja ein wenig unangenehm berührt, da plötzlich die ganze Aufmerksamkeit der Klasse auf ihr lag. „Hm, vielleicht sind sie so eine Art Krieger! Immerhin heißt Samurai ja im Japanischen auch Dienen und als Soldat dient man halt seinem Land!“, versuchte sie es mit einer Antwort über den Klang ihrer amüsierten Klassenkameraden hinweg. „Sehr gut, Sonja! Ich hätte fast keinen besseren Einstieg dafür wählen können! Ja, im europäischen Kulturkreis ist die Kaste der Samurai vor allem durch ihren Kriegsdienst am Kaiserreich bekannt geworden. Jedoch auch erst dann, als es die großen Auseinandersetzungen der großen Clans in den einzelnen Präfekturen eigentlich schon nicht mehr gab, sondern sie alle als geeintes Land und eben Kaiserreich auftraten. Vieles der japanischen Kultur ist deshalb nicht bekannt, weil die Japaner jahrhundertelang unter sich gelebt hatten. Ohne Einflussnahme durch die westliche Welt und ihre rasch voranschreitende Technologie. Dadurch überlebten lange gehegte Traditionen bis weit ins zwanzigste Jahrhundert hinein, wenn sie auch geringfügige Änderungen enthielten. Wollen wir doch mal sehen, was hier für Modelle ausgestellt sind!“ Somit führte er sie in den ersten Raum, welcher vollgestellt war mit großen Ansammlungen verschiedener Banner und Flaggen in allem möglichen Farben. „Dies sind eine Reihe von Familienwappen und Kriegsflaggen unterschiedlicher Clans von Samurai. Einige von ihnen gehen laut den Aufzeichnungen dieses Museums bis ins zehnte Jahrhundert nach Christus zurück. Sie symbolisieren den Stand und den Reichtum einer Familie und deren ganzen Dorfes. Denn die Samurai waren nicht einfach einzeln im ganzen Land verteilt. Nein, sie bildeten Familien und diese wiederum schlossen sich zu Gemeinschaften zusammen, die einander Schutz und Frieden verschafften. Vor allem in den Anfangszeiten gab es oft heftige Auseinandersetzungen, doch als es zur großen Befriedigung kam besannen sich viele Samurai auf die uralten Glaubensansichten der großen Sonnenmutter Amaterasu und der Kaiser wurde als ihr Sohn in einen nahezu göttlichen Stand erhoben!“Hier gingen sie weiter und hielten vor dem Bildnis einer wunderschönen Frau an, welche in einem dunklen Kleid und einem Heiligenschein um ihren Kopf abgebildet wurde. Ähnlich wie Bilder von Jesus Christus während der Kreuzigung! „Dies ist sie! Die mächtige Amaterasu! Sonnengöttin und damit die höchste Position im japanischen Glauben! Ähnlich wie im ägyptischen Glaubensbild steht sie für die immerwährende Erneuerung allen Lebens, doch im Gegensatz zum Christentum hält sie nichts davon jemanden von ihrer eigenen Familie hier zu uns auf die Erde zu schicken, um uns Menschen von den angehäuften Sünden zu erlösen! Dort drüben hätten wir noch die unterschiedlichen Klassen von Kriegern zu stehen. Wenn ich bitten darf?“Wieder trat Sonja vorsichtig neben ihn und langsam gingen sie das Stückchen Weg über den glatten Boden hinüber zu den drei mannshohen Figuren verschiedener Krieger. Einer war in eine Rüstung mit gehörntem Helm und breitem Harnisch gehüllt, welcher die Farben und Einkerbungen des Helms übernahm und somit über den ganzen Körper weiterführte. Außerdem führte diese Rüstung ein dünnes Schwert an ihrer Seite, sowie einen Bogen und den dazugehörigen Pfeilen am Rücken, beziehungsweise der Hüfte befestigt! Der zweite war in eine ähnliche Rüstung gekleidet, wirkte jedoch kleiner und etwas gedrungener und war mit einer anmutig geschwungenen Speerwaffe bewaffnet, die einen eigentümlichen Hauch von Tod an sich zu haften hatte. Der letzte trug eine vollkommen schwarze Rüstung zur Schau, die jedoch im Gegensatz zu den anderen beiden keinerlei persönliche Merkmale zu seinem Träger aufwies. Es wirkte als sei diese Rüstung extra so konzipiert, dass sie ihrem Träger jede eigene Identifizierung unmöglich machen sollte.„Nun, dann kommen wir hier zu den Rüstungen der Samurai und ihren unterschiedlichen Bedeutungen. Da wäre natürlich die klassische, welche man wohl aus vielen Filmen und womöglich diversen Dokumentationen kennt. Diese hier, mit all ihrer Farbigkeit! Sie soll den Stolz des Samurai symbolisieren. Doch nennen sich die Mitglieder dieser Kaste selbst eher Bushi, wenn ihr das also bitte notieren würden?“, meinte Herr Yoshimoto und wartete einen Moment, in dem die Schüler sofort zu Stift und Papier oder anderem technischen Gerät griffen, um sich entsprechende Notizen zu \u0001 \u0002 trat eine Frau auf den Japaner zu, die ein leicht besorgtes Gesicht machte und mit unruhig scharrenden Füßen vor ihm zum Stehen kam. Aufmerksam neigte Herr Yoshimoto sein Ohr leicht in ihre Richtung und hörte sich eine rasche Folge japanischer Worte an, die sein sonst so beständiges Lächeln zunächst einfrieren und dann vollständig verschwinden \u0001 \u0002 auch immer sie ihm gerade mitgeteilt hatte, war offensichtlich alles andere als gut! Dann legte er ihr beruhigend eine Hand auf die Schulter und sie blickten einander für eine Weile tief in die Augen. Dann sagte er noch einmal etwas und sie nickte ergeben, wenn auch nicht sonderlich glücklich über seine Entscheidung. „Entschuldigt bitte für die etwas längere Wartezeit, aber es gab wohl ein kleines Problem in der nächsten Halle die wir jetzt besuchen wollen. Nur noch einen kurzen Augenblick!“Die Klasse wartete ein wenig unruhig, doch wie versprochen ging es doch noch recht zügig weiter und sie betraten nach nur zehn Minuten Verspätung den nächsten Raum, welcher wohl zum Spannungsaufbau nur geradeso spärlich beleuchtet war, dass sie Herrn Yoshimoto noch sehen konnten.„Bevor ihr das zu sehen bekommt, was sich hier in diesem Raum befindet muss ich noch ein paar Dinge erzählen.“, sein Gesicht wurde plötzlich von einem roten Licht geheimnisvoll von unten her angestrahlt: „Es heißt es existieren sieben große Bücher auf der Welt verteilt. Diese sind mit Wissen behaftet, das so gefährlich ist, dass niemand es seit Jahrtausenden mehr gewagt hat zu verwenden. Geschrieben wurde es von einem uralten Weisen, dem nachgesagt wird er habe es als erster und bisher einziger Mensch geschafft zweihundert Jahre alt zu werden und damit die Geburt, den Verlauf und den vermutlichen Tod einer ganzen Kultur in seinem Leben mit verfolgt! Bekannt wurde er unter dem Namen Akiko Akanabe und man nannte ihn nur ‚das Herbstkind‘. Warum das fragt ihr euch? Nun, wie ich schon sagte hat er das Leben seines Volkes beinahe vom Anbeginn der wichtigsten Ereignisse miterleben dürfen und diese Erkenntnisse in einem einzigen gewaltigen Schriftsatz festgehalten. Mit seinem Tod verging das goldene Zeitalter und der wohl kälteste Winter überhaupt hielt Einzug, sowohl in den Landen als auch den Herzen der Menschen. Denn ein schreckliches Unheil trat ein. Die Schriften Akanabes‘ wurden zerteilt und verfielen in sieben Teile! Es stand zu befürchten, dass alles zu Grunde gehen würde und niemand sich mehr erinnern wollen würde! Daher trafen sich die Häupter der sieben größten Clans dieser Zeit und schmiedeten ein Bündnis, welches auf alle Zeit sich zur Aufgabe machte, diese sieben Teile mit ihrem Leben zu beschützen. Diese sieben Clans bildeten sich aus den fünf Söhnen und zwei Töchtern Akanabes‘ und ihre Oberhäupter führten jeweils ein Schwert, welches noch unter den Augen des Großmeisters selbst geschmiedet worden war. Es war das Herz und die Seele des jeweiligen Clans. Doch es wird gesagt, Akanabe habe noch einen kinderlosen Bruder gehabt und dieser sei immer schon äußerst eifersüchtig auf Akanabe gewesen. Um diesen an seiner großen Aufgabe zu hindern, verriet er Akanabe und flößte ihm eines Nachts statt seines üblichen Sake eine unbekannte Flüssigkeit ein, die den Menschen von innen heraus verätzt. Niemand weiß genau, worum es sich bei der Waffe für diesen Anschlag handelte, aber es gelang trotz des Verlustes von mindestens fünf Teilen der heiligen Schriften, wohl alle sieben Schwerter noch rechtzeitig in Sicherheit zu bringen. Aus Wut über den Tod ihres Vaters verstießen Akanabes‘ Kinder ihren Onkel aus der Familie und machten ihn damit zum ersten Ronin der bekannten Japanischen Geschichten. Seitdem soll es unter den Nachfahren der Kinder Akanabes‘ und jenen die den Spuren des ersten Ronin folgen eine ewige Fehde geben. Es ist jedoch gelungen, die sieben Schwerter in Sicherheit zu bringen und man bewahrt sie bis heute unter den strengsten Schutzmaßnahmen genau in diesen Mauern auf. Wenn Sie jetzt die Freundlichkeit besitzen, würden das Licht anzumachen?“Sonja und ihre Freundinnen bemerkten kurz den bedauernden, ja beinahe schon ängstlichen, Blick der Museumsmitarbeiterin und ihr Zögern, mit dem sie sich wohl vor irgendetwas selbst schützen wollte. „Nun bitte! Wir haben leider nicht ewig Zeit!“, meinte Yoshimoto nun doch leicht ungehalten und man kam dann doch seinem Wunsch nach und entzündete das Licht. Was dann geschah hinterließ einen tiefen und zehrenden Eindruck bei Sonja, Elisa und Lisa. Yoshimoto wurde von einem kräftigen Zittern erschüttert und seine Gesichtszüge entgleisten von einer Sekunde auf die andere! Erst sekundenspäter waren die Kinder in der Lage sich umzublicken und zu schauen, was der Grund für diese Reaktion des alten Japaners war. Da! Wunderschön aufgereiht und mit silbernen Ornamenten verziert, standen sieben massive Quader aus reinem Gold, auf denen tiefschwarze Halterungen aus Onyx angebracht waren. Jedoch befand sich nur in einer dieser Halterungen ein Schwert in roter Scheide und auf dem Quader darunter war scheinbar mit Rubin ein japanisches Schriftzeichen eingeprägt. „Sie sind gestohlen worden! Alle sind sie gestohlen!“, wimmerte der alte Mann und ging vor dem rubinroten Quader zitternd in die Knie. Dann erscholl eine Klage in altem Japanisch aus seinem Mund und niemand schien so recht zu wissen was nun zu tun war. Schon schrillten die Alarmglocken durch das Gebäude und nur die drei Mädchen bekamen mit, wie plötzlich von der Balustrade ein schwarzes Banner mit einem seltsamen weißen Zeichen heruntergelassen wurde. Dann brach die Hölle los und als einzige unberührt blieben Sonja, Elisa, Lisa und Yoshimoto mitten im Raum vor dem Quader stehen, beziehungsweise knien",
            "wordcount": "2.391",
            "chapter_release": "27.07.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Positive und negative Überraschungen Minutenlang blieb Yoshimoto in seiner sitzenden Position vor dem Quader verharren wie eine bewegungslose Statue. Selbst die aufkommende Unruhe und die wilden Spekulationen der Museumsmitarbeiter konnten den alten Mann scheinbar nicht aus seiner ruhenden Selbstfindung herausbringen. Die drei Mädchen um ihn herum, waren jedoch von der Situation noch ziemlich \u0001 \u0002 noch war das alles ein ganz normaler Schulausflug und nun waren sie alle in einer ziemlich angespannten Lage. Die Klasse wurde von einer generellen Unruhe erfasst, die Frau Mey scheinbar selbst nicht mehr wirklich unter Kontrolle bringen konnte. Beinahe schon verzweifelt, blickte sie sich immer wieder nach dem Museumspersonal um, die jedoch selbst deutliche Zeichen der Überforderung \u0001 \u0002 riefen laute Stimmen durcheinander nach Sicherheitspersonal und beschwerten sich allgemein über die vorhandenen Maßnahmen zum Schutz der ausgestellten Exponate des Museums. Wahrscheinlich kamen diese Arten von Beschwerden jedoch eher von Menschen, die nicht die geringste Ahnung davon hatten wie schwer die Arbeit dieser Leute hier im Museum wirklich war. Immerhin mussten sie mehrere hundert Objekte einen kompletten und dauerhaften Schutz \u0001 \u0002 die Schulklasse reagierte ähnlich wie die anderen Museumsbesucher und bildete kleine Grüppchen von Schülern, die auch in der Schule selbst immer schon untereinander Kontakt suchten und sich aus den verschiedensten Gerüchten ihre eigenen, teilweise äußerst verwirrende Theorien \u0001 \u0002 voran gingen da natürlich Katja und Karl, die zusammen mit Martin scheinbar jetzt schon für den größten Teil der kursierenden Gerüchte verantwortlich zeichneten. Niemand wagte es jetzt auch nur einen falschen Schritt zu tun und sich womöglich den Fragen des angespannten Sicherheitspersonals stellen zu \u0001 \u0002 das schwarze Banner, welches noch immer von der Balustrade herunterhing und in einem leichten Luftzug hin und her wehte, trug zu der beherrschenden Unruhe im Raum bei. Niemand schien etwas dagegen tun zu wollen oder vielleicht auch zu können, denn trotz allem verblieb es an Ort und Stelle und schwebte wie eine düstere Warnung an alle über den \u0001 \u0002 spürte Sonja eine seltsame Anziehungskraft des Schwertes auf sich ruhen, das noch immer in seiner Halterung auf dem rubinroten Quader eingefasst war. Plötzlich fühlte es sich an, als gäbe es nur sie und das Schwert in dem Raum. Nichts anderes war wichtig oder überhaupt zu \u0001 \u0002 stand sie auch schon vor dem Exponat, welches zusätzlich durch einen aufgesetzten Glasbehälter vor dem Zugriff von außen geschützt war. Dieser war mit einem elektronischen Schloss versehen, welches offensichtlich eine siebenstellige Zahlenkombination benötigte, um geöffnet zu werden. Sonja grinste, als sie sich dessen bewusstwurde. Wer auch immer diese Schwerter zu beschützen hatte, war entweder ein Zahlenfreak oder stand unter dem Einfluss der Geschichte, die auch sie eben gehört hatte. Denn wer nutze schon einen gerade einmal siebenstelligen Kode für solch wichtige Exponate?Also, was könnte das Passwort für das Schutzbehältnis des Schwertes sein? Hm! Sonja überlegte intensiv was sie in der Vorbereitung für den heutigen Tag alles gelesen hatte. Laut dem was Herr Yoshimoto ihnen erzählt hatte gab es sieben solcher Schwerter und jetzt galt es wohl herauszufinden welches genau sich noch hier befand. Je nachdem von welcher Seite Sonja zählte konnte es sich um das erste oder siebte Schwert handeln. Was also war zu tun?Der alte Japaner schien nicht ansprechbar zu sein, denn er kniete noch immer regungslos und versunken in einer endlosen Litanei stummer Gebete genau an demselben Platz. Vorsichtig begann sie eine Zahlenkombination einzutippen: 7121941 Jedoch blinkte die Zahl dann auch sofort rot auf und löschte sich selbst wieder. Erst da erblickte Sonja eine kleine Ziffer, die nun bei einer sechs \u0001 \u0002 blieben ihr offenbar noch sechs weitere Versuche die richtige Kombination herauszufinden. Da wäre noch der letzte japanische Kaiser Hirohito, dessen Lebensdaten sie vor wenigen Tagen noch einmal nachgeprüft hatte. Sein Geburtsjahr lautete 1901 und sie wusste, dass er der 124. Teno des japanischen Kaiserreiches gewesen war. Daraus ergaben sich die nächsten vier Versuche: ‚1901124 ‚1989124 ‘‚ 1241901 ' und ‚ 1241989 'Jedoch trafen auch diese Kombinationen nicht auf das richtige Passwort zu und so blieben nur noch zwei Versuche übrig. Jetzt hieß es sich richtig zu konzentrieren. Eine weitere Möglichkeit war wohl der Atombombenabwurf von Hiroshima, denn auch dies war wohl ein ziemlich einschneidendes Erlebnis für das moderne Japan gewesen. ‚ 6081945 '!Aber zu Sonjas großer Enttäuschung blinkte auch dieser Versuch wieder rot auf und es blieb nur noch eine kleine digitale eins übrig. Sie überlegte noch einmal intensiv und überdachte alles, was sie an möglichen Informationen hier vor Augen hatte. Immerhin musste es auch für die Mitarbeiter, die sich vielleicht nicht so gut mit der japanischen Geschichte auskannten, möglich sein im Notfall an diese Ausstellungsstücke heranzukommen. Demzufolge musste es eine naheliegende aber doch wieder nicht zu verständliche Information sein, die den Kasten \u0001 \u0002 stand Sonja noch etwas davor, bis sich ihr Gesicht erhellte und sie sich sicher war das Passwort endlich entschlüsselt zu haben. Langsam und fast schon übertrieben vorsichtig tippte sie die digitalen Ziffern an. Jeder Piep ton konnte jetzt über gelingen und misslingen entscheiden! ‚1192850 ' Zitternd schwebte ihr Finger nun auf der Bestätigungstaste für die Eingabe des Passwortes und sie erfasste noch einmal die leuchtende eins in der verbleibenden Versuchsanzeige. Sollte sie es wagen?Dann atmete sie noch einmal kräftig durch und ließ ihren Zeigefinger endgültig auf die digitale Tastatur niedergehen. Das Gerät gab wieder einen Bestätigungston zur Überprüfung der Eingabe ab und Sonja konnte erkennen, wie die Prüfung von statten ging. Dieses Mal jedoch blinkten die Zahlen grün auf und die Entriegelung gab ein leises, jedoch deutliches Klicken von sich. Langsam hob Sonja andächtig die schwere Glasabdeckung hoch und bewunderte die vor ihr liegende Waffe nun aus aller nächster Nähe! In der Scheide waren eine Reihe von japanischen Schriftzeichen eingeätzt, die offensichtlich ein beträchtliches Alter aufwiesen. Denn wie Sonja erkannte, handelte es sich dabei nicht um eine moderne Einkerbung, sondern von Hand eingebrannte Schrift in das fast schon steinharte Leder des \u0001 \u0002 Rascheln von Kleidung lies Sonja überrascht herumfahren und plötzlich sah sie sich Herrn Yoshimoto gegenüber, der in der Zwischenzeit aufgestanden war und auch die anderen beiden Mädchen dazu drängte den Raum so schnell wie möglich zu verlassen. „Kommt jetzt, wir haben nicht viel Zeit! Gleich werden Sie hier sein und dann gibt es keine Möglichkeit mehr zu verschwinden ohne das Blut vergossen wird. Etwas was ich im Augenblick noch tunlichst vermeiden möchte.“, sprach Yoshimoto und trieb die Mädchen so schnell wie möglich zur Eile \u0001 \u0002 nachdem sie sich endlich aus dem Raum gerettet hatten, richtete er seinen Blick genauer auf Sonja die noch immer andächtig die Klinge in ihren Händen hielt. „Wie? Was? Wann?“, konnte er nur stammeln als ihm bewusst wurde was seine Augen dort sahen. „Ich weiß es nicht! Es war als spreche das Schwert zu mir. So als hätte es genauso wie wir aus dem Raum herausgewollt!“, versuchte sich Sonja zu rechtfertigen und streckte ihm nun die Klinge mit zitternden Händen entgegen.„Nein, ich kann sie nicht nehmen. Das Schwert hat dich als seine Hüterin auserwählt. Das tun sie nicht leichtfertig und schon gar nicht in Zeiten wie diesen. Es muss etwas in dir gesehen haben, dass du vielleicht noch nicht in dir selbst gefunden hast. Im Augenblick sind wir hier jedoch nicht sicher. Wir müssen so schnell wie möglich zurück zu eurer Klasse. Dann sehen wir weiter!“ Schnell eilten die vier immer in Richtung des Museumsausgangs, weg von dem Ausstellungsraum mit den nun sieben leeren Quadern! In der Zwischenzeit griff Herr Yoshimoto tief in die Innenseite seiner Kutte und holte verschiedene kleine Gefäße daraus hervor, die er zunächst begutachtete und dann wieder genauso schnell zurücksteckte. Was auch immer er suchte schien nicht so einfach zu finden zu \u0001 \u0002 sauste ein schwarzer Pfeil gerade noch so haarscharf an der Gruppe vorbei und der alte Japaner blieb mitten im Laufschritt wie angewurzelt stehen. „Ronin!“, zischte er überrascht und meinte zu den Mädchen hingewandt: „Macht das ihr rauskommt! Hier habt ihr ein Schreiben an die sieben Clans! Es darf nur von den höchsten Eingeweihten geöffnet und gelesen werden. Außerdem befinden sich dort Ausweispapiere, dass ihr von mir persönlich ausgewählt wurdet. Man wird euch die beste Ausbildung zukommen lassen, die wir in der heutigen Zeit zu bieten haben. Und jetzt raus hier!“„Wohin des Wegs, alter Mann!“, klang da eine Stimme durch den Raum und ein weiterer Pfeil verfehlte knapp sein Ziel. „Dieses Mal wirst du uns nicht entkommen und der Orden verliert einen seiner ältesten und mächtigsten Krieger.“ Langsam griff er mit seiner rechten Hand an seine linke Hüfte und zog eine lange Klinge aus gut sechsfach gefaltetem Stahl hervor. „Komm schon, es ist Zeit die Klingen zu kreuzen!“Die beiden Männer umkreisten sich abwartend mit gezogenen Waffen und die einzigen Regungen, die sie sich erlaubten, war hin und wieder ein kleines Zucken des Handgelenks. Von einer Minute auf die andere waren die beiden auch schon in einen heftigen Kampf miteinander verwickelt, doch je mehr Zeit verging desto schwächer wurden Yoshimoto’s Bewegungen wurden immer schwächer und kamen von Schwung zu Schwung immer langsamer. Dann sprang er noch einmal in die Höhe und sorgte mit einem weiten Schwung seines Schwertes die Klinge in Richtung des rechten Arms seines Gegners \u0001 \u0002 gab es eine ziemlich starke Explosion direkt neben den beiden Kämpfern und brachte eine der Säulen zum Einsturz, was dafür sorgte das auch eine zweite und Dritte mit umstürzten. Gerade noch rechtzeitig gelang es Lisa, Elisa und Sonja aus dem Gebäude zu fliehen und sie fanden sich allein unter einer großen Gruppe von fremden Menschen wieder, ohne jemanden aus ihrer Klasse zu sehen. Unruhig sahen sie sich um und blieben unschlüssig stehen.",
            "wordcount": "1.591",
            "chapter_release": "29.07.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "Gejagt! Noch immer klopften ihre Herzen wie wild, als Sonja und ihre Freundinnen endlich in der Menge zum Stehen kamen. In ihren Köpfen war kein Platz für irgendeinen klaren Gedanken, denn noch immer sahen sie die gefährlichen Bewegungen des Kampfes zwischen Yoshimoto und dem unbekannten schwarzen Krieger immer wieder in Dauerschleife abspielen. Jede noch so kleine Bewegung, jedes Aufblitzen der scharf geschliffenen Klingen war ihnen ins Gedächtnis eingebrannt. Doch dazu kam, dass sie sich der Erkenntnis verschlossen, dass dies auch bedeutete, soeben einen Menschen sterben gesehen zu haben!Während Lisa und Elisa sich suchend und mit schmerzvollen Blicken umsahen, wohl in der Hoffnung doch noch jemanden aus ihrer Klasse oder zumindest ein Gesicht aus dem Museum ausfindig zu machen, hatte sich Sonja zumindest momentan damit abgefunden auf sich gestellt zu sein. „Was machen wir jetzt?“, fragte Elisa und zitterte dabei eindeutig am ganzen \u0001 \u0002 war nicht so, dass sie von ihrem Wesen her zu Panikattacken oder generellen Angstzuständen neigte, doch war es in einer solchen Situation auch mehr als verständlich für einen Moment die Nerven zu verlieren. Vor allem da ihre Sorgen um ihre Mutter wohl von Minute zu Minute zunahmen. ‚Hatte sie es rechtzeitig aus dem Gebäude geschafft?‘ ‚Lebte sie noch?‘ ‚Ging es ihr gut?‘ waren wohl die dringendsten Fragen, die das Mädchen sich gerade \u0001 \u0002 Sonja ihre Freundin so am Rande eines Nervenzusammenbruchs sah, ging sie schnell zu ihr hinüber und legte zunächst beruhigend die Arme um sie, so dass Elisa ihren Kopf auf Sonjas Schulter ablegen konnte. „Sch, ist ja gut Elisa! Beruhige dich erst mal. Ihr ist sicher nichts passiert. Deine Mutter ist da rausgekommen und bestimmt auf dem Weg in irgendein Krankenhaus.“, sprach Sonja weiter beruhigend auf ihre Freundin ein, während sie selbst nach ihrem Handy griff und prüfte, ob sie Nachrichten von anderen Mitschülern oder ihren Eltern bekommen \u0001 \u0002 musste einmal tief durchatmen, um einen klaren Blick auf das Display des Handys zu bekommen. Dort erkannte sie die lächelnden Gesichter ihrer Familie von einem Foto, das am Tag ihres letzten Geburtstags aufgenommen worden war. Ihr Bruder stand neben ihr, während ihre Eltern freudestrahlend ihre beiden Kinder in die Mitte genommen hatten und eine große Torte mit der Zahl 16 in die Kameralinse \u0001 \u0002 war keine Nachricht zu sehen, doch dann pingte das wohlbekannte Geräusch einer eingehenden Whats-App Nachricht auf und das Banner mit dem Namen des Kontaktes zeigte an, dass diese von ihrer Mutter kam. Dort stand Mama: ‚Geht es dir gut??!!! Ich habe von der Explosion am Museum gehört. Die Notaufnahme hier am Krankenhaus wird von sehr vielen Krankenwagen angefahren. Bitte melde dich!‘ Nachdem Sonja den Text gelesen hatte, blickte sie noch einmal ihren Freundinnen in die Augen, um sicher zu gehen, dass sie zumindest für die nächsten Augenblicke einigermaßen aufnahmefähig waren. „Hey, meine Mum hat mir gerade geschrieben! Seid ihr einigermaßen OK?“ Von den anderen beiden kam ein mehr oder weniger zustimmendes Gemurmel, was Sonja so interpretierte, dass es wohl zumindest nichts Lebensgefährliches war. Also suchten sie sich zunächst einmal eine kleine Nische, wo sie einigermaßen unter sich \u0001 \u0002 lehnten sich Elisa und Lisa an einen kleinen Mauervorsprung und schnauften erstmal durch, um ihre zitternde Beinmuskulatur unter Kontrolle zu bringen. Unterdessen konzentrierte sich Sonja komplett auf ihr Handy, rief Whats-App auf, suchte die Kontaktinformationen ihrer Mutter und begann nun ihrerseits eine Nachricht zu tippen.‚ Hy Mum! Ja, ich bin OK! Elisa und Lisa sind bei mir. Haben Kontakt zu Frau Mey und dem Rest der Klasse verloren. Sind in der Friedrich-Engels-Straße in der Nähe des Busbahnhofs!‘ Dann schickte sie die Nachricht ab und wartete angespannt darauf, dass die Häkchen neben der Nachricht blau wurden, was zeigen würde das die Nachricht auch wirklich von ihrer Mutter gelesen worden \u0001 \u0002 sah Sonja sich zunächst genau um und erblickte in diesem Moment einen schwarzen Schatten ein paar Straßenzüge weiter, konnte jedoch nicht gut genug ausmachen was genau das war. Bevor sie weiter darüber nachdenken konnte, kam auch schon die Antwort ihrer Mutter. „ Hallo Schatz! Gut, dass du dich gemeldet hast. Wenn es stimmt, was du sagst, müsstet ihr von eurem Standort aus eine Reihe von Bussen sehen können. Am besten ihr nehmt die Linie 49, die führt euch in zwei Stationen direkt vor den Eingang des Krankenhauses. Ich habe deinen Vater schon informiert. Er holt deinen Bruder aus der Schule und kommt auch so schnell wie möglich hier her. Wir sehen uns hoffentlich bald! Mum!“ Also gut! Jetzt hatte sie etwas, worauf sie sich konzentrieren konnte. Ein Ziel, das zu erreichen wichtig und obendrein machbar \u0001 \u0002 wandte sie sich an ihre beiden Freundinnen und sagte: „Ich hatte gerade noch einmal Kontakt mit meiner Mum. Sie sagt wir sollen uns so schnell wie möglich in die Linie 49 begeben und mit dieser zum Krankenhaus fahren. Habt ihr eure Busfahrkarten dabei?“ Jetzt suchten die beiden anderen in ihren Taschen herum, bis sie erleichtert durchatmeten und sowohl Lisa als auch Elisa jeweils eine Dauerfahrkarte vorweisen konnten. „Gut, dann lasst uns jetzt rüber gehen und so schnell wie möglich in den Bus kommen!“Eilig schritten sie mit einer großen Gruppe über die naheliegende Ampelkreuzung und erreichten die dort aufgereiht stehenden Busse. Vor dem Bus mit der Nummer 49 blieben sie stehen und warteten, bis der Fahrer die Tür öffnete und sie einsteigen ließ. „Na Kinder, wo soll es denn hin gehen? Ihr seht ziemlich angegriffen aus.“ Die freundlichen Worte des Mannes wurden noch davon unterstützt, dass er sich gleichzeitig ein Lächeln auf die Lippen zauberte.„Ja, nun vielleicht haben sie von den Problemen im Museum gehört?“, fragte Sonja zunächst und als der Mann nickte sprach sie weiter: „Also, wir waren dort mit drin und haben jetzt den Kontakt zu unserer Klasse verloren. Da meine Mama aber im Krankenhaus arbeitet ist das unser nächster Anlaufpunkt. Können Sie uns sagen wie teuer eine Karte bis zu der richtigen Haltestelle ist? Meine beiden Freundinnen haben zwar Dauerkarten, aber ich kann meine im Augenblick nicht finden.“ „Ist schon gut Mädchen! Kommt erst mal rein. Das scheint ja eine ziemliche Notsituation zu sein und da ich im Moment sowieso nicht besetzt bin, kann ich diese Fahrt auch schnell übernehmen. Setzt euch nach hinten. Ich gebe nur schnell bei der Zentrale Bescheid und dann machen wir uns auf den Weg zum Krankenhaus!“Während die Mädchen nun schnell an dem Fahrersitz vorbei gingen, griff er neben sich an sein Funkgerät und suchte nach dem richtigen Kanal. Für einige Momente gab es nur ein Rauschen und Knacken in der Übertragung, bis sich eine Frauenstimme über das Walkie-Talkie meldete und fragte: „Hier Einsatzzentrale, womit kann ich helfen?“ „Hier spricht Benjamin! Nummer 36758 Alpha, Linie neunundvierzig! Habe kleinen Notfall hier am Busbahnhof Friedrich-Engels-Straße! Drei Teenager mit leichten Blessuren und vermutlich Gehirnerschütterung. Könnt ihr mich kurz in der Belegungsliste sperren? Ich fahre nur schnell rüber ins Marienkrankenhaus!“Für einen Moment war wieder nur ein Knacken und Rauschen aus der Kommunikationsvorrichtung zu hören, bevor dieselbe Frauenstimme antwortete: „Hier Einsatzzentrale! Habe verstanden Benjamin! Du bist offiziell für die Fahrt freigestellt und wirst laut Strecke erst wieder in einer Dreiviertelstunde am Dienstort Busbahnhof zurückerwartet! Viel Glück Ben und gute Besserung für die Kinder!“ „Danke Tina, du bist die Beste!“, antwortete der Fahrer der Frauenstimme, beendete das Gespräch und zündete den Motor, um den Bus zu wenden und auf die Straße zu bringen.„So die Damen, bitte hinsetzen und anschnallen. Die Fahrt beginnt. Wir sollten in einer guten Viertelstunde am Krankenhaus sein.“ Die Schülerinnen nickten zum Dank und schon ruckelte der Bus von der buckeligen Standspur hinüber auf die normale Straße, um die Fahrt zu beginnen. Gleichzeitig betätigte er einen Knopf an seinem Armaturenbrett, um auf der Anzeigetafel an der Front des Fahrzeugs den Schriftzug 'Dienstfahrt‘ aufleuchten zu lassen. Somit wies er sich vor allem gegenüber seinen anderen Kollegen \u0001 \u0002 Fahrt zum Krankenhaus dauerte wirklich nicht lange und da die drei Mädchen auch währenddessen nicht viel untereinander sprachen rauschten sie wenige Minuten später auf den Stellplatz der Linienbusse vor dem Krankenhaus. Dort öffnete der Fahrer wiederum lächelnd vorn die Türen und ließ seine drei jungen Fahrgäste aussteigen. „Ich hoffe die können euch hier weiterhelfen! Lasst euch erst mal gut verarzten!“Mit diesen Worten im Ohr verließen die drei den Bus, welcher dann auch schon wieder losfuhr und einmal laut zum Abschied hupte. Sie winkten dem netten Busfahrer zu, schulterten ihre Taschen und machten sich weiterhin stumm auf den Weg hinauf zum Haupteingang des \u0001 \u0002 angekommen traten sie durch die, sich selbst öffnende Tür hindurch zum Empfang. Dieser war durch einen älteren Mann mit Hornbrille und leicht schütterem, grauen Haar besetzt, der gerade an seinem PC eine Reihe Informationen in eine Liste seines Programms eintrug. „Ähm, hallo!“, machte Sonja auf sich aufmerksam. „Ja bitte!“, murrte der Empfangsmitarbeiter etwas schroff und blickte ihr ins Gesicht. Dann jedoch erkannte er sie und sofort wurde sein Gesichtsausdruck entspannter und er sprach lockerer weiter.„Ach, die kleine Sonja! Was kann ich denn heute für dich tun? Falls du mit deiner Mutter sprechen willst, muss ich dich leider enttäuschen, die ist im Moment ziemlich beschäftigt!“ „Ich weiß, Onkel Harald! Ich habe schon mit Mum Kontakt gehabt und sie hat mir gesagt, wir sollten mit dem Bus hierherkommen und uns untersuchen lassen. Kannst du uns durchlassen? Bitte!!??“ Sonja machte ganz große Augen. Etwas wovon sie wusste, dass ihr Onkel ihr sowieso nichts abschlagen konnte, wenn sie diese Technik anwandte. Und so war es auch heute!„Also gut! Dann mal rein mit euch aber lasst euch dieses Mal auch wirklich untersuchen und schaut nicht nur den jungen Pflegern hinterher. Ihr seht nämlich tatsächlich ziemlich angeschlagen aus. Wir hatten vor wenigen Minuten einen richtigen Ansturm auf die Notaufnahme! Da soll wohl im Museum ganz schön was los gewesen sein. Die arme Sabrina hat wirklich alle Hände voll zu tun!“, meinte ihr Onkel und lies die Mädchen dann doch ohne weitere Prüfung hinein.„Danke Onkel Harald. Hast was gut bei mir.“, rief Sonja auch schon von den Fahrstühlen aus zurück, kurz bevor diese zugingen und die drei nach oben in die Unfallchirurgie brachten, wo Sonja’s Mutter heute ihren Dienst \u0001 \u0002 später waren sie auf der richtigen Etage und gingen behutsam zwischen den eilig umherspringenden Ärzten und Assistenzärzten hin und her, die oftmals mit gehetztem Blick an ihnen vorbei glitten. Einige hatten in kurzes Nicken oder sogar ein Lächeln vor die drei übrig, wenn sie Sonja erkannten. Doch zu fragen, wo ihre Mutter war, brauchte Sonja nicht, denn schon von weitem war die Stimme von Sabrina Schulz zu hören, die in all der Hektik mit all ihrer erfahrungsbedingten Ruhe Anweisungen gab.„Die schon behandelten Patienten bitte auf die von den Ärzten angewiesenen Zimmer. Neue Patienten runter in die Behandlungsräume drei, vier und fünf! Nein Karin, da sitzt die Kanüle noch nicht richtig. Korrigiere das bitte noch einmal!“ In diesem Moment drehte sich Sabrina um und sah wie ihre Tochter und deren Freundinnen völlig erschöpft und sichtlich abgekämpft auf sie zukamen. „Sonja, was ist denn mit euch passiert? Kommt, kommt! Das muss sich erst mal ein Arzt ansehen.“ So nahm Sabrina Schulz ihre Tochter und deren Freundinnen zunächst einmal mit in ein nahegelegenes, leeres Behandlungszimmer. Dann verschwand sie kurz und kehrte mit einem Doktor zurück, der offensichtlich versuchte herauszubekommen was denn los war.„Sabrina, was ist denn? Du siehst doch selbst, dass dort draußen die Hölle los ist. Da kann ich dir nicht auch noch über die Schulter schauen, wenn es um das Einsortieren von Medikamenten geht. Außerdem bist du doch genau darin ausgebildet. Oh!“, der Arzt erstarrte bei dem Anblick der drei jugendlichen Mädchen vor ihm. „Ganz genau, Oh! Achim, sieh dir die Mädchen mal genau an. Wir rätseln doch schon die ganze Zeit, weshalb plötzlich so viele Menschen mit solch schweren Verletzungen hier bei uns aufschlagen. Ich glaube hier haben wir unsere Antwort. Also Kinder, ich hätte gern eine Antwort!“Sabrina Schulz richtete ihren Blick nun auf ihre Tochter und es war deutlich, dass sie nicht lockerlassen würde, bis sie eine zufriedenstellende Antwort erhalten haben würde. Und was sie als zufriedenstellend ansah unterschied sich meist ziemlich drastisch von den Vorstellungen ihrer Tochter, wie diese aus Erfahrung sagen konnte. „Nun?“ „Ja, ähm, also!“, stotterten Elisa und Lisa peinlich berührt, doch Frau Schulz fuhr sofort dazwischen: „Euch habe ich nicht gefragt! Sonja, kannst du mir bitte erklären, wie es dazu kam, dass du hier in diesem Zustand auftauchst. Du siehst ja aus als kämst du von einer Art Schlachtfeld.“Bevor Sonja jedoch antworten konnte, ging die Warnanlage des Krankenhauses an und eine Stimme rief: „Hier spricht das Sicherheitspersonal! Bitte sammeln sie sich in den Schwesternzimmern der jeweiligen Stationen. Ein Sicherheitskommando der Polizei ist aufgrund einer Bombenmeldung eingetroffen, um das Gebäude zu sichern. Bitte bewahren Sie Ruhe, bis das entsprechende Personal ihre Abteilung abgesucht hat.“Der Arzt und Sonjas Mutter sahen sich verwirrt an. Was denn für eine Bombendrohung? In den Morgenstunden war davon noch nichts zu hören gewesen aber zu diesem Zeitpunkt hatten sie auch noch nicht damit rechnen können, dass sie heute von einer ganzen Masse an Verletzten überrollt werden würden. Ein Blick in die Gesichter der Jugendlichen sagte ihnen jedoch etwas ganz anderes. Sonja, Elisa und Lisa waren bei den Worten aus der Sprachanlage von einer Sekunde auf die andere schlagartig bleich geworden und hatten zu zittern \u0001 \u0002 Arzt begriff sehr schnell und übernahm die Initiative. Er bat sofort um Desinfektionsmittel und Verbandsmaterial, während er leise und eindringlich eine Reihe an Fragen leise an die Mädchen richtete: „Ihr wisst genau, worum es sich bei diesem Aufruf handelt, habe ich Recht?“ Sonja nickte gerade, als ihre Mutter jetzt ziemlich besorgt ihre Wunden reinigte und versuchte genau nachzuvollziehen, was hier vor sich ging. Nachdem die Mädchen einigermaßen gut versorgt waren, ging der Pieper des Arztes los und er wandte sich kurz zu Sabrinas Mutter um. „Sonja, wir haben alles getan, was wir im Augenblick für die Mädchen tun konnten. Sie müssen so schnell wie möglich runter in die eins! Am besten Sie nehmen die Feuertreppe, so entgehen sie dem Stau an den Fahrstühlen. Beeilen Sie sich!“Rasch verließen sie den Behandlungsraum und sahen schon den schwarzgewandten Krieger, dieses Mal in Begleitung von zwei anderen auf sie zueilen. „Ist das der vor dem ihr im Museum geflohen seid?“, fragte Sabrina und ihr Atem kam stoßweise da sie so schnell rennen mussten. „Ja, das ist er! Aber es scheint, als hätte er Verstärkung bekommen. Also legt am besten noch einen Zahn zu.“, meinte Sonja und wurde noch einmal etwas \u0001 \u0002 legte einer ihrer Verfolger einen Pfeil auf die Sehne seines mitgeführten Bogens und im nächsten Moment rauschte dieser mit dem Geräusch einer wütenden Biene nur wenige Meter hinter ihnen her. Gerade noch rechtzeitig nahmen die vier eine Kurve und das Fluggerät prallte funkenschlagend gegen die Wand. Dabei hörten sie wie eine weibliche Stimme auf japanisch einen Fluch ausstieß. Offenbar hatten sie es nicht nur mit Männern, sondern auch Frauen zu tun und beide nahmen sich in ihrem kämpferischen Können nichts.„Weißt du wo Dad und Jasper sind?“, rief Sonja ihrer Mutter verzweifelt zu die ihr nur kurz antwortete: „Sie warten unten an der Krankenwagenrampe!“ „Da dürfen sie halten?“: fragte Elisa beeindruckt und grinste. „Nein, natürlich dürfen sie das nicht aber im Augenblick ist das nicht so wichtig. Wichtig ist, dass wir so schnell wie möglich hier wegkommen. Also nehmt die Beine in die Hand, Mädchen!“Endlich erreichten sie die angesprochene Rampe, wo der A4 der Familie Schulz schon mit laufendem Motor stand und im Leerlauf hin und wieder laut aufheulte, um möglichst warm zu bleiben. Im Gleichklang gingen die Hinter- und Vordertür auf und Jasper rief ihnen aufgeregt entgegen: „Los beeilt euch! Sie sind direkt hinter euch.“Gerade noch rechtzeitig erreichten die vier Frauen den Wagen und als die Türen hinter ihnen ins Schloss fielen brauste Herr Schulz mit vollem Tempo immer raus aus der Stadt. „Wo können wir jetzt nur hin?“: fragte Sonja ihre Eltern laut. „Ich weiß es nicht, Schatz.“: antwortete ihr Vater, während Jasper seine Schwester wortlos in die Arme \u0001 \u0002 Herr Schulz noch immer so schnell wie möglich durch die Straßen in Richtung Autobahn brauste, richtete er das Wort an seine Frau: „Sabrina Schatz, schau doch mal bitte in das Fach vor deinem Sitz. Da liegt ein Brief drin, den mir die Poststelle heute morgen hochgegeben hat. Der hat so ein komisches Wasserzeichen drauf das ich noch nie gesehen habe.“Seine Frau nickte und entnahm eben diesen Brief, welcher außergewöhnlich leicht war und aus gelbstichigem Papier gefertigt war. Vorsichtig öffnete sie den Umschlag und entnahm ihm einen kleinen Zettel, auf dem nur eine Adresse in maschineller Schrift abgedruckt war: Rossmann Warenhaus, Kleine Hauptstraße 10, 1192850 Wildpark „Was ist das denn für eine seltsame Adresse?“, murmelte Andy Schulz und bat seine Frau die Daten aus dem Umschlag in sein Navi einzugeben. Nachdem sie dies getan hatte, berechnete die Technik des Wagens den verbleibenden Weg, welcher auf fünf Kilometer festgelegt \u0001 \u0002 weiteren zehn Minuten blieb die Familie mitten auf einer Landstraße mit dem einzigen Zugang auf ein offensichtlich verlassenes Lagerhaus stehen. Nichts und niemand deutete darauf hin, dass hier mehr war als pure Walachei! „Na dann Kinder! Jetzt heißt es wohl aussteigen und sehen, wo wir sind.“, meinte Andy Schulz unsicher. Das konnte ja noch abenteuerlich werden.",
            "wordcount": "2.877",
            "chapter_release": "31.07.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Die sieben Clans und ihre Geschichte So stiegen sie auf die Worte von Herrn Schulz hin langsam und umsichtig aus dem Auto. Es ging ein leichter Wind und das Laub raschelte in den Bäumen. Erst jetzt viel Sonjas Familie auf, dass sie neben ihren normalen Schulsachen plötzlich noch ein Schwert bei sich trug. „Hey Schwesterherz, wo hast du denn das Schwert her? Nicht das du mich jetzt umbringen willst. Ich bin doch dein liebster Bruder, nicht wahr?“ Sonja sah zu Jasper hinüber und meinte trocken, „Solange du mir nicht zu sehr auf die Nerven gehst, liebstes Brüderchen hast du ganz sicher nichts von mir zu befürchten.“Ihre Eltern schienen jedoch nicht zu Scherzen aufgelegt zu sein, denn ihr Vater wandte sich nun mit einem äußerst ernsten Gesichtsausdruck an seine Tochter: „Kannst du uns bitte erklären was hier los ist, Sonja? Erst hieß es, du hättest einen einfachen Schulausflug und jetzt ist es fast schon fünf Uhr Nachmittag und wir befinden uns irgendwo außerhalb jeder bekannten Stadt, ohne zu wissen wieso, weshalb, warum! Ich hätte jetzt gern mal ein paar erklärende Worte dazu!“Auch der Rest der Gruppe wandte sich abwartend an Sonja, die jedoch offensichtlich mit der Situation genauso überfordert schien wie die anderen. Bei dem erschöpften Anblick ihrer Freundin nahm sich Lisa ein Herz und begann zu erzählen, „Hören Sie Herr und Frau Schulz, wir wissen leider auch nicht genau was heute passiert ist, aber es war sicherlich nicht Sonjas Schuld. Im einen Moment erklärte der alte Japaner noch ein paar Fakten zu einer japanischen Legende und plötzlich war da dieser seltsame Krieger wie auch im Krankenhaus. Wir wussten nicht was da mit uns geschah. Bitte, Sie müssen uns das glauben!“Die Enttäuschung und leichte Wut wich aus den Gesichtern von Sonjas Eltern und sie traten auf die drei Mädchen zu, um diese vertrauensvoll und beruhigend in die Arme zu nehmen. Diese Tat lies bei den Mädchen tatsächlich alle restlichen, mühsam gehaltenen Dämme brechen und endlich flossen die Tränen in schier endlosen Kaskaden. Vor allem Lisa wirkte völlig am Ende ihrer Kräfte, was auch nicht verwunderte, wenn man bedachte, dass sie keine Ahnung hatte, wo sich ihre Mutter befand und was aus ihr geworden \u0001 \u0002 und seine Frau versuchten jeweils ihre eigene Tochter, sowie Elisa einigermaßen zu stützen und wieder aus ihrem emotionalen Tief herauszuholen, was Lisa am Ende doch allein und in sich gekehrt etwas am Rand stehen ließ. Dann kam aber Jasper auf die Freundin seiner Schwester zu und legte ihr vorsichtig einen Arm um die \u0001 \u0002 verspannte sich Lisa als sie die plötzliche Berührung um ihren Nacken herum spürte und schien sich gegen den aufdringlichen Neuankömmling währen zu wollen. Doch dann erkannte sie um wen es sich handelte, entspannte sich und vergrub sich förmlich in die warme Umarmung, die ihr Sicherheit und Entspannung \u0001 \u0002 um die trauernde, kleine Familie herum zwitscherten die Vögel noch immer ausgelassen und verabschiedeten so langsam die untergehende Sonne. In diesem Moment gingen weiter oben im Gebäude zwei Fensterläden auf und jemand hängte aus jedem der beiden Fenster eine große weiße Fahne mit einem roten Kreis in der Mitte \u0001 \u0002 sprang eine Gruppe von weißgewandten Personen aufs Dach, legten jeweils einen Pfeil auf die Sehnen ihrer mitgebrachten Bögen und hielten diese dann locker gespannt in der Hand. Unten öffnete sich die Tür des Gebäudes und heraus strömten zwanzig hochgerüstete Krieger mit voller Montur, die aussahen wie Samuraikämpfer des alten \u0001 \u0002 diese sahen sich dauerhaft aufmerksam um wie hoch angespannte Raubvögel, die nur darauf warteten, ihrer Beute habhaft zu werden. Dann traten ein Mann und eine Frau aus den schattigen Tiefen des restlichen Hauses hervor, um die Familie Schulz und ihre Freunde zu begrüßen.„Konbanwa!“: begrüßten sie sie gemeinsam und verbeugten sich bis hinunter zum Boden. Unsicher blieben die Neuankömmlinge vor ihren seltsamen Gastgebern stehen und warteten, was jetzt wohl passieren würde. „Willkommen im Haus der Stille wie ihr wohl sagen würdet. Wir sind jene, die die Aufgabe haben die Neuen unter den Hütern in die Vielfältigkeit der Welt hinter den Dingen einzuführen. Als wir hörten, dass der ehrenwerte Yoshimoto San sein Leben im Sinne des Ordens gegeben hat, wussten wir um die Gefährlichkeit der Situation. Das Wort des Verlustes der heiligen Schwerter ging herum und die Trauer ist groß. Vielleicht können wir noch verhindern, dass unsere Feinde ihren Wert allzu schnell umsetzen.“Als der Mann und die Frau nun mit trauererfüllten Mienen vor ihnen standen räusperte sich Sonja und erhob ihre Stimme, „Vielleicht ist es gar nicht nötig so sehr in Trauer zu verfallen!“ „Wie meinst du das, Mädchen?“: fragte die Frau und nahm sie scharf ins Auge. „Nun, es könnte sein, dass zumindest eines dieser Schwerter gar nicht in die Hände eurer Feinde geraten ist. Womöglich ist es aus purem Zufall gerettet worden.“„So wundervoll sich diese Möglichkeit auch anhört, muss ich dich in diesem Fall leider enttäuschen. Wir wüssten es, wenn das Schwert sich dem Zugriff der Ronin entzogen hätte! Das Haus der Stille weiß immer um den Aufenthaltsort der Schwerter der sieben Clans, nur ist es uns nicht möglich diese wiederzubeschaffen. Dies widerspricht der Grundlage unserer Gründung.“ Sonja schüttelte bei diesen Worten den Kopf und löste den Gegenstand von ihrer Hüfte, welchen sie bis dahin unangetastet bei sich geführt hatte. „Ich glaube jedoch euch heute noch überraschen zu können!“, meinte sie selbstsicher, trat ein paar Schritte nach vorn und legte die altertümlich wirkende Scheide genau in die Mitte der Gruppe \u0001 \u0002 blickten die japanischen Krieger auf die Klinge in der rot gefärbten Scheide, welche mit einer Reihe schwarzer Symbole über ihre gesamte Länge hinweg gekennzeichnet war. Die Frau zischte überrascht etwas undeutliches auf Japanisch, während der Mann bleich vor Schreck wurde. „Die Klinge des Reihers! Die mächtigste unter den sieben Schwertern der Clans. Wie seid ihr in den Besitz einer solchen Waffe gelangt?“ Andächtig knieten sich die beiden Japaner gemeinsam mit den anderen Kriegern vor dem Schwert nieder und verharrten für einige Zeit in einer Gebetsartigen Haltung!„Eigentlich waren wir heute nur im Museum und haben eine Führung unter der Leitung von Herrn Yoshimoto mitgemacht.“, antwortete Elisa. Plötzlich verdunkelte sich der Himmel über ihnen und ein kräftiger Wind begann zu wehen. Außerdem hatte es den Anschein, als würden die Temperaturen von einer Minute auf die andere um mehrere Grad sinken. Besorgt blickten die Japaner hinauf in den Himmel und wiesen ihre Gäste hinein in die geöffnete Haustür! „Bitte kommt schnell! Wir sind hier draußen nicht mehr sicher.“ „Aber das ist doch nur ein kleines Gewitter. Es reicht doch sicherlich nur unter das Vordach Eures Hauses zu treten?“, fragte Sonja. „Du verstehst nicht, Mädchen! Das hier ist kein normales Gewitter oder ähnliches Naturphänomen wie du es dir vorstellst. Wir haben keine Zeit mehr, alle anderen Erklärungen müssen warten, bis wir sicher im Haus sind.“Plötzlich hörten sie ganz in der Nähe das laute Aufjaulen eines Motors und eine große Gruppe an schwarzen Sportwagen raste die Straße hinunter, genau auf die Zufahrt des Warenhauses zu. Noch während die Wagen in Höchstgeschwindigkeit dahinbrausten flogen die ersten Seitentüren auf und die ersten fünf Krieger mit gespannten Bögen sprangen auf die Straße \u0001 \u0002 ließen ihre Pfeile von den Sehnen springen, welche beinahe schon unnatürlicher weise Halt am Lack des schwarzen A4 fanden. Erst nachdem die ersten vier Pfeile ihre Position am Auto eingenommen hatten, erkannten Sonja und ihre Freunde wieso dies so war. Denn kaum trafen die Fluggeräte auf das Fahrzeug, sprangen an ihren Seiten kleine Fäden heraus, die sich mit hauchdünnen Widerhacken am Lack des Autos festkrallten. Im selben Moment eilten die ersten Krieger an dem Wagen vorbei und stürzten sich mit gezogenen Waffen auf die \u0001 \u0002 ersten Schwarzgewandten wurden jedoch gleichzeitig von den Kämpfern des Hauses der Stille auf dem Platz in Gefechte verwickelt. In diesem Augenblick nahm Sonja wahr, wie sich einer der Fremden genau zwischen den Kämpfenden hindurchschlängelte und mit erhobener Waffe auf ihren Bruder zu \u0001 \u0002 fühlte sie sich allein und außerstande in die Situation einzugreifen. Da fühlte es sich an, als würde Etwas von ihrem Körper Besitz ergreifen und die Bewegungen ihrer Arme und Beine, sowie ihr gesamtes Denken kontrollieren. Sie hechtete gerade noch rechtzeitig nach vorn, um einem schwarzen Pfeil mit glitzernder Spitze zu entkommen, wobei sie scheinbar geplant genau neben dem Katana zum Stehen \u0001 \u0002 ferngesteuert griff ihre linke Hand nach der Scheide, während ihre rechte schon den Weg um den Griff gefunden hatte. Mit dem Zischen einer wütenden Schlange kam die Klinge zum Vorschein und erwachte das ganze Schwert zum Leben. Direkt vor Sonja stöhnte in diesem Moment einer der japanischen Krieger auf und sank schwer verwundet zu Boden. Sein Angreifer grinste und spuckte dem Gefallenen ins Gesicht, während er ihm beim Sterben zusah. Dann hob er den Kopf, welcher von einem Helm in Form eines zähnefletschenden Drachens verdeckt war, und sagte in gebrochenem Deutsch: „Lass das Schwert fallen Mädchen! Hier kannst du nichts anderes tun, außer zu sterben.“Sonja jedoch tat nichts dergleichen, sondern hob im Gegensatz ihre Klinge und bot ihm den Kampf an, wie sie es nur wenige Stunden zuvor bei Herrn Yoshimoto gesehen hatte. „Oh, sieh an! Das On’nanoko glaubt es sei mutig, wenn sie sich dem Kampf stellt wie ein Ehrenmann. Also schön, kleine onna bugeisha! Wollen wir doch mal sehen was du kannst!“Damit machte er einen Schritt nach links und vollführte einen Schlag von oben nach unten direkt auf Sonjas Halsvene gezielt. Im gleichen Moment setzte das Denken bei dem Mädchen aus und dieses seltsame Etwas in ihrem Körper vollführte einen schwindelerregenden Gegenschlag, indem es zunächst die Klinge des Gegners blockte, um dann mit einer fast schon fliegenden Geste auf die andere Seite zu wechseln und einen Schlag in Richtung des Rückens zu vollführen. Der Gegner lies gerade noch rechtzeitig seinen Rücken unnatürlich tief einknicken und entging somit einer heftigen \u0001 \u0002 Sonja, oder vielleicht auch das Schwert, war noch nicht fertig mit dem Angriff. Als nächstes flog die Klinge mit dem Geräusch einer wütenden Biene in Richtung des Schwertarmes ihres Gegners und knickte gerade einmal vier Zentimeter davor mitten in der Luft ab, um einen Schlag gegen sein linkes Standbein zu führen. Auch diesen Schlag wehrte der Ronin noch einmal ab, doch langsam offenbarten sich die ersten Schwächen im Kampfstil des \u0001 \u0002 waren die anderen Kämpfer, die diesen Überfall begonnen hatten, von den Kriegern des Hauses der Stille auf, die eine oder andere Weise besiegt worden und einer der neben stehenden Kämpfer wollte Sonja schon zu Hilfe eilen, doch er wurde von seinem Oberhaupt zurückgerufen. Dies hier war Sonjas Kampf und niemand hatte sich dabei \u0001 \u0002 wieder rief der Ronin ihr Beleidigungen zu und triezte sie auf alle möglichen Arten um sie aus ihrem Konzept zu bringen. Doch während dies bei ihrer Familie und Freunden durchaus seine Wirkung tat, schien Sonja das in keiner Weise auch nur ansatzweise eine Reaktion zu provozieren. Jede Attacke fand ihr Ziel und beinahe jede Konterattacke verhinderte, dass sie getroffen wurde. Sonja hatte nur leichte Verletzungen abbekommen, als sie plötzlich mit zitternden Armen und Beinen einander gegenüberstanden.„Kaku!“: meinte einer der umstehenden Krieger beeindruckt. „Matenai, mada owattenai!“, meinte das Oberhaupt der Gruppe und brachte somit wieder Ruhe in die Wartenden hinein. Langsam grinste Sonjas Gegner und sprach hochmütig, „Guter Kampf, kleines Mädchen! Beinahe so gut wie Yoshimoto San, aber leider ist jetzt dein Weg zu Ende. Sag gute Nacht!“ Die Klingen der beiden sprangen auseinander und ihre Familie sah Sonja schon zu Boden gehen, als ein roter Blitz genau zwischen ihnen auftauchte und im nächsten Moment sackte der Krieger röchelnd zu Boden, während Sonjas Katana ihm zielsicher zwischen dem Brustharnisch und der Achselhöhle eingedrungen war. Gleichzeitig landete seine eigene Klinge nur wenige Meter von den beiden Kämpfenden entfernt klappernd auf dem Steinboden!Vor Überraschung wurden seine Augen groß und er stöhnte schmerzerfüllt auf. Langsam richtete sich sein Blick hinauf in den Himmel, wo er starr verharrte. Unterdessen trat die Frau auf Sonja zu und nahm sie vorsichtig und beruhigend in den Arm, wobei sie den Kopf des Mädchens absichtlich von den Schrecken des Toten abwandte.„Kommt jetzt rein. Wir konnten den Angriff zwar abwehren, aber keiner kann sagen ob und wann noch einmal jemand kommt, um die fehlgeschlagene Aufgabe zu beenden. Bestattet die Toten nach altem Recht!“, meinte der Mann und gemeinsam mit seiner Gefährtin führte er die Gäste hinein in das Haus des \u0001 \u0002 waren die Gänge gesäumt von verschiedenen Abbildungen von Männern und Frauen die offensichtlich im Lotussitz knieten und sich entspannt in einer Meditation befanden. Bedrückt sahen Sonjas Eltern und ihr Bruder zu dem Mädchen hin und in ihren Augen lag eine Art von Unwohlsein, das sich nicht wirklich erklären \u0001 \u0002 wie sie ihre Tochter, beziehungsweise Schwester eben erlebt hatten kannten sie Sonja überhaupt nicht. Normalerweise ging sie Auseinandersetzungen, egal welcher Art, eher aus dem Weg als sich dort mit reinziehen zu lassen. Jetzt hatte sie jedoch einen Menschen umgebracht und konnte es nicht einmal leugnen. Ihre Mutter lief neben ihr und fragte sie leise, „Sonja, wieso hast du das getan?“ Ihre Tochter sah sie an und ein tiefer Schmerz lag in ihren Augen, welcher nicht im Geringsten zu ermessen \u0001 \u0002 erreichte die Gruppe einen großen Raum, der angenehm eingerichtet war. Dort fanden sich gemütliche Sessel, deren rote Samtbezüge durch ein ruhiges Glühen des Kaminfeuers für eine einladende, ruhige Atmosphäre sorgten. „Bitte setzt euch! Wir haben viel zu besprechen und müssen uns wohl die Zeit nehmen. Eigentlich hättet ihr diesen Ort erst aufgesucht, wenn es Yoshimoto san für richtig befunden hätte. Nun da er dem Griff unseres Feindes nicht entkommen konnte, liegt es in unserer Hand seine Last mitzutragen.“ Als der Anführer der Krieger dieses Ortes gerade seine kleine Rede abgeschlossen hatte öffnete sich eine kleine Seitentür und vier junge Frauen im Alter von Sonja und ihren Freundinnen kamen \u0001 \u0002 alle trugen jeweils ein Tablett mit mehreren Teetassen und einer großen Teekanne. Nachdem sie diese auf den Tischen vor ihren Gästen platziert hatten, verneigten sich die Dienerinnen kurz und verließen den Raum genauso leise, wie sie ihn betreten hatten. „Bitte nehmt euch von diesem Tee. Er ist ein traditionelles Begrüßungsgetränk, welches in den Häusern der sieben Clans verteilt wird. Bitte seht das Ritual!“: sprach ihre Gastgeberin und füllte die beiden Tassen vor sich selbst und dem Anführer des Clans mit gemessenen Handbewegungen. Danach rührte sie schnell aber gelassen mit einem kleinen Rührbesen das Gebräu auf, bis eine grüne Masse zurückblieb, die die Tasse bis oben hingestrichen \u0001 \u0002 die Gäste vollführten diese Prozedur mit denselben Bewegungen, wie sie sie gezeigt bekamen und nur wenige Minuten später saßen alle Anwesenden mit einer solchen Tasse Tee vor sich stehend auf dem Boden und warteten darauf was sie wohl nun zu hören bekommen würden.„Ich nehme an zumindest einige von euch werden heute schon ein wenig über die Geschichte der Schwerter der sieben Clans gehört haben?“: fragte der Mann, nachdem er einen weiteren Schluck seines Tees zu sich genommen hatte und erhielt ein zaghaftes Nicken seitens Sonja und ihren Freundinnen.„Da wir aber wohl für unser folgendes Gespräch einige Zeit brauchen werden, schlage ich vor sofort einige kleine Häppchen bringen zu lassen bevor ich damit beginne euch in die Geschichte und den Sinn der sieben Clans einzuführen.“ Damit wies er die jungen Mädchen mit einer kurzen Handbewegung an noch einmal kurz die angesprochene Mahlzeit zu holen und sich dann zu ihnen zu setzen. Wenig später saßen sie also zwischen einigen Tabletts mit köstlich aussehenden Speisen und warteten gespannt darauf, was sie jetzt wohl erfahren würden.„Nun denn, bitte lasst mich zumindest erst mal einen Großteil meiner Geschichte erzählen, bevor Fragen dazu auftreten die ohne Zweifel werden kommen müssen. Die Ursprünge der sieben Clans liegen in der Verfassung der einen großen Schrift Akanabes‘, welcher zu seiner Zeit als Philosoph seines Volkes und Deuter der Zukunft mittels der Sterne bekannt war. In ihr beschrieb er sowohl die vergangenen Ereignisse als auch zukünftige Deutungen dessen was mit ihm und seiner Familie geschehen würde. Diese Schriften enthielten Hinweise auf düstere Jahre der Vertreibung, Tod, Hass und Vernichtung von Kultur und Wissen in unvorstellbar großem Maße! Als sich der Rest seiner Familie nach seinem Tod dazu entschloss eben diese Schrift aufzuteilen und zu schützen, geschah dies nicht zum Schutz der Heiligkeit der Worte dieses großen Philosophen, sondern eher zum Schutz der friedliebenden Gesellschaft welche bis dahin keine Ahnung von den machtvollen, aber auch gefährlichen Worten hatte, die nunmehr über der Welt schwebten und ihr Schicksal von nun an maßgeblich mitbestimmen \u0001 \u0002 dem Schmieden der alten Schwerter wollte man den Menschen das Gefühl geben, dass es heilige Wächter gab, die eben jene Geheimnisse auf ewig hüten und dem Feind niemals übergeben würden. Damit waren die Clans geboren und erfüllen ihre Aufgaben für die Außenwelt bis \u0001 \u0002 gibt es etwas das niemand jemals über die wahre Entstehung der sieben Clans erfahren hat. Etwas, das weit mehr Einfluss auf ihre heutige Struktur und Lebensweise hat als jede kriegerische Auseinandersetzung in der zurückliegenden Geschichte. Als Akanabe in den letzten Wochen vor seinem Tod die Kraft aufbrachte um die sieben großen Schwerter zum Schutz seiner Familie zu schmieden sprach er über sie alle jeweils andere Worte der Vorbestimmung. Diese sollten ihnen einen Weg zur Erhaltung des Friedens für die Nation und den inneren Zusammenhalt der Familie \u0001 \u0002 seine Söhne und Töchter die mühevoll erschaffenen Waffen aus den Händen ihres Vaters erhielten gingen die meisten davon natürlich in den Besitz seiner Söhne über, denn zu den damaligen Zeiten galt es als überaus schicklich solche Waffen und damit das Herz der Familie in der männlichen Linie weiter zu vererben. Akanabe jedoch war weitsichtiger als jeder andere in seiner Generation und wohl zu dieser Zeit im ganzen Land, denn die wohl größte Macht ließ er in die siebte und damit letzte Klinge einfließen. Ein Schwert das, laut seiner eigenen Worte, einst dafür verantwortlich sein wird den Frieden für die Familie und des Landes wieder \u0001 \u0002 Clans gaben sich selbst folgende Namen: Clan der Nacht, Clan des Tages, Clan des Friedens, Clan der Stille, Clan der Fische, Clan des Otters und Clan des Reihers! Mehrere Jahrhundertelang trugen ihre Oberhäupter die Schwerter Seite an Seite und sorgen im Sinne ihres weisen Ahnen für eben diesen Frieden und Wohlstand des Landes. Doch einen hatten sie vergessen. Ihren Onkel! Dieser war darauf aus, das Wissen seines Bruders für sich zu beanspruchen und für seine niederen Ziele zu \u0001 \u0002 entstand ein gewaltiger Familienzwist, denn auch ihr Onkel blieb nicht kinderlos und somit bildete sich aus seinen Nachkommen ein weiterer Orden heraus, der es sich zur Aufgabe gemacht hat die Erben ihrer Cousins und Cousinen zu jagen und natürlich die sieben Schwerter in ihren Besitz zu bringen, um somit auf die heiligen Schriften Zugriff zu erhalten und die Welt in eine große Dunkelheit zu stürzen.“„Das heißt also, dass mit dem heutigen Einbruch in das Museum diesen Verrätern das geglückt ist, was der Bruder von diesem Akanabe vor soundso vielen Jahrtausenden angedroht hat?“: fragte Elisa bedächtig und ein Zittern ging unwillkürlich durch ihren Körper. „Nein, ist es nicht! Da kann ich euch beruhigen.“, antwortete die Frau leise: „Das wäre ihnen nur gelungen, wenn sie wahrhaftig alle Klingen hätten entwenden können. Das ist jedoch aus irgendwelchen Gründen nicht gelungen, denn sonst befände sich dieses Schwert nicht in unserer Mitte und wir sind beinahe schon von Glück beseelt, dass es sich gerade um dieses aus den sieben Klingen handelt. Denn wie mein Mann schon sagte, ist es die Klinge welche Akanabe seiner jüngsten Tochter überreicht hatte. Sie trug den Namen ‚reines Herz‘ und führte das Geschenk ihres Vaters zeitlebens nur dann, wenn es absolut notwendig war und selbst dann ausschließlich so kurz wie nur irgend möglich! Während ihre Brüder und Schwestern, sowie später ihre jüngeren Verwandten mit der Zeit immer gewalttätiger wurden und die Schwerter dementsprechend kriegerisch einsetzten legte Jun kokoro, so ihr japanischer Name, den Schwur ab, dass niemals ein friedliebendes Wesen durch ihr Schwert zu Tode kommen \u0001 \u0002 der Zeit verloren sich die Wege der sieben Schwerter aus den Augen der Welt, mit zeitweisen Ausnahmen, wenn Krieg, Angst und Verfolgung am stärksten in der Welt wüteten. Wie auch schon zu Zeiten des feudalen Japans schlossen sich zwei oder drei der verschiedenen Clans hin und wieder mal zusammen und kämpften dann für kurze Zeit Seite an Seite, bis die entsprechende Bedrohung wieder entschwunden war. Doch in den letzten gut hundert Jahren hat niemand mehr eine der Klingen zum Kampf erhoben. Bis auf den heutigen Tag!“Damit verklang seine Stimme wieder und alle blickten stumm auf die Klinge, welche noch immer ruhig auf dem Boden lag und scheinbar niemandem ein Leid zufügen konnte. „Das ist ja gut und schön.“, meinte Andy Schulz nun und schüttelte gleichzeitig etwas pikiert den Kopf: „Das erklärt aber trotzdem nicht, wieso unsere Tochter plötzlich von heute auf morgen in den Besitz einer antiken japanischen Waffe gekommen ist die, wenn ihre Worte stimmen, eine ziemlich blutige Geschichte aufzuweisen hat. Selbst wenn sie im Gegensatz zu anderen verhältnismäßig wenige Menschen auf dem Gewissen hat. Tot ist tot, da hilft auch keine noch so gute Erklärung!“ „Wir verstehen Ihre Aufgebrachtheit, Misutāshurutsu San. Jedoch sind Sie in der Frage in Bezug auf die Trägerwahl des Schwertes nicht mehr berechtigt eine Mitsprache zu führen. So leid es mir tut, seit Ihre Tochter mit dem ‚friedvollen Kind‘ die schützenden Mauern des Museums verlassen hat ist sie zum freien Objekt der Jagd für die Ronin und ihre Verbündeten geworden. Die einzige Chance für sie aus diesem Kreis herauszukommen, wäre entweder der eigene Tod oder die Vernichtung der Klinge und damit die aufgabe des Schutzes der heiligen Schriften! Im Augenblick sind Sie alle hier sicher, denn alle Ronin sind vor den Toren unseres Tempels gefallen und bis neue Krieger heran strömen vergeht noch einige Zeit.“, sprach die Hüterin des Tempels um Ruhe und Gelassenheit bemüht.„Das heißt also meine Schwester ist in Gefahr, weil sie darum bemüht war ihre Freundinnen aus der reinen Hölle zu befreien?“, fragte Jasper und seine Stimme zitterte vor unterdrückter Anspannung. „Deine Schwester hat etwas unglaublich Mutiges vollbracht, junger Mann. Niemand kann ermessen, welche dramatischen Veränderungen sich in den letzten Stunden ergeben hätten, wenn Sonja nicht so geistesgegenwärtig nach diesem Schwert gegriffen hätte. Aber natürlich hast du Recht. Wir dürfen euch nicht noch mehr Gefahren aussetzen als sowieso schon. Im Augenblick hat sich der Feind hinter seine Linien zurückgezogen und wartet darauf, dass die Trägerin des Schwertes aus der Deckung kommt. Für heute ist es angebracht, dass ihr euch zur Ruhe begebt und zunächst einmal entspannt. Wir werden unterdessen mit all unseren Möglichkeiten herausfinden, wie es euren Klassenkameraden und eurer Lehrerin geht. Macht euch nicht zu viele Sorgen bitte! Der Einfluss des Clans der Stille ist größer als ihr es euch vorstellen könnt. Auch wenn wir von allen sieben wohl der kleinste sind. Bitte geht schlafen und ruht euch aus. Die nächsten Tage werden wohl noch um einiges anstrengender. Die Welt ist im Wandel und bald sind alle Fronten wohl so verhärtet, dass sich niemand mehr ungefährdet dazwischen wird bewegen können. Nun geht zu Bett, ich hoffe ihr findet heute Nacht noch einigermaßen Schlaf!“Die Dienerinnen traten auf ihre Gäste zu und baten mit freundlichen Gesten darum ihnen zu folgen. So wurden Sonjas Eltern in ein Zimmer gebracht, während ihr Bruder ein weiteres bezog und auch die Mädchen erhielten jeweils eine Unterkunft für sich allein. Die Räume schienen auf den ersten Blick karg und gerade mit dem Nötigsten bestückt zu sein. Ein Bett, ein Schreibtisch mit Lampen im alten japanischen Stil, sowie einer kleinen offenen Feuerstelle, in der im Augenblick nur noch ein kleines Feuer schwelte. Doch als Sonja ihre Sachen ablegte und die Decke auf ihrer Schlafstatt zurückschlug, fand sie einen angenehmen Überzug zum Schlafen vor, welchen sie sich auch gleich über ihre Unterwäsche zog, bevor sie ins Bett kroch und seit mehr als zwölf Stunden das erste Mal wieder so sehr zur Ruhe kam, dass sich ihre Gedanken vollständig entspannen konnten. Bevor sie endgültig einschlief fragte sie sich noch eines: „In was für ein gefährliches Spiel waren sie, ihre Familie und Freunde hier nur hinein geraten?",
            "wordcount": "4.011",
            "chapter_release": "04.08.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der Garten und Planungen Mitten in der Nacht erwachte Sonja wieder und blickte sich ohne genaue Orientierung in dem dunklen, fremden Zimmer um. Irgendjemand musste, während sie geschlafen hatte, noch einmal in den Raum gekommen sein, um die Mansarden vor den Fenstern zu schließen, welche nun einen Schutz vor dem silbrig einfallenden Mondlicht boten. Langsam drehte sie sich zur rechten Seite, um vorsichtig eine Kerze auf dem kleinen Nachttisch zu entzünden und somit noch einmal die Ausleuchtung des Zimmers zu \u0001 \u0002 dauerte einen Moment, bis sich Sonjas Augen an die zur Verfügung stehende Menge an Licht im Raum gewöhnt hatten. Dann schwang sie sich endgültig mit beiden Beinen aus dem Bett und erhob sich vorsichtig, um hinüber zu einem der Fenster zu gehen. In der einen Hand trug sie die Kerze und die andere tastete sich weiterhin durch die flackernde Dunkelheit drum herum, bis sie die Fensterläden ertasten konnte um sich sichernd daran festhalten zu \u0001 \u0002 öffnete sie diese mit einem kräftigen Ruck und ließ neben dem fahlen Mondlicht auch einen leichten Hauch der nächtlich klaren Luft ins Zimmer hineinströmen. Erst jetzt, da ihr Körper wieder möglichst entspannt war, konnte ihr Geist auch wirklich die ganzen Erlebnisse des gestrigen Tages vollständig verarbeiten. Das Museum, die Geschichte, die der alte Japaner erzählt hatte, der Kampf mit dem seltsamen Samurai oder was auch immer dieser Krieger gewesen war. Und zum Schluss noch das komische Gefasel um Schwerter, Clans und uralte \u0001 \u0002 noch war sie nichts weiter als eine sechzehnjährige Schülerin einer normalen Schule gewesen, deren wohl größte Sorge darin bestand möglichst gute Noten auf dem Zeugnis nach Hause zu bringen. Heute steckte sie über und über in einer seltsamen Geschichte voller Geheimnissen, Gefahren und fremder Kulturen. Zum Glück waren sowohl ihre Familie als auch ihre Freunde hier bei ihr, ohne die sie wohl trotz allem zusammenbrechen \u0001 \u0002 klopfte es leise an der Tür und auf ein leises, „Ja bitte!“ ihrerseits schob der Gast eben diese auf, um den Raum zu betreten. „Sonja?“, fragte Elisa und blickte sich offensichtlich suchend um. „Ja Elisa, ich bin hier! Ist alles in Ordnung mit dir?“ Ihre Freundin atmete bei Sonjas Worten erleichtert aus und nahm gleichzeitig auf einem der zwei Stühle im Zimmer Platz, um Sonja von Angesicht zu Angesicht gegenüber sitzen zu \u0001 \u0002 schluckte, um etwas gegen ihre plötzlich ziemlich trockene Kehle zu unternehmen. Dann räusperte sie sich und sprach, „Wir machen uns Sorgen, Sonja! Mit wir meine ich Lisa, Jasper und mich. Seit gestern bist du so ungewöhnlich abwesend. Es ist fast so, als hätte sich jemand anderes in deinen Körper geschlichen.“Sonja drehte sich zu ihrer Freundin um und lächelte sie beruhigend an, bevor sie selbst auf einem zweiten Stuhl sich Elisa gegenüber \u0001 \u0002 wrang Sonja mit einer stetigen Unruhe ihre Finger ineinander, während ihre Augen den Boden nach unsichtbaren Spuren absuchten, die kein anderer sehen konnte. Für kurze Zeit blieb sie still, bis sie sich räuspernd entschloss doch etwas zu sagen, „Weißt du Elisa, es scheint für die meisten so als wäre ich von den Ereignissen gestern genauso überrascht worden wie der Rest der Klasse. Aber dem ist eigentlich nicht so. Ich habe schon vor einigen Monaten damit begonnen mich auf den Ausflug ins Museum, den wir gestern unternommen haben, vorzubereiten. Das kennst du ja von mir. Dabei bin ich auf einen Artikel gestoßen, der sich mit einer bahnbrechenden Entdeckung im Bereich der Japanologie auseinandersetzte. Irgendetwas muss die Fachwelt in diesen Kreisen so überrascht haben, dass sie jetzt Alarm schlagen.“Elisa blickte ihre Freundin aus großen Augen heraus an und es wurde deutlich, dass sie bei Sonjas Worten ziemlich unruhig wurde. „Aber du weißt schon, dass es ziemlich unwahrscheinlich ist, dass etwas wie ein zufälliger Artikel im Netz mit den Ereignissen von gestern in Verbindung steht.“ Sonja selbst schüttelte nur den Kopf, doch bevor eines der Mädchen das Gespräch weiterführen konnte, ertönte eine Glocke und die ersten Geräusche von nackten Füßen auf glattem Fußboden drangen von draußen in den Raum hinein.„Nanu, die sind hier aber wirklich ziemlich früh wach! Man könnte fast meinen wir wären hier in einem Kloster. Ich meine, sieh dir mal die ganze Einrichtung hier an. So lebt man doch nicht mehr zu den heutigen Zeiten.“, grinste Elisa und trat hinüber zu dem karg eingerichteten Schreibtisch nahe den \u0001 \u0002 schüttelte lächelnd den Kopf über das übertriebene Gehabe ihrer Freundin bevor sie aufstand, um sich zumindest einen Morgenmantel über das Schlafzeug zu ziehen. „Ach, nun komm Elisa! Du weißt selbst ganz genau, dass wir uns in diesem Fall an den Gewohnheiten unserer Gastgeber orientieren sollten. Vielleicht ist das gar nicht so schlecht.“Gemeinsam verließen die beiden Mädchen nun das Schlafzimmer, während Elisa noch immer leicht grummelte. An ihnen vorbei gingen einige der japanischen Mädchen, die sich gestern um ihre Versorgung mit dem Abendessen gekümmert hatten. Sie unterhielten sich in ihrer Landessprache, wobei sie offensichtlich großen Spaß \u0001 \u0002 der letzten Gruppe kamen auch Sonjas Familie, sowie Lisa zum Vorschein, die alle zusammen noch so ganz ausgeschlafen schienen. Als sie nun alle zusammen trafen begrüßten sie einander lächelnd und doch wirkten sie noch ziemlich erschöpft vom gestrigen Abend. Sonjas Mutter umarmte ihre Tochter kurz, aber kräftig, als wolle sie für sich selbst überprüfen das sie noch immer da war und keine \u0001 \u0002 Vater legte ihrer Mutter danach beruhigend einen Arm von hinten über die Schulter und meinte leise: „Ich habe es dir doch gesagt Sabrina. Sie ist immer noch da. So schnell nimmt uns keiner unserer Tochter weg.“ „Es ist trotzdem schwer, Andy. Ich habe die ganze Nacht geträumt, etwas schreckliches wäre geschehen.“, murmelte Sabrina und ihr Sohn griff vorsichtig nach ihrer Hand, um seiner Mutter zu zeigen, dass sie nicht allein war.„So, weiß jemand was wir jetzt machen? Ich meine, wir können ja nicht so einfach den ganzen Tag hier herumstehen.“, sagte Jasper und suchte dabei den Blick seiner Schwester. „Da hast du wohl recht, mein Junge. Ihr seid vor allem zu eurem eigenen Schutz hier, aber natürlich ist das kein Grund völlig untätig in den Tag hineinzuleben. Vielleicht wollt ihr sehen, wie wir uns beschäftigen?“: erklang da eine sanfte Stimme und der fremde Mann, der ihnen am Abend zuvor diese seltsame Geschichte erzählt hatte, trat aus einem der hinteren Gänge auf sie zu.„Einige von uns vollführen die traditionellen Morgengebete, aber ich glaube für euch ist es womöglich angebrachter sich die luftig angelegten Gärten des Hauses anzusehen.“, meinte er mit einer einladenden Handbewegung und einer dazu passenden Verbeugung. Die überraschten Gäste tauschten für einen Moment einen Blick, bevor sie dem Vorschlag zustimmten und unter seiner Führung aus dem Gebäude hinaus in den angesprochenen Garten \u0001 \u0002 Minuten später traten sie also hinaus in einen wunderschönen Garten, der eine große Anzahl von Kirschbäumen in überraschend voller Blüte aufwies. Überall befanden sich Männer und Frauen, die mit außerordentlicher Genauigkeit den Boden der Beete und die Erde hin zu den prachtvollen Bäumen in aufwändigen Mustern \u0001 \u0002 versuchte den Mustern eine Zeit lang mit den Augen zu folgen, doch musste sie es bald aufgeben, da diese zu kompliziert wurden. „Einen solchen Ort findet man in jedem der großen Ordenshäuser, da es der Philosophie des großen Shintos entspricht, Ruhe und Frieden in sich selbst, sowie in der Natur zu finden. Kommt mit, es gibt noch viel mehr zu sehen!“Langsam schritten sie weiterhin durch den scheinbar endlosen Garten und entdeckten dabei neben vielen anderen exotischen Pflanzen unzählige wildernde kleine Tiere. Viele davon waren Katzen, die umher pirschten, ständig auf der Jagd nach möglichem \u0001 \u0002 einer ganz besonders stillen Ecke des Gartens fanden sie eine kleine Bank und die drei Mädchen setzten sich hin, um die umgreifende Stille vollständig genießen zu können. Es dauerte keine fünf Minuten bis auch schon die ersten kleinen Kätzchen bei ihnen auftauchten und um ihre Beine strichen. Schnell sprang auch eines der jüngsten auf Sonjas Schoss, um es sich dort gemütlich zu \u0001 \u0002 alte Mann betrachte die Mädchen auf der Bank lächelnd und beugte sich dann selbst auch hinunter zu einer der Katzen, um dieser kurz über den Rücken zu streicheln. „Ich weiß, dass ihr gestern ziemlich überfahren wurdet von dem was ihr gesehen und gehört habt. Jedoch habe ich auch die Erfahrung gemacht, dass das schlimmste Gefühl im Kampf gegen unsere Feinde die ständige Angst vor dem Ungewissen ist. Wir haben viele fähige und äußerst mächtige Krieger einfach nur deshalb verloren, weil sie sich nicht gut genug darauf vorbereitet haben, was sie im Angesicht mit den Ronin erwartet. So etwas wie dein Umgang mit dem Schwert kann Unvorbereitete normalerweise schneller das Leben kosten, als sie es erwarten.“Der alte Samurai sah Sonja aus großen, traurigen Augen heraus an die so viel gesehen haben mussten. In seinem Gesicht lag eine fast schon stoische Ruhe, die sich aus einer Mischung von Alter, Erfahrung und Verlust zusammensetzte. Im Angesicht dieser Ruhe begann sich Sonja mit der Zeit zu winden, bis sie zu einer Frage ansetzen musste: „Können Sie mir erklären, warum wir gerade jetzt hier sind?“Ein fast schon unhörbares Seufzen drang über seine Lippen, bevor er antwortete: „Wir haben seit mehreren Jahren den Verdacht gehabt, dass sich eines der Schwerter wohl bald einen neuen Träger suchen wird. Deshalb waren auch nur die Mitarbeiter des Museums, sowie einige wenige Mitglieder unserer Clans über den genauen Aufenthaltsort der Waffen informiert. Für den Rest der Welt waren diese sieben nichts weiter als antike Klingen einer längst untergegangenen Kultur. Es kam uns zugute, dass eigentlich nur noch in Japan selbst das Geheimnis der Samurai von Generation zu Generation weitergetragen wird. Damit glaubten wir den verräterischen Ronin vormachen zu können, dass die Familien und damit auch die Hüter der sieben Schwerter gänzlich von der Welt verschwunden sind. Jedenfalls war es ein Glück, dass dieser Überfall gerade dort geschehen ist. Jetzt befindet ihr euch noch in den wohl sichersten Mauern, die man hier im Land finden kann. Nur werden sie wohl nicht so lange halten, wie wir es uns wünschen würden. Ihr seid noch nicht so gut ausgebildet im Erspüren der schlafenden Kräfte, daher könnt ihr das noch nicht so wirklich nachvollziehen aber glaubt mir, wenn ich sagen. Der Feind steht kurz davor sein jahrtausendealtes Ziel zu erreichen. Für den Augenblick seid ihr noch geschützt, aber wir werden uns noch heute darum kümmern Tickets für eure Reise nach Japan zu organisieren. Dort werden die alten Obersten der verschiedenen Orden darüber befinden was mit euch geschieht und wie ihr am besten auf eure Aufgaben vorbereitet werdet. Aber für den Anfang werden wir jetzt Frühstücken gehen.“ Damit führte er sie wieder aus dem Garten hinaus in das große Haus, um seinen Worten Taten folgen zu lassen!",
            "wordcount": "1.772",
            "chapter_release": "14.08.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hallo zusammen!Ich weiß, es ist schon ziemlich lange her, dass ich hier mal ein Kapitel hoch geladen habe aber in den letzten paar Tagen hat mich hier die Schreiblust wieder einmal gepackt und ich habe ein neues Kapitel fertig bekommen. Ich hoffe es gefällt euch und ihr lasst mir kurz eure Meinung da. Eine kurze Anmerkung hätte ich noch für die, die des Japanischen ähnlich mächtig sind wie ich selbst, denn auch ich musste in diesem Fall Google bemühen: Watashi wa megasameta! bedeutet: Ich bin Erwacht! und ist hoffentlich in dieser Situation selbsterklärend! So, jetzt wünsche ich euch viel Spaß bei dem neuesten Kapitel!lG EuerHarry Das Ordenshaus Der alte Mann führte Sonja und ihre Freunde langsam und gemächlich wieder zurück über die verwinkelten Gänge mit ihren verwirrenden Abzweigungen und dunklen Ecken. Das Mädchen war aufgrund der traumatischen Ereignisse noch immer sehr skeptisch im Hinblick darauf was um sie herum geschah, weshalb sie dem Alten nur zögerlich folgte. Die anderen jedoch gingen ihm schwatzend und lachend \u0001 \u0002 jetzt fiel ihr auf, dass die Wände hier drinnen, anders als außerhalb des Gebäudes, nicht vom Alter angegriffen und verwittert waren, sondern lebendig und in allerlei Farben strahlten. Es gab prächtige Zeichnungen von ruhmreichen Schlachten in denen gewaltige Krieger noch mächtigere Klingen gegeneinander schwangen. Was Sonja am faszinierendsten fand waren die äußerst kreativen Helme, welche oftmals blutrünstige Kreaturen abbildeten die eigentlich nur in das Reich der Mythen geschickt werden konnten. Dort waren Drachen mit weit geöffneten Mäulern und vor Wut blitzenden Augen zu sehen. Auch mächtige Schlangen und andere kriegerische Wesen waren vertreten und suchten auf den malerischen Schlachtfeldern ihren Durst nach Blut zu \u0001 \u0002 Sonja folgte Jasper zusammen mit einem weiteren Mönch, dem auffiel, wie die junge Besucherin die Wände betrachtete. In einer ähnlichen Ruhe wie sein Abt setzte dieser nun ebenfalls zu einer Erklärung an: „Diese Gemälde erinnern uns an eine Zeit, in der die alten Familien noch größer und weit aus mächtiger waren als heute. Sie waren große Führer der Nation und hatten die Hauptaufgabe den Frieden unter den Menschen zu sichern. Nur musste eben dieser Frieden zunächst einmal unter massivem Kraftaufwand erreicht werden. Zu dieser Zeit gab es die mächtigen Schwerter noch nicht, welche natürlich die Hauptaufgabe haben die großen Kräfte zu binden, damit sie nicht mehr frei und chaotisch herumstreunen können.“ „Was würde denn passieren, wenn eben diese Kräfte wieder befreit werden?“, wollte Sonja nun wissen und strich sich leicht beunruhigt die Haare aus dem Gesicht.„Nun, darüber streiten sich schon seit Generationen viele Gelehrte, die ihre vielen Lebensjahre nur mit der Geschichte eben jener großen sieben Familien verbracht haben. Einige sind der Auffassung, dass die Welt bei der Freisetzung dieser Mächte wieder in das Chaos des Anfangs zurückfallen könnte. Andere wiederum vertreten die Ansicht, dass es gerade wichtig ist die Zusammenführung der sieben großen Klingen anzustreben, da nur so verhindert werden kann, dass die Ronin die alten Kasten überwerfen und selbst so viel Macht erlangen, um selbst das ehemalige Gefüge aus dem Gleichgewicht zu bringen!“ Besorgt verschränkte der alte Mann nun ebenfalls die Hände in seiner Kutte und blickte hinaus in den innen liegenden Garten mit seinen Kirschbäumen und den friedlichen \u0001 \u0002 die Kinder sich nun umsahen, war es als erblickten sie nur ein unsicheres Konstrukt aus Wüschen, dass zum Schutz gegen die erdrückende Wirklichkeit errichtet worden war. Eilig schritten sie aus, um mit dem Abt und ihren Eltern aufzuschließen. Ebenso wie sie selbst, sahen auch Sonjas Eltern auf das seltsam pulsierende Gebilde, welches eben noch ein friedlicher Garten gewesen war. In seiner Mitte begann die Luft zu vibrieren und es schien wie das sichtbare Pulsieren eines gigantischen Herzens aus Luft, das vor ihnen Gestalt angenommen hatte. Langsam nahm das Pulsieren einen Takt an, welcher darauf schließen ließ, dass von außerhalb der Klostermauern eine große Kraft auf die Schutzmauern einwirken \u0001 \u0002 diesem Anblick erbleichten die meisten Mönche und blieben mitten in der Bewegung stehen. Nur der Abt war noch in der Lage seine Angst im Zaum zu halten. Doch es war offensichtlich, dass das was sich hier tat, noch nie da gewesen war. Der eben noch klare, sonnige Himmel zog sich urplötzlich mit majestätischen dunklen Wolken zu, die wie gigantische schwarze Berge bedrohlich in den Himmel wuchsen. Ein tiefes Grummeln drang aus ihren Tiefen hervor während hin und wieder Blitze hervor zuckten. Diese gaben ihrer Umgebung den Anschein als würde sie aus unzähligen Gesichtern in furchtbaren Fratzen \u0001 \u0002 diese lösten sich plötzlich aus dem Gebilde heraus und griffen in Form von geisterhaften Gestalten den Garten des Klosters an. Die ersten Angriffe wurden jedoch von einer unsichtbaren Schutzschicht abgewehrt, welche scheinbar gut fünf Meter über ihnen zu schweben schien. Immer wenn eine dieser Formen auf den Schutz prallte, erfüllte die Luft ein ohrenbetäubendes Kreischen voller Wut und ein bläulich-weißes Leuchten flammte an der angegriffenen Stelle auf.„Was ist das dort?“: fragte Jasper mit zitternder Stimme und versuchte sich hinter seinen Eltern in Sicherheit zu bringen. „Das sind die Angriffe unserer und nun auch eurer Feinde auf diese letzte Zufluchtsstätte des alten Ordens. Sie waren wohl sehr überrascht auf eine Hüterin zu treffen, die, wenn auch nur in geringem Ausmaß, auf die alten Mächte der Klinge zurückgreifen kann.“ „Aber, aber! Ich habe doch gar keine Ahnung wie ich das gemacht habe.“: sagte Sonja und streckte mit zitternden Händen das Schwert von sich, welches sie, ohne es zu bemerken noch immer mit sich \u0001 \u0002 lies sie es fallen und es schlug mit einem dumpfen Knallen auf dem Boden auf. Obwohl es für einen unbeteiligten Zuschauer schien, als sei es nichts weiter als ein Gegenstand wirkte es hier an diesem Ort wie ein schlafendes Raubtier, das gleich wie wild um sich schlagen \u0001 \u0002 Abt seufzte ein weiteres Mal und blickte die Jugendlichen vor sich aus ernsten Augen heraus an. „Bitte hört mich an! Wir haben leider keine Zeit mehr die wichtigen Dinge noch einmal zu besprechen und euch auf das was dort draußen wartet besser vor zu bereiten. Das Schwert ist hier nicht mehr länger sicher und wie mich der Überfall auf das Museum vermuten lässt, war es das auch nie! Jedenfalls ist das Schwert für den Moment hier im Land nicht mehr sicher. Ihr müsst so schnell wie möglich ins Land der aufgehenden Sonne, der Heimat der sieben Clans. Dort wird man wissen, wie mit dieser Klinge zu verfahren ist und die Möglichkeiten zur Wiedervereinigung mit ihren Schwestern wird von dort aus sicher besser zu planen sein als hier!“Nun machte sich Angst unter Sonja, Jasper und ihren Freunden breit, denn sie hatten keine Ahnung wie sie dorthin kommen sollten und wie sie jene würden finden können, die überhaupt von den Clans wussten. Geschweige denn wie das mit der Verständigung in diesem fremden Land funktionieren sollte. Eben diese Angst musste sich deutlich auf ihren Gesichtern abgezeichnet haben, denn nun reichte ihnen der Abt einen dicken Briefumschlag, welchen er aus den Tiefen seiner Kutte hervorgeholt hatte.„Dies hier sind acht Tickets für einen Flug nach Japan, welcher morgen früh um fünf Uhr in Berlin Tegel abhebt. Diesen müsst ihr erreichen, sonst ist die ganze Mission in Gefahr!“: sagte er ernst und überreichte Sonja die Papiere ehrfurchtsvoll. „Wieso sind es denn acht?“, wunderte sich Lisa aber erhielt nur ein geheimnisvolles Lächeln als Antwort auf ihre Frage!Noch immer sehr gelassen ließ der Abt seinen Blick über die vor ihm stehenden Jugendlichen streichen, als ob er sie noch ein letztes Mal genau in Augenschein nehmen wollte, bevor er die Welt für immer verließ. Jetzt setzten sich Sonja, ihre beiden Freundinnen und Jasper in Bewegung, um auf schnellstem Wege ihre Sachen zu packen. Unterdessen wandten sich ihre Eltern ernst und auch deutlich erschöpft an den Abt.„Die Kinder sind bei weitem noch nicht alt genug, um allein eine solch weite Reise zu unternehmen. Noch dazu in ein fremdes Land, dessen Kultur und Menschen ihnen dermaßen fremd ist!“, sagte Herr Schulz und verschränkte dabei seine Arme mit einer grimmigen Miene. „Schatz, bitte beruhige dich!“, hielt seine Frau dagegen, auch wenn in ihrem Gesicht ähnliche Gefühle des Widerstands standen. „Nein Sabrina! Wir können hier nicht einfach stehen und dabei zusehen wie unsere Tochter und vermutlich auch unser Sohn einfach so ohne Vorbereitung an einen Ort gehen, den sie noch nie gesehen haben und völlig ohne Schutz vermutlich lebensgefährliche Aufgaben dort erledigen müssen.“: brauste Andy nun noch weiter auf, was dazu führte das sein Gesicht langsam einen immer stärkeren Rotton annahm.„Bitte beruhigen Sie sich, Herr Schulz!“, sprach nun der Abt: „Ich habe dort eine Gruppe von Freunden, die die Kinder sowohl beschützen als auch bei ihrer Aufgabe gebührend unterstützen wird. Auch wenn wir nicht mehr allzu viel Zeit zur Verfügung haben, denke ich das es noch möglich sein wird ein Tässchen Jasmin Tee zu trinken, bevor der große Trubel der Abreise beginnt!“ Vorsichtig berührte er die Arme der besorgten Eltern vorsichtig mit je einer Hand, woraufhin die beiden zunächst ein merkwürdiges Kribbeln auf der Haut spürten, welches sich langsam zu einem Gefühl der Beruhigung und Entspannung entwickelte. Gemeinsam gingen die drei in ein nahegelegenes Teehaus, in welchem eben jener Tee von einer weiteren Gruppe Mönche ebenfalls stillschweigend gereicht \u0001 \u0002 hatten die vier Jugendlichen sich in Sonjas Zimmer zusammengefunden und recht schnell ihre gepackten Sachen in einer Ecke zusammen gestapelt. Nun saßen sie rund um ihr Bett verteilt und dachten über die erlebten Ereignisse, sowohl der letzten Tage als auch hier in diesem Kloster nach! Elisa ließ sich als erste auf das Bett fallen, wobei ihr T-Shirt nach oben rutschte und ähnlich wie sonst auch einen Teil ihrer Haut zwischen ihrem Bauchnabel und dem Bund ihrer Hose zeigte. „Habt ihr eine Ahnung was das ganz hier soll?“, fragte sie nun, nachdem ein angestrengt zurück gehaltener Zug an Atemluft aus ihren Lungen geströmt war und ihr Blick den verschnörkelten Ranken an der Decke des sonst sehr karg eingerichteten Raumes folgte.„Was meinst du damit?“, hielt Lisa ihr von ihrem Platz auf einem recht unbequem wirkenden Holzstuhl entgegen, der den auf ihm Sitzenden in eine äußerst gerade Haltung zwang. „Wann bitte hat man denn mal eine solch einmalige Chance, ohne die nervigen Alten eine solche Reise in ein fremdes Land zu unternehmen? Stell dir doch mal vor, wenn wir dort so alles kennen lernen können und welche Erlebnisse uns dort erwarten!“ Sowohl in Lisas Gesicht als auch in ihre Stimme hatte sich die klangvolle Farbe von Aufgeregtheit und Spaß gemischt, die sie schon immer ausgezeichnet hatte.„Aber auf genau das will ich doch hinaus! All das was du hier so freudig beschreibst, kann uns alle noch das Leben kosten, wenn wir nicht richtig darauf vorbereitet sind.“, unkte Elisa und setzte sich wieder auf, wobei sie einen kurzen Blick zu Jasper warf, welcher genau im selben Moment die Augen niederschlug. Ein Grinsen machte sich auf Elisas Gesicht breit, dass Sonja nur mit einem Stirnrunzeln bedachte, bevor sie sich in das Gespräch ihrer Freundinnen einmischte!„Ich will euch ja nicht enttäuschen aber nach dem was ich heute so gehört habe, bleibt uns wohl kaum etwas anderes übrig als dem Rat der Mönche und ihres Abtes zu folgen. Immerhin haben sie uns vor diesen seltsamen Kriegern gerettet und das, ohne selbst eine Gegenleistung dafür einzufordern. Jedenfalls scheinbar keine sofortige! Was mir eher Sorgen bereitet ist, welche Überlegung dahintersteckt, dass man uns so viele Flugtickets übergeben hat. Ich meine, wir sind zu viert, sogar nur zu dritt, wenn man dich, Jasper, nicht mit dazu zählt.“ „Na vielen Dank auch!“, grummelte dieser nur im Hintergrund. „Jedenfalls bleiben somit noch immer fünf der Tickets übrig, die dann wohl oder übel verfallen werden, wenn wir das Flugzeug besteigen, falls wir es überhaupt noch rechtzeitig schaffen zum Flughafen zu kommen!“Jetzt beugte sich Lisa in ihrem Stuhl vor und legte ihre Arme nachdenklich mit den Ellbogen auf die Knie, während ihr Gesicht nachdenklich umwölkt war. „Vielleicht ist dem ja gar nicht so, Sonja?! Ich meine, wir überlegen die ganze Zeit, warum nur wir drei diesen Umschlag bekommen haben. Was wäre denn aber wenn der einzige Grund dafür wäre, dass die anderen nur einfach nicht hier sind, weil sie einfach nicht erreicht worden sind als man nach denen gesucht hat für die diese ganze Sache organisiert worden ist?“ Damit bekam nun Lisa die gesamte Aufmerksamkeit der anderen drei, welche sie somit stumm dazu aufforderten ihren Gedankengang weiter auszuführen.„Also, nehmt es mir nicht übel aber wir haben uns in den letzten Schuljahren nicht gerade nur Freunde unter den anderen Schülern gemacht. Da fällt die Auswahl schwer hypothetisch für eine solche Aufgabe nur Leute zu nehmen mit denen wir total auf einer Wellenlänge sind. Und wenn wir mal ehrlich sind, dann ist unser fester Freundeskreis doch wohl am ehesten noch hier in diesen vier Wänden versammelt, meint ihr nicht?“ „Na ja, da hast du schon Recht!“: lies sich Sonja daraufhin vernehmen und schlug dabei ihre Beine im Schneidersitz untereinander. „Ich für meinen Teil wäre auch allgemein mit allem zufrieden, solange nicht Katja zu denen gehört, die dann mit uns zu tun hat!“Auch die anderen beiden Mädchen verzogen bei diesem Namen plötzlich die Miene, als ihnen das blonde Mädchen in den Sinn kam, welches sich immer unheimlich schick zurecht machte und sich von ihren zahlreichen Freundinnen und Verehrern ausschließlich als ‚die Modequeen‘ betiteln ließ!„Was ist denn so schlimm an ihr?“, fragte Jasper nun und blickte verwirrt zwischen seiner Schwester und ihren Freundinnen hin und her. „Oh Jasper, du kannst von Glück sagen, dass du noch ein pures Unschuldslamm bist und nicht im Dunstkreis der Klingenthals feststeckst. Katja und ihr Bruder, Karl, gelten als die wohl problematischsten Schüler der ganzen Schule, auch wenn das wohl nicht nach außen getragen wird, wie bei Martin zum Beispiel. Sie haben jedoch einen äußerst schlechten Ruf unter den Schülern und im Geheimen sind wir alle in zwei Gruppen gespalten, die sich untereinander bis aufs Blut nicht ausstehen können!“, meinte Elisa nun und schüttelte besorgt den \u0001 \u0002 dies nun gesagt war einigten sich die vier stillschweigend darauf zumindest im Moment kein weiteres Wort mehr über diesen Sachverhalt zu verlieren und sich stattdessen auf die nun bevorstehende Abreise von diesem Ort endgültig vorzubereiten. Ein letztes Mal schritten sie das Zimmer ab und bewunderten die Schlichtheit, welche gleichsam mit einem Hauch von Eleganz das Auge des Betrachters in ihren Bann zu ziehen vermochte. Die Täfelung des Bodens, sowie der Wände und Decke bestand aus einfachen Buchenholz, welches entgegen der zuvor beschriebenen kargen Einrichtung dem Bewohner ein Gefühl des Willkommen seins und Geborgenheit \u0001 \u0002 sie nur kurze Zeit hier verbracht hatten, fühlte es sich an als verließen sie einen ganz und gar heimischen Ort denn sie nicht missen wollten! Dann jedoch wurde die eben noch so präsente Ruhe plötzlich von dem intensiven Vibrieren des Katanas, welches bis dahin still in einer extra angebrachten Halterung platziert war, gestört. „Was soll das?“, fragte Sonja und zog die Klinge langsam aus der Scheide hervor, wobei sie urplötzlich von einem starken silbrigen Leuchten fast geblendet wurde. Die anderen bekamen es mit der Angst zu tun, als sich die Gänge außerhalb des Zimmers mit den erregten Rufen der Mönche füllten, welche sich auf japanisch gehetzte Befehle zuriefen. Zu diesem Zeitpunkt ging Sonja neugierig auf das Samurai Schwert zu, umschloss es mit der rechten Hand und zog die Klinge blank. Zunächst brauste ein stummer Wind mit einem Mal durch das Zimmer und Sonja riss den Mund zu einem wortlosen Schrei auf, bevor eine tiefe und vor Kraft strotzende Stimme folgenden Satz durch ihren Mund sprach: „Watashi wa megasameta!“Auf der gesamten Länge der Klinge flammten nun japanische Buchstaben in einem silbrigen Leuchten auf, welches sich auch in Sonjas Augen spiegelte. „Folgt mir, wenn ihr Überleben wollt!“, sagte sie noch immer mit dieser schweren, sonderbaren Stimme und trat die Tür auf. Eilig folgten ihr Lisa, Jasper und Elisa nun in eine scheinbar ausweglose Situation hinein!",
            "wordcount": "2.637",
            "chapter_release": "13.08.2022",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hallo \u0001 \u0002 bin ich auch schon wieder und hoffe euch gefällt das nun folgende Kapitel wieder wie auch die vorherigen. Ich will garnicht so viele Worte verlieren, sondern wünsche einfach viel Spaß beim lesen! lGEuerHarry Die Ankunft am Flughafen und der Beginn einer Reise Nun stürmte Sonja mit der erhobenen Klinge in der Hand aus dem Zimmer hinaus auf den Gang wo, wie schon durch die lauten Stimmen zu vermuten gewesen war, die Mönche von Kriegern in tiefschwarzen Kutten und blank gezogenen Klingen verfolgt wurden. Hin und wieder flogen auch Pfeile mit dem Geräusch einer wütend surrenden Biene durch die Luft, doch sie bohrten sich meist in die hölzernen Streben rund um den Gang oder prallten an tönernen Vasen und ähnlichen Gegenständen \u0001 \u0002 selten fanden diese Waffen auch menschliche Opfer, welche in diesen Fällen dann aber unter schmerzhaften Schreinen zu Boden gingen und liegen blieben wie nasse Sandsäcke! All dies wurde durch wütende, aber auch streitlustige Schreie untermalt, die meist japanischen Ursprungs waren. Trotz ihres Schocks und der offensichtlichen Unfähigkeit sich selbst zu verteidigen, wunderten sich die Jugendlichen ziemlich darüber, wie es kam, dass diese mutigen und kampferprobten Kriegermönche, anstatt wie noch gestern zu kämpfen hier scheinbar in ein gewaltiges Massaker hineinliefen!Erst als zwei der fremdartigen Krieger beinahe genau vor ihnen standen und schon rachsüchtig ihre Klingen erhoben hatten, um kurzen Prozess mit ihren Opfern zu machen, tauchte zwischen Jasper und den beiden Mädchen gerade noch rechtzeitig ein weiteres Schwert auf, welches die beiden Waffen mit einem hörbaren Krachen mitten in der Luft abwehrte! Starr vor Überraschung sahen die drei nun Sonja vor sich, deren Miene wahrhaft grausig wirkte.„Bleibt weg von ihnen, wenn euch euer Leben lieb ist!“: drohte Sonja den beiden Kriegern mit so viel Hass in der Stimme, dass es ihren Freundinnen schon eiskalt den Rücken hinunterlief. Ihre Gegner sahen Sonja jedoch nur ausdruckslos mit den Kriegsfratzen der japanischen Kriegshelmen an und sagten, „Wenn du so mutig bist Mädchen, dann versuch uns doch zu schlagen!“ Die Arroganz hinter dieser Aussage klang sehr deutlich hervor und obwohl von ihren Gesichtern nichts zu sehen war, war doch mehr als klar, dass sie glaubten keine Gegenwehr in bedrohlichem Maße von Sonja erwarten zu \u0001 \u0002 dann jedoch geschah hätte niemand der Anwesenden in dieser Art und Weise vermutet. Zunächst schlug Sonja die beiden Krieger mit einem Stoß aus ihren Unterarmen geführt von ihnen weg, hin in einen etwas abgelegenen Gang der Anlage nur um ihnen sofort selbstsicher mit einem Sprung nach zu setzen. Somit erreichten sie die Möglichkeit einer Auseinandersetzung nur zwischen sich selbst, ohne eine Einmischung von außen zu riskieren!Wie sich auf Jagd befindliche Löwinnen umkreisten sich Sonja und die anderen beiden Frauen, während sie jeweils ihre Klingen sicher und ohne das geringste Zeichen eines Zitterns in den Händen hielten. Nach dreimaligem Umkreisen sprang plötzlich eine der Ninja aus ihrem Bewegungsmuster hervor und es schien, als ahme sie dabei den gefährlichen Biss einer Giftschlange nach, die ihre Zähne in das vor ihr stehende, wehrlose Opfer rammen wollte. Doch ehe ihr dies gelingen konnte, war Sonja auch schon in einer geschmeidigen Bewegung von einer Angriffs- in eine Verteidigungshaltung geglitten. Der Biss der Klinge glitt harmlos an der Außenseite der einmaligen Klinge in Sonjas Händen ab und es gab einen Klang der Trauer, welcher sich in der Luft seinen Widerhall \u0001 \u0002 wartete Sonja nicht darauf was dieses seltsame, magische Ereignis weiter bewirkte, sondern lies zu das die beiden Schwerter aus der gefährlichen Umarmung entsprangen und sie somit als nächstes mit genug Schwung den Schlag ihrer zweiten Gegnerin abfederte und ihr kurz darauf einen kräftigen Fußtritt in die Magengegend zu \u0001 \u0002 weiterhin blieb der Kampf sehr eng und alle Außenstehenden waren kaum in der Lage zu erkennen, wer gerade wen am stärksten bedrängte, bis kurz hintereinander zwei Frauenstimmen schmerzhaft keuchten und die schwarz gewandten Ninja in die Knie \u0001 \u0002 wies eine lange und tiefe Wunde an der Seite auf, welche von der Hüfte bis ungefähr auf die Höhe der Schulter führte und dabei sehr stark blutete. Der anderen fehlte der linke Arm und es schien, als steckte ihr eigenes Schwert in einer äußerst brutal anmutenden Bauchwunde, welche ihre Kleidung in rascher Folge immer dunkler färbte. Beide blickten kurz hinaus zu den offenen Fenstern und sprachen etwas, dass sich anhörte wie ein letztes Gebet, bevor sie zur Seite sackten und ihre Augen für immer starr \u0001 \u0002 nun folgenden Momente waren für Sonja erfüllt mit dem Gefühl des Schreckens jemanden wahrhaftig mit der eigenen Hand getötet zu haben. Auch wenn sie wusste, dass so etwas ähnliches schon bei ihrer Ankunft hier im Kloster geschehen war, so erlebte sie diese Tat hier und heute doch sehr viel intensiver und mehr auf sich bezogen als \u0001 \u0002 ebbten die Geräusche um sie herum ab und Sonja spürte, wie fremde Hände nach ihr griffen, um sie weg zu ziehen von den Toten und dem lauten, schmerzvollen Geschrei. Plötzlich verdunkelte sich ihr gesamtes Gesichtsfeld, da ihr ein Sack über den Kopf gezogen wurde wobei ihr Bewusstsein auf irgendeine Art und Weise getrübt \u0001 \u0002 sie wieder zu sich kam, befanden sie sich zusammen mit ihrer Familie und ihren Freundinnen in einer fremdartig eingerichteten Limousine, deren Innenausstattung verriet, dass der Besitzer bei ihrer Anschaffung ziemlich tief in die Tasche gegriffen haben musste. „Ah, du bist wach! Das ist gut. Wir dachten schon, die Dosis des Betäubungsmittels sei zu hoch gewählt worden. Keiner von uns hat damit gerechnet, wie hoch dein Mut und der Wille zur Verteidigung deiner Freunde wirklich ist. Entschuldige also bitte unser etwas rabiateres Vorgehen bei eurer Rettung. Es war nicht von bösem Willen begleitet!“, sagte eine Stimme aus dem Schatten gegenüber Sonjas \u0001 \u0002 richtete Sonja sich auf und blickte sich zunächst einmal unsicher auf ihrer Seite der Sitzbank um. Wie sie es schon unbewusst erwartet hatte, lagen Jasper, Elisa und Lisa ebenfalls bewusstlos jeweils rechts und links neben ihr. Jedoch beschlich sie nur wenige Augenblicke später ein düsteres Gefühl, da sie ihre Eltern nirgendwo entdecken konnte. Panik durchflutete Sonjas Körper nun wie ein schnell wirkendes Gift und lähmte sie immer schneller im Denken.„Wo sind meine Eltern? Was habt ihr mit ihnen gemacht? Sind sie tot?“ Diese Fragen schossen ihr ähnlich schnell durch den Kopf, wie sie anklagend aus ihrem Mund hervorbrachen. Der Fremde hob die Hand und sprach beruhigend. „Beruhige dich, Kind! Deinen Eltern geht es der Situation entsprechend gut. Wir haben sie an einen sicheren Ort gebracht, welcher von unseren Feinden nicht angegriffen werden kann.“ „Das haben die Mönche auch von dem Kloster behauptet, aber offensichtlich war dem wohl doch nicht so!“, meinte Sonja giftig und Tränen schossen ihr ungebremst in die Augen.„Es tut mir leid, dass ihr solche Probleme erleiden müsst. Wir hätten uns nie träumen lassen, dass die Ronin so weit gehen würden und vollkommen ungelernte Wächter auf diese Art und Weise attackieren würden. Makoto-san hat mich gewarnt, dass so etwas unter Umständen passieren könnte, wenn wir euch im Unklaren über die Gesamtsituation ließen aber viele andere waren diesem Vorgehen gegenüber nicht aufgeschlossen. Jetzt müssen wir die Konsequenzen tragen, ob wir wollen oder nicht.“ Verbitterung und ein gewisses Maß an Unsicherheit stahl sich auf die Züge des Mannes, während er abwesend die Finger miteinander verschränkte und wieder \u0001 \u0002 wandte er seinen Blick wenige Sekunden später wieder Sonja zu und sprach dann mit einem ungewöhnlichen Ernst in der Stimme, „Das was ich dir jetzt erzähle ist eigentlich noch nicht für deine Ohren bestimmt, aber ungewöhnliche Umstände verlangen nach ungewöhnlichen Maßnahmen. Also, unser Weg führt jetzt zum Flughafen, wo ein Flug nach Japan geht, der euch hoffentlich für die nächste Zeit erst einmal außer Reichweite der Ronin bringt. Dort erwarten euch die Meister der sieben Clans, die damit beauftragt wurden, die neuen Hüter darauf zu trainieren die Erben zu schützen, falls diese sich jemals zeigen sollten!“Plötzlich wurde das Auto langsamer und kam wenige Augenblicke später gänzlich zum Stillstand. „Ah, wir sind da!“, sagte er erleichtert und glitt lautlos zur Tür, um diese zu öffnen und Sonja hinauszulassen. „Was wollen wir denn hier?“, fragte sie jedoch als sie aus dem Auto hinaus an die frische Luft gelangte und Anstelle des erwarteten Flughafens nur ein graues Gebäude vorfand, welches die Wände mit japanischen Schriftzeichen übersät hatte. „Hast du wirklich geglaubt wir würden das Risiko eingehen und euch direkt über den Flughafen außer Landes bringen? Nein, dazu ist die Gefahr zu groß, dass die schwarzen Krieger uns auf den Fersen sind. Sie haben zwar viele Mitglieder bei dem Angriff auf das Kloster verloren aber im Gegensatz zu uns ist ihre Anzahl wohl um das tausendfache größer! Ich kann schon spüren, wie sie näherkommen. Schnell jetzt, wir haben schon zu viel Zeit verloren!“An dem Gebäude wurden sie von einer Gruppe Männer und Frauen erwartet, die sie zunächst stumm und mit erhöhter Wachsamkeit in Empfang nahmen. Sie trugen scheinbar alltägliche Kleidung. Die Männer Jeans und T-Shirt und die Frauen kurze Hosen und bauchfrei Tops, um in der Menge nicht aufzufallen. Eine von ihnen, deren Augenbrauen mit einem Kajalstift auffällig nachgezeichnet waren und deren Nabel ein Piercing aufwies, trug ein japanisches Schriftzeichen auf dem linken Unterarm das sich Sonja schon fragte, inwieweit diese Gruppe überhaupt darauf bedacht war, unerkannt zu bleiben. Doch dann wurde offensichtlich, dass gerade diese Frau unter den Anwesenden das Sagen \u0001 \u0002 trat auf den Mann zu, der sie soeben mit dem Auto hergebracht hatte und fragte: „Sind das alle Hüter? Makoto-san sprach doch von sieben, die heute transportiert werden sollten!“ Bevor der Mann jedoch antworten konnte, fuhr ein weißer Audi A4 aus dem engen Verkehr der umliegenden Straßen heraus ebenfalls auf den Parkplatz und es stieg eine Frau in Begleitung von vier weiteren Schülern von Sonjas Klasse aus. Dabei handelte es sich um Mathias Holm, Martin Seliger, Katja Klingenthaler sowie deren Bruder \u0001 \u0002 Frau verneigte sich bei der Ankunft vor der restlichen Gruppe wie bei einem traditionellen Ritual, welches den Jugendlichen unbekannt war. Danach traten ihre Entführer oder wer auch immer sie sein mochten an die Wand mit der großen Tür, welche von oben bis unten mit japanischen Schriftzeichen übersät war. Unterdessen kamen die Jugendlichen zusammen und Katja, die Sonja schon beobachtet hatte seit sie aus dem Auto gestiegen war, begann sofort damit sie ununterbrochen zu beschimpfen: „Sag mal, wie kommst du eigentlich dazu uns alle mit in deine persönlichen Probleme mit diesen komischen, asozialen Leuten reinzuziehen? Ich meine, eben waren wir noch entspannt dabei uns das Museum und die interessante Ausstellung anzusehen und plötzlich fallen wir in einen Kampf zwischen mittelalterlich wirkenden Kriegern, die sich gegenseitig total brutal umbringen. Und als wäre das nicht schon genug, werden wir auch noch verschleppt und müssen uns so total abgefahrene Stories über alte Schwerter und so einen Kram anhören.“ „Jetzt schalt mal einen Gang runter, Katja!“, fiel Mathias ihr ins Wort, aber weiter kam er nicht denn auch Karl und Martin stimmten Katja lautstark in ihrer Meinung zu.„Wir wissen doch auch nicht was hier gespielt wird.“, hielt Sonja dagegen und verschränkte die Arme wütend vor der Brust während ihre Augen funkelten. „Ja, ja. Das würde ich an deiner Stelle jetzt auch sagen Sonja. Aber wie es scheint, bist du doch diejenige, die für diesen ganzen Wirbel verantwortlich ist. Jedenfalls würden wir hier wohl kaum stehen, wenn du nicht dieses verdammte Schwert da mit dir herumtragen würdest.“, sagte Karl und deutete auf die Waffe an Sonjas Hüfte, welche sie, ohne es selbst bemerkt zu haben wieder mit der rechten Hand am Heft umschlossen \u0001 \u0002 stellte sich Mathias zwischen sie, da er offensichtlich fürchtete aus dieser hitzigen Situation würde sich sonst in Kürze ein echter Streit zwischen den beiden entwickeln. „Haltet euch zurück ihr beiden. Wir sind gerade alle einer sehr brenzligen Situation entkommen, die auch sehr gut in unser aller Tod hätte, enden können. Wie sollen wir hier bitte schön wegkommen?“ In diesem Moment schlugen die Türen des Gebäudes mit einem lauten Krachen auf und es zeigte sich dahinter ein großes Flugfeld, auf dem ein einzelnes Flugzeug auf sie wartete! „Kommt, alles ist bereit für eure Reise.“: meinten ihre Begleiter lächelnd und führten sie durch das offensichtlich magische Tor zum Beginn einer Reise die sie nie im Leben vergessen würden.",
            "wordcount": "2.035",
            "chapter_release": "18.08.2022",
            "chapter_number": "9"
        }
    },
    "title": "Die Chroniken der sieben Schwerter",
    "topic": "unspecified",
    "release": "\n25.07.2021\n\t\t\t\t\t\t",
    "author": "Harry21ofHogwarts89"
}