{
    "tags": [],
    "chapcount": "8",
    "wordcount": "39.310",
    "chapters": {
        "1": {
            "text": "Relation: Vorgeschichte: \"Der König von Kalaß\"Mainplot: \"Das Blut der Mana-i\"Fortsetzung: \"Die Kinder des Windes\"Sitestorys von \"Der König von Kalaß\": \"Schachmatt\" und \"Der Held von Aranor\"____________________________________________________________________Natürlich bereut Prinzessin Siva ihre Entscheidung nicht, denn das ist nicht ihre Art. Es fühlt sich trotzdem merkwürdig an ihr vertrautes Leben hinter sich zu lassen, schließlich hat sie keine Ahnung was sie erwartet, ganz besonders in Bezug auf ihren Mentor oder Partner…oder vielleicht sogar ihren Geliebten, sie ist sich da noch unschlüssig. Mag er auch schon das eine oder andere über sich erzählt haben, so waren seine Berichte mehr als belanglos. Merkwürdigerweise stellt sie das nun erst in der Retrospektive fest. Als er sie gefangen hielt, ist ihr das noch nicht so klar gewesen. In seinen Geschichten über den Königshof und seinen Hofstatt sparte er stets das Wesentliche aus. Weder weiß Siva näheres über die frühere Königin, seine Ehefrau also, noch über seine Kinder. Auch über den Fall des Königreichs am Ende seiner Ära und zu dessen wahren Gründen hielt Ramon sich stets bedeckt. Sie hat also nur eine Vorstellung von seinem wahren Charakter, der eher stringent und radikal, aber auch tiefgründig und emotional zu sein scheint. Die Gefangenschaft hat ihr seine dunklen Seiten gezeigt und die hat sie gut ertragen. Was sollte also noch kommen? Die junge Frau wird sich weiterhin an ihn herantasten und wenn sie nicht zurechtkommt, kann sie ihn auch immer noch \u0001 \u0002 Plan der beiden Adligen sieht so aus, dass sie sich zuerst nach einem geeigneten Boot umzuschauen wollen, mit dem sie im Anschluss die Steilküsteninsel Ialana, zunächst von Weitem, später näher, erforschen können. Wenn sie so weit sind, werden sie schon wissen wie es weiter geht. Zu weit vorausdenken können sie im Moment nicht. Voraussetzung ihrer Idee ist natürlich, dass sie nun jemanden finden, der ihnen das Segeln beibringt, doch mit dem geeigneten Anreiz, die Rede ist von ein oder zwei Goldstücken, sollte das keine Herausforderung darstellen. Sie sind sich soweit einig. Das ungleiche und doch so gleiche Paar hat nach einigen Absagen, endlich eine Herberge direkt am Hafen von Kalaß gefunden, in dem es noch freie Zimmer geben soll. Alle hiesigen Seemannsherbergen sind so stark belegt in diesen Tagen, dass es an ein Wunder grenzt ohne vorherige Anmeldung irgendwo unterzukommen. Der Handel floriert und das Hafenviertel profitiert am stärksten davon. Siva war fest entschlossen Ramon zunächst die Führung zu überlassen, doch bereits bei der Wahl des Zimmers kommt es zum \u0001 \u0002 die selbstbewusste Prinzessin in das Zimmer eintritt, das Ramon für die beiden verlangt hat, lacht sie beim Blick auf das Doppelbett kurz auf, ganz so als sei es ein Scherz von ihm gewesen. Unvermittelt macht sie auf ihren Absätzen kehrt.\"Ihr habt wirklich Humor bewiesen ein solches Zimmer zu verlangen, Ramon, aber nun bitte ich Euch mir meine Zimmerschlüssel auszuhändigen, damit ich mich zurückziehen kann.\"Er stellt sich in den Türrahmen, versperrt ihr damit den Rückweg und entgegnet freundlich, aber auch ein wenig verschmitzt:\"Das ist weniger ein Scherz von mir, als eine Übung für die Umstände auf dem Boot, Prinzessin. Zudem wisst Ihr genau so gut wie ich wie schwer es ist überhaupt ein Zimmer zu bekommen.“Siva glaubt er will sie für dumm verkaufen und prustet:„Hättet Ihr den Zimmerpreis verdreifacht, hätten sie schon eins für uns frei gemacht. Ich gehe gleich noch einmal zum Wirt und beschaffe uns ein zweites Zimmer. Aber was meint Ihr mit Umständen auf dem Boot? Seegelboote sind doch riesig, genug Platz für ein Zimmer für jeden von uns.“Ihre selbstbewusste Einstellung macht ihm jetzt schon Schwierigkeiten. Es war tatsächlich nur noch ein einziges Zimmer frei, doch er hat auch nicht versucht zu verhandeln, denn es passte ihm ganz gut in den Kram. „Wartet bitte. Ein Boot, das ich allein oder wir beide seegeln können, ist kaum größer als das Bett da drüben. Ich würde gern einige Male mit Euch gemeinsam zur Insel seegeln, um sie zu untersuchten. Die Hinreise dauert jeweils einen Tag, einen oder zwei plane ich zur Erforschung und einen weiteren für die Rückreise. Irgendwann werden wir sicher Erfolg haben und die Insel betreten können und da möchte ich Euch an meiner Seite wissen. Ich kann mir jedenfalls nicht vorstellen, dass Ihr an Land auf mich warten wollt, oder liege ich da falsch? Ich denke nicht und das bedeutet wir werden jede Bootsfahrt gemeinsam unternehmen.\"Auch wenn seine Logik unbestechlich ist, kann die Prinzessin nicht zustimmen, ohne selbst ihr Glück versucht zu \u0001 \u0002 dreht sie ihm den Rücken zu und beginnt die steinernen Stufen in das belebte erste Geschoss zurück zu gehen. „Ihr meint Ihr wollt es üben neben mir zu liegen? Netter Versuch.“ lacht sie und verschwindet, doch kurze Zeit später taucht sie wieder vor ihm auf und geht an ihm vorbei in das \u0001 \u0002 räuspert sich und schaut aus dem Fenster, von dem aus sie eine belebte Straße und mindestens ein Dutzend Schiffe und Boote am Kai mit einem wunderschön glitzernden Meer im Hintergrund bewundern kann. „Nun gut.“ sagt sie, ohne ihren Begleiter anzusehen und fügt hinzu:\"Zum Glück benötigt Ihr keinen Schlaf, weshalb ich das Bett für mich haben kann.\"Ramon folgt dem schönen Mädchen belustigt zum Fenster und bleibt hinter ihr stehen. Dann streicht er ihr offenes Haar auf den Rücken und schaut vermeintlich hinaus, in Wahrheit jedoch über ihre Schulter auf ihr schönes tiefes Dekolleté. Sie trägt das dunkelrote Kleid, das er ihr vor etwas mehr als einem Monat, nicht uneigennützig, ausgesucht hat.\"Tatsächlich hatte ich vor wieder damit anzufangen. Ihr wollt mir doch nicht weiterhin täglich von Eurem Blut geben, oder Prinzessin? Das bedeutet ich muss wie ein normaler Mensch schlafen und essen und benötige dann nur noch sehr wenig Flüssigkeit von Euch, um meinen Körper zu erhalten. Das ist Euch doch sicher recht?\"Siva würde jede Wette eingehen, dass dieser Mann Hintergedanken verfolgt, die er nicht offen zugeben will. Eloquent versucht er sie zu manipulieren, das ist ihr klar, aber auch wenn es so ist, so hat er sie in diesem Spiel geschlagen. Wenn sie nicht auf dem Boden schlafen will, so muss sie es akzeptieren. Ihr Stolz und ihre Intelligenz nützen ihr nichts, wenn sie trotzdem Schachmatt gesetzt wird. Sie setzt sich auf das Bett und bespricht mit Ramon ganz nüchtern den \u0001 \u0002 Abend legt er sich, ohne auch nur zu versuchen sich ihr zu nähern, neben sie ins Bett. Der Tag war sehr hart für die beiden. Heute Morgen erst hat Siva erfahren, dass sie zu einem Viertel eine Gottheit ist, hat Abschied von ihrer Familie genommen und sich von ihrem Freund getrennt. Doch auch für Ramon war es nicht leicht, denn er gab seine Liebe auf und flehte gerichtet zu werden, bevor er beides von Siva zum Geschenk bekam. Sie beide sind psychisch ziemlich erschöpft und können das neue Leben nur langsam angehen lassen. Auch an den folgenden Tagen ändert sich nur wenig daran. Immerhin haben sie nun ein Seegelboot gefunden, das zwar theoretisch zu zweit bedienbar wäre, allerdings benötigen die Aristokraten noch eine mindestens einwöchige Schulung im Umgang damit. Der lehrende Seemann schüttelt den Kopf über das schicke Pärchen, das unbedingt zur See fahren muss, aber er wird gut dafür bezahlt und dann kann es ihm auch eigentlich egal sein. Trotz ihres Wunsches sich auszuruhen verausgaben sich die beiden täglich während ihres Lehrgangs. Viel zu erschöpft für tiefgründige Gespräche, manifestiert sich etwas neues zwischen ihnen und zwar eine Kameradschaft, bei der sie lernen sich aufeinander verlassen zu können. Viel zu fixiert auf ihr neues Ziel, hat sich Ramon der Prinzessin nicht einmal genähert, um Blut von ihr zu verlangen, was ihn langsam aber sicher körperlich \u0001 \u0002 sie nach der Woche harten Trainings Abends zur Seemannsherberge zurück kehren, sind sie guter Dinge den ersten gemeinsamen Forschungsausflug absolvieren zu \u0001 \u0002 lässt sich erschöpft, aber zuversichtlich aufs Bett fallen. Mit zu vielen anderen Sachen beschäftigt, ist ihr ist das Ausbleiben des Bluttrinkens bis heute nicht aufgefallen. Intensiv denkt sie über die nächsten Schnitte nach, bist ihr eine Sache in den Kopf schießt, über die sie bisher noch gar nicht nachgedacht hat, die aber alles auf den Kopf stellen kann. Prompt setzt sie sich aufrecht und fixiert ihren Begleiter. \"Was ist, wenn es wirklich noch Mana-i auf Ialana gibt und Eure Frau Madlene ist darunter?\"Er sieht etwas angestrengt aus dem Fenster auf das ruhige Meer. Ihm fällt langsam schmerzlich auf wie sehr er Sivas Blut benötigt und bereits aufrecht zu stehen bereitet ihm Schmerzen. In einem trotzdem ruhigen Ton antwortet er:\"Keine Sorge. Sie ist nicht mehr meine Frau, Siva. ‚Bis das der Tod uns scheidet‘ lautete unser Eid. Wie Ihr wisst...\"Er dreht sich zu seiner schönen Prinzessin um und schluckt seinen Schmerz hinunter. Etwas laszives erscheint in seinem Blick, als er weiter spricht.\"…bin ich gestorben und Ihr habt mich neu geboren. In meinem neuen Leben soll es nur eine Frau geben. Ich gedenke Euch zu meiner Gattin zu machen, wenn Ihr gestattet, meine Geliebte.\"\"So wie Ihr mich gerade anschaut, wollt Ihr wohl eher die Ehe vollziehen.\"reagiert sie, ohne den eigentlichen Antrag wahr- oder ernstgenommen zu haben. Nicht ganz abgeneigt von dem was hinter ihrer anzüglichen Aussage steht, fügt sie hinzu:\"Ich habe noch eine sehr indiskrete Frage, auf die ich unbedingt um Antwort ersuche, Ramon. Wenn Madlene Eure erste Frau war und Ihr Eurem Weib treu sein musstet, dann bedeutet das doch, dass Ihr … nur sie kennt? Sie war Eure einzige Frau in Eurem Leben?\" Auch wenn das nur sehr selten vorkommt, bringt ihn diese Frage spontan zum Lachen. Hat sein Ruf als einer der größten Frauenhelden überhaupt die Zeiten etwa nicht überdauert? Er hätte wetten können in den Geschichtsbüchern, die zweifellos sein Erzfeind Nienna prägte, würde stehen, Ramon sei ein unfähiger, frauenverschlingender Dämon von einem König gewesen, doch dem scheint zu seinem Vergnügen nicht so zu sein. Es erfreut ihn ungemein das zu hören, lässt ihn all seine Schmerzen vergessen. Lächeln geht er zu Siva ans Bett und setzt sich neben sie, ohne sie zu berühren. Belustigt antwortet er ihr hübsches jugendliches Gesicht beobachtend:\"Euer Interesse an mir ist heute sehr speziell, Prinzessin. Ich sagte nur, dass sich Mana-i für ihr ganzes Leben lang aneinander binden, nicht aber dass sie sich treu sein müssten. Menschliche Liebhaber oder Mätressen aus dem Volk der Rae waren zu meiner Zeit noch absolut üblich. Madlene hatte schon vor unserer Hochzeit duzende von ihnen und damit meine ich nicht nur Männer.\"Das ändert den Blickwinkel der diesbezüglich eher unschuldigen jungen Frau auf ihren Mentor. Die Frage wer oder was das Volk der Rae ist, wird von einer stärkeren Neugier überstrahlt. Sie stammelt:\"Und…und Ihr?\"Er streichelt ihr zärtlich über die Wange und antwortet:\"Ach Siva, macht Ihr Euch etwa schon Sorgen ich könne Euch untreu werden, noch bevor ich Euch überhaupt angefasst habe? Manchmal vergesse ich Eure Jugend, wenn Ihr so stark und selbstbewusst mit mir umgeht. Um Eure Frage zu beantworten, Ich kenne mitnichten nur Madlene, wenngleich sie die einzige Frau meines eigenen Volkes war, mit der ich zusammen gewesen bin. Wisst Ihr, gerade in den späteren Jahren meiner kalten Ehe habe ich unzählige kurze Liebschaften gehabt. Berücksichtigt auch mein Alter und die Einsamkeit eines Autokraten, bevor Ihr urteilt. Zudem braucht Euch das nicht zu beunruhigen, denn Euch bin ich treu ergeben, meine Siva. Wahre Liebe unter Gotteskindern hält ewig.\"Verrückterweise hatte sie naiv geglaubt sie beide hätten voreinander nur einen anderen Partner gehabt. Wie konnte sie nur an so etwas glauben? Sie braucht sich den Mann neben ihr doch nur einmal anzusehen, mit seinem weit ausgeschnittenen Hemd, den Ohrringen, Armreifen und der Kette mit Pfaumotiven und nicht zu vergessen seinen bemalten Augen. So viel Prunk und so viel Selbstbewusstsein hinterlassen bei jedem einen bleibenden Eindruck und wer wäre nicht gern Teil des Lebens einer so beeindruckenden Persönlichkeit? Das ist jedenfalls Sivas Eindruck von ihm. Zumindest macht für sie nun seine Behauptung Sinn, er sei ein guter Liebhaber, die er ihr in ihrer Gefangenschaft an den Kopf warf. Das glaubt sie ihm vor diesem neuen Hintergrund aufs Wort. Merkwürdigerweise findet sie das kein bisschen abstoßend, was er sich niemals vorstellen könnte, denn er hat inzwischen selbst Schwierigkeiten damit leichtfertig mit Menschen umgesprungen zu \u0001 \u0002 er meint seine Erläuterung sei genug für ihr zartes Alter, hat er doch großen Respekt vor der Mana-i Prinzessin, erhebt er sich, geht zu seiner Bettseite und bemerkt sanft:\"Wir beide haben nun alle Zeit der Welt und es gibt keinen Grund mehr für mich Euch zu bedrängen.\"Dieser Satz rüttelt sie wieder wach. Sie dreht sich erschrocken zu ihm, da ihr plötzlich das Fehlen des Blutübertragens bewusst wird.\"Doch, den gibt es. Ramon, wieso habt Ihr erneut begonnen zu verschweigen, dass ihr Blut benötigt?\"\"Weil es keine Eile und auch keine akute Gefahr mehr gibt. Zudem verschweige ich es nicht. Ihr wisst es doch schon.\" antwortet er \u0001 \u0002 lehnt sich über das Bett zu ihm, um an sein Hemd zu gelangen und befielt:\"Zeigt mir Eure Brust!\"Sich auszuziehen lässt er sich gern befehlen und knöpft sein Hemd auf, das nach und nach eine große schwarze Stelle unterhalb seiner Brust preis gibt.\"Oh Ramon, warum sagt Ihr denn nichts? Bitte, trinkt von meinem Blut.\"Sie hält ihm den Arm entgegen, den er sanft mit seiner Hand nach unten drückt und entgegnet:\"Nein, das möchte ich nicht mehr tun. Siva, versteht doch, dass ich mir eine andere Art von Beziehung zu Euch erhoffe, eine in der ich nicht immerzu von Euch nehme was ich brauche. Ich kann wieder klar denken. Ich bin kein in die Enge getriebenes Tier mehr, wie kurz nach meiner Erweckung, sondern vielmehr ein Mann, der sich unsterblich in Euch verliebt hat.\"Die junge Frau krabbelt während seiner schwungvollen Rede auf das Bett zu ihm, beißt sich selbst auf die Zunge und küsst ihren unverbesserlichen Begleiter ungestüm, vielleicht auch deshalb weil er endlich den Mund halten \u0001 \u0002 seiner langen Abstinenz verursacht ihre, für ihn äußerst überraschendeTat eine heftige Woge von Verlangen, der er unwillkürlich nachgibt. Er spürt wie sich sein Körper augenblicklich regeneriert. Voller neuer Kraft drängt er sie so weit nach hinten zurück, bis sie sich aufsetzen muss und sich kurz darauf in seinen Armen liegend wiederfindet. Er löst den Kuss, um sich erregt lächelnd ebenfalls auf die Zunge zu beißen. Ganz im Gegensatz zu ihm, benötigt sie sein Blut allerdings nicht und die Auswirkungen auf ihren jungen und intakten Körper sind sehr viel höher als bei seinem. Zudem weiß er genau, dass diese Art der Flüssigkeitsübertragung in Kreisen seines und ihres Volkes verachtet wird und sogar verboten ist. Zu stark ist deren Auswirkungen auf den Geist und zu leicht sind diese zu missbrauchen, doch er fragt sich wer hier schon über die beiden richten soll? Die junge Frau hingegen weiß nichts von dem Verbot, doch trotzdem ist sie nicht sonderlich begeistert von seiner Idee. Sie windet sich in seinen Armen und schimpft:\"Lasst das sein! Das...ist zu viel für mich.\"Sie ignorierend küsst er sie erneut und das Verlangen packt nun auch sie. Die berauschte Siva ist nicht mehr dazu in der Lage sich gegen irgendetwas von dem was er tut wehren können. Zwar hat er sie damit unabsichtlich gefügig gemacht, hat Ramon doch selbst keine Erfahrung mit dieser verbotenen Praxis, doch bremst ihn das keinesfalls aus. Er geht unablässig einen Schritt nach dem anderen ohne den geringsten Zweifel oder einer Gegenwehr Sivas. Aus eigener Kraft aufzuhören liegt nach kurzer Zeit auch nicht mehr in seiner Macht, deshalb befriedigt er sein Verlangen nach ihr vollständig. Ihre beiden Körper regenerieren sich durch den ständigen Austausch immer wieder, weshalb sie einen Höhepunkt nach dem anderen erleben. Vieles was Siva noch niemals gehört, oder ihr auch nur in den Sinn gekommen wäre, lässt er sie heute Nacht erleben. Am nächsten Morgen erwacht die junge Frau nackt in den Armen ihres Liebhabers. Noch immer etwas verwirrt, hat sie Schwierigkeiten sich daran zu erinnern was in der Nacht alles passiert sein könnte, aber schon die ersten Erinnerungsschnipsel fühlen sich merkwürdig fremd an, als sei sie nur eine Zuschauerin gewesen. Es ist eine unwirkliche Erfahrung, doch egal ob er wusste, dass dies passieren würde, oder nicht, macht sie Ramon keinen Vorwurf. Sie hält es für eine logische Schlussfolgerung, da sie ihn viel zu lange hungern ließ. Trotz ihres verwirrten Geistes, gibt ihr Körper eine klare Antwort wie sie sich fühlen sollte, denn er ist so entspannt wie selten zuvor. Das ändert allerdings nichts daran, dass sie lieber gern bewusst dabei gewesen wäre, deshalb wünscht sie sich, dass es nicht jedes Mal mit ihm so ist. Sie schaut zu ihm hoch und ihre Blicke treffen sich. Er hat ihren Schlaf schon eine Weile aufmerksam beobachtet. Etwas überrascht flüstert sie:\"Guten Morgen, Ramon. Ich – ich bin etwas durcheinander und nicht sicher was wir alles gemacht haben letzte Nacht… seid Ihr immer so leidenschaftlich…fordernd?\"Er lächelt erfreut über ihre sanfte Frage, da er nicht wusste, ob sie ihn für sein wollüstiges Handeln tadeln würde. Die Unsicherheit war es, die ihn antrieb ihren Schlaf zu überwachen. Mit vorsichtig gewählten Worten versucht er sie zu beruhigen.\"Guten Morgen, meine Schöne. Eine solche Nacht habe auch ich noch niemals erlebt. Der Blutaustausch ist für mich genauso neu wie für Euch. Ich hoffe ich habe Euch nicht allzu sehr überfordert.\"\"Na, schon etwas. Warnt mich beim nächsten Mal, wenn Ihr sowas vor habt, dann bringe ich mich vorher in Sicherheit!“ kichert sie entspannt, obwohl sie eigentlich schimpfen wollte, doch ihr entspannter Körper gehorcht ihr einfach nicht. Sie hofft er versteht den Kern ihrer Aussage trotzdem, denn natürlich ging ihr das alles deutlich zu schnell. Sie dreht ihren Kopf zur Decke und schließt ausatmend die Augen. Nach einem Moment der Stille, bittet ihn tiefenentspannt: „Können wir uns einen Tag Ruhe gönnen? Ich habe die Erholung reichlich nötig.“ worauf er erfreut antwortet:\"Wir haben alle Zeit der Welt, meine geliebte Siva.\"Natürlich ist die von ihr geäußerte subtile Kritik nicht bis zu ihm durchgedrungen und er glaubt alles richtig gemacht zu \u0001 \u0002 Tag später ist es dann aber wirklich so weit. Sie verabschieden sich vom Wirt der Seemannsherberge, in die sie nicht vor haben wieder zurück zu kehren. Grinsend anzügliche Bemerkungen machend, verabschiedet er seine wohlhabenden Gäste. Siva fragt sich, ob er als Dienstleister nicht diskreter sein müsste und regt sich so auf, dass sie mit den Worten „Unverschämtheit!“ empört aus dem Lokal stürmt. Der Wirt lehnt sich lässig auf einem Arm auf seiner Theke ab und sieht ihr schief lächelnd nach. „Eine widerspenstige kleine Meerhexe hast du da.- Solche Freudenschreie aus ihr heraus zu kitzeln, dass wir uns alle die Finger danach lecken, Respekt mein Bester. Ich meine, die Jungs hier sind auch keine Heiligen, aber das!“grölt der Wirt so laut, dass ihn sämtliche Frühstücksgäste, die nahezu nur aus Seemännern bestehen, hören können, bevor er laut beginnt zu lachen und die Masse der Gäste damit ansteckt. Ramon lächelt nur selbstbewusst zur Antwort und verabschiedet sich ohne weiter darauf \u0001 \u0002 erkundigt sich die junge Frau nach dem nicht zu überhörenden Gelächter. Es ist ein wunderschöner warmer Morgen am belebten Kai und das auffällige Paar hat sich in Richtung ihres Liegeplatzes in Bewegung gesetzt. „Man hat uns gehört vorletzte Nacht.“ erklärt er aufrichtig knapp, woraufhin sie stehen bleibt. „Wer?“ fragt sie erschrocken. Ramon stoppt ebenfalls und stellt sich vor sie. Ihre fast schon kindliche Reaktion amüsiert ihn. „Alle, vermute ich, doch was kümmert es Euch was diese einfachen Männer sagen, Prinzessin?“ Er legt einen Arm an ihren Rücken, um sie aufzufordern weiter zu gehen, was Wirkung zeigt.„Ihr habt Recht. Es sollte mich nicht kümmern.“ Wie sie es zigmal geübt haben, setzen Siva und Ramon die Segel, verlassen das seichte Hafengewässer und machen sich auf gen Osten. Den Kurs bestimmt Ramon anhand der Siegel, die ihm den Weg zu weisen scheinen. Bereits am ersten Abend erreichen sie das Gewässer in der Nähe der Insel. Sie können deren felsige Küste schon am Horizont \u0001 \u0002 navigiert mit Hilfe der Siegel zu einer nahegelegenen Sandbank, wo er den Anker auswirft. Wenn er die Hand ins Wasser taucht, kann er spüren wie tief das Wasser unter ihm ist. Siva ist beeindruckt von der Vielfalt der Einsatzmöglichkeiten, probiert es ebenfalls aus, hat aber keinen durchschlagenden Erfolg. Sie macht nur ein paar Wellen ins Wasser, da sie die Macht der Juwelen immer noch nicht kanalisieren kann. Sie hält sich in dieser Sache für schwach, doch er spürt er wie mächtig sie eigentlich ist. Bald wird sie den uralten König überflügelt haben, denn ihm ist bekannt, dass sich die mentale Macht eines Mana-i mit dem Alter erhöht. Das Wissen um den Einsatz der Siegel und auch seine immense Erfahrung, verschaffen ihm derzeit noch einen entscheidenden Vorteil, sodass weder er auf sie zugreifen kann, noch umgekehrt. Vielleicht etwas erfolgreicher als der junge Prinz vor ihm, hat er zwar ihre Zuneigung, jedoch noch nicht ihre wahre Liebe gewonnen, doch die wird er dringend benötigen, wenn sie beginnt ihre Macht auszuschöpfen und ihn zu hinterfragen. Er befürchtet, dass sie ihn dann ebenso verlassen könnte wie den Prinzen Aiven vor ihm. Zwar kennt sich der König nicht besonders mit der Liebe aus, vor allem nicht mit gegenseitiger, doch weiß er, dass er sie nicht erzwingen kann. Er wird also einfach genau so weiter machen wie bisher und sich in Geduld üben \u0001 \u0002 Prinzessin bemerkt sein nachdenkliches Verhalten, als die Sonne so langsam hinter dem Horizont verschwindet und das Meer in ein tiefes Orange taucht. Das Boot wippt sanft in den Wellen, was der jungen Frau ziemlich gut gefällt. Der gedankenverlorene Mann hat sich an den Mast gelehnt, an dem sich das eingeholte Segel befindet. Er fixiert beharrlich einen Punkt am Horizont, an dem sich so rein gar nicht abzuspielen scheint. Siva lehnt sich seitlich an seine Schulter und folgt seinem Blick.\"Gibt es da was zu sehen, oder seid Ihr nur in Gedanken versunken?\"\"Ich sehe eine Menge am Horizont, Prinzessin. Bestenfalls Euch und mich auf einer Insel voll mit Mana-i, die wegen mir vom Kontinent flüchten mussten und nicht besonders gut auf mich zu sprechen sein könnten…nein werden. Was, wenn sie mich gar nicht empfangen wollen?\" Seine Stimme hat trotz seiner Verunsicherung einen klaren Klang, was Siva auf Zuversicht schließen lässt. \"Euer Gedanke ist mir nicht fremd. Ich habe keine Vorstellung davon, was damals alles zwischen Euch und Eurem Volk vorgefallen ist, aber ich glaube ich kann es davon überzeugen, dass Ihr nun ein Anderer seid. Auf mich werden sie doch hören, oder? Ich bin schließlich die Mana-i Prinzessin, die reinste unter ihnen allen und Ihr sagtet mir, dass ein Adliger mit edlem Blut geachtet wird.\"Ihre jugendliche Naivität bringt ihn zum lächeln. Sie hat noch niemals mit Regierungsgeschäften zu tun gehabt, oder diplomatische Gespräche führen müssen. Kurz gesagt hat sie keine Ahnung was sie da erwartet. Die streng hierarchische Rangordnung seines Volkes richtet sich nicht nur nach der Reinheit, sondern auch vielen anderen Faktoren wie gesellschaftlichem Ansehen, Glaubwürdigkeit und so weiter. Ohne Zweifel ist sie ein für sich vereinnahmendes und bemerkenswertes Mädchen, aber ob sie Amnestie für den Mann erwirken kann, der das ganze Königreich aus reiner Machtgier gestürzt hat, mag er schon bezweifeln. \"Wir werden sehen.\" entgegnet der zweifelnde frühere König \u0001 \u0002 das Wetter hervorragend ist, umsegeln sie die ganze Insel am nächsten Tag ohne Schwierigkeiten. Ein aufziehender Sturm wäre für die beiden Aristokraten lebensgefährlich. Während der kompletten Umrundung, bei der Ramon häufig die Hand ins Wasser hielt, zeichnet er die Strömungen und Felsformationen auf einer Karte ein. Diese Informationen, sowie die Wassertiefe erspürt er mit Hilfe des Wassersiegels. An allen Seiten der Insel ragen unterschiedlich große, spitze, dunkelblaue Felsen aus dem Meer hinaus, die viele hundert Meter in die Tiefen des Meeres hinein reichen. Für ein so kleines Seegelboot wie ihres, gibt es Passagen, die zur Steilwand der Küste führen, doch darunter befinden sich jedes Mal wilde Strömungen, ganz so als sei das alles kein Zufall. Zu viele Schiffswracks haben die beiden schon gesehen, die an den Küsten zerschellt sind. Keinesfalls wollen sie sich dazu \u0001 \u0002 schaut Ramons überraschend hübsch gezeichnete Karte an und glaubt eine Passage gefunden zu haben.\"Wenn wir das Boot hier fest machen, wo sich die Ströme verwirbeln, dann könnt Ihr mit Hilfe der Siegel über die Felsen springen und dann die Steilwand hinaufklettern. Das Wetter ist gut und die Brandung schwach. Wenn Ihr mich tragt, könnte es klappen, oder was meint Ihr?\" schießt sie euphorisch los, was er erst einmal abwägen muss.\"Wie ich das sehe riskieren wir beide unser Leben für dieses Unterfangen. Ist es Euch das wirklich wert, Prinzessin?\"\"Seht Ihr eine andere Möglichkeit? Nun, also ich nicht und ich habe vollstes Vertrauen in Euch und Eure Fähigkeiten. Ich könnte es nicht umsetzen, aber mit Hilfe der Siegel seid Ihr gewiss dazu in der Lage.\"Ihr Plan ist ebenso gewagt wie genial und der risikobereite König stimmt zu, denn ihre Zuversicht ehrt ihn und spornt ihn \u0001 \u0002 befahren sie am nächsten Tag die enge Passage zwischen den spitzen Felsen hindurch. Einmal sitzen sie auf, was aber keine zu großen Schäden verursacht. Käme jetzt eine Windbö, würden sie ebenso zerschellen, wie die unzähligen Schiffe um sie herum. Sicher an der Zielstelle angekommen, macht Ramon das Boot fest. Die beiden klettern auf den gezackten Felsen, der in Wahrheit viel scharfkantiger ist, als er von Weitem wirkte. Bereits jetzt muss er die Ideengeberin auf den Rücken nehmen, um sie zu tragen, was ihm nichts ausmacht. Das Feuersiegel sorgt dafür, dass alles, was für seinen Körper stemmbar ist, sich so leicht wie eine Feder anfühlt. Das Windsiegel hingegen hat die Wirkung, dass er selbst ebenso leicht ist und sich die scharfen Kanten der Gesteine nicht in seine Schuhe bohren können. Er springt leichtem Fußes von Felsen zu Felsen. Das Erdsiegel wiederum erhöht seine Auffassungsgabe beträchtlich, weshalb er immer die richtige Stelle für seine Landung erwischt. Dass er alle vier Siegel zur Verfügung hat, macht diese ganze Aktion überhaupt erst möglich. Jeder Fehler würde tödlich enden. Das ist auch Siva klar. Ohne Zwischenfälle klettert er ungesichert die hunderte Meter hohe Steilwand hinauf, doch als sie nach einer Weile nach unten schauen, stellen sie fest, dass ihr schönes kleines Seegelboot von einer Welle erfasst wurde und beginnt zu sinken. Es dauert etwas, bis sie oben ankommen. Auf dem Gipfel setzt Ramon seine Geliebte ab und lässt seinen Blick über die Insel schweifen. Sie ist ziemlich groß und wird vollständig von einem Gebirge umschlossen, welches das bewaldete Tal in der Mitte wie eine Mauer schützt. Am nördlichen Teil erkennen sie eindeutig menschgemachte Strukturen. Hoffnungs- und erwartungsvoll machen sie sich auf den Weg dorthin. Um Zeit zu sparen nimmt Ramon das Mädchen wieder auf den Rücken. Trotz seiner hohen Reisegeschwindigkeit sind sie erst am Abend an ihrem Ziel angekommen.",
            "wordcount": "4.534",
            "chapter_release": "24.11.2017",
            "chapter_number": "1"
        },
        "2": {
            "text": "Ramon setzt die junge Frau ab, als sie tatsächlich von zwei wahrhaftigen Mana-i noch außerhalb der Sichtweite der kleinen Siedlung empfangen werden. Es sind Tandol und Meran, zwei Adlige die Ramon mehr als nur dem Namen nach kennt, wenn auch nicht so gut wie er es sich wünschen würde. Siva schaut sie sich genau an. Sie findet die beiden Männer weisen eine gewisse Ähnlichkeit zu ihrem Mentor auf. Meran, der größere von beiden, trägt sein langes violettes Haar offen. In der kurzen Zeit, seit sich die vier begegnet sind, hat er sich schon zwei Mal seine langen Strähnen hinters Ohr zurück geschoben, von wo sie immer wieder nach vorn rutschen. Tandol ist neben ihm eher unscheinbar, wenngleich er, typisch für einen seines Volkes, ein stattlicher und ansehnlicher Mann ist. Seine ebenfalls violetten Haare trägt er zwar kürzer als sein Begleiter, doch immer noch länger als Ramon es tut. Auch ihm rutschen die langen Strähnen ins Gesicht, doch er zieht es vor sich dahinter zu verstecken. Die beiden sind sich sehr ähnlich und haben beide, das was Siva Mana-i Augen nennt, nämlich einen ganz speziellen Glanz im Blick, den sie nur von Ramon, ihrem Vater und sich selbst kennt. Vielleicht mag die Ähnlichkeit der Inselbewohner zufällig sein, doch Nico und Ramon ähneln sich nicht so stark wie diese beiden. Aufmerksam fixieren die Männer die beiden Eindringlinge. Sie zögern, als seien sie mit der Situation ein wenig überfordert.„Ramon?“ stammelt Tandol. Meran, der größere und hübschere von beiden, stellt sich schützend vor den anderen und brüllt unvermittelt:„Was habt Ihr hier zu suchen? Wir haben keinen Platz mehr für Euch, also verschwindet wieder!“Siva will das Wort ergreifen, doch Ramon hindert sie mit einer haltenden Handbewegung daran. Er spricht für sich selbst, denn diese beiden sind nicht irgendwelche Männer, es sind Ramons jüngste Söhne. Es schmerzt ihn die beiden zu sehen, aber er ist auch froh darüber, dass sie leben.„Meran, Tandol, beruhigt euch bitte. Ich bin weder aus Rache für euren Verrät an mir, noch zur Eroberung dieser Zufluchtsstätte gekommen. Wer leitet diese Siedlung? Führt mich bitte zu ihm.“„Bewaffnet werden wir Euch nirgends hinführen, Vater und wir werden auch nicht von einem Mann angeführt, sondern von Göttin Atane.“erhält er vom älteren der beiden Antwort.„Göttin Atane?“ flüstert Siva „Von der hab ich ja noch nie gehört.“Wie befohlen legt Ramon sein weißes Siegelhemd ab und wirft es zur Seite. Es klirrt beim Aufschlag auf dem weichen Waldboden. Seinen grünen Mantel legt er im Anschluss wieder an und geht während dessen auf Sivas Bemerkung ein:„Atane ist auch keine Göttin. Sie ist Fuathels menschliche Frau. Ich bin ihr allerdings noch niemals persönlich begegnet.“Das ist eine gute Nachricht für die Siebzehnjährige, die sich zuversichtlich macht.„Fuathels...Frau? Aber dann ist sie ja...dann ist sie meine Großmutter! Sie muss uns einfach empfangen!“„Behaltet das bitte zunächst für Euch, Prinzessin. Ich muss wissen, wie man auf mich reagiert.“Erklärt er ruhig, bevor er auf seine Söhne zugeht und sich bei den beiden freundlich erkundigt:„Wie geht es Prias?“„Seid froh, dass nicht er Euch hier angetroffen hat. Er hätte Euch wohl auf der Stelle angegriffen.“ schärzt Tandol, der Jüngste, als er Ramons Siegelhemd an sich nimmt, was mit einem bösen Blick seines Bruders bestraft \u0001 \u0002 vier gehen ein paar hundert Meter hinaus aus dem Wald, dann vorbei an einigen bewirtschafteten Feldern und wenigen Holzhäusern mit hübschen spitzen Dächern. Mehr als dreißig oder vierzig Personen können nicht in dieser Siedlung leben, so wenige Häuser wie hier \u0001 \u0002 begegnen einigen anderen Mana-i, die Ramon zum Großteil zuordnen kann. Er begrüßt jeden von ihnen mit einem Kopfnicken, wobei Siva mit einem offenen „Guten Abend“ grüßt, was aber nur von den wenigsten erwidert wird. Von den meisten Leuten werden die beiden Neulinge nur angestarrt, denn sie erkennen ihren ehemaligen \u0001 \u0002 halten auf das größte und schönste Haus zu, welches als einziges mehr als zwei Stockwerke hat. Es ist ein hohes Holzhaus mit Pagodendächern, wie es Siva noch niemals zuvor in ihrem Leben gesehen hat, doch dem alten König ist dieser Baustil nicht unbekannt. Allerdings ist es schon sehr viele Jahrhunderte her, dass er ein Haus dieses Stils zu Gesicht bekommen hat. Alle Türen und Fenster bestehen aus papierbespannten Holzkonstruktionen, die sich auf Schienen zur Seite schieben lassen. Glas scheint es in der Siedlung im allgemeinen nicht zu geben. Die zwei Gäste und ihre Eskorte betreten das Rathaus nun ohne Umschweife. Die Bewohner bilden eine Schlange und folgen ihnen hinein bis in eine Halle, in der sie von einer edlen Frau in Weiß in Empfang genommen werden. Ihr fast bodenlanges, schwarzes Haar ist zu einem Zopf geflochten, der mit kunstvollen Haarnadeln verziert wurde. Die schöne Frau hat eine sagenhaft anmutige Aura. Sie steht zunächst aufrecht vor dem Letzten König dieses Volkes und seiner unbekannten Begleiterin, kommt dann aber einen Schritt näher und macht dabei ein überraschtes Gesicht. Bestimmt, aber freundlich richtet sie das Wort an die beiden, spricht sie aber nicht direkt an.„Höchst ungewöhnlich.“Sie tritt noch einmal näher an sie heran. Trotz der vielen Menschen herrscht absolute Stille im Raum. Unter ihrem langen Kleid scheint die schöne Göttin keine Schuhe zu tragen, denn man hört das Geräusch ihrer nackten Füße auf dem Holzfußboden. Zu Ramons, aber weniger Sivas Überraschung, fixiert die Anführerin nun die junge Prinzessin.„Eine Frau Eurer Reinheit habe ich noch niemals zuvor gesehen. Wie ist das möglich? Bitte sprecht, meine Liebe!“Die Prinzessin hebt offenherzig und stolz ihren Kopf. Sie hat also doch keine Nebenrolle zu spielen. Selbstbewusst beantwortet sie die Frage der schönen Frau mit der göttlichen Aura:„Mein Name ist Siva, Kronprinzessin und Tochter des Halbgottes Torani-Colian, der heute als König Nico bekannt ist und Roshea auf dem Festland regiert.“Die Göttin lächelt erfreut, mit einem kleinen Ausdruck von Verstimmung.„Dann brauche ich nicht zu förmlich zu sein, denn dann bist du meine wahrhaftige Enkelin. Sei herzlich Willkommen, Prinzessin Siva. Du bringst neuerliche Kunde von meinem Sohn. Ich wusste nicht, dass Tora wiederbelebt wurde. Ramon aber ja anscheinend auch.“Sie hat ihn instinktiv erkannt, schaut nun abschätzig zu ihm hinüber und ergänzt:„In welchem Verhältnis stehst du zu ihm, mein Kind? Ist er dein Untertan?“Atane legt ihren Arm um das Mädchen, das über diese Äußerung kichern muss.„Nein, Majestät… Atane, ich würde ihn eher als meinen Verlobten bezeichnen.“Entsetzt löst die dunkelhaarige Göttin ihren Arm sofort wieder von Siva.„Deinen...nun du erstaunst mich nun schon zum dritten Mal, in so kurzer Zeit. Dabei passiert das auf meine alten Tage nicht allzu oft. Warum erwählst du nicht deinen Vater oder einen deiner Brüder zum Gatten, um deine außergewöhnliche Reinheit zu erhalten? Ich dachte das läge all meinen Kindern im Blut. Statt dessen stellst du mir den verdorbenen Letzen König als deinen Partner vor.“Diesem reicht es nun, dass über ihn in der dritten Person gesprochen wird und er ergreift erhobenen Hauptes das Wort:„Atane, was auch immer Ihr über mich zu wissen glaubt, ich möchte Euch bitten mich neu zu bewerten. Prinzessin Siva hat sich mir erbarmt, mir ein neues Leben geschenkt und sich mir angeschlossen. Nun beginne noch einmal ganz von vorn.“Atane wird sauer und dreht sich mit einer furchterregenden Aura zu ihm:„Wer hat es Euch erlaubt mich anzusprechen, Inarus, König des Untergangs? Ihr meintet wohl Ihr habt Euch der edlen Siva angeschlossen? Ihr seid nicht mehr als ein Bittsteller. Euer Lebensfluss ist gestört. Ich sehe doch, dass Ihr Euch aus eigener Kraft nicht einmal selbst am Leben erhalten könnt. Dieses Mädchen hingehen benötigt nicht einmal einen Partner für die Unsterblichkeit. Sie ist ein Phänomen, eine Anomalie, auf die Ihr kein Anrecht habt.“Diese Rede bringt ihn zum Schweigen. Er weiß nicht welche Fähigkeiten sie besitzt. Sie spricht davon den Lebensfluss sehen zu können, was auch immer das bedeuten mag. Vielleicht könnte ein Fingerschnipp von ihr sein neues Leben augenblicklich aushauchen? Aber auch wenn sie das könnte, würde sie es auch tun? Er hat zu wenige Informationen, um das Risiko zu bewerten. Sie mag ihm im Moment überlegen sein, doch seinen Stolz vergisst er nicht und bleibt aufrecht vor ihr stehen. Gerade als Atane das Gespräch mit Siva wieder aufnehmen will, geht ein starker Windstoß durch den Raum, der die Anwesenden fast von den Füßen weht.„Thel, lässt du dich auch wieder mal blicken?“ faucht die gottgleiche Frau einem verschwommenen violett und türkis schimmerndem Rauch entgegen.„Wie schön dich zu sehen, Liebste. Ja wirklich. Wie viele Jahre sind diesmal vergangen?“entgegnet der glitzernde Rauch mit einem gewissen Widerhall, aus dem sich nun ein wunderschöner junger Mann mit langen fliederfarbenen Haaren mit geflochtenen Zöpfen darin und einem altertümlichen, bodenlangen türkisen Gewand formt. Das ungewöhnlichste an ihm sind jedoch seine Flügel, welche die Form eines Pfauenschwanzes haben, die sich nun langsam beginnen zurück zu bilden. Seine Aura ist so überwältigend, dass es Siva schwer fällt ihn länger anzusehen. Ohne Umschweife geht der, ohne Hemd nicht ganz angemessen gekleidete Ramon vor dem Neuankömmling auf die Knie und alle Zuschauer in der Halle tun es ihm gleich. Nur Siva und Atane bleiben stehen.„Vierundfünfzig“ antwortet seine Frau dem Gott des Windes schließlich leicht \u0001 \u0002 dreht eine Runde um seine Frau und begrüßt sie mit dem Kommentar:„Genauso lieblich wie ich dich in Erinnerung habe.“Sie schließt als Reaktion nur resigniert die Augen. Im Anschluss begibt er sich zur jungen Prinzessin, die es als einzige anscheinend nicht für notwendig zu halten scheint, vor einem leibhaftigen Gott auf die Knie zu gehen, was ihm durchaus gefällt. Tatsächlich ist sie vor seiner Macht wie zur Salzsäule \u0001 \u0002 um sie läuft Fuathel herum.„In meiner körperlichen Form hast du eine ganz andere Wirkung auf mich, liebe Enkeltochter. Du bist die schönste Frau, die ich unter meinen Kindern je gesehen habe. Ich habe meinen Sohn und damit auch dich von klein auf begleitet. Hast du das bemerkt? Nein? Schade. Ist ja nur einen Wimpernschlag her, dass Tora sich über deine Geburt gefreut hat und die hat selbst mich überrascht. Mann, habe ich mich gefreut, dass er endlich mal eine Tochter bekommen hat und nicht immerzu nur Söhne, Söhne, Söhne... Selbst ich weiß nicht warum die Reinsten immer nur Söhne bekommen. Ach, du wunderst dich über die vielen Frauen hier? Es ist kaum noch etwas von mir in ihnen, das hat den Effekt gemindert. Da kommt mir ein Gedanke, Mädchen. Was hältst du von einem Neustart? Wir zwei fangen nochmal ganz von vorne an. Nicht gut? Ich zeig dir mal was.“Völlig ungefragt, aber auch unbemerkt hat er sich in Sivas Gedanken geschlichen, sie immerzu ausgelesen und zeigt ihr nun Bilder einer Weltenkönigin mit einem im Wind wehenden Gewand, die sie in seiner Zukunftsvision darstellen soll. Das Mädchen weiß nicht wie sie auf diesen wahrhaftigen Gott mit seiner überwältigenden Präsenz und seinen Weltherrschaftsideen reagieren soll. Er ist überhaupt nicht so wie sie ihn sich vorgestellt hat. Die sonst so großspurige Prinzessin bekommt keinen Ton heraus, was den Windgott dazu bewegt fröhlich zu kommentieren:„Du bist gerade viel zu verwirrt, als dass ich deuten könnte wie zu dazu stehst. Schade, aber nicht schlimm. Ordne dich, ja? Wir unterhalten uns später über meine Idee, meine Schönheit.“Dann schwebt er hinüber zum knienden Ramon.„Ach komm schon, steh auf, Mon. Ich bin dir nicht böse, das weißt du doch. Oder bist du mir böse? Wenn ich so darüber nachdenke, hätte ich mich vielleicht nach der dummen Sache nochmal bei dir blicken lassen sollen. Na, ist jetzt auch nicht mehr zu ändern. Nur ein kleiner Tipp, halt doch lieber fern von den anderen drein. Die mögen dich nicht mehr, ich dafür umso mehr. Du bist wie das schwarze Schaf der Familie. Das gefällt mir.“Als hätte er das meiste was der Gott zu ihm sagte gar nicht gehört, erhebt sich Ramon und bittet ihn mit gesenktem Kopf unterwürfig, wie man ihn zuletzt gegenüber dem Halbgott Torani- Colian erlebt hat:„Ich bringe Euch die vier Elementarsiegel zurück, die ich für meine Zwecke missbraucht habe, Windgott. Ich bitte Euch sie wieder an Euch zu nehmen, denn sie gehören mir nicht.“„Klar gehören sie dir. Ach komm schon, Mon, diese Demutsnummer haben wir doch schon hinter uns. Pass auf, wir machen es so: Du kannst sie behalten, wenn du sie zum Schutz meiner Enkelin einsetzt!“sagt der Gott etwas irritiert über Ramons Rückfall. Dann wendet er sich der knieenden Menschenasse zu:„Hockt da doch nicht so herum, meine Kinder. Bringt Mon seinen Besitz zurück und begrüßt unsere neuen Familienmitglieder mit einer Willkommensfeier!“Er wendet sich nun endlich seiner Gattin zu. Leise hauchend richtet er persönliche Worte an sie.„Wie hältst du es nur mit dieser kopflosen Meute aus? Es wundert mich, dass du noch nicht vor Langeweile gestorben bist, Atanchen. Ramon und Toras Tochter bringen hoffentlich etwas Leben in dieses Vogelnest. Interessante Paarung, findest du nicht. Warum stehen die besten Frauen eigentlich immer auf die Fieslinge? Das war auch schon bei dir so.“„Aber du bist doch kein Fiesling, Thel.“ antwortet sie leicht sarkastisch, doch er intervenieret:„Ich meine damit auch gar nicht mich, sondern den Kerl, der dich als Mädchen sitzen gelassen hat. Wegen ihm hast du mich ewig zappeln lassen.“„Das war doch das einzige was dich damals an mir interessierte, oder nicht?“lacht sie, bevor sie streng hinzugefügt:„Ach, und hör auf die Reinblütige vom rechten Pfad abbringen zu wollen. Anscheinend sieht sie es als ihre Aufgabe an den Mann zu rehabilitieren, den du zuletzt verführt hast.“Er lächelt unbekehrt. Dann ziehen sich die beiden Herrscher \u0001 \u0002 erhält von seinem mittleren Sohn Meran die Siegel mitsamt des Hemdes zurück, welches er vor aller Augen wieder anzieht und damit unter den Inselbewohnern auf wenig Gegenliebe stößt, denn die Macht der Siegel schüchtert sie ähnlich ein wie Atanes oder Fuathels Macht, nur dass sie diese beiden respektieren. Hinter ihm taucht nun auch eine alte Bekannte aus der Masse auf. Er hatte befürchtet, sie hier ebenfalls anzutreffen, wenn sich doch auch seine jüngeren Söhne hier aufhalten. Die schicke Frau, die etwas älter aussieht als alle andere im Raum, ist seine ehemalige Frau Madlene, die ihn gewohnt streng aus ihren klaren blauen Mana-i Augen ansieht und ihn hasserfüllt anzischt.„Ich hörte der Kindkönig Nienna bohrte Euch eigenhändig einen Dolch durch Eurer verkümmertes Herz. Das einzige was mich in einem Leben je glücklich machte war diese Meldung. Es ist eine Beleidigung für mein Auge Euch lebend wieder zu sehen, ist es doch Eurem Größenwahn geschuldet, dass wir ein beschwerliches Leben auf dieser unkomfortablen Insel fristen müssen. Was hielt Euch davon ab wie jeder andere auch unter der Erde zu verrotten?“Ein arrogantes Lächeln kommt über Ramons Lippen, doch er antwortet in einem höflichen Ton:„Wie ich sehe, habt Ihr Euch kein bisschen verändert, Gnädigste. Ich erinnere mich an das warme Gefühl, das mich im Augenblick meines Todes umfing, als mir bewusst wurde Euch für immer los zu sein. Der größte meiner Fehler war es mich nicht bereits Lebzeiten von Euch geschieden zu haben.“„Eure letzten Gedanken galten mir? Wie rührend.“ lacht sie giftig, gerade als die Prinzessin dazu stößt, die Ramon nicht zu Meran, der das Siegelhemd verwahrte, gefolgt war. Unmittelbar wird sie von Ramons ehemaliger Gattin angegriffen:„Ach und Ihr junges Gör wollt die neue Frau an seiner Seite sein? Dass ich nicht lache. Ha, dann viel Spaß mit ihm. Mal sehen wie lange er das Interesse an Euch halten kann. Er stand ja schon immer auf blutjunge Dinger wie Euch, hat es aber nie lange bei einer ausgehalten.“Siva findet die Vorstellung von einer Feindin irgendwie unerwartet aufregend und reagiert kampflustig auf die neue Situation.„Jetzt verstehe ich, Ihr müsst Madlene sein. Ihr seid genau so wie ich mir Euch vorgestellt habe, eine alte verbitterte Hexe. Ihr sehr alt aus. Muss ich mir Sorgen machen?“Die junge Frau hat sich von Madlenes Worten provozieren lassen und geht noch einen Schritt näher an ihre Konkurrentin heran. Sie hat sich gerade erst warm geredet und setzt erneut an. In ihrer Giftigkeit unterscheidet sie sich kaum von Ramons Exfrau. „Ich stehe weit über Euch meine Liebe, vergesst das nicht. Und nun geht mir aus den Augen und vergnügt Euch mit Euren Söhnen.“„Was nicht verboten ist, doch die Resurrektion eines Menschen verstößt gegen unsere geltenden Gesetze, falls Ihr das nicht wissen solltet. Ich werde dafür sorgen, dass Ihr die gerechte Strafe dafür erhaltet, auch wenn Ihr noch ein Kind seid.“ speit ehemalige Kalaßer Königin, bevor sie verschwindet. Obwohl Siva nicht genau versteht wie die mentalen Duelle funktionieren, gewinnt sie gegen die darin zwar sehr erfahrene, aber ihr hoffnungslos unterlegene Madlene. Verbal fühlt sich der Kampf allerdings eher wie verloren an. Siva wusste bisher nicht, dass sie eine Straftat mit Ramons Wiedererweckung beging, der Resurrektion, wie Madlene es nannte und das hat sie kurz ins Straucheln gebracht. Ihr Mentor scheint ihr einiges verschwiegen zu \u0001 \u0002 könnte indes nicht stolzer auf seine junge Prinzessin sein. Er ist allerdings auch überrascht, denn er hatte ihr nie erzählt, dass seine Frau sich mit Meran und Tandol auf diese Art zusammen getan hat. Zu schmerzhaft sind diese Gedanken für ihn. Er vermutet nun auch, dass das Miststück von Exfrau ihren ältesten Sohn Prias am Leben erhalten könnte, schließlich ist seine Frau Amrea in Kalaß verblieben. Zum Glück vergehen diese für ihn so unangenehmen Gedanken schnell wieder, als er an seine aufblühende Blume Siva denkt. Ganz offensichtlich steht sie nach wie vor vollständig hinter ihm und hat ihn sogar als ihren Verlobten vorgestellt. Seinen Antrag, den er ihr vor ein paar Tagen in der Seemannsherberge gemacht hat, sieht er damit als angenommen an, obwohl er sich nicht einmal sicher war, ob sie ihn überhaupt als solchen verstanden hatte. Es gestaltet sich als sehr schwierig mit ihr über Gefühle zu \u0001 \u0002 Ehe oder bereits ein Eheversprechen sind unter den Mana-i sehr hoch geachtet und noch niemals ist in der mehr als fünftausendjährigen Geschichte dieses Geschlechtes eine Scheidung bekannt geworden, eine der Traditionen, die selbst Ramon nicht zu brechen gedachte. Ihr Bekenntnis zu ihm bedeutet ihm viel, denn immerhin hat er unter den etwas mehr als fünfzig Menschen zwei junge Männer ausgemacht, die vielleicht noch ungebunden sein und ein Auge auf die schöne Reinblütige geworfen haben könnten. Er hofft, dass seine Geliebte mit ihm nicht so eine Sprunghaftigkeit an den Tag legt, wie mit dem jungen yokener Prinzen vor ihm. Soweit er weiß, war sie auch mit ihm schon verlobt, als sie ihn \u0001 \u0002 beiden umstrittenen Neuankömmlinge erhalten zunächst ein Gästezimmer im Rathaus, welches auch gleichzeitig als Residenz von Atane und Fuathel dient. Tatsächlich werden bereits erste Vorbereitungen für das Willkommensfest getroffen, ganz so wie Fuathel es angeordnet hat. Immerhin sind auf Ialana seit mehr als hundert Jahren keine neuen Mitglieder mehr aufgenommenen worden und ganz gleich wie umstritten Ramons Rückkehr auch sein mag, ist das ein Grund zur \u0001 \u0002 erhalten die mit den vielen neuen Informationen völlig überforderte Siva und der zweifelnde Ramon endlich einen Rückzugsort im Rathaus. Sie werden von einem blutjungen Mädchen, noch jünger als es die Prinzessin ist, auf ihr Gästezimmer in einem der oberen Stockwerke des Rathauses geführt. Hier scheint offensichtlich schon länger niemand mehr gewohnt zu haben, denn die einfachen Holzmöbel sind mit aus alten Stoffresten zusammengenähten Laken abgedeckt. Die Abendsonne scheint durch das kleine papierbespannte Fenster des geräumigen Zimmers. Während das hier noch völlig fremde Paar die Laken von den Möbeln entfernt, holt das Mana-i Mädchen ein paar frische Decken und Bezüge, die es auf dem Bett ablegt. Beziehen werden es die beiden selbst \u0001 \u0002 Mädchen trägt ihr dunkles, in bordeauxrot schimmerndes Haar ungewöhnlich kurz, doch sie wirkt damit keinesfalls burschenhaft. Sie ist kleiner als Siva und auch zierlicher. Unter den anderen Menschen hier in der Siedlung hebt sie sich etwas ab, wenn auch nicht zu stark. Auch ihre hier übliche Seidenkleidung ist nicht grün oder beige, sondern rotbraun und etwas anders geschnitten. Die meisten Frauen tragen eng anliegende bodenlange Wickelkleider mit weiten Ärmeln, doch ihr auf wadenhöhe endendes Kleid wird mit Bändern am Rücken gehalten, wie ein Korsett, nur lockerer und ihre Ärmel enden gesäumt. Alles in allem macht sie einen hübschen und gepflegten Eindruck auf Siva und Ramon. Sie stellt sich als Rinao vor, die zur Einordnung die Namen ihrer Eltern nennt. Sie ist eine Tochter aus niederem Adel, kann der frühere König daraus schließen. Sie betont das jüngste Mitglied der Siedlung zu sein und sich über Menschen von außerhalb zu freuen. An den beiden Neuankömmlingen zeigt sie großes Interesse. Siva ist nun nach ihr die zweitjüngste Frau und sie hofft auf eine Freundschaft mit ihr. Ramon hingegen ist der verkörperte Sündenbock für alles schlechte auf der Insel. Schon als kleines Kind wurde er ihr als unsagbar böse, hinterhältig und selbstsüchtig beschrieben und sie liebte die Schauergeschichten über ihn. Er war für sie immer der Gegenentwurf zum Gott Fuathel, den sie heute ebenfalls zum ersten Mal in ihrem Leben gesehen hat. An ein und demselben Tag den Gott und den Teufel kennen zu lernen, hat ihr große Glücksgefühle beschert. Als Rinao eigentlich verschwinden sollte, bleibt sie halb hinter dem Türrahmen versteckt stehen und fixiert den Gefallenen König fasziniert. Gruselgeschichten fand sie schon immer spannend und sie würde sie am liebsten auf ihren Wahrheitsgehalt untersuchen, doch sie bleibt zunächst stumm. Er spielt mit und wartet geduldig zu ihr gewandt im Raum stehend, bis sie ihr Anliegen vorträgt.„Sucht Ihr diese Siedlung nun auch heim, Inarus?“ fragt Rinao schließlich nach einigem \u0001 \u0002, dieses Wort hatte Atane auch vorhin schon benutzt. Siva kennt es. Es stammt aus der alten Sprache des Wüstenvolkes und bedeutet so viel wie Unheilsbringer oder \u0001 \u0002 frühere König lächelt, als er hört wie er von ihr genannt wird. Natürlich ist ihm die alte Sprache ebenfalls geläufig. Er stellt ihr eine Gegenfrage und geht dabei einen Schritt auf sie zu.„Mache ich Euch unruhig, Rinao?“Das Mädchen, das so viel schwächer ist als er, weicht eingeschüchtert zurück. Rot im Gesicht anlaufen schreit es:„Lest bloß nicht meine Gedanken, Novas!“ und stürmt aufgelöst davon. Auf diese Idee wäre er gar nicht gekommen, aber anscheinend hatte sie etwas vor ihm zu verbergen, was ihn mehr als belustigt.„Also wenn Ihr mich fragt, hättet Ihr hier auch ohne mich eine bereitwillige Geliebte gefunden, die Euch erhalten hätte.“Diesen spitzen Kommentar konnte sich die Prinzessin nicht verkneifen, denn auch das Wort Novas kann sie übersetzen und es ist mehr als eindeutig. Er hatte ihr seine Wirkung auf Frauen schon beschrieben, doch sie so im Einsatz zu sehen ist etwas ganz anderes. Etwas gereizt beginnt sie das Bett zu beziehen.„Seid Ihr eifersüchtig, Prinzessin?“ fragt er lächelnd, während er sich auf sie zu bewegt und im Anschluss von hinten seine Arme um sie legt.„Wart Ihr es bei Aiven nicht ebenso?“ Fragt sie rhetorisch vielsagend, in seine warme Umklammerung sinkend.„Und ich bin es noch. Es ist für mich noch immer schwer zu akzeptieren, dass mir ausgerechnet der Nachfahre Niennas bei meiner Braut zuvor gekommen ist. Es fühlt sich an wie eine späte Rache von ihm, weil ich damals… egal, genug davon. Die Gegenwart ist jetzt viel wichtiger für mich. Ich gebe zu ich bin verunsichert was die anderen Mana-i in dieser Siedlung betrifft. Prinzessin, Ihr habt mich gewählt, weil Ihr glaubtet es gäbe außer Eurem Vater nur noch mich, doch nun stehen die Dinge anders.“Nun bemerkt auch sie seine Verunsicherung, was sie schwer ausatmen und etwas beleidigt feststellen lässt:„Ihr vertraut mir nicht und das nachdem ich Euch gegen alle verteidigt habe.“Er intensiviert seine Umarmung und stellt die für ihn entscheidende Frage:„Liebt ihr mich, Prinzessin?“Was sie nicht gern hört, denn sie weiß es selbst nicht. Auf ihre jungen Jahre hat sie Schwierigkeiten die Liebe zu erkennen. Ins Leere starrend fragt sie sich was sie ihm antworten soll. Hat sie Aiven geliebt? Hat sie ihren Vater geliebt und liebt sie nun ihn? Ramon meinte die wahre Liebe unter Mana-i halte ewig, also sollte sie aufpassen welche Schwüre sie, vielleicht unüberlegt, ableistet. Ihr Zögern beantwortet die Frage allerdings bereits hinreichend.„Ich sehe schon, Ihr wisst es also noch immer nicht.“Flüstert ihr Verehrer enttäuscht, während er seinen Griff wieder lockert. Das bedeutet für ihn er kann sie jederzeit noch an einen Mitstreiter verlieren.„Helft mir zu erkennen was mit Liebe gemeint ist, Ramon. Dann gebe ich Euch eine Antwort. Sich bei jemandem wohl zu fühlen kann es kaum sein, denn ich habe Gedichte und Lieder gehört, die weit darüber hinaus gehen und ich verstehe sie nicht.“Siva löst sich von Ramon und dreht sich zu ihm um, den sie in einer zusammengesunkenen Pose erwartet, die er ihr nicht bietet. Aufrecht und wohl eher mit verletztem Stolz steht er vor ihr und versucht ihrer Bitte nachzukommen.„Was empfandet Ihr, als ihr Fuathel gegenüber standet?“Sie runzelt etwas die Stirn, weil sie nicht gleich versteht was das damit zu tun haben soll, antwortet aber trotzdem.„Dem Windgott? Hm…Ehrfurcht...und Neugier vor allem.“„Hat er Euch etwas gezeigt? Ein Vorhaben, einen Plan, den Ihr in Betracht zieht?“fasst er seine Befürchtung zusammen. Langsam beginnt die junge Frau zu verstehen worauf Ramon hinaus will.„Er hat meine Gedanken gelesen und mich als Herrscherin gezeigt, wenn ich ihm folge und eine neue Dynastie begründe.“„Hat er Euch gefallen?“ fragt der sonst so geduldige Mann angespannt, ohne dabei zu konkretisieren, ob damit der Gott oder dessen Plan gemeint war, denn er kennt Fuathels Methoden nur zu gut, hat er doch auch in ihm seinerzeit Allmachtsfantasien geweckt. Zwar bleibt Siva schleierhaft was das mit Liebe zu tun haben soll, doch sie glaubt hier einer neue Information über Ramons damalige Beweggründe auf der Spur zu sein:„Kann es sein, dass er einst das selbe mit Euch versuchte und Erfolg hatte, Ramon? Habt Ihr die Götter gar nicht von Euch aus verraten, sondern seid Ihr nur Fuathels Anweisungen gefolgt?“Da kommt sie der Wahrheit näher, als es ihm lieb ist. Manches gibt er lieber über sich Preis als anderes. Allerdings sieht er keinen Nutzen darin es zu leugnen.„Das ist schwer zu beantworten. Seine Gedanken auf Dauer von den eigenen zu unterscheiden ist kaum möglich. Er ist nicht nur der Gott des Windes, Siva. Er ist auch der Gott der Verführung, aber das ist mir erst viel zu spät bewusst geworden. Ich möchte mich selbst damit nicht aus der Verantwortung ziehen und das ist auch nicht der Grund warum ich es Euch erzähle. Mir geht es darum Euch vor ihm zu warnen.“Ramon sieht seine Konkurrenz wohl vor allem im für die junge Frau so beeindruckenden Windgott, anstatt in den jungen Mana-i Männern. „Das ist nicht notwendig, denn ich werde ihm nicht folgen. Seine Visionen sagen mir nicht zu. Auch Vaters Königreich zu erben, hat mich nie begeistert.“ kann sie ihn beruhigen.„Ihr habt Euch also nicht auf den ersten Blick in ihn verliebt?“ fragt er ernst, was sie etwas zum Kickern bringt.„Nein, wieso sollte ich?“Das war eine spontane Reaktion, die Ramon überzeugt. Nun ist er sich seiner Sache wieder sicherer. Seit die beiden die Insel der Mana-i betreten haben, war er sehr angespannt, doch nun beginnt sich dieses Unbehagen von ihm zu lösen. Ihre rücksichtsvolle Reaktion auf seine unfreiwillige Offenbarung welchen Einfluss Fuathel auf seine Entscheidungen gekommen haben könnte, hat ihn zusätzlich positiv gestimmt. Er deutet daraus, dass sie ihm nicht nur nach außen hin wohlgesonnen ist, um ihren eigenen Ruf zu verteidigen, sie gibt sich wirklich Mühe nachzuvollziehen was ihm widerfuhr. Er streicht seiner Liebsten das Haar aus dem Gesicht und fragt dann sanft, aber mit einem frechen Unterton:„Kann der Grund dafür sein, dass in Eurem Herzen gerade kein Platz mehr für einen weiteren Mann ist, Prinzessin?“Auf der einen Seite mag sie es, wenn er so fordernd ist, auf der anderen setzt er sie damit jedoch unter Druck. Ihr Blick schweift über seine im Abendlicht schimmernde edelsteinbesetzte Goldkette, die ihn als König ausweist. Mit einem Finger fährt sie sanft darüber und antwortet zögerlich:„Ihr stellt die selbe Frage wie vorhin, nur mit anderen Worten. Ich habe schon verstanden, dass Ihr mich an das Thema heranführen wollt, aber ich bin noch nicht schlauer als zuvor.“",
            "wordcount": "4.685",
            "chapter_release": "08.12.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die Sonne geht auf über Ialana und scheint hinein in das winzige, mit Papier bespannte Fester des kleinen Raumes, in dem ihre neuesten Bewohner ihre erste Nacht auf der Insel verbracht haben. Siva, wird von warmen Sonnenstrahlen geweckt, während Ramon, von ihr abgewandt, noch tief zu schlafen scheint. Das viel zu enge Bett hat sie schon am Abend an einer geruhsamen Nacht zweifeln lassen und zu ihrem Ärger hat sie auch recht behalten. Noch hat sie keine Vorstellung davon wie ihr neues Leben mit dem Mann neben ihr, in den bescheidenen Umständen dieser Siedlung, aussehen soll. Angst macht es ihr trotzdem nicht, denn sie ist davon überzeugt mit Atanes und Fuathels Hilfe problemlos an die Spitze der kleinen Gesellschaft aufzusteigen. Ramons offensichtlich mit Vorurteilen besetzte Vergangenheit glaubt sie für ihren Aufstieg nutzen zu können. Es würde ihr nicht gefallen irgendeinen Mann an ihrer Seite zu haben, der Letze König, den alle fürchteten, entspricht schon eher ihren Vorstellungen. Nicht nur Aiven und Nico hielten ihn für den Ursprung allen Übels, sondern anscheinend auch die Menschen dieser Insel. Siva war zugegebenermaßen selbst noch der Meinung er sei die Verkörperung des Bösen, doch glaubt sie nun ihn geläutert zu haben, ein Gefühl das ihr keiner nehmen kann. Nicht er hat sie vom rechten Weg abgebracht, sondern sie war es, die ihm den rechten Weg gewiesen hat. Das ist es jedenfalls was sie über die Sache denkt. Ob es wahr ist, wird sie erst beurteilen können, wenn sie seine Vergangenheit kennt. Bisher hat er reichlich wenig Gehaltvolles von sich preis gegeben, das ihr seinen wahren Charakter offenbart hätte. Sie kennt weder die Gründe dafür warum sich seine Frau und seine Kinder von ihm abgewandt haben, noch aus welchem Gefühl heraus er seinen Krieg gegen den Rest der Welt für richtig erachtete. Immerhin hat sie jetzt den Hinweis, dass Fuathel nicht ganz unschuldig an der Sache zu sein scheint. Siva setzt sich aufrecht und legt ihre übertrieben warme, mit Federn gefüllte Decke zur Seite. Gerade als sie aufstehen will, dreht sich der nur mit einer Hose bekleidete Ramon auf den Rücken und blickt etwas verschlafen zu ihr. Sein Haar ist leicht zerzaust und er beginnt sofort es flüchtig zu richten.„Steht noch nicht auf, Prinzessin.“ bittet er sanft, die überaus attraktive und leicht bekleidete junge Frau fixierend.„Aber es ist schon hell und wir müssen noch so vieles mit Atane und den anderen klären.“ entgegnet sie mit leicht gestresstem Unterton, was Ramon entspannt lächelnd zu entkräften weiß:„Keiner steht hier schon bei Sonnenaufgang auf, oder haben die Menschen hier auf Euch etwa einen fleißigen Eindruck gemacht? Kommt, setzt Euch noch ein Weilchen zu mir. Ich möchte Euch etwas erzählen.“Er setzt sich aufrecht und stellt seines und ihr Kissen an die Rückwand des Bettes. Siva trägt nur ein leichtes Unterkleid, in dem ihre gute Figur zu Geltung kommt, was er gern noch ein Weilchen genießen würde. Sie dreht sich zu ihm und schaut ihn sich etwas genauer an, was sie in der ganzen stressigen Zeit in Kalaß versäumt hat. Diesmal so ganz ohne Schmuck sieht er für sie viel nackter aus als sonst und das leicht zerzauste Haar lässt ihn weniger angespannt wirken. Sicher gibt es nur wenige Menschen die ihn je so leger zu Gesicht bekommen haben. Sie möchte in seine Bitte nicht abschlagen. Bevor sie sich an das Kissen am Rücken des Bettes zurücklehnen kann, legt er seinen Arm um sie. Seine Hand legt er auf ihrer Hüfte ab, die er zärtlich streichelt und sein weicher Blick mustert ihre nackten Beine. All das bemerkt sie und bewegt sie dazu sich an seinem warmen Körper zu schmiegen. Das Gespräch am Vorabend hat sich die beiden näher kommen lassen und das nimmt nicht nur Ramon wahr.„Ich möchte Euch von meiner Jugend erzählen, Prinzessin, wenn Ihr es auch mögt.“ Ihren Kopf auf seiner Schulter ablegend, brummt sie entspannt zustimmend.„Also gut,“ beginnt er,„Ich glaube ich habe Euch noch nicht erzählt, zu welchem Zweck ich geboren wurde. Iriasa, meine Mutter, die erste Frau unter den Gotteskindern, verweigerte die Heirat mit dem Erstgeborenen des achten Königs und zog ihm Mendis, den letzten der sogenannten Uralten vor, der als Widersacher des Königshauses freiwillig als Einsiedler lebte. Sie teilte seine Ablehnung einer Klassengesellschaft, die sich damals bildete. Man begann die Menschheit in herrschende Gotteskinder, Mana-i, und normale Menschen, Rae, zu unterteilen. Für eineinhalb Jahrtausende entzogen sich meine Mutter und der Uralte ihrer Verantwortung. Sie flüchteten sich in die Zweisamkeit und es wurde keine weitere Frau in den Reihen der Gotteskinder geboren. Als sich dies eines Tages änderte, war dies Anlass genug für Iriasa und Mendis in die Zivilisation zurückzukehren. Das Blut der Gotteskinder war inzwischen schon so stark verdünnt, dass sie sich kaum noch von den Rae unterschieden, doch die Klassentrennung glich einer Unterdrückung des Volkes. Selbst keine Muße dazu die Zustände in ihrem Volk zu verbessern , beschlossen sie ein Kind in die Welt zu setzen, welches dies an ihrer statt vollbringen sollte. Das geschah im Jahr 4322 tera Nis, dem Jahr meiner \u0001 \u0002 nach Beginn der hundertjährigen Amtszeit des fünfundzwanzigsten Königs Andarian, kam Iriasa mit mir im Arm an seinen Hof an das alte Schloss nach Nalita. Der Adel und Hochadel, längst völlig verwaschen, hatte zu großen Teilen noch niemals einen so reinen Vertreter ihres Volkes zu Gesicht bekommen. Mit Hochachtung nahm man die einzige unsterbliche Frau, die jemals gelebt hatte und mich auf, woraufhin ich bald darauf als Thronfolger gehandelt wurde. Madlene, eine hochangesehene und damals noch rechtschaffende und freundliche Person, die von Iriasas Ablehnung der Dekadenz ihres Volkes hörte, koalierte mit Mutter. Madlene schloss einen Pakt das Klassensystem abzuschaffen, wenn sie im Gegenzug Königin werden \u0001 \u0002 Mutter erzog mich sehr streng, achtete penibel darauf nicht zu viel Kontakt zu den anderen Adligen zu haben und ließ mich unter von ihr ausgewählten, gebildeten Menschen aufwachsen. All meine gleichaltrigen Freunde waren Professorenkinder der Nalitischen Militäruniversität, an der ich von jenen Dozenten unterrichtet wurde, die unter der Hand als Kritiker des Reiches gehandelt wurden . Bevor Ihr Euch wundert, Siva, heute gibt es diese Einrichtung leider nicht mehr. Stupide Rosheanische Könige sind nicht dazu in der Lage den Wert einer Universität zu schätzen. Nur gut, dass Euer Vater sie ablöste. Nun, jedenfalls habe ich bis heute Schwierigkeiten mein eigenes Volk zu verstehen. Ihr seid ebenfalls unter Menschen aufgewachsen, Prinzessin. Ihr werdet es bald verstehen. Madlene und ich wuchsen also getrennt voneinander auf. Um ehrlich zu sein freute ich mich damals noch auf die Hochzeit, denn ich dachte sie bedeute für mich einen Schritt zur Selbstbestimmung. Die ewige Bevormundung meiner Mutter hatte nicht nur gute Seiten, müsst Ihr wissen. Ich folgte jeder Einladung aus In- und Ausland, wie unsinnig der Anlass auch gewesen sein mag, nur um ihren gierigen Krallen zu entfliehen. Sie hatte kein Problem damit, denn ich reiste in Rae-Königreiche und was ich da eines Nachts sah, veränderte mein Leben \u0001 \u0002 war gerade sechzehn Jahre alt geworden, als ich nach Deskend zum Geburtstag des damaligen Königs Firit eingeladen wurde. An nur eines kann ich mich an dieser Feierlichkeit erinnern, ein \u0001 \u0002 sah sie nur kurz, ihr Haar war silbrig weiß wie der Mond und es hob sich kaum von der edlen Blässe ihrer Haut ab. Mein Blick traf den ihren und ich verlor mich ihren Augen, gefärbt im hellsten Blau, das ich je sah. Für sie vielleicht nur der Bruchteil einer Sekunde, für mich ein sich immerzu wiederholender Augenblick, fand ich mich in der Unendlichkeit der Liebe wieder, oder das was ich damals für Liebe hielt. Der Moment verstrich und das Mädchen war verschwunden. Ich reiste ab, ohne sie noch einmal wieder zu sehen. Erst etwas mehr als ein Jahr später war mir die Freude eines Wiedersehens vergönnt. König Firit veranstaltete das nur einmal pro Dekade gefeierte Feuerfest Phanatakares, welches er mit überschwänglichem Verschwendungsreichtum aufzuwerten versuchte. Dem Gott gedachte niemand, denn es wurde reichlich getrunken, gelacht und getanzt, wobei ich mich nur auf das letze gut verstand. Es war inzwischen dunkel geworden und der Saal, in rot und orange geschmückt, schimmerte im warmen Licht der tausend Kerzen. Ich, inzwischen zu einem begehrten jungen Mann herangewachsen, tanzte wohl mit jeder ledigen Prinzessin der umliegenden Königreiche, doch eine fehlte. Ich verließ die Tanzfläche und erkundigte mich nach dem weißen Mädchen, das ich vermisste. Ich erfuhr, dass sie zwar auf dem deskender Hof lebte, sich aber auf Festen nur selten sehen ließ. Eine junge, ganz offensichtlich betrunkene, Dame schilderte mir unaufgefordert die Lebensgeschichte meines weißen Mädchens. ‚Ihr sucht Quinya, mein Prinz? Ihr findet sie aller Wahrscheinlichkeit nach auf einem der Türme der Burg. Das arme Kind kam vor Jahren aus Roshea zu uns. Aufgrund ihrer abnormen Haar- und Augenfarbe erfuhr sie in ihrer Heimat nichts als Spott und Hohn. Ihr Vater, ein verarmter Baron aus Aranor, schickte sie zu uns, da sie hier im Norden nicht so sehr auffällt wie im Süden. Wir haben schließlich alle helles Haar. Aus Edelmut nahmen wir sie bei uns auf und kümmerten uns um sie. Leider fand sie nie aus ihrem düsteren Gemüt heraus. Ignoriert sie am besten, königliche Hoheit. Sie wird Euch Eurer Interesse nicht danken.‘ ‚Das habe ich selbst zu entscheiden.‘ antwortete ich und \u0001 \u0002 von der dummen Gans vermutet, fand ich das weiße Mädchen, auf dem höchsten der Türme. Ich öffnete die quietschende Tür im obersten Stockwerk des Turms und trat hinaus. Da sah ich sie nun und ihr weißes Haar glänzte silbrig im Licht des hellen Mondes. Sie erinnerte mich an die Reinheit einer weißen Mondlilie. Quinya trug ein einfaches schwarzes Kleid, das nicht so recht zur pompösen Feier bei Hof passen wollte. Sie drehte sich zu mir herum und sah mich überrascht aus ihren wunderschönen schwarzumrandeten Augen an.‚Habt Ihr Euch verlaufen, mein Herr?‘ fragte sie unhöflich. Ich war zu fasziniert von ihrer Erscheinung, um die Unverschämtheit dieser Frage ahnden zu können. ‚Ihr seid Prinzessin Quinya, nicht wahr? Was macht Ihr allein hier oben?‘ fragte ich, worauf sie in sich zusammenfuhr, als hätte sie einen Geist gesehen.‚Oh jetzt erkenne ich Euch, ihr seid der Kronprinz von Kalaß. Ich wollte Euch gerade die Gegenfrage stellen was Ihr hier oben zu suchen habt, doch zum Glück habe ich es noch früh genug bemerkt. Verzeiht mein Benehmen, königliche Hoheit.‘ Kicherte sie, bevor sie einen üblichen höfischen Knicks ausführte. Ich bat sie mich bei meinem Namen zu nennen und machte sie darauf aufmerksam dass ich ihr Gemüt nicht als düster empfand, so wie sie mir beschrieben wurde.‚Da habt ihr Euch wohl bei Prinzessin Katarin oder einer ihrer Freundinnen oder Schwestern informiert.‘ schloss sie aus meiner Aussage und ich verbesserte. ‚Es war Prinzessin Anari.‘‚Auch nicht besser.‘ lachte sie, mit einer Stimme so lieblich wie die eines Sperlings. Ich stand noch immer an der Tür, deshalb winkte sie mich zu sich.‚Ihr habt mein Verhalten noch kein einziges Mal zurechtgewiesen, Ramon. Kommt zu mir! Wir schauen uns gemeinsam die Schönheit des Mondes an. Nur selten strahlt er so hell wie heute.‘Ich ging zu ihr doch ich hatte nur Augen für die weiße Mondlilie, auf die das helle Mondlicht schien.‚Bitte glaubt nicht könne mich nicht benehmen.‘ versicherte sie mir, ‚doch ich habe nur wenig Freude daran das brave Kind zu spielen. Lieber verstecke ich mich hier oben vor solchen Festlichkeiten und warte bis sie vorüber sind.‘‚Warum?‘ fragte ich, ohne mich zu einer Schlussfolgerung hinreißen zu lassen und das war gut so, denn sie wäre womöglich beleidigend für sie gewesen.‚Ich antworte Euch, aber seid versichert, ich tue es nicht weil Ihr im Rang über mir steht. Wer hätte gedacht, dass ich das einem Kerl in so feinem Zwirn freiwillig erzähle? Naja, ich bin nicht gern unter Menschen. Ich bin in meinem Leben schon als allesmögliche beschimpft worden, nur weil ich anders aussehe. Ich bin erst fünfzehn, doch die Männer beginnen mich schon jetzt begierig anzustarren. Ich weiß was das heißt. Ich habe schon zu viel gesehen in meinem Leben. Wegen mir wurde meine Mutter als Hure beschimpft, weil ich meinem Vater nicht ähnlich sah und man hat sie vor meinen Augen…ist ja auch egal. Die Blicke die ich von den Männern Ernte, will ich nicht, doch trotzdem hassen mich die Frauen dafür, diffamieren mich. Warum habt Ihr mich wohl aufgesucht, Ramon?‘Ihre Worte bohrten sich tief in mein Herz. Es stimmte, da war viel Düsternis in ihr, doch das faszinierte mich umso mehr. Die Antwort platzte unsensibel aus mir heraus:‚Weil ich mit Euch tanzen will, Quinya. Kommt mit mir in den geschmückten Saal und Ihr werdet sehen, dass die Menschen Euch nicht missgünstig, sondern bewundernd anschauen!‘Natürlich war meine Forderung zu aufdringlich und sie wich ein Stück von mir zurück. Ihre Augen wurden glasig. ‚Wenn Ihr das wirklich glaubt, dann seid Ihr naiv. Ich werde nicht mit Euch gehen. Sperrt mich für meine Frechheit ein, wenn es sein muss. Im Kerker bin ich wenigstens für mich allein.‘ sagte sie immer leiser werdend. Ich war mir sicher meine Chancen bei ihr für immer verspielt zu haben. Ich entschuldigte mich für die Störung und wandte mich ab um zu gehen, als sie mich überraschend bat zu bleiben. Ich drehte mich zu ihr zurück und ihr verwunderter Blick glich dem als ich kurze Zeit zuvor den Turm betrat.‚Ihr…Ihr akzeptiert meine Ablehnung?‘ stotterte sie, worauf ich nichts entgegnete. Sie ging geradewegs auf mich zu, nahm meine linke Hand, setzte sie an ihre Hüfte und berührte meine Rechte. Danach begann sie zu singen in der schönsten und klarsten Stimme die ich je gehört hatte. Perplex stand ich einfach nur da bis sie ihren Gesang unterbrach, um mich mit einem ‚na los‘ zum Tanzen zu bewegen. Niemals zuvor oder danach habe ich einen so intensiven Tanz erlebt. Sie war keine sichere Tänzerin, doch ich führte sie so gut, dass das kaum auffiel. Sie, ihre klare Stimme, die wolkenlose Nacht und ich verschmolzen miteinander. Gesang und Tanz zugleich waren ein recht anstrengendes Unterfangen. Nach einer Weile sank sie erschöpft in sich zusammen, denn sie verausgabte sich völlig. In meinem Arm liegend flüsterte sie:‚In Ordnung, Ramon. Ich begleite Euch nach Kalaß.‘Ich verstand zunächst nicht was sie da sagte. Wieso glaubte sie ich wolle sie mitnehmen? Auf mein Schweigen hin, fuhr sie fort:‚Ihr braucht Euch dessen nicht zu schämen. Ich weiß doch was Ihr wollt.‘Doch damit lag sie völlig falsch. ‚Ach ja, und was soll das bitte sein?‘ entgegnete ich mich mit gekränkter Ehre, während ich mich von ihr löste. Sie begann sich in Rage zu reden. Ich hätte eingreifen sollen, doch ich verpasste den richtigen Zeitpunkt. ‚Ihr seid der reinblütige Kronprinz der selbsternannten Gottestkinder. In einem Jahr werdet Ihr heiraten. Was könnte es wohl sein, das ihr so dringend von mir wollt? Ihr wollt mich besitzen, bevor ein anderer es tut, oder etwas nicht? Wenn ich Glück habe, behaltet Ihr mich als Mätresse. Ihr seid freundlich und spielt mir etwas vor. Das schätze ich. Wahrscheinlich seid Ihr viel netter als der ganze andere Abschaum. Das ist schon mehr als ich von meinem Leben erwarten könnte.‘ Ich schüttelte den Kopf und antwortete enttäuscht:‚Wenn es das ist was Ihr glaubt, dann gehe ich jetzt besser.‘Gebrochenen Herzens verließ ich den Turm, kehrte auch nicht wieder auf die Feier zurück. Bei Sonnenaufgang reiste ich unverzüglich ab. Tagelang grübelte ich darüber nach wieso sie mich eines so grausamen Vorgehens beschuldigte. Ohne selbst eine Antwort darauf finden zu können, beschloss ich mich meiner Mutter anzuvertrauen. Entgegen aller Erwartungen hegte sie mir gegenüber keinen Groll darüber, dass ich mich für eine andere Frau als meine inzwischen einunddreißigjährige Verlobte interessierte. Sie war sogar bereit meine Verlobung mit Madlene zu lösen, doch ich fühlte mich ihr verpflichtet. Mutter erklärte mir das Offensichtliche. Viele Ehen unseres Volkes waren lieblos und Männer wie Frauen suchten sich menschliche Geliebte. Manche behielten sie jahrelang, solange bis sie alt worden und nicht mehr hübsch anzuschauen waren, andere benutzen sie nur ein einziges Mal. Genauso formulierte sie es. Meine Mutter Iriasa mag eine egoistische Frau gewesen sein, doch sie hatte gute Prinzipien. Menschliche Gefühle zu missbrauchen, verurteilte sie, denn sie verstand mit ihrem Herzen, dass Menschen noch viel emotionaler waren als wir. Die meisten ‚zerbrechen nach Gebrauch‘, sagte sie und das sei einer Herrscherklasse unwürdig. Es war schwer nachzuvollziehen, doch sie argumentierte gut. Ich beschloss Quinya eine Nachricht zukommen zu lassen, um sie davon zu überzeugen, dass nicht jeder in ihrer vorgefertigtes Tyrannenmuster passte. Ich ließ ihr ein weißes Kleid anfertigen, welches zwar schlicht, jedoch in seiner Qualität kaum zu übertreffen war. Silberfarbene Sterne lies ich darauf stecken. Ich lud sie ein ihren sechzehnten Geburtstag am Nalitischen Hof zu feiern, wo man die weiße Mondlilie völlig vorurteillos bewundern würde. Sie folgte meiner Einladung, ohne dass ich es zu träumen gewagt hätte. Ich schickte ihr eine weiße Kutsche mit einem weißen Gestüt, welches sie abholen sollte. Die Festlichkeit koordinierte ich höchstpersönlich. Es sollte eine denkwürdige Feier werden, doch nicht die Gäste oder das Essen waren exquisit, sondern das Ambiente. Die ganze Atmosphäre sollte etwas Besonderes sein. Am Abend vor der Feier, erreichte sie Nalita und ich empfing sie. Sie fiel mir in die Arme und entschuldigte sich. Sie beteuerte sie habe sich nach mir erkundigt und mir Unrecht getan, deshalb sei sie auch meiner Einladung gefolgt. In kleinem Kreis hielten wir die Feier ab, doch jeder der damals dabei war, erinnert sich noch heute daran. Auch einige hier in der Siedlung waren damals vor Ort. Wenn ihr sie fragt, werden sie Euch die Echtheit meiner Geschichte bestätigen, Prinzessin Siva. Jeder von ihnen erinnert sich an den Tanz der weiße Mondlilie zu dem Lied, das sie mir an jener Nacht auf dem Turm vorsang. Jeder Mann und jede Frau wusste, dass ich dieses Mädchen liebte, doch ich schickte sie fort, denn meine Eheschließung stand kurz bevor. Ich verlangte auch von Madlene ihre Liebhaber freizugeben, sollte sie welche haben. Ich hatte keinen Einblick in ihr Leben, doch keine dritte oder vierte Person sollte uns belasten. Ich war fest entschlossen mich im Madlene zu verlieben, damit ich keine lieblose Ehe, wie Mutter sie beschrieb, für den Rest meines Lebens führen \u0001 \u0002 halbes Jahr später heirateten wir. Die Feier wurde zu einer riesigen Festlichkeit aufgebauscht, die das ganze Land überspannte. Meine Verlobte hatte sich indes verändert. Viele Ideale, die sie früher noch hoch hielt, hatte sie abgelegt und vor den Prinzipien der Gotteskinder resigniert. Sie glaubte langsam nicht mehr daran etwas ändern zu können und begann sich zu assimilieren. Nach wenigen Wochen der Ehe befragte sie mich im Bett nach Quinya. Sie war eifersüchtig und ich konnte es ihr nicht verdenken. Meine Liebe zu meiner Gattin wollte einfach nicht entflammen, wohingegen die zur weißen Mondlilie unablässig loderte. Damals noch mächtiger als ich, war es für Madlene ein leichtes meine Gedanken zu lesen. Sie fragte mich was an dem weißen Mädchen besser sei, als an ihr und mein Geist gab ihr unwillkürlich Antwort. Das tat sie seitdem immer häufiger und ich trainierte mir an meine Gedanken vor ihr zu schützen. Es dauerte ein Jahr, bis sich diese Technik beherrschte, zu lange um den Glauben dieser Frau an mich nicht zu zerstreuen. Siva, Ihr seid ein Jahr jünger als ich damals und Ihr meistertet diese Technik innerhalb eines Tages. Wäre ich nur so begabt gewesen wie Ihr, dann hätte sich Madlenes Seele nicht so schnell verdunkelt. Immerzu verglich sie sich mit Quinya und sie verlor. Wieder und wieder und immerzu verlor sie.‚Dieses unscheinbare Gör!‘ schrie sie schließlich. ‚Warum quälst du mich so mit ihr, Ramon?‘ Die Lage beruhigte sich, als ich die Fähigkeit erhielt mich gegen die Gedankentechnik zur Wehr zu setzen. Erst fünf Jahre später wurde es erneut zum Thema. Quinya weigerte sich unablässig zu heiraten, mit der Begründung sie sei bereits jemanden versprochen und er werde sie bald holen. Als ich hörte, man wolle sie ins Exil schicken, suchte ich mir einen Informanten, ein Kindheitsfreund, der sie nach Kalaß bringen sollte, um ihr eine Zuflucht zu schaffen. Ich gab ihm Geld damit er ihr ein vorübergehendes Versteck suchen konnte. Das alles verbarg ich natürlich vor Madlene. Mit meiner Liebe zu Quinya hatte ich ihr schon genug Schaden zugefügt, so dachte \u0001 \u0002 Informant befolgte meine Befehle so gut er konnte und brachte sie zunächst bei sich im Haus unter. Regelmäßig erstattete er mir Bericht, doch eines Tages endeten sie. Ich befragte einen Freund meines Informanten, doch was mir dieser berichtete, brach mir das \u0001 \u0002 hieß Truppen der Kronprinzessin hätten ihn ermordet. Neben ihm hätte man eine unbekannte Frau gefunden, die man für seine Geliebte hielt. Ich frage nach dem Zustand der Leichen, doch das war ein Fehler, denn seine grausame Beschreibung schmerzt mich noch heute. Anstatt zusammenzubrechen, loderte ich vor Wut. Ich stürmte Madlenes Privatgemächer und fand sie nackt im Badezimmer, wo sie sich gerade von zwei ihrer Dienerinnen waschen ließ. Sie sprangen beiseite, als ich meine Frau grob aus dem Wasser zerrte. Sie schämte sich nicht und zu wundern schien sie sich ebenso wenig. Dann drückte ich sie an die kalte Wand und schrie:‚Wie konntet Ihr Quinya so etwas antun?‘Wehleidig verzerrte sie das Gesicht und antwortete leise:‚Das war keine Absicht, Ramon, mein Liebster. Verzeiht mir.‘Ich stieß sie noch einmal hart gegen die Wand, was die Dienerinnen aufschreien ließ. Madlene blieb hingegen stumm. Wieder schrie ich:‚Dass Ihr so weit gehen würdet. Quinya hatte recht. Der Hochadel besteht nur aus Abschaum.‘‚Nein, lasst es mich erklären, Ramon. Bitte.‘ flehte sie nun und ich ließ sie los. Sie versuchte mich zu beruhigen.‚Ich sprach mit meinen Wachen über meine Ängste, Euch an die schöne weiße Mondlilie zu verlieren, wenn sie nun in dieses Land kommt. Ich war so verzweifelt. ‚Wenn es sie doch nicht mehr gäbe‘ sagte ich unüberlegt und sie fassten es als Befehl auf. Ramon, ich konnte es Euch nicht sagen, ich konnte es nicht. Es tut mir leid.‘ beteuerte \u0001 \u0002 jenem Tag starb mein letzter Funken Vertrauen in sie. Ich weiß nicht wie es heute ist, doch die Ehe war damals bindend bis zum Tod, also ertrug ich sie, doch ich verachtete diese Frau für ihre Falschheit.“Siva muss ihren Kopf anheben, als Ramon sich nach vorn beugt. Sie hat es noch nicht bemerkt, doch seine Augen sind glasig geworden. Sie streicht ihm von der Seite durch die unordentlichen und doch trotzdem so schönen Haare, aber er weist ihre Zärtlichkeit ab. Den Kopf von ihr abwendend, richtet er sich auf und Siva unfreiwillig mit ihm. Gebeugt sitzt er auf dem Bett, während ihm eine Träne seine hohen Wangenknochen hinab läuft. Sie hinterlässt eine Spur dunkler Pigmente, welche von der Schattierung seiner Augen stammt, die er niemals abschminkt.„Lasst mich bitte allein, Prinzessin. Ich brauche etwas Zeit für mich.“ fordert er mit klarer \u0001 \u0002 kann sich nur schwer vorstellen was in ihm vorgeht und wüsste ohnehin nicht was sie anderes tun sollte, als seiner Bitte nachzukommen, denn sie versteht sich nicht aufs Trösten. Sie zieht sich an und verlässt das Gästezimmer.",
            "wordcount": "3.820",
            "chapter_release": "15.12.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Knarzende Stufen hinab steigend, hört sie entfernte Stimmen aus dem großen Raum unter sich. Sie hält überrascht inne, als sie ihren Namen fallen hört. Um keine Geräusche mehr beim gehen zu verursachen, verlangsamt sie ihren Schritt und steigt nun Stufe um Stufe auf Zehenspitzen herab. Wenn sie in das Gespräch hinein platzt, wird es aller Wahrscheinlichkeit nach abgebrochen und das will sie vermeiden. Sie hört angestrengt hin und erkennt, dass sich Atane und Fuathel miteinander unterhalten. „Diese dumme Kuh spielt sich auf wie die Sonnengöttin persönlich, dabei wissen wir beide, dass sie keine ist. Hana hat sich da einfach nicht einzumischen. Das ist nur eine Sache zwischen mir und Siva. Keinen Schritt in Menschengestalt kann ich mehr machen, ohne dass sie mich überwacht.“ tobt Fuathel. Anscheinend hat er irgendeine „Hana“ getroffen, die sich für die Sonnengöttin ausgibt, schließt Siva. Könnte er von Ahanani, der Göttin der Erde sprechen? Ihr Herz beginnt aufgeregt zu pochen. Die unglaublich wäre es auch die anderen drei Götter zu treffen? Sie bleibt noch ein wenig stehen, um vielleicht noch etwas herauszufinden.„Du kannst ruhig selbst dazu Stellung nehmen, süße Prinzessin. Achso und glaub mir, Hana möchtest du nicht freiwillig kennenlernen. Sie ist ein herrisches Weib. Du könntest sie genauso wenig ausstehen wie ich es tue, hah, oder Ramon.“ ruft Fuathel beschwingt in Richtung Treppe, auf der sich Siva versteckt \u0001 \u0002 ertappt fühlend kommt die junge Frau aus ihrem Schutz hervor. Dass er ihre Anwesenheit spüren und sogar ihre Gedanken lesen könnte, hätte sie sich auch denken können. Der Gott in Gestalt eines außerordentlich hübschen Mannes grinst sie an, fasst sich mit seiner Hand an den Kragen seines altertümlichen Gewandes und fragt selbstbewusst:„Und? Was sagst du dazu?“Die schon wieder von der Situation überforderte Siva bemerkt, wie Atanes Augenbrauen in die Höhe gehen. Leicht genervt erklärt sie das Anliegen ihres Mannes:„Mein Göttergatte will wissen, ob du mit ihm gemeinsam eine neue Dynastie von Gotteskindern erschaffen möchtest. Sag ihm bitte, dass er damit Ruhe geben soll.“Erwartungsvoll in Sivas Gedanken blickend, fragt er bohrend:„Dir ist doch auch schon aufgefallen wie degeneriert meine Kinder inzwischen sind. Das ist doch kein Zustand. Gestern war ja nur Chaos in deinem Kopf, aber heute bist du ausgeschlafen und stimmst mir sicher zu. Mach dir keine Gedanken um Ramon. Den erhalten wir hier schon am Leben. Nichts leichter als das. Außerdem hast du ihn schon erweckt. Du bist nicht seine Mutter. Er kann selbst dafür sorgen zu überleben. Denk doch mal nach, du bist quasi die erste Frau und die ist niemandem verpflichtet.“So verwirrt wie gestern ist sie heute nicht. In vielem würde sie ihm widersprechen, doch sie ist mal wieder nicht in der Lage das dem Gott des Windes das ins Gesicht zu sagen. Geschockt macht er einen Schritt nach hinten, denn es gefällt ihm nicht was er in den Gedanken seiner Enkelin sieht. Fassungslos erklärt er seiner Frau:„Ich glaub es nicht. Atane, sie steht wirklich auf den Fiesling. Das hatte ich gestern nur im Spaß gesagt. Anscheinend sitzt er oben und flennt und das Prinzesschen weiß nicht was es tun soll. Dieser Gedanke beherrscht sie trotz meines Angebots.“ „Nicht ganz was ich meinte, Siva, aber so geht es auch.“ bestärkt Atane die sich gegen den Gott auflehnende junge Frau.„Nagut Siva, fürs erste ziehe ich mich zurück. Aber nur weil ich Ramon so gut leiden kann. Er hat ein wenig Glück in seinem Leben verdient, finde ich. Ohh, was bin ich nur für ein nachsichtiger Gott. Der Mann sollte mir wirklich dankbar sein.“schwärmt Fuathel über sich selbst und löst sich direkt nach seiner Selbstbeweihräucherung in Wind auf. Eine Türkis-Violette Bö streicht durch die Kleidung der beiden Frauen und verschwindet dann aus dem \u0001 \u0002 atmet tief aus und schließt dabei die Augen. Dann öffnet sie sie wieder geht mit einladenden Armen auf ihre mutige Enkelin zu.„Mein Kind, lass dich nicht zu sehr von ihm ärgern. Er ist nunmal der Gott des Windes und das wird sich niemals ändern. Ihn zu ignorieren war eine gute Entscheidung von dir. Aber lassen wir das hinter uns und wenden uns den wichtigen Dingen zu. Wir haben so viel zu besprechen. Bitte erzähle mir etwas aus der Kindheit von Toras Reinkarnation. Wer hat ihn großgezogen? Wie ist er aufgewachsen? Ich bin seine Mutter und war nicht bei ihm.“Atane ist Fuathels Anwandlungen gewöhnt. Sie weiß, dass er Siva nicht begehrt und ihr nicht untreu werden wird. Ihm geht es um eine Idee, die genauso schnell wie sie kam, auch wieder vergessen sein kann. Allerdings fehlt ihm das Feingefühl solche fixen Ideen zunächst mit ihr zu besprechen. Er hat es nicht einmal fertig gebracht ihr von ihrem gemeinsamen Sohn zu berichten, den er, ganz im Gegensatz zu ihr, aufwachsen sehen hat. Wenn sie ihn nicht schon so lange kennen würde und nicht wüsste was für einen windigen Charakter er hat, wäre sie ziemlich sauer deshalb auf ihn \u0001 \u0002 beiden Frauen setzen sich auf eine Bank, welche direkt vor einer gesäuberten Feuerstelle in der Mitte des großen Raumes steht. Diese Stelle war Siva gestern gar nicht aufgefallen, wahrscheinlich weil dieser Raum mit Menschen gefüllt war. Die Prinzessin versucht möglichst korrekte Angaben zu machen, weil sie nicht weiß welche Fähigkeiten Atane haben könnte und sie nicht als Lügnerin dastehen möchte. Konzentriert berichtet sie: „Amrea, die Frau von Ramons Erstgeborenen war es, die Tora erweckte. Sie nannte ihn Nico und zog ihn wie einen Sohn auf. Mein Vater erzählte mir sie hätte ihm keine Freundschaften erlaubt, doch dann freundeten sie sich mit einer Lehrerfamilie an, die eine kleine Tochter hatten. Acht Jahre lagen zwischen ihm und der kleinen Kara, meiner Mutter. Er sagte mir früher immer er habe genauso mit ihr gespielt wie mit mir.“ Atanes mütterliches und vereinnahmendes des Lächeln, weicht auch Sivas Herz auf. Diese Frau hat ihren Sohn wahrlich geliebt, da ist sie sicher. „Er war bestimmt wieder so ein wunderbarer Junge wie bei mir damals. Sechs Jahrtausende muss es jetzt her sein. Ich gebar ihn in einer Zeit ohne Zeitrechnung …Welche Laufbahn hat er eingeschlagen?“ fragt Atane weich nach.„Ich glaube Amrea gab ihm eine politische Richtung vor, doch als er volljährig wurde starb sie und er ging zum Königlich Roscheanischen Militär.“ Es ist schwierig für Siva diese Information zu ordnen, denn sie kombiniert verschwommene Erzählungen ihres Vaters aus ihrer Kindheit und Ramons neueste Erkenntnisse.„Oh, dann sah er beim Militär wohl ein größeres Potenzial für sich, sehr interessant.“ überlegt Sivas Großmutter, die heute einen viel menschlicheren Eindruck macht als gestern. Wahrscheinlich unterdrückt sie ihre göttliche Aura, um die junge Frau nicht einzuschüchtern. Gerade als sie noch etwas fragen will, ist wieder das Knarzen der Stufen zu hören. Ramon, der sich angezogen und sich all seinen Schmuck wieder angelegt hat, kommt leicht geistesabwesend ins Blickfeld der beiden Frauen. Er grüßt sie, läuft aber ohne ein weiteres Wort an ihnen vorbei. Die göttliche Aura Atanes nimmt merklich zu, als sie ihn anspricht:„Setzt Euch doch zu uns, Letzter König. Wir müssen uns darüber unterhalten welche Rollen ihr beide in unserer kleinen Zufluchtsstätte einnehmen könntet. Ihr habt doch bestimmt noch andere Talente, als zu regieren oder zu kämpfen, oder Ramon?“Auf diese Sticheleien kann er im Moment wirklich verzichten. Er bleibt stehen, dreht sich zu ihr um und antwortet freundlich, als würde es ihm nichts ausmachen:„Bitte entschuldigt mich, Atane. Wir können gern nachher über unseren Nutzen in der Siedlung verhandeln, doch zunächst habe ich noch etwas zu erledigen.“ Er wendet sich wieder der großen, mit Papier beklebten Schiebetür zu, die er öffnet und sie hinter sich wieder verschließt. Auf dem Weg durch die Siedlung wird er von vielen Mitgliedern seines ehemaligen Hofstaates kritisch beäugt, was durch seine sehr auffällige Erscheinung allerding auch kein Wunder ist. Manche der Leute gehen Beschäftigungen nach wie der Holzverarbeitung, diversen Schritten zur Zubereitung von Essen und andere sitzen oder stehen entspannt zusammen, um sich zu unterhalten. Wahrlich, besonders strebsam sind diese Menschen nicht. An zwei Männer, die in seinen Augen eher Burschen sind, stellt er laut und klar die Frage:„Wo finde ich Prias?“, die sie nicht beantworten, doch eine verbale Antwort benötigt Ramon auch nicht, denn er liest sie einfach aus ihren \u0001 \u0002 findet seinen ältesten Sohn Prias hinter einem der Häuser auf einem gepolsterten Stuhl sitzend. Sein Erstgeborener sieht seinem Vater von allen drei Söhnen am ähnlichsten, doch reicht er nicht an seine anmutige Präsenz heran. In den Händen hält er eine Nadel mit hellem Faden und eines der grünen Seidengewänder, die viele in der Siedlung tragen. Offensichtlich ist er gerade dabei das hier typische Muster aufzusticken, welches an Pfauenfedern, das Symbol der Gotteskinder, erinnern \u0001 \u0002 von weitem bemerkt Prias die Anwesenheit seines Vaters. Er steckt die Nadel in den Stoff, hebt den Kopf jedoch nicht.„Ihr habt drei Minuten, danach greife ich Euch mit meinem Schwert an, König des Untergangs.“ „Mehr benötige ich auch nicht, mein Sohn. Ich weiß jetzt, dass ich ein furchtbarer Vater war.“versucht Ramon zu schlichten, doch sein Sohn hat nichts als Spott für ihn übrig:„Vater? Dass ich nicht lache. Ich habe erst gelernt was es bedeutet Vater zu sein, als ich selbst einer wurde und wo sind meine Kinder jetzt? Sie sind alle tot. Euch, werter Vater, haben wir das alles hier zu verdanken. Den ganzen Schmutz, die ganze Arbeit, dieses ganze primitive Scheißleben! Ich hätte nach Euch König werden sollen und danach meine Kinder, doch Ihr trautet es uns nicht zu. Ich war vielleicht nicht perfekt, aber ich hätte es besser gemacht als Ihr. Jeder verdammte Idiot hätte es besser gemacht als Ihr. Ihr habt das Reich und unser Volk in den Untergang getrieben. Und hört endlich auf Euch wie ein König zu kleiden. Ihr macht Euch nur lächerlich, aber mir soll es Recht sein.“Ramon hat verstanden, dass es nichts nützt sich hinter Umständen zu verstecken. Er war Prias kein Vater, weil Madlene ihren Sohn vor ihm abschottete, doch das hätte er sich nicht von ihr bieten lassen müssen. Es kam ihm ganz gelegen möglichst wenig mit ihr zu tun zu haben und nun rächt es sich. Sie verdarb den Jungen schon von klein auf. Hätte er ihm den Thron überlassen, dann hätte sie triumphiert.. „Es stimmt was Ihr sagt, Prias. Ich war ein schlechter Vater und ein schlechter König. Es gibt weder eine Entschuldigung, noch eine Wiedergutmachung dafür und Ihr seid derjenige den es von allen am schlimmsten getroffen hat. Das ist mir bewusst und deshalb stehe ich jetzt hier vor Euch.“In Prias‘ Ohren hört sich das alles wie der größte Hohn an. Wutentbrannt steht er auf, wirft das Seidengewand beiseite und holt sein Schwert aus dem Haus. Es ist eines der wenigen, die in der Siedlung überhaupt existieren. „Wie war es tot zu sein? War es schön auf der anderen Seite? Ich hoffe es für Euch, denn ich schicke Euch jetzt darin zurück.“ schreit er aufgebracht noch in der Tür \u0001 \u0002 schöne Frau, die hinter ihm auftaucht fragt zärtlich, aber verwirrt: „Warum holst du dein Schwert, Liebling?“ bevor sie unsanft von ihm weggestoßen wird.„Verschafft Euch nur mein Tod Genugtuung, Prias? Nur zu! Ich werde mich nicht verteidigen.“ fordert Ramon seinen Sohn auf ihn \u0001 \u0002, der das Gemüt ihres Verlobten und Mentors noch düsterer vorkam als zuvor im Bett und die auf sein darauffolgendes Verschwinden misstrauisch wurde, ist ihm gefolgt. Diese Art von Situation hat sie schon zweimal mit ihm durchleben müssen und sie kann inzwischen einschätzen wann er wieder vor hat etwas überaus dummes zu \u0001 \u0002 ihrem Leidwesen hat sie Recht behalten und ruft ihm nun panisch von weitem zu:„Ramon, was tut Ihr da?“Prias nutzt den Augenblick der Ablenkung für sich aus, um mit einem gezielten Hieb auf seinen Vater los zu gehen. Da Ramon gar nicht vor hat auszuweichen, trennt ihn nur noch Siva von seinem sicheren \u0001 \u0002 bleibt nichts anderes übrig, als auf ihre Macht zu vertrauen. Sie dringt in Prias‘ Geist ein, den sie bezwingt. Es war ein Leichtes, denn auch wenn er entschlossen wirkt, so ist er voller Zweifel. Sie befielt ihm den Angriff abzubrechen und das Schwert weg zu werfen. Im Bruchteil einer Sekunde, sendet sie ihm die Botschaft tausendfach und sie zeigt Wirkung. Der Erstgeborene bleibt stehen, lässt das Schwert in den Schmutz fallen und fasst sich an den Kopf, als habe er starke Schmerzen.„Scheiße, wer ist das?“ brüllt \u0001 \u0002 Prinzessin läuft zu ihrem Liebsten, dessen Todessehnsucht anscheinend noch immer nicht gestillt zu sein schien. Dadurch wird Prias nun klar, dass sie es gewesen sein muss. Eine solche Technik anzuwenden ist nicht nur unwahrscheinlich schwierig und gefährlich, sie ist auch verboten.„Verdammte kleine Hure!“ schreit er unter Schmerzen.„Ihr seid Ramons Erstgeborener, richtig? Ich weiß nicht genau was zwischen euch beiden vorgefallen ist, aber Vatermord kann nicht die richtige Lösung sein.“ faucht sie aufgebracht, was ihn nur noch mehr in Rage bringt.„Behaltet Eure Weisheiten für Euch. Ihr seid nichts mehr als ein Kind.“„Ein mächtiges Kind, mit dem Ihr Euch nicht anlegen solltet.“ kontert sie. Solche Frechheiten lässt sie sich nicht sagen. Mindestens zwanzig Zuschauer hat der Lärm angezogen und darunter befindet sich auch Atane, die nun einschreitet.„Siva, Liebes, du solltest niemandem von uns drohen, hörst du? Es ist völlig egal wer im Recht ist. Wir gehören alle zusammen. Lasst uns erst einmal wieder ins Haus gehen, bis sich die Aufregung gelegt hat.“Siva kann das alles nicht auf ihrem Verlobten und vor allem nicht auf sich sitzen lassen. Immerhin hat sie sich für ihn entschieden und ihn offen anzugreifen ist auch ein Verrat an ihr.„Ihr alle habt es gehört, Ramon ist nicht mehr der, der er einmal war. Er hat ein neues Leben erhalten und er bereut seine Fehler. Gebt ihm die Möglichkeit es euch zu beweisen!“ ruft sie in die Runde.„Lass gut sein, Siva.“ flüstert er ihr zu, denn großes Getuschel bricht auf ihre Ansprache hin aus. Sie und auch Ramon lassen sich beide unabhängig voneinander dazu hinreißen in einzelne Gedanken zu blicken. Manche sind hasserfüllt, aber nicht alle, doch jeder einzelne von ihnen achtet und respektiert Atanes \u0001 \u0002 drei gehen zurück in das große Hauptgebäude, aus dem sie gekommen sind. Kaum hat Atane die leichte mit Papier bespannte Holztür zugeschoben, um ihre beiden Sorgenkinder vor den interessierten Blicken ihres Volkes zu schützen, lässt Siva ihrer Wut freien Lauf.„Ramon, verdammt nochmal! Seid Ihr noch ganz bei Trost? Wieso wollt Ihr so unbedingt getötet werden? Erst von mir, dann von meinem Vater und nun von Eurem Sohn. Ich bin es langsam leid, Euch ständig retten zu müssen. Bin ich Euch so zuwider, dass Ihr Euch den Tod wünscht?“ brüllt sie haltlos. Die dünnen Außenwände bieten nahezu keinen Schallschutz was sie in diesem Moment nicht \u0001 \u0002 Siva nicht zur Rechenschaft schuldig fühlend, geht er schweigend an ihr vorbei. Er hat es ihr schon versucht zu erklären. Ihr fehlendes Einfühlungsvermögen wird sie es niemals verstehen lassen, glaubt er. „Weiht mich doch wenigstens in Eure Pläne ein, damit ich Euch vor Euch selbst beschützen kann. Und zwar bevor Ihr wieder solchen Unfug macht! Oder vertraut Ihr mich nicht?“ wettert und fleht die Prinzessin wie zuvor, doch diesmal nimmt er Stellung: „Ihr seid eine Mana-i. Es hat keinen Zweck es Euch zu erklären, denn Ihr würdet es ja doch nicht begreifen.“antwortet er emotionslos, wodurch seine Liebste geschockt einatmet und erstarrt.„Was wollt Ihr damit sagen, Ramon?“ fragt sie verletzt. Er senkt den Kopf und ärgert sich darüber diesen Satz ausgesprochen zu haben.„Bitte entschuldigt, Prinzessin. Das hätte ich nicht sagen dürfen.“Er setzt sich wieder in Bewegung, um ihr zu zeigen, dass das Gespräch für ihn beendet ist, doch sie hakt nach und befiehlt:„Nein, Ihr bleibt hier und erklärt mir was ich falsch gemacht habe!“Siva wirft einen prüfenden Blick zu ihrer Großmutter, die ein überfragtes Gesicht macht. Ramon sieht sich zur Prinzessin um und antwortet widerwillig:„Ihr macht gar nichts falsch. Es liegt in Eurer Natur. Nicht jede Eurer oder meiner angeborenen Eigenschaften ist ein göttlicher Segen. Ihr wertet die Abgründe meiner Seele niemals verstehen können. Fuathels Kinder waren schon immer einsam und sie werden es auch immer sein. Denkt an Euren Vater, Eure Mutter, Euch selbst. Auf jeden einzelnen von uns trifft es zu.“Siva fühlt sich beleidigt und kann seiner Schlussfolgerung nicht zustimmen. Sie fragt sich wieso sie ihn auserwählt haben sollte, wenn sie mit ihm nicht über die Düsternis ihrer und seiner Seele sprechen kann. Dann hätte sie genauso gut bei dem herzensguten Prinzen Aiven und ihrem verschlossenen Vater bleiben können. Vielleicht braucht sie etwas länger als ein normaler Mensch, um seine Gefühle nachvollziehen zu können, doch ihr diese Fähigkeit vollends abzusprechen, hält sie für eine Unverschämtheit, die sie von ihm nicht erwartet hätte. Seine und ihre Basis sind sich so ähnlich, dass sie nicht viel Empathie benötigt, um ihn zu verstehen. Er braucht nur etwas Geduld.„Ihr tut mir Unrecht.“ erwidert sie verärgert. „Auch wenn ich früher über Euch gespottet habe, heute tue ich das nicht mehr. Alleindas ist schon ein Beweis dafür, dass ich Verständnis für Euch aufbringe. Ich rette Euch doch nicht jedes Mal, weil mir das gerade in den Kram passt, sondern weil ich bei Euch sein will. Sagt mir doch was Euch bewegt!“Es tut ihm gut das zu hören, deshalb geht er zu seiner geliebten Prinzessin, der er zärtlich über die aus Ärgernis errötete Wange streichelt. „Ihr wünscht Euch in die Abgründe meiner Seele zu schauen, doch seid Ihr auch bereit mir Eure zu zeigen? … Warum seid ihr wirklich bei mir, Siva?“ fragt er mit seiner tiefen zarten Stimmlage, die der jungen Frau eine Gänsehaut verpasst. Sogar Atane, die einige Meter entfernt steht, fröstelt. Sie fängt so langsam an zu verstehen wieso dieser Mann so lange nicht von Seinesgleichen aufgehalten wurde, obwohl er das offensichtlich Falsche tat. Es erinnert sie an die Überzeugungskraft ihres eigenen Sohnes, auch wenn dieser seinen Charme weniger erotisch ausstrahlte. Das hätte sie auch gar nicht zugelassen, denn dann hätte sie ihm die Ohren lang gezogen. Das Schlimme an der Sache ist eigentlich, dass Ramon so etwas nicht nur so daher sagt, wie Fuathel es getan hätte, um eine Frau gefügig zu machen. Der Geist des Windgottes war immer frei vom Verständnis für richtig oder falsch, gut oder böse. Ramon hingegen versteht es sehr wohl und das ist es auch, was ihn zu einem wahren Teufel macht. Sie weiß schon warum sie ihn vom ersten Moment an nicht \u0001 \u0002 antwortet nicht, denn alles was ihr einfällt, lässt sie in keinem guten Licht erscheinen. Er ahnt was in ihr vorgeht, nimmt seine Hand wieder von ihr und schließt:„Ihr habt nicht das Recht mich zu hinterfragen, solange Ihr mich nicht versteht und ich offenbare mich erst dann gänzlich, wenn Ihr bereit seit das gleiche zu tun. Ich bin es gewohnt allein und unverstanden zu sein, doch ich glaube Ihr erhofft Euch mehr als das, nicht wahr, Siva? “Dann tritt er einen kleinen Schritt von ihr zurück und wendet sich freundlich nickend seiner Zuschauerin zu:„Sprechen wir über unseren gesellschaftlichen Nutzen, Atane.“Ramon übergeht Sivas Verärgerung. Er selbst fühlt sich befreit. Egal was die anderen da draußen über ihn denken mögen, er hat seinem Sohn die Wahrheit sagen können und sich endlich bei ihm entschuldigt. Auch wenn er seine junge Geliebte gerade zurechtgewiesen hat, so hat sie ihm ein weiteres Mal gezeigt wie wichtig er ihr ist. Die Herrin des Hauses kann über das Verhalten des Letzten Königs nur den Kopf schütteln, aber immerhin scheint er nicht zu versuchen an ihrem Stuhl zu sägen, eines der wenigen Dinge, die sie an ihm schätzt.„Wie wäre es, wenn wir erst einmal etwas frühstücken?“ stöhnt sie, doch Ramon antwortet zielorientiert:„Lasst uns das überspringen und zunächst die wesentlichen Sachen besprechen. Folgendes ist mir aufgefallen: im Meer schwimmen jede Menge Fische und im Wald sind mir ein Rudel Damwild und einige Rebhühner begegnet, doch keiner in der Siedlung scheint Fisch oder Fleisch zuzubereiten. Habe ich es übersehen, oder sind keine Fischer oder Jäger unter Euch?“Erneut schüttelt Athane ihren Kopf.„Nein, wir bauen Reispflanzen, Kräuter, Obst und Gemüse an und halten Hühner für die Eier und Schafe für die Milch und die Wolle, doch wir töten keine Tiere.“„Weil ihr es nicht wollt, oder weil sich keiner dafür gefunden hat?“ fragt Siva interessiert, die ihren Frust erst einmal herunter geschluckt hat. Beim Stichwort Jagt begannen ihre Augen zu funkeln und ein begieriges Lächeln kehrte auf ihre Lippen zurück, was Ramon schelmisch zu ihr blicken lässt. So wie er Siva einschätzt, tötet sie genauso gern wie er, doch das ist keine allzu verbreitete Eigenschaft unter ihrem harmonieliebenden Volk. „Und was ist mit Wein? Auch wilde Weinbeeren habe ich gesehen, doch keinen Hang, an dem sie angebaut werden, oder ist Alkohol auf der Insel verboten?“ fügt Ramon hinzu, bevor Atane antworten konnte, was sie nun nachholt.„Alkohol ist keineswegs verboten. Wir setzen den Reis an und machen ihn zu Wein. Ich wusste nicht, dass das auch mit Beeren möglich ist. Bei Fleisch und Fisch verhält es sich ähnlich. Es hat sich niemand gefunden, der diese Aufgaben übernehmen wollte und wir haben uns damit arrangiert.“Es braucht nur einen Blick in Sivas Gesicht und beiden ist klar, dass sie ihre Berufung gefunden haben. Die Prinzessin erholt sich von ihrem Ärger gut, jetzt wo sie so rosige Aussichten hat. Sie deutet auf Atanes nackte Füße, verkündet lachend voller Vorfreude: „Dann kannst du dir aus dem Leder Schuhe anfertigen lassen“ „Ich habe Schuhe, du freches Ding.“ lacht die \u0001 \u0002 die beiden neue Nahrungsquellen erschließen, wird sie keiner in der Siedlung mehr für überflüssig halten. Der frühere König ist sich sicher, dass sich das Volk schnell an den neuen Luxus gewöhnen wird und dann nicht mehr darauf verzichten kann. Das gibt ihm und seiner Verlobten eine Schlüsselstellung und somit eine Menge potenzieller Anerkennung. Zudem rosten ihre kriegerischen Fähigkeiten nicht ein, was ihre Machtposition unterstreichen wird. Er sieht es vor sich. Es wird nicht lange dauern bis sie nicht mehr nur im Verborgenen das mächtigste Paar auf der Insel sind. Fuathel ist praktisch nie da und Atane sieht ihn im Moment nicht als Gefahr, doch das wird sich wahrscheinlich bald ändern. Er kam nicht mit diesem Gedanken hier her, aber er fragt sich was er auf längere Sicht schon für dieses Volk anderes sein soll als sein König?",
            "wordcount": "3.720",
            "chapter_release": "26.12.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ganz so wie von Fuathel angeordnet, findet noch am selben Abend die Willkommensfeier statt. Bänke und Tische wurden auf den Vorplatz des Rathauses gestellt und eilig ein paar Papiergirlanden verteilt. Atane eröffnet die Veranstaltung mit einer Ansprache, in der sie betont wie sehr sie sich über den besonderen Zuwachs ihrer Siedlung freut. Bei dieser Gelegenheit stellt sie auch gleich Ramons und Sivas Pläne zur Erweiterung der Lebensmittelvielfalt vor, die auf offene Ohren stoßen. Weder von Madlene, noch von einem ihrer Söhne ist auf der Feier etwas zu sehen. Trotz der Vorfälle am Morgen herrscht eine ausgelassene Stimmung. Anscheinend hat sich die allgemeine Meinung über das Paar bereits ein wenig verbessert. Ramons Entschuldigung bei seinem Erstgeborenen mag dazu beigetragen haben oder aber es ist die reichliche Menge an Reiswein, die an diesem Abend ausgeschenkt wird. Zur Stunde der Dämmerung werden Fackeln angezündet und die Gesellschaft beginnt gemeinsam Lieder anzustimmen, die Siva noch nie in ihrem Leben gehört hat. Sie klingen wunderbar und erzählen zumeist vom Ersten König und seinen Heldentaten. Das Paar vom Festland sitzt alleine mit Atane am prächtigsten aller Tische, denn keiner der anderen traut sich bei ihnen Platz zu nehmen. Atane hat unter dem Volk der Gotteskinder keine engeren vertrauten, weshalb man ihr Leben als einsam bezeichnen könnte, doch es stört sie nicht, denn sie hat die wahrhaftige Einsamkeit kennen gelernt. Sie lebt seit viereinhalb tausend Jahren auf dieser Insel und hatte immer schon Perioden vollkommener Isolation dazwischen. Es ist ein Mythos, dass Ialana für das Volk der Rae, zu dem sie streng genommen selbst zählt, nicht betretbar sei. Immer mal wieder hat sie Schiffbrüchige aufgenommen, die bis auf einen die Insel bis zu ihrem Lebensende nicht verließen. Doch solche Geschichten vertraut sie niemandem an und schon gar nicht dem suspekten Letzten König, der mit ihr am Tisch sitzt. Etwas später am Abend traut sich Rinao, das jüngste Mitglied der kleinen Gesellschaft, das die Neulinge in das Gästezimmer begleitete, dem Tisch dieser drei beeindruckenden Persönlichkeiten zu nähern. Das Mädchen hat Schwierigkeiten Anschluss in der Siedlung zu finden, da sie in ihrem jungen Alter noch etwas unternehmungslustiger ist als die meisten hier. Sie verspricht sich noch immer eine Freundschaft mit Siva, die nur drei Jahre älter ist. Um sich an sie heran zutrauen, musste sie sich allerdings ein wenig Mut antrinken, was man ihr auch anmerkt. Als Atane bemerkt wie sich das Mädchen scheu nähert, beschließt sie sich selbst zurückzuziehen. Kaum ist sie aufgestanden, nutzt Rinao die Gelegenheit, um sich zu dem für sie so interessanten Pärchen zu setzen. „Darf ich?“ fragt sie etwas scheu, jedoch mit einem bezaubernden Lächeln, welches die beiden nicht ablehnen wollen.„Prinzessin Siva, ich finde Ihr seid wunderschön. Das wollte ich Euch gestern schon sagen.“ schmeichelt das Mädchen mit einem bewundernden Funkeln in den Augen. „Es gibt so vieles, das ich Euch fragen möchte. So vieles, das ich über Euch…und auch ihn … wissen möchte.“ fügt sie mit einem scheuen Blick in Ramons Richtung hinzu. Siva antwortet ihr begeistert: „Dankeschön. Du bist auch sehr hübsch, Rinao. Du hast Fragen und das ist kein Problem. Wir beantworten sie dir gern. Du kannst mich übrigens ruhig duzen, wir sind schließlich fast gleich alt. Oh, ich freue mich hier so ein liebes Mädchen wie dich zu treffen. Ich kenne hier ja noch niemanden und es wäre toll dich zur Freundin zu haben.“Rinao kann es kaum fassen, dass es so einfach war mit der Prinzessin ins Gespräch zu kommen und sie ist so lieb und herzlich zu ihr. Das Angebot einer Freundschaft ist mehr als sie sich zu träumen wagte. Sie weiß ja nicht wie wichtig Siva der Austausch mit gleichaltrigen Mädchen ist. Nach einem kurzen Gespräch, in dem Ramon keine Rolle spielte, ruft die nun nicht mehr so schüchterne Rinao ungefragt einen jungen Mann zu sich, was Siva nicht allzu sehr erfreut. „Das ist Ferick. Er ist etwa so alt wie du und er ist mein Verlobter. Seit gestern spricht er nur noch von dir. Er hat sich nur nicht getraut dich anzusprechen. Aber du bist so lieb. Er braucht keine Angst vor dir zu haben.“ erklärt das Mädchen glücklich über ihren Erfolg, während Siva das Lächeln vergeht. Ihre Abscheu gegenüber jungen Männern hat sie trotz ihrer Verbindung zu Aiven, nicht \u0001 \u0002 den Hauch einer Chance auf einen warmen Empfang, grüßt er sie alle etwas peinlich berührt. Ramon, der genau weiß was sich in Sivas Kopf abspielen muss, grüßt schelmisch grinsend zurück, während seine Liebste stumm bleibt. Rinao, die einen kurzen Blick auf den Letzen König wirft errötet plötzlich, was aber nur er bemerkt. Bei seiner letzten Begegnung mit ihr flehte sie ihn an, nicht in ihre Gedanken zu schauen und nun fällt es ihm ungeheuer schwer ihrem Wunsch nachzukommen. Sie würde es schließlich nicht einmal bemerken. Bevor er es in die Tat umsetzen kann, folgt Sivas verzögerte Reaktion:„Ferick, wie erkläre ich dir das jetzt am besten? Ich sag es einfach mal so: Ich möchte nur mit Rinao befreundet sein, aber nicht mit dir. Sie konnte das nicht wissen und es ist nichts persönliches gegen dich. Bitte geh wieder.“Nur wenige Dinge bringen Ramon zum Lachen, doch Sivas Gesicht in dieser unangenehmen Situation gefällt ihm einfach zu gut. Sie wird sauer sein wenn sie es bemerkt, deshalb dreht er sich ein wenig von der witzigen Szene weg. Was er stattdessen auf sich zukommen sieht, verhagelt ihm seine Freude jedoch sofort \u0001 \u0002 würde eine dunkle Gewitterfront auf das neueste Pärchen der Siedlung zurollen, schreiten die finster schauende Madlene mit all ihren Söhnen hinter sich auf die ausgelassene Gruppe zu. Noch bevor sie das Wort erhebt, verstummt der Gesang der fröhlichen Gesellschaft. Die drückende Anspannung, die sich plötzlich über ihnen allen ausbreitet, lässt Atane auf den Festplatz zurückkehren. Der dramatische Auftritt ist Madlene geglückt, denn nun ist alle Aufmerksamkeit auf das gerichtet, was sie zu sagen hat. Ramon und Siva haben sich bereits von ihren Plätzen erhoben und stehen aufrecht einige Meter entfernt von der früheren Königin und ihren Söhnen. Madlenes düstere, harte Stimme durchschneidet die Stille.„Kronprinzessin Siva, Tochter des reinkarnierten Ersten Königs, ich klage Euch hiermit an gegen folgende geltende Gesetze der Gotteskinder verstoßen zu haben:Verstoß gegen das Gesetz der nicht einvernehmlichen mentalen VisionVerstoß gegen das Gesetz der mental forcierten \u0001 \u0002 gegen das Gesetz zur Einflößung von \u0001 \u0002 gegen das Gesetz zur Resurrektion eines Mana-\u0001 \u0002 besteht der Verdacht auf Verstoß gegen das Gesetz zur Einnahme von \u0001 \u0002 Söhne und ich fordern eine Bestrafung, die der Schwere ihrer Vergehen gerecht wird.“Dem kann Siva im ersten Moment nichts entgegen setzen, denn wie sie eben erst erfahren hat, muss sie wohl tatsächlich gegen diverse Gesetze verstoßen haben. Ramon stellt sich schützend vor seine Geliebte und verteidigt sie aufgebracht, wobei er versucht seinen Tonfall zu kontrollieren:„Es ist nicht ihre Schuld, sondern meine. Bevor Ihr sie bestraft, müsst Ihr erst an mir vorbei.“Doch Siva tritt aus seinen schützenden Schatten hervor, flüstert ihm zu: „Ich brauche niemanden der mich beschützt, Ramon. Ich kann für mich selbst sprechen.“ und richtet ihr Wort ungebrochen laut an die Menge, nicht an Madlene:„Auch wenn ich nicht wusste, dass ich Gesetze übertrete, ändert das nichts an dessen Tatsache. Ich bin es leid, dass Ramon versucht alles auf sich zu nehmen. Ich habe ihn zurück geholt, obwohl mir klar war, dass das ein unnatürlicher und wahrscheinlich unreiner Prozess ist. Ich habe alles notwendige getan, um ihn am Leben zu erhalten, das gebe ich zu. Damals stand ich noch außerhalb der Gesellschaft der Gotteskinder, doch da ich nun mitten unter euch lebe, fühle ich mich an eure Regeln gebunden. Doch bevor ihr mich verurteilt, denkt daran, dass erst er mich zu euch führte und dafür bin ich sehr dankbar. Ich fühlte mich verloren doch nun bin ich unter meinesgleichen. Bei euch bin endlich zu Hause. Vergebt einer einsamen Prinzessin ohne bösen Absichten, denn ich suchte nur nach Antworten und ihr habt sie mir gegeben. Das wahre Verbrechten steht jedoch trotzdem vor euch, doch bin nicht ich es, sondern Prias, den ihr für versuchten Vatermord anklagen solltet!“ Nun fixiert sie Ramons ältesten Sohn Prias, der gerade noch von seinen beiden Brüdern zurück gehalten wird, als er versucht auf Siva los zu gehen. Die Rede der Prinzessin hat großen Eindruck bei den Menschen hinterlassen, die gewillt wären sich hinter sie zu stellen, würden ihr die Vorbehalte gegen Ramon nicht entgegen \u0001 \u0002 versucht Prias‘ Ausbruch zu verbergen und Klatscht laut applaudierend in die Hände .„Charmant formuliert, Prinzessin. Bei Euch muss man wirklich aufpassen, dass Ihr nicht in die Köpfe der Menschen eindringt und sie nach Eurer Pfeife tanzen lasst, so wie Ihr es bei meinem Sohn getan habt, nicht wahr? Sagt, habt Ihr denn überhaupt eine Ahnung welche Strafen auf Eure Sünden stehen? Alles in allem bleibt bei Machtmissbrauch diesen Ausmaßes nur eine Exekution.“„Nicht, solange ich Herrscherin über diese Gemeinschaft bin.“ schreitet nun endlich Atane ein, deren Aura auch die stärksten unter ihren Kindern erzittern lässt. „Niemand bestraft oder tötet meine Enkelin für Vergehen, die keinerlei Schaden angerichtet haben. Es kümmert mich nicht welche privaten Fehden Ihr und Eure Söhne mit ihr auszufechten gedenkt, Madlene, doch versucht Ihr Hand an sie zu legen, verbanne ich Euch von meiner Zufluchtsstätte und nun geht alle in eure Häuser! Das Fest ist vorüber. Ich will keinen von euch mehr sehen oder hören.“Dass dies keine leere Drohung war, sieht man der weiß glimmenden Aura Atanes an. Noch niemals, seit Gründung der Siedlung, haben ihre Bewohner ihre Göttin in solch einer Rage erlebt. Es dauert kaum eine Minute, bis alle, auch Madlene, Prias, Meran und Tandol in ihren Häusern verschwunden sind. Ramon, der die wutgeladene Siva in das Rathaus begleitet, bedankt sich bei Atane für ihre Hilfe, doch sie entgegnet kalt:„Hätten sie Euch gefordert, wäre ich vielleicht nicht eingeschritten, also spart Euch das.“„Warum sagst du so etwas Atane?“ haucht Siva immer noch in hasserfüllten Gedanken verharrend. Die Göttin kann ihre Vorbehalte nicht weiter für sich behalten und erklärt emotionslos:„Spürst du es denn nicht, Siva? Er ist kein Lebender mehr. Es ist totes Fleisch, das du mit deiner Lebenskraft erhältst. Ich glaube kaum jemand anderer als du wäre dazu überhaupt in der Lage. Eine Wiederbelebung so wie er sie sich vorgestellt haben muss, ist so unwahrscheinlich, dass ich nicht verstehe wie er daran glauben konnte.“Er lächelt, denn er wusste schon von ihrer Abscheu vor ihm.„Und doch stehe ich hier, verehrte Atane“ kontert er und sie schließt:„Ja, und doch steht Ihr hier…“ Sie wendet sich ihrer Enkeltochter zu, die mit dieser Information nichts anzufangen weiß. Erst die Anklage vor aller Augen, die ihr Ansehen innerhalb dieser kleinen Gesellschaft nachhaltig beschädigen könnte und dann Atanes Kommentar zu Ramons Zustand, den er nicht einmal abstritt. Tausend Gedanken gehen ihr durch den Kopf, die ihr das Stellen einer konkreten Frage unmöglich machen.„Geh bitte schon nach oben Siva, ich möchte mich kurz mit Ramon allein unterhalten.“ bittet Atane die offensichtlich tief in Gedanken versunkene junge Frau, die darauf eingeht. Sie muss sich ohnehin ordnen, um Ramon später die Informationen entlocken zu können, die für ihr Verständnis dringend nötig wären. Als sie weg ist, schlägt Atane einen anderen Ton an. „Es muss jetzt etwa vierhundert Jahre her sein, als Fuathel zu mir kam und mir erklärte er habe nach all den Jahrtausenden unter unseren Kindeskindern eines gefunden, das so sei wie unser erster Sohn. Er war außer sich vor Freude und meinte er habe großes mit ihm vor. Dann verschwand er und kehrte hundertfünfzig Jahre später mit den Resten unseres Volkes wieder zurück. Ihr wisst, dass ich von Euch spreche, Inarus. Fuathel hatte sich in Euch geirrt. Ihr seid nicht wie unser Sohn Tora, nicht einmal ein Schatten von ihm.“„Das möchte ich auch gar nicht.“ entgegnet der Angegriffene ruhig, was Atane nicht zusagt. Ihre Provokation soll sein wahres Wesen hervorholen. Statt dessen zieht er es vor sie zu belehren, wo sie doch mehr als zehnmal so alt ist wie er. Ihre Stimme noch bedrohlicher als zuvor, als sie es erneut versucht.„Ich mag es nicht wie Ihr mit Siva umgeht. Sie ist nicht Eure kleine Puppe. Nehmt Euch jede andere Frau aus der Siedlung, aber nicht sie!“Ramon lächelt zärtlich, als die Sprache auf die Prinzessin fällt, was ihm seine Angreiferin anders auslegt. Sie glaubt nicht an die Aufrichtigkeit seiner Liebe und hat gelernt sprunghafte Männer wie ihn, denn dafür hält sie den Letzen König, zu verabscheuen. Dummerweise strahlt gerade das einen gewissen Reiz auf sie aus, was er an ihrem musternden Blick \u0001 \u0002 Trumph spielt er nun aus. Ramon geht einen Schritt auf die bedrohlich wirkende Frau zu, welche alle anderen als gottähnlich beschreiben, doch er fühlt sich inzwischen sicher, was ihn tiefenentspannt mit dunkler Stimmlage antworten lässt, die ihr schon beim letzen Mal imponierte: „Schließt Ihr Euch mit ein, werte Atane? Was wenn ich daran interessiert wäre? Ich kann nur versuchen mir vorzustellen wie einsam Ihr gewesen sein müsst.“„Wagt es nicht mir zu nahe zu kommen. Ich bin immer noch die Herrin dieser Zufluchtsstätte. Wenn Ihr mich berührt oder meiner Enkelin etwas antut, dann verbanne ich Euch von Ialana.“faucht sie ertappt und eine weiß glimmende Aura umschließt sie, was Ramon inzwischen nicht mehr beeindruckt. Spätestens jetzt hat er festgestellt, dass sie überhaupt keine Fähigkeiten einsetzt, die ihm schaden könnten, deshalb macht er sich nicht mehr die Mühe sich ihr beugen. Sie scheint nicht weiter zu sein als ein unsterblicher Mensch. Sollte sie widererwarten doch eine Angriffstechnik beherrschen, wird er dieser schon ausweichen können. Er hält sich mindestens für ebenbürtig.„Nur zu, verbannt mich! Eure Drohung bedeutet mir nichts, denn die Prinzessin würde mir überall hin folgen. Sie hat sich schon einmal gegen ihre Familie und für mich entschieden und sie würde es wieder tun.“„Ihr seid so von Euch überzeugt, Ramon. Ihr solltet auf der Hut sein!“ droht sie erneut, was ihn wenig beeindruckt. „Wovor sollte ich mich noch fürchten? Fuathel sieht einen Sohn in mir. Solange ich Euch nicht angreife, wird er nicht tätig und Ihr könnt mir nichts anhaben außer einer Verbannung, die mich kaum berührt. Doch trotz allem bitte ich Euch nur um eine Sache- Urteilt nicht so hart über mich. Ich wünsche ich mir einfach nur ein ruhiges Leben mit der Frau, die ich liebe. Das ist alles. Ich möchte mich nun empfehlen. Die Prinzessin hat meine Gesellschaft gerade nötiger als Ihr.“Ramon hat nicht den Hauch einer Vorstellung davon welche Fähigkeiten neben dem Erkennen des Lebensflusses noch in der Urmutter Atane schlummern könnten und hat es darauf ankommen lassen. In den letzten beiden Tagen hat er jedoch schon herausfinden können, was sie nicht beherrscht. Sie ist weder fähig in seine, noch die Gedanken irgendeines anderen der Gotteskinder zu blicken oder sie zu manipulieren, auch wenn ihr spiritueller Einfluss auf sie sehr groß sein mag. Dazu kommt, dass sie sich nicht mit Welt außerhalb der Insel auskennt und eine miserabel organisierte Anführerin ist, die ihr Volk verkommen lässt. Als Letzter König, der fast vierhundert Jahre herrschte, hat er deutlich mehr Erfahrung mit dem Volk ebendieser Herrschaftsperiode, denn er führte es länger als Atane, die ihre Kinder des Windes erst seit 225 Jahren beherbergt. Vor dem Windgott fürchtet Ramon sich schon eher, denn von ihm weiß er, dass er fähig ist den Geist jedes seiner Kinder augenblicklich zu zerreißen, wenn es ihm unangenehm wird, es zum Beispiel seine Frau Atane angreifen würde. Doch nun wo Ramon weiß, dass Fuathel ihn als eine Art leiblichen Sohn betrachtet, fürchtet er ihn deutlich weniger. Vielleicht sollte der frühere König seiner Urmutter dafür danken, dass sie ihm dies verraten hat. Zufrieden mit sich geht er hinauf zu seiner geliebten Prinzessin, der wilden Schönheit, die seinem bisher so düsteren Leben einen neuen Sinn verleiht. Ramon findet Siva im Dunkeln stehend vor dem kleinen Fenster vor, das sie geöffnet hat, um auf die kleine Siedlung hinaus zu sehen. Die Fackeln wurden alle gelöscht und sie betrachtet die wenigen schemenhaften Häuser im Licht des Halbmondes. Das ist alles was vom einst so mächtigen Volk der Mana-i übrig geblieben ist, denkt sie. Langsam dreht sie sich zum Verursacher dieser Katastrophe um, der wohl zurecht als König des Untergangs bezeichnet wird. Sein um sie besorgtes Gesicht bemerkt sie aufgrund der Dunkelheit nicht. „Warum…,“ fragt sie, „Warum habt Ihr mir eigentlich von der weißen Mondlilie erzählt, wenn Ihr der Überzeugung seid, ich würde Euch sowieso nicht verstehen können?“Lächelnd geht Ramon auf die junge verunsicherte Frau zu, stellt sich hinter sie, wie er es gern tut und schaut mit ihr gemeinsam ins Dunkel der Nacht.„Um sie unvergessen zu machen, Prinzessin. Ich wusste heute Morgen nicht, ob ich den Tag überstehe, aber die Erinnerung an Quinya soll überdauern.“ „Wieso habt Ihr mir dann keine Bilder von ihr gezeigt? Sicher würde ich Euch dann besser verstehen.“ wundert sich Siva. Ramon streicht ihr sanft durch ihr seidenes, welliges Haar, als er ihr völlig vorwurfsfrei antwortet:„Das hätte ich, doch Euer Geist blieb mir verschlossen. Ein weiteres Zeichen dafür, dass Ihr mir noch immer nicht vertraut.“„Was meinte Atane damit, als sie sagte Ihr wärt kein Lebender mehr? Ihr atmet, Ihr esst, Ihr schlaft wie ein normaler Mensch.“ bestätigt Siva seine Vermutung. So genau weiß er das alles auch nicht, denn er ist der erste und einzige, bei dem die Prozedur jemals geglückt ist.„Meine eigene Regenerations- und wahrscheinlich auch Reproduktionsfähigkeit sind nicht wieder zurück gekehrt. Ich benötige Kraft aus anderen Quellen. Eurem reinen Blut und der Macht der Siegel habe ich es zu verdanken, dass ich jetzt hier bei Euch stehe. Amrea führte verbotene Forschungen an der Resurrektion von Mana-i durch. Von ihr erhielt ich dieses unvollständige Wissen. Nach meinem Tod fand sie anscheinend einen besseren Weg uns zurück zu holen und wendete ihn bei Eurem Vater an. Siva, ich möchte Euch die ganze Geschichte erzählen und nicht nur Abschnitte daraus, doch zuvor wünsche ich mir noch eine Antwort auf meine Frage zu erhalten, die ich Euch heute Morgen stellte.“„Eure Frage…“ stammelt Siva nachdenklich.„Warum seid ihr wirklich bei mir?“ wiederholt er darauf mit tiefer Stimmlage, was sie noch immer nicht beantworten will. Es nervt sie langsam ständig von ihm bedrängt zu werden. Während sie sich nun endlich zu ihm umdreht, faucht sie statt dessen:„Ich legte meine Gründe bereits offen, als ich mich von Aiven verabschiedete. Seid Ihr so ein Narzisst, dass ich mich wiederholen muss?“„Wieder einmal seid Ihr grausam zu mir, meine Liebste.“ trauert er, doch sie funkelt ihn hart an.„Ihr werdet schon wieder pathetisch und Ihr wisst was ich davon halte. Warum begnügt Ihr Euch nicht mit dem was ich euch gebe, statt immer nur etwas zu wünschen, dass ich Euch sage?“ Ramon entfernt sich etwas von seiner Verlobten. Er verliert langsam den Glauben daran den magischen Satz irgendwann einmal von ihr zu hören, den er so begehrt. Vielleicht sagt sie ihn aber auch nicht, weil sie diese Empfindung für ihn ganz schlicht nicht hat. Sollten es wirklich nur körperliches Verlangen und Angst vor der Einsamkeit sein, die sie an ihn binden? Das war es was sie dem Prinzen Aiven gegenüber als Gründe anführte. Seine Gefühle für sie sind so intensiv, dass er den ganzen Tag über nichts anderes reden könnte, doch schon der kleinste Satz darüber, scheint bereits Unbehagen bei Siva auszulösen. Wenn er wirklich so weise wäre, wie er es von sich selbst geglaubt hat, wieso gibt ihm seine eigene Geliebte dann so große Rätsel auf? Die Prinzessin reißt ihn aus seinen melancholischen Gedanken, als sie leise, kaum hörbar, dafür aber fast vorwurfsvoll, fragt:„Wer ist Euer Vater, der Uralte, von dem Ihr spracht? Sind wir …sind wir nah verwandt?“Diese Frage bringt ihn dazu sich Siva wieder anzunähern und seine Arme um sie zu legen. Er hat Hoffnung, dass sie nur noch zu unsicher sein könnte und sich deshalb verbal nicht ausdrücken möchte. Eine Antwort erwartend, drückt sie ihren Oberkörper von ihm weg.„Sorgt Euch nicht, es liegen viele Generationen zwischen uns.“ antwortet er ernst, bevor er sich für einem Kuss zu ihr beugt, doch kurz bevor sich ihre Lippen berühren, beißt er sich auf die Zunge, weshalb sich die junge Prinzessin nun erneut von ihm wegdrückt und das Gesicht abwendet. „Ich weiß jetzt, dass das verboten ist, Ramon und ich verstehe auch wieso. Es ist eine bequeme Abkürzung für Euch. Ich bin doch nicht Euer Liebesspielzeug!“ Nun entlässt der Zurückgewiesene die aufmüpfige Prinzessin vollständig aus seinem Griff. Noch nie in seinem Leben hat es ihm eine Frau, die ihn eigentlich mag, so schwer gemacht wie diese. Besiegt setzt er sich aufs Bett, atmet kurz durch, legt sich danach hin und sagt resigniert:„Nun gut Siva, wenn Ihr schon weder mit mir schlafen, noch mir sonst etwas von Euch verraten wollt, dann erzähle ich eben weiter von mir.“ Leicht verstimmt über sein patriarchisches Verhalten, kommt sie dieser Anweisung nach. Das kommt dem was sie will deutlich näher, obwohl er sie vollständig missversteht. Wer sagt denn, dass sie nicht mit ihm schlafen wolle? Sie will nur keinen Blutkuss von ihm. Ohne den ratlosen Mann aufzuklären setzt sie sich neben ihn und er beginnt die Geschichte fortzusetzen.„Zuletzt erzählte ich Euch vom Tod meiner ersten großen Liebe und davon wie sie mich und Madlene entzweite. Quinya wurde in Aranor in ihrer Familiengruft beigesetzt. Ich besuchte sie jedes Jahr. Damals begann ich übrigens meine Augen im Andenken an sie und als Zeichen meiner Trauer ebenso zu umranden wie sie es tat, aber das nur am \u0001 \u0002 Frau und ich lebten uns über die Jahre noch weiter auseinander. Wir sahen uns nur einmal im Monat zur Erneuerung - mit ihr ein unsäglicher Akt, doch ich konnte sie nicht sterben lassen. Sie war schließlich meine Gattin. Nach etwa fünfzig Ehejahren überflügelte ich sie mental und begann ihre Gedanken zu lesen, ohne dass sie mich daran hindern konnte. Sie trainierte sich an niemals an zwielichtige Dinge zu denken, wenn wir zusammen waren und sie war gut darin, doch ich merkte dass sie gegen mich intrigierte. Sie begann sich bei amtierenden Königsratsmitgliedern einzuschmeicheln, um ihre Position zu stärken. Trotz fehlendem eigenen Amtes, erreichte sie eine beachtliche Stellung bei König Andarian. Frivol und verschwenderisch lebte sie das dekadente Leben der Gotteskinder, welches sie nur ein paar Jahrzehnte zuvor noch zum Einsturz bringen wollte. Im Gegensatz zu mir, änderte sie also ihre Meinung über das Ziel meiner Regentschaft, weshalb sie versuchte mich umzustimmen. Oft redete sie stundenlang auf mich ein wie erhaben unser Volk doch sei. Wir wären geboren um zu herrschen, sagte sie. Ich fand es widerlich, wenngleich es auch auf mich zutraf. Ihre Meinungsänderung bestärkte mich nur noch mehr darin das Königreich zu revolutionieren. Wie ihr wisst, Prinzessin, wurde ich im Jahr 4420 tera Nis mit achtundneunzig Jahren zum sechsundzwanzigsten König von Kalaß gekrönt. Anstatt die Königin wie üblich in den Rat zu berufen, löste ich diesen kurzerhand auf. Sie versuchte über andere Wege Einfluss auf meinen Regierungsstil zu nehmen, doch die Fähigkeit ihre und auch alle anderen Gedanken lesen zu können, machte mich über ihre Pläne erhaben. Wie zum Trotz wurde Madlene kurze Zeit darauf schwanger und gebar unseren ersten Sohn Prias. Ich sah ihn kaum und war ihm niemals ein Vater. Ich enthielt ihr die Regierungsgeschäfte vor, sie mir im Gegenzug meinen Sohn. Interessant wurde es allerdings erst, als ich die Verteilung der königlichen Finanzen an die selbsternannten Gottesskinder beschnitt und damit mein eigenes Volk zwang, mit ihrem Geld zu haushalten. Schon damals schimpften sie mich einen Despoten, dabei herrschte ich erst wenige Jahre. Mein hartes Vorgehen gegen das aus meiner Sicht verkommene Volk der Mana-i, löste große Unruhen in den Reihen des Adels aus, doch keiner unter ihnen war mächtig genug es allein mit mir aufzunehmen. Zum meinem Vorteil gelangte zudem, dass sie sich auch untereinander uneins waren wie vorzugehen sei und das hinderte sie an Anschlägen die mir gefährlich werden konnten. Als Kronprinz Prias volljährig wurde, heiratete er die ein Jahr ältere, aber schon für ihre Klugheit bekannte Amrea. Mit ihr vertrug ich mich ausgesprochen gut. Sie hielt mich damals für die Reinkarnation des ersten Königs Torani-Colian, von dem sie auch in jungen Jahre schon besessen war. Ich versicherte mir damals sie hätte lieber mich geheiratet, als meinen Sohn, den sie insgeheim für unwürdig hielt den Thron zu besteigen. Natürlich sagte sie das niemandem, auch mir nicht. Die Jahre verstrichen und der Adel gewöhnte sich an mich. Man glaubte mich ohnehin bald los zu sein, denn meine hundertjährige Herrschaftsperiode sollte bald enden. Ich sah es jedoch als meine Pflicht an zu verhindern, dass mein Sohn Prias als siebenundzwanzigster König von Kalaß eingesetzt werden konnte. Ich reformierte deshalb kurzerhand das vom Ersten König erlassene sogenannte Gesetz der Hektodenkrönung und wurde zum Ewigen König. Nur wenige Jahre danach bekam Madlene zwei weitere Söhne, um die ich mich versuchte stärker zu bemühen und ich hatte zunächst Erfolg. Meran und Tandol verstanden meine Ideale und wären bereit gewesen sie zu unterstützen, doch Madlene verhinderte eine Heirat beider Söhne, indem sie selbst diffamierende Gerüchte über sie streute und damit ihr eigenes Fleisch und Blut in Verruf brachte. Sie verweigerte es die Erneuerung mit mir durchzuführen, weil sie dachte mir damit schaden zu können. Die dumme Gans wusste damals nicht, dass ich der letzte wahrhaftig Unsterbliche war. Selbst sicherte sie ihr Überleben mit Hilfe unserer Söhne ab. Eine widerliche Tat, die ich weder ihr noch Meran oder Tandol jemals verzeihen können werde. Der Ruf meiner Familie war zerstört und meine Politik traf in eigenen Reihen auf keinerlei Unterstützung. Ich flüchtete mich aus der Einsamkeit und der Missgunst der Mana-i in die Gesellschaft der Rae, denn das gemeine Volk von Kalaß liebte mich als König. Das war auch kein Wunder, denn die vielen freigewordenen Ressourcen verwendete ich zum Auf- und Ausbau des Königreiches, das dadurch immer mächtiger wurde. Der Wohlstand wuchs und mit ihm die Popularität des Ewigen Königs. Schon immer war das Volk der Rae meine Stütze im Kampf gegen die Mana-i gewesen. Ich will ehrlich zu Euch sein, Siva. Frauen, die mir nichts bedeuteten kamen und gingen. Sie spendeten mir ein wenig Trost, doch wenn ich das Gefühl hatte eine käme mir zu nah, schickte ich sie fort. Ich wollte nicht noch einmal so etwas durchleben müssen wie bei meiner weißen Mondlilie. Meine Mutter verbot diese Art von Verschwendung menschlicher Gefühle als ich jung war, doch ich konnte nicht anders als dagegen zu verstoßen. Als ein vom Volk geliebter König war nichts leichter als Frauenherzen zu gewinnen und sie zu brechen. Das verschaffte mir mehr als einhundert Jahre lang Befriedigung, doch auch diese Phase endete irgendwann einmal. Ich erinnerte mich an meine Wurzeln und die Worte meiner Mutter verfolgten mich, deshalb versuchte ich meine Taten den Göttern zu beichten. Irgendwann betete ich regelmäßig zu ihnen. Ich glaubte die ausbleibende Antwort sei ihre Strafe, deshalb betete ich weiter, bis ich nach etwa fünfzig Jahren bei einem Gebet zu Ahanani, der Erdgöttin, endlich erhört wurde. Was dann passierte erzähle ich Euch heute Nacht nicht mehr, Prinzessin. Wir sollten uns ausruhen. Morgen geben wir alle Utensilien in Auftrag, die wir für die Jagt und den Fischfang benötigen.“Siva hatte sich inzwischen entspannt nach hinten gelehnt, um Ramons Geschichte besser folgen zu können. Den Erlebnissen dieses erfahreneren Mannes zu lauschen, hat sie an den Abenteuerabend mit ihrem Vater erinnert, an dem er ihr die wundersamsten Dinge erzählte. Der plötzliche Abbruch lässt sie wie eine Retourkutsche von ihm, unbefriedigt zurück, weshalb sie sich empört aufsetzt und schimpft:„Ihr brecht hier einfach ab, wo es doch gerade so interessant wird?“Wie geplant hat er sie nun wieder in der Hand. Verschmitzt lächelnd kontert er: „Ihr habt mich ebenfalls absterben lassen, als es für mich interessant wurde.“Ob er damit den verwehrten Liebesschwur oder die körperliche Zurückweisung meint, lässt er absichtlich offen. Sie rutscht an ihn heran und fährt mit ihrem Zeigefinger über seine linke Brust. Sein Geschmeide schiebt sie dabei sanft bei Seite. „Ihr sagtet Ihr habt Frauenherzen gebrochen? Seid Ihr sicher, dass nicht jede einzelne von ihnen ein Stück Eures Herzens brach, Ramon? Wie wäre es, wenn ich aus Rache für all diese Frauen Eures in tausend kleine Teile zerspringen lassen würde?“An sich herab auf ihren schmalen Finger schauend, der bedrohlich kreisende Bahnen um sein Herz herum zieht, antwortet er:„Ich hätte es wahrscheinlich verdient.“Danach packt er ihre Hand und lehnt sich zu ihr nach oben, um einen zweiten Versuch zu unternehmen sie zu küssen. Zwar zuckt sie zunächst etwas zurück, doch dann gibt sie seiner Forderung nach. Dies ist der erste Kuss, den sie von ihm erlebt, ohne direkt in einen Rauschzustand zu verfallen. Ein Kribbeln durchfährt ihren Körper, welches sie als sehr angenehm und entspannend empfindet. Der Kuss, Ramons Lippen, alles fühlt sich für sie ganz anders an, wundervoll sogar und unterscheidet sich immens von den wollüstigen Blutküssen, die sie sonst von ihm kennt. Sie spürt etwas neues in ihrer Brust und fragt sich was das sein könnte. Erfüllt von einem Gefühl der Glückseligkeit sinkt sie auf ihm zusammen. Sie hört sein Herz schlagen und denkt wieder an die Worte Atanes. Er sei kein Lebender, meinte sie. Soll sie erst einmal seine weichen Lippen küssen und dann auf seine warme Brust sinken, unter der sein schneller Herzschlag unaufhörlich pocht. Ein bisschen eifersüchtig würde es die junge Prinzessin zwar schon machen, doch es würde aus ihrer Sicht einer guten Sache dienen und endlich Atanes störende und vollkommen irrationale Vorurteile auflösen.",
            "wordcount": "4.895",
            "chapter_release": "05.01.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Siva ist eine unruhige Frau, die nicht gern lang faul herumliegt. Noch vor wenigen Monaten hätte sie um diese Zeit schon in ihrer ersten Einheit Privatunterricht gesessen. Sie vermisst das Lernen, was sie nie von sich geglaubt hätte. Kaum von den warmen Sonnenstrahlen zum Fenster gelockt, sieht sie wie ihre fleißige neue Freundin Rinao allein mit den Aufräumarbeiten ihrer Willkommensfeier begonnen hat. Voller Entsetzen wirft sich die Prinzessin ihr Kleid über und eilt ihrer Freundin zu Hilfe. Ramon ist das indes reichlich egal. Anstatt ihr zu folgen, dreht er sich im Bett einfach noch einmal \u0001 \u0002 beiden Mädchen unterhalten sich heiter, während sie die Teller und Krüge in die Gemeinschaftsküche tragen und die Bänke und Tische säubern und wegschaffen, über das Leben in der Siedlung, bis Riano sich traut zu fragen, warum Siva die Freundschaft zu ihren Verlobten Ferick zurückgewiesen habe.„Junge Kerle langweilen mich, Rinao. Sie sind wie Klone voneinander, alle gleich, auch wenn es da mal diese eine Ausnahme gab.“ erklärt sich die Prinzessin. „Aber Ferick ist total lieb und er mag dich.“ versucht ihn die Einheimische in Schutz zu nehmen, was Siva selbstherrlich die Schultern heben lässt. „Sie alle mögen mich Riano, deshalb sind sie ja so langweilig.“„Nun gib ihm schon eine Chance!“ schallt eine tiefe, belustigte Stimme aus dem Rathaus heraus, in dessen Mitte es sich Ramon inzwischen bequem gemacht hat und seine Liebste durch die offene Schiebetür beim Arbeiten beobachtet. Dieser Satz reicht, damit Siva vor Wut platzen könnte. Er scheint sich seiner Sache ja restlos sicher zu sein, denkt sie. Kurz bevor sie kontern kann, nutzt Rinao die positive Grundhaltung des Letzen Königs, den sie zutiefst verehrt. „Er kreiert Kleidung für Männer und Frauen, die in der Siedlung niemand tragen möchte. Für viele seiner Kleider fehlt auch mir das Selbstbewusstsein, aber dir, Siva, würden sie hervorragend stehen und auch dem Letzten König… Fericks Entwürfe haben Ähnlichkeit mit dem ungewöhnlichen Kleid, das du gerade trägst. Verstehst du jetzt sein Interesse an dir? Er macht dir eins auf Probe, wenn du möchtest. Ich müsste nur deine Maße nehmen.“Gerade noch von negativen Gefühlen übermannt, haben Sivas Augen inzwischen begonnen zu funkeln. Ein, zwei schöne neue Kleider könnte sie gut gebrauchen und auch etwas zweckmäßiges zum Fischen und Jagen wäre nicht schlecht. „Da habe ich wohl zu früh geurteilt. Ich habe die Sache scheinbar ganz falsch verstanden. Ihr beide habt recht, ich sollte Ferick eine Chance geben. Nimm doch auch gleich noch die Maße von Ramon. Er kann neue Kleidung ebenfalls gut gebrauchen.“Ramon steht inzwischen mit verschränkten Armen an den Türrahmen gelehnt, um dem Gespräch besser folgen zu können, das für ihn anmutet wie ein hervorragendes Theaterstück. Selten hat er sich so gut unterhalten gefühlt. Er erkennt sein Leben nicht wieder, denn mit Siva an seiner Seite hat er so viel mehr Spaß als früher. Beschämt sieht die blutjunge Rinao zu ihm. Als Zustimmung zu Sivas Vorschlag hebt er seinen Kopf etwas und lächelt dem verunsicherten Ialana Mädchen erwartungsvoll und verführerisch zu. „Ich soll seine Maße nehmen? Aber dann… dann…“ stammelt sie, während ihre Wangen sich immer weiter mit Farbe füllen. Dieses Mal kommt dem lüsternen König nichts in die Quere und er liest genüsslich ihre Gedanken. Er wundert sich nun wahrlich nicht mehr darüber warum das Mädchen in seiner Gegenwart errötet. Sein selbstzufriedenes Lächeln lässt Siva so langsam stutzig werden. Auf Ursachensuche beschließt sie ebenfalls widerwillig einen kurzen Blick in Rinaos Gedanken zu werfen und zuckt geschockt zusammen.„Lasst das sein, Ramon!“ruft sie ihm verärgert zu, woraufhin er schulterzuckend entgegnet:„Ich habe damit rein gar nichts zu tun, Prinzessin.“ und schelmisch grinsend ins Haus zurück geht. Nachdem sie ihn letzte Nacht abgewiesen hat, amüsiert ihn diese Situation nur noch mehr. Körperliches Interesse an dem schwachen Schneidermädchen hat er keines, aber es macht ihm Spaß Siva zu ärgern. Die verstimmte Prinzessin, wendet sich wieder ihrer neuen Freundin zu.„Du stehst auf ihn, nicht wahr Rinao? Vor ein paar Wochen hätte ich ihm noch ein Schleifchen ungebunden und ihn dir mit Freuden zum Geschenk gemacht, doch jetzt liegen die Dinge anders. Ich werde ihn dir nicht überlassen und ich sehe auch keinen Grund ihn mit dir zu teilen.“„Das sollst du auch nicht. Ich schwärme einfach für ihn. Ich traue mich ja nicht einmal ihn anzusprechen, wie sollte ich da… Außerdem bin doch selbst einem anderen versprochen.“ verteidigt sich Rinao, was Siva nur bedingt gelten lässt.„Das war ich auch. Ich löste meine Verlobung vom Yokener Kronprinzen, um bei Ramon bleiben zu können. Und bevor du fragst, ja ich mochte den jungen Prinzen. Er war die Ausnahme, von der ich vorhin sprach.“Rinao malt sich eine herzzerreißende Geschichte voller Leidenschaft aus und damit liegt sie gar nicht so falsch. Sie traut sich allerdings nicht weiter nachzufragen und schlägt stattdessen vor zum Gemeinschaftsfrühstück zu gehen, was Siva mit knurrendem Magen annimmt. Ramon wird ihnen schon von selbst folgen, wenn er möchte, was er kurze Zeit später auch \u0001 \u0002 oder vielleicht auch gerade aufgrund der gestrigen Anklage durch Madlene und ihrer Söhne, wird Siva freundlich zum Frühstück empfangen. Anscheinend hat die ehemalige Königin tatsächlich nicht den besten Ruf, so wie Ramon es in der Geschichte gestern Nacht andeutete. Als er erscheint, wird er von manchen höflich, von anderen scheu begrüßt, jedoch von niemandem ignoriert. Das verbucht das sonst eher skeptisch betrachtete Pärchen schon als großen \u0001 \u0002 restlichen Tag führen die beiden Gespräche mit den Bewohnern, die sich aber meist erst einmal nur um den Status quo der Insel drehen. Schon jetzt kristallisiert sich heraus, dass Atanes Führung eher lascher Natur ist, genau wie Ramon es vermutete. Sie selbst hat keine Ideen und Neues durchzusetzen gestaltet sich schwierig, ohne eine Anweisung von oben, gerade weil die Menschen unter Ramons Autokratie aufgewachsen \u0001 \u0002 Abend unterhalten sich die beiden hochgeborenen neuen Inselbewohner miteinander über ihre Erkenntnisse auf ihrem Gästezimmer, in dem sie wohl noch eine Weile wohnen müssen. Es beginnt bereits zu dämmern und Siva liegt entspannt, in einem neuen, etwas zu engen Unterkleid, das sie leihweise von Rinao erhalten hat, quer auf dem Doppelbett, während sich Ramon leger, mit aufgeknöpftem Hemd und übereinandergeschlagenen Beinen, neben sie an ihre Seite gesetzt hat. Er erinnert sich, dass er das früher nicht durfte, als er sie in den Geheimtunneln unter der Tarbasser Festung gefangen hielt. Er vermutet, dass er ihr schon damals den Kopf verdreht hatte, sie sich aber, zugegeben äußerst standhaft, gegen ihn \u0001 \u0002 ist zu ihr gedreht und bewundert wieder einmal ihren gut gebauten Körper.„Auf längere Sicht betrachtet, was glaubt Ihr werden wir für diese Menschen seien, Prinzessin?“ fragt er sie aus.„Na auf jeden Fall nicht das Jäger- oder der Fischerpärchen, das steht fest.“ kichert sie und erklärt ernsten Tons ihre Vision: „Ihr seid ihr König und das wird sich niemals ändern. Viele von ihnen akzeptieren das bereits und diejenigen die es nicht tun, werde ich schon noch zu überzeugen wissen. Sie fürchten Euch, doch das ist nur ein Zeichen ihres Respekts. Hier hat sonst niemand das Zeug zum Anführer, auch Atane nicht. Es ist das hätten sie nur auf Euch gewartet.“„Gut, das sehe ich ebenso. Ich danke Euch für Euer Vertrauen in mich.“ entgegnet er erleichtert. Er streichelt ihr sanft über ihren zarten Oberschenkel, wobei er ihr Unterkleid immer weiter nach oben schiebt. Als sie ihre Hand auf seine legt, um ihn daran zu hindern, schnalzt er ungeduldig mit der Zunge. Er versucht weiterhin verständnisvoll zu bleiben, doch so langsam könnte sie mal etwas rücksichtsvoller zu ihm sein. Sie weiß schließlich ganz genau, dass sie sein Lebenselixier ist.„Wir sollten den Beischlaf auf kürzere Intervalle verstetigen, Siva.“ Auf seine Worte hin setzt sie sich auf und zieht die Beine an sich heran. Sie sucht nach den richtigen Worten, um ihm beizubringen wo das Problem liegt. Dabei fällt es ihr selbst schwer den Ursachen auf den Grund zu gehen. Es dauert einen Moment, doch schließlich nimmt sie Stellung:„Oh, ich hasse es über solche Dinge zu sprechen, aber sei’s drum. Ramon, immer wenn dieses Thema aufkommt, verkrampfte ich mich innerlich. Keine Ahnung…ich glaube ich habe Angst nur benutzt zu werden, was weiß ich. Wenn Ihr mir Euer Blut gebt, verliere ich die Kontrolle, bin nicht mehr Herrin meiner Sinne und Ihr könnt mit mir machen was Ihr wollt. Das Schlimme an der Sache ist: Ihr tut es dann auch noch. Macht das nicht noch mal! Ich will unser Zusammensein bewusst erleben, selbst entscheiden wann Schluss ist, versteht Ihr das?“„Das hättet Ihr mir doch auch schon eher sagen können, Prinzessin.“ reagiert er entkräftend. Er dachte schon sie will ihm jetzt vorwerfen er begehre nur ihr Blut und nichts weiter, doch so eine dumme weibische Schlussfolgerung wird er von einer Frau dieser Klasse nicht erhalten. Ihr geht es wohl eher um den Machtverlust während der Rauschphase. Dann ist er ihr nämlich überlegen, weil er den Nebel des Rausches sehr viel besser verkraftet als \u0001 \u0002 ist froh darüber, dass es jetzt doch so leicht war ihm davon zu erzählen und auch, dass er es ohne weiteres akzeptierte. Ihr Körper entspannt sich wieder. Mit ihrer Hand fährt sie von der Seite unter sein offenes Hemd, um seine überraschend zarte Haut zu streicheln. Ohne etwas zu sagen, setzt sie sich kurze Zeit darauf neben ihn auf ihre angewinkelten Beine und befreit ihn vollständig von seinem Hemd. Sanft berührt sie seinen gut gebauten Oberkörper. In der Mitte unterhalb seiner Brustmuskeln fühlt sich seine Haut härter, fast schon verschorft an. Da sind sie schon wieder, die ersten Anzeichen seiner Sterblichkeit. Eine ganze Weile befassen sich ihre Finger mit dieser Stelle, während Ramon seiner Liebsten die meiste Zeit in die schönen blauen Augen schaut. Sie erwidert seinen Blick schließlich und haucht:„Ich finde eine Heilung für Euer Leiden, Ramon.“„Ihr seid bereits die Heilung all meiner Leiden, liebste Siva.“ flüstert er mit einer tiefen Stimmlage zur \u0001 \u0002 von warmen Gefühlen küsst sie ihn, ohne sich Gedanken machen zu müssen gleich in die Tiefe gerissen zu werden. Sie zieht ihr enges Unterkleid aus, setzt sich fordernd auf seinen Schoß und er legt straff seinen Arm um sie. Für Siva fühlt es sich wie das erste Mal zwischen den beiden an, denn der Rausch und die Wollust des letzten Males überstrahlten jede andere Gefühlsregung. So gibt sie sich ihm gern hin, doch er wäre nicht der Letze König, wenn ihm das schon reichen würde. Er nutzt seinen Ring mit der versteckten scharfen Klinge, um ihr einen kleinen Schnitt an ihrer Brust zu setzen, die fast auf seiner Augenhöhe ist. Er ist so geschickt, dass sie das Anritzen in ihrer ureigenen Erregung nicht einmal bemerkt. Lüstern beugt er sich ein wenig nach unten, um das nötige Blut aus dem sauberen Schnitt der Wunde zu trinken. Was er da im Begriff ist zu tun, wird ihr erst während dessen klar. Sein starker Griff verhindert ein Zurückweichen ihrerseits. Wieder nimmt er nur wenig Rücksicht auf die Unerfahrenheit der jungen Frau, denn er genießt es sie hin und wieder zu \u0001 \u0002 und befriedigt entlässt er sie aus seinem Griff, mit einem zufriedenem Lächeln auf den Lippen, die er mit dem Handrücken säubert. Er sieht ihr in ihr verunsichertes, gerötetes Gesicht und fragt sanft, als ob ihn kein Wässerchen trüben könnte:„Geht es Euch gut, Liebste?“ „Es war trotzdem wie ein Rausch.“ antwortet sie erregt, ohne den geringsten Vorwurf.„Das nehme ich mal als Kompliment auf.“ schlussfolgert er erfreut und lehnt sich für einen Kuss zu ihr nach oben, den sie gern erwidert. In dieser Nacht schlafen die beiden besonders erholt, denn Ramon ist wieder erfrischt und Siva ist frei von einer Last, die sie mit sich herum trug. An den folgenden Tagen, führen die beiden eine Menge weitere Gespräche mit handwerklich Begabten, Köchen und Bauern, um ihre Vision von der Jagd, der Fischerei und auch des Kelterns umzusetzen. Sie beide wissen, dass es sich dabei nur um ein Zwischenziel handelt. Das wahre Ziel vor Augen, heben sie Tag für Tag ihr Ansehen und ihre Beliebtheit bei ihrem Volk..Viel Arbeit erwartet die beiden gerade zu Anfang, denn sie haben wenig Erfahrung mit dem Jagen und dem Fischen, doch sie werden es lernen. Viele sehr nützliche Informationen erhielten sie bereits von den Menschen der Siedlung. So haben sie erfahren, dass die Fische im einzigen fließenden Gewässer der Insel zweimal im Jahr flussaufwärts schwimmen. Sie bräuchten nur ein Netz über einen der vielen kleinen Gefälle aufspannen und die von selbst hineinspringenden Fische einzusammeln. Zu allen anderen Zeiten können sie in einer kleinen Bucht im Meer angeln gehen. Die Prinzessin freut sich schon darauf ihre Fähigkeiten zu testen, die sie am Fluss Lanim erworben hat, als sie auf dem Weg zu Ramons Wiederbelebung war. Für die Jagt benötigen sie Pfeil und Bogen, die sie sich in mühsamer Prozedur mit einer langsamen Lernphase anfertigen lassen müssen. Wenigstens für die Bewirtschaftung des Weinberges haben sie schnell Freiwillige gefunden. Natürlich hätten die Bewohner der Insel auch selbst auf die Idee kommen können die wilden Weinbeeren gezielt anzubauen. Die beiden Neulinge stellen jedoch fest, dass die meisten hier einfach zu bequem geworden waren, um ohne äußeren Antrieb ihre Gewohnheiten zu ändern und etwas Neues auszuprobieren. Nur wenige beschweren sich über die Mehrarbeit. Vorherrschend ist eine positiv erregte Aufbruchsstimmung, denn fast alle Menschen in der Siedlung sind glücklich über den frischen Wind. Man hat sogar begonnen neue Häuser zu bauen, eines für Ramon und Siva und einige weitere für die Lagerung des Fleisches und der Weinfässer. Überfällige Reparaturen an der Zisterne werden durchgeführt und man beginnt sich für neue Muster und Farben in der Mode zu \u0001 \u0002 letzten Abend vor dem Umzug, sitzen die beiden Revoluzzer mit Atane im großen Hauptraum ihres Rathauses um die saubere Feuerstelle herum auf zwei Bänken verteilt. Es müsste Herbst geworden sein, doch die Bäume auf der Insel stehen nach wie vor in sattem Grün. Atane erklärt, dass es auch im Winter nicht wirklich kalt auf Ialana wird. Sollte es doch einmal kühler werden, finden sich alle Siedlungsmitglieder in diesem Raum ein, wo in der Mitte ein Feuer entfacht \u0001 \u0002 probieren gerade die erste Charge Wein aus, welche noch aus wild gewachsenen Trauben gekeltert wurde. Sie trinken aus getöpferten Krügen, was zumindest Siva nicht besonders gefällt, aber bei diesem herben und nicht besonders guten Wein wohl verkraftbar ist. Sie denkt darüber nach ein paar essenzielle Dinge vom Festland auf die Insel zu schmuggeln, auch wenn ihr das bereits von Atane verboten wurde.„Sowas mögt ihr?“ fragt Atane ungläubig hüstelnd, nachdem sie den ersten Schluck gekostet und mit Mühe heruntergeschluckt hat.„Er wird besser werden.“ versichert Siva. „So wie der, den Ramon mir mitbrachte, als er mich gefangen hielt.“ lacht sie.„Er hat dich …? Nein ich frage lieber nicht. Ihr macht das schon unter euch aus.“ reagiert Atane entsetzt, lenkt aber ein, als sie Ramons bösen Blick bemerkt. Warum sie ihm diese Autorität zugesteht, versteht sie selbst nicht. Sie vermutet Rücksicht gegenüber Siva dahinter. Stolz wirft sie sich ihre langen schwarzen Haare in den Nacken und spricht weiter.„Eigentlich wollte ich es nur meiner Enkeltochter erzählen, doch ich treffe sie überhaupt nicht mehr alleine an. Ramon, ich weiß nicht ob Euch Fuathel über den Ursprung der Gotteskinder aufgeklärt hat, als er mit Euch die Eroberung der Welt plante. Falls nicht dürft Ihr Euch bei Eurer Verlobten für die folgende Geschichtsstunde \u0001 \u0002 erzähle euch nun was vor mehr als sechstausend Jahren zur Erschaffung des Volkes der Mana-i geführt hat. Es wird eine lange Geschichte, die vermutlich die ganze Nacht dauern wird, deshalb empfehle ich es euch bequem zu \u0001 \u0002 berichtete mir nur ein einziges Mal davon. Als die Menschheit noch jung war, waren die vier Götter schon uralte Wesen mit einem eigenen Willen, Gefühlen, jedoch körperlos, blieben sie ohne Bewusstsein. Ahanani, die Erdgöttin verliebte sich in die neue Rasse und kam als erstes auf die Idee sich einen Körper nach dem Vorbild der Menschen zu formen, um unter ihnen wandeln zu können. Erst nach und nach fanden auch die anderen Götter Gefallen daran die menschliche Form anzunehmen. Ihr Bewusstsein erwachte und sie merkten, dass sie es hören konnten, wenn Menschen sie anriefen. Zwei der Götter, nämlich Ahanani, die Erdgöttin und Phantakare, der Gott des Feuers, folgten diesen Rufen, wenngleich der Feuergott nur selten um Hilfe gebeten wurde. Fuathel, der Windgott und Kawanata, die Wassergöttin konnten der Menschheit nichts abgewinnen. Wenn sie miteinander spielten toste die See und schwere Stürme brachen über das Land herein, was viele Menschenleben forderte. Natürlich war das nicht ihre Absicht. Zu jeder Zeit hatten sie doch auf diese Weise miteinander gespielt. Der resultierende Konflikt zwischen den Göttern ließ die ureigene Einigkeit der Elemente zerbrechen. Ahanani und Fuathel gerieten in dessen Folge aneinander, was zu einer Abstimmung -“Atane muss ihre Geschichte unterbrechen, denn ein starker, türkis-violetter Windstoß fährt ihr durch ihr schönes schwarzes Haar, das sie heute ausnahmsweise offen trägt und ihre leichte Seidenkleidung. Fuathel manifestiert sich in einer entspannten Sitzposition auf der Bank direkt neben ihr. Er beugt sich lässig auf sein Bein gelehnt nach vorn zu ihr und fragt sie erfreut:„Du hast mich angerufen, mein Liebling? Für dich erscheine ich doch immer.“„Unabsichtlich, wie es scheint.“ antwortet Atane ärgerlich. Er sollte nicht unbedingt wissen, dass sie vorhatte seine Geschichte zu erzählen. Er war schon ein paar Tage nicht mehr da, deshalb dachte sie er treibe sich sonst wo herum. „Unabsichtlich? Und ich dachte du möchtest, dass ich selbst weiter erzähle. Würde doch Sinn ergeben, oder?“ Er grinst sie fröhlich an, bevor er sich den andern beiden zuwendet. Er erzählt seine Geschichten nicht nur durch Worte. Bilder erscheinen vor Sivas und Ramons Augen.„Gutgut, meine zwei Ausnahmekinder, dann will ich mal weitererzählen. Ich glaube Atane war gerade dabei den schmerzhaften Kern der Geschichte zu überspringen, aus Rücksicht, vielleicht. Aber das ist Quatsch, den kann man nicht auslassen. Wie sollt ihr mich denn sonst verstehen?Also, Hana, die dumme Ziege versuchte mir andauernd Vorschriften zu machen, aber mal ganz ehrlich, ich bin der WINDgott. Ich komme und gehe, wenn‘s mir passt. Habt ihr auch schon gemerkt, richtig?Hana ist da viel zuverlässiger als ich. Natürlich war ihre Popularität als Göttin nicht zu schlagen, aber keine Ahnung wieso, mein Name folgte an zweiter Stelle. Das verstand keiner von uns, denn ich erschien, kein einziges Mal, nicht mal ein klitzekleines. Phanta mühte sich dagegen total ab, aber bei ihm…na, dazu komme ich gleich. Ich wurde also ständig angerufen und manchmal schaute ich mir sogar an wieso. Von zwei aus ermüdend vielen Anrufen erzähle ich euch jetzt. Da waren zwei Wanderer, die sich bei eisiger Kälte in den nördlichen Wäldern verfranzt hatten, sieht ja auch echt alles gleich aus da oben. Sie suchten eine windgeschützte Stelle und versuchten mit eiskaltem Holz ein Feuer zu machen. Ihre kleinen Feuersteinchen schlugen Funken über den gefrorenen Ästen. Einmal glomm es sogar kurz, ging aber gleich wieder aus. Eigentlich wäre das ein klassischer Fall für Phanta gewesen, doch die zwei Dummköpfe riefen nach mir. Phanta war verrufen als Gott der Zerstörung, dabei war er unschuldig. Damals brannten viele aus Holz und Leder errichteten Siedlungen ab, wisst ihr, denn die Menschen brachten es noch nicht auf die Reihe ihre Feuerstellen in den Hütten ordentlich abzusichern. Ich komme schon wieder vom Thema ab. Jedenfalls riefen sie mich, was mich nervte. Echt, was sollte ich denn da machen? Unsichtbar für die beiden sah ich dabei zu wie sie darüber diskutierten, vielleicht doch lieber den Feuergott anzurufen, doch sie entschieden sich dagegen. Ich erbarmte mich ihn herbei zu pfeifen, doch ihr werdet es nicht glauben, aber sogar er hat seinen Stolz. Er erschien zwar, wollte aber trotzdem nicht eingreifen. Ich glaube er war gekränkt, weil die Menschen nicht nach ihm gerufen hatten. Er forderte mich auf nicht nur daneben zu stehen, während diese beiden armen Menschen langsam erfroren. ‚Ich habe Menschen noch nie geholfen, warum sollte ich jetzt damit anfangen? Wann soll ich eingreifen und wann nicht? Diese Frage stelle ich mir gar nicht erst. Mach du dir diesen Stress, wenn du willst, ich hau ab. ‘ sagte ich, bevor ich verschwand. Ich weiß nicht, ob Phanta ihnen geholfen hat und es ist mir bis heute auch ehrlich gesagt völlig egal. Die zweite Anrufung, von der ich euch erzähle, ist mir nicht egal, nein wirklich nicht. Da war diese eine gutaussehende Frau, die wegen ihres Glaubens verfolgt wurde, aber nicht irgendeines Glaubens, müsst ihr wissen, nein. Sie versuchte eine Religion des Windes zu gründen, meine Religion sozusagen. Sie war ernsthaft davon überzeugt, dass nur ich, der Windgott, wahrhaftig sei und die anderen nur Einbildung. So viele Male hatte sie mich schon angerufen und ich habe ihr nur dabei zugesehen, ohne mich ihr zu zeigen. Hab vielleicht mal einen Krug angehaucht, aber mehr nicht. Irgendwann wurde sie dann von den Bewohnern ihrer Siedlung an den Rand einer hohen Steilküste nahe des heutigen Deskend getrieben. Es war kalt und es stürmte, denn was sie da taten passte mir nicht und wenn ich schlechte Laune habe, passiert sowas schon mal. Der Mob rief sowas wie:‚Spring! Dein Windgott wird dich retten, wenn er wahrhaftig ist.‘ Die Leute drängten diese Frau immer weiter an den Abgrund. Sie flehte mich um Beistand an, aber ich hatte doch meine Prinzipien. Irgendeiner vom Pöbel muss Phanta gerufen haben, denn er entflammte neben mir. Er drehte fast durch, als er die Frau sah und machte mir wütende Vorwürfe. ‚Du musst sie retten! Sie stirbt für dich, wenn du es nicht tust.‘ schrie er mich an. Ich weiß noch, meine Kleidung fing Feuer und die Frau stürzte sie die Klippe hinab, geradezu in Richtung Kawas Einflussbereich, das schwarze Meer meine ich, doch sie war ja nicht da. Als Feuergott konnte Phanta nun nicht mehr eingreifen. Ich hätte sie aber noch auffangen können, doch ich blieb mir treu. Meinen Namen auf den Lippen schlug sie auf den Felsen auf und versank in der Tiefe. Damit war meine Existenz für die Menschen offiziell widerlegt und das war ein komisches und leeres Gefühl. Phanta fing an um die Frau zu weinen, kaum zu glauben. Niemals zuvor oder danach habe ich je wieder einen anderen Gott heulen sehen. Ich war irgendwie verwirrt. In der Nacht gab es einen gigantischen Gewittersturm, der die Hütten der Siedlung dem Erdboden gleich machte. Trotzdem habe ich es nicht kapiert, bis einen Tag später ihre Leiche an den Strand gespült wurde. Ich stieg zu ihr herab. Sie war blau angelaufen, aber ihre Schönheit war noch zu erkennen. Ich streichelte ihr helles Haar eine Stunde lang. Wie das bei Toten so ist, wachte sie natürlich nicht wieder auf . Sie war eine gute Frau und das hatte sie nicht verdient. Ich glaubte zu verstehen was ich falsch gemacht hatte. Natürlich hätte ich eingreifen müssen, aber anders als Phanta mir vorschlug. Es waren die Menschen, die sie umgebracht hatten. Vorher waren mir diese Geschöpfe einfach nur egal, doch von da an hasste ich sie. Ihre Dummheit , ihre Aggression, ihre kleinen Geister. Ich wusste was zu tun war. Ich wollte die Niedertracht ausrotten, jeden boshaften Wicht unter ihnen in Stücke schneiden und berichtete Phanta von meiner neuen \u0001 \u0002 hatte ihn bis dahin immer für einen Freund gehalten, doch er verpetzte mein Vorhaben an Hana. Die alte Schachtel berief einen Göttlichen Rat ein, um mich unschädlich zu machen. Sie formulierte es anders:‚Wir machen einen besseren Gott aus dir.‘ prahlte sie. Was für ein Unsinn, dachte ich, doch selbst Kawa, die zuvor immer auf meiner Seite stand, stimmte gegen mich. Ich habe immer noch keine Ahnung wie die drei Straßenmagier das angestellt haben, aber sie versiegelten meine Macht in den Tiefen des Meeres und banden meinen Geist in eine, nach meinem Antlitz geformte Hülle aus Erde. Dann schickten sie mich hinab in die Welt der Menschen. Dort sollte ich als einer von ihnen die Nächstenliebe erlernen. Ein guter Witz, denn was sollte ich von Dorftrotteln und Trunkenbolden schon lernen? Ein richtiger Mensch war ich nicht. Ich brauchte nicht zu essen und nicht zu schlafen, meine Kleidung und mein Haar saßen immer perfekt, wurden niemals schmutzig. Daran war wahrscheinlich Hanas Blümchenmagie Schuld. Ihr könnt es euch vorstellen, ich mied jede Gesellschaft, so gut ich konnte. Unter den Menschen fiel ich auf und das hasste ich. Jahrhundertelang zog ich mich in das Bugatgebirge zurück. Dort belästigte mich wenigstens niemand, doch irgendwann fand mich ein kleines Mädchen von sechs oder sieben Jahren. Ich las das verwahrloste Kind auf und sie erzählte mir sie hätte beim Wandern ihre Eltern aus den Augen verloren und wäre dann ganz allein gewesen. Natürlich wurde Nona, so hieß sie, ausgesetzt und das sagte ich ihr auch. ‚Die wollten dich nicht. Wer will schon ein Balg wie dich?‘ waren meine Worte, doch sie ging nicht wieder. Da sie Nahrung brauchte, zogen ich mit ihr näher an eine Siedlung heran. Ich log nicht was meine Herkunft betraf. ‚Ich bin der Windgott. Ja, echt.‘ beteuerte ich unablässig. Sie lachte immer nur darüber. ‚Wenn du der Windgott wärst, dann könntest du fliegen.‘ spottete sie. Meine Pfauenfederflügel wurden mir von Phanta ausgebrannt, deshalb konnte ich es ihr nicht beweisen. Mon, du bist schon mal gestorben, du kannst vielleicht nachfühlen was das für Schmerzen \u0001 \u0002 Kind wuchs schnell zu einer recht ansehnlichen Frau auf, die mir ihre Dankbarkeit auf ihre Weise zeigte. Da hatte sie mir was beigebacht, das mir ausnahmsweise gefiel. Ich ging in das nahegelegene Dorf um herauszufinden, ob es mit allen Frauen war wie mit ihr. Sie verfielen mir ohne Mühe und schnell hing mir der Beiname ‚Novas‘ an. Ich gebe es zu ihn mit einem gewissen Stolz getragen zu haben. Nona mochte es nicht, wenn ich ins Tal ging. Sie sprach lächerliche Drohungen aus über die ich lachte. Sie war schon wie Hana, die versuchte mich zu kontrollieren. Ich erinnere mich genau an das was ich ihr sagte:‚Du dummes Kind, ob es dir gefällt oder nicht, ich nehme keine Befehle entgegen.‘ Dann ging ich einfach und ließ sie zurück. Ich begann meine Wanderschaft durch die Wildnis. Damals war die Welt noch völlig anders aus als heute. Es gab keine Königreiche, ja noch nicht einmal Städte, nur kleine primitive Siedlungen aus Holz- oder Lehmhütten. Manche Leute lebten sogar in Zelten, vor allem im Winter muss das für sie echt heftig gewesen sein. Hundert Jahre lang streifte ich jedenfalls umher und als frauenverschlingender Novas wurde ich zur lebenden Legende. Nein Siva, Mon war nichts dagegen. Männer verstecken ihre Ehefrauen und Töchter, wenn ich die Siedlung betrat. Trotz aller Unannehmlichkeiten, war das schon eine witzige Zeit. Irgendwann kam der Tag, an dem ich das letzte Gasthaus betrat, in dem ich je übernachtete. Oh, zur Erklärung- Schlafen hatte ich mir inzwischen angewöhnt. Wisst ihr, es wurde zu langweilig, wenn die Frauen neben mir erschöpft ins Land der Träume drifteten. Zurück zum Gasthaus: die wohl schönste Frau, die ich jemals sah, dunkle Augen und schwarze Haare, stand hinter der Theke und sah mich kühl und ausgelaugt an. Hinter ihrer Fassade verbarg sich ein loderndes Feuer, das merkte ich sofort. Ich wollte es entfachen und setzte mich vor sie an die Theke. Lieblich empfing sie mich mit den Worten: ‚Du bist der gutaussehende Novas, von dem alle in der Gegend sprechen. Möchtest du etwas zu Essen und danach mit mir aufs Zimmer?‘“„Thel, das war es nicht was ich sagte.“ unterbricht ihn Atane entsetzt, die ihm bis dahin interessiert gefolgt ist. Sie erläutert streng: „Du machtest mir gleich zu Anfang ein Kompliment und ich sagte: ‚Auch Schmeichler müssen ihr Essen und ihr Zimmer bezahlen, Novas.‘ und du zucktest mit den Schultern.“„Ach komm schon. Nach Sechstausend Jahren kann man sowas schon mal durcheinander bringen.“ lenkt er ein, doch natürlich erinnert er sich in Wahrheit Wort für Wort an das was sie sagte und das weiß sie genau. Auf einen strengen Blick von ihr hin, führt er die Geschichte korrekt fort.„Guuut, dann bleibe ich eben bei deiner Version, mein Schätzchen. Ich zuckte also mit den Schultern, weil ich es gewohnt war nichts zu bezahlen. Immer wenn ich aß oder schief, tat ich dies auf ein Angebot hin. Ich musste nie irgendwo was bezahlen. ‚Kann ich nicht bei dir wohnen und meine Schulden abarbeiten?‘ fragte ich mit einem Lächeln, das mir sonst Tür und Tor öffnete. Bei Atane wirkte es nicht so richtig. Sie war die erste die mir dermaßen Kontra gab, dass ich herausfinden musste was mit ihr geschehen war. Ich ging ihr so lange auf die Nerven, bis sie nachgab. Sie wollte erst nicht zugeben, dass sie dringend Hilfe brauchte. Sie führte das Gasthaus seit zwei Monaten ganz alleine. Ihr Verlobter war ihr wegen einer anderen weggerannt und sie brauchte dringend unbezahlte Unterstützung. Das Geld hatte er nämlich auch gleich mitgenommen, clever, aber unfair. Irgendwann am Abend nahm sie mein Angebot an. Sie muss schon sehr verzweifelt gewesen sein. Sie sah mir sofort an, dass ich nicht gut im Arbeiten war. Sie machte mir Vorschriften, die ich aber nur innerhalb des Gasthauses einzuhalten hatte und es waren die ersten, die ich je akzeptierte.‚Stehl kein Geld aus der Kasse, hilf mir morgens beim Saubermachen der Zimmer und abends beim bewirten der Gäste. Sei freundlich, aber baggere keine Frauen an. Sobald du deinen Fuß hier heraus setzt, kannst du machen was du willst.‘ waren die Bedingungen. Nach einigem Zögern fügte sie noch eine Regel hinzu, die ich nicht bereit war einzuhalten.‚Ach ja und lass mich bloß in Ruhe. Ich habe kein Interesse an Typen wie dir.‘ Ich lachte und sagte: ‚Alles, außer das letzte, akzeptiert.‘ Sie schnaubte und warf mir humorlos einen Lappen über, mit denen ich die Tische abwischen sollte. Ich gab mir echt Mühe, aber der Schmutz und die Krümel fielen einfach nach unten. Sie wetterte darüber, ob ich denn noch nie einen Tisch abgewischt hätte und ich gab es zu. Jeden Handgriff musste sie mir erst mal zeigen. Ich hatte doch keine Ahnung von solchem Zeug. Monatelang war ich bei ihr, aber sie ließ mich nicht an sich ran. Ja zugegeben, ich wurde von Tag zu Tag fauler und sie musste immer mehr machen. Irgendeines Abends machte ich blau und zog durch die Gegend. Als ich mitten in der Nacht zurückkam, saß sie betrunken allein an der Theke. Atane, meine Liebe, ich muss das jetzt erzählen, denn du wolltest, dass ich bei der Wahrheit bleibe. Naja sie machte einen jämmerlichen Eindruck und hatte wahrscheinlich auch geheult. Als ich durch die Tür trat, warf sie ihren Becher nach mir.‚Ich dachte du bist auch fort, genauso wie mein Verlobter. Alle Männer laufen von mir davon, weil ich ein unerträgliches Weib bin, das niemand lieben kann.‘ schrie sie. In dieser Nacht war der Gasthof unbewohnt, es machte also nichts. Ich hab versucht sie zu trösten, aber das ist nicht so meine Stärke. Sie brüllte jedenfalls weiter:‚Wo warst du, Thel? Warum hast du nichts gesagt? Warst du bei einer Frau?‘Meine Antwort, dass sie das nichts anginge, gefiel ihr kein bisschen. Ich hasse es, wenn Weiber eifersüchtig werden und Atane hatte ja nicht mal einen Grund dazu.‚Du bist der einzige, den ich noch habe. Verlass mich nicht, Thel. Bitte verlass du mich nicht auch noch.‘ murmelte sie. Ich nahm sie das erste Mal, seit ich sie kannte, in den Arm und erklärte ihr das Offensichtliche:‚Ich bleibe so lange bei dir wie du willst, Atane. Die Welt da draußen interessiert mich nicht mehr, seit ich dich kenne. Das musst du doch schon gemerkt haben.‘Nun küsste sie mich. Ja, sie küsste mich, nicht andersrum, Siva. Danach ging eigentlich alles ganz schnell. Die betrunkene Schönheit ließ mich endlich an sich heran. Noch auf dem Tresen… -„„THEL!“ interveniert sie schroff, worauf er eingehen muss.„ Das führt jetzt zu weit.“ führt sie fort.„Ich kürze es ab. Das Wunder, um das ich vorher in der Nacht gebetet hatte, trat ein. Zum Glück, denn am nächsten Morgen hatte Atane nämlich einen Kater und wollte von mir wieder nichts mehr wissen. Ihre körperliche Veränderung bemerkte sie erst später. Sie sagte mir nichts davon und zog sich zurück. Ich hatte doch noch keine Ahnung was los war. Monate später konnte sie ihr Bäuchlein aber nicht mehr verstecken. Es war frühmorgens, bevor die Gäste aufstanden, als sie mir bedrückt erklärte: ‚Diese eine unsägliche Nacht hatte Folgen, Thel.‘Ich sage euch, ich flippte aus vor Freude. Ich hob sie in die Luft und küsste sie ungefragt. ‚Ein Wunder!‘ rief ich. ‚Es ist ein Wunder geschehen!‘ Nach und nach kamen die Übernachtungsgäste zu uns, weil ich so einen Lärm machte. Sie beschwerten sich. Ich strahlte sie an und rief mit Tränen in den Augen: ‚Ich werde Vater! Leute, ich werde Vater!‘Meine Freude war ansteckend, sogar bei Atane. Diese ganzen Fremden beglückwünschten uns für etwas, das sie für ein Missgeschick hielt. Ihr könnt es euch bestimmt nicht vorstellen. Ich war kein Gott mehr. Ich war zum Menschen \u0001 \u0002 bekam das Kind und benannte es nach ihren beiden Großvätern Torani und Colian. Er war ein prächtiges kleines \u0001 \u0002 wie die anderen Götter waren, passte ihnen mein Glück nicht. Ein Halbgott war nicht Teil ihres Plans gewesen. Hana hatte mich aus Erde geformt und eine Fortpflanzung hielt sie für unmöglich. Doch da hatte sie ihre Rechnung ohne mich gemacht. Phanta kam zu mir. Er berichtete es werde bald ein Götterrat einberufen, um über meinen Sohn abzustimmen. Ich war ihnen ausgeliefert. Was sollte ich schon gegen die Macht der Götter ausrichten? Gerade mal einen Tag später betrat Hana unser Schlafzimmer. Sie nahm das Kind aus der Wiege und sagte:‚So ein Jammer.‘Meine unerschrockene Atane bemerkte, dass eine höhere Macht unser Kind entführen wollte. Hana musste sie mit einem Fesselungszauber stoppen. Ich warf mich vor der Göttin auf die Knie. Sie war total verwirrt, denn das hatte sie von mir nicht erwartet. Phata entflammte vor mir und auch Kawa floss durch das offene Fenster herein. Vor mir stand es nun versammelt, das fehlgeleitete Trio. Kawa blickte verwundert auf mich herab und wies kalt darauf hin:‚Aber Fuathel, es ist beschlossene Sache. Du musst dich dem Entschluss des Götterrates beugen. Das weißt du doch genau.‘Auch Phanta fiel mir in den Rücken.‚Ich habe dagegen gestimmt, aber wie Kawa schon sagt, es wurde beschlossen. Deine Stimme zählt im Rat nicht mehr. Es ist tragisch, aber nicht zu ändern. Versteh doch, ein Halbgott auf der Erde verändert den Lauf der Geschichte. Er ist ein Fehler, den wir beheben müssen.‘‚Es mag jetzt grausam erscheinen, aber eines Tages wirst du es verstehen‘ sage Hana, als spottete sie über mich. Verzweifelt schrie ich diese Idioten von Göttern an: ‚NEHMT MEIN LEBEN FÜR SEINS! Dieses Kind bedeutet mir alles. Ich tausche mein Leben gegen seins.‘Die Erdgöttin, diese Hexe, dachte ernsthaft darüber nach, sagte dann aber: ‚Nein, wir können den Windgott nicht töten. Das ist Irrsinn. Denk doch mal an das Gleichgewicht der Welt.‘‚Es ist mir egal, ob wegen mir die Welt untergeht. Ihr werdet dieses Kind nicht töten!‘ brüllte ich und ich fand mich in einem gleißendem weißen Licht wieder. Es verschwand, aber es ließ etwas \u0001 \u0002 holte aus, stieß Hana bei Seite und nahm Tora an mich. Der Bann war gebrochen und meine Macht vollständig zu mir zurück gekehrt. Sogar meine schönen Flügel wuchsen nach.‚Die Bedingung ist erfüllt!‘ hauchte Hana ungläubig. Ich war wieder ein Gott und ich hielt meinen Sohn im Arm. Einen Kampf gegen alle drei hätte ich irgendwann verloren. Trotzdem war ich diesmal bereit ihn anzutreten und alles ins Chaos zu stürzen. Das hätte einen Krieg bedeutet, wisst ihr. Einen, der Jahrhunderte wüten kann.‚Wir wollten verhindern, dass du zu einem Rachegott wirst, Fuathel, aber wenn wir dir jetzt dieses Kind nehmen, erschaffen wir einen.‘ schloss Hana aus der Situation. Mein Erwachen und meine Angriffslust zwangen sie uns in Ruhe zu \u0001 \u0002 schnell wie sie gekommen waren, verschwanden sie \u0001 \u0002 Fessel löste sich und ich stand Atane nun als Gott gegenüber. Ihr hatte ich davon nichts erzählt. Sie hätte es mit eh nicht geglaubt, nicht wahr Atane? Trotzdem fühlte sie sich verraten. ‚Fuathel, der Windgott?‘ wiederholte sie geschockt. ‚Ich möchte kein Kind mit einem Gott. Ich möchte eine ganz normale Familie. Ich hätte mich nie auf dich einlassen dürfen. Leg Tora in sein Bett und verschwinde von hier!‘ forderte sie \u0001 \u0002 das hätte ihr so passen können. Ich riskiere nicht alles, um dann abzuhauen. Ruhig versuchte ich es ihr zu erklären:‚Ich bin immer noch der selbe wie vorhin und ich verschwinde nicht ohne unseren Sohn. Du kannst vielleicht weitere Kinder bekommen, aber für mich ist er ein einzigartiges Wunder.‘‚Ich verhandle nicht mit dir über mein Kind.‘ wimmerte sie, auch wenn sie versuchte hart zu wirken. Ich versuchte es nochmal so sanft ich konnte:‚Unser Kind, Atane. Es ist unser beider Kind. Ich liebe es genauso wie du. Außerdem liebe ich dich.‘Wir setzten uns nebeneinander auf das Bett. Tora lag noch in meinen Armen und lachte uns an. Er war so ein Wonneproppen, dass ich vor Glück heulte. Das war aber auch das einzige Mal in meinem Leben, wirklich. Atane vergab mir, doch im Gasthof konnte ich nicht mehr bleiben. Das hat damit zu tun, dass es mir nicht möglich ist meine Göttlichkeit so weit zu unterdrücken, dass man mich nicht intuitiv erkennt. Sowas kann nur Hana, wenn sie ihre Erdkörper formt, die aber dafür auch rein gar nichts drauf haben. Atane musste eine Aushilfskraft im Gasthof einstellen, so lange bis Tora mitarbeiten konnte. Ich besuchte sie und meinen Sohn jede Nacht, bis er erwachsen wurde.“Fuathel erhebt sich von seinem Platz, als wolle er aufbrachen. Er nimmt seine Enkeltochter ins Visier.„Siva, ich weiß, dass du wissen willst wie dein Vater zum Ersten König wurde, aber mir reicht es für heute. Es wäre eh besser du lässt ihn das selbst erzählen. Ach und ja, ich habe ihn nach seinem kürzlichen Erwachen aufgesucht. Ich hab ihm gesagt, dass du bei mir bist. Er scheint dich ziemlich zu vermissen.“Dann dreht er den Kopf zu Ramon, dessen ungestellte Frage er ebenfalls vernommen hat.„Die ganze Zeit hattest du nur einen Gedanken. Nun sprich ihn schon aus, damit ihn die anderen hören können.“Ramon erhebt sich ebenfalls von seinem Platz und stellt, mit einem flüchtigen Blick zu Atane, seine Frage in einem ernsten und fordernden Tonfall:„Zu wem habt Ihr gebetet, Fuathel? Wer war es, den Ihr um Fruchtbarkeit angefleht habt?“Hochinteressiert, schweift Sivas Blick von Ramon zu ihrem Großvater, der den Letzen König anerkennend anlächelt und amüsiert antwortet: „Du hast gelernt mich zu hinterfragen, Mon. Find ich gut und als Belohnung antworte ich dir sogar. Du ahnst es schon. Es gibt noch einen fünften Gott, oder besser gesagt einen ersten. Seine Farbe ist weiß und er vertritt das Licht. Er ist der mächtigste unter uns und uralt, viel älter als ich. Keine Ahnung was eher da war, die Welt oder er. Ich begegnete ihm das erste Mal in hohen Ebenen des Himmels unterwegs war. Dort flog ich manchmal herum, wenn mir langweilig war. Die anderen drei kommen nicht bis dorthin. Sie sind ihm noch nie begegnet und leugnen seine Existenz. Die größenwahnsinnige Hana glaubt noch heute die Macht des Lichts inne zu haben. Hah, sie ist und bleibt eine dumme Erdgöttin. Ich erzähl euch mal was, aber das bleibt unter uns. Also, es gibt eine Hierarchie unter den Göttern. Ganz oben steht der Gestaltlose, dann folgen ich und Hana, dann Kawa und Phanta. Der Erste meinte einmal, er habe Hana und mich als Gegensätze geschaffen und vorgesehen uns zu einer Art Herrscherpaar zu machen. Eines das das die Menschen und die Götter regieren sollte. Er sprach sogar von unseren hypothetischen Kindern, die Himmel und Erde intakt halten sollten. Witzig, nicht wahr? Ohne menschlicher Form kann man keinen Lachkrampf bekommen, aber ich hätte einen gehabt. Ich fragte wie unsere Kinder denn ausgesehen hätten. Er sprach von Flügeln und einer verständnisvollen Seele für alles Lebende. Für ihn war es eine Überraschung, dass wir uns abstießen, wo er uns doch als Paar, aber auch als Gegensätze geschaffen \u0001 \u0002 ich menschlich war hörte er mich nur deshalb an, weil er merkte wie sehr ich eine Familie brauchte. Ich sage euch, Ihr müsst mir versprechen das Hana niemals zu erzählen. Könnt ihr das nicht, nehme ich euch die Erinnerung daran gleich wieder.“Die Gedanken der beiden beruhigen Fuathel. Siva ist schon nur durch Erzählungen über die Erdgöttin mit ihr auf dem Kriegsfuß und Ramon hat genug schlechte Erfahrungen mit ihr aus erster Hand. Guter Dinge verabschiedet sich der Windgott knapp und verschwindet in seinem üblichen Windstoß.„Das war heftig.“ stammelt Siva. Da Atane nicht vor hat seiner Erzählung noch etwas hinzuzufügen, bring sie das Gespräch zu einem Ende.„Ich denke das reicht für heute. Ihr habt genug Informationen, die ihr erst mal verarbeiten müsst.“ Lächelnd erhebt sie sich von ihrem Platz, um die beiden Zuhörer darauf hinzuweisen nun zu gehen. Ihr gingen diese Erinnerungen sehr nahe. Das ist auch der Hauptgrund warum sie jetzt ihre Ruhe haben möchte. „Was ist mit Tora? Wie erging es ihm?“ fragt Siva, die Anweisung ihrer Großmutter zunächst ignorierend, welche ihr erschöpft antwortet:„Die Gründung des Königreiches Kalaß wird schon hinreichend in den Liedern besungen, Siva. Höre einfach zu, dann erfährst du alles was du wissen möchtest.“Etwas enttäuscht zieht sie sich gemeinsam mit Ramon zurück. In der Nacht sprechen die beiden noch ein wenig über diese uralten und unglaublichen Geschichten. „Ich erzähle meine Geschichten doch viel eloquenter, als der Windgott, findet Ihr nicht, Prinzessin?“ scherzt er und sie kontert:„Eloquenter vielleicht, doch in Punkto Dramatik ausbaufähig.“Ramon verteidigt sich nicht dagegen, denn das war eine Anspielung darauf, dass er ihr von seinem Fall erzählen soll. Er wird es noch tun, doch im Moment beschäftigt ihn der viele neue Input. In dieser Detailliertheit hat er es noch niemals gehört. Er fragt sich, ob auch ein Mensch dazu in der Lage wäre den weißen Gott zu beschwören. Siva hat hingegen ganz andere Gedanken. Sie versucht sich die Lieder in Erinnerung zu rufen, welche die Siedler bei ihrer Willkommensfeier gesungen haben. Als sie Ramon darauf anspricht weigert er sich eines davon zu rezitieren. Ziemlich gemein, findet die junge Frau, denn sie weiß genau, dass er die Lieder kennen muss. Die ganze Nacht liegt sie wach, da sie sich versucht dazu zu zwingen aus den hängen gebliebenen Liederfetzen ganze Strophen zu bilden.",
            "wordcount": "7.040",
            "chapter_release": "12.01.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der Umzug geht ohne Probleme vonstatten, denn die beiden besitzen ja ohnehin nichts, das sie mitnehmen müssten. Ihr neues Haus befindet sich genau auf der gegenüberliegenden Seite der Siedlung. Kein schlechter Platz, denn Atanes Rathaus bildet einen Stirnseite und sie nun die andere und Interessanterweise haben sich die Baumeister besonders viel Mühe gegeben, denn das Haus ist unerwartet schön geworden. Kaum ist das neue Gebäude errichtet, machen sich die Baumeister über die anderen her und führen Renovierungs- und Reparaturarbeiten durch. Offenbar sind viele der anderen Häuser in den letzten Jahrzehnten etwas vernachlässigt worden, doch der Bau des neuen gab ihnen neue \u0001 \u0002 Abend des Einzugs, übt Siva ein wenig Bogenschießen. Ramon versucht ihr beizubringen die Elementarsiegel zur Erhöhung ihrer Treffgenauigkeit einzusetzen. Im Moment schießt sie jedoch ohne Einsatz der Siegel genauer, als mit, denn sie reißen sie fast immer mit hinab in die Tiefe. Ein wenig frustriert darüber immer noch so schwach zu sein, setzt sich die Prinzessin auf den erhöhten Holzsteg ihres neuen Hauses, kurz bevor Rinao sie besuchen kommt. Damit sich die beiden jungen Frauen in Ruhe unterhalten können, zieht sich Ramon ins Haus zurück, denn er hat eine hemmende Wirkung auf die junge \u0001 \u0002 bittet ihre Freundin bereits nach kurzer Zeit des Plauschen darum ihr ein paar Lieder über den Ersten König vorzusingen, was sie sehr gern tut. Fröhlich stimmt sie ihr Lieblingslied an:Gegründet aus Steinen und \u0001 \u0002 blau und in weiß und in \u0001 \u0002 er das erhabene LandKalaß. Uns errettet in \u0001 \u0002-falana, i-\u0001 \u0002 Gott sein‘ erhabenem \u0001 \u0002 gutes im Sinnhört man noch heut‘ im WindeDem König Sein StimmOb Nord, Süd, ob Ost oder WestVereint er die Menschen, einst \u0001 \u0002 Zweifel bleibt nicht mal ein RestFormt er uns nach seinem \u0001 \u0002 bei der ersten Wiederholung des fröhlichen Refrains stimmt Siva mit ein:I-falana, i-\u0001 \u0002 Gott sein‘ erhabenem \u0001 \u0002 gutes im Sinnhört man noch heute im WindeDem König Sein Stimm„Kennst du auch Lieder über meinen Verlobten?“ will Siva daraufhin euphorisch wissen.„Oh, ja die kenne ich, aber ich bin mir sicher die willst du nicht hören.“ vermutet Rinao zögerlich. „Sie haben einen anderen Charakter, als die des Ersten Königs.“ ergänzt sie.„Sing es mir bitte trotzdem vor.“Etwas bedrückt stimmt das Mädchen an:Inarus kam, Inarus \u0001 \u0002 Asche blieb, wo Leben \u0001 \u0002 sie zur Ruh, trag ihn zur \u0001 \u0002 Traum \u0001 \u0002 kam, Inarus \u0001 \u0002 Königreich, ein Untergang Trag sie zur Ruh, trag ihn zur \u0001 \u0002 nicht nach dem Sinn.„Das…das reicht. Du hattest recht, ich will es nicht hören.“ unterbricht die Prinzessin den traurigen \u0001 \u0002 Zeit schweigen die Mädchen, doch dann holt Siva tief Luft und erklärt ihrer Freundin was sie morgen vor hat zu tun.„Morgen wollen wir schauen, ob wir das Damwild wiederfinden, das wir bei unserer Ankunft gesehen haben. Die Beschreibungen wo es sich niedergelassen hat waren sehr vage.“„Du hast nicht mit Meran und Tandol gesprochen, nehme ich an. Die beiden machen die Patrouillen auf der Insel und kennen sich deshalb viel besser aus als alle anderen.“ klärt Riano auf und das bringt die Prinzessin auf eine fixe Idee:„Die beiden, ihre Mutter und Prias sind die einzigen, mit denen ich auf der Insel nicht gesprochen habe. Weißt du was? Ich sehe überhaupt nicht ein mich vor denen zu verstecken. Wenn sie etwas wissen, das mir weiterhilft, warum sollte ich sie dann nicht fragen? Nur Ramon sollte davon erst mal nichts erfahren. Ihm würde das gar nicht gefallen. Ich behaupte einfach ich würde mit zu dir gehen und biege dann bei Meran und Tandol ins Haus ab. Deckst du mich vor Ramon?“ Etwas widerwillig stimmt Rinao zu. Unter dem Vorwand ein neues Kleid anprobieren zu wollen, verlassen die beiden Mädchen Ramons Sichtradius. Wie geplant biegt Siva am Hauseingang Merans und Tandols, leider aber auch Madlenes ein, denn die drei leben gemeinsam unter einem Dach. Die Schiebetür steht offen, deshalb ist Siva so frei das Haus zu betreten. Sie befreit sich von ihren Schuhen und fragt ob jemand da sei. Aus einem zweiten Raum kommt ihr Meran, der zweitgeborene und somit ältere von beiden entgegen. Wie immer trägt er sein langes Haar offen. Er ist legerer gekleidet als sonst und empfängt sie lächelnd mit den Worten;„Na sieh an, hoher Besuch. Was verschafft uns die Ehre, Prinzessin?“ Tandol tritt nun ebenfalls hinter der dünnen Papierwand hervor und bittet sie freundlich, aber nicht aufgesetzt:„Oh, willkommen Prinzessin.“Auch er trägt lockere Kleidung und sein halblanges Haar bedeckt den Großteil seines \u0001 \u0002 geht um die Wand herum. Zwei gegenüberliegende Sitzkissen und einen Tisch, auf dem Karten liegen und zwei Krüge stehen, erscheinen in ihrem Blickfeld. Offenbar haben sich die Brüder die Zeit mit einem Spiel vertrieben, das Siva allerdings nicht kennt. Madlene scheint nicht zu Hause zu sein, perfekte Voraussetzungen also für sie, um die beiden Männer kennen zu lernen, ohne von diesem Drachen überwacht zu \u0001 \u0002 holt noch ein weiteres Kissen von einem ganzen Stapel davon aus einer Ecke des Zimmers und bittet sie sich dazu zu setzen, was sie auch tut.„Euren Verlobten habt Ihr zu Hause gelassen?“ fragt Meran neugierig und schließt die rhetorische Frage gleich wieder. „Gute Entscheidung, was wollt Ihr wissen?“„Es geht um die Patrouillen, die ihr beiden macht. Ich könnte eure Erfahrung mit dem Gelände gut gebrauchen.“ erklärt sie ganz \u0001 \u0002 mittlere Sohn zeigt sich etwas enttäuscht.„Es geht gar nicht um ihn, Tandol. Schade eigentlich.“ Er rutscht ein Stück an sie heran. „Wir hatten gehofft dich ein wenig über ihn aufklären zu können, schöne Prinzessin. Er hat dich sicherlich getäuscht. Leider ist er ein sehr schlechter Mensch.“ sagt Meran plötzlich in einem herablassenden Tonfall, wie sie ihn von ihm noch nie gehört hat, allerdings kennt sie ihn auch nicht besonders gut. „Ich habe Verständnis für euch alle drei, aber ich bin nur hier, um mit euch über die Insel zu sprechen.“ reagiert Siva hart, ohne sich verunsichern zu lassen.„Gut, sprechen wir über die Insel.“ lenkt er ein, bevor er eine kleine Pause macht und ergänzt: „Sie wäre so viel besser ohne unseren Vater.“Sein Bruder prustet vor Belustigung, doch Siva reagiert genervt.„Ist es wirklich nicht möglich sich sachlich mit euch zu unterhalten?“„Lass mich reden, Bruder.“ wirft Tandol, der jüngste ein.„Wie du vielleicht weißt, haben weder Meran noch ich eine Frau. Du kannst es dir wahrscheinlich nicht vorstellen, aber für uns war es wie ein Schlag ins Gesicht unseren Vater schon wieder mit einer neuen Frau zu sehen, wo wir doch keine haben. Sein Verschleiß an Menschenfrauen ist uns ja egal, aber eine wie dich steht ihm schlicht nicht auch noch zu. Zumal er keine mehr braucht, denn er ist ohnehin schon tot. Wir sind der Meinung du stehst einem von uns zu. Unser Blut ist kaum schlechter als seins. Wenn man die Zeit raus rechnet, in der er tot war, sind wir sogar älter als er. Wir haben Vorrecht.“„Ich soll einen von Euch beiden auswählen und Ramon fallen lassen?“ schließt Siva leicht belustigt.„Oder du wählst keinen aus. Wir sind es gewohnt zu teilen.“ erklärt Tandol weiter. Die Brüder rücken links und rechts immer näher an die Siebzehnjährige heran, der sich die Frage aufdrängt:„Was hält Madlene davon?“„Madlene, Madlene…Was soll sie schon davon halten? Sie ist unsere Mutter, sie wird ihre Schwiegertochter in jedem Fall hassen, uns egal. Außerdem sind wir mächtiger als sie.“ antwortet ihr nun der ältere der beiden Brüder, sich eine Haarsträhne hinters Ohr streichend. Offenbar stehen sie viel weniger unter ihrer Kontrolle als gedacht. Er legt seine Hand auf Sivas nacktes Knie und fragt fordernd wie sie denn nun dazu stehe. Natürlich hat sie kein Interesse daran sich mit einem oder sogar beiden Männern einzulassen. Sie rechnet Tandols Aussage über sein Alter kurz im Kopf nach. Wie skurril, dass die Söhne praktisch älter sind, als der Vater, allerdings sind sie auch sehr viel uninteressanter. „Kein Interesse.“ antwortet sie schließlich gespielt freundlich lächelnd, ohne weiter von Merans Hand Notiz zu nehmen, die nach wie vor auf ihrem Knie verweilt. Sie ging davon aus er nehme sie von selbst wieder weg, wenn sie ihn verbal zurückweist. Dem ist allerdings nicht so. Ganz im Gegenteil, denn er fährt ihr Bein weiter hinauf. „Ich hoffe doch du kamst nicht in unser Haus, um uns so etwas zu sagen und uns daraufhin unbefriedigt zurück zu lassen.“Meran versucht in Sivas Geist einzudringen, was sie bemerkt.„Versuch es gar nicht erst.“spottet sie, doch Tandol greift ebenfalls darauf zu und bringt sie ins Schlingern. Sie versucht sich gegen die zwei miteinander harmonierenden und auf einander abgestimmten Attacken zur Wehr zu setzen, doch sie scheitert. Die beiden nutzen die Gelegenheit und drücken sie an ihren Schultern zu Boden. Auf die überwältigte junge Frau herab schauend, fordert Tandol sanfter als in dieser Situation erwartet:„Entscheide selbst welchen von uns beiden du möchtest, schöne Prinzessin.“„Lasst mich sofort los!“befiehlt sie und versucht weiter auf die Brüder einzureden. „Was wollt ihr damit überhaupt erreichen? Eure Tat wird bekannt werden. Ramon wird euch bestrafen.“„Ramon? Wenn Vater davon erfährt, wird er dich fallen lassen, du wirst sehen. Gebrauchte Ware lässt er links liegen. Das hat er doch früher auch schon so gemacht. Frauen mussten unberührt sein. Sobald mal ein anderer dran war, wurde sie uninteressant. Meran und ich sind da genügsamer.“ lacht Tandol sie aus. Die beiden wissen ja nicht, dass sie gar nicht unberührt war, als sie zusammen kamen. Das deutet sie wiederum als Zeichen, dass seine Söhne ihn nicht so gut kennen wie sie es tut. „Also? Der Sanfte, oder der Attraktive?“ fragt Meran von sich überzeugt grinsend, wobei sein jüngerer Bruder interveniert, doch Siva zeigt sich erneut unbeeindruckt.„Ihr beide seid das Erbe Ramons nicht wert! Jahrhundertelang ordnetet ihr euch eurer Mutter unter, obwohl ihr gemeinsam so eine Kraft habt. Ihr seid eine Lachnummer. Kein Wunder, dass keiner von Euch eine Frau hat.“„Wir haben uns ihr nicht untergeordnet. Es war anders herum, meine Liebe.“ lacht der ältere, dem die freie Sicht auf sie durch sein langes Haar behindert wird. Er nimmt einen seiner beiden Hände von ihr, streicht sich das Haar hinters Ohr und beugt sich nah an sie heran.„Vergiss den Untoten. Ich bin kein Mörder, kein Verräter an meinem Volk und habe auch sonst keine Verbrechen begangen. Schenke mir Kinder und ich werde gut für sie sorgen.“haucht er sie an. Ohne Druckmittel lässt sich Siva jedoch nicht einschüchtern. Sie sagt ihm mitten in sein Gesicht, mag er auch noch so nah sein:„Du widerst mich an. Ihr beide tut das. Wie könnte ich auch nur einen von euch mögen, wo ihr euch doch an euer Mutter erneuert!“Ein kleines Stück weicht er zurück, als er nun belustigt lächelnd antwortet:„Erzählt wer? Unser Vater, wo er doch so gut wie gar nichts von uns weiß? Es sieht ihm ähnlich lügen über uns zu verbreiten.“doch Siva vertraut Ramon mehr als Tandol. Jeder würde es in dieser Situation abstreiten etwas mit seiner Mutter zu haben. Auch das große Getue, sie beide würden Madlene lenken und nicht umgekehrt, hält die Prinzessin für absoluten Blödsinn. Sie hat doch mit eigenen Augen gesehen wie die drei Söhne wortlos hinter ihr standen, als seien sie ihre Schoßhunde. Siva hält das hier für ein lächerliches Laientheater. Sie konzentriert sich noch einmal ganz intensiv auf sich selbst, so wie ihr es Ramon beigebracht hat, wenn sie versucht die Siegel zu kontrollieren. Nicht wissend, ob es reichen wird, nimmt sie alles zusammen, was ihr zur Verfügung steht. Sie glaubt fest daran, dass diese beiden Männer Schwächlinge seien. Tatsächlich wächst ihre Macht sprunghaft an, wodurch sie sich aus dem Griff der beiden befreien und sie zurück stoßen kann. Sie richtet sich vor den am Boden liegenden Männern auf.„Wisst ihr, ich bin es leid von Männern wie euch angemacht zu werden, denn ihr macht alle denselben Fehler mich zu unterschätzen. Ich bin keine gewöhnliche Frau. Ich bin die Tochter des Ersten Königs und ich verspreche euch, es wird nicht mehr lange dauern bis ich eure Königin bin. Es ist besser ihr lernt mich schon jetzt mit Respekt zu behandeln! Kommt mir nicht noch einmal zu Nahe! Und noch was. Ab sofort erscheint ihr beiden zu den festgelegten Gemeinschaftsmahlzeiten und ihr werdet Ramon und mich freundlich begrüßen, so wie jeder andere auch. Habt ihr das verstanden?“Siva redete sich immer weiter in Rage und hat begonnen in einer violetten Aura zu glimmen. Dies ist erst das zweite Mal, dass die beiden Brüder eine Aura an einem der Gotteskinder zu sehen bekommen. Ramon hat eine, wenn er die Siegel trägt und nun zeigt die Prinzessin eine Aura und das vollkommen ohne dem Einsatz eines Katalysators. Die Wucht ihres Erwachens hatte die beiden ein ganzen Stück zurück geworfen, womit sie nicht im geringsten gerechnet hätten. Aus einem Schock im ersten Moment, wird recht schnell Angst, denn sie wussten wahrlich nicht mit was für einer Macht sie sich hier angelegt haben.„Wir sehen uns morgen früh beim Gemeinschaftsfrühstück.“ befiehlt die Reinblütige und verlässt das Haus. Zum Schluss war sie sogar fähig die Gedanken der Brüder zu erfassen, weshalb eine verbale Antwort obsolet wurde. Leider konnte sie den Geist der beiden noch nicht lesen, als sie über ihre Mutter sprachen, weshalb Siva die Wahrheit weiterhin nur erahnen kann. Sie hat einen recht ordentlichen Machtzuwachs zu verzeichnen, den sie erst einmal verbergen muss. Ramon will sie nichts von ihrem Ausflug zu seinen jüngeren Söhnen erzählen, um keine Belehrung erhalten zu müssen. Sie hatte die Situation ganz klar unterschätzt, dafür ist sie nun aber auch über sich hinaus gewachsen. Da für den nächsten Tag eine Erkundungsmission geplant ist, um die Damhirsche ausfindig zu machen, erhält sie dort vielleicht eine Gelegenheit ihre neu gewonnene Kraft an den Siegeln und eventuell auch an Ramon auszutesten. Es würde sie ja schon interessieren wie weit sie von seinen Fähigkeiten entfernt ist. Wie jeden Morgen geht das neu zugezogene Pärchen zum Gemeinschaftsfrühstück, doch heute treffen sie dort zum ersten Mal auch Meran und Tandol an, welche die beiden wie befohlen ehrfürchtig Grüßen. Ramon glaubt seinen Ohren nicht zu trauen. Es ist nicht leicht einen Mann zu überraschen, der glaubt alles schon gesehen zu haben, doch ein Gruß seiner Söhne, die ihren Hass auf ihn bisher offen zum Ausdruck gebracht haben, bringt ihn zum Erstaunen. Es bricht ein kleines Getuschel zwischen den anderen Frühstückenden aus, denn sie sind ebenso verwundert wie es Ramon ist. Eine Versöhnung des Letzten Königs mit seiner Familie wird sein Ansehen in der Gemeinschaft erneut heben, da ist sich Siva ganz sicher. Direkt nach dem morgendlichen Mahl auf dem Rückweg zu ihrem neuen Haus, spricht Ramon seine Verlobte auf das ungewöhnliche Verhalten seiner Söhne an.„Habt Ihr etwas damit zu tun, Siva?“ vermutet er völlig ungestützt. Sie gibt es zu, doch schweigt was die Details betrifft. „Was auch immer Ihr getan habt. Vielen Dank dafür“ schließt er besonnen. Diese Geste seiner Söhne bedeutet ihm wirklich sehr viel, denn sie bringt ihm der Vergebung seiner Sünden einen Schritt näher. Bei Prias hat er die Hoffnung allerdings bereits aufgegeben, denn der Hass hat ihn zu stark \u0001 \u0002 lächelt selbstzufrieden. Sie hat zwar nicht erreicht was sie wollte, aber wahrscheinlich etwas Besseres als das. Sie hat sich den Respekt zweier ihrer größten Gegenspieler \u0001 \u0002 so wie geplant brechen die beiden in den fast ganz Ialana bedeckenden Mischwald auf. Ramon trägt die Siegel bei sich, wobei er das das Windsiegel an Siva reichte, die es dazu benutzen soll die Leichtfüßigkeit zu trainieren. Er selbst benutzt die anderen Juwelen um seine Wahrnehmung zu erweitern. Nach einem zweistündigen Fußmarsch durch den uralten, dichten Wald findet er die Stelle wieder, an der er das Damwild beobachtet hat. Er spürt, dass sich eine Herde ganz in der Nähe befinden muss. Auch ohne der Macht der Leichtflüssigkeit ist seine Geschicklichkeit so erhöht, dass er sich nahezu lautlos bewegen kann, doch Siva bringt es nicht fertig das Windsiegel länger als ein paar Sekunden zu kanalisieren. Er hatte gehofft ihre Fähigkeiten in einem Feldtest schneller heraus zu kitzeln, doch es klappt nicht. Je häufiger sie scheitert, desto unwahrscheinlicher wird es für sie zu einem Erfolg zu kommen, da das Juwel immer einen Teil ihrer Kraft mit sich in die Tiefe reißt. „Das wird heute nichts mehr.“ stellt sie enttäuscht fest und lässt sich auf einen moosgrünen Stein sinken. „Dann gehen wir morgen einfach noch einmal auf die Jagd, wir haben alle Zeit der Welt.“ beschwichtigt er sie geduldig. Danach lehnt er sich an einen ebenfalls moosbewachsenen Baum neben ihr.„Es ist sehr schön mal wieder vollkommen allein mit Euch zu sein, Prinzessin.“ ergänzt er entspannt nach einer Weile der Stille. Die beiden sprechen nicht weiter, denn sie lauschen dem Gesang der Vögel des Waldes. Eigentlich ist dies das erste Mal, dass die beiden sich entspannen. Anstrengende Wochen auf der Insel liegen hinter ihnen und die Zeit davor hatte es in sich. Keiner von beiden ist gewillt die Ruhe zu stören, als direkt vor ihnen, allerdings in einiger Entfernung, ein Hirsch aus dem Gebüsch auftaucht. Anmutig schreitet er hinaus und präsentiert stolz sein riesiges Schaufelgeweih. So eines hat die Prinzessin noch niemals gesehen, denn sie ist nur mit Rotwild vom Festland vertraut. Ganz langsam steht sie auf, nimmt ihren Bogen, zieht einen Pfeil aus ihrem Köcher und spannt ihn, ohne dass der Damhirsch auch nur gezuckt hätte. Siva ist sich sicher ihr Ziel nicht zu verfehlen. Gerade noch mit verschränkten Armen im Einvernehmen die jungen Frau am Hirsch üben zu lassen, beschleicht Ramon ein merkwürdiges Gefühl. Selbst überrascht lehnt er sich nach vorn und legt seine Hand auf der gespannten Sehne ab. In diesem Moment strömen vier Dam-Tiere aus dem Gebüsch neben dem anmutigen Hirsch, die nun langsam auf die beiden Menschen zuschreiten. Siva macht einen Kontrollblick zu Ramon, der weiterhin nur den Hirsch fixiert. Direkt unter ihrem Bogen, auf dem immer noch seine Hand ruht, läuft eines der Damwild Weibchen hindurch, als wolle es von ihr gestreichelt werden. Sie legt ihre Jagtwaffe bei Seite, setzt sich wieder auf den bemoosten Stein und beginnt das Tier vor ihr am Fell zu berühren. „Ich habe Euch erkannt. Ihr braucht Euch nicht länger vor uns zu verbergen, Göttin Ahanani.“ruft der Letze König dem Hirsch zu, ohne dass eines der anderen Tiere davon verjagt würde. Sie schauen nur kurz zu ihm und gehen dann wieder ihren ursprünglichen Zielen nach. Der stattliche Damhirsch tritt vollständig hinter dem Gebüsch hervor und verwandelt sich vor ihren Augen in eine makellos schöne Frau, die es mit den überragenden Schönheiten Siva oder Atane aufnehmen könnte. Sie trägt ein altertümliches, gelbes Gewand, welches dem Fuathels gar nicht unähnlich ist. Ihr langes, kirschholzfarbenes Haar ist mit eingeflochtenen Gerberablüten verziert, doch das wirklich besondere an ihr ist ihr eindrucksvolles Schaufelgeweih. Die schöne Frau strahlt eine warme, gelbgoldene, entspannende Aura aus, die dem des Erdsiegels ähnlich ist. Sivas Gefühl bestätigt Ramons Aussage vor ihr stände die leibhaftige Erdgöttin Ahanani. Siva erhebt sich wieder und das Dam-Tier macht ihr Platz, weicht ihr jedoch nicht von der Seite. Wie schon bei Fuathels Präsenz, verschlägt es der jungen Frau die Sprache. Die Göttin tritt ein Stück näher und geht auf Ramons Enthüllung ein.„Wir begegnen uns hier nicht zur ersten Mal. Ich habe mich deinen niederträchtigen Plänen schon einmal in den Weg gestellt. Lass dir eines gesagt sein, ausgedienter König von Kalaß, dies hier ist eine geweihte Insel und alles darauf ist heilig, auch dieses Wild. Ihr Menschen habt genug Nahrung, auch ohne diese Tiere zu töten.“Ihre Aura schwillt zu einer bedrohlichen Stärke heran, doch Ramon scheint das nicht allzu sehr zu beeindrucken.„Ahanani, ich ehre Eure Macht und Eure Anmut und respektiere Euren Wunsch zum Erhalt des Lebens, doch wie auch schon bei unserer letzen Begegnung, werde ich mein Vorhaben nicht aufgrund Eures Erscheinens aufgeben. Ich selbst habe von Euch lernen dürfen, dass Ihr nicht eingreift, sondern mich nur mit Euren vorwurfsvollen Blicken tadelt. Seid versichert, Ihr tadelt einen Mann ohne Gewissen. Wir sind gekommen um eine neue Nahrungsquelle zu erschließen und das werden wir auch durchsetzen.“Siva glaubt nicht wie offen er mit der Erdgöttin spricht. Fuathel schüchterte ihn weit mehr ein, als sie auf ihn trafen. Wie kann er sich diesen mentalen Mächten nur so furchtlos entgegensetzen?Noch etwas verstimmter als zuvor, lässt Ahanani ihrer Macht noch ein wenig mehr Freiraum.„Bist du denn noch immer so rigoros? Ich dachte du hättest inzwischen dazugelernt, wie typisch für Thels Brut. Eine Göttin anzulügen ist nicht besonders klug. Ich habe das Mädchen neben dir beobachtet und konnte dadurch auch einen Blick auf dich werfen. Du grämst dich über vergangene Taten. Begehe keine weiteren Fehler!“Sivas Gedanken kreisen um das Wort „beobachtet“. Fuathel meinte ebenfalls die Erdgöttin würde ihm folgen. Die geschwächte junge Frau kann sich aufgrund der stetig wachsenden goldenen Aura kaum noch auf den Beinen halten, was die Aufmerksamkeit der Göttin auf sich lenkt. Angespannt fixiert sie diese nun.„Du bist das Mädchen, das Thel so viele neue Flausen in den Kopf gesetzt hat. Ich sah bereits deine Ablehnung gegen seine Ideen. Ich bin damit einverstanden euch beide gehen zu lassen, wenn ihr diese gesegneten Tiere am Leben lasst.“Ramon nimmt sich Sivas Bogen und einen Pfeil aus ihrem Köcher und zielt auf eines der grasenden Dam-Tiere.„Wir sind ebenfalls gesegnet, Ahanani und die Starken nehmen sich von den Schwachen was sie brauchen. Das ist ein natürlicher Prozess, in den Ihr nicht eingreifen dürft. Fuathel erzählte mir einst von dieser Bestimmung, deren Übereinkunft im göttlichen Rat nach seiner Rückkehr getroffen wurde. Die Prinzessin und ich werden jagen, doch nur so viel wie der Bestand hergibt. Wollt Ihr den Kreislauf der Natur in Frage stellen?“Bevor er den Pfeil los lassen kann, bricht eine Woge der Macht aus ihr heraus, welche die beiden Menschen zu Boden drückt und das gesamte Wild verjagt. „Ich BIN die Natur!“ erschallt ihre Stimme laut während des \u0001 \u0002 ist es vollkommen still. Sogar die Vögel haben aufgehört zu singen. Langsam richten sich der König und die Prinzessin wieder auf. Die Erdgöttin denkt über seinen Vorschlag nach, der durchaus akzeptabel ist. Das Mädchen hat ihr schon bewiesen, dass sie keine Gefahr mehr darstellt und der Mann scheint informierter zu sein als sie dachte. Das Jagtverbot hatte sie trotzig eingeführt, um es den Kindern Fuathels ein wenig schwerer zu machen. Bisher nahmen diese es hin, ohne mit ihr zu verhandeln. Dieser furchtlose Mann ist der erste, der es versucht. Er ist überhaupt der erste Mensch der den Mumm hatte ihr die Stirn zu bieten. Sie lässt sich darauf ein und wenn es ihr unbequem wird, kann sie die Erlaubnis ja jederzeit widerrufen.„Nur so viel wie der Bestand hergibt.“ bestätigt \u0001 \u0002 einer Verabschiedung, dreht sie sich von den beiden weg. In einem goldgelben Schein, der sie umgibt, verwandelt sie sich wieder in einen Hirsch. Sie trabt elegant hinter das Gebüsch zurück, aus dem sie gekommen ist.",
            "wordcount": "3.829",
            "chapter_release": "19.01.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Die Prinzessin ist inzwischen so schwach, dass sie von Ramon gestützt werden muss. Begegnungen mit Göttern setzen ihr zu, als sei das bändigen der Siegel für heute noch nicht genug gewesen. Sie fragt sich woher Ramon diese gigantische Menge innerer Stärke nimmt und auch was genau Ahananis Meinung änderte. Im Moment hat sie jedoch keine Kraft dazu ihn dazu zu befragen. Während er sie ein paar Meter zu einer mit Klee bewachsenen kleinen Lichtung führt, auf der gerade noch eines der Dam-Tiere graste, erklärt er:„Nun verstehe ich warum Akane so schnell auf meinen Vorschlag zu jagen und zu fischen einging. Es war ein Test. Sie wusste genau, dass sich mir die Erdgöttin entgegenstellen würde. Sie hat mich ins offene Messer laufen lassen.“Er setzt die junge Frau auf dem Klee ab, die sich erschöpft direkt nach hinten sinken lässt, doch bevor sie mit ihrem Kopf den Boden berührt, hält er ihn mit seiner Hand auf und legt ihn sanft auf seinem Schoß ab. Er streichelt ihr ein wenig durch ihr in der Sonne glänzenden Haar und schaut sanft zu ihr hinab.„Es hat mich noch nie weniger geärgert mich mit einem Gott messen zu müssen, meine Schöne. Ich glaube das Schicksal meint es endlich einmal gut mit mir. “Sein Haar fällt ihm ein wenig ins Gesicht und seine Ohrringe glänzen in der hellen Mittagssonne, die er verdeckt. Der letzte Mann, der Siva von oben anschaute, war sein zweitgeborener Sohn Meran, der sie darum bat ihm Kinder zu schenken. Ihr Gesicht verkrampft sich bei dem Gedanken, was Ramon natürlich sofort registriert. „Was betrübt Euch? Lasst mich in Euren Geist sehen, dann braucht Ihr nicht zu sprechen.“ schlägt er vor, was sie durch ein Kopfschütteln unmittelbar abweist. Er soll nichts von der Angelegenheit wissen. „Zu schade.“ sagt er grinsend, bevor er vorschlägt:„Habt Ihr genug Kraft mir zuzuhören? Dann berichte ich davon wie ich damals auf die Götter traf.“ Da die Prinzessin darauf mit einem entspannten Lächeln auf den Lippen und einem Schließen ihre Augen reagiert, legt er sich nun ebenfalls nach hinten in den Klee hinein. Die freie Hand legt er hinter seinen Kopf, mit der anderen fährt er Siva weiterhin durch ihr volles violettes Haar.„Ich berichtete Euch von meiner Einsamkeit, meiner Flucht zu meinen Untertanen und meinem Gebet zur Erdgöttin. Ich glaube sie verhöhnte mich damit, nicht zu erscheinen. Ihr habt es gerade selbst gehört. Sie empfindet Antipathie gegen die Kinder des Windes. Das wusste ich damals jedoch noch nicht. Ich stand allein in meinem Schlafgemach des alten Nalitischen Schosses. Ihr kennt es nicht, da es die Jahre nicht überdauerte. Ich bat Ahanani darum mir den Weg zu weisen, als ein violett- Türkisfarbener Windstoß durch mein Fenster hinein in mein Gemach blies. Wie ihr Euch inzwischen denken könnt, manifestierte sich der Windgott Fuathel vor mir. Seine riesigen Pfauenfederflügel reichten bis zur Decke hinauf und seine Aura war überwältigend. Niemand glaubte mir, dass die Götter wahrhaftig sein, doch ich wusste, dass da einer vor mir stand. Ich ging vor Ehrfurcht auf die Knie, wagte es kaum ihn anzusehen, doch er begann zu lachen und sagte:‚Ein König kniet vor niemandem. Komm wieder hoch!‘Seiner Anweisung nachzukommen war weniger einfach als gedacht, denn meine Knie zitterten. Er warf sich auf mein Bett und erklärte mir warum er erschienen war.‚Du bist der erste dem ich mich zeige, seit mein Sohn nicht mehr ist. Du kannst dich geehrt fühlen. Du sprichst schon eine ganze Weile zu mir, aber auch zu den anderen dreien. Das kannst du lassen. Denen sind deine Sorgen nicht ernst genug. Du bist einer von meinen, also sollte ich mich um dich kümmern. Das sehe selbst ich ein.‘ sagte er ganz entspannt, als sei es \u0001 \u0002 stützte mich nach hinten auf das Fensterbrett und sah ihn noch immer ungläubig an. Es war schließlich das erste Mal, dass ich einen Gott sah. So wie Ihr, Prinzessin, schaffte ich es nicht zu sprechen, aber das war auch gar nicht nötig, denn er las einfach aus meinen Gedanken was er wissen \u0001 \u0002 dieser Nacht besuchte er mich unregelmäßig und ich gewöhnte mich langsam an seine Aura. Irgendwann bat ich ihn darum sprechen zu dürfen, anstatt immer nur gelesen zu werden und er verstand es. Mit seiner Hilfe und durch seine Beratung war es mir möglich das Land immer mächtiger und reicher zu machen. Ich fing an mich von den Menschen zu isolieren, denn als Berater benötigte ich nur noch ihn. Ich fühlte mich besonders, denn ich war der einzige der mit einem Gott korrespondierte. Was ihm besonders auf der Seele brannte, war der Verfall des Glaubens. Er hatte mir geholfen das Land mächtiger zu machen, also unterstütze ich ihn bei der Missionierung des Glaubens. Er stimmte dieses Vorhaben mit den anderen drei Göttern in einem göttlichen Rat ab. Wie Ihr wisst, ließ sich ich die vier Kathedralen errichten und vier Kristalljuwelen anfertigen. Fuathel war der erste, der sein Juwel beseelte und Kawanata, die Wassergöttin zog schnell nach. Phantakare, der Feuergott stellte als Bedingung einen neuen Ruf zu erhalten, deshalb überarbeiteten wir sein Bild und stellten ihn als starken Gott der Schmiedekunst dar. Am schwierigsten war es Ahanani zu überzeugen. Sie sah schon voraus, dass es möglich war die Macht der Siegel missbräuchlich einzusetzen, doch Fuathel überzeugte sie schließlich, dass ein Mensch das nicht fertig \u0001 \u0002 war Amrea die einzige am Königshof, mit der ich näheren Kontakt hatte. Prias nahm es ihr übel, dass sie sich mit mir traf, doch ihr war das gleich. Viele Abende lang unterrichtete sie mich über ihre Forschungsergebnisse zur Resurrektion eines Mana-i. Viele Male bat sie mich meine und ihre lieblosen Ehen zu lösen, damit wir beide uns verbinden konnten, doch ich interessierte mich nur für ihr Wissen, nicht aber für sie, weshalb ich keinen Vorteil darin für mich sah. Madlene hatte ich schon lange nicht mehr am Hals, es hätte also nur Amrea etwas genützt. Prinzessin, ich berichtete schon davon, dass es noch niemals zuvor die Scheidung einer Ehe unter Gotteskindern gab, doch ich war inzwischen so weit, dass ich auch dieses Gesetz außer Kraft gesetzt hätte, wäre es die richtige Frau gewesen. Für Euch hätte ich es \u0001 \u0002 Interesse widmete sich immer stärker der Macht die den Siegeln innewohnt. Da ich vor Fuathel nichts verbergen konnte, dauerte es nicht lange bis er es herausfand. Er weigerte sich zwar mir dabei zu helfen diese Macht zu kontrollieren, doch er hinderte mich auch nicht daran es zu versuchen, was ich als Aufforderung verstand. Weitere fünfzig Jahre verstrichen und ich war inzwischen in der Lage mir jedes einzelne der Siegel zu unterwerfen. Fuathel erkannte große Macht in mir und erklärte mir wie ich mein Reich noch mächtiger machen könnte. ‚Wieso solltest du nicht den ganzen Kontinent beherrschen?‘ fragte Fuathel einmal und diese Frage blieb an mir hängen. Ich begann mich für einen Gottkönig zu halten, den mächtigsten König, der je gelebt hatte. Bis zu diesem Zeitpunkt unterhielt ich hervorragende Beziehungen zu den Königshäusern in Aranor und Deskend. Ich war ausgesprochen gut mit König Taronir von Yoken befreundet, dem Vater von Nienna, der mich später zu Fall \u0001 \u0002 besuchte ich den nördlichen Königshof, denn ich fand Gefallen an den Damen des Deskender Hofes und das beruhte auf Gegenseitigkeit. Es ist schwierig für mich Euch so etwas zu erzählen, Prinzessin.“Er sieht zur auf seinem Schoß liegen Geliebten, die ihm keinen Vorwurf zu machen scheint.„Ist doch jetzt vorbei, Ramon.“ haucht sie erschöpft.„Nagut,“ fährt er fort.„Viele Jahre schon hatte ich für meine Sünde der Polygamie gebüßt und sie nicht mehr praktiziert, doch die blassen und hellhaarigen yokener Mädchen reizten mich. Je höher die Damen im Rang standen, desto mehr interessierte ich mich für sie. Über viele Jahrzehnte hinweg verführte ich nur den zartesten Hochadel und die edlen Damen des Hofes schwiegen darüber. Gleichzeitig schwächte ich die Königreiche, indem ich Durchgangszölle erließ, die auch auf dem Seeweg nicht umgangen werden konnten. Kalaß wurde somit immer reicher, während Roschea und Yoken ärmer wurden. Ich nutze die ins Reich gespülten Finanzen, um eine mächtige Streitmacht aufzubauen. Einsetzen wollte ich sie nicht, denn sie diente zunächst nur der Abschreckung. Des weiteren ließ ich die Festung Tarbas und eine starke Grenzmauer um sie herum errichten und die nahegelegene Kathedrale des Windgottes ziehen. Schnell siedelten sich besonders wohlhabende Menschen in dieser Stadt an. Der alte König Taronir verstarb und Nienna wurde zum Kindkönig, der mich schon früh hassen lernte. Der Junge hatte eine ältere Schwester, Prinzessin Zeniade, die in mein Schema passte und die für mich schwärmte. Bei einem Staatsbesuch, angeblich zur Regulierung der Zölle, machte ich sie mir zu eigen. Nienna erwischte uns in flagranti und erklärte mich zu seinem persönlichen Erzfeind. Ich nahm ihn nicht ernst, war er doch erst zehn Jahre alt. Trotzdem erhielt ich darauf folgend nie wieder eine Einladung an den Hof, noch wurde ein Gesuch meinerseits \u0001 \u0002 Adel und Hochadel meines Volkes bemerkte die schlechter werdenden Beziehungen zu den Nachbarländern und versuchte mich zur Rede zu stellen, jedoch ohne Erfolg. Schon lange wussten sie rein gar nichts mehr über meine Staatsgeschäfte. Wie jedes Jahr reiste ich nach Aranor, um das Grab Quinyas, meiner weißen Mondlilie an dem Tag zu besuchen, an dem sich unser Kennenlernen jährte. Was ich dort sah, veränderte den Lauf der Dinge nachhaltig, denn es trug maßgeblich zu meinem Fall bei. Eine junge Frau mit weißem, langen und gelockten Haar, die Augen so hell wie ein klarer Himmel und edler blasser Haut, in Schönheit kaum zu übertreffen, stand vor Quinyas Familiengruft, nachdem ich eine Mondlilie darin abgelegt hatte. Sie sprach mich an mit ihrer lieblichen Stimme:‚Ihr seid nicht von hier. Dürfte ich fragen warum Ihr meine Familiengruft besucht?‘ Es war unglaublich. Es war als sei Quinya von den Toten auferstanden. Natürlich war sie es nicht, doch sie hatte große Ähnlichkeit mit ihr. Mein Herz, das schon vor Jahrhunderten aufgehört hatte zu schlagen, begann unter meiner Brust zu beben. Ich ging in mich und antwortete ihr, ohne meine innere Euphorie über sie Preis zu geben:‚Ich besuche hier jedes Jahr das Grab eines Mädchens, das hier vor 460 Jahren bestattet wurde. Wie ist Euer Name?‘Sie schien ein wenig verwirrt, doch sie ordnete sich und sagte:‚Lyrielle. Ich heiße Lyrielle. Darf ich fragen, warum Ihr ein so altes Grab besucht, Eure Hoheit?‘Ich lachte, denn sie erkannte zwar, dass sich adlig war, jedoch nicht meinen wahren Rang.‚Weil ich sie kannte, Lyrielle. Ihr zeigt eine große äußerliche Ähnlichkeit zu ihr.‘Sie fuhr in sich zusammen.‚Ihr seid einer der Unsterblichen? Ich…ich habe noch niemals einen Unsterblichen getroffen. Entschuldigt bitte, mein Benehmen. Wie ist Euer werter Name?‘‚Ramon‘ antwortete ich ihr wahrheitsgetreu und ihr hübsches blasses Gesicht lief rot an.‚Ihr seid der Ewige König.‘ rief sie aus und ich lachte erneut.‚Ihr seid anders als das Mädchen, dessen Grab ich besuchte. Werdet Ihr trotz Eurer ungewöhnlichen Haut und Haarfarbe gut behandelt?‘Lyrielle verstand diese Frage nicht.‚Ja, … wieso nicht?‘ antwortete \u0001 \u0002 ging mit ihr gemeinsam essen und erfuhr, dass sie schon achtzehn war, dabei hatte ich sie ein paar Jahre jünger geschätzt. Nun, ich möchte es nicht näher beschreiben, aber eines führte zum anderen und sie kam mit mir in das eben erst neu errichtete Schloss nach Nalita. Die Vormachtstellung auf Altera machte Kalaß so reich, dass ich Unmengen von Mitteln zum Ausbau der Hauptstadt und meinem Nebensitz der Festungsstadt zur Verfügung hatte. Auch das Kalaßer Volk liebte mich als König und ich hatte ein Mädchen gefunden, das mir am Herzen lag, wenn auch nur, weil sie einer anderen ähnlich sah. Das Blatt schien sich für mich endlich gewendet zu haben, doch schon nach wenigen Wochen wurde ich unruhig. Lyrielle kam mir seltsam vor. Sie erzählte Geschichten aus ihrer Kindheit, die klangen als stammten sie aus der Feder eines Romanautoren. Ich begann ihr zu misstrauen und beobachtete was sie tat, wenn sie glaubte allein zu sein. Sich immer wieder umschauend, schlich sie sich eines abends zu Madlene. Ich wartete das Treffen ab und am nächsten Tag forschte ich im Geist der Königin danach. Wie konnte es auch anders sein war Lyrielle eine auf mich angesetzte Spionen meiner Frau, die mich unterwandern sollte. Der Zufall war aber auch wirklich zu groß. Im Wissen meiner jungen schönen Mätresse keine Geheimnisse verraten zu dürfen, lebte ich diese Lüge noch einige Zeit. Eines warmen Herbstabends lag ich gemeinsam mit ihr im Bett. Sie erzählte mir von ihrer erfundenen Kindheit, doch ich fand das nicht schlimm, war sie doch eine so gute Lügnerin und eine noch bessere Geschichtenerzählerin. Irgendwann fragte sie:‚Ist dies das Leben, das Ihr Euch vorgestellt habt, Majestät?‘‚Wie meint Ihr das?‘ fragte ich zurück.‚Glaubt Ihr die Götter haben sich diesen Weg für Euch ausgemalt?‘ verfeinerte sie und ich antwortete wortkarg: ‚Wohl eher nicht.‘.‚Man sagt Ihr wärt mit ihnen im Bunde, Majestät. Das erzählt man sich hier überall.‘ bohrte sie nach, was mir missfiel, wusste ich doch genau wieso sie es wissen wollte.‚Sagt man das?‘ schnitt ich sie ab, doch sie versuchte es weiter mit der dreisten Frage:‚Kennt Ihr die vier Götter persönlich?‘ und ich antwortete unüberlegt:‚Nicht alle vier.‘Als sie dann wissen wollte mit welchen ich in Kontakt stünde, blockte ich ab.‚Ihr seid der einsamste Mensch den ich kenne.‘ flüsterte sie und:‚Jeder braucht einen Menschen, dem er sich anvertrauen kann.‘Dann schmiegte sie ihren schönen warmen Körper an mich und hauchte:‚Ach kommt schon. Ich bin für Euch da, ich höre Euch zu. Sagt schon, plant Ihr einen Krieg gegen Yoken? Mir ist es egal, solange Roshea sicher ist.‘‚Vielleicht tue ich das.‘ entgegnete ich uneindeutig und auch verstimmt. Es schien als wolle sie ihren Auftrag endlich abschließen. Ich dachte, dass sie wohl jetzt genug von mir hatte. Diese Ablehnung verletzte mich, deshalb stellte ich ihr eine Gegenfrage.‚Wie lange wollt Ihr noch so weitermachen, Lyrielle?‘Sie versuchte zunächst noch die Unschuldige zu spielen, doch das brachte sie nicht voran. Sie entfernte sich langsam von mir, doch dann, blitzschnell holte sie einen kleinen, schmalen und sehr spitzen Dolch unter dem Kissen hervor. Sie überraschte mich und stach mir eine kleine Wunde in die Brust. Mit Leichtigkeit überwältigte die schwache Frau, auch wenn sie strampelte und zappelte, machte ich sie bewegungsunfähig und wehrlos, in dem ich mich auf sie setze. Ihr kennt diese Technik, Prinzessin, denn ich wendete sie vor ein paar Monaten auch an Euch an. Ich wünschte Ihr könnt mir das irgendwann einmal verzeihen. Ihr wisst wie verzweifelt ich zu dieser Zeit an meinem Leben festhielt…Nun, Lyrielle lag, das wundervolle weiße Haar wild über dem Gesicht verstreut, unter mir und schimpfte: ‚Kein Gift! Kein Dolchstoß! Was tötet einen Unsterblichen?‘‚Die Liebe.‘ antwortete ich sanft . Erbost darüber versuchte sie sich erneut durch wildes herumzappeln zu befreien.‚Es ist mir egal wie Ihr wirklich heißt und woher Ihr in Wahrheit stammt. Es ist mir auch egal welchen Auftrag Ihr habt und von wem. Ich habe nur eine Frage an Euch: Habe ich einen Platz in Euren Herzen?‘ fragte ich \u0001 \u0002 hörte auf sich zur Wehr zu setzen und ihre Antwort war der wahre Dolchstoß.‚Hätte ich eines würde es Euch gehören. In einem anderen Leben vielleicht, aber in diesem versuche ich Euch zu töten, …Majestät.‘sagte sie hart, was mich traurig machte. Wie traurig musste sie erst sein, doch sie weinte nicht. Sie weinte niemals. Mich vor meinem inneren Auge wieder in Einsamkeit versinken sehend, bat ich sie ein neues Leben mit mir zu beginnen. Ich erklärte, dass ich vergeben und vergessen könne. Unter ihren wild im Gesicht verstreuten Haaren, erkannte ich ihre Emotionen nicht, doch ihre Stimme blieb hart, als spreche sie mit mir über das Mahl von gestern Abend. ‚Aber ich vergebe mir niemals. Ich bin nicht sie, Majestät, und werde es niemals sein. Tötet mich oder ich töte Euch, sobald-‘Mitten in diesem unsinnigen Satz unterbrach ich sie mit einem Kuss auf ihre mit Haar bedeckten Lippen. Ich schlief noch einmal mit ihr, bevor ich ihr den Dolch, den sie mitgebracht hatte, tief ins Herz stach. ‚Sie hatte doch eins…‘ dachte ich melancholisch, ohne zu realisieren, was ich da getan hatte. Ich warf mir einen Mantel über, ging zur Tür hinaus und sagte den Wachen, sie müssten in meinen Gemach aufräumen. Dann ging ich hinüber zum Ostflügel, in dem Madlene und meine Söhne lebten. Ihre Wachen versuchten mich daran zu hindern bis zu ihr vorzudringen, hatte sie doch schon geahnt, dass dies eines Tages passieren könnte. Ich fand sie in ihrem Gemach vor, doch nicht allein. Meran, mein zweitgeborener Sohn lag neben ihr. Es war abscheulich, doch nicht so sehr wie das was ich getan hatte. Ich warf sie noch in dieser Nacht allesamt aus meinem schönen neuen Schloss. Ich hatte die Königin, und alle Königssöhne vor die Tür \u0001 \u0002, Ihr könnt Euch nicht ausmalen wie verzweifelt ich war. Noch niemals hatte ich einen Menschen getötet und dieses Leben, welches ich genommen hatte, bedeutete mir auch noch so viel. Ich suchte Rat bei Fuathel, doch er verstand den Unterschied zwischen einem Menschen mehr oder weniger nicht.‚Das war doch nur irgendein Mädchen. Sie sah einer ähnlich, in die du als Junge mal verliebt warst, mehr nicht. Sie war nur eine Illusion, der du dich hingeben wolltest. Sie wäre ohnehin in ein paar Jahren gestorben. Menschen werden nicht alt.‘ sagte er \u0001 \u0002 ohne Unterstützung musste ich mit meiner Trauer und meiner Schuld selbst zurechtkommen. Aus allen Himmelsrichtungen holte ich die Elementarsiegel zusammen, welche zuvor in den Kathedralen ihren Platz gefunden hatten und meisterte den Umgang mit ihnen im Kampf. Ich war verbittert und fand meine Erfüllung in Ansprachen zum Kalaßer Volk. Noch immer liebten sie mich. Sie jubelten mir zu und ich trieb sie an, sich als bestes und reinstes Volk des Kontinents zu betrachten. Ja, ich erhöhte sie sogar über das Volk der Mana-i. Die von mir hochgerüstete Kavaliere scharrte mit den Hufen. Nur wenige kleinere Konflikte gab es in den fünftausend Jahren, seit der Gründung der Reiche, doch noch niemals zuvor einen solchen Krieg wie ich ihn über den Kontinent brachte. Ich schickte die Streitmacht nach Yoken und war überrascht bereits nach kurzer Zeit auf stark befestigte Landstriche zu stoßen. Dort, wo das Hagralgebirge die passierbaren Ebenen verengt, lag die alte Grenze und nur Fünfzig Kilometer nördlich von verläuft ein Fluss, der Merl. An ihm scheiterten meine Truppen und wurden schwer geschlagen, denn Nienna hatte die Brücken befestigen lassen. Unerklärlicherweise wurden wir sogar bis hinter unsere eigene Grenze zurück gedrängt. Es starben vielmehr meiner Leute als ihrer und zur gleichen Zeit marschierte das vollständige rosheanische Heer von Süden in mein Königreich ein, welches es gezielt auf die fast ungeschützte Hauptstadt Nalita abgesehen hatte. Ich und viele andere flüchteten in die Festungsstadt Tarbas. Ich selbst rüstete mich für die Schlacht. Ein begabter Schmid fertigte mir eine Rüstung an, in welcher ich die vier Siegel einarbeiten \u0001 \u0002 zog meine dezimierte Streitmacht um das weiträumige Gelände der Festungsstadt zurück und beschloss selbst hinaus auf das Schlachtfeld zu ziehen. Ich war so hochmütig, dass ich dachte ich allein sei der entscheidende Faktor. Die westlichen Ausläufer der Nosramaebene waren stark umkämpft und die Schlacht in vollen Gange, als ich dazu stieß. Ich sah die Felder aus der Ferne. Viele Soldaten waren schon gefallen, viele von meinen und viele des Wüstenkönigs Hernan von Roshea, den ich bis kurze Zeit zuvor nicht für eine Gefahr gehalten hatte. Sein Wappen trug damals einen Löwen auf blauem Grund. Ich sah wie seine Banner auf dem Schachtfeld wehten und suchte vergebens nach meinem grünen Pfau. Rasend vor Wut wollte ich eingreifen, doch vor mir erschien ein Hirsch, der mich erhaben ansah und sich kurz darauf in einem gelbgoldenen Schein in die Erdgöttin Ahanani verwandelte, so wie sie es vorhin getan hat. Sie warnte mich davor es gäbe kein Zurück mehr, wenn ich diese Grenze überschreiten würde. Als ich sie frage was ich tun soll, um mein Reich wieder zu der Macht zu verhelfen, die es noch vor einem Jahr gehabt hatte, versicherte sie mir das sei unmöglich und ich solle mich hier und jetzt ergeben, um unnötiges Blutvergießen zu vermeiden. Ich war zu sehr in Rage, um angemessen mit der Erdgöttin zu sprechen. Ich schrie:‚Ich sehe nur drei Möglichkeiten, Ahanani. Helft mir, geht mir aus dem Weg oder tötet mich jetzt sofort! Solange ich lebe werde ich mein geliebtes Kalaß beschützen.‘Sie verwandelte sich wieder zurück in einen Dam-Hirsch, bewegte sich jedoch nicht vom Fleck, deshalb griff ich sie mit aller Macht an, die mir zur Verfügung stand. Mein türkis loderndes Schwert teilte den Hirsch in zwei Hälften, die zu Erde erstarrten und zerbröckelten. Euphorisch über meinen Sieg über die Göttin stürzte ich mich in die Schlacht. Wie ein messerscharfer Windstoß zerschnitt ich jeden Soldaten, der nicht zu mir gehörte. Ich vermute es waren ein paar hundert. Ich registrierte erst später, dass all meine Männer bereits gefallen waren. Nur ich stand noch auf dem blutroten Schlachtfeld, umringt von tausenden von Toten. Ich weiß noch wie mir die Schuldgefühle die Luft abschnürten und brach unter der Verausgabung und der Last der Siegel zusammen. Erst am nächsten Tag erwachte ich, als nahe gelegene Bauern das Schlachtfeld plünderten. Ein Kind kam zu mir, das meine saubere, unversehrte und juwelenbesetzte Rüstung musterte. Als ich die Augen öffnete erschrak es sich und rannte zu seiner Mutter, die es in ihre Arme schloss. Als sie mich als ihren König erkannte, ging sie in die Knie und flehte:‚Macht, dass das wieder aufhört, Euer Gnaden. Mein Mann und mein ältester Sohn sind schon gefallen. Ich weiß nicht mehr weiter.‘Ich musterte ihren schmutzigen Leib müde und verließ das Schlachtfeld ohne ein Wort. Ich glaubte zunächst mein Fehler hätte darin gelegen, zu spät in die Schlecht eingegriffen zu haben, deshalb machte ich einfach so weiter. Ich ging nach Norden und kämpfte in weiteren Schlachten, diesmal gegen die Yokener Heere. Wieder tötete ich in zwei Schlachten viele hundert Männer im Alleingang, doch die Gegner waren in der Überzahl. Ich drohte überwältigt zu werden und floh zurück nach Tarbas, wo ich mich geschlagene zwei Jahre lang in meinem Gram in der Festung verkroch. Prias Frau Amrea war die einzige, die mich besuchte. Ich bat sie um Beistand, doch sie beschimpfte mich nur bis aufs Blut und verlor endgültig den Glauben daran ich sei die Reinkarnation des Ersten Königs. Mittels Ansprachen versuchte ich das Volk zum Ausharren anzuspornen, denn ich war der Hoffnung gemeinsam mit Fuathel das Land noch zurück erobern zu können, wenn er mir doch endlich wieder erschienen würde. Die Nahrung war knapp, doch sie reichte, denn wir hatten kleinere Ackerflächen innerhalb der Mauern, Vorräte und Zugang zum Meer. Mag die Festungsstadt noch so uneinnehmbar gewesen sein, ein einzelner Soldat, der nachts seine Kameraden meuchelte und das Haupttor für die Yokener Belagerungstruppen öffnet, reichte aus, um sie zu Fall zu bringen. Ich hätte mich noch ewig in den unterirdischen Gängen der Festung verstecken können, in der ich Euch festhielt, doch was hätte das genützt? Nicht nur der Krieg, das ganze Königreich war verloren, also ergab ich mich vor aller Augen. Ich hoffte die Stadt gegen mich eintauschen zu können und es gelang. Man nahm mich gefangen und brachte mich nach Deskend, wo ich in ihren Kerkern auf meinen Prozess wartete. Bei Hof lag eine festliche Stimmung in der Luft. Es herrschte wieder Frieden und der König von Yoken kündigte seine Hochzeit mit Prinzessin Adriana an, die nur einen Monat nach meiner Hinrichtung stattfinden sollte. Sie war ein bezauberndes Wesen, gerade erst sechzehn Jahre alt geworden und ins heiratsfähige Alter gekommen, doch schon erstaunlich klug. Sie kam zu mir an die Zellentür, um sich mit mir zu unterhalten. Sie interessierte sich für mein langes Leben und besonders für die Götter. Nienna wusste davon nichts, denn sie überredete die Wachen über ihre Besuche bei mir zu schweigen. Sie war gut darin Menschen zu lesen und zu manipulieren in ihrer charmanten, aber auch etwas frechen Art. Sie machte mir meine letzten Tage angenehm. Bei den Prozessen handelte ich für Tarbas einen Sonderstatus aus, um dem Volk der Mana-i einen Lebensort zu geben. König Nienna, inzwischen zwanzig Jahre alt, hasste mich jedoch so sehr, dass er mein Volk für mich bluten ließ. Von den Bewohnern der Siedlung erfuhr ich vor ein paar Tagen von einer Razzia gegen die Gotteskinder. Nur wenige konnten fliehen oder sich verstecken. Diese Sache wurde vertuscht oder verschleiert, ich weiß es nicht, aber sicher ist, dass sie in den Chroniken nicht auftaucht und somit Niennas weiße Weste nicht beschmutzen konnte. Natürlich wurde ich zum Tode verurteilt und der Termin dafür stand schon lange fest, wie ich bereits von Adriana wusste. In einem Anflug der Großzügigkeit, aus heutiger Sicht wohl eher Überheblichkeit, beging der Jungspund den Fehler mich selbst entscheiden zu lassen wie ich mein Ende finden und wo ich bestattet werden wollte. Eine Chance auf Rache in einem nächsten Leben witternd, nutzte ich mein unvollständiges Wissen über die Resurrektion. Kalaßer Steinmetze schufen meinen Sarkopharg und erweiterten heimlich die Inschrift in der Kathedrale des Windes. Am Abend vor der Hinrichtung kam Prinzessin Adriana zu mir. Sie fragte mich durch die Zellentür hindurch warum ich in so großer Entfernung am Berg Bugat bestatten werden wolle. Ich verweigerte die Antwort, solange die Wachen mithörten und wir nicht ungestört reden konnten, deshalb schickte sie alle Soldaten, bis auf einen den sie schon seit Kindertagen kannte, weg und betrat meine Zelle. Sie setzte sich neben mich auf die Holzbank, die mein Bett darstellen \u0001 \u0002 beugte mich zu ihr und flüsterte:‚Angst vor Grabräuberei.‘was auch der Wahrheit entsprach. Sie kicherte: ‚Ich hätte ja gedacht ein Gefangener, der sich monatelang nicht waschen konnte, wäre schmutzig oder würde müffeln, doch Ihr duftet noch immer frisch und seid sauber. Wie macht Ihr das?‘ ‚Ich bin eben ein König.‘antwortete ich und sie lachte:‚Nienna müffelt, wenn er seine Schwertübungen gemacht hat. Dabei ist er nicht einmal gut darin und er ist auch ein König.‘Dann wurde sie ernster und erzählte:‚Zeniande, meine zukünftige Schwägerin, deutete einmal etwas an, das Euch betraf. Nienna verfiel mal wieder einem seiner cholerischen Anfälle, als Ihr in die Schlacht eingegriffen haben sollt. Darüber weiß ich nicht viel, doch er schrie Ihr wäret ein Monster, das gerichtet werden müsse. Sie versuchte ihn zu beruhigen und sagte ein so zärtlicher Mann könne gar kein Monster sein. Er zertrümmerte darauf hin ein sehr altes Erbstück, eine vom Wüstenvolk bemalte Wahrheitsmuschel.‘ und diesmal lachte ich.‚Wenn das eine echte Wahrheitsmuschel war, dann war sie so viel wert wie all der andere Plunder zusammen, den Ihr in Eurer bescheidenen Residenz verstauben lasst.‘ ‚Nicht jeder kann ein solches Prunkschloss haben wie Ihr.‘ war ihre etwas verstimmte Reaktion darauf. ‚Ihr seid zu neugierig, Prinzessin. Ihr werdet Euch nur Ärger einhandeln.‘ sagte ich, bevor sie auf ihr eigentliches Thema zurückkommen konnte, doch sie hatte ihren eignen Kopf und schoss über ihr Ziel hinaus, wie ich meine.‚Und wenn schon? Was sollte Euch das angehen? Morgen um diese Zeit seid ihr nicht mehr. Also, war da was zwischen Zeniade und Euch?‘ rief sie fordernd, was mich außerordentlich verletze. Der Gedanke an den Tod machte mich verrückt. Blitzschnell stand ich auf, stemmte meine Arme links und rechts neben sie an die Wand und beugte mich über sie, um sie einzuschüchtern, was mir gelang. Ich schrie ihr in ihr hübsches, mädchenhaftes Gesicht: ‚Führt mich nicht vor, sonst vergesse ich mich!‘Der mit ihr befreundete Wachmann, stürmte in die Zelle. Es wäre so leicht gewesen auszubrechen, aber auch so sinnlos. Ich stellte mich aufrecht und fixierte ihn. Adriana gab zu sie habe mich unabsichtlich gereizt und das alles in Ordnung \u0001 \u0002 ging wieder hinaus und verschloss die schwere Eisentür hinter sich, woraufhin sich die Prinzessin bei mir entschuldigte.‚Ich wäre auch ausgeflippt an Euer Stelle. Das war ungehobelt. Verzeiht.‘ ‚Ihr solltet jetzt besser gehen.‘ antwortete ich verärgert, doch sie verweigerte es und flehte:‚Nein, ich habe nur doch diesen einen Abend mit Euch. Ich gehe nicht. Ich sage Euch weshalb ich hier bin. Bei Hof geht das Gerücht Ihr wärt der Meister der Verführung. Man flüstert es hier und da, sobald die Männer verschwunden sind und das von den edelsten Damen des Hauses. Ein Jammer sei es Euch zu verlieren, sagen sie mit vorgehaltener Hand. Vor ihren Männern lügen sie und verlangen Rache für den sinnlosen Krieg. Bevor Ihr geht, will ich wissen was es ist, das sie so an Euch schätzen. Nein, ich will es einfordern!‘ Noch immer stand ich vor ihr. Ich beobachtete wie sie ihren Hände in ihrem Schoß zu Fäusten geballt hatte. Es war ihr wirklich ernst, deshalb ging ich auf sie ein. ‚Dies ist kein geeigneter Ort für solch eine Forderung, Prinzessin.‘Das Schicksal hatte mir ein letztes makabres Geschenk gemacht: Die Jungfräulichkeit der Frau meines Erzfeindes. Ich schloss die Augen und lächelte verzweifelnd in mich hinein. Nach meinem Versagen auf ganzer Linie hatte ich diese eine Eigenschaft nicht verloren: Edlen Damen den Kopf zu verdrehen…War das etwa alles was ich konnte? Der Ort erwies sich als egal und sie gab sich mir hin. Es erschien mir alles wie ein sinnloser Traum. Ich dachte mein ganzes Leben hätte auf diesen einen Moment hin gearbeitet. In Herrlichkeit unterzugehen, das war meine \u0001 \u0002 trat ich am nächten morgen den Gang zum Henker an. Nienna platze fast vor Wut, als er das Grinsen auf meinem Gesicht sah, was mir nur noch mehr Freude bereitete. Prinzessin Adriana wohnte der Hinrichtung nicht bei, Prinzessin Zeniade aber schon. Ich hatte ausgehandelt, dass mich Niennas Henker verbluten lassen sollte, doch der verrückte König zückte seinen eigenen Dolch und vollstreckte das Urteil selbst. Er bohrte mir mit aufgerissenen Augen, euphorisch lächelnd die kleinen spitze Klinge, die Lyrielles Dolch ähnelte, durch eben die Stelle, an der sich heute meine Sterblichkeit als erstes zeigt. Ihr wisst welche ich meine, Prinzessin, der Herd des schwarzen Schorfes mittig unterhalb meiner Brust. Ich schloss meine Augen und es war als sei es Lyrielle, die mich erstach. Ich dachte an sie und an Quinya als ich entschwand. Zumindest sein Versprechen was meine letzte Ruhestätte anging hielt er ganz offensichtlich ein, denn an ebendieser fandet Ihr mich mehr als zwei Jahrhunderte später... meine liebste Siva.“ Er legt den Arm über seine Augen, um zu verbergen, dass ihm die Tränen gekommen sind.„Es ist alles wahr, was man sich über mich erzählt, Prinzessin. Ich habe mein Volk verraten, Frauen benutzt, um meine Eitelkeit zu befriedigen, gemordet ohne einen Gedanken an die Folgen zu verschwenden und ich würde es wieder tun. Ich habe meinen eigenen Thon zu Fall gebracht und mein geliebtes Königreich zu Grunde gerichtet. Ich verdiene den Namen Inarus und die Abscheu meines Volkes. Ihr habt zu mir gehalten, doch nur weil Ihr nicht alles wusstet. Wie denkt Ihr nun über mich?“Siva setzt sich auf, als sie sein Schluchzen bemerkt. Sie selbst ist noch von den vielen Eindrücken gefesselt, dessen Bilder sie am Ende frei in ihren Kopf rieseln lassen hat. Sie sah Lyrielle vor sich, als er sie ermordete, riesige Heere, die sich in Schlachten gegenseitig auslöschten, abgeschlagene Körperteile, aufgespießte Köpfe und einen Krieger, der seine Gegner gnadenlos zerteilte ohne auch nur einen Tropfen Blut abzubekommen. Dann sah sie seine Hinrichtung…Sie sieht an sich herab und bemerkt, dass ihre eigenen Hände zittern. Als ihr Blick verschwimmt schaut sie verunsichert zu Ramon, dem Letzen König von Kalaß, der das selbe durchmacht wie sie, nur um vieles stärker. Tränen des Mitgefühls rinnen über ihre Wangen. Noch niemals hat sie für jemand anderen als sich selbst geweint. Sie benötigt dringend Trost, doch wie soll der aufgelöste Mann neben ihr ihn diesen schenken?Sie tut das was sie sich selbst für sich wünschen würde und lehnt sich über den weinenden Ramon. Sie legt ihre Arme um seinen Kopf und den darauf liegenden Arm, den er von selbst von den Augen nimmt. Pigmentierte Tränen laufen an seinen Schläfen herab und hinterlassen eine dunkle Spur. „Es ändert gar nichts, Ramon.“ flüstert sie und hebt seinen Kopf an ihre Brust, an die er sich schmiegt.„Ich habe es vorhin schon gesagt. Es ist vorbei, schon geschehen und lässt sich nicht mehr ändern. Alle Vorwürfe, die ich Euch machen könnte, habe ich Euch schon gemacht. Für mich zählt was Ihr jetzt seid, nicht was Ihr früher einmal wart.“ Noch immer weint er an ihre Brust gepresst. Gefühle, die er Jahrhunderte lang in vollkommener Einsamkeit mit sich herumgetragen hat, brechen mit einem Mal aus ihm heraus und Sivas Herz wird weicher als es je zuvor gewesen ist. Das ist er, der Mann auf den sie gewartet hat, daran gibt es für sie nun keinen Zweifel mehr.„Ich liebe Euch, Ramon. Ich liebe Euch genauso wie Ihr seid, mit all Euren Verfehlungen und all den Sünden, die Ihr begangen habt.“ schwört sie sanft, doch er bleibt stumm an ihre Brust gedrückt.„Wäre ich so alt wie Ihr, wer weiß wie tief meine Abgründe wären. Nicht nur Ihr seid eitel und haltet Euch für etwas Besonderes, das bin und tue ich ebenso. Ich erkenne dieselben Denkstrukturen in uns. Ihr sagtet einmal alles wäre anders gekommen, hättet ihr mich früher kennengelernt. Das glaube ich jetzt auch. Gemeinsam wären wir stark genug gewesen den Kontinent unter uns zu vereinen. Ach, und macht Euch keine Sorgen wegen der Frauen. Mit mir an Eurer Seite, hättet Ihr keine anderen gebraucht, deshalb werfe ich Euch das auch nicht vor. Ihr wolltet, dass ich mich Euch öffne, Euch erzähle was mich antreibt, was mich bewegt bei Euch zu sein. Das tue ich nun aus Respekt vor Eurem Mut. Ich liebte die Tiefe meines Vaters Seele leidenschaftlich und verabscheute mich selbst dafür. Mein Leben drohte aus den Fugen zu geraten. Ihr botet mir einen Ausweg aus diesem Dilemma. Der Gefallene König hatte mich schon zu Kindertagen fasziniert, deshalb tat ich alles was nötig war, um Euch zurück zu holen. Doch als Ihr erwachtet, erlangte ich unmittelbar Eure Zuneigung zu mir. Das war zu leicht und enttäuschte mich. Es fällt mir schwer es zuzugeben, doch nun weiß ich, dass Aiven nur ein Gespiele für mich war, ebenso wie die vielen Frauen für Euch. Er war wertvoll für mich, doch nicht der Mann fürs Leben. Zu oberflächlich, zu süß und vor allem zu jung war er, um mich auf Dauer zu fesseln. Eure Tiefe hingegen war vergleichbar mit der meines Vaters und die Zuneigung zu Euch war nicht verwerflich. Es dauerte einige Zeit, bis sich dies akzeptierte. Habt Nachsehen mit mir, denn ich bin zu jung, um mich selbst gut genug zu kennen, doch ich weiß ich liebe Euer dunkles Wesen und wie Ihr es auslebt. Ich wäre selbst gern dazu in der Lage, doch ich denke ich lerne schnell. Ihr seid mein Mentor und mein Geliebter zugleich. Ich bin bereit Euch bis ans Ende der Welt zu folgen. Ich gewähre Euch Zugriff auf meinen Geist, wenn Ihr Euch von meiner Aufrichtigkeit überzeugen wollt.“Er kommt ihrem Angebot nach, denn wer weiß wie schnell er wieder so eine Gelegenheit \u0001 \u0002 Gedanken fliegen ungeordnet und wild durcheinander. So etwas hat er noch nie gesehen. Unzählige Entscheidungsmöglichkeiten öffnen und schließen sich vor seinem geistigen Auge und er kann nicht sagen welche davon die von ihr favorisierten sind. Es wundert ihn wie dieses Mädchen überhaupt fähig ist einen klaren Gedanken zu fassen, so viele Optionen, wie ihr in jedem Moment mitsamt all ihrer Konsequenzen, vorgeschlagen werden. Wie weise und mächtig wird sie werden, wenn sie irgendwann einmal fähig ist die Ergebnisse all dieser Gedanken strukturiert auszuwerten? Kein Wunder, dass ihm ihr Blut solch einen Machtzuwachs verschaffte. Das göttliche in ihr ist sehr stark und rein. Irgendwann wir sie ihn lesen können wie ein offenes Buch. Er wusste, dass sie Potenzial hat, doch wie viel, war ihm nicht \u0001 \u0002 sieht zu ihr hinauf . Sie lächelt ihm mit noch immer glasigen Augen an und flüstert liebevoll: „Alle Sünden, die noch kommen mögen, werden wir gemeinsam begehen, Ramon.“ Er ist sich jetzt sicher eine wahre Göttin des Verlangens vor sich zu haben. Eine bessere Frau hätte er nirgends auf der Welt finden können. Er stützt sich auf einer Hand zu ihr hinauf und küsst sie, immer noch in ihren Gedanken verweilend, doch dieses Mal öffnen sich nicht vier oder fünf Türen vor ihm, sondern nur eine in die er hineingezogen wird. Ein wunderschöner, angenehm warmer Ort in dem er etwas verweilt, bis sich erneut eine Option vor ihm auftut. Eine, die er in den Gedanken anderer Frauen schon oft gesehen hat. Es ist schön in ihr nicht nur Chaos, sondern auch etwas gewohntes vorzufinden. Er lässt ihren Geist los und bricht endlich sein Schweigen.„Diesen Gedanken mag ich besonders, Prinzessin.“ sagt er schelmisch lächelnd, wobei ihm noch der Rest einer Träne aus einem Auge fließt.„So alt, aber immer noch so spitz.“grinst sie, doch er kontert:„Das sind Eure Gedanken, nicht meine. Ich kann nichts dafür, dass ich sowas in euch Frauen auslöse.“Er richtet sich auf und in diesem Moment kehrt eines der Damwild Weibchen zurück, läuft langsam auf die kleine kleebedeckte Lichtung zu und beginnt, nachdem es kurz das Menschenpärchen beobachtet hat, an zu grasen.„Es wird leicht werden das Wild zu erlegen.“sagt Siva lachend und er stimmt mit ein. „Zumindest zu Anfang.“Die beiden treten den Rückweg an, doch Siva ist noch immer zu erschöpft, um zu laufen, deshalb nimmt Ramon sie auf seine Arme. Es ist inzwischen später Nachmittag geworden und sie müssen jetzt zurück, wenn sie sicherstellen wollen, dass sie vor der Dämmerung zurück sind. Es ist eine große Erleichterung für die beiden es geschafft zu haben sich alles zu gestehen. Sie bilden nun eine vollkommene Einheit, der niemand mehr beikommen kann, dessen sind sie sich \u0001 \u0002 Ramons lange Erzählung bezugnehmend, erklärt Siva die junge Prinzessin Adriana hätte sie stark an Aivens Mutter Königin Yasane von Yoken erinnert, welche eine direkte Nachfahrin ist und grübelt, ob es Reinkarnationen vielleicht wirklich gibt. Sie vergisst den Gedanken, als ihr etwas anderes wieder einfällt.„Was ist eine Wahrheitsmuschel?“ fragt sie hochinteressiert, doch er stutzt. „Ein magisches Artefakt , welches nur das Wüstenvolk verwenden konnte. Aber sagt mir nicht, Ihr habt das nicht gewusst.“Sie schüttelt den Kopf, deshalb bittet er sie zu erklären was sie darüber weiß und das ist nicht allzu viel.„Es handelt sich dabei um ein Volk, das in der Wüste lebte und dort eine eigene Sprache entwickelte.“Ramon schließt die Augen und atmet entsetzt tief aus. An der Erläuterung stimmte so gut wie gar nichts. Er erklärt:„Nachdem ich heute schon so viel geredet habe, schadet es nicht Euch noch eine Geschichte zu erzählen. Prinzessin, was glaubt ihr warum so viele besonders wichtige Texte in der Sprache des Wüstenvolkes verfasst wurden und die Begriffe sich noch immer in unserer heutigen Sprache manifestieren?Zu Zeiten des Ersten Königs hatte das Wüstenvolk eine Stadt am Südufer des Lanim. Allerdings nannte man es damals noch nicht Wüstenvolk, denn diesen Namen erhielten sie erst später, doch dazu \u0001 \u0002 sagt sie seien die ersten gewesen, die eine Schrift entwickelten. Sie waren ihrer Zeit weit voraus und bildeten eine eigene Hochkultur. König Torani-Colian schloss damals alle bekannten Stämme des Kontinents zu einem großen Reich zusammen, doch das fortschrittliche Wüstenvolk bildete innerhalb des Landes eine Konklave, was er akzeptierte. Man sagte diesem Volk magische Fähigkeiten nach und auch, dass sie mit Hilfe von magischen Gegenständen Lügner enttarnen oder die Zukunft vorhersagen konnten. Der Erste König soll sehr oft Rat bei ihnen gesucht haben, sagen einige Überlieferungen. Ich weiß nicht ob das stimmt, doch ich weiß auf welche Weise dieses Volk in den Untergang ging. Der Grund ist nicht überliefert, doch der Dritte König versammelte vor etwa dreitausend Jahren eine Streitmacht und vertrieb das weise Volk aus ihrer Stadt, hinein in die Wüste Salaij.“„Die Wüste des Durstes.“ stammelt Siva, wovon sich Ramon nicht stören lässt.„In der Wüste überlebte das Volk nicht lang und dünnte immer weiter aus. Man sagt in einigen Rosheanern soll noch heute das Blut des alten Wüstenvolkes fließen. Seht Ihr die Parallelen zu den Kindern des Windes, Siva? Ich denke dieses Volk stand mit einem der Götter in Kontakt, aber ich weiß es nicht und um ehrlich zu sein, ist es mir auch nicht mehr wichtig. Für mich zählt nur ihr Vermächtnis, denn daraus kann ich ableiten was von mir übrig bleiben wird, wenn ich sterbe.“Die junge Frau wird in seinen Armen unruhig. Sie drückt sich etwas von ihm weg, um ihm besser ins Gesicht sehen zu können. „Wir beide werden Äonen überdauern, Ramon. Wir werden niemals sterben und gemeinsam mit dieser Welt untergehen und seien wir es selbst, die den Untergang verursachen. Das verspreche ich Euch.“„Ein düsteres Versprechen, doch ich freue mich auf die Ewigkeit mit Euch.“ entgegnet er mit einem ebenso düsteren Lächeln.",
            "wordcount": "6.787",
            "chapter_release": "02.02.2018",
            "chapter_number": "8"
        }
    },
    "title": "Die Kinder des Windes",
    "topic": "unspecified",
    "release": "\n24.11.2017\n\t\t\t\t\t\t",
    "author": "Elnaro"
}