{
    "tags": [],
    "chapcount": "17",
    "wordcount": "43.930",
    "chapters": {
        "1": {
            "text": "VorwortEs geht in meiner Geschichte die ich jetzt erzählen möchte, um etwas, was jedem von uns, jeden Tag passieren kann. Oder vielleicht schon passiert ist. Doch haben wir keine Ohren mehr zum hören und keine Augen zum sehen wie er sagen würde. Und damit sind nicht unsere physiologischen Organe \u0001 \u0002 haben immer weniger Zeit. Und die, die noch übrig ist vergeht auch immer schneller. Denk doch nur einmal daran wie ewig lange es immer gedauerte, wenn du als Kind auf Weihnachten, deinen Geburtstag, den Zelturlaub mit deiner Familie, oder was auch immer gewartet hast. Die Tage gingen nicht zu Ende. Die Ereignisdichte hat zugenommen sagt man. Heute, als Erwachsene, bekommen wir kaum mit wie ein Jahr vergeht. Doch geschieht das nicht deswegen weil wir es zulassen. Weil wir immer mehr in uns hineinlassen und so die wirklich wichtigen Dinge nicht mehr wahrnehmen können? Es liegt nicht an der Ereignisdichte. Es liegt an uns! Wann haben wir das letzte mal gestaunt. Wann ist alles zu einer Gewohnheit, ist das Leben zur Gewohnheit \u0001 \u0002 Staunen wenn wir auf einer Wiese auf dem Rücken liegend, die Arme unter dem Kopf verschränkt in den Nachthimmel sehen und die Sterne bewundern, oder zu sehen wie die Wolken an einem blauen Sommerhimmel die tollsten Gebilde formen. Die Schneeflocken die auf unsere Hand gefallen sind ebenso staunend betrachten und mit bedauern sehen wie sie schmelzen. Dieses einzigartige kleinen Gebilde, einfach so, weg um nie wieder zu kommen. Deswegen bemerken wir es meist nicht wenn es uns geschieht. Wir sehen dann vielleicht gerade zufällig in eine andere Richtung, oder konzentrieren uns sonst irgendwie auf etwas anderes, oder erwarteten etwas anderes. „Werden abgelenkt.“ Wodurch und durch wen auch immer. Und schon ist es vorbei. Ich weiß nicht ob ich es gesehen hätte, wenn ich quasi nicht nur mit der Nase, darauf gestoßen, sondern mit dem ganzen Kopf bis zur Hüfte hinein getaucht worden wäre. Ich konnte mir einfach nicht vorstellen das es so etwas gibt!Das mir so etwas passiert. Das ich einem von ihnen \u0001 \u0002 warum ist das so? Weil wir die uns geschenkte und so kostbare Zeit damit verbringen uns um alles mögliche zu sorgen und zu kümmern. Zum Beispiel um die Meinung anderer, wohin wir in den Urlaub fahren sollen, ob die Klamotten auch wirklich stylisch sind oder der Wagen den wir fahren genug her macht. Mein Garten ordentlicher als der meiner Nachbarn ist. Wir müssen ja auch im Leben unseren Platz einnehmen. Also Karriere machen und so. Einen Platz von dem wir nicht immer sicher wissen ob es wirklich der unsrige ist. Oder ob es nicht doch der ist, von dem erwartet wird das wir ihn einnehmen. Erwartungen zu erfüllen, den Normen zu entsprechen, Erfolg zu haben, ist ein großer Teil der unser Leben erfüllt. Und wenn wir das nicht schaffen, uns minderwertig eben nicht wert zu \u0001 \u0002 stellen das recht schnell fest und sind schnell ausgebrannt. Das ist der Sinn des Lebens? Mich darum zu sorgen wie viel Geld ich auf dem Konto habe? Dafür dieser ganze Aufwand...... mit der Schöpfung und so? Um uns um einen rachsüchtigen Gott zu sorgen der uns in eine Hölle stecken will wenn wir nicht so, oder so sind?Was für ein Irrsinn. Wer fragt sich denn schon noch; Wer bin ich? Warum bin ich hier? Was ist meine Aufgabe? Wo komme ich her und wo gehe ich hin? Immer weniger habe ich den Eindruck. Obwohl wir nur begrenzt Zeit haben verschwenden wir sie damit Dinge um uns anzuhäufen die keinen wirklichen Wert \u0001 \u0002 umher immer unserem Glück hinterher, und sehen nicht mehr in was für einer wundervollen Welt wir \u0001 \u0002 ich ihn nicht getroffen, wäre mir dies alles nie, oder nicht in dieser Deutlichkeit bewusst geworden, Wir suchen außerhalb von uns, obwohl alles in uns ist. Es ist alles in uns, wir müssen es nur finden, oder nur sehen, genauer hingucken!Solltest Du, nachdem du dieses Geschichte gelesen hast je einem Engel begegnen. Gleich wo auch immer, im Bus oder der Straßenbahn, auf der Arbeit, in der Fußgängerzone, im Krankenhaus, in der Eisdiele wo auch immer, hoffe ich dass Du ihn erkennst. Denn es gibt sie.....\u0001 \u0002 gibt so viele Engel auf unserer Welt. Jahraus jahrein sind sie damit beschäftigt die Wunden die wir wir in diese Welt schlagen wieder zu heilen, Aber die Zeit wird knapp! Wir sind so viele und wir geben uns alle nur erdenkliche Mühe so viel und es so schnell wie möglich kaputt zu machen, dass unsere Engel immer mehr Arbeit liegen lassen müssen. Und das alles nur, weil wir schon seit unendlich langen Zeiten Gold suchen. Reichtum und dadurch Erfüllung und vor allem Macht!Dabei ist auch dieses Gold in uns! Das ist es schon immer gewesen... schon immer \u0001 \u0002 der Tat! Wirklich! Sie und ihre Helfer sind da! Du musst nur die Augen aufmachen, dann wirst Du sie sehen.. Es ist ganz einfach. Alles was Du hier ließt ist war. Ich habe lediglich die Orte und Namen geändert. Denn ich möchte nicht, dass andere hier mit hineingezogen werden. Ich selber hatte oft genug mit Anfeindungen zu leben, weil mich andere für verrückt erklären wollten und wieder andere mich der Blasphemie beschuldigten, oder beides gleichzeitig. Aber es IST alles genau so geschehen. Ich habe es \u0001 \u0002 was hier geschrieben steht ist war!? Doch was heißt das schon? Was weiß ich, was wissen wir denn schon?Doch nun ist es so weit. Nun komme ich zu der Geschichte die ich hier erzählen möchte. Mann ich kann Sie nach wie vor selbst kaum glauben, so außergewöhnlich ist \u0001 \u0002 war an einem Frühlingstag im.... nun ja, im Frühling eben!Gestern schien das erste mal den ganzen Tag die Sonne und sie erwärmte die Luft auf angenehme 15 Grad. Wie immer nach der langen dunklen kalten Zeit, konnte man es kaum erwarten das es endlich heller und wärmer wurde. Und wie immer um diese Zeit, trugen einige doch ziemlich gewagte Outfits. Etwa wie kurze Hosen Bauchfrei! Alle warteten auf den Sommer. Der auch langsam näher kam. So Ungeduldig. So lange die Menschheit existierte wechselten die Jahreszeiten in schöner Regelmäßigkeit. Oder war schon je ein Jahr vorbeigegangen ohne den Jahreswechseln. Und auch dieses Jahr wurden die Tage wieder länger. Die Erde kam der Sonne wieder näher. Erwärmte sich. Genauso, wie sie sich beizeiten auch wieder abkühlen würde und die Tage wieder länger \u0001 \u0002 meiner woher kam diese Ungeduld?Vor einem Halben Jahr bekam ich nach erfolgreicher Ausbildung zum Bankkaufmann eine neue Anstellung und nach einigen großen Veränderungen bekam mein Leben zum ersten mal wieder so etwas wie wirkliche \u0001 \u0002 nichts deutete darauf hin das sich an diesem Tag daran etwas ändern \u0001 \u0002 kam von einem so normalen langweiligen Arbeitstag wie es nur möglich sein kann. Schlenderte die Straße entlang und tat was ich mittlerweile am liebsten tat. Menschen beobachten. Es ist schon erstaunlich, was für Eigenheiten manche Menschen haben. Erstaunlich, belustigend und auch erschreckend. Manchmal fast schon krankhaft! Wie diese Dame die alle paar Schritte in ihre Handtasche sah und irgend etwas suchte. Oder dieser junge Kerl der sich gefühlte dreißig mal durch die Haare strich nachdem er sie mit einem Kopfzucken zur Seite warf. Die hübsche junge Frau die dauernd fast in jeden hineinlief, weil sie sich immer wieder in den Schaufenstern betrachtete. Um dann anschließend stehen zu bleiben und irgend etwas imaginäres wieder zu richten. Dabei sah sie die ganze Zeit vollkommen gleich \u0001 \u0002 meiner Ausbildung lernte man die Eigenheiten der Menschen zu beachten. So kam ich zu diesem Hobby. Natürlich dient dies in der Ausbildung nur dem Zweck auch etwas über die Angewohnheiten zu lernen die einem verrieten was in dem Gegenüber gerade vorging, und wie wir dieses Wissen nutzen konnten um die Produkte der Bank zu verkaufen. Anfangs fand ich das sehr bedenklich und schwer. Doch es gehört nun einmal dazu, und man tut ja niemandem weh! „Manchmal fragte ich mich, wie manche unfallfrei von A nach B kamen. Aber sie taten \u0001 \u0002 war da noch dieses junge Pärchen das ich einmal im Winter beim Weihnachtsbaum einkaufen beobachtet habe. Ich saß in der Bank und machte die Ablage mit freier Sicht zum Tannenbaumverkauf. Vier Stunden! Ganze vier Stunden haben die beiden gebraucht um sich einen Weihnachtsbaum auszusuchen. 4 Stunden! „Was machen die eigentlich,“ dachte ich noch. „Wenn die mal eine wirklich wichtige Entscheidung treffen müssen?“ Heute liefen die Menschen Links und rechts an mir vorbei und flossen wie Wasser um mich herum. Es herrschte also die alltägliche vollkommen normale \u0001 \u0002 blieben immer nur kurze Eindrücke. Etwa die Klamotten, Haare, oder Haltung und Gang, die Brille, Kopfhörer. Nicht viel also. Aber unser Gehirn arbeitet ja immer und ich werde mir sicher meine Gedanken dazu gemacht haben. An einen Gedanken kann ich mich aber noch genau erinnern. „Komisch“ dachte ich „aber genau dies ist das einzige was mich mit dieser Welt verbindet. Mit der mich umgebenden Welt. Denn dadurch habe ich das Gefühl alles richtig zu machen, wenn es doch allen anderen auch so ergeht? Alle anderen es genauso machen. Was soll dann daran falsch sein?“So macht es die eigene Situation auch leichter. Selbst wenn man sich die Frage nach dem Sinn stellt, hat man so weniger das Gefühl das dass eigene Leben an einem vorbeigleitet. Es machen doch alle gleich! Dann war das offensichtlich der Sinn des Lebens!Da fragt man sich nicht, was soll ich tun! Und so fügt man sich leichter. Und mit jedem Schritt kam ich ihm \u0001 \u0002 war also ein warmer Frühlingstag und die Vögel sangen ihr wundervolles altes früh abendliches Lied. Es wehte ein lauwarmer Wind und spielte mit den Blättern in den Bäumen. Der Papiermüll flog durch die Straßen. Fast wäre es eine Idylle. Wenn man dazu von den in einer Innenstadt üblichen Abgasen etc. einmal absah. Aber als Stadtmensch muss man sich ja schon mit den geringeren Naturfreuden zufrieden \u0001 \u0002 blieb stehen, und wurde natürlich ein paar mal angerempelt. Stellte ich doch ein unnötiges Hindernis dar, was beseitigt werden musste und wurde deswegen auch angemosert. „Haste nix zu tun man? Mach dich weg!. Trotzdem sah ich mir alles in Ruhe an. Holte tief Luft und atmete ein paar mal durch. „Komisch.“ dachte ich.„Diese Idylle ist mir noch nie aufgefallen! Sonst haste ich wie alle anderen durch die Straßen und bin froh wenn ich wieder zu Hause zu bin.“ Eigentlich zum ersten Mal wurden mir diese Einzelheiten bewusst. Das junge Grün der Blätter, die ersten Blumenknospen auf den Wiesen. Die Junge Frau die sich geschickt durch die Massen schlängelte, der geschäftige Geschäftsmann, die alte Frau die etwas verloren aussah. Ich beobachtete nicht nur, sondern stellte mir jedes mal die Frage, was für eine Geschichte diese Menschen zu erzählen \u0001 \u0002 kurzer Blick auf den großen Antreiber, meine Uhr, zeigte, ich war spät dran und es dämmerte auch schon langsam. Überall ging die Straßenbeleuchtungen an. Wieder einmal machte ich Überstunden, die sie mir höchstwahrscheinlich auch wieder nicht bezahlen würden. Warum ich allerdings immer so sehr nach Haus hastete wusste ich nicht. Wieso eigentlich spät dran?Denn es erwartete mich ja keiner. Meine Freundin war schon vor einiger Zeit aus der kleinen Wohnung im dritten Stock ausgezogen. Und somit auch die gepflegte Sauberkeit dort. Wegräumen ist eben nicht meine \u0001 \u0002! Mein Fernseher wartete auf mich. Ins Internet ging ich nur selten. Eine kalte virtuelle Welt. Das interessierte mich nicht. Wenn, nur \u0001 \u0002 schlenderte ich jetzt wieder weiter, als ich an einer im Zwielicht liegenden leeren Gasse vorbei kam die mich magisch anzog. Ich blickte hinein, sah dort im Dämmerlicht eine abgerissen Gestalt an der Wand hocken. Warum weiß ich nicht, aber ich blieb dort stehen. Einem inneren Antrieb folgend, dem ich einfach nicht widerstehen konnte. Nur um die Gestalt dort näher zu betrachten. Schließlich sieht man so etwas in der Großstadt häufiger. Überall trifft man Menschen, denen the big way nicht gelungen ist. Die aus den unterschiedlichsten Gründen gescheitert sind. Meist haben sie sogar sehr gute Gründe. All zu oft sind sie selbst natürlich nie daran schuld. Aber wer will das letztendlich schon beurteilen. Ich kann es nicht. Gerne helfe ich diesen Menschen, aber nie habe ich geahnt wem ich dort in dieser schmutzigen, stinkenden Sackgasse gegenüber stand. Es roch nach Urin und Abfall. Überall lag Dreck und Unrat. Dies war kein Ort an dem man sich freiwillig und schon gar nicht gerne aufhalten wollte. In dem Moment als ich diese Gasse betrat, war die hektische Welt da draußen weg. Ich war mit dieser Gestalt allein. Selbst die Geräusche drangen nur noch gedämpft zu \u0001 \u0002 einzige Lampe in nächster Näher war kaputt und flackerte nur ab und zu kurz auf. Was dieses ganze Szenario noch unwirklicher \u0001 \u0002 die hohen Häuserwände herrschte hier ein noch tieferes Dämmerlicht als draußen auf der Straße. Behaglich war mir hier nicht und daher betrat ich diesen Ort auch nur langsam, mich immer wieder umschauend. Denn ich wollte keine böse Überraschung erleben. Fensterlose hohe Wände und huschendes kleines Getier (Ratten) gaben diesem Szenarium, sozusagen, den letzten Schliff. Unwillkürlich wurde ich an einen dieser Endzeitfilme erinnert. Einen dieser Filme in denen alles finster und grau und irgendwie bedrohlich wirkte. Mir war bis dahin noch nie in den Sinn gekommen dass es heutzutage häufig schon genauso wie in diesen Filmen aussah in unseren Großstädten. Und nicht nur das, auch die Menschen benahmen sich schon in vielen Bereichen genau so! Immer mehr Gewalt und immer weniger Mitgefühl. Gleichgültigkeit überall. Langsam begannen meine Augen sich an diese Lichtverhältnisse zu gewöhnen und ich konnte die Gestalt die dort hockte besser erkennen. Nicht zum letzten mal an diesem Tag stellte ich mir die Frage. „Was zum Teufel mache ich hier?“„Der hat damit nichts zu tun.“„Was?“ „Hast du was gesagt?“ sagte ich und starrte die Gestalt vor mir an, doch diese zeigte keinerlei Reaktion. Aber ich hörte doch eindeutig eine Stimme. Unsicher sah ich mich wieder um, um zu sehen ob hier nicht doch noch jemand anderes war. Hallo? Ist da jemand?“ Keine Antwort. Wieder stellte ich mir die Frage warum ich nicht einfach weiterging, Was zum Henker wollte ich hier? Aber aus irgendeinem Grund konnte ich nicht weitergehen. Ich musste wissen wer das war der dort saß. Es war ein innerer Zwang der mich veranlasste diese Gestalt vor mir genauer zu betrachten. Herauszufinden ob es ein Mann war, oder eine Frau. Wie alt dieser Mensch war und welche Geschichte er zu erzählen konnte. Was ihn in diese Gasse trieb Ich wollte nicht weitergehen. So weit es bei diesen Lichtverhältnissen möglich war, musterte ich die Gestalt nun \u0001 \u0002 der Düsternis konnte ich nur ein bleiches Gesicht erkennen in dem die Augen wie zwei Kohlestücke ruhten. So weit ich es erkannte war der der Körper dieser Gestalt ausgemergelt. Es war offensichtlich ein Mann! Seine Kleidung, ebenso wie das Umfeld, verschmutzt. Sie erinnerte mich an die der Jediritter aus Starwars. Welche Farbe diese einmal hatte, war nicht mehr zu sagen. Er saß, wie gesagt, auf dem Fußboden, die Beine angezogen und die Arme umschlungen diese an den Knien. Sein Rücken lehnte an der Wand von der der Putz bröckelte, Nachdem er kurz aufschaute, legte er jetzt die Stirn wieder auf seine Knie. Erst jetzt viel mir auf, dass er keine Schuhe trug. Seine Füße waren schmutzig und zerschunden. Ihm musste doch kalt sein?„Kann ich Ihnen irgendwie helfen?“ Als ich ihn so direkt ansprach sah er mich an. Sein langes blondes und verfilztes Haar viel in sein schmutziges Gesicht. In der Dämmerung glaubte ich, durch all den Dreck ein schimmern zu erkennen. Wie ein weißes mattes glimmen und wabern aus seinem Inneren. Das konnte nur meine Einbildung sein! Kein Mensch glüht von innen!„Überarbeitet,“ dachte ich. „Ich bin sicher überarbeitet“Zu keiner Zeit jedoch hatte ich das Gefühl, das irgendwelche wirkliche Gefahr, oder auch nur eine Bedrohung von ihm ausginge!Das einzige was nicht dreckig an ihm zu zu sein schien waren seine wunderschönen Augen. Trotz der Dämmerung, erkannte ich diese erstaunlicherweise genau. Auch sie schienen regelrecht zu leuchten. Vollkommen offene klare blaue Augen. Von einer Tiefe die wie ich sie noch nie zuvor sah. Ein anderer Ort, eine andere Gelegenheit, ich hätte mich vermutlich in ihnen verloren. Was sehr erstaunlich war.... den ich war schließlich keine Frau!In ihrem strahlenden Blau lag eine unendlich unergründliche Trauer und eine ebensolches \u0001 \u0002 was am erstaunlichsten war, Güte! Die erwartete ich dort am allerwenigsten. Er sah bis tief in meine Seele. Nichts schien ihm verborgen, und doch sah er durch mich hindurch. Von der Intensität des Momentes überrascht trat ich einen Schritt zurück. Es war keine Angst oder Sorge. Es war diese Vertrautheit wie ich sie noch nie zuvor empfand. Vor allem war es diese unendliche Güte in seinem Blick die mich so verblüffte. Dieser Blick der so vollkommen offen war, ohne jede Heimtücke Nie hätte ich etwas derartiges bei einem solchen, ähm Penner...?.... was auch immer, vermutet oder erwartet. Es war außerordentlich verwirrend. Als er mir so direkt in die Augen sah, wurde aber noch etwas in mir berührt. Etwas, was noch zuvor berührt wurde. Von dem ich bis dahin nicht einmal wusste das es da war und vor allem was es sich \u0001 \u0002 war fast so als ob mir eine Hand gereicht wurde und eine Stimme in mir sagte:“Sorge dich nicht. Es ist alles da und es wartet nur darauf dir zu Diensten zu \u0001 \u0002 Vertrauen. Hab einfach Vertrauen. Sorge dich nicht.“„Ääähh! Kann ich irgendwie Helfen?“ Wiederholte ich dennoch verlegen und unsicher meine Frage.„Helfen?“ Hauchte seine Stimme mir entgegen. Sie war weich und warm. „Ich weiß es nicht. Kannst du mir helfen? Ich weiß es wirklich nicht. Ist mir noch zu helfen?“ Alles in mir schien in Bewegung zu sein und zu brummen und summen. Wie eine große Glocke die dunkel und leise klang und alles in Schwingung versetzte. Nein ich konnte ihn hier nicht so sitzen \u0001 \u0002 was sollte ich jetzt tun? Immer noch rührte er sich nicht. Die Zeit schien still zu stehen und vielleicht tat sie das auch. Nach einer halben Ewigkeit wie mir schien beschloss ich doch noch etwas zu sagen.„Nun kommen sie schon. Schließlich kommt es nicht alle Tage vor das ein normaler Passant einem...“ ich kam ins stocken. „Äääähhhm.“ Ich und normal!Das war ungeschickt. So sollte man eine Aufmunterung nicht beginnen.„....Penner helfen möchte.“ beendete er meinen Satz. Ich spürte wie in mir die Hitze hochstieg und ich rot wurde. „Nun, so war das doch nicht gemeint.“ versuchte ich \u0001 \u0002 sah er mich an, offen und ohne Groll.„Das mag sein, und ich glaube dir sogar. Leider ist es aber genau so wie du es sagst.“ Erwiderte er niedergeschlagen. Er fing leise an zu lachen. Aber an diesem Lachen war nichts lustiges. Langsam stand er umständlich auf und ich konnte sehen das eretwa meine Größe hatte. Er ah nach oben und sagte.„Schau mich an! Schau was aus mir geworden ist. Was ist nur aus mir geworden. Was ich früher auch immer war. Das was jetzt ist, ist nicht recht. Und ich habe es getan, ich bin die Ursache!“ Damit senkte er wieder den Blick und sah auf den Boden. „Wahrlich ich sage dir. Glaube, Güte und Liebe. Doch die Liebe ist die größte unter allen. Ich habe es fast verloren.“Ich wusste nicht recht was ich tun oder sagen sollte und beschloss zu schweigen und abzuwarten! Doch er setzte sich wieder die Knie umschlungen, den Rücken zur \u0001 \u0002 war dass? Da stand ich hier in dieser dunklen Gasse und der hörte sich an wie einer der alten Propheten? In diesem Moment sah er überhaupt nicht mehr hilfsbedürftig aus. Im Gegenteil! Fast wollte ich mich schämen, wegen meiner Arroganz. Nur weil er nicht dem allgemein gültigen Standard entsprach, musste er ja nicht hilfsbedürftig sein?Eine andere Stimme in mir sagte das ich mich mal beruhigen soll. Denn die meisten die so aussahen, waren \u0001 \u0002 sah ihn mir noch einmal etwas genauer an. Besser gesagt sein Gesicht. Versuchte zu schätzen wie alt er wohl sein mochte. Doch unter all dem Dreck war das nicht so leicht eher unmöglich. Seine Gesichtszüge waren einfach nicht gut genug zu \u0001 \u0002 konnte nicht sagen wie alt er war. Aber es lag eine Aura um ihn die ihn Zeitlos erscheinen ließ. Irgendwie weise und edel! Gerade als ich so in Gedanken versunken da stand, richtete er sich plötzlich wieder auf und rief sitzen in den Schmutz und Gestank der Gasse. „Mein Gott, Vater im Himmel! Ich habe versagt. Schau mich an, schau mich an was aus mir geworden ist. Ich habe versagt. Ich habe versagt!“Damit legte er wieder die Stirn auf die angezogenen Knie und \u0001 \u0002 alles war so unwirklich!Seine gedämpfte Stimme klang jetzt traurig zu mir„Mir Helfen!“ sagte er. „Ich weiß nicht ob mir noch zu helfen ist, oder ob du mich überhaupt verstehen würdest. Ich würde mir an deiner Stelle wahrscheinlich keinen Glauben schenken oder mich verstehen.“„Vielleicht solltest du mich auf die Probe stellen. Dann kann ich selber entscheiden was ich glaube und was nicht. Und jetzt los! Raus damit. Frei von der Leber weg! Glaube mir, es hilft einem sehr sich alles mal von der Seele zu \u0001 \u0002 tut es wirklich.“Als ich das sagte glaubte ich für einen Moment ein Lächeln in seinem Gesicht zusehen. Etwa so, wie die Erzieherin das kleine Kind anlächelt.“Ach ja. Der freie Wille! Auch das habe ich fast vergessen Also Wirklich? Ich soll mir alles von der Seele reden?“Dabei betonte er das Wort Seele so eigenartig. Fast so, als ob es für Ihn eine ganz andere Bedeutung hatte. „Klar!“ Sagte ich voller Zuversicht. „Von Anfang an.... lass es raus!“„Ich bezweifele das du so viel Zeit hast.“ Antwortete er.„Dann nehme ich sie mir eben.“ konterte ich sofort und sah mich demonstrativ nach einer Sitzgelegenheit umUnd ohne an die Konsequenzen für meine Anzughose zu denken, fand ich schließlich eine kleine Mülltonne, zog sie geräuschvoll zu mir und setzte mich auf ihren Deckel. So, vollkommen positiv motiviert, sah ich ihn erwartungsvoll an. Er lächelte wieder und nickt zu mir herüber.„Du verstehst nicht. Ein Menschenleben würde nicht reichen, wenn ich von ganz Anfang an beginnen \u0001 \u0002 so viel Zeit hast du nicht. Ich weiß nicht mehr wer ich bin, aber das es mich schon sehr lange gibt, das weiß ich!“Jaaaa klar. Schon gut. Ein Menschenleben, klar. Ich verstehe.“ Vollkommen Plemmplemm. Dachte ich. Na wenigstens scheint er nicht gefährlich zu sein. Wenn auch ziemlich meschugge. Aber er schien das zu glauben was er sagte. „OK. Das macht nichts. Wenn Du möchtest kannst du es ja etwas abkürzen. Nur die wichtigen Passagen erzählen, den Rest rauslassen!“Denn ehrlicher weise wollte ich zu Hause sein, Bevor es ganz dunkel war.„Also, denn mal los.“Jetzt lachte er laut auf. Es war ein schönes Lachen das ich sehr gerne hörte.„Du bist ein erstaunliches Menschenkind. Sagte er in verschiedenen Variationen immer wieder. „Wirklich erstaunlich.“ Dann wurde er wieder ernst und sah mich einen sehr langen Moment eindringlich an. Und wieder hatte ich das Gefühl das er mir tief in mein innerstes sah. Und wieder fühlte ich ein \u0001 \u0002 viele Jahre später habe immer wieder über diese ersten Momente nachgedacht. Und habe mich immer wieder gefragt warum ich solche Angst hatte mir könne jemand in meine Seele blicken. Ich fand keine befriedigende Antwort. Und als ich mich darüber mit anderen unterhielt und sie fragte wie es denn sei wenn jemand in deren Seele blicken würde war die einhellige Antwort dass es allen sehr unangenehm wäre und keiner so richtig wusste warum. Ich weiß es bis zum heutigen Tag nicht und kann daher nur Vermutungen anstellen. Es mag unter anderem damit zusammenhängen dass wir vor der möglichen Erkenntnis Angst haben unser Leben nicht so zu nutzen wie es möglich wäre. Unsere Zeit zu verschwenden, unserer Bestimmung die in unserer Seele liegt nicht zu folgen, oder das wir schlimmstenfalls gar keine Seele \u0001 \u0002 kehren wir zu der Geschichte \u0001 \u0002 er stellte er mir eine bedeutende Frage.„Hast du schon einmal darüber nachgedacht warum wir alle hieher sind... Nach dem Sinn des Lebens... Warum die Menschen an Gott glauben... Er Ihnen so wichtig ist und sie trotzdem alles tun um sich so weit von ihm zu entfernen wie möglich?“Ich zögerte einen Moment. Denn mit einer solchen Frage hätte ich hier in der Gosse nicht gerechnet. Ich war etwas perplex und musste diese Frage erst einmal verdauen.„Um ehrlich zu sein, Ja und Nein.“ sagte ich dann. „Der Sinn des Lebens, Gott. Das sind an diesem Platz in dieser Gasse schon erstaunliche Fragen. Er ist einfach in unserem Leben. Hat er doch das alles hier erschaffen, sagt die Kirche.“ Antwortete ich mit einer weit ausholenden Geste. Eigentlich auch mehr um überhaupt irgend etwas zu sagen. „Ein Teil unseres Lebens? Wie war. Einfache Worte, die eine tiefe Wahrheit beinhalten. Er ist sogar näher als Hände und Füße. Seit Menschengedenken kennen die Menschen diese Wahrheit. Und genau so lange suchen sie überall, nur in den seltensten Fällen dort. In sich! Es wurden Kriege deswegen geführt. Glaubenskriege wie sie genannt wurden. Die großen Weltreligionen verteidigen ihren Glauben \u0001 \u0002 Menschen Hassen und töten, im Namen Gottes! Die Menschheit tut alles um von jedem anderen Lebewesen gehasst zu werden. Doch diese hassen nicht. Hass gehört den Menschen allein. Egal welche Kultur, egal welche Zeit. Mord und Totschlag begleiten die Menschen wie ein Schatten. Aber das ist nicht der Wille Gottes, den die Menschen unter welchem Namen auch immer anrufen. Und in seinem Willen handeln. So ketten sich die Menschen nur immer mehr an das Rad vom Leben und den Tod.“Entweder war der Mann größenwahnsinnig oder genial, oder beides. Mit offenem Mund stand ich da und starrte ihn an.„Hhm. Deine Meinung über die Menschheit scheint nicht die allerbeste zu sein, so viel ist klar.“„Keineswegs. Glaube mir, ich liebe alle Menschen. Aber ich fürchte ich bin an ihnen gescheitert. Die Menschheit hat sich einfach zu weit entfernt.“„Entfernt? Wovon?“„Vom Ursprung. Der Quelle der Schöpfung. Doch ist deren Liebe unbedingt und deswegen wird es immer einen Weg zurück geben. Nur gehen muss ihn jeder für sich selbst. Aber die wenigsten sind dazu bereit! Nach all der Zeit habe ich angefangen dies als endgültig zu akzeptieren. Denn egal was der Menschheit geboten wird, welche Erkenntnisse die Menschen gewinnen, sie nutzen sie um Schrecken und Tod zu verbreiten. Das ist das Zeugnis dass die Menschheit immer wieder ablegt. Alles wird mit, Vernichtung und Blut getränkt.“„Was tränken wir mit Blut? Was für eine Bestimmung“„Es gab in all den Jahrtausenden immer wieder Wissende. Die den Menschen die Wege offenbarten wie sie Frieden und Erfüllung finden \u0001 \u0002 es war nie genug!“ überging er meine \u0001 \u0002 so wie der drauf war, war es kein Wunder das er jetzt in der Gosse saß. Doch ehrlicher weise musste ich ihm auch ein Stück weit Recht geben.",
            "wordcount": "4.502",
            "chapter_release": "24.01.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Als ich diese Worte in mich einsinken ließ und mich noch einmal in der Runde umsah, blieb mein Blick zuletzt wieder an Gabriel hängen. „Gabriel mein Freund, Ich habe eine Frage.“„Bitte?“„Bevor wir uns getroffen haben, was hast du da getan?“„Wann vorher?“„Bevor wir uns in der Gasse getroffen haben?“„Wie meinst du das?“„Was hast du da gemacht, wo hast du gelebt?“„Ich..... ich erinnere mich nicht richtig.“Ich bemerkte deutlich das es ihm unangenehm war darüber zu reden und ich verstand nicht warum.„Wie du erinnerst dich nicht, gar nicht, teilweise? Was hast du gemacht?“„Was meinst du mit gemacht?“„Gabriel, bitte! Wie sah dein Leben aus? Wo warst du vorher? War es so, wie das was wir bis jetzt zusammen erlebt haben? Warst du im Himmel?“An den Himmel kann ich mich nicht erinnern. Aber, ja. Zum Teil. Manches war so ähnlich wie das was wir bis jetzt zusammen erlebt haben. Aber manches auch nicht“ Gabriel scharrte mit den Füßen auf dem Boden. Dann sagte er. „Ich muss mal einen Moment für mich sein, und nachdenken.“ und ging in die Dunkelheit davon.„Geht nicht zu weit weg Herr!“„Keine Angst Samuel ich bleibe in der Nähe!“ Dann war er in der Dunkelheit verschwunden und weg.„Müssen wir uns Sorgen im ihn machen? Es ist doch alles in Ordnung mit ihm oder?“ sagte ich„Klar doch. Er denkt nach! Wurde auch Zeit. Der kommt schon wieder.“Da stand ich nun im Dunkeln. Die Brennende Stadt in Sichtweite. Den Lederwams angelegt. Das Schwert an der Hüfte. Es war so viel geschehen in der letzten Zeit. Es kam mir vor wie in einem anderen Leben, das ich mit Gabriel auf die Straßenbahn gewartet hatte. Selbst das Wort Straßenbahn kam mir jetzt fremd vor.„Ist denn bei dir alles klar?“ wollte Sam nun von mir wissen. Ich nickte still, mit zusammengebissenen Lippen, um nach einigen Momenten doch zu fragen.„Sam? Was ist das hier alles. Das ist doch kein normales Abenteuer. Warum geschieht mir das alles? Denn ein Traum ist das definitif auch nicht! Und ich bin doch sicher nicht der erste dem so etwas passiert oder? Diese vielen Erscheinungen von denen in der Geschichte berichtet wird. Das waren doch ähnliche Erlebnisse oder? Was soll ich denn jetzt bloß machen? Ich stehe hier irgendwo im Nirgendwo, und... und. Sa.... Sam? Werde ich jemals wieder nach Hause kommen?“Samuel der mich die ganze Zeit verständnisvoll angesehen hatte fing an verständnisvoll zu nicken.\"Sam? Bin ich ein Feigling wenn ich mir solche Sorgen mache?\"\"Ein Feigling, du? Nein! Da kann ich dir ganz andere Geschichten erzählen! Da hat so mancher Held vor dir, schon längst weiche Knie bekommen! Und Stefan glaub mir! Du wirst ganz sicher wieder nach Hause kommen. Kann sein das es noch eine Weile dauert, aber du wirst ganz sicher nach Hause kommen!\" \"Entschuldige aber im Moment bin ich mir da nicht mehr so ganz sicher!\"„Ja! Aber sicher! Sicher wirst du wieder nach Hause kommen wenn du auch wirklich wieder nach Hause willst? Das alles hier wird dann nur noch eine interessante Erinnerung sein. Du bist in keiner Gefahr! Zumindest in keiner wirklichen.“„Aber wir sind doch auf der Flucht, oder? Hat die denn auch irgendwann mal mal wieder ein Ende? Und wovor fliehen wir überhaupt? Was ist das alles hier? Was passiert hier?“Sam sah mich zögern an. Ich konnte sehen dass er nach Worten suchte.„Du fliehst vor nichts. Du bist nur zufällig dazugekommen. Warte nur ein bisschen. Es wird für dich eine interessante Erfahrung werden, mehr nicht. Du bist nicht in Gefahr.“ Wiederholte er. „ Du wirst es bestenfalls als eine interessante Erfahrung abspeichern. Es wird vorbeigehen und alles wird gut, du wirst sehen!Du willst doch wieder nach Hause? Oder?“„Na klar will ich wieder nach Hause. Hier gehöre ich doch auch überhaupt nicht hin!“„Wer sagt das?“„Ich wurde hier nicht geboren. Es gibt mich doch hier überhaupt nicht! Wer weiß ob das hier überhaupt alles wirklich passiert?“ „Du erlebst es, es passiert, es ist wirklich! Fühlst du den Wind auf deiner Haut?“ Ich nickte. „“Spürst du den Boden unter den Füßen? Der Drachen hat dich doch um geschmissen?“„Ja!“„Also! Dann passiert das auch wirklich!“Es tat erstaunlich gut mit ihm zu reden. Zumindest war bei Samuel nicht immer alles gleich so Apokalyptisch wie bei Gabriel. Bei ihm bekam man ja jedes mal wenn man mit ihm sprach das Gefühl das aller Segen der Welt in Gefahr war. Ich hatte mir dieses Wort wegen Gabriel angewöhnt. Es passte so \u0001 \u0002!„Da wo du herkommst kennt dich doch auch kaum einer. Es fällt noch nicht einmal wirklich auf wenn du weg bist und hier fällt es nicht auf, das du hier bist. Was macht denn da den Unterschied aus?“„Mann, du verstehst es wirklich Menschen aufzubauen. Also wenn es darum gegangen wäre dir zu helfen, wäre ich nicht mitgekommen.... so viel ist mal klar!“ Und im Geiste nahm ich alles nette gerade über ihn gedachte wieder \u0001 \u0002! Dachte ich noch, und sah Samuel sofort schuldbewusst an. Er sah meinen Blick, lächelte und knuffte mich an der Schulter.„Hey! Das war doch so nicht gemeint! Ich meinte doch damit nur, das du das hier und das jetzt genießen sollst! Da wo du gerade bist, da gehörst du hin. So einfach ist das!Nichts ist so vergänglich wie der Moment!Der Mensch, der Unwahrscheinliches mit Unmöglichem verwechselt, der sein eigenes begrenztes Erkennen als alleinigen Standard sieht, so ein Mensch ist ärmlich. Bist du so ein ärmlicher Mensch Stefan? Oder möchtest du ein solcher Mensch sein?“ Darüber musste ich erst einmal nachdenken. Wie war das?.....Unwahrscheinliches mit Unmöglichem verwechseln?Ich war für eine solche Diskussion jetzt zu müde. Deswegen brach ich diese auch ab. Dennoch überrascht von den einfühlsamen Worten des Cherub.„Danke Sam. Aber dennoch bleibt die Frage; Und jetzt, wohin jetzt?“„In die nächste Stadt. Dort drüben, hinter diesem Gebirgszug liegt eine noch größere Stadt. Die Soldaten haben hier ein paar Pferde vergessen. So könnt ihr beide reiten, ich brauche so etwas glücklicher weise \u0001 \u0002?! Ich? Oh Gott! Und wo war eigentlich Gabriel?„Der hat einiges zum Denken. Stefan, eins muss ich dir wirklich lassen. Du hast ihn in dieser kurzen Zeit mehr zum nachdenken gebracht, als ich in all den Jahren. So langsam glaube ich wirklich das du ein echter Glücksgriff bist!“„Oohh vielen Dank!“ sagte ich mit so viel Sarkasmus wie ich nur konnte, was ihm aber anscheinend vollkommen entging. „Ich bin ja so froh dass ich außer im Weg rumzustehen und von einem Drachen vollgerotzt zu werden auch noch für etwas anderes nutze bin!“„Stefan!“ sagte Sam energisch. „Lass uns in diese Geschichte gehen wie Bankräuber in eine Bank! Aber wir sagen nicht GELD ODER LEBEN! Sondern wir sagen „GELD UND LEBEN!“Zunächst verstand ich auch das nicht ganz. Erst sozusagen im zweiten Durchgang. „Was war das für eine Sache mit dem Drachen? Bist du wirklich mit einem Drachen verwandt? Wie das?“„Wir sind wie gesagt entfernte Verwandte.“„Aber Sam! Kannst du denn nicht verstehen das ich das kaum glauben kann? Du und ein Drachen miteinander verwandt? Ihr habt ungefähr so viel gemeinsam wie ich mit einem Popstar!“„Stefan, ich habe keine Ahnung was ein Popstar ist, oder was der machte, aber es ist so! Glaube es! Die Welt, das denke ich dürfte dir auch schon klar geworden sein, ist wesentlich vielfältiger als du es bis jetzt angenommen hast. Und glaube noch etwas, ich habe deutlich mehr drauf, als du dir im Moment vorzustellen vermagst.“„Flügel? Das soll ein Zeichen der Verwandtschaft sein? Dann bist du also auch mit der Scheißhausfliege verwandt? Die hat nämlich auch Flügel! Das ist unnatürlich!“ Die Worte schossen so einfach aus mir raus und erst als sie draußen waren, wusste ich was ich gesagt hatte. Dumm gelaufen. Denn die Adern am Hals von Sam schwollen unnatürlich an und auch seine Gesichtsfarbe bekam so einen komisch violetten Ton Alles in allem machte er in diesen Momenten keine so gesunde und gute Figur!„Es ist impertinent aus einer solch dumpfen Unwissenheit wie der deinen, Behauptungen aufzustellen, über das Wesen der Natur! Was in ihren Gesetzen liegt und was nicht!“ blaffte er los!Ojeh. Jetzt regte er sich aber wirklich auf. Nun! Das mit der Schmeißfliege hätte auch echt nicht sein müssen. Aber das war schon ein Bild für Götter! Wie er wild mit den Armen Fuchtelnd von einer Ecke in die andere Ecke Flatterte und zeterte und schimpfte!„Warum schreit ihr denn hier so rum?“Zumindest mussten wir Gabriel nicht mehr suchen. Der war jetzt wieder da!„Ich schreie nicht rum, sondern nur der da!“ sagte ich. Wissend Öl auf sein Feuer zu gießen!„Dieser..... dieser..“ Offensichtlich hatte sich seine freundliche Stimmung mir gegenüber endgültig gewandelt.„…..dieser unterprivilegierte, stumpfsinnige, verblödete wie in Trance durch diese Welt wandelnde.....!“„SAMUEL!“„Ich bin nicht mit der Schmeißfliege verwandt! Noch nie, niemals zuvor hat jemand so etwas zu mir gesagt! NIEMALS ZUVOR!“Ehrlich! In diesem Moment hatte ich echt Sorge dass er platzen würde!„Stefan, wovon redet er eigentlich?“ „Oooch das ist schon eigenartig. Da habe ich wohl einen etwas schlechten Vergleich gewählt. Tut mir ja auch leid. Eigentlich ging es um Flügel.“„FLÜÜÜÜGEL? ICH WILL HONIG!“„Ja Samuel, ist ja gut! Du bekommst ja Honig.“Er saß jetzt wie ein trotziges Kind auf dem Boden und hatte mir den Rücken zugewandt. Sam war definitiv beleidigt!„Samuel!“ sagte ich. „Sam!! Es tut mir wirklich leid. Bitte entschuldige! Ich verspreche das ich mich um Honig kümmere, ehrlich!„Wirklich? Und du sagst so etwas nie wieder?“„Nie wieder!“„Gut! Schon vergessen! Dann lass uns jetzt ein paar Pferde holen damit ihr zur Stadt reiten könnt, und so der Herr will, Honig finden und \u0001 \u0002 ging kopfschüttelnd zwischen uns durch und in die Richtung der Pferde. Diese waren in einem erstaunlich guten Zustand. Was sich nach diesem Drama vor allem auf ihren Gemütszustand bezog. Glücklicher Weise fanden wir auch das komplette Zaumzeug. Wir hätten also einfach aufsatteln können und los. Doch dann viel mir etwas auf.„Wir können diese Pferde nicht nehmen. In jeder Kontrolle in die wir geraten, würden wir festgenommen. Diese Pferde haben Brandzeichen!“ sagte ich und deutete auf das Runde Brandzeichen mit einem Kreuz in der Mitte.„Nein haben sie nicht!“ sagte Samuel gelangweilt, machte eine Handbewegung über diese und die Brandzeichen waren wie von Zauberhand verschwunden.„Wie hast du das gemacht?“ sagte ich verblüfft.„Zauberei!“ sagte Samuel. „Is doch egal. „Sie sind weg und stören nicht mehr.“ Nach einer kurzen Einleitung von Gabriel wie man mit einem Pferd umgeht kletterte ich drauf. Von aufsetzen will ich hier nicht reden. Eher von drauf \u0001 \u0002 zu meiner, und aller Überraschung ging das mit dem reiten recht gut. Ich hatte glücklicherweise ein sehr ruhiges Tier erwischt, welches auch leicht zu handhaben war. Gabriel sagte das Militärpferde nie sehr kapriziös sind. Denn diese wechseln ihre Reiter öfter mal und müssen im allergrößten Schlachtengetümmel gut lenkbar \u0001 \u0002 ich dieses große dunkelbraune Tier ansah, wie es mit gesenktem Kopf durch die Nacht ging, und ich die diversen kleineren Schnittwunden an Hals und Flanke sah musste ich daran denken was dieses arme Tier vielleicht schon alles durchgemacht und gesehen hatte.„Warum tat tut Gott nichts gegen all dieses Leid auf der Welt?“fragte ich unvermittelt Gabriel der neben mir ritt. Diese Frage hatte mich mit einem male gepackt! Wie ein Tier hatte sie mich von hinten gepackt und hielt mich fest. Ich konnte ihr nicht mehr ausweichen. Sie musste gestellt und beantwortet werden.„Ich kann mich komischer weise nicht daran erinnern was genau meine Aufgabe war. Aber an Gott erinnere ich mich.“„Gott hat euch Menschen den freien Willen gegeben. Schon vor so langer Zeit. Das hilft den Menschen heute und denen, denen es vielleicht sogar unverschuldet, schlecht geht nicht. Aber die Gesetze stehen über allem. Die Menschheit hat eine perfekte Welt bekommen, und jetzt muss sie damit klarkommen was sie angerichtet \u0001 \u0002 solltet ihr eure Sicht auf ihn einmal verändern, dann werdet ihr es verstehen!“Das war wieder einmal eine seiner kryptischen Antworten, mit denen ich nichts anfangen konnte. Aber vielleicht hatte er recht. Die meisten Menschen finden erst zu einem Glauben wenn es ihnen schlecht geht. Oder fangen dann an zu beten. Glauben ist eben eine sehr komplizierte Sache. Das eine ist einen Glauben zu finden. Das andere sich darüber im Klaren zu sein was man glaubt!Langsam überquerten wir eine weite Grasfläche und näherten uns dem Wald. Samuel flog neben Gabriel und plapperte wie es seine Art war, ständig vor sich her. Lamentierte über den nicht vorhandenen Honig, oder das er ungerecht behandelt würde und seine Leistungen nicht annähernd in ausreichender Form gewürdigt wurden, etc. etc. etc. Ich musste mich einige male zurückhalten um nicht eine gepfefferte Bemerkung zu machen, tat aber genau dies und hielt mich gepflegt zurück. Meine ganze Aufmerksamkeit galt nur einem Umstand. Eins zu werden mit dem Pferd. Und jeder der Tanzt kennt dieses Phänomen sicher auch. Je weniger man sich drauf konzentriert, desto besser geht es. Immer wieder drehte ich mich um und hielt danach Ausschau ob der Drache nicht doch noch wiederkäme. Aber dem war nicht so. Außerdem blieb es mir nach wie vor ein absolutes Rätsel, wie Samuel mit diesem erhabenen und gleichzeitig doch so grauenhaften Geschöpf verwandt sein sollte. Flügel! Pha!Es war sehr angenehm hier auf dem Pferderücken zu sitzen und seinen Gedanken nachzuhängen. Um uns herrschte Ruhe, keine Menschen, Aspiras oder andere Wesen. Man konnte tatsächlich zur Ruhe kommen. Diese gleichmäßigen Bewegungen mit dem Tier hatten etwas \u0001 \u0002 waren bei unserer etwas überstürzten Flucht auf eine nahe gelegene Hügelkette gekommen um einen besseren Überblick zu bekommen. Dieser folgten wir jetzt um wiederum zu den Bergen zu kommen, hinter denen die Stadt liegen sollte. Als wir die letzte Hügelkette überquerten, sahen wir das unten in der Ebene eine Straße in Richtung Stadt führte und entschlossen uns, dieser zu folgen. Zwar hatten wir so keine Deckung mehr, aber nach dem Drachenangriff gab es genug Flüchtlinge auf der Straße diese uns genug Deckung geben würden. In dieser bunten Masse Menschen vielen Gabriel und ich überhaupt nicht \u0001 \u0002 verschwand Samuel, als wir uns der Kolone näherten wieder. Und natürlich auch, nicht ohne Murren. Etwas wie „Der Mohr hat seine Schuldigkeit getan, der Mohr kann gehen.“ Keine Ahnung was er damit meinte, aber er \u0001 \u0002 Ankunft an diesem Zug von Menschen machte wenig aufsehen. Ständig kamen irgendwelche anderen Flüchtlinge dazu. Die Menschen waren in alle Himmelsrichtungen vor dem wütenden Drachen geflüchtet. Was genau ihn so wütend gemacht hatte, konnte mir keiner sagen, war für uns aber auch nicht so wichtig. Wie sagte Samuel so schön. Letztendlich waren wir auf der Durchreise und hatten unser eigenes Problem, von dem ich im übrigen noch nicht den leisesten Dunst hatte, wie ich es lösen sollte. Beziehungsweise wie es überhaupt gelöst werden \u0001 \u0002 eines war mir mittlerweile klar. Es hatte mit uns zu tun. Mit dem Menschen. Wo oder wie auch immer, es hatte mit uns Menschen zu \u0001 \u0002 hatte mich nicht getäuscht. Diese Menschen hatten unter diesem Angriff sehr gelitten. Völlig unabhängig davon dass sie nur noch ihre letzten Habseligkeiten dabei hatten, gab es auch viele Verletzte, und natürlich alte Menschen und Kinder. Von den Soldaten war für den Moment nichts zu sehen. Und natürlich auch von den reichen und edlen der Stadt nicht. Die hatten sicher für sich gesorgt. Das war schon immer so und wird auch immer so bleiben!Wir näherten uns also dem Flüchtlingszug und die Menschen sahen kurz auf, dann machten sie wenn nötig Platz und nahmen uns in ihre Mitte. Es war erstaunlich wie schnell vollkommen fremde Menschen einen Nenner finden, wenn sie sozusagen „in einem Boot“ sitzen!Ehrlich. Oben auf den Hügelketten, allein mit Gabriel und Samuel, hatte ich mich wohler gefühlt. Hier war alles so beklemmend. Und ständig dieses bedrückende Gefühl in Gefahr zu \u0001 \u0002 den meisten die mich ansahen hatte ich lediglich das Gefühl, dass sie mich taxierten was sie von meinem Zeug das ich hatte gebrauchen könnten, und wann sie es mir abluchsen könnten. Für den Moment gab das Schwert Sicherheit. Denn viele drehten ab, als sie bemerkten das wir bewaffnet waren. Hier waren lange nicht alle Bewaffnet und schon gleich gar nicht mit einem Schwert. Doch was geschehen würde wenn die merkten das das Ding für mich ein besseres Brotmesser war, mochte ich mir in diesem Moment nicht ausmalen. Ich konnte mit Waffen nicht umgehen, so viel war klar. Ich war froh, wenn ich es aus der Scheide zog und mich daran nicht schnitt! Aber zum Glück wusste dass hier keiner. Und ich würde es ihnen nicht auf die Nase binden. Also versuchte ich so unbeeindruckt und grimmig zu gucken wie möglich und so zu erreichen das mich alle in Ruhe ließen. Ich übertrieb es natürlich und sah lächerlich aus. Gabriel machte mich darauf aufmerksam und dann ging es. Schließlich hatte ich es ganz gut im Griff und sah, wie Gabriel mir mehrmals bestätigte, wirklich gefährlich \u0001 \u0002 weise fühlte ich mich dadurch \u0001 \u0002 Vormittag war schon weit fortgeschritten als die Straße eine Linkskurve an einem Hügel vorbei machte der dort im Weg lag. Und als wir diesen endlich umrundeten sahen wir die „Stadt“. Oh ja! Die war wirklich größer als die andere aus der wir geflohen waren und die jetzt größtenteils zerstört \u0001 \u0002, wirklich gewaltige Mauern schlossen sie ein. Von der Stadt selber war bis auf ein paar Dachgiebel und der Kirchturm kaum etwas zu sehen. Auch hier gab es wie sich herausstellte wieder mehrere Wehrbereiche. Der innere Kern, war die eigentliche \u0001 \u0002 was mir nicht entging war das die Tore geschlossen waren, und der Aufruhr der davor herrschte. Was war hier los? Ich sah Gabriel fragend an, der aber nur mit den Schultern zuckte und „Keine Ahnung!“ sagte. „Vielleicht haben die nicht genug Platz und Unterkünfte für die Flüchtlinge.“Je weiter wir um den Bergrücken herumkamen und je weiter wir in das Tal dahinter blicken konnten, desto mehr konnten wir über diese gewaltige Stadt staunen. Sie erfüllte gut die Hälfte des gesamten \u0001 \u0002 den gewaltigen Mauern, wie sich später noch herausstellen sollte, herrschte aber ebenfalls nur Not und Elend. Was dann letztendlich auch der Grund war, warum die keinen reinlassen \u0001 \u0002 hatten nicht genug und das wollten sie nicht auch noch teilen müssen. Denn so ist das meist mit Flüchtlingen. Meist ist es nicht genug eine Heimstatt zu bekommen. Zuflucht, Unterschlupf, Sicherheit!Es wird auch denen das geneidet, die mehr haben. Woraus dann ein Recht abgeleitet wird, das die die mehr haben, auch teilen MÜSSEN! Und das wissen die die mehr haben, nur allzu genau. Deswegen wollen diese die die nichts haben, eben nicht haben! Klingt kompliziert, ist aber \u0001 \u0002 sind dann oft die Standpunkte!Die einen „wollen nicht geben“ und sind geizig Fremdenfeindlich \u0001 \u0002 anderen sind „Schmarotzer“ die die Gutmütigkeit der Einheimischen ausnutzen wollen usw. Alles altbekannte Argumente, die bis in die heutige Zeit Gültigkeit \u0001 \u0002 wie immer leiden die ehrlichen die wirklich helfen wollen, und die, die wirklich Hilfe benötigen, am meisten \u0001 \u0002 kamen wir in der Gruppe in der wir uns befanden noch nicht einmal in die Nähe des Tores, denn plötzlich blieben alle weit entfernt stehen. Es herrschte für einige Zeit ein Drängen und Schubsen aus dem wir uns raus hielten in dem wir uns zur Seite an die Stadtmauern \u0001 \u0002 paar begannen es sich dort wo sie waren gemütlich zu machen, andere drängten weiter nach vorne zum Tor und stimmten in das Protestgebrüll ein dass sie rein wollten, Hunger hatten und so weiter und so fort!Da wir für den Moment nicht wussten wohin, blieben wir einfach hier und warteten ab. Sollten sich die Gemüter doch erst einmal etwas abkühlen. Was sich allerdings als nicht ganz so einfach herausstellen sollte.„Hab Geduld und Vertrauen!“ sagte Gabriel immer wieder. Gut so weit!Also, was blieb uns für den Moment aber auch anderes \u0001 \u0002 Meter von uns entfernt stellte ein in einem Priester nachempfundenen schwarzen Talar gekleideter Mann ein provisorisches Podium auf, und fing an auf die unruhige Menge einzuredenBesonders beeindruckend fanden viele das billige gewaltige Goldkreuzimitat an seinem Hals. Es gab ihm eine Priesterliche Würde und Wichtigkeit. Und da er ihnen allen Einlass und Gottes Hilfe versprach, sahen sie was sie sehen \u0001 \u0002 sprach über die Bibel und alle möglichen Heiligen, was sie jetzt täten, oder dies oder jenes. Was für ein Leid Jesus der Sohn Gottes hatte ertragen müssen, nur für die sündige Menschheit. Das wir jetzt die Strafe für unser sündiges Leben erhielten. Das alle dieses Leid jetzt mit ertrügen, ihre Kirche und deren Diener, und damit ihn, zu unterstützen hätten, um ihre Sünden vor dem Herrn zu mildern. (Merkwürdige Logik fand ich. Aber bei den Leuten kam es an). Denn die Diener Gottes lebten ein Gottesfürchtiges Leben und müssten dieses Leid dennoch mit ertragen und anderen helfen. Gott der ihnen dieses Leid geschickt hatte um sie zu prüfen, und dass sie so zu zeigen könnten das sie fest im Glauben seien. Alle Menschen wollten doch auf dem letzten Weg vorbereitet vor den Herrn treten. Der Tod, wenn er uns ereilt, solle keine Strafe \u0001 \u0002 selber bezeichnete sich auch als bußfertigen Mann dem Gott erschienen war, hielt sein billiges Kreuz hoch und fing an zu beten. Ich verstand diese Logik immer noch nicht. Und ein Blick auf Gabriel zeigte mir dass auch er ernst mit sich ringen musste still zu \u0001 \u0002 war offensichtlich das er die Ängste und die Bedürftigkeit dieser Menschen ausnutzen wollte. Sein ganzes Erscheinungsbild verriet ihn. Die Menschen hier, waren aber offensichtlich dafür nicht \u0001 \u0002 besser noch nicht empfänglich. Die Kirche hatte früher eine andere Macht, als heute. Es viel mir sehr schwer nichts zu \u0001 \u0002 sagte Gabriel, aber nur so leise das ich es hören konnte.„Diese Vorstellung vom Tod aber, ist die erste große Lüge!“„Wie bitte?“„Schöpfung ist in allem. Schöpfung ist immer! Alle Geschöpfe haben in ihren natürlichen Lebensbedingungen eine tiefe Seligkeit. Denn es ist ihre wahre Ausdrucksform. Die Ausdrucksform des großen unbekannten oder auch unendlichen Bewusstseins, einfach zu sein, was sie sind! Oder wie die Menschen hier sagen würden. Gottes Werk zu sein. Die Menschen haben aus dieser Welt gemacht was sie ist. Denk nur an die Überzüchtungen der natürlichen Tiere. Aber nein. Es ist jetzt gut..... Wir können später auch noch darüber sprechen.“Damit schloss er, oder hüllte er sich für den Moment in Schweigen. Worüber ich recht froh war, denn zum einen war ich etwas überfragt, wovon er da gerade redete und zum anderen bemerkte ich das die umstehenden , die mitbekamen was er da von sich gab ebenso erstaunt, ja teilweise entsetzt waren. Es war also besser er hielt den Mund. Was an sich Paradox war..... bedachte man wer er war!Damit man also nicht weiter negativ auffiel, beteten alle mit, was Gabriel im weiteren ebenfalls zu schweigen zwang. Dann wies dieser „Priester“ die Leute an sich so, oder so also seiner Auffassung nach Bibel gerecht zu verhalten und ihnen würde Gnade geschehen. Meist endete er mit der Aufforderung nach einer „milden Gabe“, der auch meist entsprochen wurde. Wollte sich doch keiner als Gotteslästerlich ansehen \u0001 \u0002 alle wissen wie unterschiedlich die heiligen Schriften ausgelegt wurden und werden. So auch hier. Ich selber bin nicht Bibelfest und kann nicht beurteilen ob das was der dort erzählte alles stimmte oder nicht. Aber Gabriel regte sich über den Kerl jetzt dann doch noch auf und begann zu zetern. Der Typ sprach von den Seelen die gerettet werden müssten in das gelobte Land. Und er, ihr Hirte, würde ihnen diese Möglichkeiten geben, ihnen, uns den rechten Weg zeigen, sie dorthin führen!Gegen eine milde \u0001 \u0002 oooh jetzt regte Gabriel sich erst richtig auf.„Wieder so ein Revolverheiliger der der aufhorchenden Menge verkündet wie durch die Macht des Menschlichen Willens, dem er nur in ein vorgegebenes Gebet gegeben werden muss, wodurch er sein Leben verbessern kann. Seine Seele in das gelobte Land zu bringen! Doch es sind nicht eure Worte! EURE TATEN!Das Seelenland! Als ob es so etwas überhaupt \u0001 \u0002... natürlich nicht ohne eigenen Profit! Denn wer einem das ewige Leben verspricht, tut so etwas schließlich nicht umsonst und außerdem nur dann, so lange alle machen was er will. Und vor allem alles Kaufen damit er ordentlich verdient. Ist ja alles für den Herren, nicht war?. Was ihr braucht ist Herz, Glaube und Vertrauen!“Gabriel hatte kaum ausgesprochen, da packte der Priester mit einigen finsteren Blicken die er uns zuwarf , geweihtes Heilwasser aus, was täglich eingenommen dafür sorgte, das einem alle Sorgen genommen würden und gab dieses gegen eine kleine Spende, von der sich nebenbei eine Familie eine Woche ernähren konnte, an die Leute \u0001 \u0002 obwohl die Menschen gerade alles verloren hatten. Also weniger als nichts hatten. Standen sie Schlange um diesen Trank zu kaufen. Manche gebe, gaben und werden sicher geben. Um Gottes Segen zu empfangen, ihr letztes GeldUnd obwohl die Leute ganz offensichtlich über den Tisch gezogen wurden, drehte die Stimmung merklich gegen Gabriel, bzw. gegen uns, obwohl er sie doch eigentlich beschützen \u0001 \u0002 Gabriel dazu veranlasste, immer lauter zu schimpfen. „Blasphemie, Schindluder treiben, Betrüger, usw. waren nur ein paar der Begriffe die vielen. Immer mehr Menschen drehten sich Gabriel zu und er bekam immer mehr Aufmerksamkeit.„Gabriel, so beruhige dich doch! Lass es doch gut sein. Wenn die Leute das glauben wollen und dafür bezahlen wollen, dann sollen sie es doch tun. Ist doch ihr Problem!“Versuchte ich vergebens ihn zu beruhigenWas Gabriel anscheinend ebenfalls nicht sah, oder es ignorierte, war das der Mann ein paar finsteren Typen die anscheinend zu ihm gehörten und nebenbei auch immer wieder Leute die aufmüpfig werden wollten für ihn einschüchterten, einen Wink gab. Diese nickten verteilten sich und begaben sich unauffällig immer wieder Leute anrempelnd in unsere Richtung um allen Anschein nach jetzt uns, oder Gabriel \u0001 \u0002 noch einen Gedanken konnte ich nicht ganz \u0001 \u0002 würde durch die Aufregung die Gabriel hier verursachte so nicht Louiz Mephis auf uns aufmerksam! Denn das war alles andere als sich rhuig \u0001 \u0002, störten ihn offensichtlich bei seinen Geschäften. Auch wenn er allem Anschein nach nicht zur Katholischen Kirche gehörte. Damit sah es wieder nach Ärger aus. Aber aus irgendeinem Grund den ich mir nicht recht erklären konnte, hatte ich aber dieses mal keine Angst und wollte auch nicht fliehen. Ganz im Gegenteil. Ich sah ihnen in Ruhe entgegen und wartete was als nächstes passieren \u0001 \u0002 musste an dieser mittelalterlichen Luft hier liegen, dachte ich noch. Ich ging zu Gabriel und wir zogen uns zu einem Heuschober zurück. So konnten sie uns zumindest nicht von allen Seiten gleichzeitig angreifen. Woher ich so etwas wusste, oder noch besser warum ich überhaupt auf so etwas achtete wusste ich nicht, keine Ahnung! Machte aber Sinn. Gabriel der von all dem anscheinend nichts mitbekam, weil er viel zu sehr mit sich selber beschäftigt war, und weiter vor sich hin schwadronierte und immer mehr Leute um sich sammelte folgte mir einfach und blieb da stehen wo ich ihn hinstellte. Seine Umwelt war ihm für diesen Moment anscheinend egal. Der andere Kollege, der mit dem Kreuz wurde immer wütender und stachelte jetzt seinerseits die Leute gegen Gabriel auf. Hatte zumindest damit aber kein Glück was ihn noch wesentlich wütender machte. Auf diesem Wege bekam er Gabriel nicht in den Griff so viel war klar! Denn er war eindeutig wesentlich Bibelfester und kante sich in den einzelnen Evangelien viel besser aus. Jedes mal wenn dieser Pseudopastor ihn irgendwie fertig machen wollte, drehte Gabriel ihm das Wort im Munde herum und machte ihn mit seinen eigenen Argumenten \u0001 \u0002 dass aufhörte, dafür sollten offensichtlich nun seine Schläger \u0001 \u0002 von ihnen standen uns auf einmal mit Knüppeln in den Händen gegenüber. Die umstehenden bemerkten das es Ärger geben würde und verteilten sich. Mit einem breiten Grinsen kamen nun seine Schläger \u0001 \u0002 ist immer wieder erstaunlich wie schnell Menschen unsichtbar werden können wenn sie es wollen. Auch ohne zaubern zu \u0001 \u0002 solchem Ärger, oder mit so etwas ähnlichem, wie auch immer, wollte und will keiner etwas zu tun haben. Aber sie gingen auch wieder nicht weit genug weg, um eventuell etwas zu verpassen. Auf der anderen Seite jedoch so weit, dass sie eben keinen Ärger bekommen \u0001 \u0002 denke ich, hat sich bis heute nichts \u0001 \u0002 dem Unterschied das die Leute heute filmen, statt helfen!Normalerweise wäre ich schon längst auf der Flucht gewesen, doch dieses mal \u0001 \u0002 mal nicht! Und auch danach floh ich nur noch, wenn es nicht mehr anders ging. Was seit dem irgendwie, relativ selten vorkam. Aber was auch immer mich in diesem Moment ritt wusste ich nicht. Es wurde mir aber später noch klar! Jetzt einstweilen stellte ich mich wie Zorro, ohne ein Wort zu sagen breitbeinig vor die drei, eine Hand auf dem Schwertknauf und starrte sie an. Dann, wie von selbst, zauberte sich auch auf mein Gesicht ein Grinsen, und ich registrierte doch tatsächlich bei den dreien eine leichte \u0001 \u0002 hatte ich so mal in einem Film gesehen. Hätte nie gedacht, das ich so etwas im richtigen Leben mal erleben würde. Eigentlich konnte ich doch froh sein nicht in einem Western gelandet zu \u0001 \u0002 in der Folge im einzelnen genau gesagt wurde, weiß ich nicht mehr. Nur noch das eins das andere gab, und ich sie vertrieb. Die ganze Zeit über war alles für mich wie in Zeitlupe. Fast immer wusste ich schon vorher was meine Angreifer vorhatten und konnte ihren Angriffen ohne viel Mühen ausweichen, oder diese abwehren Komischer weise kannte ich auch mehrere Kniffe mit dem Schwert die ich vorher natürlich noch nicht gekannt hatte und mein Schwertarm wurde auch überhaupt nicht müde. Wie man jemanden zum Beispiel \u0001 \u0002 waren sie auf einmal sehr schnell entwaffnet. Ich dachte noch darüber nach das ich noch nie ein Schwert zum kämpfen in der Hand gehabt hatte, da war es auch schon vorbei und ich sah erstaunt und auch erschrocken auf das Schwert in meiner Hand. Gleichzeitig aber auch froh, mich nicht selber verletzt zu haben. Meine erste richtige Erinnerung setzte wieder ein, als ich dem Kerl in dem nachgemachten Talar meine Schwertspitze an den Hals setze und sagte.„Wenn ich dich, oder einen von deinen Kumpanen noch einmal in meiner oder der Nähe meines Freundes wiedersehe, werde ich böse. Richtig böse. Und wage es nicht noch einmal den Leuten in dieser Stadt das bisschen was sie haben für deine Lügen auch noch aus ihren Taschen zu stehlen. Haben wir uns verstanden?“ Ich wollte so was schon immer mal sagen und fand das echt cool. Die Wirkung war auch genau wie erwünscht.„Ja Herr! Unbedingt Herr! Bin schon weg Herr!“ Dann sah ich ihn nur noch rennen und jetzt konnte ich mir ein großflächiges breites Grinsen nicht mehr verkneifen!Gabriel kam mit krauser Stirn zu mir und sagte.„Ich denke du kennst dich mit so etwas auch nicht aus?“„Kenne ich auch nicht! Ich habe heute das erste mal ein Schwert in der Hand gehabt und habe keine Ahnung wie das passieren konnte.“Hinterher erfuhr ich das ich alle drei entwaffnet und mit einem Tritt in den Hintern verjagt hatte. Für die Menschen im Mittelalter war ich sicher großgewachsen, aber keinesfalls kräftig! Meine Angreifer waren mir sowohl körperlich, als auch an Kampferfahrung sicher überlegen gewesen. Was war bloß passiert?Im selben Augenblick sahen Gabriel und ich uns an. Dann hatten wir den gleichen Geistesblitz und unsere Erleuchtung.„Die Drachenrotze!“ sagten wir wie aus einem Munde.„Hab´s dir doch gesagt!“ sagte eine wohlbekannte Stimme in meinem Kopf!„Samuel!“ sagten wir wieder im Duett.„Nun Freund.“ sagte Gabriel jetzt zu mir. „In dieser Verfassung würdest du sicher alleine mit diesen Typen in der Straßenbahn fertig werden. Respekt! Jetzt fühle ich mich gleich noch viel sicherer“Und ich selber musste mir jetzt auch zugestehen, dass diese ganze Geschichte jetzt anfing mir richtig Spaß zu machen. Auch wenn wenn sich an dem Grund und dem Anlass ja eigentlich nichts geändert \u0001 \u0002 ich selber im Großen und Ganzen von all dem halten sollte war mir zwar dennoch immer noch nicht so ganz klar, aber unangenehm war es wie gesagt keinesfalls. Ach, wenn mich doch jetzt meine Klassenkameraden aus der Schule hätten sehen können, die mich früher immer gehänselt hatten und mich immer für so weibisch gehalten hatten. Der Begriff Schwuchtel verfolgte mich fast durch die ganze achte und neunte \u0001 \u0002 das hier das war doch jetzt mal echt ein Ding!Verlegen sah ich mich jetzt um. Denn ich war es ja keineswegs gewohnt mit solch einer Waffe zu hantieren und erwartete halb das die Polizei kommen würde um mich \u0001 \u0002 weit \u0001 \u0002 zwanzig Meter entfernt ging eine Patrouille der Stadtwache an uns vorbei. Und so wie die aussahen waren die eher froh das ich ihnen den Ärger abgenommen hatte. Sie grüßten freundlich und gingen einfach \u0001 \u0002 einen Vorteil hatte diese ganze Aktion. Denn auf dieser Seite des Tores war nicht mehr ein ganz so großes Durcheinander, da sich die Leute etwas zerstreut hatten. Die Torwächter der Stadt begannen deswegen einige der hier wartenden durchzuwinken und passieren zu lassen. So auch mich und Gabriel, samt Pferde.„Na das nennen wir dann mal Glückes Geschick!“ sagte er als wir durch das Tor auf die große Hauptstraße kamen. Aber wieder stellte sich die alles entscheidende Frage. Was machten wir hier und wie sollte es weitergehen. Diese Stadt war tatsächlich deutlich größer als die letzte, aber sie war nicht so reich. Die Schnitzereien an den Häusern waren bei weitem nicht so prunkvoll. Und es gab auch nicht überall Straßenbeleuchtung. Aber was viel wichtiger war, viele der Leute waren ärmlich gekleidet und es gab auch mehr Bettler in den Straßen. Andererseits war die Kirche nicht so allgegenwärtig. Dafür standen überall bewaffnete, die den Pöbel unter Kontrolle hielten, Deswegen gab es überall ständige Kontrollen. Was natürlich jedes mal etwas kostete, wenn man sich weiter frei in der Stadt bewegen wollte. Sicherheit, musste bezahlt werden. Es gab auch Viertel die nicht so intensiv kontrolliert wurden, dort war es wesentlich unsicherer, und doch dort wollten wir uns nicht länger als nötig aufhalten. Dumm war nur das es in einigen Gegenden verschiedene Gruppen gab die Kontrollierten und sich dabei in ihrer „Dienstleistung“ gegenseitig nicht nur überboten, sondern auch gegenseitige bekämpften. Wir mussten hier sehr vorsichtig sein nicht zwischen die Fronten zu geraten. Das gute war, je dichter man an den Ortskern kam, desto mehr wurde die Stadt von dem hier ansässigen Fürsten kontrolliert. Das Leben war hier zwar sicherer, aber auch teurer. Zum Glück konnten wir ja jetzt selber für uns \u0001 \u0002 Randbezirke gehörten aber den anderen. Die hier lebten kamen damit anscheinend gut klar. Wenn man neu war, musste man erst einmal herausfinden welches die guten und welches die schlechten oder schlechteren waren. Wem man besser aus dem Weg ging und wen man kannte. Wie wir so durch die Stadt liefen, kamen wir durch Viertel denen es gut ging und in denen das alles gut lief und anderen wo eben \u0001 \u0002 war es alles ein Fluss des Geldes, der hier alles am laufen hielt und der, wie wir erfuhren, letztendlich bei dem Fürsten dieser Stadt \u0001 \u0002 Anfang als wir die innere Stadt betraten, fragte ich Gabriel „Und was jetzt?“ Sagte dieser. „Umsehen, dann werden wir sehen! Du wirst sehen. Es wird sich Zeigen.“Auf meine Frage nach Samuel sagte er nur knapp.„Der ist in der Nähe! Immer! Mach dir um ihn mal keine Sorgen.“ Dann kam er zu mir, knuffte mich in die Seite und sagte noch. Grinsend.„Aber wir haben doch jetzt dich!“Gutgelaunt streiften wir durch die Stadt um in Erfahrung zu bringen, wie es weitergehen sollte, als wir an einem kleinen Rinnsal, einem Bach der in seinem natürlichen Bett dahinfloss, entlang \u0001 \u0002 ehrlich zu sein hatte ich gehofft bei der Lösung seines Problems von Gabriel etwas mehr Hilfe zu bekommen. Aber je länger wir unterwegs waren, desto mehr hatte ich das Gefühl das er noch weniger musste was eigentlich los war, als \u0001 \u0002 einer der vielen Brücken dieses Baches fiel mir unten im Bachbett eine angekettete Gestalt auf. Sie saß dort unten im Dreck zusammengekauert und ich konnte nicht anders als genauer hinzuschauen. Als ob er meine Blicke spürte, es war ein er, sah die Gestalt plötzlich hoch und mir direkt in die Augen. Ein kalter Schauer durchlief mich. Dem nicht ganz unähnlich den ich empfunden hatte als ich diesen Louiz Mephis das erste mal gesehen hatte. Seine Augen lagen in dunklen Höhlen und ihre Farbe war nicht zu \u0001 \u0002 gab Gabriel einen Wink stehen zu bleiben, was er auch tat.„Was glaubst du ist mit dem armen Man Gabriel?“„Keine Ahung Stefan. Aber ich glaube es ist besser wir halten uns fern von diesem Man. Er macht einen etwas...... befremdlichen Eindruck!“Ich nickte und ging zu dem Mann \u0001 \u0002 war ein abgerissener älterer Mann der dort saß. So wie es aussah, war seinen Zahlungen nicht nachgekommen und zu Abschreckung angekettet worden. Von ihm erfuhren wir von der Templerkirche und wie es so lief in der Stadt. Allerdings war sein Hinweis zu dieser Kirche etwas merkwürdig.„Unsereins hält sich fern von dieser Kirche!“ sagte er. Komisch, oder?m Aber auch das würde sich noch klären. Auch erfuhren wir wer das Sagen hatte und so weiter. Trotzdem war er irgendwie komisch. Auch wenn er uns \u0001 \u0002 seine Wachleute anfingen langsam auf mich aufmerksam zu werden, zog ich mich zurück. Auch wenn ich tiefes Bedauern empfand konnte ich doch nichts für in tun. Als ich gehen wollte hielt er mich am Arm fest und zog mich zu sich runter. Und der Alte sagte „Kostet die Früchte des jugendlichen Weines solange seine Trauben süß sind. Denn im alter werden sie mitunter bitter.“Dabei sah er mir tief in die Augen und ich kam nicht umhin zu bewundern wie grün die seinen \u0001 \u0002 versprach ihm alle süßen Früchte zu genießen und ging. Doch als ich mich losriss verrutschte die Decke von ihm etwas und konnte einen kurzen Blick darunter erhaschen. Und was ich sah, ließ einen Moment mein Blut in den Adern \u0001 \u0002 wir mal so. Es war nicht ganz menschlich was ich dort sah. Eher, Trollig/Exig.... anders. Ein Fuß, vier Krallenzehen. Lederartige schuppige Haut, keine Haare. Er sah das ich es mitbekommen hatte und zog erschrocken die Decke wieder um sich und sich selber unter die Brücke zurück wo er im dunkeln verschwand und ich ihn nie wiedersah. Aus der Dunkelheit rief er noch nach draußen.„Geht! Geht! Er ist auf dem Weg. Der Meister kommt und wird dich und deinen Freund finden. Er wird euch finden und euch, wenn ihr Glück habt, langsam töten! Geht!“Die Wachen riefen auch noch etwas abfälliges, aber Gabriel sah meinen Blick und wir sahen zu, das wir dort wegkamen. Ich weiß bis heute nicht, was ich dort wirklich gesehen habe, auch wenn ich später noch eine Erklärung bekam. Aber ich befürchtete zu meinem Leidwesen zu wissen, wen er mit der Meister meinte!Denn auch Sam hatte schon so Andeutungen gemacht das „ER“ näher kam.„Der Meister ist auf dem Weg!“So erfuhren wir dann also von einer kleinen Christenkirche der Tempelritter, die Gabriel offensichtlich noch nicht kannte und die er gerne kennenlernen würde. Der Nachteil war, sie befand sich in dem verruchten Viertel der Stadt. Gabriel versuchte in der Folge ein paar mal mit mir zu reden, ließ es dann aber. Denn ich musste erst einmal verdauen was ich gesehen \u0001 \u0002 war kein Mensch. Okay. Aber deswegen musste man ihn nicht halten wie ein Tier oder \u0001 \u0002 sagte das richtige.„Stefan! Halte dich da raus. Was immer die Geschichte ist die dahinter steht. Letztendlich sind wir nur Besucher hier. Wir sind auf der Durchreise! Wir wollen versuchen hier mit so wenig Aufruhr wie möglich durchzukommen. Lass uns also zu der Kirche gehen. Mag sein das wir dort etwas finden was mir hilft.“Tja, das mochte sein! Und ich hoffte das sehr! Allerdings sollte er dann auch aufhören sich so aufzuführen wie \u0001 \u0002 genau Gabriel dort zu finden hoffte, sagte er nicht und da Samuel noch nicht wieder aufgetaucht war, stellte ich auch keine weiteren Fragen. Dank meiner neuen Fähigkeiten, beschloss ich, ihn auch dorthin zu begleiten, beziehungsweise ich traute mich ihn zu begleiten. Auch wenn ich natürlich hoffte, das wir keine Schwierigkeiten bekommen würden und ich meine neuen Fähigkeiten nicht unter Beweis stellen musste Was ein Trugschluss war. Bei dieser Reise war es offensichtlich eine unserer Hauptbeschäftigungen, in Schwierigkeiten zu geraten. Und wenn wir auch bis jetzt immer unfreiwillig in diese geraten waren, machten wir das jetzt offensichtlich eben auch freiwillig. Denn es war vollkommen klar das wir mit diesem Besuch entsprechende Schwierigkeiten bekommen würden. Alleine dorthin zu kommen wurde problematisch \u0001 \u0002 gut. Gabriel wollte dorthin, wir gingen \u0001 \u0002 ganze Stadt war in Aufruhr wegen dem, was am Tag zuvor nur wenige Kilometer entfernt in der anderen Stadt geschehen \u0001 \u0002 erfuhren das es nicht nur einen Drachen in dieser Gegend gab. Das diese aber eigentlich den Menschen aus dem Weg gingen. Nur dieser eine suchte immer wieder, wie sagten die Leute, Streit. Vor allem die Besitztümer des Fürsten der überfallenen Stadt waren immer wieder Ziel dieser Angriffe. Dieser soll angeblich verantwortlich sein für den Tod des Weibchens von dem Drachen, dessen Vater wiederum, den Vater des Fürsten getötet haben soll. Also der ganz normale Wahnsinn. Oder wie es so schön heißt. Ursache und Wirkung!Zumindest war es diesbezüglich beruhigend das diese Stadt noch nie angegriffen worden \u0001 \u0002 wurden überall die Verteidigungsanlagen befestigt. Dies lag aber weniger an dem Drachen, als mehr an dem Fürsten der ein schlimmer Finger sein sollte und jede Gelegenheit nutzte andere zu \u0001 \u0002 beruhigte mich zwar trotzdem immer wieder, denn er war sich sicher das dieser Drache eine so große Stadt so oder so nicht angreifen würde, aber wir konnten uns natürlich nie sicher \u0001 \u0002 würde Sam sagen. Drachen! Wer weiß was Drachen schon so \u0001 \u0002 dauerte eine ganze Weile bis wir merkten das hier ein System herrschte und das alle Menschen in eine Richtung getrieben wurden. Wir alle wurden zu einem großen Platz gebracht und wir betraten und versammelten uns dort. Gabriel und ich gingen schnell durch eine offene Tür in ein Haus am Rande des Platzes und in diesem in den ersten Stock an ein Fenster. Es war irgendwie fremd durch dieses Haus zu gehen, das offensichtlich in aller Eile verlassen worden war. Überall lagen noch private Gegenstände herum und ich war mir schnell sicher, das die Menschen die hier lebten es nicht freiwillig verlassen hatten. Meine Bedenken über das Einbrechen und die Gefahr in der wir uns hier befanden zerstreute Gabriel schnell. „Wir wollen nichts mitnehmen und verschwinden genauso schnell wieder wie wir gekommen sind. Wir wollen nur schnell ein wenig Übersicht gewinnen was hier los ist.“ sagte er. Klang dabei aber irgendwie so, als ob er ich selber auch erst einmal überzeugen \u0001 \u0002 Fenster angekommen konnten wir rechts von uns so eine Art Bühne sehen, auf der sich gerade einige Männer versammelten und besprachen. Und einer von diesen Männern kam mir sehr vertraut \u0001 \u0002 Stefan, du täuschst dich nicht! Dachte ich \u0001 \u0002 diesem Moment drehte sich Louiz Mephis zu uns um und sah in unsere \u0001 \u0002 selbst auf diese Entfernung hätte ich schwören können, das er mich genau angesehen hat. Das er genau wusste das wir da \u0001 \u0002 zog den zaghaft protestierenden Gabriel reflexartig nach unten vom Fenster weg. Hinter der nächsten Wand blieben wir einen Moment stehen. Auch deswegen, weil ich darauf lauschte ob sie die Verfolgung aufnahmen, oder ob überhaupt irgend etwas geschah. Als es neben uns kurz plopp machte, und Samuel sagte„Weg hier. Sofort!“Wir stießen uns von der Wand ab rannten die Treppe wieder runter, raus aus dem Haus, runter vom Platz, weg! Weg-weg-weg! Das war für den Moment alles was wir \u0001 \u0002 weg! Blinde Flucht!Auch wenn mir nicht ganz klar war, wovor ich eigentlich wegrannte, denn sowohl Samuel als auch Gabriel hielten sich sehr verschlossen diesbezüglich. So wusste ich doch dass dieser Typ nichts gutes \u0001 \u0002 als wir schon fast auf der anderen Seite der Stadt waren, blieb ich stehen und sah mich \u0001 \u0002 Mephis Das war eindeutig er dort auf der Bühne! Er war hier und er suchte \u0001 \u0002 außer Atem stützte ich mich auf meinen Oberschenkeln ab, als Samuel wieder auftauchte.„Wir müssen hier weg!“ sagte er nur. „Zur Kirche!“ fügten Gabriel und ich noch hinzu.„Er hat euch bemerkt Herr! Sagte Sam zu Gabriel gewandt. Und so nah war er euch noch nie!Glücklicher weise konnte er euch nicht genau ausfindig machen, aber er wird die ganze Stadt absuchen. Auch wenn die reine Masse an Menschen euch schützt Herr, wir müssen hier weg! Und was wollen wir den bei dieser Kirche?“„Samuel! Diese Kirche ist in der Tat heiliger Boden. Dort kann er uns nichts tun!“„ER nicht! Das stimmt. Aber seine Diener schon. Herr, muss ich dich erst daran erinnern wie viele Priester in ihren Kirchen erschlagen wurden?“„Ich hoffe dort Antworten zu finden. Wir gehen dort hin. Und sei versichert! Ganz so wehrlos sind wir auch nicht mehr.“ sagte Gabriel mit einem vielsagendem Blick auf mich.„Ach ja, die Schläger! Er hat es gemerkt?“ Samuel sah mich erwartungsvoll an. „Und? Was sagst du zu dem Geschenk des Drachens?“Wir gingen weiter, während wir weitersprachen.„Um ehrlich zu sein bin ich mir nicht so ganz sicher was das Geschenk überhaupt ist!“„Kampfeskraft und Kampfgeschick! Das gab dir der Drache! Er sah das du es brauchen würdest und auf meine Bitte hin, gab er es dir!“Ist es das was ich benötige um ihm zu helfen?“„Wer weiß.“„Was für eine Bitte, ihr habt doch kaum miteinander gesprochen?“ sagte ich.„Wie würde man heute sagen? Meine Bitte war nonverbal!“Darauf schüttelte ich nonverbal den Kopf!„Was war das an der Brücke Samuel?“ wollte Gabriel wissen und tat mir damit einen riesigen Gefallen.„Der Alte?“Wir nickten.„Ach Herr es wird Zeit! Ihr müsst euch endlich wieder erinnern. Sie haben ohne das sie bemerkt haben was sie getan haben einen seiner Diener einen Gul gefangen und den habt ihr gesehen. Stefan, das Geschenk des Drachen war doch etwas umfangreicher als gedacht. Das du ihn hast sehen können war sicher nicht gewollt.„Aber ich dachte Guls stünden auf der Seite von dem Bösen. Das habe ich zumindest irgendwo mal gelesen. Dem anderen.... diesem Louiz und so Warum schaden sie dann seinen Anhängern?“Samuel schüttelte den Kopf! „Niemand steht dort auf irgend jemandes Seite. Manchmal hat man die gleichen Ziele.... manchmal nicht. Das ist einfach der Unterschied zu denen die sich an die universellen unendlichen Gesetze halten. Diese sind immer gleich. Und somit auch ihre Ziele und ihre Werte. Sie sind so nicht verhandelbar und eben immer gleich!Daher hat sich diese Sichtweise des Guten und Bösen herausgebildet. Vor allem auch deswegen, weil die Universellen, Göttlichen Gesetze, niemals ihre Erhaltung und Befolgung auf Kosten anderer benötigen. Wo Platz ist für einen Grashalm ist auch Platz für einen zweiten. Eines dieser Gesetze. Das Gesetz des \u0001 \u0002 viele die seinem Weg folgen versuchen die Wahl ihrer Mittel und die Auslegung derselben so ihrer Handlungen, nennen wir es mal anzupassen. Man nennt es auch den Weg des geringsten \u0001 \u0002 einzig wahre Weg, ist nicht immer bequem. Auch wenn, wer ihn wirklich versteht jeder ihn gehen kann. Jederzeit!“ Das war selbst für Samuel eine lange Ansprache.„Da stellt sich noch eine Frage, wo stehen eigentlich Drachen?“ wollte ich dennoch wissen.„Kommt auf den Drachen an. Denn die entscheiden das selber. Ja Stefan, der gehörte zu den Guten! Aber einmal entschieden, bleiben sie so lange sie leben bei dieser und werfen sie nie wieder um. Aber sie kommen nicht Gut oder Böse auf die Welt!“Mittlerweile waren wir an der Kirche angekommen. Wenn wir es nicht besser gewusst hätten, wären wir vermutlich nicht auf den Gedanken gekommen das es sich dabei überhaupt um eine Kirche \u0001 \u0002 stand am Ende eine dunklen Gasse, zwischen zwei großen Häusern eingeklemmt. Hinter ihr stand eine riesengroße Erle die sie weit \u0001 \u0002 Kirchturm sah eigentlich fast nur aus wie ein überdimensionierter Erker und von einem Kreuz oder ähnlichem war so ohne weiteres ebenfalls nichts zu \u0001 \u0002 bei genauerem Hinsehen konnte man in der Spitze ein kleines Kreuz erkennen, das tief in das Mauerwerk eingelassen \u0001 \u0002 war eine aus groben roten Hartbrandstein gemauerte kleine unauffällige Kirche. So überhaupt nicht mit dem zerstörten Prachtbau in der anderen Stadt zu \u0001 \u0002 weise sah sie genau so aus, wie ich mir ein solches Gotteshaus immer vorgestellt \u0001 \u0002 ich mir überhaupt ein Gotteshaus vorstellte und bis heute vorstelle!Von außen auffällig waren nur die wunderschönen großen, schlanken und hohen Farbig gestalteten Bleiglasfenster, die in dem Kirchenschiff auf beiden Seiten vom Boden bis fast zum Dach reichten. Wunderschön anzusehen vor allem von innen wenn die Sonne dagegen schien. Wie auch der Rest der Kirche wunderschön anzusehen war. Was wir noch ausgiebig bewundernd genießen würden. Die kleine Kirche lag tief in der Gasse und wir mussten noch einige Meter hinter uns bringen, bevor wir sie \u0001 \u0002 wir dann endlich bei ihr ankamen öffnete sich, fast als ob man uns erwartet hätte, eine kleine Pforte in dem großen Tor und ein kurzgeschorener Priester in einem beigefarbenen Gewandt mit einem großen roten Kreuz auf der Brust trat \u0001 \u0002 stellte sich mit Pater Walaricus vor.„Brüder, ich bin Pater Walaricus und freue mich euch begrüßen zu dürfen!“",
            "wordcount": "8.296",
            "chapter_release": "30.08.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel-Louiz MephisPater Walaricus begrüßte uns überschwänglich und lud uns in die Kirche ein.„Kommt herein, kommt herein liebe Freunde. Kann ich euch helfen? Dies ist ein Haus in dem die suchenden und müden Wanderer Andacht und Ruhe finden können.“„Ja Vater.“ sagte ich.„Wir sind suchende und hoffen Antworten zu finden im Gebet. Von einem Freund haben wir vernommen das dies der wunder schönste Ort der Andacht im weitesten Umkreis ist. Denn diese Templerkirche ist nicht von all dem ….... korrumpiert. Sagte ich und machte eine allumfassende Armbewegung die den Pater zu einem verständnisvollen Nicken veranlasste.„Ja mein Sohn. Hier könnt ihr für einen Moment euer Mühsal abladen und auch ausruhen. Kommt herein, kommt herein. Dann sah er für einen langen Moment Gabriel \u0001 \u0002 bist der, der den Prediger vor den Toren vertrieben hat?“„Wir beide... “ sagte ich und fügte ergänzend hinzu. „,... haben ihn vertrieben. Er mit Worten, ich mit dem Schwert!“„Gut!“ sagte er „Gut, gut!“ Er sah sich um und seine Kirche an. „Ja. Diese Kirche wurde einst von Bruder Gottfried von Saint-Omer., einem Ritter und Heiligen des Templerordens begründet, der hier kurz verweilte. Und in dieser Zeit den Grundstein für diese Abtei \u0001 \u0002 finanzieren uns aus dem, was auf den Grundstücken die zu dieser Abtei gehören wächst und geerntet wird. Jeder ist uns willkommen, egal welcher Konfession. Nehmt Platz, wenn ihr wollt. Nehmt platz und haltet ein in stillem Gebet. Seht euch um und genießt unsere kleine Kirche.“Schon beim eintreten war mir aufgefallen, das dies die hellste und, ja fast, fröhlichste Kirche war, die ich je gesehen hatte. Mit der Bemerkung das er noch zu tun hätte und das er gleich wiederkäme verschwand der Priester und Gabriel und ich blieben allein zurück. Bis auf dieses eine mal habe ich mich nie in irgendwelchen Kirchen wohl gefühlt. Auf mich haben sie immer auf die eine oder andere Art und Weise bedrückend und oft sogar beängstigend \u0001 \u0002 standen wir also und sahen uns umDie Dachkonstruktion wurde von acht gewaltigen Säulen getragen. Diese bestanden, wie uns später der Pater erklärte, aus den Kompletten Stämmen von verschiedenen Bäumen hier aus der Gegend. Überhaupt war Holz der \u0001 \u0002 Kirchenschiff befanden sich drei Reihen Bänke. Auf jedem Platz lag eine Bibel und ein Gesangbuch. Die Fenster und die Bilder an den Wänden stellten alle möglichen Szenen aus der Biblischen Geschichte dar wie ich vermute. Auf jedem Fall konnte man jede Menge betende und mit einem Heiligenschein sehen. Jesus Christus wie ich vermute war auch dabei. Edle Ritter die gegen Ungläubige kämpften. Einige Szenen erklärte Samuel, der wieder aufgetaucht war, aber ich habe mir nicht die Mühe gemacht, mir das alles zu merken. Vieles hatte mit dem Templerorden zu tun. Ebenso viele der Symbole. Die Pyramiden, Augen, Zirkel, Kleeblätter und so. Moses und Reise ins gelobte Land. Ich kannte und kenne mich damit nicht aus. Wie ich ja schon mehrfach betont habe. Das größte Fensterbild befand sich hinter dem Altar und stellte so etwas wie eine goldene Pyramide auf deren Spitze sich ein ebenfalls goldenes Auge befand \u0001 \u0002 gesamt Kircheninnere, war mit einem Nussbraunen, glänzendem Holz ausgekleidet, aus dem auch die Bänke der Altar und der Boden gefertigt waren. Der im Übrigen bei jedem Schritt leise knarrte. Was sich sicher wunderschön anhörte wenn die Menschen rein- und \u0001 \u0002 man aber diese ganze Symbolik nicht überbewertete, oder die Art und Form der Kunst, sondern es einfach als das sah was es war. Ein Ort den Menschen aus ihrem Verstehen und Fühlen heraus, sich so hergerichtet haben, das sie hier allerhöchste Innere Einkehr und Andacht erreichen konnten, dann war es hier wirklich, wirklich wunderschön!Ich stand dort, an diesem fernen Ort, in einer fernen Zeit, und dachte darüber nach woher diese innere Suche kam. Was war es, was den Menschen antrieb all das zu tun. Kirchen zu bauen! Für Götter die sie vorher erschaffen hatten!Oder war es doch tatsächlich umgekehrt?Gab es diese Götter? Diesen Gott? Und wenn es ihn gab, gab es dann auch........„Schön hier, oder?“ sagte Gabriel begeisternd lächelnd.„Wenn du all das siehst, erinnert dich das an irgend etwas?“ wollte ich \u0001 \u0002 sah Gabriel sich intensiv um. Betrachtet alles ganz genau. „Ich meine Gabriel! Du wolltest unbedingt hierher? Erinnert dich das an irgend etwas?“„Die Menschen glauben an einen liebenden Gott. Aber sie waten auch fataler weise durch einen Brei von \u0001 \u0002 was für die Bildung von Kristallen und deren Form die Temperatur ist, ist für den Glauben die Stimmung in den er fällt. Man rührt ja auch nicht in einer Lösung für Kristalle mit einem groben Knüppel herum,“„Wohl gesprochen,“ sagte ein Mann in schwarzen Sachen, der unbemerkt die Kirche betreten \u0001 \u0002 erkannte sofort wer dort vor mir stand und sah erschrocken Gabriel an. Der aber merkwürdiger weise vollkommen ruhig war. Hinter ihm im Halbdunkeln konnte ich Samuel erkennen wie er sich langsam näherte, mit einem nicht annähernd so entspanntem Gesichtsausdruck wie \u0001 \u0002 erstarrt stand ich zwischen Louiz Mephis und Gabriel und sah vom einen zum anderen. Aber es passierte nichts. Keiner sagte etwas. Da flohen wir durch das halbe Universum durch Zeit und Raum, und jetzt standen sie sich direkt gegenüber, und keiner sagte \u0001 \u0002 perplex stand ich da, sah hin und her und wartete. Samuel war jetzt direkt hinter Gabriel angekommen.„Mensch!“ sagte da Louiz Mephis. „Im Gegensatz zu den meisten Gotteshäusern, ist das hier wahrlich Heiliger Boden! Keiner wird hier irgend jemandem etwas tun.“„Dann zu Gabriel gewandt.„Komm! Komm zu uns! Du bist doch sowieso mit denen fertig. Was soll das also? Gabriel. Früher oder später werden wir sowieso wieder eins sein. Warum also nich früher?“„Du versuchst immer noch deine Spielchen zu spielen oder?„Ihr kommt hier nicht mehr weg. Ich habe alles abgeriegelt“ In diesem Moment ertönte von draußen ein schauerliches Geheul und die Sonne verfinsterte sich„Geh weg von ihm“Samuel richtet sich in der Kirche gegen Louiz Mephis zur vollen Größe auf und sah dabei gewaltig und fast monströs aus! Er hatte sich verändert......und wie er sich verändert hatte. Von dem pummeligen Engelchen war nichts mehr zu sehen. Ja, Engelchen!Seine Flügel reichten von einer Seite des Gebäudes bis zu anderen. Sein Gesicht hatte etwas von dem wütenden Hulk. In diesem Moment war nichts Engelhaftes an ihm. Ich war so überrascht und erschrocken das ich entsetzt zurückwich.„GEH WEG VON IHM!“Plötzlich hatte Samuel ein leuchtendes Schwert in der \u0001 \u0002 erfasste mich ein gewaltiger Fausthieb und ich verlor mein Bewusstsein!",
            "wordcount": "1.086",
            "chapter_release": "23.09.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Ich erwachte wieder, zwischen zwei großen Felsen liegend. Gabriel der sich über mich \u0001 \u0002 zwar offensichtlich etwas angegriffen und durcheinander aus, schien aber ansonsten auf voller Höhe zu sein.„Hallo mein Freund!“ sagte er. „Alles Klar bei dir?“Zuerst gedämpft, dann langsam immer lauter werdend, drangen Geräusche in mein Bewusstsein. Die Geräusche einer Schlacht!„Gabriel! Wo sind wir?“„Keine Ahnung, aber ich gebe zu, ich wäre lieber wo anders!“Mühselig richtete ich auf und sah mich um. Die Luft war staubig. Und die Geräusche die ich hörte, waren so ziemlich das unheimlichste was ich bis dahin jemals überhaupt gehört \u0001 \u0002 raue Stimmern die sich kurze Befehle zuriefen Immer wieder durchbrochen von einem infernalischem Gebrüll. Als ich versuchte mich weiter aufzurichten um zu sehen wer oder was Ursache dafür war und was hier überhaupt los war, sagte Gabriel nur.„Das willst du nicht wissen!“Er sollte recht behalten. Durch den aufgewirbelten Staub sah ich immer nur kurze vorbeihuschende Schatten, von verschiedener Größe. Manche waren so groß wie die größten Pferde aber viel mächtiger und zotteliger. Sie bewegten sich mit hängenden auf vier Beinen fort. Dann waren d noch etwas kleinere die i h kaum erkennen konnte weil sie so schnell hin und her huschten Eindeutig in der Überzahl aber waren die anderen, die auf zwei Beinen liefen und normal groß waren, aber mit viel zu langen Armen und riesengroßen Pranken als \u0001 \u0002 und ich saßen eine ganze Zeit zwischen diesen beiden Felsen zusammengekauert und wagten nicht zu atmen. Was bei dieser Staub schwangeren Luft ohnehin schwer genug viel. Wir zogen uns daher die Hemden über den Mund um die Luft so, wenigstens etwas zu filtern. Was ich da alles einatmete wollte ich überhaupt nicht wissen.„Was wollen wir jetzt machen?“ sagte ich an Gabriel gewandt.„Im Moment können wir nichts anderes machen als abwarten. Die Lage ist zu unübersichtlich und wir wissen nicht wohin. Abwarten!“ sagte er \u0001 \u0002 diesem Moment viel einen schwerer Körper auf Gabriel Seite neben den Felsen zu Boden. Es war eines dieser komischen Wesen mit den viel zu langen Armen. Er atmete noch einmal tief ein, gab ein langes fürchterlich klingendes Stöhnen von sich, dann war es Tod und rührte ich nicht mehr. Wir sahen uns an und Gabriel stupste gegen den Körper um zu sehen ob er nicht doch noch lebte. Aber da lebte nichts mehr. Was auch immer dort lag, ein Mensch war es \u0001 \u0002 hatte einen unförmigen Oberkörper bei dem der Hals gleich in den Kopf überging. Die Haut des Wesens würde ich als graugrün beschreiben. Sie war mit Beulen und Pusteln übersät und sah alles andere als Gesund aus. Wo der Hals aufhörte und der Kopf anfing konnte man nicht genau sagen. So der so, war der Kopf eher flach und Haarlos und sehr breit. Ebenso wie das riesige Maul das mit einer Menge Reißzähnen bestückt war und offensichtlich nur einem Zweck diente. Fressen!Die Toten schwarzen Pupillenlosen Augen starrten jetzt stumpf zum Himmel. Die grauenhaften vier fingerigen Klauen die so groß wie Schaufeln waren, will ich hier nicht näher beschreiben, außer das ich nicht in diese geraten wollte. Es war ein grauenhaftes \u0001 \u0002 auch immer diesem den Garaus gemacht hatte, dem ging man wohl besser auch aus dem \u0001 \u0002 Moment schien sich der Schlachten Schwerpunkt etwas zu verlagern und es wurde etwas ruhiger. Und endlich hatte ich Zeit über das nachzudenken was vorher in der '' Kirche geschehen \u0001 \u0002 noch diese Wesen betrachtend fragte ich Gabriel.„Was war da los in der Kirche? Was ist geschehen?“„Nun, Samuel hat Louiz Mephis abgewehrt und uns in.... äähh nun ja, also Sicherheit gebracht. Wo er jetzt ist und was mit ihm geschehen ist kann ich nicht sagen. Wir müssen eben sehen und abwarten was passiert! Möglichst ohne das uns etwas passiert.“„Was heißt das du weißt es nicht?“„Das ich nicht weiß was mit ihm passiert ist. Glücklicher Weise waren wir in diesem Gotteshaus. Aber Mephis ist ein starker Gegner. Wir müssen sehen.“„Heißt das, das er vielleicht auch nicht mehr wiederkommt?“ wollte ich wissen, obwohl ich Gabriel sehr wohl verstanden hatte, und die Antwort eigentlich nicht wissen wollte.„Ja!“ sagte Gabriel knapp ohne mich anzusehen.„Und was jetzt? Du sitzt da wie ein Rentner beim Bingo! Macht dir das denn nichts aus? Ich meine er hat sich vor dich gestellt um dich zu schützen!“ Ich hatte das jetzt lauter gesagt als gewollt. Was das für unsere Situation bedeutete wurde mir erst jetzt klar.?„Ach du Scheiße!“Aber mein Geschrei hatte noch etwas anderes bewirkt. Eines dieser riesenhaften zotteligen Wesen war auf uns aufmerksam geworden und näherte sich jetzt an. Da wir auf dem Boden saßen konnte ich, als es näher kam, spüren wie dieser bei jedem Schritt leicht zu beben anfing. Na das konnte jetzt ja heiter werden! Es stellte sich heraus ds es sich um einen deutlich überdimensionierten Bären \u0001 \u0002 kam zu uns, senkte seinen massigen Kopf und roch an dem toten Wesen. Größer als ain Wassebüffel stand er da, roch n dem Wesen und betrachtete uns.„Hhhhhmmmmm!“ machte der \u0001 \u0002 den Kopf und sah uns an.„Pfas hapen vvwirrr denn da? Pfichtel seit ihrrr nicht!“ sagte es mit einer tiefen rauhen Stimme!Oh Gott. Es konnte reden!„Mensch! Ihrrrr ssseit Menschcsch! Was macht Menschsch hiiierrrr?“Das war eine gute Frage!Da weder Gabriel, noch ich sich aus unserer Schockstarre lösen konnten herrschte für den Moment eisiges Schweigen. Das Monster starrte uns an und keiner sagte \u0001 \u0002 als es sprach öffnete es sein Maul und ich konnte einen Blick auf sein Gebiss werfen. Gnade Gott, dem der zwischen diese Zähne geriet. Wobei klar war was demjenigen geschehen würde. Gegen so einen Gegner hatte sicher auch das tote Wesen keine \u0001 \u0002 Bär hob seinen Kopf und schnüffelte wieder. Ein schauderhaftes Geräusch durch diese riesige Nase die Luft strömen zu hören.„Ihrrrr kommmmt nicht vvvvonnn hiiiierrrr. VVVVwasss macht iiihhrrrr hiiiierrrr?“Wiederholte es seine Frage und man konnte deutlich die Ungeduld heraushören.„Irrrrrgennnt etwwvas schtimmt hiiierrr niccht. Wo kommmt ihrrr herrrr?“Gerade holte Gsbriel Luft um etwas zu sagen, da ertönte ein lautes Gebrüll und das Wesen zug sich mit einem unwilligen Schnauben zurück.„Wow!“ Sagte Gabriel. „Er hat Mensch gesagt! Mensch! Wo sonst als auf der Erde würde man Mensch sagen1?“Stimmt! Das war mir noch garnicht aufgefallen! Aber zu welcher Zeit gab es auf der Welt sprechende Monsterbären? Oder solche Fleischklumpen wie das da drüben? „In einer möglichen Zukunft vielleicht!“ sagte Gabriel der offensichtlich die gleichen Gedanken wie ich gerade hatte.„Wie auch immer! Wir müssen hier weg! Wenn der seinen Kameraden Bescheid sagt und hier noch mehr von diesen Monstern auftauchen, haben wir ein Problem!“ sagte ich plötzlich voller Tatendrang.„Stimmt! Da ist was dran!“ antwortete Gabriel. Also halfen wir uns hoch und lugten vorsichtig zwischen den Steinen hervor um die Gegen zu beobachten. So weit wir durch diese staubige Luft etwas sehen konnten, befanden sich im Moment keinerlei andere Wesen in unserer Nähe. Dafür aber ein Wald rechts von uns. So beschlossen wir zu versuchen diesen zu erreichen. Es erschien uns sicherer es dort zu versuchen. Denn immerhin konnte man auch auf einen Baum klettern oder ihn als Deckung nehmen, als hier zu warten das jemand uns entdeckte und wer weiß was mit uns machte.„Menschen! Hier gab es Menschen! Die Frage war ob wir diese treffen sollten, oder wollten. Denn es schien hier so einiges anders zu sein, als wie wir es kannten. „Auf drei!“ sagte ich.„Was auf drei?“„Wir zählen bis drei und dann rennen wir in den Wald!“„Gut!“Also rannten wir bei drei wie die Wilden los zu dem Wald und kamen sogar dort unentdeckt an!Vollkommen außer Atem blieben wir erst ein paar Meter unter den Bäumen stehen und lehnten uns an einen Baum. Kein Geschrei, keine Verfolger nichts. Zumindest so weit hatten wir es geschafft. Wussten wir doch nichts von dem, was uns in diesem Wald erwarten würde. Und das war auxh ggut so. Doch hatte ich keine Zeit darüber weiter nachzudenken. Denn in diesem Moment näherte sich eine Gruppe der Riesenbären den beiden Felsen, untersuchten diese und sahen zu dem Wald, genau in die Richtung in die wir geflohen waren. Gabriel und ich sahen uns kurz an und \u0001 \u0002 wollten nicht darauf warten was diese Viecher als nächstes taten, sondern rannten weiter! Immer tiefer in den \u0001 \u0002 einiger Zeit wurde es immer stiller und die Bäume standen immer dichter zusammen. Auch das Licht änderte sich und es wurde \u0001 \u0002 erschien der Wald beileibe nicht mehr so einladen wie zuvor. Selbst die Bärenmonster kamen einem überhaupt nicht mehr so schrecklich vor. Die Geräusche wurden immer gedämpfter und ich konnte mich nicht des Gefühles erwehren das wir beobachtet wurden. Wie auf einen stummen Befehl blieben Gabriel und ich schließlich stehen.„Komischer Wals.“ sagte ich. Irgendwie unheimlich!„Ja, das stimmt.“ antwortete Gabriel auch noch außer Atem. „Vielleicht sollten wir einen Moment innehalten, bevor wir noch Tiefer blind in diesen Wald rennen.“„Um ehrlich zu sein knn ich auch nicht mehr!“ antwortete ich. Sah nach oben an dem Baum hoch unter dem wir standen und sah dort eine große Astgabel die wir auch leicht erreichen konnten. Sie schien mir auch hoch genug, das wir vor diesen Monstern sicher waren. Also beschlossen Gabriel und ich dort hinaufzusteigen und uns erst einmal auszuruhen. Oben angekommen fragte ich Gabriel wegen Samuel.„Egal wo wir sind, der findet uns sicher wieder!“„Aber was kann ihm denn geschehen sein?“ wollte ich wissen.„Ach Stephan, das kann ich dir auch nicht sagen. Wir werden hier oder wo anders warten müssen was passiert. Irgendwann wird er kommen und dann sehen wir weiter!“Und genau so machten wir es auch. Glücklicher weise befand sich in der Näher eine Quelle, so das wir wenigstens frisches Wasser trinken konnten. Der Hunger begann zwar zu nagen, aber wir konnten es noch aushalten. Von irgendwelchen Verfolgern konnten wir im Moment nichts spühren. Und auch an diese seltsame Stimmung in deisem Wald gewöhnte ich mich mit der \u0001 \u0002 breiten Äste boten einigermaßen Komfort, das auf und absteigen von dem Baum ging auch. Also warteten wir. Tranken gelegentlich, und warteten!Was war nur mit Samuel geschehen?",
            "wordcount": "1.705",
            "chapter_release": "29.10.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Auf den Gedanken das unsere Verfolger diesen Baum ebenfalls besteigen könnten kamen wir, oder ich nicht. Mir wurde das erst klar, als ich diese Zeilen schrieb. Um ehrlich zu sein waren wir, beziehungsweise ich, viel zu müde um mir darüber Gedanken zu machen. Gabriel schien dieser Umstand anscheinend egal zu \u0001 \u0002 hatte es mir in einer der großen Astgabel gerade gemütlich gemacht, da schlief ich auch schon. Ein tiefer traumloser samtener Schlaf umhüllte mich. Als ich wieder erwachte, war es bereits dunkel. Gabriel saß neben mir und gab mir ein Zeichen keinen Mux von mir zu geben. Ich drehte den Kopf und konnte unter dem Baum, in der Finsternis schattenhafte Bewegungen erkennen. Der Wald dämpfte die Geräusche. Es war lediglich ein Stampfen und Grunzen zu hören. Ohne Zweifel zog dort eine der beiden Kampfparteien vorbei. Es schienen die riesenhaften Bären zu sein. Ich sah Gabriel fragend an, der nur seinen Finger an die Lippen legte und regungslos \u0001 \u0002 verging noch einige Zeit bis die letzten Nachkömmlinge vorbeigezogen waren und wieder vollkommene Stille \u0001 \u0002 verharrten wir noch Regungslos an unserem Platz, bevor wir es wagten zu sprechen.„Was machen wir jetzt?“ sagte ich.„Abwarten!“ antwortete Gabriel. „Abwarten und Ruhe bewahren.“„Was ist eigentlich mit Samuel?“Ich weiß es nicht. Wir werden ebenfalls abwarten müssen was mit ihm passiert ist.“Und wie auf Befehl tauchte er wieder auf. Er schwebte deutlich lädiert vor uns und sagte Schwach.„Wir müssen zurück. Zurück in unsere Zeit, zurück nach Hause. Es muss ein Ende haben, entweder er, oder du Meister. Aber es muss ein Ende haben!“Samuel sah sehr schlecht aus. Überall war seine Kleidung zerfetzt und er blutete aus mehreren Wunden. Einige davon schienen nicht unerheblich zu sein. Über sein rechtes Auge zog sich ein breiter blutiger Riss. „Was ist mit dir?“ fragte ich sorgenvoll. „ Wie geht es dir denn? Schaffst du das denn alles noch?“Samuel nickte nur schwach. „Macht euch keine Sorgen um mich, ich bin es nicht um den du dich sorgen solltet,.“Erst jetzt drangen seine anderen Worte zu mir durch.„Ein Ende haben – er oder du – nach Hause?Ich bin es nicht um den du dich sorgen solltest??Nach Hause!?!?“Und im selben Moment wurde es wieder schwarz!",
            "wordcount": "373",
            "chapter_release": "06.12.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Kapitel - 14- Auf der Flucht, zu \u0001 \u0002 einmal lag ich als ich erwachte auf dem Boden, und wusste nicht wo ich \u0001 \u0002 wurde mir langsam zur \u0001 \u0002 Sonne schien mir warm in mein Gesicht und in der Ferne hörte ich den Lärm einer nahen Autobahn. Ich lag mit geschlossenen Augen da und genoss zunächst einfach die Ruhe des Momentes. Dann öffnete ich die Augen und drehte meinen Kopf von links nach rechts. Ich sah Gabriel der ebenfalls mit geschlossenen Augen neben mir lag und anschließend in den blauen Himmel, gesprenkelt mit Schäfchenwolken über \u0001 \u0002, wie \u0001 \u0002 Gras war grün, der Himmel Blau und wir lagen auf einem Hügel. Autos fuhren, Flugzeuge flogen. Das sah schon recht gut aus.„Stefan? Ich denke wir sind wieder zu Hause!“ sagte Gabriel neben mir. Von Samuel keine Spur.„Ja.“ antwortete ich zustimmend. „, sieht so aus.“„Und wo sind wir, was denkst du?“„Das ist die Stadtautobahn, da drüben der Flughafen!“ Wir konnten sehen wie gerade ein Airbus lärmend abhob. Deswegen schwiegen wir für den Moment.„Ja, wir sind zuhause!“ sagte ich zufrieden grinsend. Tief in mir weigerte sich ein kleiner Stefan daran zu denken das es noch nicht vorbei war. Irgendwo da draußen war noch dieser unheimliche Louiz Mephis und jagte Gabriel. Es war noch nicht vorbei!Gabriel setzte sich ebenfalls auf und hielt sein Gesicht, ebenso wie ich, in die wärmende Sonne.„Kein anderer Himmel, keine fliegenden Wale. Kein Drachen oder Schwerter. Keine Kämpfenden, brüllenden Monstren. Wir sind Zuhause Gabriel.“Er sah mich nachdenklich an und nickte. Dann blickten wir beide versonnen zu der Autobahn, wo die Autos in einem scheinbar unendlichen Fluss hintereinander vorbeirasten. Irgendwie vergaß man bei diesem Anblick, das jedes dieser Autos lebende Menschen transportierte. Wir sahen den Flugzeugen beim starten und landen zu, gelegentlich flog ein Insekt an uns vorbei und es wurde immer wärmer. Eine Zeit lang philosophierten wir darüber mit welchem wahnsinnigen Aufwand Menschen flogen, und wie einfach die Natur dies mit den Insekten und den Vögeln \u0001 \u0002 Momente der Ruhe, wenn man vom Flugzeuglärm und dem Autolärm absah, war sehr entspannend. Mein Magen knurrte und mir wurde klar das ich ewig nichts mehr gegessen hatten. Aber nach dem bis jetzt erlebten.... was bedeutete schon Zeit. Auch wenn mein Körper dies anscheinend ganz anders sah. Da stellte sich die Frage – Wie viele Zeiten gab es eigentlich?„Ich habe Hunger!“ sagte Gabriel in diesem Augenblick.„Dann sollten wir etwas essen gehen.“„Und wie wollen wir etwas zu Essen bekommen?“„Mit Geld mein Freund, mit Geld. Anscheinend sind wir wieder da, wo wir hingehören, da kann man alles mit Geld regeln.“Ich merkte selber sofort, wie fade diese Worte \u0001 \u0002 stand auf und suchte mein Portemonnaie. Zu meinem Erstaunen befand es sich immer noch in meiner Gesäßtasche. Und zu meinem weiteren Erstaunen stellte ich bei dieser Gelegenheit fest, wie abgerissen ich aussah. Gabriel im übrigen nicht \u0001 \u0002 sah Gabriel einen Moment an. „Es ist noch nicht vorbei, oder?“ Das war eigentlich keine Frage, eher eine Feststellung.„Nein! Es ist noch nicht vorbei.“„Und, was machen wir jetzt, ich meine wenn er wiederkommt?“„Essen gehen.“„Aber wie soll es denn jetzt weitergehen Gabriel? Was sollen wir den machen wenn wir ihn hier treffen und Samuel uns nicht helfen kann?“„Ich weiß es nicht. Ich denke wir werden dann improvisieren müssen. Aber im Moment müssen wir erst einmal etwas essen, denn wenn wir vor Entkräftung umfallen wird uns das auch nicht helfen. Also Stefan, wo bekommen wir etwas zu essen?“Ich sah in an und konnte nicht glauben das er so locker und leicht mit dieser Situation umging. Oder war er sich der Gefahr nicht bewusst. Ein übersinnliches Wesen jagte ihn, oder uns und wollte was auch immer mit ihm machen!Aber... war er selber nicht auch ein übersinnliches Wesen?Sein.. sein, na eben Samuel hatte einem sehr scheren Kampf mit ihm gehabt und war dabei sehr schwer verletzt worden. Eines war also klar, mit diesem Louiz Mephis mit diesem Kerl war nicht zu spaßen. In was er sich in dieser kleinen Kirche verwandelt hatte, daran wollte ich überhaupt nicht \u0001 \u0002 er uns durch Raum und Zeit gebracht hatte, um uns, oder besser Gabriel, zu beschützen waren wir jetzt hier gelandet. Zu Hause, ja. Aber ohne ihn und damit ziemlich schutzlos. Und jetzt tat er so als ob wir auf einem Sommerausflug wären.„Ist Samuel auch hier?“„Ja! Er war hier und ist kurz bevor du wach geworden bist wieder gegangen Er kommt gleich wieder. Hat gesagt er will sich mal umsehen.“Das beruhigte mich doch sehr. Denn so wie er aussah, hatte ich mir doch große Sorgen um ihn gemacht.„Komm Stefan, gehen wir.“ Gabriel drehte sich um, blieb aber nach ein paar Schritten wieder stehen. „ Wo müssen wir denn eigentlich hin? Weißt du wo wir etwas zu essen bekommen?“„Klar!“ antwortete ich. „Komm, dort hinten ist ein Imbiss.“Zusammen gingen wir Parallel zur Autobahn in den Randbereich der Stadt zu einer dieser Vorstadtsiedlungen. Dort holten wir uns bei einem Imbiss zwei große Portionen Pommes und setzten uns an einen der freien Tische am Fenster. Ohne große Worte begannen wir zu essen und widmeten uns diesem in aller Ruhe. Auch wenn mich eine große schwarze Limousinen mit verdunkelten Scheiben, die mehrfach vor dem Imbiss auf und abfuhr sehr beunruhigte",
            "wordcount": "894",
            "chapter_release": "10.01.2016",
            "chapter_number": "14"
        },
        "15": {
            "text": "Kann sein das ich schon paranoid wurde, aber na ja, wer wollte mir das \u0001 \u0002 Pommes waren ausgesprochen lecker. Wir, die Pommes, es dudelte eine leise Musik aus dem Radio. Ab und zu unterbrochen von dem Redeschwall des Moderators, der Werbung oder den Nachrichten. Man konnte das klappern des Geschirrs aus der Küche hören. Ein Mutter kam mit ihren beiden kleinen Kindern herein, die sofort mit ihrem Geschrei und gGeplärr den ganzen Laden erfüllten. Es fällt heutzutage schwer Kinder zu mögen. Aber das liegt nicht an den Kindern. Das liegt an den Eltern. Ein paar Teens, zwei Pärchen, Gabriel und ich. Die Bedienung brachte noch die Cola für mich und das Wasser für \u0001 \u0002 vollkommen normal. Herrlich!„Gabriel, wo waren wir?“Wieso?„Wo waren wir? Oder wann waren wir? Also mindestens ein mal waren wir nicht mehr auf diesem Planeten, da bin ich sicher! Eine einfache Frage, wo waren wir?“„Stefan, warum willst du das wissen?“„WARUM?“ Sagte ich deutlich lauter als ich es wollte, so dass die Leute sich nach uns umdrehten.„D fragst mich allen ernstes warum? Das alles mag ja für dich normal sein, aber ich habe von solchen Dingen bestenfalls in irgendwelchen Fantasyromanen gelesen. Aber nichts davon gehört das es jemals im richtigen Leben geschehen wäre.“Noch im selben Moment als ich diese Worte aussprach, bemerkte ich wie kleingeistig diese klangen.„Und wer sagt dir denn das du nur von erdachte Geschichten und nicht von Abenteuerberichten sprichst? Keine Erfindungen. Gesehenes und erlebtes!“„Gabriel, jetzt mal ehrlich! Wo waren wir?“„Was wenn ich dir sage das wir uns nicht einen Millimeter bewegt haben! Wir waren die ganze Zeit hier!“„Und wie sind wir dann auf diesen Hügel neben die Autobahn gekommen?“„Oohch, na ja... Also sagen wir mal so, du warst etwas neben der Spur und wir haben dich dahin gebracht.“„Du magst ja viele Talente haben aber.... Wie wir haben uns nicht von der Stelle gerührt!“„Stefan, wir waren die ganze Zeit hier!“„Dann war das alles nur ein Traum? Niemals!“„Nein, es war kein Traum!“„Dann erklär mir doch bitte den Dreck und die blauen Flecken und so!“Na ja, es war eben ein sehr intensiver kein Traum!“Ich verdrehte die Augen und schüttelte den Kopf. Während dessen der schwarze Wagen draußen schon wieder vorbeifuhr und ich einen kalten Schauer spührte.„Wie kann ich es noch formulieren und bekomme eine vernünftige Antwort von dir? WO WAREN WIR??“„Warum?“„Ich – werd – gleich – wahnsinnig!“„Nein Stefan! Warum denkst du so begrenzend?“„Verstehst du meine Sprache nicht mehr?“„Es gibt viele verschiedene Wahrheiten, oder wie ihr sagen würdet Realitäten! Wir waren in einer davon!“„Aber wenn wir uns nicht bewegt haben, wie können wir dann aussehen wie wir ausehen! Gabriel, bitte wo waren wir, ich will es \u0001 \u0002.\u0001 \u0002.\u0001 \u0002.\u0001 \u0002.n!“„Stefan wenn ich dir sage das es keinen Unterschied gibt zwischen hier und jetzt, würde dir das helfen?“Ich sank in mir zusammen und sagte ergeben.„Wer bist du und dein kleiner Freund, oder was seit ihr?“Gabriel sah mich einen Moment an und ich erwartete seine Standartantwort die er immer gab. Und er sagte.„Ein Wächter! Ich bin ein Wächter!“ und niemand erschrak mehr bei diesen Worten als er selber!„Ich weiß das ich ein Wächter bin!“ sagte er aufgeregt. Dann gebot er mir zu schweigen, denn ich war mindestens ebenso aufgeregt und wollte gerade losbrüllen – DU ERINNERST DICH WIEDER – schloss die Augen und sagte traurig. „Aber das war es für den Moment auch. Sam und ich sind Wächter. Aber was bewachen wir?“Doch trotz dieser freudigen Nachricht wollte ich eine Antwort.„Gabriel, wo waren wir?“„Warte einen Moment.“ Er lehnte sich in seinem Stuhl zurück.„Alles um uns besteht aus etwas. Es kommt von irgendwo und geht irgendwohin. Aber was, wer und wohin? Das sind deine Fragen. Und dort waren wir!“„Ich verstehe das nicht! Wenn ich nicht das gesehen und erlebt hätte, was ich gesehen und erlebt habe, würde ich jetzt die Jungs mit dem Krankenwagen mit der Jacke die man hinten zubindet rufen!“„Was?“„Vergiss es. Ich höre dir nur noch zu weil....“ Ja warum eigentlich? „Ich weiß einfach nicht wie ich es dir sagen soll, Stefan!“Als ich diese komische Geräusch von aneinander schlagenden kleinen Strohbündeln hörte! SAM!„Ich werde es mal versuchen Herr. Stefan Was wenn das wovon mein Herr sprach, zu dem was kommt und wieder geht, auch das ist, wo alles herkommt und wohin auch alles geht? Und wenn das auch Gleichzeitig das ist, was immer war ist und sein wird? Und wenn dieses etwas auch gleich das ist, aus dem alles besteht? Wenn also jedes kleine Teilchen dieser Welt Teil von allem ist das ist, das je war und das jemals sein wird, wo glaubst du denn dann, waren wir?“Jetzt war es an mir zu sagen.„Was?“„Was, wieso was? Is doch ganz einfach!“Ja, das wäre doch mal was.... einfach! Gebt mir doch bitte mal eine einfache Antwort!“„Also Mister S! Hörst du dir eigentlich auch mal zu? Nach dem was du erlebt hast erwartest du eine einfache Antwort? Haalllooohooooo!“Zugegebener maßen hatte er damit recht.„Gut. Dann lieber Sam, erklär es mir doch so, das ich es verstehe.“„Dann würde ich sagen, wir waren an einem Ort, oder an mehreren Orten, die zwischen Zeit und Raum liegen!“„Und wie sind wir dort hingekommen?“„Es gibt ein Sprichwort dazu. Wenn man weiß wie es geht, dann ist es ganz einfach. Aber da du ja schon nicht verstehst wo wir waren, wie willst du dann verstehen, wie wir dahin gekommen sind.“Auch damit hatte er recht. Im übrigen sah er schon wieder sehr gut aus. Was ich ihm auch sagte und wofür er sich bedankte.„Ist denn alles gut bei dir?“„Ja Stefan, danke der Nachfrage!“„Wo auch immer wir waren, jetzt sind wir hier. Und ich frage mich mittlerweile wo das eigentlich ist? Hey meine nächste Frage.“Sam sah mich an und verdrehte die Augen. „Was denn? Ist es jetzt mal langsam gut? Fragen, Fragen, Fragen!\"“„Nein, es ist nicht gut! Wie soll es denn jetzt weitergehen! Sind wir, ist Gabriel jetzt in Sicherheit? Immerhin erinnert er sich schon wieder ein bisschen!“„Wie jetzt, erinnert sich?“„Ich bin ein Wächter Samuel. Aber Wächter wovon?“„Herr, das ist ja wunderbar! Ihr erinnert euch an etwas! Seit, seit so vielen Jahren erinnert ihr euch wieder an etwas! Das ist wundervoll. Dann wird der Rest sicher auch noch kommen!“„Kommen wir doch noch einmal zurück zu meiner Frage. Was ist jetzt? Was ist mit uns, sind wir in Sicherheit?“„Na ja, was ist schon sicher?“ Stellte Sam eine Gegenfrage.„Oh mein Gott.“ rutschte es mir raus.„Den lass man. Wir müssen das alleine klar bekommen.“„Wir? Schließt mich das mit ein? Ich bin nur zufällig in diese Geschichte rein gerutscht. So langsam denke ich das es das beste ist, wenn ich jetzt einfach nach Hause gehe und gut. Klärt das unter euch!“ Etwas ärgerlich geworden war ich einen Moment lang wirklich versucht zu gehen. Dann sah ich ihre Blicke!„WAS?“„Lieber Stefan.“ begann Sam. „Tief in deinem Inneren weist du selber das das nicht mehr geht! Das ist jetzt wirklich nicht mehr möglich! Mitgehangen mitgefangen. Da hängst du jetzt wohl mit drinnen. Hatten wir darüber nicht schon einmal gesprochen?“„Ich? Aber warum?“„Zum falschen Zeitpunkt, am falschen Ort. Das wars!“„Was? Ich will aber nicht in so etwas hineingezogen werden!“„Zu spät!“In dieser Geschichte erreichte ich diesen Punkt noch öfter!",
            "wordcount": "1.252",
            "chapter_release": "15.03.2016",
            "chapter_number": "15"
        },
        "16": {
            "text": "Eins war klar. Von den beiden bekam ich keine vernünftige Antwort. Warum stand ich eigentlich nicht einfach auf und ging. Als ich mich so umsah, die Einrichtung, das Radio im Hintergrund hörte, die vielen Menschen um mich herum, die Bedienungen, da wurde mir plötzlich etwas klar. Vor allem als ich die merkwürdigen Blicke sah, die mir die Leute entgegenbrachten die am Nachbartisch saßen. Sie sahen auch Sam direkt an und keiner wunderte sich über diesen fliegenden angefetteten Cherub!Deswegen sah mich die Bedienung vorhin auch so komisch an. Einer der für drei bestellt.„Sie können euch nicht sehen, oder?„Nein, können sie nicht!“ antwortete Sam.„Die denken du führst Selbstgespräche. Vielleicht tust du das ja auch! Wer weiß das schon?“Gabriel verdrehte die Augen.„Sam bitte!“„Nein Herr. Was glaubst du Stefan, wie viele Menschen in euren Krankenhäuser, die ihr auch Klapsen nennt, sitzen, denen es geht wie dir?“„Ich verstehe deine Frage nicht.“ antwortete ich. Aber ich verstand genau!„Menschen die Dinge sehen, die andere nicht sehen! Und jetzt knallt es in deinem Kopf nicht war? Bin ich verrückt? Bilde ich mir das alles nur ein und rede mit imaginären Personen? Dann rate ich dir, sieh dein Schienbein an. Das wird vielleicht eine Narbe geben und wird dir immer Zeigen, das du dir nichts eingebildet hast!“„Automatisch sah ich an mir \u0001 \u0002, mein rechtes Hosenbein war zerrissen und mein Schienbein aufgeschlagen. Das Blut trocknete schon wieder und es würde definitiv eine Narbe geben. Hatte ich nicht bemerkt. Dabei musste ich daran denken das ich nicht wissen wollte, was die Menschen denken mussten wenn sie mich so sahen.„Menschen die also Dinge sehen, die andere nicht sehen!“ nahm er den Faden wieder auf.„Heute kommen sie in diese Krankenhäuser, früher wurden diese verbrannt. Statt der Kirche, habt ihr jetzt eure Wissenschaft. Immer das gleiche. Was man nicht sieht, gibt es nicht, und was es nicht gibt, kann man nicht sehen. Du siehst uns, die anderen nicht, aber was ist jetzt Real? Wer hat recht? Alle anderen, oder du. Die allgemeine Meinung oder Lehrwissenschaft, oder du und die anderen, die wegen dem was nur sie sehen, eingeliefert wurden? Louiz Mephis bedient sich derer gerne. Er lässt unliebsame wissende, einliefern. Verbrennen kann er sie ja so ohne weiteres nicht mehr. „„Louiz Mephis. Das Sam diesen Namen hier so einfach aussprach, bestürzte mich. Aber ich \u0001 \u0002 ich begriff schnell was er da gerade gesagt hatte. Wieder sah ich mich um. Was wenn gerade in diesem Moment irgend jemand sein Handy nahm und den Notarzt rief. Handys hat ja heute jeder. Und so eine Aktion auslösen und dann bei Youtube hochladen war doch der Burner. Wieder ein paar follower mehr. Ich sah schon die \u0001 \u0002 Verrückte in der Fastfootbude festgenommen. Ich merkte wie eine leichte Panik mich \u0001 \u0002 ich wusste; Wenn man erst einmal in der geschlossenen Psychiatrie befand, hatte man nur noch wenig Rechte. Denn wenn einen die Polizei in ein Psychiatrisches Krankenhaus einliefert, kommt man genau dorthin. Und mit den „richtigen Ärzten war es schier unmöglich dort wieder raus zukommen. Eine entsprechende Diagnose die eine Selbstgefährdung, oder eine Gefährdung der Allgemeinheit bestätigte, kann dann schnell gefunden werden, die einstweilige Verfügung, tut dann den Rest. Tür zu und weg!Bis jetzt hatte ich es so noch nicht \u0001 \u0002 gab und gibt sicher genug Gründe Menschen vor sich, oder die anderen Menschen vor diesen zu schützen. Aber kann man sich da immer sicher sein?Ich wurde immer unsicherer. Versuchte so zu tun als ob Gabriel und Sam nicht da wären. Damals in der Straßenbahn, sahen Gabriel alle. Warum war das jetzt anders.„Das schwarze Auto““ sagte Gabriel in meinem Kopf.„Louiz Mephis ist einer seiner Diener. So können er und sein Gefolge mich nicht sehen!“Jetzt höre ich auch noch seine Stimme in meinem Kopf, dachte ich und schlug die Hände vor mein Gesicht. Zwischen den Fingern sah ich mich wieder um. Tatsächlich, draußen stand das schwarze Auto immer noch. Aber wenigstens ließ das Interesse der anderen um mich herum an mir wieder nach. Glücklicher weise war die Gleichgültigkeit der Menschen ebenso groß wie ihr \u0001 \u0002 aßen wir den Rest auf, ich zahlte und wir gingen nach draußen. Zum Glück hatte der Laden zwei Ein- beziehungsweise Ausgänge. So konnten wir den nehmen, der dem schwarzen Auto abgewandt \u0001 \u0002 weitere Zwischenfälle gingen wir in einen nahegelegenen Park und setzten uns auf eine Parkbank. Gabriel und Sam nahmen mich in die Mitte. Von dieser aus konnten wir schnell sehen wer sich näherte und keiner war in der Nähe uns zu belauschen.„Wir müssen dich schützen!“ sagte Sam jetzt. „Denn wir können nicht ständig jemanden finden mit dem wir sprechen können. Es ist äußerst selten das jemand Gabriel sehen und mit ihm sprechen kann. Nur so können wir aber seine Erinnerung zurückholen. Louiz Mephis muss von dir ferngehalten werden. Wir waren hier bis jetzt viel zu sorglos.!“Automatisch sah ich Gabriel an, der aber nur mit gesenktem Kopf dasaß und die Enten auf dem Teich beobachtete.„Sage nichts Stephan. Es ist nicht nur so das keiner uns sieht, uns hört auch keiner.“„Ich muss aber etwas sagen!“ sagte ich hinter vorgehaltener Hand. „Was soll ich denn jetzt machen? Du sagst das Gabriel sich mit meiner Hilfe wieder erinnern kann! Aber was soll ich machen? Wie soll ich das denn bitte hinbekommen?“„Vor allem anderen, Glauben! Du musst an ihn Glauben!„Ein Wächter! Ich bin ein Wächter! Aber wovon bin ich ein Wächter?“„Du bist der Mann, die Kraft, der Held Gottes Du bist der Erklärer, der Bote Gottes. Und der Vorsteher der Cherubim und Seraphim im Himmel“ sagte ich wie eine abgespielte \u0001 \u0002 sah mich vollkommen verdutzt an und ich ihn ebenso verdutzt.„Ach was!“ sagte Gabriel. „Der bin ich also.“In diesem Moment erschienen auf der anderen Seite des Parks, die Punker!",
            "wordcount": "977",
            "chapter_release": "18.06.2016",
            "chapter_number": "16"
        },
        "17": {
            "text": "Kapitel-17Und es war schnell klar das sie nicht zufällig hier waren. Denn sie hielten zielstrebig auf uns \u0001 \u0002 Meter entfernt blieben sie stehen und Rotschopf sagte.„Da sind sie ja, die beiden aus der Straßenbahn. Vor allem dieser Nervende Ökarsch. Kannst froh sein das wir zu viel getrunken hatten du Körnerfresser!“„Ihr, ihr könnt sie sehen?“„Hä?“„Na meine beiden Freunde!“„Welche Freunde?“„Na ihn und ihn!“ sagte ich und zeigte dabei auf Gabriel und Samuel. Aber erst als ich ihn dabei ansah bemerkte ich die Zeichen die er mir gab.„Was seit ihr beiden eigentlich für Freaks? Also ich...,“ dabei drehte er sich zu den drei Kumpels die er mitgebracht hatte um. „, sehe hier nur zwei! Zwei totale Trottel!“ Was mit höhnischem Gelächter quittiert wurde. Zumindest konnten sie Gabriel sehen, was schon an ein Wunder grenzte.„Aber egal! Wir haben einen Job, und den wollen wir auch machen.„Ey Alter, wir wollen aber noch Spaß haben!“„Ja man, das kann uns keiner verbieten!“ Dabei holte Rotschopf ein Klappmesser raus.„Wer von euch beiden will als erster ein paar auf die Fresse?“„Keiner!“ antwortete ich wahrheitsgemäß. Gabriel sah die ganze Zeit aus als ob ihn das alles nichts anging und Samuel war \u0001 \u0002 schien als ob Rotschopf für einige Momente ernsthaft über das nachdachte was ich gerade gesagt hatte.„Och nääääääh. Einer muss!“ sagte er dann.„Aber warum? Was haben wir euch denn getan?“„Nichts! Einfach so und weil der Chef es gesagt hat.“„Wer ist denn der Chef?“ Verzweifelt versuchte ich ihn in ein Gespräch zu verwickeln. In der Hoffnung wenn ich ihn totquatschen würde, das er uns in Ruhe ließ.„Der Chef, warum willst´n das wissen?“„Na dann kann ich mit ihm reden und das mit ihm klären!“„Da hat er recht!“ sagte einer seiner Kumpels, was Rotschopf sichtlich verwirrte.„Was willst du?“„Mit deinem Chef sprechen, wer ist das denn?“„Nä. Davon war nich die rede. Wir sollen euch finden und Platt machen und fertig.! Und das machen wir jetzt auch.“ Sprachs und kam drohend auf uns zu.„Hier wird niemand platt gemacht! Zumindest nich von dir!“Kam plötzlich eine Stimme von der Seite. Alle sahen in die Richtung aus der diese Stimme kam. Dort standen jetzt ebenfalls ein paar Typen. Allesamt in schwarzen Klamotten m it Sonnenbrillen. Aber was viel wichtiger war es waren acht und Muskelbepackt! Zwei oder drei hatten Knüppel in den Händen.„Hör zu du Spaßt. Der Park gehört uns, und der Typ hat ne Macke, den lässt du in Ruhe. Der ist vollkommen friedlich hier reingekommen und hat sich gesetzt. Wer hier sitzt, steht unter meinem Schutz. Alter, der sieht Leute die nich da sind und redet mit denen. Der is gestraft genuch. Außerdem erinnert er mich an meiner Schwester. Also! Ihr habt jetzt die Wahl. Ihr verpisst euch sofort und taucht nie wieder hier auf, oder wir versenken auch im Ententeich mir ein paar Steinen am \u0001 \u0002 du das kapiert du Schwuchtel?“Wie heißt es so schön? Es gibt immer einen der ist größer!Rotschopf war sein fieses Grinsen im Gesicht stecken geblieben als er beschwichtigend sagte.„Ok, ok. Okeeeeeeey. Is ja gut! War ein Versehen, sind schon weg!“ Und so wie sie gekommen waren, verschwanden sie auch \u0001 \u0002 schwarzgekleidete Muskelberg kam auf mich zu und beugte sich zu mir runter. Gabriel vollkommen ignorierend.„Also jetzt mach dir mal keine Sorgen. Die bösen Jungs kommen nicht wieder wir passen hier auf dich auf. Und jetzt nimm schön deine Medikamente!“ Dann klopfte er mir auf die Schulter, nickte mir aufmunternd zu und ging mit seinen Jungs in die andere Richtung wie die Punks weg.. Vollkommen sprachlos sah ich Gabriel und Samuel, der wieder aufgetaucht war und ohne jede Scham über beide Ohren grinste, \u0001 \u0002 war vollkommen Sprachlos!",
            "wordcount": "633",
            "chapter_release": "04.08.2016",
            "chapter_number": "17"
        },
        "2": {
            "text": "Man hört und liest ja immer wieder von Leuten die unter Drogeneinfluss Visionen oder so etwas ähnliches haben. Und das diese Visionen so intensiv werden das diese dann nicht mehr von der Realität unterschieden werden können. Obwohl ich auch schon von Psychosen (so nennt man das glaube ich) hörte, die den gleichen Effekt haben. Das menschliche Gehirn ist schon ein wundersames Gebilde. Realität, Wahn – fließende Grenzen. Anscheinend befand sich hier so jemand genau vor mir. In diesem Moment war immer noch die Hoffnung in mir das ich mit meinem Gefühl das er ungefährlich war nicht falsch lag. Aber trotzdem, so ganz unrecht hatte er ja auch wieder nicht. Dachte man genauer darüber nach, gab die Menschheit wirklich kein besonders gutes Bild ab. Doch diese Apokalyptische Ausdrucksweise war schon etwas psychedelisch. Dann sprach er weiter. Während ich immer mehr das Gefühl bekam, das er eigentlich mehr zu sich selbst sprach denn zu mir. Tatsächlich schien er mich überhaupt nicht mehr wirklich wahr zu nehmen. „Alles womit die Menschen in Kontakt kommen tränken sie früher oder später im Blut! Oft genug sogar in ihrem eigenen. Ich weiß wirklich nicht mehr warum die Schöpfung so etwas vorsieht.“Die Menschen bekamen diese Welt, bekamen dein Wort. Die Bestimmung Kinder Gottes zu sein. Alles ist Teil des Einen. Des Ganzen. Alles ist in ihnen. Denn das sind wir alle. Seine Kinder. Das perfekte Werkzeug in einer dafür perfekten \u0001 \u0002 Wissen. Alles was sie wissen mussten und müssen, steht oder stand in den heiligen Schriften. Alle Rätsel könnten die Menschen damit lösen. Doch anstatt zu lernen, streiten sie sich um Interpretationen, wer womit wie recht hat und wer nicht. Die Lehren wurden nach belieben verändert. Je nach den momentanen Befindlichkeiten und Bedürfnissen angepasst. Und was noch schlimmer ist, anders denkende wurden und werden sogar getötet. Im Namen des Einen erschlagen! In seinem Namen!Waffen wurden gesegnet. Atombomben gesegnet von den christlichen Kirchen. Den Kirchen die einen schrecklichen rachsüchtigen Gott erdachten, den es nie gab, oder geben wird. Die Schöpfung kennt keine Rache, nur Überfluss. Nur Ursache und Wirkung. Anders denkende werden als minderwertig angesehen. Oder sogar als nicht lebenswürdig, nur weil sie andere Ansichten haben. Menschen sind schrecklich.“Immer wieder war ich kurz davor ihn zu unterbrechen und ihn zu beruhigen. Aber es war nicht möglich. Er redete sich regelrecht in Rage und das hier geschriebene ist lediglich die Kurzform von dem was er so alles von sich gab. Aber... ich war jetzt so weit gegangen. Auf die Uhr sah ich schon lange nicht mehr. Was ich hier erlebte war so ungewöhnlich, ja außergewöhnlich. Jetzt wollte ich diese Geschichte hier zu ende bringen. Ein weitgefasste Ende, wie sich noch herausstellen sollte. Also weiter in seinem Monolog. „Manchmal denke ich die meisten Menschen brauchen den Glauben nur zu einem Zweck. Um andere deswegen töten zu können. Traurig. Sehr, sehr traurig. Dabei gibt es so viele Facetten von dem einen. Von der einen Wahrheit. So viele Möglichkeiten. Und jetzt weiß ich selber nicht mehr was ich glauben soll. Ich weiß ja noch nicht einmal wer ich wirklich bin.“Es entstand ein Moment des Schweigens. Jetzt wo er mit leerem Blick die schmutzige Wand anstarrte und nichts mehr sagte, wollten mir auch keine zusammenhängenden Worte einfallen. Um ehrlich zu sein, wusste ich auch nicht ansatzweise, was ich hätte sagen sollen. Nach dem Vortrag kamen mir alle weiteren Worte die ich hätte sagen können leer und hohl \u0001 \u0002 mögliche hätte ich erwartet. Dass er mir erzählen würde wie schwer sein Leben immer war. Er seinen Job verloren hätte, seine Frau eine Schlampe sei, die ihn betrogen hat und mit seinem Geld abgehauen ist. Sein Chef ein Ausbeuter ist. Dass die ganze Welt schlecht sei, er nie wirklich eine Chance bekommen hätte.. aber dass? Nein, damit hätte ich nie gerechnet.„Gut!“ Sagte ich dann und holte tief Luft. Ganz tief Luft. „Jetzt kenne ich deine Einstellung zur Menschheit so im allgemeinen. Ich verstehe zwar nicht warum dass so ist, aber dass ist ja auch deine Sache. Doch was hat das denn mit dir zu tun? Jedem steht seine Meinung zu. Ich stehe den Menschen auch sehr kritisch gegenüber, deswegen lebe ich aber trotzdem mein Leben. Ohne mich deswegen gleich selbst fertig zu machen. Man kann sich doch nicht wegen der Dummheit der anderen Menschen, dem Weltschmerz im großen und ganzen, selber aufgeben. Nein! Sicher nicht. Lebst du deswegen auf der Straße?Du kannst dich doch nicht allen ernstes für die ganze Menschheit und deren Geschichte verantwortlich fühlen. Daran muss doch jeder verzweifeln, dass kann doch einer alleine nicht ertragen. Das ist unmöglich! Du musst auch an dich denken, dein Leben leben. Du musst positiv denken und handeln. Du musst dir für dich und dein Leben wieder Ziele setzen, vielleicht sogar neue Ziele die du auch erreichen \u0001 \u0002 wirst sehen, dann geht es dir auch wieder besser. Und überhaupt, sind die Menschen auch nicht sooo schlecht wie du sagst. Sicher sie streiten und machen viele schreckliche Sachen, Aber doch nicht alle. Es gibt so viele gute Menschen. Menschen die anderen helfen, für andere da sind und einstehen. Aber so ist das nun einmal. Wer ist schon perfekt? Dass macht doch uns Menschen alle aus. Jeder ist auf seinem Weg ist einzigartig. Genau diese Fehlerhaftigkeit ist es doch die uns Menschen ausmacht. Also. Jetzt komm doch mal runter und beruhige \u0001 \u0002, das war echt eine gute Leistung für meine Verhältnisse. So einen Vortrag hätte ich mir überhaupt nicht zugetraut. Das Gefühl mich selber gerne reden zu zu hören kannte ich nur all zu gut. Doch dieses mal fand ich mich wirklich wirklich richtig gut. Ich hätte sicher auch noch eine Weile so weiter gelabert, aber dann sah ich seinen Blick, sah in seine Augen und schluckte meine weiteren Worte herunter.„Äh ja. Also wie gesagt.“„Zweitausend Jahre Christentum. Zweitausend Jahre. Und ihr habt nichts verstanden. Nichts. An mein Leben denken? An mich? Positiv denken? Ein Ziel setzen? Was soll dass alles ohne dem Allumfassenden. Was bin ich dann anderes als ein Hamster im Rad. Ich bewege mich, aber es passiert nichts. Es ist doch alles da, aber in dir in mir. Wo soll ich denn hingehen, sind wir doch alle ein Teil des ganzen. In der äußeren Welt jedenfalls, finden wir nichts was uns Trost spendet. Es ist alles in uns.“„Da hast du es!“ dachte ich noch. „schwinge nicht so große Reden, wenn du auf deine eigenen Worte keine Antworten hast.“„Na ja,“ begann ich stockend. „Positiv denken heißt das du nicht immer nur die negativen Dinge im Leben siehst. Dich auf das gute und schöne in deinem Leben konzentrierst und darauf aufbaust.“„Aber nur weil ich die Negativen Dinge nicht beachte sind sie doch nicht weg, oder nicht geschehen. Was soll daran denn gut sein? Es ändert nichts an den Äußerlichkeiten. Warum soll ich mich dann darauf besinnen?“„Gut, ääähh das ist richtig. Also hhmm. Aber wem hilft es wenn du dich deswegen fertig machst? Dass ändert doch auch nichts.“„Wir alle sind Teil des Ganzen. Wir alle leben in der gleichen Welt und es geschieht nichts nur für sich. Alles ist in allem enthalten, das Gute so wie das Schlechte. Auch wenn die meisten Menschen dies nicht wahr haben wollen. Jede Tat, und auch jeder Gedanke ist eine Wirksamkeit in dieser äußerlichen Welt. Egal was und wie ich es in dieser Welt mache. Es schließt immer das Gegenteil mit ein. In uns, durch nicht tun finden wir Trost und Frieden. Es ist einfach unmöglich nur an sich zu denken. Wir alle sind durch den universellen Gott, Geist, Kraft, Energie, wenn du so willst, miteinander verbunden. Es gibt viele Namen für ein und das selbe! Und wir leben in dieser Welt alle zusammen.“Da mir im Moment nichts gescheites einfiel was ich dagegen setzen konnte, nickte ich nur bestätigend. Es war seine Sicht und ich fand sie \u0001 \u0002 musste ihn näher kennen lernen! So viel war klar!„Was aber soll das heißen, nur noch an sich selbst zu denken. An welches ich denkt man denn da?? Wann weiß denn der einzelne wann er tatsächlich für sich selbst denkt und handelt, und wann er den Einflüsterungen von außen oder anderer folgt und \u0001 \u0002 wenn wir, wie du ja selbst zugegeben hast alle Teil des Ganzen sind, wie soll das dann gehen. Nur an sich zu denken? Sind wir doch Teil des \u0001 \u0002 weiß dass es im Moment Inn ist sich selbst zu verwirklichen, sich selbst zu finden. Das Individuum über alles. Freiheit um jeden Preis. Freiheit? Was für eine Freiheit soll das sein in einer materialistischen, nur auf das diesseits gerichteten Welt? Was soll das sein wenn diese Welt bestimmt was das ist. \u0001 \u0002 wenn es diese Welt anders sieht. Es kann ja nur die Freiheit des Geistes sein um die es geht. Doch letztendlich ist es auch nur eine Suche. Wenn auch vielfach in der vollkommen falschen Richtung. Nur zugeben wird das keiner. Zum einen aus Unwissenheit zum anderen müsste dann ja hinterfragt werden was sich hinter all dem tatsächlich verbirgt. Aber wie soll man das Unerklärbare erklären. Und die Angst das die Antwort; NICHTS, lauten könnte ist für viele genauso unerträglich. Das die Lösung das nicht tun, das geschehen lassen ist, ist für die meisten undenkbar, unwahrscheinlich unmöglich. Sie rufen „ Wir müssen doch etwas tun! Nur so kann die Schuld, die die Menschen auf sich geladen haben gemildert werden.“ Dann nehmen sie eine Taschenlampe, um das Universum zu erhellen!„Aber was ist denn dann für dich falsch oder richtig? Ich meine du musst doch einen Weg haben der Dich aus deiner Verzweiflung retten kann?“ sagte ich.„Es geht doch nicht um richtig oder Falsch. Verstehst du dass denn nicht! Denn was heute, deiner Meinung nach dem entspricht, kann schon bald ganz anders sein.“Vor Gott gibt es kein richtig oder falsch. Vor Gott gibt es nur Sein. Vor dem Unendlichen dem Ewigen ist alles kommen und gehen nur Illusion!“„Du glaubst an Gott?“„Natürlich!“ Das klang schon fast \u0001 \u0002 viel dieses Gespräch zunehmend schwerer. Denn ich besaß einen solchen Glauben nicht. Nicht ansatzweise.„“Gottes Reich ist überall. Überall in diesem Universum. Er IST in allem und Teil von allem.“Eigentlich war ich ja auf dem Heimweg. Nun stand ich hier herum und führte mit einem Penner philosophische Diskussionen über Gott und die Welt... oder so. Ich sah mich um und erschrak. Als ich hier ankam, war es so kurz nach sechs Uhr, jetzt war es nach sieben. Eine Stunde stand ich schon hier. Es war jetzt fast völlig dunkel, nur die Laternen von der Straße verbreitete noch ein bisschen \u0001 \u0002 Stunde waren wir jetzt also schon zusammen. Die Zeit war vergangen wie im Flug. Aber was solls. Zu Hause erwartete mich keiner und das hier war wenigstens mal etwas \u0001 \u0002 ich wieder aufsah, sah er mich wieder mit diesem besonderen ihm sehr eigenen Blick an. Warum konnte ich nicht sagen, aber ich fühlte mich wieder ertappt. Auch wenn ich in seinem Blick keinen Vorwurf oder etwas ähnliches sah, eher etwas wie Verständnis.„Also doch.“ sagte er dann.„Also doch was?“„Du hast keine Zeit mehr.“„Weil ich auf die Uhr geschaut habe.“Er nickte nur.„Nein! Nein, nein. Das ist eine Dumme Angewohnheit. Da man sowieso immer zu wenig Zeit hat, guckt man immer wieder, auch wenn es nicht nötig ist, auf die Uhr, ob einem noch genug bleibt.“„Also stimmt es doch!“Ich machte den Mund auf um etwas zu sagen, machte ihn aber nach einigen wenigen Momenten wieder zu. Dann sagte ich nur kurz. „Stimmt.“„Aber das ist doch erstaunlich. Der Mensch wähnt sich als das Ebenbild Gottes und lässt sich von so einem kleinen Metallding bestimmen. Schon erstaunlich.“„Warum?“ rutschte mir spontan heraus.„Weil die Zeit eines jeden Menschen hier begrenzt ist. Und anstatt diese zu genießen, hetzen die Menschen, getrieben von ihren kleinen tickenden Dingern durch ihr Leben. Von genießen kann da sicher keine rede sein, oder?“„Nein, sicher nicht, gab ich zu.“„Das Leben eines jeden Menschen ist ein Mysterium. Und bei jeder Geburt stimmt das ganze Universum ein Hohelied an. Und die Menschen wissen es nicht. Kennst du jemanden der sich schon einmal nach seiner wahren Bestimmung gefragt hat?“„Nein.“ sagte ich Wahrheitsgemäß.„Oder hast du dir diese Frage schon einmal gestellt?“Nein. Und du?“Ich kenne meine Bestimmung, ja. Und deswegen sitze ich hier, weil ich sie einfach nicht mehr erfüllen nicht mehr finden kann und weil ich nicht mehr weiß wie! Denn ich weiß nicht mehr wer ich wirklich bin.“Da wusste ich nichts mehr zu \u0001 \u0002 ganze Weile stand ich während er saß, einfach nur da und wir beide sagten kein Wort. Nach einer Weile, als das Schweigen, zumindest mir schon etwas peinlich wurde, räusperte ich mich ein paar mal, lief etwas hin und her und überlegte wie es weitergehen konnte. Auch wenn er ziemlich.. nun ja besonders war. Er interessierte mich einfach. Und er war mir so unglaublich sympathisch. Hier bleiben ging nicht, aber wohin?„OK“ begann ich. „Wie wäre es wenn wir beide jetzt einfach mal von hier verschwinden. Das hier ist sicher nicht der allerschönste Ort. Hier wird man ja vollkommen deprimiert. Und ich glaube wir haben noch so einiges zu besprechen. Also, wie wäre es wenn wir zu mir gehen, ich koche uns eine schöne Tasse Tee und wir reden dort in Ruhe weiter.“ Also, was sagst du?“Er sah mich an, uns sagte „Ehrlich? Du lädst mich zu dir nach Hause ein? Das ist sehr edel, aber nicht nötig. Ich möchte dir nicht noch mehr Umstände machen.“Wer sagt heute noch edel? Dachte ich.„Ach quatsch. Das sind doch keine Umstände. Ich sitzt sowieso wieder nur den ganzen Abend alleine herum. Nein du tust mir einen \u0001 \u0002! Komm, lass uns gehen!“ sagte ich und streckte ihm demonstrativ meine Hand entgegen um Ihm aufzuhelfen. Zu meiner Überraschung nahm diese auch sofort und setzte sich auf. Dann mit einem leichten Ruck stand er auf. Ich war überrascht wie leicht er war, und als er vor mir stand, bemerkte ich das er tatsächlich genauso groß war wie ich.„Stefan!“ Er sah mich etwas verwirrt an und so ich fügte hinzu „Mein Name, Stefan ist mein Name.“„Oh! Ja, genau wir sollten zumindest unsere Namen kennen. Ich bin Gabriel. Das ist so ziemlich das einzige woran ich mich erinnere. Aber ich denke das ist zumindest etwas. Seinen Namen zu kennen ist glaube ich so ziemlich das wichtigste.“„OK. Gabriel. Dann mal los.“ sagte ich sehr unternehmungslustig. Im Ich war mir ziemlich sicher das alle meine Bekannten mir einen Vogel zeigen würden, dass ich so einem Typen, wie sie sich sicher ausdrücken würden, mit nach Hause \u0001 \u0002 im Grunde war ich jetzt das erste mal wirklich froh alleine zu leben. Denn so musste ich auf niemanden Rücksicht nehmen und konnte den Abend machen was ich wollte. Es war Freitag, was sollte schon sein? Als wir aus der dunklen Gasse auf die Straße traten, schlug uns wieder das pralle Leben entgegen und frische Luft.. Es war für mich ein Gefühl, als ob ich nach einer langen Abwesenheit, wieder ins Leben zurückkam. Die Autos und die Straßenbahn fuhren an uns vorbei. So wie auch die Anonymen Menschenmassen an uns vorbei eilten. Wobei mir nicht die abfälligen Blicke und Bemerkungen in Bezug auf Gabriel, mancher Passanten \u0001 \u0002 Moment standen wir da und sahen uns das Treiben an. Und ich fühlte das erste mal diese Einsamkeit unter Menschen zu sein.„Gut,“ sagte ich „dahinten kommt die 14, Die müssen wir nehmen dann kommen wir nach Hause.“ Gabriel folgte meinem Blick Richtung Straßenbahn und sagte. „Das geht nicht, denn ich habe kein Geld.“„Oh. Ach ja, gut. Ich lade Dich ein. Also komm jetzt.“ sagte ich und nahm Gabriel am Arm um ihn sanft über die Straße zu ziehen. Ohne jeden Widerstand folgte dieser mir und wir gingen über die Straße zu der Haltestelle in deren Mitte. Es war ja auch schon etwas später und so war auch nicht mehr so viel Verkehr. Auch die Straßenbahn war nicht mehr so voll. Nachdem ich die Tickets für uns beide \u0001 \u0002 wir uns uns einen freien Platz suchen und uns setzen. Ich zog es vor etwas weiter weg von der Tür zu sitzen, und so gingen wir durch den Waggon, der schon ziemlich alt und abgeranzt war. Mann konnte an vielen Stellen Verbrennungen von ausgedrückten Zigaretten sehen. Kaugummies klebten auf dem Fußboden überall waren Macken und Kratzer. Selbst an den Wänden und in die Scheiben hatten irgendwelche... was auch immer, ihre Zeichen geritzt. Alles war abwischbar und unpersönlich. Warum hätte es auch anders sein sollen. Denn wäre hier irgend etwas schönes angebracht worden, hätten irgendwelche Idioten es sicher kaputt gemacht. Sich umsehend, gingen wir langsam durch den Waggon nach hinten und suchten uns einen Platz. An allen Sitzplätzen wo wir uns dazu hätten setzen können zeigten uns die Leute die dort saßen sehr deutlich das sie uns nicht haben wollten. Aber wir fanden wie gesagt einen freien vierer und setzten uns.„Danke.“ Sagte Gabriel. Als wir uns nebeneinander in Fahrtrichtung setzten. „Vielen Dank.“ Ich für meinen Teil war sehr froh jetzt hier zu sein, und vor allem gleich zu Hause. Auch wenn ich es nicht war haben wollte, das Gespräch und alles hatten mich doch etwas angestrengt. Es tat wirklich gut, jetzt richtig zu sitzen.„Is schon OK.“ antwortete ich.„Jetzt lass uns ganz in Ruhe nach Hause fahren, dann nimmst du eine Dusche, kriegst frische Klamotten, und dann reden wir. Meine Sachen müssten dir eigentlich passen. Wir sind ja in etwa gleich groß. Und dann machen wir uns einen schönen Abend, ok?“„OK“ sagte Gabriel zufrieden. -Luke Elljot -",
            "wordcount": "2.959",
            "chapter_release": "26.01.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3. Der Heimweg„Und noch einmal. Danke. Es wird sicher gut tun einmal nicht im Freien zu sitzen und zu leben.“„Das denke ich auch.“ antwortete ich \u0001 \u0002 Bahn hielt an der nächsten Haltestelle und was dann einstieg ließ befürchten das es jetzt mit der Ruhe vorbei war. Eine Gruppe angetrunkener jugendliche kam herein und fing auch sofort an zu pöbeln. Sie hatten irgend etwas Hochprozentiges in Literflaschen dabei ließen die Flasche rumgehen und nahmen immer wieder ein paar Schluck daraus. Ein Mädchen mit lila roten Haaren kicherte die ganze Zeit über hysterisch. Mit ihren Militaristischen Klamotten, Springerstiefel, zerrissene Jeans, Lederjacken Pearsings und Ketten sahen sie schon beängstigend aus. Und wieder wurde ich an einen dieser Endzeitfilme erinnert. Wobei hier die Frage war ob die so aussahen wie die in den Filmen oder umgekehrt. Na ja, \u0001 \u0002 jedenfalls waren sie da und alle in der Bahn befindlichen Leute zogen den Kopf ein und versuchten so unauffällig zu sein wie möglich. Bloß nicht auffallen und denen zum Opfer \u0001 \u0002 lautes grobes und respektloses Auftreten taten das übrige. Alle waren sofort mehr als \u0001 \u0002 erstes Opfer war eine ältere Frau die unter grölen und Lachen bei der nächsten Gelegenheit fluchtartig ausstieg. In der Straßenbahn verfielen die anderen in eine noch größere Schockstarre. Jeder hoffte das er selbst in Ruhe gelassen würde. Es waren sechs, und sie pöbelten jeden an an dem sie vorbeikamen. Einem älteren Herren schlugen sie den Hut vom Kopf, eine junge Frau überschütteten sie mit Bier und wollten einen Miss-Wertshirt Kontest aufziehen. Als, vermutlich ihr Freund, dazwischen gehen wollte, prügelten sie auf ihn ein. Das Mädchen schrie hysterisch sie sollten ihn in Ruhe lassen rief um Hilfe und wendete sich flehend an die sich in der in der nähe befindlichen Personen ihr zu helfen. Keiner rührte einen Finger. Ich überlegte noch was ich tun könnte da stand Gabriel schon auf und ging zu den Jugendlichen. Er sagte kein Wort, stand nur da. Es dauerte einen Moment, dann wurden sie auf ihn aufmerksam. Einer von ihnen, er schien der Anführer der Gruppe zu sein und hatte seine Haare flammend rot gefärbt, drehte sich zu Gabriel um und lallte. „Ey alter, hastn Problem oder was? Was glotzn so blöde?“ Ich war mir sicher das es gleich zu einer Tätlichkeit kommen würde, nahm schon mal Spannung auf und überlegte wieder was ich tun könnte, denn ich war kein Held und verstand mich nicht auf Schlägereien. Höchstens darauf ihnen aus dem Weg zu gehen. Als Gabriel, anstatt zurück zu weichen auf den Punker zu ging und dicht vor ihm stehen blieb, passierte dennoch immer noch nichts. Dabei sagte er kein Wort, sah den Punk nur \u0001 \u0002 schien jetzt doch etwas unsicher zu werden. Er drehte sich zu seinen Kumpels um, die feixend hinter ihm standen. „Wasn das fürn Komiker. Ich glaube der Hippi brauch mal ein paar auf die Fresse, oder was?“ Genau alter, n paar af die Fresse ey, geil ey brüllten die anderen. Dann plötzlich wurden sie ruhig und sahen Gabriel an, der wie ein Racheengel vor dem Anführer stand und mit der rechten Hand auf ihn zeigte und sagte.„Ist das alles? Ist das alles was du kannst? Schau dich doch einmal an. Deine Mutter kommt vor Sorgen um dich fast um. Deine kleine Schwester hat panische Angst davor wenn du wieder zu Hause Bier trinkst. Du hast deine Lehrstelle verloren, deine Freundin hat dich verlassen, Schulden über Schulden. Drogen? Gewalt? Und sonst nichts? Ist das alles? Gut, dein Vater ist abgehauen, hat euch einfach sitzen gelassen, Aber ist das ein Grund andere Menschen so zu terrorisieren?“ Denk nach! DENK NACH! das wirklich alles was du aus deinem Leben machen willst?“Für einen Moment war es mucksmäuschen still und ich war wieder sicher Zeuge brutaler Gewalt zu werden. Komischer Weise hatte ich für einen Moment mehr Angst um den Punker als um Gabriel. Der angesprochene stand mit offenem Mund da, und rang ganz offensichtlich mehr um seine Fassung als alles andere. Während sich die anderen fragend ansagen, stammelte er. „Woher..... ich habe.... was soll.... Verdammt noch mal.... wer bist du eigentlich?“„Gabriel!“Antwortete dieser als ob das alles erklären \u0001 \u0002 diesem Moment hielt die Straßenbahn an der nächsten Haltestelle und die Türen gingen auf.„Ach scheiß doch drauf!“ sagte der Punk. „Mir ist das zu blöd hier, kommt Jungs lasst uns abhauen.“Damit drehte er sich auf der Stelle um und verließ schnell die Straßenbahn. Die anderen standen noch einen Moment, sich immer noch schulterzuckend ansehend da und gingen dann auch. Schnell verschwanden sie in einer Seitenstraße und waren weg. Die Türen schlossen sich wieder und die Straßenbahn fuhr weiter. Der junge Mann kam wieder auf die Beine, Bis auf eine Blutende Nase schien es ihm gut zu gehen. Das Mädchen bedankte sich überschwänglich bei Gabriel. Vermied es aber ihn mehr zu berühren, als unbedingt nötig. Alle anderen sprachen durcheinander und es vielen immer wieder Bemerkungen über die verkommene Jugend von heute. Als Gabriel schließlich wieder bei mir saß war er vollkommen ruhig. Er atmete noch nicht einmal schneller.„Kanntest du den Typen?“„ Ich, den kennen. Nicht \u0001 \u0002, warum? Antwortete er. „Wie nicht direkt?“„Weis nicht. Hab ihn noch nie gesehen...... Warum?“„Nur so, nicht so wichtig. Hey wir sind auch gleich da.“Und tatsächlich waren es nur noch zwei Haltestellen bis wir aussteigen konnten. Und Ich muss ehrlich sagen war froh das ich bald wieder zu Hause zu sein würde. Das alles war doch mehr Aufregung als ich erwartet hätte. Aber ich konnte nicht anders. Ich musste ihn einfach Fragen.„Woher wusstest du das alles über diesen Kerl?“„Keine Ahnung, hab ich wohl irgendwo aufgeschnappt. Man hört viel auf der Straße.“ Antwortete \u0001 \u0002 fand ich sehr unwahrscheinlich aber ich beließ es für den Moment dabei. Ich wollte nach Hause, meine Ruhe, Sicherheit. Dann würden wir weitersehen und uns noch unterhalten. Zwei Stationen weiter, die wir schweigend abwarteten, stiegen wir ebenfalls aus und machten uns in der Dunkelheit auf den restlichen Heimweg, den wir ebenfalls schweigend hinter uns brachten. Das heißt ich machte mich auf den Heimweg. Gabriel lief nur schweigend neben mir her. Ich versuchte in dem Schweigen all meine Gedanken zu sortieren und zu verstehen was eigentlich alles passiert war. Was ich alles hörte. Ich versuchte mir darüber klar zu werden wie es weitergehen sollte. Ich meine er konnte ja schlecht bei mir wohnen. Oder?Ich spürte das da mehr war an diesem Kerl. Mehr als ich verstehen , erkennen konnte. Was es war wusste ich nicht. Aber eines war sicher. Hinter dieser schmutzigen Gestalt verbarg sich weit mehr als ich vermutete. Wie recht ich damit hatte, sollte ich bald erfahren. Doch für den Moment war ich auf eine sehr besondere Art und Weise froh, dass er da war. Wenn ich genauer darüber nachdachte freute ich mich darauf ihn näher kennen zu lernen, und beschloss in diesem Moment mich am Montag krank zu melden, um für ihn Zeit zu haben. Zum Glück war heute Freitag Ich hatte also noch zwei Tage.„Das wird sicher spannend.“ Sagte ich laut zu mir selbst.„Was wird spannend?“„Die Zukunft! Wir werden sicher ein interessantes Wochenende haben wir beide.“Lächelnd sah er mich an. „Wenn du es sagst.“Wir gingen noch über ein paar Hinterhöfe, die alle sehr schön angelegt und bepflanzt waren. War mal so eine Aktion. Verschönert die Innenstadt“. Ich liebte dieses Stadtviertel. Deswegen suchten wir uns damals hier auch eine Wohnung. \u0001 \u0002 war ich jetzt alleine. Heute aber wenigstens nicht. Meine Wohnung lag also ebenfalls in einem neu renovierten Altbau im dritten Stock. Sie hatte zweieinhalb Zimmer, mit einer großen Wohnküche ein großes helles Bad und einer schönen Dachterrasse, von der man eine schöne Aussicht auf die Hinterhöfe hatte. Es war ein windgeschützter, sonniger Platz auf dem man abends auch mal ein Glas Wein trinken konnte. Zum Glück verdiente ich genug und konnte mir diese Wohnung auch weiterhin leisten. Auch wenn im Moment nicht mehr all zu viele Möbel drinnen standen. Lisa, meine Ex-Freundin hatte einige mit ihrem neuen Lover mitgenommen, als ich nicht zuhause war. Aber egal. Ich fühlte mich dort sehr wohl. Jetzt war es meine \u0001 \u0002 schloss die Haustür auf und wir gingen über das alte Treppenhaus mit der knarrenden Holztreppe, nach oben. Was wie immer erst Frau Scholen aus Parterre auf den Plan rief. Sie sagte nichts, nickte mir nur zu, sah Gabriel kopfschüttelnd an, überwachte jeden unserer Schritte.„Guten Abend Frau Gertenbrink!“ Sagte ich brav zu der nächsten Nachbarin aus dem ersten Stock, die auch schon ihre Position bezog. Immer mit verschränkten Armen, die sie wie einen Schutzschild vor sich hertrug. Die Lockenwickler im Haar, stand sie in ihrem bunten Hausfrauenkittel da. Ich zog Gabriel, der sich der alten Tratschtante schon zuwenden wollte weiter. Den ein Gespräch mit ihr blieb selten unter einer halben Stunde und war immer erfüllt mit dem allerneuesten Klatsch. Voller boshafter Andeutungen und ihren neuesten Erkrankungen. Den eigenen und denen anderer. Wobei es gar nicht schrecklich und blutig genug sein konnte. Und so weiter und so fort.„Bis morgen“ rief ich noch freundlich zu. Sehr wohl sah ich auch ihren missbilligenden Blick auf Gabriel. Sie blieb noch so lange nach oben starrend im Treppenhaus stehen, bis wir in meiner Wohnung verschwunden waren. Ihr gegenüber wohnte Herr Ovterhof. Den man nur selten sah. Dann meist beim Einkaufen. Ein Sechserpack und eine Flasche Korn und \u0001 \u0002 Wohnung neben Frau Scholen stand dauernd leer. Warum nur?Mit einem tiefen Atemzug schloss ich auf und verriegelte meine Haustür anschließend wieder Dann lehnte ich mich dagegen. Die Wohnung war schön, aber die Nachbarn?",
            "wordcount": "1.610",
            "chapter_release": "28.01.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4-Die Reise beginntIch stand also Gedanken verloren da und überlegte was ich jetzt machen sollte oder wollte. Wer weiß denn schon in was er verwickelt war? Ich wollte keine Probleme bekommen, wollte ihn für einen Moment sogar wieder \u0001 \u0002! Dachte ich, nein das glaube ich nicht. Er ist ein guter Kerl. Und was sollte das schon groß schlimmes sein worin er da verwickelt war? Ich meine was großartiges soll ein Penner schon anrichten. Vielleicht hatte er in irgendeinem Laden was geklaut und der Ladenbesitzer war jetzt hinter ihm her. Aber würde man einen Ladenbesitzer gefährlich nennen........?Gabriel stand immer noch wie angewurzelt da und sah mich immer noch \u0001 \u0002 ja, Schuhe! Ich ääähh. Schuhe.“ Er zog eine Augenbraue hoch und legte den Kopf leicht schräg. Sagte aber zunächst nichts.„Komm mit.“ sagte ich dann und ging auf den Flur zum Schuhregal, nahm ein Paar Turnschuhe die ich nur einmal kurz angehabt hatte gab und schenkte sie ihm, wofür er sich überschwänglich und ausufernd bedankte. Dann zog er sie sich, wenn auch sehr umständlich an. Schließlich und endlich hatte er sie doch auch tatsächlich an. Welch ein Glück!„Komische Schuhe,“ sagte er seine Füße ansehend. „fühlen sich irgendwie beengend an.“„Muss daran liegen dass du länger keine an hattest.“Gabriel sah wieder an sich herunter. „Na dann los.“„Geht nicht.“„Geht nicht?“„Schnürsenkel!“„Schnürsenkel......was ist Schnürsenkel?“„Bändchen um die Schuhe zuzubinden, damit man sie beim gehen nicht verliert.“„Ja, Schnürsenkel.“„Was ist mit denen?“„Sie sind noch offen.“„Ja, und?“„Du hast keine Ahnung wovon ich rede oder?“„Tja also um ehrlich zu sein muss ich sagen das ich....nein! Hab ich nicht.“Mit einem leichten Seufzer kniete ich mich umständlich hin und band ihm seine Schnürsenkel. Gabriel sah mir dabei sehr interessiert zu. Als ich fertig war stand ich ebenso umständlich wieder auf und sagte. „Jetzt können wir los.“Um seine blonde Mähne zu bändigen setzten ich ihm noch ein Basecap auf, eine Kapuzenjacke an und \u0001 \u0002 stellte sich vor mich, breitete seine Arme aus und sagte.„Entspreche ich jetzt euer Gnaden Vorstellung eines recht schaffenden Menschen mit dem man sich auf die Straße wagen kann?“Belustigt sah ich ihn einen Moment an und musterte ihn. Dann befand ich ihn in meiner unendlichen Güte als ausreichend recht schaffend.„Ja! Doch, das ist jetzt in Ordnung. So können wir gehen.“Tatsächlich sah er sehr passabel aus. Wenn man bedachte das er vor nicht all zu langer Zeit vor Dreck starrte und im Dreck saß und ganz nebenbei, aber ich möchte nicht respektlos erscheinen, auch etwas roch. Sah er jetzt wirklich wieder aus wie einer der..... einer....ja was den für einer denn... einer von uns eben?„Mal was anderes.“ sagte ich dann. Wie gefällt es denn dir? Fühlst DU dich denn wohl so?“„Bis auf die Tatsache das ich solche Sachen noch nie getragen habe, ja, ich denke schon. Und dafür bin ich dir sehr, sehr dankbar.“„Lass es gut sein.“ Mit einer einladenden Geste sagte ich „Komm lass uns gehen.“ Schnappte mir den Schlüssel schloss auf und verließ mit ihm zusammen die Wohnung, gespannt was der Tag heute so alles bringen würde zu gefährlich hallte es in meinem Kopf \u0001 \u0002 wieder erstaunlich war auch die Nachbarin. Wenn man sie so tagsüber mit ihrem Rollator sah, konnte man kaum glauben mit welcher Geschwindigkeit sie jedes mal wenn etwas im Haus geschah, im Treppenhaus, oder auf der Straße war, um ihre neuesten Erkenntnisse zu teilen. So auch dieses mal. Wir waren noch nicht am Treppenabsatz, da konnte ich schon ihren bunten Bademantel unten am Treppengeländer sehen. Das Haarnetz auf dem Kopf lauerte sie schon auf uns wie eine Spinne.„Guten Morgen Frau Gertenbrink.“ Sagte ich im vorbeigehen so freundlich ich es konnte.„Morgen! Keifte sie zurück. Lauerte auf Gabriel, sicher um eine für sie übliche abfällige Bemerkung zu machen. Doch dann, als sie ihn sah, blieb ihr diese im Halse stecken, was ich mit einem wohlwollenden Grinsen zur Kenntnis nahm,. Ohne ein weiteres Wort, nur freundlich nickend, verließen wir das Haus und machten uns auf etwas zu essen zu \u0001 \u0002 schönen Tage schienen dieses Jahr kein Ende zu nehmen. Den zweiten Tag hintereinander war nun schon die Sonne draußen. Ein echter Quantensprung!Die schöne Frühlingsluft umspielte alles. Es war einfach nur schön, und für die Jahreszeit angenehm warm. Wir plauderten über dies und das und schlenderten durch die Straßen wie zwei Typen die Kumpels waren.. Keine schweren Themen, keine schweren Gedanken, einfach nur sein. Ein zwei mal erinnerte ich an unser Frühstück. Doch Gabriel sagte immer nur.„Keine Hetze. Wir haben Zeit. Lass uns diesen Morgen genießen.“So liefen wir hin und her, setzten uns auf eine Parkbank, sahen den Menschen zu die schon so früh unterwegs waren und genossen, vor allem Gabriel, den Augenblick. Ich für meinen Teil kann nicht leugnen das mir immer wieder dieses ominöse Gespräch durch meinen Kopf schoss. Und ich konnte nicht verhindern das ich auch hin und wieder über meine Schulter sah, um zu sehen.... ja was eigentlich? Ob uns jemand verfolgen würde? Mein Gott was für ein \u0001 \u0002 dennoch genoss auch ich diese friedvollen Momente mit Gabriel. Nicht wissend wann, oder ob, wir je wieder dazu Zeit haben würden Schließlich machten wir uns dann doch auf um Essen zu besorgen. Da begann Gabriel umständlich an seiner Hosentasche zu nesteln und gab mir etwas Geld „Eiserne Reserve,“ sagte er \u0001 \u0002 wollte ich es nicht annehmen tat es dann jedoch wieder strebend. Am Markt angekommen, nahmen wir uns einen Einkaufswagen und gingen durch die Regale. Nachdem wir alles im Wagen hatten viel Gabriel ein, das er noch Honig brauchte. Viel Honig, denn er liebte Honig! Wie er immer wieder betonte. Auch wenn in diesem Moment für mich klar war das ich mich vorhin doch nicht verhört hatte und ich deswegen auch sehr besorgt war, äußerte ich mich verwundert über eine solche Vorliebe bei ihm. Vor allem in diesen Mengen. Ich wollte seine Reaktion testen. Gabriel hielt einen Moment inne, sah mich vielsagend an, sagte aber zunächst \u0001 \u0002 legten wir die Sachen aufs Band und er sah meinen Blick. Zuckte mit seinen Schultern und sagte.„Nun ja, jeder hat so seine Schwäche, nicht war?“ „Allerdings erwiderte ich „Allerdings.“Wir gingen nach vorne zur Kasse um zu zahlen als ich mich ganz beiläufig um sah und mir diese zwei Typen im Eingangsbereich auffielen, die dort herumlungerten. Eigentlich nichts besonderes im Grunde genommen. Doch irgendwie waren die schon komisch. In diesem Moment mussten wir zahlen und ich war abgelenkt. Ich sah kurz die Kassiererin, und dann sofort wieder zum Eingang aber sie waren weg. Stirn runzelnd bezahlte \u0001 \u0002 packten ein und gingen hinaus.„Hey Gabriel, hast du auch diese beiden komischen Typen gerade gesehen?“„Nein, welche Typen.“„Na diese beiden die da am Eingang gestanden haben, die... Ach egal, lass uns nach Hause gehen und gemütlich auf der Terrasse frühstücken. Honig haben wir ja jetzt genug“Auf dem Rückweg gingen wir noch kurz zum Bäcker und holten lecker Brötchen. Die ganze Zeit über ließ die Verkäuferin keinen Blick von Gabriel. Und als er ihr die Brötchen abnahm errötete sie \u0001 \u0002 sagte ich dann zu ihm. „Na die hat aber ein Auge auf dich geworfen, oder?“„Was für ein Auge?“ antwortete er etwas konsterniert.„Aaach vergiss es.“ Sagte ich mit einer abwehrenden Handbewegung. „Die kleine findet dich gut man.“„Hm, warum denn auch nicht?“ erwiderte er lächelnd. „Wäre nicht die erste.“„hey, hey, hey, also doch. Ich dachte mir schon die ganze Zeit das da mehr in dir steckt als du zugeben willst “ „Was soll denn in mir stecken?“ Sehr viel mehr als man annehmen darf wenn man bedenkt wo und wie ich dich kennen gelernt habe,“ sagte ich lachend. So schlenderten wir ebenso gemütlich und ebenso gelassen langsam wieder zurück. Die Allee entlang durch den kleinen Park. Da viel mir auf das ich nicht wusste wie diese Straßen hier hießen. Und das obwohl ich hier schon drei Jahre wohnte. Es war ja auch das erste mal das ich Zeit hatte. Sonst hastete ich morgens zur Arbeit und abends nach Hause. Für nichts einen Blick und den Weg kannte ich ja. Wozu dann Straßennamen. Eins jedoch war jetzt anders. Denn jetzt war es Gabriel der sich immer wieder umsah und mich animierte es ihm gleich zu tun. Alles in allem waren das sehr schöne Momente. Doch immer wieder musste ich an das denken was ich gehört hatte und im Einkaufsmarkt gesehen. Deswegen beschloss ich mit Gabriel beim Frühstück zu \u0001 \u0002 erreichten wir ohne weitere Zwischenfälle meine Haustür, vor der schon Frau Gertenbrink lauerte. Auf alles und jeden achtete und musterte, der vorbeikam. „Herr Herzblatt, wie war ihr Spaziergang?“ Sagte sie und stellte sich mitten in die Tür.“Ist das nicht ein herrlicher morgen? Und wer ist den ihr neuer Freund, den habe ich ja hier noch nie gesehen?“ damit kam Gabriel in ihr Visier. Der ging mit dem gewinnensten Lächeln das ich jemals bei einem Menschen gesehen habe auf sie zu und sagte. „Werte Frau! Bitte entschuldigen sie \u0001 \u0002 wir sind sehr hungrig und würden gerne eine Kleinigkeit Frühstücken. Es macht ihnen doch sicher nichts aus unseren kleinen Plausch auf etwas später zu verschieben, Dafür wären wir ihnen außerordentlich dankbar, Vielen Dank und einen schönen Tag noch.“ Damit stand er vor ihr und lächelte.„Aber natürlich macht mir das nichts aus. Sie sehen ja schon ganz verhungert aus sie armer.“ Damit trat sie zur Seite ging in ihr Wohnung und machte den Weg frei.„Na dann? Lass uns endlich Frühstücken.“ Wir nahmen unsere Taschen die wir kurzfristig abgestellt hatten wieder hoch und gingen nach oben. „eyeyeyeyeyeye. Na da hatten wir aber noch einmal Glück.“ „Aber warum denn, das ist doch eine nette alte Frau, die anscheinend einfach nur sehr einsam ist.“„Ja und die mit ihrer Neugierde das ganze Haus tyrannisiert und jeden zweiten Tag einen Beschwerdebrief über irgendeinen anderen Mieter hier an die Hausverwaltung schreibt. Wobei völlig egal ist ob sie dafür einen Grund hat oder nicht. Denn wenn sie keinen Grund hat, denkt sie sich einen aus, so einfach ist das mir der. Allerdings habe ich gerade das erste mal erlebt, dass sie jemanden einfach aus ihren Fängen gelassen hat. Dabei warst du einfach nur.....Freundlich? Hhmm, eigenartig; aber so ist es,“ „Stefan, alles ist ist Liebe, und ohne Liebe ist alles nichts. Denk an meine Worte.“Ich war einfach zu hungrig um etwas zu erwidern und außerdem wollte ich wissen wer Samuel ist, und wer ER, der Gefährliche ist. Und was es damit auf sich hat und warum er Herr genannt wird und überhaupt!! Wann, wenn nicht bei einem guten Frühstück konnte man solch alltägliche Fragen klären, oder? Also wollte ich jetzt Frühstücken. Wir gingen zurück in meine Wohnung und zogen uns Jacke und Schuhe aus. Dann gingen wir in die Küche und ich machte uns Frühstück. Auf die Terrasse und die damit verbundene Schlepperei hatte ich keine \u0001 \u0002 wir dann am Küchentisch saßen, ich mit einem großen Pott Kaffee er mit einer Tasse Tee, genossen wir erst einmal und aßen. Ich schob es vor mir her. Traute mich nicht das Gespräch zu eröffnen.„Also mein Freund,“ sagte Gabriel dann mit vollem Mund schließlich.„Was liegt dir auf dem Herzen. Ich merke doch schon die ganze Zeit das dich etwas beschäftigt, oder bedrückt. Was ist los?“Das war ja einfach!Etwas überrascht, trank ich erst einmal um etwas Zeit zu gewinnen einen großen Schluck Kaffee, schluckte umständlich. und sagte dann.„Ok. Dann mal los.“„Und, wie ist es so. Gefällt es dir denn jetzt, fühlst du dich wohl?“„Stefan, so ist es. Ich könnte mich nicht wohler fühlen. Danke für alles.“„Na ich meine wenn du so auf der Straße lebst, dann hast du doch bestimmt jemanden kennen gelernt. Vermisst dich denn niemand?“ „Nein, nein es vermisst mich niemand. Aber warum sorgst du dich denn darum?“„Na ja ich möchte das es dir gut geht.“ Ich merkte selber wie abwegig das klang. Aber ich hoffte er würde es nicht bemerken.„Und außerdem dachte ich wenn man so auf der Straße lebt und ein so netter Kerl ist wie du, dann lernt man doch sicher eine Menge Leute kennen. Nette, weniger nette. Eben alle möglichen Leute. „Wie ist es mit dir, wen hast du so kennen gelernt. Waren da auch gefährliche Leute dabei?“Er sah mich kurz skeptisch an, dann sagte er.„Meinst du wegen Gestern?“„Auch!“„Warum denn noch?“„Ach einfach so, bin neugierig!“„ Was auf der Straße passiert, bleibt auf der Straße. Aber, nein, keine gefährlichen Leute. Du brauchst dir keine Sorgen zu machen das ich dein Heim in Gefahr bringe.“„Nein.....nein, nein.“ sagte ich schnell, obwohl ich ehrlicherweise froh war, das er in diese Richtung dachte und es mir gleichzeitig peinlich war, dass er mich so schnell durchschaut hatte.„Reine Neugierde. Ich mache mir keine Sorgen.“ Es war sinnlos. Ich brachte es jetzt auf den Punkt!„Aber ehrlicherweise muss ich dir sagen dass ich heute morgen mitbekommen habe das du Besuch hattest und auch einen großen Teil eures Gespräches. „Was ist los Gabriel? Und wer war das heute morgen in deinem Zimmer? Bitte verstehe mich nicht falsch. Es ist letztendlich dein Leben und eigentlich geht es mich auch nichts an. Aber ich habe dich bei mir aufgenommen und ich finde es nicht gut dass du hier Leute reinlässt ohne mich zu fragen. Gabriel, was ist los? Ich bin sicher wir können eine Lösung finden. Wir gehen zusammen zur Polizei oder was auch immer und dann sehen wir weiter.“Gabriel sah mich an und ich konnte sehen wie er um die richtigen Wort rang.„Stefan, ich weiß nicht was ich sagen soll, aber du hast einen vollkommen falschen Eindruck. Es ist nichts und es war auch niemand hier.“„Ich habe deutlich zwei Stimmen gehört und eine davon war eindeutig nicht deine, Gabriel, was ist los?“„Ich übe für ein Theaterstück?“„Du übst für was?“„Ein Theaterstück für die Tafel.“ Das ist doch Quatsch! Gabriel du bist ein schlechter Lügner. Was soll das denn, sag doch einfach was los ist!“„Wenn das so einfach wäre, aber das ist es nicht. Stefan ich bringe dein Heim nicht in Gefahr. Schau, ich danke dir für die Unterkunft und das ich hier mit dir sitzen kann. Morgen oder Übermorgen bin ich wieder weg und alles ist beim alten. Also mach dir keine \u0001 \u0002 diesem Moment knallte eine große schwarze Krähe so heftig gegen mein Küchenfenster das ich schon befürchtete das die Scheibe brechen könnte. Dann saß das Tier auf der Fensterbank und schüttelte sich. Nach einer kleinen Weile flog sie weg. Obwohl ich vor Scheck fast vom Stuhl gefallen wäre, besann ich mich schnell auf unser Gespräch. Gerade als ich ansetzen wollte das Gespräch weiter zu führen, knallte es wieder an meinem Fenster und die Krähe saß wieder dort.„Das is vielleicht ein Komischer Vogel.“ sagte ich und beobachtete das Tier wie es auf der Fensterbank auf und ab lief. Und ich hätte schwören können das sie uns dabei beobachtete.„Also zurück zum Thema. Mit wem hast du dich heute Morgen unterhalten. Wer ist Samuel, und vor wem rennst du weg, oder musst dich in Sicherheit bringen. Kann ich dir helfen?“ „Stefan das ist eine sehr alte und ich betone eine sehr alte Geschichte. Ich weiß eigentlich nicht wo ich anfangen und wie ich es dir erklären soll.“„Das kann doch nicht so schlimm sein. Was kannst du mir nicht sagen. Ich rede jetzt schon seit fast zwei Tagen mit dir über so ziemlich alles und ich möchte eins wissen......“Draußen krähte die Krähe und wir beide sahen wie auf Kommando zum Fenster um zu sehen was mit ihr los los war. Sie saß dort und glotzte uns an.„...Bist du irgendwie in Probleme geraten.“ fuhr ich an der Stelle fort wo ich unterbrochen worden war.„ Zwei Gangs die sich bekriegen, und du dazwischen. Drogen oder was auch immer?“„Nein, natürlich nicht! Was ich dir erzählen muss, geht zurück auf den Anbeginn der Zeit. Es ist die eine Geschichte die hier und heute nicht enden wird, nicht morgen und auch in in der weiteren Zukunft \u0001 \u0002 Welt besteht seit jeher aus dem entstehen und vergehen. Und wir alle sind ein Teil davon. Nun ja, fast alle. Alles entsteht aus dem unerschöpflichen Reservoir der Schöpfung. Es gibt Kräfte die diese Schöpfung fließen lassen und die dieser Schöpfung dienen. Doch gibt es auch Kräfte die, diese Schöpfung für sich nutzen wollen und sich alles Untertan machen wollen. Die Menschen haben die Macht diese Schöpfung zu gestalten und die Kräfte die hier wirken zu beeinflussen. Deswegen sind sie so interessant für die Kräfte die sich alles Untertan machen \u0001 \u0002 den letzten zwei drei Jahrtausendwende schlägt das Pendel immer mehr zu diese Seite, zu der ich nicht gehöre. Daran bin ich verzweifelt. Und habe mich verloren. Jetzt bin ich in der Gefahr unter die Kontrolle dieser andere Seite zu \u0001 \u0002 die diese andere Seite vertreten wollen mich dorthin ziehen. Das darf aber nicht passieren, denn dann würden wir das Gleichgewicht empfindlich stören. Deswegen ist es so wichtig, das diese andere Seite nicht die Überhand gewinnt. Das ist eigentlich alles.“ sprachs, legte die Hände in den Schoß und sah mich erwartungsvoll an. Für ihn schien jetzt alles klar zu \u0001 \u0002 mich, nun ja.„Was, WAS??“„Was, was. Das war die Wahrheit.“„Tja. Also, wie soll ich es sagen, Nach allem was ich bis jetzt von dir kennen gelernt habe, habe entspricht diese Antwort dem was du bis jetzt so von dir gegeben hast, Aber mal ehrlich! Uch wenn ich keine andere Antwort von dir erwartet habe bitte ich dich fahr mal ein bisschen runter! Bitte sag mir einfach was das heute morgen war? Hattest Du Besuch? Hast du Probleme, warum hat er dich Herr genannt?““„JA, das hatte er!“ Sagte eine Stimme hinter mir, und im selben Augenblick vernahm ich wieder dieses seltsame Geräusch von heute morgen und gestern. Als ob man zwei Strohbüschel aneinander \u0001 \u0002 ich Gabriels erschrockenen Augen sah, drehte ich mich hektisch um nicht wissend was ich zu sehen bekommen würde! Und wenn ich es gewusst hätte, hätte ich es nicht geglaubt. Was ich dort sah, ließ mich an meinem Verstand \u0001 \u0002 mir und der Zimmertür schwebte ein etwa vierzig Zentimeter großer bzw. kleiner......was eigentlich......... ein....... leicht überfetteter Engel? Ich war vollkommen \u0001 \u0002 Flügel waren eigentlich viel zu klein zum fliegen, und dabei machten sie dieses komische Geräusch was ich schon öfter gehört hatte. Er schwebte etwa einen halben Meter über dem Boden und hatte bis auf ein zu großes Unterhemd das ihm bis auf die Füße hing, das schien es zumindest zu sein, nichts an. „HY!“ sagte das Wesen fröhlich.„“Hy,!“ antwortete ich fassungslos. „Wer, wer äh, bist du?“Dann drehte ich mich zu Gabriel um und sah ihn fragend an. Warum ich in diesem Moment nicht schreiend aus der Wohnung rannte, ist mir bis heute ein Rätsel. Es mag daran gelegen haben das das alles einfach zu verrückt \u0001 \u0002 zuckte mit seinen Schultern und sagte.„Stefan, Samuel, Samuel Stefan.“„Bin ich hypnotisiert worden? Werde ich jetzt in die Fantasie eines anderen gezogen? Sterbe ich gerade?“„Herr ich habe schon tausend mal gesagt du sollst Sam sagen!“ sagte jetzt wieder der kleine dicke Engel und ich drehte mich wieder zu ihm um.„_Verdammt Sam, ich habe dir doch gesagt dass du dich nicht zeigen sollst und schon gar nicht vor, den Menschen.“Dann kann ich mich nur noch daran erinnern das ich wieder wach wurde als sich Gabriel über mich beugte und meine Stirn mit einem feuchten Tuch betupfte. Das komische Wesen saß auf dem Küchenschrank, nuckelte an einer Flasche Honig, sagte aber nichts.„Wo, wo bin ich?“ stammelte ich wieder.„Du bist in deiner Küche, alles ist gut und ich denke wir müssen reden.„Ich glaube ich habe geträumt. Kann das sein?“ sagte ich matt. „Bin ich Tod?“„Nein bist du nicht, und nein du hast nicht geträumt.“„Dann kann dieses kleine dicke Wichtelchen wirklich fliegen?“ Aus dem Augenwinkel sah ich wie das Wesen auf dem Schrank hektische Bewegungen zu machen begann. Wurde aber von Gabriel mit einer Handbewegung gestoppt.„Kleines dickes Wich...“ sagte es beleidigt. Wurde aber von Gabriel, der wieder nur eine Handbewegung machte zum schweigen gebracht. Doch für mich war das alles zu viel und ich viel wieder in Ohnmacht. Als ich langsam zum zweiten mal wieder wach wurde unterhielten die beiden sich gerade, und bekamen nicht mit das ich wach war. Ich entschloss mich dazu ruhig zu bleiben und erst einmal zuzuhören.„Samuel, was sollte das. Wie soll ich das jetzt wieder korrigieren?“„Ach Herr er ist doch sowieso schon zu weit einbezogen. Oder glaubst du er (schon wieder ER)lässt ihn einfach so ziehen?“„Meinst du wirklich?“„ Herr du hast seit dreihundert Jahren mit keinem einzigen Menschen gesprochen, und jetzt mit ihm. Was soll er denn sonst denken.“Dreihundert Jahre?„Aber das lag doch nicht daran dass ich nicht wollte, es hat mich vor ihm doch keiner gesehen, oder besser die anderen haben mich übersehen? Ich konnte mit keinem anderen bis jetzt reden.“„Herr, er ist wach.“Kleiner fetter Klugscheißer! Dachte ich.„Das habe ich gehört, sagte Samuel.„Hör auf seine Gedanken zu lesen!“ sagte da Gabriel. „Ist bei der Ausdrucksweise von ihm sicher auch besser so“„SAMUEL!! Hör jetzt auf.“„Jaja, ist ja gut. Also dann, ruft mich wenn ihr mich braucht.“ Damit war Ruhe. Ich wartete noch ein paar Momente, dann öffnete ich die \u0001 \u0002 saß jetzt wieder am Tisch und sah mich an.„Ist er weg?“ Gabriel nickte nur \u0001 \u0002 und umständlich setzte ich mich auf und wieder an den Tisch zu ihm. Ich nahm einen Schluck von meinem mittlerweile kalten Kaffee und musterte mein Gegenüber eindringlich.„Was war das? Und was ist hier los. Wo bin ich hier hineingeraten? Ich habe so viele Fragen ich weiß überhaupt nicht wo ich anfangen soll!“„Stefan, jetzt beruhige dich doch erst einmal. Trink doch noch etwas Kaffee“ sagte er mit einer möglichst unbekümmerten Stimme.„Ich will mich aber nicht beruhigen! Ich will wissen was hier los ist? Und vor allem will ich wissen was das gerade war, WER du bist und...und...und...und überhaupt alles. Ich will alles wissen.“„Du willst alles wissen?“„JA!“„Das ist selbst für mich eine Menge.“„Hör jetzt auf rum zu labern! Los jetzt. Wer seit ihr beiden. Und vor allem wer bist du?“„Du willst wirklich wissen wer ich bin, oder?“„Komische Frage.“„Samuel sagt das ich der der Erzengel Gabriel bin und ich bin hier auf der Erde gestrandet. Aber ich muss wieder zurück, und du musst mir dabei helfen. Denn wenn ich nicht wieder zurückfinde, und er meiner habhaft wird, dann stürzt die Welt in ein Chaos. Ich weiß von all dem nichts, aber ich glaube ihm. Wir kennen uns schon sehr lange!“Sagt Samuel.“Ja.“„Du weist also nicht wer du bist?“„Nein, nicht genau zumindest.“„Aber war, oder besser was ist Samuel.“Hätte mir vorher jemand erzählt das mir so etwas passieren würde und vor allem das ich so darauf reagieren würde, hatte ich es nicht geglaubt.„Aber wer ist Samuel?“„Er hilft mir hier zurecht zu kommen.“„Ist er dein Diener oder so?“ Nein, nein ein Freund.“„Aber wie ist das alles möglich, wer seit ihr und wer ist ER?“In dieser Welt haben alle Dinge eine Ursache und eine Wirkung, einen Pol und einen Gegenpol, ein Plus und ein Minus, eine Aktion und eine Reaktion. Und so weiter und so weiter. Und das Gegenstück zu dem wofür ich stehe ist der ER, das Böse oder wie du ihn auch immer nennen willst.„Na das ist ja mal ein Ding. Dann ist es ja gut das ich mir keine Sorgen zu machen brauche, oder?“ sagte ich noch, dann wurde ich, was mir noch heute peinlich ist, zum dritten mal \u0001 \u0002 wie gesagt, ich bin kein \u0001 \u0002 erste woran ich mich dann wieder erinnere ist das mir die warme Sonne ins Gesicht schien. Ich lag auf dem Rücken und ein warmer Wind strich über mich hinweg. Etwas weiter weg hörte ich Stimmen, aber ich verstand nicht was gesagt würde.„Sonne? Wind, Stimmen?Langsam, ganz langsam öffnete ich die Augen und blinzelte. Was ich sah erstaunte mich sehr, aber ich wagte es nicht mich zu bewegen. Über mir erstrahlte ein grenzenloser blauer Himmel. Egal wo ich mich befand, ich war nicht mehr in meiner Küche, was mich merkwürdiger weise weniger entsetzte als ich dachte. Aber wo war ich? Starr und unbeweglich lag ich da und wartete. Was sollte ich auch tun. So passierte eine ganze Zeit nichts. Stimmen, Wind, Sonne und ich mit meinen Gedanken auf dem Rücken liegend. Irgendwann kam ich zu dem Entschluss, oder der Erkenntnis, dass es so nicht weiter gehen konnte. Nachdem ich einige male tief durchgeatmet hatte beschloss ich, mich mich und langsam aufzurichten. Zunächst stützte ich mich auf den rechten Unterarm den Stimmen zugewandt. Etwa zwanzig Meter weit weg sah ich ein Lagerfeuer um das einige Leute in eine Diskussion vertieft \u0001 \u0002 mich herum sah ich nur eine weite Graslandschaft die sich in weite sanfte Welle erstreckte so weit mein Auge reichte. Nur unterbrochen von gelegentlichen riesigen wie zufällig verstreuten Felsbrocken und mir unbekannten \u0001 \u0002 musste ein Traum sein, aber wer denkt schon in einem Traum daran das er sich in einem Traum befindet. Und außerdem habe ich noch nie so real geträumt.„Wo bin ich?“ sagte ich laut. „Wo verdammt noch mal bin ich?“ Auf die Idee wann bin ich zu fragen, kam ich zu diesem Zeitpunkt noch \u0001 \u0002 setzte ich mich vollends auf um mich besser umsehen und orientieren zu können. Einige Meter hinter mir stand ein großes Zelt. Die Es bestand aus Leinen und das Gestänge aus Holzstangen. Es sah den Zelten nicht unähnlich wie ich sie schon in verschiedenen Indianerfilmen und Museen gesehen hatte, aber doch irgendwie anders. Flacher. Eher schon wie ein Iglu. Aber da ich mich mit so etwas nicht auskannte konnte ich dies nicht weiter \u0001 \u0002 schloss wieder die Augen und sagte „Wach auf, jetzt.“Damit öffnete ich wieder die Augen, aber es hatte sich nichts geändert. Langsam stand ich ganz auf und ging zu dem Zelt. Der Eingang war offen. Die Zeltplane wehte nur leicht hin und her. Ich nahm all meinen Mut zusammen und rief zwei drei mal laut hallo, bekam aber keine Antwort. Ein Blick in das innere zeigte das es leer war. Ich sah eine einfache Feuerstelle um die allerlei Utensilien lagen die man an so einer Feuerstelle sicher brauchen konnte. Das das Zelt war oben offen so das der Rauch abziehen konnte. Damit es nicht in das Zelt hinein regnen konnte war das Loch mit einer Vorrichtung abgedeckt die aussah wie ein kleines Zelt auf dem Zelt... oder \u0001 \u0002. dachte ich wo bin ich hier gelandet. Das ist kein Traum, das ist ein Alptraum. Es gab zwei einfache Schlafplätze. Überall lagen Felle und standen Gefäße die offensichtlich von Hand aus Ton gefertigt waren. Ich hatte so etwas schon einmal gesehen. Zu meiner Schulzeit besuchten wir einmal ein Freilichtmuseum. Dort standen auch solche Zelte die den Nomadenvölkern früherer Zeiten gehört hatten, aber, wie kam das ganze Zeug hierher. Sicher hatte sich jemand einen Scherz erlaubt und mich.... Nein, das ging nicht. Aber was war das dann hier?Ich ging wieder nach draußen und sah mich um, konnte aber nichts finden was mir weiterhalf. Dann sah ich an mir selber \u0001 \u0002 hatte eine Tunika an und einfache Ledersandalen, die bis zum Knie hoch geschnürt \u0001 \u0002 waren meine Sachen?WAS WAR HIER LOS?",
            "wordcount": "4.624",
            "chapter_release": "31.01.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Eins war klar. DAS war kein Traum. Das war definitiv kein Traum! Stellte sich die Frage. Was war es dann? Unschlüssig stand ich vor dem Zelt und sah mich um. Gleichzeitig stellte ich mir aber die ganze Zeit noch eine andere Frage„Falle ich jetzt in Panik, oder nicht? „Kannst ja wieder in Ohnmacht fallen.“ sagte ich zu mir \u0001 \u0002 Luft hier war warm und angenehm. In den Bäumen zwitscherten ein paar Vögel. Es roch nach Erde und Rauch. Eigentlich war es fast schon Idyllisch. Ich drehte mich wieder zu dem Zelt um und sah das die Feuerstelle qualmte. Also muss hier jemand wohnen. Vielleicht einer von denen da drüben an dem Feuer. Ich hatte aber Bedenken einfach zu ihnen zu gehen und sie anzusprechen. Gabriel! Wo war er? Verdammt das gibt es doch überhaupt nicht. Gabriel? „Gabriel?“ rief ich laut. „Gabriel, wo bist du?“ Keine \u0001 \u0002 mich zu beruhigen sagte ich zu mir selbst.„Also jetzt mal langsam. Ich habe gerade noch mit Gabriel in der Küche gesessen, in meiner Küche wohlgemerkt, und mit ihm geredet. Ich habe ihn gefragt was heute morgen los war, wer bei ihm war und worum es dabei ging als von Gefahr gesprochen wurde. Wer ER war und was das alles überhaupt sollte. Dann hat er was gesagt. Das er der Erzengel Gabriel ist und das es um die Welt geht. Wenn ich es richtig verstanden habe hat er dann noch gesagt das er frei bleiben muss, damit die Welt nicht in ein Chaos gestürzt wird. Das zumindest hätte dieser kleine fette fliegende Engel ihm gesagt. OK. Alles klar. Offensichtlich hatte ich so etwas wie ein Nervenkrise. Vielleicht auch einen Schlganfall! Vielleicht liege ich jetzt im Koma, oder so .Hilfe! Ich brauche dringend Hilfe!“„Kann ich dir helfen?“ sagte eine Frauenstimme hinter \u0001 \u0002 drehte mich langsam zu der Stimme um. Dort stand eine mittelalte Frau vor mir die etwa einen Kopf kleiner war und die fast die gleichen Klamotten an hatte. Sie stand vor mir, sah mich mit leicht seitwärts geneigten Kopf an und lächelte. Da ich vollkommen verwirrt war und meine Gedanken Bowling spielten war ich in diesem Moment zu keiner vernünftigen Frage oder sonst irgendeinem wie auch immer gearteten Satz fähig. Ich sah sie an und machte verschiedene völlig sinnlose Gesten mit den Händen. Dann ließ ich die Arme sinken, stand einfach nur da und sah sie \u0001 \u0002 war alles so real! So verdammt real!Es verging eine ganze Weile in der sie mich die ganze Zeit verständnisvoll anblickte. Sie räusperte sich sich und sagte noch einmal. „Kann ich dir irgendwie helfen?“Langsam sickerten diese Worte sie in meinen Vim Moment etwas eingetrübten Verstand.„Tja, ähm, also ich weiß nicht ähm ich weiß nicht so recht wie ich es sagen soll aber wo bin ich denn hier?“„Dann bist du gerade angekommen, oder?“„Angekommen?!“„Du bist gerade wach geworden.“ Das war keine Frage, das war eine Feststellung.„Ja!Das bin ich. Stimmt genau. Ich bin gerade wach geworden, also hier wach geworden. Gerade war ich noch zu...... Hause, und ja, und plötzlich, tja. Haha, das hört sich sicher komisch an aber nun...“ „Plötzlich bist du hier.“ ergänzte sie.„JA, genau. Ganz genau und ich weiß was ein Traum ist, ich habe schon geträumt! Schon oft! Aber was ist das hier, oder wo ist das und wo sind die Jungs die mir diesen Streich gespielt haben?“ Da war ich wirklich gespannt, denn ich kannte keine Jungs die mir einen solchen Streich hätten spielen können. Eigentlich kannte ich überhaupt niemanden der so etwas machen würde. Völlig unabhängig davon das ich eigentlich über keinerlei Freunde oder Kumpels verfügte. Genaugenommen war ich ein ziemlicher Einzelgänger.„Entspanne dich“ sagte die Frau. Es wird dir nichts geschehen und du wirst für alles eine Antwort finden.“ Nichts geschehen? Wozu darauf hinweisen wenn keine Gefahr besteht?„Komm setz dich mit mir zu den anderen, dann können wir reden und du wirst sicher etwas Klarheit finden.“Irgendwie schien alles in mir aufzuschreien. Ich spürte das so etwas wie Panik in mir aufstieg. Wie konnte ich hier wieder rauskommen? Das war der ungewöhnlichste Traum den ich je erlebt hatte. Aber ich hatte auch noch nie zuvor einen etwa vierzig Zentimeter großen an gefetteten kleinen Kerl mit Flügeln gesehen der auch noch fliegen und reden konnte. Die Frau stand immer noch da und lächelte mich an, deutete mit einer sanften Bewegung zum Ausgang, sagte aber \u0001 \u0002 musste ein Traum sein. Einer plötzlichen Eingebung folgend schlug ich mir mit den Händen vor den Kopf und sagte immer wieder. „Wach auf, wach auf, wach auf!“ Aber es passierte \u0001 \u0002 sah ich die Frau wieder an.„Hey. Also du scheinst dich hier auszukennen. Sag doch einfach wo ich hier bin, dann gehe ich wieder nach Hause und gut. Sag mir einfach wo hier eine Bushaltestelle oder so ist, oder wo der nächste Zug fährt, dann haue ich ab. Und sag den Typen die diesen Gabriel zu mir geschickt haben um.... jetzt weiß ich es!!Versteckte Kamera!!„Also wo ist sie? Zeig mir die Kamera! Sag es los, also wo ist sie?“Erwartungsvoll sah ich mich überall um, und erwartete das aus irgendeiner Ecke ein Kamerateam geeilt kam und sich der Produktionsassistent darüber aufregte das sie aufgeflogen waren. Als mein Blick wieder auf der Frau landete, die ziemlich verwirrt dreinblickte. Es blieb ruhig, kein Kamerateam. Nur sie und ich! Nichts geschah„Wovon redest du denn da? Was ist Kamera? Ich weiß wirklich nicht wovon du redest!“ Und du hast auch keinen Typen gesehen der sich Gabriel nennt, denn mit dem möchte ich gerne mal ein paar Wort reden.“Als ich Gabriel erwähnte, erweiterten sich ihre Augen für einen Moment, aber sie sagte nur knapp und jetzt auch etwas ungeduldig.„Nein, hab ich nicht!“„Komm doch einfach mit rüber zu den anderen, dann werden wir weitersehen.“ sagte sie \u0001 \u0002 wusste nicht was ich machen sollte. Was war denn bloß los? Jedes mal wenn ich dachte „Dass muss ein Traum sein!“ passierte etwas und ich erkannte das es kein Traum war! Ich schaute mich noch einmal um, sah mir aus dem Zelt ´heraus die weite Graslandschaft an, die alles in allem sehr friedlich wirkte. Sah wieder die Frau an, die auch sehr normal und friedlich wirkte. Eigentlich wirkte alles hier sehr normal und friedlich. Und es herrschte eine, wie ich erst jetzt bemerkte, tiefe Ruhe. Bis auf das zwitschern der Vögel und gelegentlichem Summen der Insekten, waren keinerlei Geräusche zu hören. Kein Auto-brummen, kein Flugzeuggedröhne, \u0001 \u0002 viel mein Blick auf die Gruppe Leute auf die mein Gegenüber gedeutet hatte. Sie unterhielten sich nicht mehr, sondern sahen zu mir herüber. Als sie sahen das ich sie anblickte winkte einer einladend zu ihnen zu kommen.„Tja, sieht so aus als ob mir im Moment nichts anderes übrig bleibt. Na ja ein nettes Gespräch kann ja nicht schaden.“ sagte ich und ging gottergeben \u0001 \u0002 gingen wir also auf die Gruppe Leute um das Lagerfeuer zu. Wie ich so, nur mit dieser Tunika bekleidet ging, empfand ich es als sehr befreiend. Ich verstand Gabriel nun ein bisschen besser, dass er unsere Kleidung als beengend empfand wenn er sonst immer nur in solchen Klamotten unterwegs war. Ich sah mich wieder um und dachte. „Das muss ein Traum sein! Ich liege ohnmächtig auf dem Fußboden in meiner Küche und hatte diesen eigenartigen Traum. Aber war es denn nicht so dass wenn einem bewusst wird das man sich in einem Traum befindet, das man dann wach wird? Oder so?Ich wollte abwarten. Einfach abwarten was weiter passieren \u0001 \u0002 wieder sagte ich mir. „Hab Vertrauen! Hab einfach Vertrauen!“Aber wo ich war wusste ich Immer noch nicht. Diese ganze Gegend. Ich hatte nie zuvor eine ähnliche Gegend gesehen. Vielleicht war ich ja noch nicht einmal mehr auf diesem Planeten. Huahaha........... O GOTT, was wenn …??? Wäre es möglich?? Ach was! Beruhige dich! Es ist ja doch nur ein Traum. Zugegebenermaßen ein sehr merkwürdiger, aber ein Traum! Klar? Ein.....Traum! Hab Vertrauen!Langsam schlenderte ich weiter zu der Gruppe Leute, die immer noch um das Feuer saßen und mich erwartungsvoll ansahen. Ich konzentrierte mich auf jeden Schritt. Einen Fuß nach dem anderen. Immer schön im Wechsel!Einer stand auf winkte noch einmal einladend und rief „Komm, komm her und setzt dich zu uns. Lass uns reden.“ Als ich bei der Gruppe ankam sah mich ein älterer Herr an und stellte fest.„Na, gerade angekommen?“„Ja sieht so aus. Aber ich hätte eine Frage um ehrlich zu sein. Wo bin ich denn angekommen?`“„Na hier.“Sagte der ältere Herr. Die anderen tauschten vielsagende Blicke aus, sagten aber nichts. Es waren fünf Männer und zwei Frauen. Alle trugen ähnliche Klamotten wie ich und schienen auf etwas zu warten.„Wo ist hier?“ sagte ich jetzt noch einmal, aber mit Nachdruck.„Keine Ahnung. Sagte jetzt eine der Frauen. Wir kommen und gehen. Manche bleiben etwas länger, andere nur einen Moment. Manche kommen immer wieder, andere nur ein mal. Letztens war sogar ein Neandertaler hier. Ich bin aus England dem Jahr 1962, die anderen,“ sie zeigte in die runde, „ kommen aus allen möglichen Ländern Zeiten und Epochen. Komischer weise sprechen wir hier die gleiche Sprache aber wo wir sind, wissen wir nicht. Die Klamotten werden gestellt, wir haben einen Schlafplatz und zu Essen. Es könnte schlimmer sein. Was auch immer das hier ist, die Hölle ist es \u0001 \u0002 sind hier scheinbar irgendwo zwischen den Welten, Es scheint so eine Art Wartebereich zu sein. Es ist bei uns allen gleich. Wir treffen uns hier in unseren Träumen. Reden, feiern zusammen. Und warten. Wir wissen nicht genau worauf, aber wir wissen das wir auf etwas warten.“„Ja! Sagte jetzt die andere Frau. „Und es scheint mehrere dieser Orte zu geben. Letztens war ich an einem Ort der einer Hotellobby glich.“„Ach? Und worauf warten wir hier?“ sagte jetzt ein junger Kerl der einen leicht ungepflegten Eindruck machte.“„Jedenfalls nicht auf eine deiner dämlichen Fragen. Sag mal hörst du eigentlich auch einmal zu wenn jemand was sagt? Ich sagte doch gerade das wir nicht wissen worauf wir warten. Mann ich habe keine Ahnung,“ Erwiderte die Frau. „auf Antworten? Lösungen, einen Auftrag, den weiteren Weg? Ich weiß es nicht.“Die anderen nickten zustimmend.„Zumindest geht es uns hier nicht schlecht. Ich könnte auch gerne hier bleiben.“Auch dieses mal nickten einige zustimmend. Nicht alle, aber ein paar. Komisch war das sich hier keiner vorstellte. Also verzichtete ich auch \u0001 \u0002 stellte ich die Frage die ich am allerwenigsten stellen wollte, die mich aber die ganze Zeit über beschäftigte. Wollte ich doch nicht das Risiko eingehen zu erfahren das dies ein Platz ohne Wiederkehr war. Aber meine Sorge war unberechtigt wie sich zeigte. Doch dann kam sie mir einfach so über die Lippen. „Ok, ok. Also, ich frage mich die ganze Zeit, äähh also, was das hier ist weiß also offensichtlich keiner. Aber, ich frage mich eben die ganze Zeit wo wir alle die hier eintreffen herkommen. Ich habe gerade eben noch in meiner Küche mit einem Typen gesessen der sich Gabriel nennt und der einen kleinen dicklichen geflügelten Kumpel hat der sich Samuel nennt. Gerade wollte er mir erklären wer er und sein Kumpel sind, als ich in Ohnmacht gefallen bin und hier wieder wach geworden bin. Ich für meinen Teil habe keine Ahnung wie ich hierhergekommen bin und was ich hier machen soll. Und was ist mit euch?“Die Geschichten die mir die Leute erzählten waren ebenso belanglos wie meine. Sie hatten sich ins Bett gelegt, waren für eine Operation betäubt worden, einer hatte zu viel getrunken, eine von den Frauen war beim Sport dehydriert und ohnmächtig geworden. Keiner hatte eine Ahnung was das hier sollte und wo man sich \u0001 \u0002 keiner erzählte etwas von \u0001 \u0002 viel es auf das jeder es vermied etwas zu persönliches von sich zu \u0001 \u0002 ältere Mann war zum wiederholten mal hier, und wollte gerade seine Geschichte erzählen als der jüngere etwas ungepflegte Typ plötzlich und unvermittelt auf und sagte.„Also Leute, ICH glaube ich bin Tod. Ich bin in eine Schießerei wegen Drogen gekommen und es hat mich erwischt. Ich lag auf dem Fußboden in meiner eigenen Pisse und hab gegen den Bordstein geguckt als die Lichter ausgingen. Ich glaube ich werde nicht wieder kommen. Ich war aber auch schon mal hier.“ Alle schauten sich entsetzt an. “Gerade wollte er von seinen früheren Besuchen erzählen, als plötzlich, wie aus dem nichts ein Mann mittleren alters neben uns ihm stand. In seinem feinen schwarzen Anzug mit seinen teuren Schuhen wirkte er sehr deplatziert. Er sagte mit einer angenehm sonoren Stimme „Guten Tag. Ich bin Louiz Mephis und ich denke es ist jetzt Zeit.“Damit schnippte er mit dem Finger und ich saß wieder auf meinem Stuhl in der Küche, Gabriel mir gegenüber, Er sah mich lächelnd an und sagte „alles klar bei dir?“„Äh ich weiß nicht so recht.“ Ich stand auf und ging durch die Küche. Sah mir alles an uns fasste auch alle möglichen Sachen an. Einfach um zu sehen ob es wirklich war. Gabriel beobachtete mich die ganze Zeit über.„Stefan?“Ich war immer noch nicht in der Lage zu reagieren. Ging nur hin und her und versuchte das eben erlebte in das jetzt ein zu arbeiten.„Stefan!! Ist alles in Ordnung?“„Ja....... ja alles klar. Alles klar! Ich hatte nur einen, na ja etwas merkwürdigen Traum. Eine Frage nur, Ich war die ganze Zeit hier, bin nicht rausgegangen oder so?“„Nein. Du warst hier, die ganze Zeit.“ er sagte dies mit einem merkwürdigen zweifelnden Unterton . „Aber ansonsten ist alles ok?“ fragte er mich jetzt ehrlich \u0001 \u0002 noch konsterniert setzte ich mich wieder.„Wo waren wir noch stehen geblieben? Du selber weist nicht wer du \u0001 \u0002 es scheint so das du, also der Erzengel Gabriel sein \u0001 \u0002 hier sozusagen gestrandet ist, und du musst wieder zurück in deine Welt oder so? Habe ich etwas vergessen?“„Nein, nein das ist kurz gefasst das Problem.“„Du nimmst nicht zufällig irgendwelche Drogen oder so?“„Nein, nicht das ich wüsste.“„Oder hast mir welche eingeflößt?“„Stefan was soll das, was ist los? Das ist beleidigend!“„Und wo ist Deine kleine Handpuppe?“„Was für eine Puppe?“„Na dieser kleine fliegende Wicht.“„Ohoh, lass ihn das nicht hören, Wicht mag er überhaupt nicht und vor allem klein hört er nicht gerne. Da kann er ziemlich böse werden. Und du willst nicht das er böse wird, glaube mir!“„Gabriel jetzt mal ehrlich, Ich habe keinen Bock mehr auf diesen Scheiß! Was ist hier los?“„Ja, das frage ich mich auch gerade.“ antwortete er.„Hat er sich das ausgedacht?Und wo ist er?“„Ich weiß es nicht. Er ist vorhin verschwunden und bis jetzt nicht wieder aufgetaucht. Aber was ist den los?“„Ich war doch gerade ohnmächtig oder?“„Ja einen kurzen Moment. Ist vielleicht alles etwas viel für dich zur Zeit.“„Ich war in dieser Zeit an einem Ort.“„An einem Ort? Wo warst du denn?“„Ich weiß nicht, ich dachte du kannst mir das sagen. Seit dem ich dich getroffen habe passieren so merkwürdige Dinge. Kleine dicke Männchen die durch die Luft fliegen, plötzliche Aufenthalte an einem fremden Ort. Was ist hier los, ich verstehe es nicht?“„Stefan, was war los? Was hast du gesehen?“Ich sah in lange an, ihm in die Augen dann erzählte ich ihm alles was ich erlebt hatte. Bis zu der Stelle mit diesem Kerl im schwarzen Anzug als Gabriel mich unterbrach.„Wie sah dieser Kerl aus?“„Schwarze Klamotten, blasses Gesicht, Irgendwie finster dieser Kerl.“ Kerl war mir lieber wie seinen Namen zu sagen!Mit einem leisen plopp tauchte plötzlich Samuel neben mir auf. Der kleine dickliche Engel saß plötzlich auf der Stuhllehne und grinste mich an. Vor zwei Tagen hätte ich mich noch mega erschrocken, jetzt war es schon fast normal.„Na jetzt können wir sehen aus welchem Holz du geschnitzt bist.“„Samuel, halte dich zurück. Aber etwas anderes Stefan, hat dieser Mann der plötzlich erschienen ist, hat er seinen Namen gesagt?“Ich dachte einen Moment nach, denn als ich an diesem ...Ort... war, hatte ich andere Probleme als mir anderer Leute Namen zu merken, also versuchte ich mich zu erinnern oder besser ich tat so als ob ich es versuchen musste. Denn in diesem Moment erinnerte ich mich sehr genau an seinen Namen, wollte ihn aber nicht sagen.„Jaaa, ich glaube er hat seinen Namen genannt. Warte mal irgend was wie, Moment mal. Also kennt ihr diesen Ort und diesen Typen? Ihr wisst wo ich war, dann war das alles doch kein Traum?“Samuel und Gabriel sahen sich an, dann nachdem Samuel einen ordentlichen Schluck aus der Honigflasche genommen hatte, sagte er.„Also ich weiß nicht wie du es geschafft hast dorthin zu kommen, aber ja, wir kennen diesen Platz, oder Ort, egal wie man es \u0001 \u0002 befindet sich zwischen dem Diesseits und dem Jenseits. Es ist ein Platz an dem das Universum ruht. Dort gibt nur sein, kein Gut oder Böse oder sonst etwas.“„Und warum war ich an diesem Ort, und was viel wichtiger ist wie bin ich dorthin gekommen?“„Also Stefan dazu kann ich dir folgendes sagen. Ich habe keine Ahnung.“„Toll. Wisst ihr was? Ich glaube ihr wollt mich verarschen. Also, was habt ihr mir in den Kaffee getan?“Gabriel stand auf kam um den Tisch, legte seine Hand auf meine Schulter und sagte.„Nichts, Stefan, wir haben dir nichts in den Tee getan. Auch wenn deine Ausdrucksweise sehr deftig ist. Aber nein. Es ist genau so wie es Samuel gesagt hat. Und um ehrlich zu sein wundert es mich nicht das du diesen Ort gefunden hast. Es scheint deine Bestimmung zu sein zu sehen und zu erfahren was andere nicht sehen und erfahren.“„Na das wäre ja mal was neues. Bis jetzt galt ich überall als Versager und so. Einer der nirgendwo dazugehört und der nie den Ansprüchen genügt. Das an mir etwas besonderes sein soll, kann ich fast nicht glauben.“„Es ist aber so!“ sagte Samuel. „Seinen Namen, kannst du dich an seinen Namen erinnern?“„Ja warte, es war etwas wie Lou Meyer, oder so.“Erwartungsvoll sah ich die beiden an. Sie tauschten wieder vielsagende Blicke aus, Dann sagte Samuel. zu Gabriel Louiz Mephis.“„Ja. Ja genau das war sein Name, kennt ihr ihn?“ Längst hatte ich mir abgewöhnt über alles nachzudenken. Ich nahm es wie es kam.„Ja wir kennen ihn.“ Antworte Samuel. „und das er dort aufgetaucht ist, ist nicht gut. Glücklicherweise muss er sich an die Gesetze halten, denn nichts steht über den Gesetzen.“„Was für Gesetze?“ Wollte ich wissen.„Den Gesetzen der Schöpfung. Alles hier unterliegt diesen Gesetzen. Und das ist gleichzeitig unsere einzige Chance.„Chance wofür?“„Wir müssen Gabriel dabei helfen sich selbst wiederzufinden und diesem Louiz Mephis zu entkommen. Dann ist alles OK“„Mehr nicht,“„Mehr nicht!“„Ich will nicht verhehlen das ich keine Ahnung habe wovon du redest, geschweige denn worum es hier geht, aber da mein Leben mit an Sicherheit grenzender Wahrscheinlichkeit in einer endlosen langweiligen, Monotonen Abfolge von Sinnlosen Tätigkeiten verlaufen und enden wird, sage ich: Ich bin dabei! So habe ich wenigstens etwas an das ich immer zurückdenken kann.“Bist du dir sicher Stefan? Wollte Gabriel wissen. „Noch kannst du dich raus halten. Wir gehen, und du hast deine Ruhe.“„Das mag sein, aber dann könnte ich mir auch nie wieder ins Gesicht sehen und würde mich ständig fragen, was wäre wenn du damals anders entschieden hättest. Aber was müssen wir den tun? Gehen wir in eine Kirche und beten oder so, oder in die Bibliothek?“„Hab ich alles schon versucht, geht nicht, bringt nichts!“ sagte Samuel“„Und was dann?“„Es liegt in ihm, Er muss sich erinnern, und wir müssen ihm helfen dies zu erreichen. Und ich bin für jede Idee offen,“„Aber wer ist Gabriel? Ich meine wer ist er wirklich?“Samuel sah mich an uns holte tief Luft.„Der jüdischen Auffassung nach ist er der Vorsteher der Cherubim und Seraphim. Der \u0001 \u0002, der den, muslimischer Überlieferung zufolge, den Erzengel Gabriel empfangen hat und damit zum Begründer einer neuen Weltreligion wurde. Und der Koran ist das offenbarte Wort Gottes, welches ihm, Mohammed, durch den Erzengel Gabriel übermittelt wurde.\" Samuel machte einen Moment Pause, dann fuhr er fort.„Und so geschah es im sechsten Monat aber wurde der Engel Gabriel von Gott in eine Stadt von Galiäa, mit Namen Nazareth gesandt, zu einer Jungfrau, die einem Mann namens Josef, aus dem Haus Davids, verlobt war, und der Name der Jungfrau war Maria. Und er kam zu ihr hinein und sprach: Sei gegrüßt, Begnadete. Der Herr ist mit dir. Sie aber wurde bestürzt über dieses Wort und überlegte, was das für ein Gruß sei. Und der Engel sprach zu ihr: Fürchte dich nicht, Maria! denn du hast Gnade bei Gott gefunden. Und siehe, du wirst schwanger werden und einen Sohn gebären, und du sollst seinen Namen Jesus nennen. Dieser wird groß sein und Sohn des Höchsten genannt werden, und der Herr, Gott, wird ihm den Thron seines Vaters David geben. Und er wird über das Haus Jakobs herrschen in Ewigkeit und seines Königreichs wird kein Ende sein.“DAS ist Gabriel!\"Ich sah von einem zum anderen. Im Hintergrund tickte die Uhr. Gabriel betrachtete irgend ein Muster in der Tapete. Dann sagte ich stockend zu Samuel\"Du glaubst unser Gabriel ist dieser?\"Samuel schüttelte den Kopf. \"Nein ich glaube nicht, ich weiß das er es ist.\"Und wer bist du?“Ich? Ich bin ein Cherubim! Samuel, der Cherubim die Diener der Erzengel.. Und ich beschütze ihn so lange ich kann oder es nötig ist! Wir sind fast so alt wie sie. Mächtig, aber nicht annähernd so mächtig wie diese.“\"Und er selbst?\"\"Kann sich an nichts erinnern.\"Oooh man.\"\"Sag ich doch!\" sagte jetzt Gabriel. \"Nie im Leben bin ich ...so...etwas, so ein Wesen. Schau mich an, ich bin ich. Mehr nicht.\"Aber wie kann man so etwas vergessen?\"\"Nun, anscheinend bekommen auch unsterbliche Gotteswesen mal eine Lebenskrise. Und was das für Auwirkungen hat, wer weiß das schon.\"\"Man oh man!\"War das möglich? War es möglich das alles die Wahrheit war? Keine Parabel oder Metapher oder was auch immer?Das alles was in der Bibel stand genauso geschehen war?„Herr! Stefan! Er ist hier! Wir müssen \u0001 \u0002!“„Dann mal los!“Hörte ich Gabriel noch sagen, dann wurde es schwarz um mich \u0001 \u0002 ich wieder zu Sinnen kam, von erwachen möchte ich überhaupt nicht reden, befanden wir uns in einer riesigen Höhle. Es war warm und die Höhle war trocken. Gabriel und Samuel lagen links und rechts neben mir und schliefen den Schlaf der Gerechten. Ich stand auf und ging mich ein bisschen umsehen. Wurde langsam zu einer Gewohnheit. Schließlich kam ich zu dem Höhleneingang und ging nach draußen. Alles was bis jetzt geschehen war wurde durch diesen Anblick \u0001 \u0002 stand unter einem dunkelgrünen Himmel mit zwei Monden! In der Ferne kreisten mächtige geflügelte Wesen um eine Bergspitze und stießen langgezogene klagende Schrie aus. Die Ebene dazwischen war trocken und steinig. Weit und breit war keine Spur von irgendwelcher Zivilisation zu sehen. Wenn es hier überhaupt Menschen gab?Dieses mal hatte ich keine Tunika an, sondern derbe Lederklamotten. Was bei dieser rauen Natur auch sicher besser war. Was jetzt?„Schön nicht war.“ sagte Samuel, der zusammen mit Gabriel nach draußen gekommen \u0001 \u0002 hast du uns hingebracht?“ Wollte dieser wissen.„Keine Ahnung Herr. Ich dachte einfach Weg! Am besten weit weg! Und nun sind wir hier!“Wo auch immer ich war. Ich war nicht mehr auf der \u0001 \u0002 mehr auf der \u0001 \u0002 stellten sich mir ein paar Fragen \u0001 \u0002 war ich jetzt und wie konnte ich hier wieder wegkommen?Und..... was jetzt? Wie ging es weiter?Jeder mag sich in dieser Situation etwas anderes fragen! Aber vielleicht sollte ich mir für die nächste Zeit diese Fragen einfach nicht mehr \u0001 \u0002 sahen wir dabei zu wie die blaue Sonne aufging und der Himmel sich in ein Hellgrün veränderte. Wenn man so etwas mochte, dann war es wunderschön. Aber wenigstens war ich nicht \u0001 \u0002 in uns versunken standen wir still da, als eines dieser riesigen geflügelten Wesen über uns \u0001 \u0002 war ein solch mächtiges geflügeltes Geschöpf das es die Sonne \u0001 \u0002 Titanic war dagegen ein Legostein. Es war atemberaubend. Es war so Riesengroß, das ich so etwas wie Bäume darauf erkennen konnte die dort wuchsen. Andere. Eigentlich ebenfalls große Wesen seiner Art, aber im Vergleich winzig klein drehten dort ihre Kreise. Magisch langsam schwebte es vollkommen geräuschlos über uns hinweg. Nach einer halben Ewigkeit wie es schien, war es vorüber. Dieses Riesenvieh war eine geflügelte Mischung zwischen einem Blauwal und einem Komodowaran. Auch die kleineren sahen so aus. Aber dennoch unterschieden sie sich voneinander so das keines dem anderen \u0001 \u0002 ich dabei zusah wie das Wesen langsam am Horizont verschwand, , den es vollkommen ausfüllte, viel mir noch etwas auf. Einige der Sterne bewegten sich gegeneinander. Ich machte die beiden anderen darauf aufmerksam und wir stellten fest das es beileibe nicht alles Sterne waren. Bei genauerem hinsehen erkannten wir das es weitere dieser geflügelten Riesen waren die in einem größeren Radius kreisten.„Wenn ich das irgend jemandem erzähle, das glaubt mir kein Mensch!“ sagte ich.„Nein sicher nicht.“ antwortete \u0001 \u0002 diesem Moment begannen sie zu singen. Niemals habe ich mächtigere und tiefere Töne vernommen. Sie durchdrangen alle meine einzelnen Körperzellen und brachten sie zum schwingen. Es waren die für mich magischsten Momente meines Lebens.„Gabriel, wo sind wir? Und was sind das für Lebewesen?“„Stefan ich kann es dir nicht sagen. Samuel hat versucht uns so weit weg wie möglich von ihm zu bringen. Und wie es scheint ist es ihm gelungen.“„Kann er uns denn wieder zurückbringen?“„Im Moment noch nicht. Diese Flucht hat ihn sehr viel kraft gekostet und er muss sich erst wieder erholen.“„Wo ist er eigentlich?“„Er ruht sich aus. Also, ich schlage vor wir sehen uns erst einmal um. Wenn Samuel wieder bei Kräften ist sehen wir weiter.“Gesagt, \u0001 \u0002 gingen wir von der Höhle weg den sanften Hügel runter in die weite Ebene.„Gibt es hier wohl Menschen?“„Kann ich dir nicht sagen. Bis jetzt habe ich aber keinerlei Anzeichen für irgendeine Zivilisation gefunden. Aber wir wollen uns nicht zu weit von der Höhle entfernen.“„Gabriel! Da hinten!“In der Ferne hatte ich einen kleinen Steinhaufen entdeckt, der fein säuberlich aufgehäuft nicht natürlichen Ursprungs sein konnte. Da hatte sich jemand sehr viel Mühe gemacht, kleine runde Steine aufeinander zu legen. Als wir dort angekommen waren, sahen wir ein paar Meter entfernt den nächsten Haufen, und von dort konnten wir dann den nächsten entdecken.„Das ist schon etwas merkwürdig, oder?“„In der Tat, das ist es. Was das wohl zu bedeuten hat?“Jetzt vielen uns immer mehr dieser Steinhaufen auf, die sich wie an einer unsichtbaren Leine gezogen in weiten Bögen bis weit in die Ebene fortsetzten.„Lass uns zurückgehen!“Was mich wunderte war, warum wir diese nicht schon früher entdeckt hatten. Es schien, als ob sie eigens für unsere Augen dort deponiert worden waren. Gabriel drehte sich um und wollte zurückgehen als er abrupt stehen blieb.„Äähh, Stefan?“„Was ist?“ sagte ich und blieb ebenfalls \u0001 \u0002 uns standen etwas fünfzig kleine Menschenähnlich Bewohner dieses Planeten. Sie sahen aus wie aufrecht gehende etwa einen Meter große sechsarmige Koalabären mit zwei sehr krummen \u0001 \u0002 ohne Fell, dafür mit schillernden blauen Schuppen. Ich konnte mich nicht einigen ob ich sie hässlich finden sollte oder nicht.„Und jetzt?“ sagte ich.„Reden!“Gabriel ging ohne zu zögern auf die Gruppe zu und sagte „Hallo, ich bin Gabriel und das ist mein Freund Stefan. Wir haben uns verirrt, könnt ihr uns helfen?“Keine Reaktion. Die Wesen sahen sich gegenseitig an, rührten sich aber \u0001 \u0002 war Samuel?Gabriel wartete noch einen Moment, gab mir ein Zeichen ihm zu folgen und wollte sich etwas nach rechts orientierend an ihnen vorbei in Richtung Höhle bewegen und ich wollte ihm folgen. Als ich sah das sie sich ebenfalls nach rechts bewegten. Sie verstellten uns den \u0001 \u0002, das konnte ja heiter \u0001 \u0002 wie mein Biolehrer immer sagte \"Das konnte ja Eiter werden.\"",
            "wordcount": "4.724",
            "chapter_release": "01.02.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Gabriel, der stehen geblieben war stand jetzt zwischen mir und diesen kleinen, ich nenne sie mal „Exenbären“. Seine Arme hingen locker herunter. Die Augen halb geschlossen stand er da uns betrachtete sie.„Gabriel ich...“ Er hob die rechte Hand und gebot mir zu schweigen. „Warte!“Da hörte ich eine Stimme in meinem Kopf. Aber es war eigentlich keine Stimme, es waren viele Stimmen die vollkommen synchron sprachen.„Wer seit ihr? Was wollt ihr hier. Wollt ihr uns essen?“ Erschrocken sah ich Gabriel an, der mir ein Zeichen gab zu antworten.„W... Was??“ Ich war vollkommen verdutzt. Essen?„Nein, nein wir wollen euch nicht essen. Wir wollen euch überhaupt nichts tun?“„Nicht essen?“ sagten die Stimmen wieder. Keines der kleinen Wesen hatte sich auch nur einen Millimeter bewegt. Sie standen nur still da und hielten uns mit ihren Augen fixiert. Das war echt gruselig. Um uns herrschte Stille und die Stimmen waren nur im Kopf.„Aber was wollt ihr dann? Alle wollen uns essen. Haben wir etwas falsch gemacht?“„Falsch? Gemacht? Nein, w..wieso denn falsch?“„Sind wir nicht gut genug? Riechen wir nicht gut?„Wir wollen euch nicht essen!“ sagte ich eindringlich und sah Gabriel hilfesuchend an.„Sag du doch mal was!“„Ich bin Gabriel, wer seit ihr?“„Wir sind die Aspira. Wir sind hier überall und dienen dieser Welt als das was wir sind.“„Und was seit ihr?“„Essen!“Mann stelle sich das mal vor. Da standen lebende Wesen vor uns, mit einem ziemlich ausgeprägten Verstand. Immerhin konnten sie sprechen. Noch mehr, sie hatten telepathische Kräfte. Und dann bezeichneten sich diese Wesen ganz selbstverständlich als Essen! Unglaublich!Aber wer weiß was die Tiere auf der Erde sagen würden, könnten sie reden.„Was wollt ihr denn von uns, wir haben uns verlaufen und wollen wieder weg.“„Das geht nicht.“„Was geht nicht?“ Als er das sagte, ging Gabriel ein paar Schritte auf diese Wesen zu, die Handflächen zum Himmel erhoben.„Gehen,“„Wir können nicht gehen?“„Nein, dann werden sie Böse auf uns sein.“„Wer? Wer wird dann böse mit euch?“„Die unten sind und sie schicken dann die großen, die Fagos.““Wir wussten sofort wen sie meinten. Diese großen geflügelten Walexen.„Wir haben solche wie euch noch nie gesehen. Ihr seht komisch aus. Ihr seit so glatt und so weich und rosa.“Tja, womit wieder einmal bewiesen wäre das alles eine Frage des Standpunktes ist. Es ist schon komisch von kleinen blauschuppigen Exenbären mit sechs Armen als komisch aussehend bezeichnet zu werden.„Ich sage ja wir haben uns verlaufen und wollen hier wieder weg. Wir wollen niemanden verärgern und möchten niemandem Schaden zufügen!“„Und schon überhaupt niemanden stören.“ fügte ich \u0001 \u0002 Gabriel denn die kleinen Wesen nicht dich sich hinter unseren Rücken schlichen?„Dann hättet ihr gar nicht hierherkommen dürfen.“Auch wenn es kaum wahrnehmbar war, so hatte sich der Ton doch verändert. Die Stimmen bekamen immer mehr Schärfe und einen Hauch Verachtung. Gabriel schien dies ebenfalls bemerkt zu haben, denn ich sah das er sich unauffällig nach einem Fluchtweg \u0001 \u0002 wohin? Hier gab es nur diese weite Ebene, und die Höhle war zu weit weg. Außerdem standen uns diese kleinen Biester im Weg! Einzeln waren sie kein ernst zu nehmender Gegner. Aber in diesen Mengen?Als er in meine Richtung sah sagte er nur.„Ohoh.“Alarmiert drehte ich mich um und sah zu meinem Entsetzen das einige der Flugwalexen, oder Fagos wie sie die Aspira nannten auf dem Weg hierher waren. Nicht die ganz großen, aber groß genug. Sie kamen direkt auf uns zu, flogen dabei immer tiefer und ich bekam ein ziemliches Scheißgefühl. „Sie wollen fressen!“ hörte ich die Aspira in meinem Kopf \u0001 \u0002 das taten sie auch!Die Fagos rissen ihre riesigen Mäuler auf und grasten die ganze Ebene ab. Keine Ahnung was genau, aber sie fraßen einfach alles was sie in ihre Mäuler bekamen. Jedenfalls spukten sie nichts aus. Wenn wir da dazwischen gerieten, war es \u0001 \u0002 waren nicht die ganz großen aber keines von diesen Viechern war kleiner als ein \u0001 \u0002 Aspira gingen zu einem der Steinhaufen und rückten darauf. Daraufhin versank dieser im Boden und es öffnete sich ein Tunnel. Die Walexen begannen schon zu brüllen. Sicher weil sie sahen das die Fleischeinlage flüchtete.„Kommt!“ riefen die Aspira. Und rannten auf Händen und Füßen wie auf einen stummen Befehl in den \u0001 \u0002 einen weiteren Moment zu zögern sprinteten Gabriel und ich hinter ihnen her und ebenfalls in diesen. Mann stelle sich das bloß mal \u0001 \u0002 waren die die unten sind nicht all zu böse. Was uns jetzt auch immer erwartete. Es würde sehr wahrscheinlich nicht gemütlich werden.",
            "wordcount": "772",
            "chapter_release": "07.02.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Keines von diesen fliegenden Viechern war kleiner als ein Jumbojet und ihre Schnauzen pflügten den Boden ordentlich auf. Und auch wenn sie sehr behäbig und ruhig wirkten, war ich mir sicher das sie sehr gefährlich sein konnten. Aber was sollte so eine arme kleine Wurst wie ich schon anderes denken bei solchen Riesen! Was uns nu in dem Tunnel erwartete war unklar. Was uns erwartete wenn wir in deren Fänge grieten war um so klarer. Also?ein in den Tunnel und hinter den Aspira her!Ohne einen weiteren Moment zu zögern sprinteten Gabriel und ich also zu ihnen und folgten ihnen in den Tunnel. Drinnen angekommen lehnte ich mich erst einmal gegen die Wand zum Luft holen. Allerdings blieb nur wenig Zeit zur Erholung. Die Aspira, die sich ebenfalls erst einmal beruhigen mussten, standen auch erst einmal unschlüssig \u0001 \u0002 uns verschloss sich das Tor wieder und ich rätselte noch was da wohl für ein Mechanismus verborgen war, als es draußen heftig zu rumpeln \u0001 \u0002 gingen die Aspira weiter als wir in einen großen Saal kamen. An der gegenüberliegenden Seite stand eine große Tafel mit etwas zwanzig Stühlen. An der Kopfseite saß jemand, der aber durch einen großen Kapuzenmantel den er an hatte, nicht zu erkennen war.„Wen habt ihr den da mitgebracht meine kleinen Freunde?“„Gäste.“ hörte ich die vielstimmige einsilbige Antwort.“Der Kapuzenmantel sah einen Moment auf und sagte dann.„Die sind aber nicht zum essen oder?“„Wir wissen es nicht. Sie sind so anders.“„Stimmt. Sie sind anders. Js wirklich das sind sie. So...... anders!“Er ehte sich zu uns, aber man konnte in den Tiefen der Kaputze keine Gesichtszüge \u0001 \u0002 und ich standen da wie bestellt und nicht abgeholt und sahen einander an.„Kommt her, kommt her. Lasst uns reden.“Zögernd gingen wir zu der Tafel auf der jetzt auf einmal essen stand. Es sah sogar so aus als ob es auch für uns essbar war.„Bitte setzt euch.“ Was wir auch taten.„Wo kommt ihr her und wer seid ihr?“„Wir kommen von der Erde und ich heiße Stefan und das ist mein Freund Gabriel.“„Erde? Was ist das?“ antwortete er.„Die Welt auf der wir leben heißt so.“„Das verstehe ich nicht. Was soll das heißen. ´Welt. Wir sind hier und sonst gibt es nichts anderes. Oder nennt ihr einen von den Großen da oben so und ihr seit von dort runter gefallen?“„Wir wissen es selber nicht so genau!“ antwortete \u0001 \u0002 sind eingeschlafen und plötzlich waren wir hier.„Wo ist der dritte. Der der auch fliegen kann?“Fragend sah ich Gabriel an.„Er hat uns hergebracht und muss sich jetzt ausruhen. Sobald er wieder bei Kräften ist kommt er, dann können wir uns unterhalten. Aber eine Frage, wer bist du?“„Ich bin der Goul und beherrsche die Aspira. Sie schmecken sehr gut und ihr?“Kaum hatte er ausgesprochen als es überall um uns herum zu rascheln begann. Die Aspira hatten sich überall verteilt, kamen jetzt aus allen Ecken und schlossen uns nun \u0001 \u0002 sah sich um und ich konnte sehen wie seine Miene sich verfinsterte. Was irgendwie beängstigend war.„Was hast du vor?“ wollte er wissen.„Ich habe Hunger.“„JETZT IST GENUG!“ schrie Gabriel hob die Hände und alles in diesem Raum, außer mir, knallte gegen die Wände des Saales. Nachdem sie sich wieder berappelt hatten, flohen die Aspira so schnell sie konnten. Der Kapuzenmantel blieb einige Zeit still an der Wand \u0001 \u0002 sah mich anerkennen um.„Gabriel?“ sagte ich. „Ist alles OK?“„Was habe ich getan?“„Für Ruhe gesorgt würde ich sagen.“ da war er er wieder. Samuel!„Samuel!“ sagten wir wie aus einem Mund.„Bitte, ich bin Sam! Samuel ist mein Vater!“Der Kapuzenmantel an der Wand begann sich zu bewegen und wir gingen zu ihm. Dann sah ich etwas. Diesen Anblick hätte ich her nie erwartet!!Knallrote Haare! Ihr erinnert euch?Ich zog die Kapuze weg und vor mir, immer noch benommen, lag der Punker aus der Straßenbahn. Völlig überrascht sah ich Gabriel an, der ihn auch erkannt hatte.„Faszinierend!“ sagte er. „Und jetzt lass uns verschwinden.“Auf dem Rückweg war von den Aspira nichts mehr zu sehen. Und obwohl ich Gabriel mehrfach danach fragte was und wie er das gerade gemacht hatte, bekam ich keine vernünftige Antwort von ihm. Im Gegenteil, er wurde immer \u0001 \u0002 weitere Verzögerungen kamen wir also zu dem Höhleneingang. Als wir nach draußen kamen war überall die Erde von den Flugwalexen aufgewühlt von ihnen selbst war nichts zu sehen. Man! Wir konnten echt froh sein hier nicht dazwischen gekommen zu \u0001 \u0002 flog wieder eines von diesen richtig großen Riesenviechern über uns hinweg als ich zu Samuel sagte.„Dort wollen wir hin!“ und Zeigte auf das Tier.„OK!“Und plötzlich standen wir auf dem Rücken des Tieres und sahen auf die Stelle hinab wo wir gerade noch gestanden hatten.„Und nu´?“ sagte Samuel.„Wie machst du das?“„Keine Ahnung? Ich will da hin und dann bin ich da wo ich hin will. Das ist alles. Ganz einfach. Aber eine Frage hätte ich da noch.„Was jetzt?“„Weiß nicht. Ich wollte nur weg da. Sam, wir müssen überlegen was wir machen können um zurück zu kommen. Wir müssen zurück!“„Wwwwwws genau meinst du mit....... zuuurück?“„NACH HAU SE!“„Um Ehrlich zu sein wird das nicht ganz einfach.“ „Aber es ist auch nicht unmöglich!“ fügte er schnell dazu als er meinen erschrockenen Blick gesehen hatte,“„Das Problem ist das ich nicht weiß wo wir sind. Also weiß ich auch nicht wo ich hin muss, wenn ich uns zurück bringen will. Aber vielleicht war es ja doch keine so schlechte Idee hierher zu kommen. Schauen wir uns den Himmel an, vielleicht sehen wir ja etwas bekanntes. Also zumindest sind wir anscheinend noch in unserem Universum. Die Sterne kommen mir bekannt vor!“„Gabriel!“ sagte ich. „Das war der Punker aus der Straßenbahn! Wie kommt der hierher?“„Ich habe wirklich keine Ahnung.“ antwortete er. Dsnn zu Samuel gewandt.„Wie sieht es aus mein Freund. Bedenke bei den nächsten Sprüngen, wir haben einen Gast. Es ist nicht wie sonst. Bei uns beiden ist es egal. Bei ihm nicht!“„Ja Verstanden, alles klar! Also ihr beiden. Stefan, Herr ich sehe mich mal um.“ sagte \u0001 \u0002, da stand ich irgendwo gestrandet in der Galaxie auf einem riesigen fliegenden Saurier und sah mir einen dunkelgrünen Himmel mit einer blauen Sonne an. Darauf wartend das ein kleiner fliegender Wicht Sternbilder wiedererkannte und uns wieder auf die Erde zurückbringen zu \u0001 \u0002 sollte das noch toppen? Aus einem Bürojob hinein in das Univerum. In welche auch immer. Wohw!„Geht es dir gut? Wollte Gabriel wissen. „Stefan? Geht es dir gut? Is alles ein bisschen viel, oder?„Klar! Nein! Klar es is alles ok. Was soll schon sein?“ Ich wiederholte das was ich gerade gedacht hatte.„Ist doch alles vollkommen normal! Macht doch jeder sicher mal durch in seinem Leben!“„Wir werden einen Weg finden. Wir werden einen Weg finden. Gott ist überall. Überall! Du bist nie allein und wir werden einen Weg finden! Samuel wird einen Weg finden.“„Warst du schon einmal hier? Wollte ich wissen.“„Nein, nein auch für mich ist es etwas ganz neues. Ich finde es aber sehr schön. Doch, ich finde es schön!““„Ich habe Hunger.“ sagte ich als mir einfiel das ich schon seit Stunden nichts gegessen hatte und mein knurrender Magen mich daran mit Nachdruck erinnerte. „Langsam muss ich etwas essen!“Gemächlich mit langsam schwingenden Bewegungen flog das Wesen um diese Welt dort unten herum. Die Landschaft zog vorbei und man konnte auf dem Boden verschiedene Linien erkennen und als einem diese erst einmal aufgefallen waren, erkannte man ein größeres Muster. Sie erinnerten an alte Hieroglyphen von denen ich nichts verstand und die ich daher nicht deuten konnte. Woher aber kamen diese und was bedeuteten \u0001 \u0002 auch dazu konnte Gabriel mir nichts sagen. Für einen kurzen Moment dachte ich sogar er wollte nicht! Aber das würde ja bedeuten das er log! Gabriel? Nein!In der Zwischenzeit hatten wir uns zu einigen Bäumen begeben die auf dem Rücken des Tieres gewachsen waren setzen und lehnten uns an einen dickeren \u0001 \u0002 saßen wir dort einträchtig nebeneinander und staunten über die Wunder die wir \u0001 \u0002 ich staunte, was Gabriel tat sah eher aus wie ruhen.„Gabriel?“„Ja mein Freund?“„Ist das hier alles real?“„Wie meinst du das?“„Passiert das hier wirklich?“„Wenn der Waldkauz im tiefen Wald schreit. Weit weg von allen Menschen die seinen Ruf vernehmen könnten, und ihn keiner hört, ist dieser Ruf dann Real? Ist er wirklich ertönt? Du kennst dieses Beispiel.“Ich was? Wie bitte?“„Wenn wir hier nicht säßen und sehen könnten was wir gerade sehen, wäre es dann weniger real?“„So habe ich das noch nie gesehen.“„Kann denn in einem Universum das ausschließlich aus entstehen und vergehen besteht, irgend etwas wirklich real sein? Wenn eine Welt entsteht und vergeht und keiner es mitbekommt? Hat sie dann existiert?“„Na ja ich dachte bis jetzt das das das real ist was wirklich existiert. Aber wenn du das so sagst? Dann bin ich mir da nicht mehr so sicher.“Es ist schon erstaunlich welch kleine Worte ihr für große Dinge habt.“„Was? Gabriel ich..“„Berg? Oder Welt?! Für ein Wesen das so alt ist wie euer Planet, der eigentlich einen unaussprechlichen Namen hat, ist Welt recht kurz. Milliarden Jahre, und trotzdem vergänglich. Welt Wenn sie eines Tages aufhört zu existieren und keiner mitbekommen hat das es sie je gab, war sie DANN WIRKLICH DA?“„Ich habe darauf keine Antwort.“ sagte ich nach langen Momenten des Schweigens. In diesem Moment begannen diese riesigen Wesen wieder zu singen. Dem Walgesang nicht ganz unähnlich, nur viel viiiieeel tiefer.„Also sagte Sam als er wiederkam. „Ich weiß jetzt ziemlich genau wo wir sind........“„Aber?“„Nicht so genau wann.“Gut gelaunt sah er mich und sagte fröhlich.„Wollen wir?“",
            "wordcount": "1.653",
            "chapter_release": "14.02.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Nach all dem was bisher geschehen war und in Anbetracht des Ausblicks der sich mir gerade bot, fühlte ich mich erstaunlich gut. Fast beiläufig nahm ich die Bewegungen des riesigen Tieres unter uns \u0001 \u0002 betrachtete den grünen Himmel und die zwei Monde und dachte nach. Die blue Sonne war wieder \u0001 \u0002 ich die Sterne sah, wurde ich sogar etwas wehmütig. Irgendwo, irgendwo dort oben sah ich vielleicht gerade die Erde, als ich die Sterne \u0001 \u0002 – dachte ich – Jedes mal wenn die Protagonisten in den Fantasy-Romanen die ich so gerne lese die unglaubliche Geschichten erlebten und vollkommen ruhig blieben, fand ich das unrealistisch. Und jetzt saß ich hier auf diesem gigantischen Wesen mit einem vorlauten, fliegenden an gefetteten Engel der gerade auf mich einredete und etwas von locker bleiben faselte. In einer Welt in der riesige Wale fliegen konnten, mal ganz abgesehen von der grünen Sonne und so. und war vollkommen \u0001 \u0002 funktioniert unser Hirn ja so. Das es erst einmal alles andere ausblendet um sich mit dem wesentlichen zu beschäftigen. „Wollen wir was?“ sagte ich dann.„Na los!“„Wohin denn los? Ich meine wo landen wir denn wenn wir jetzt – losgehen – oder was auch immer? Du hast doch selber keine Ahnung wohin wir als nächstes springen, oder wo wir landen“„Is doch egal, wo wir landen, oder wann, bloß weg hier. Und überhaupt, Hauptsache Erde und da kommen wir jetzt auch hin! Auf der Erde landen wir und dann sehen wir weiter.“„Aber wo sind wir den jetzt?“„Weit weg von der Erde. Was weiß ich denn wie ihr diesen Flecken hier nennt. Und völlig unabhängig davon ist es diesem Planeten auch vollkommen egal wie ihr ihn nennt.“„Aber du hast uns doch hierher gebracht! Du musst doch wissen wo wir sind!“„Wollen wir jetzt zurück oder was?“ ignorierte er meine Frage.„Und in welcher Zeit landen wir dann?“„Keine Ahnung, is doch auch egal, Hauptsache wir sind wieder zurück!“Hilfesuchend sah ich Gabriel an, der nur milde lächelte und mit den Schultern zuckte. Dann sagte er. „ Von mir aus können wir los,“„Ey du Langweiler! Das wolltest du doch immer. Frei wie ein Vogel im Wind treiben und landen wo er dich hinbringt. Abenteuer erleben. Das wolltest du doch immer!“„JA! Wie ein Vogel, frei im Wind und nicht im Universum!!! Frei von Raum und Zeit in einer anderen Galaxie landen! Aber so ist es ein bisschen viel Abenteuer und ich will nach Hause!“„Na dann?“ Sams Worte war das letzte was ich hörte, dann umgab mich Dunkelheit. Eine unendliche Ewigkeit lang, wie es mir schien, war es dunkel. Dann fühlte ich an meinem ganzen Körper ein Summen und Brummen. Ich bewegte meine Hände und meine Füße um zu sehen ob sie noch da waren. Aber sehen war hier der falsche Ausdruck, Denn ich konnte nichts sehen. Ich wusste nicht ob ich wach war, oder ob ich überhaupt „war“. Ich sah mich in einer Endlosschleife kommen und gehen. Ich kam auf die Welt, erlebte eine Kindheit, eine Jugend, wurde erwachsen alt und starb. Mal hatte ich Kinder, mal nicht. Ich lebte im England des 15 Jahrhunderts und in Russland im zweiten Weltkrieg. Auf den Highlands um 800. In Griechenland vor der Zeit. Ein Sklave bei den Römern und wurde vor Verdun als Deutscher Lanzer im ersten Weltkrieg abgeschlachtet. Ich war ein Mammut-Jäger in einer Gruppe von zotteligen Neandertalern, oder eine Schamane in einem Dorf in einem Wald im Irgendwo. Ich war ein Krieger, Gelehrter, Minnesänger, Schlächter, ein Dieb, Betrüger und Meuchelmörder, und ein ehrlicher hart arbeitender Bauer, Bergarbeiter, Hutmacher, was auch immer. Auch meine Familien unterschieden sich so sehr wie meine Persönlichkeiten. Ich war dick, dünn, stark schwach mächtig arm und und \u0001 \u0002 dennoch war ich irgendwie auf einem Weg. Von hier betrachtet unterschied sich all das durch nichts. Ich war ein Teil, des \u0001 \u0002 war beängstigend, wie real all diese Bilder waren. Und welch verschiedenen Erfahrungen und Lasten sich ansammelten. Oft war der Tod, wie auch immer er eintrat, eine Erlösung, aber nie das Ende. Es war immer nur ein Übergang, in eine neue Reise, eine neue Erfahrung. Als ich langsam wieder zurück fand, wohin auch immer. Denn von Realität wollte ich in diesem Moment nicht reden, oder daran denken, wusste ich doch zunächst nicht ob es nur wieder eine Vision war. Ich wusste in eben diesem Moment ja noch nicht einmal ob mein Zuhause real, oder nicht auch nur eine -fiktion war. In diesem Moment kam mir der Gedanke, das wenn man lange genug lebt, alles nur eine Fiktion ist. Dieser Gedanke wurde aber plötzlich unterbrochen. Zumindest solange bis ich mich von diesem heftigen Stoß erholt hatte den mir diese diese schreckliche Ziege mit ihren Kopf gab indem sie mir diesen in meine Seite rammte so dass ich vor Schmerzen kaum noch Luft bekam und nach Luft japsend eine Weile da stand. Ziege?Ziege?Grund gütiger! Sam! Wo sind wir? Oder sollte ich nicht besser sagen wann? Leider bekam ich zu keiner Zeit eine genaue Antwort wo, genau so wenig wie wann. Denn zum einen war Samuel wieder einmal verschwunden und zum anderen waren wir hier nicht alleine und die Dinge bekamen eine eigene \u0001 \u0002 weiter in meiner Geschichte!Als ich Gabriel fragte wo Samuel denn nun schon wieder war, erfuhr ich das er seine Anwesenheit verbergen konnte. Was das auch immer bedeutete. So dass er nicht mehr gesehen wurde. Das er sich aber in unserer Nähe \u0001 \u0002 näherer Betrachtung wo wir uns befanden sah ich das wir uns in einer Art Stallung befanden. Oder wie sonst man das hier auch immer nennen wollte. Denn zwischen den Tieren liefen überall Menschen hin und her. Und als ich mich genauer umsah, konnte ich so etwas wie einen Tresen ausmachen, an dem sich Zerlumpte Gestalten mit Holzkrügen zuprosteten und, wie sich herausstellen sollte, Met tranken. Es stank erbärmlich. Überall lag Stroh. Die kleineren Tiere, wie diese Ziege, bewegten sich frei. War das hier ein Schankraum, oder ein Stall? Keine Ahnung. Viele liefen Barfuß und alle waren dreckig. Die Klamotten waren zerschlissen und grob. Bärte und lange fettige Haare. Die Stimmen waren rau, die Worte einfach und derb. Ehrlich ich war überfordert! Die Leute schienen Spaß zu haben, aber es war beängstigend. Die Männer und teilweise auch die Frauen, waren Bewaffnet, Mit Knüppeln, Messern, Bögen und einer hatte sogar so etwas wie eine Axt an seinem Gürtel.... um Gottes Willen! Wo war ich hier?Die grob behauenen Balken trugen eine ebenso grobe Dachkonstruktion aus geflochtenen Ästen und Zweigen die mit einer Schicht Heu, oder Stroh bedeckt waren, Eine sehr löchrige Angelegenheit. Die Luft war stickig und wenn ich nicht so panisch gewesen wäre dann hätte ich sicher geschrien. Gabriel schien das zu merken und legte seine Hand auf meinen Oberarm und sprach beruhigend auf mich \u0001 \u0002, ohne irgend jemandem zu nahe zu kommen, zogen wir uns in den hintersten Winkel des Raumes zurück. Ein, zwei der Leute liefen uns über den Weg oder an uns vorbei, beachteten uns aber nicht weiter. Eine ziemlich dreckige und geschundene Frau mit undefinierbarem alter sah mich direkt an und \u0001 \u0002 sie sagte habe ich vergessen, denn ich war zu sehr damit beschäftigt nicht die verfaulten schwarzen Zähne, beziehungsweise die Überreste davon anzustarren da mir ansonsten sicher schlecht geworden wäre. Und vor allem nicht in die viel zu weit geöffnete Bluse zu starren. Denn trotz des Drecks und all der Abscheulichkeit, steckte da sehr viel Weiblichkeit drinnen. Zumindest schien sie freundlich zu sein. Sie lachte noch einmal, schüttelte den Kopf und ging wieder zu den anderen. Auch die anderen Frauen waren sehr offenherzig, wie mir jetzt auffiel. Einige saßen mit sehr hochgerutschten Röcken auf den Schössen der Männer, die ihre Hände auf deren nackten Oberschenkel zu liegen hatten. Wo in aller Welt waren wir hier gelandet? „Sam!“ sagte ich nur.„Er ist im Moment nicht da. Und du tust uns keinen Gefallen wenn du ständig mit jemandem redest, der nicht da ist. Wir fallen noch unangenehm auf, wenn du so \u0001 \u0002 mach dir keine Sorgen, alles ist gut. Wir bleiben hier sitzen, verhalten uns ruhig und warten mal was passiert, ok.?“Ich konnte nur nicken, denn zum reden wurde es jetzt zu laut. Zwei der Kerle waren in Streit und bei ihrer Rangelei zwischen die Rinder geraten. Diese blökten entsetzt und die Menge grölte begeistert und feuerten, je nach Anhang, mal den einen, mal den anderen \u0001 \u0002 erinnerte sehr an eine Schulhofschlägerei von \u0001 \u0002 sich die zwei im Kuhmist wälzten und begeistert aufeinander einschlugen flog die Tür auf, und eine Gruppe schwer bewaffneter kam herein. Sie waren in eine mit Metallplatten verstärkten Lederrüstung gekleidet und hatten alle mindestens ein Schwert dabei. Ihre Helme verdeckten das ganze Gesicht. Es war unmöglich jemanden darunter zu erkennen. Was sicher auch seinen Grund hatte, wie mir blitzschnell durch den Kopf schoss. Gabriel packte mich am Arm und zog mich noch weiter nach hinten während er „Gefahr! Gefahr!“ flüsterte. „Ganz ruhig jetzt, und keinen Mux! Halte dich raus und vor allem den Mund!“ „Was ist denn los?“ musste ich wissen. Wohl wissend das er gerade keinen Mux gesagt hatte.„ Gabriel verdrehte die Augen antwortete aber. „Kirche, Inquisition!......KEINEN MUX!.......!!!“Es war inzwischen ruhig geworden. Die beiden Streithähne klopften sich den Kuhmist aus den Klamotten und wischten sich die blutenden Nasen, , während einer der Bewaffneten. Offenbar deren Anführer, die Anwesenden wie bei einer Parade abschritt und dabei sehr abweisend angeekelt und mordlustig ansah. Langsam, fast schon betont langsam, nahm er den Helm ab und klemmte ihn sich unter den Arm. Es war ein unangenehmer Mann von mittlerer Größe. Er hatte dunkle buschige Augenbrauen die in der Mitte zusammengewachsen waren und eine Tonsur. Sein Blick war stechend und keiner den er länger ansah hielt ihm stand. Sein schwarzer Mantel den er über eine etwas leichtere Version der Lederrüstung trug, wallte hin und her, während er theatralisch immer wieder die Richtung wechselte. „WAS, ist hier los! Wieso benehmt ihr euch wie die Tiere. Nicht das ich etwas anderes von euch erwarten würde, aber könnt ihr nicht einmal.......“ da fiel sein Blick auf den Provisorischen Tresen, und mir auf, das die Leute in Blitzesschnelle alles was nach Vergnügen und vor allem den Alkohol aussah hatten verschwinden lassen. Auch die Frauen waren jetzt vollkommen zugeknöpft und anständig, immer noch dreckig, aber …. anständig.„Was ist hier los ihr lasterhaftes Gottloses verkommenes Pack!“„Nichts, nichts!“ beeilte sich ein kleiner geschäftiger dicker Mann mit roten Bäckchen zu sagen der gerade nach vorne eilte. „Nur eine kleine Feier nach einem harten und Gottesfürchtigen Tag!“ Gerade wollten wir uns auf den Weg in die Kirche machen, als sich diese beiden Gentleman über die richtige Buße zerstritten.“„Gottesfürchtig? Wer´s glaubt! Ich schwöre euch, wenn ich dahinter komme das hier Gotteslästerliche Dinge geschehen, dann werde ich Euch holen und jede dieser schändlichen Taten aus euch raus prügeln. “ beim rausgehen bleib er bei den beiden Streithähnen stehen. „Gentleman? Das ich nicht lache. Seit froh das ich euch morgen brauche!“ Den Finger drohend erhoben ließ er noch eine Kanonade an Beschimpfungen ab, bevor er und seine Männer \u0001 \u0002 konnte seinen weiteren Drohungen nicht folgen, da mich Gabriel noch weiter nach hinten zog. Dabei drückte er mich auf den Boden und wir krochen hinter den Tieren und verschiedenen Heuballen auf allen vieren weiter. Ich mochte überhaupt nicht daran denken was meine Finger da gerade alles berührten. Ganz langsam und vorsichtig näherten wir uns dem Hinterausgang und schlüpften aus diesem dann raus. Draußen war die Luft angenehm und es wehte ein leichter Wind. „Grundgütiger, was war denn das!“ sagte ich meine Hände \u0001 \u0002 befanden uns auf dem Innenhof einer großen und starken Festung mit hohen Mauern Oben auf den Zinnen gingen die Wachen, die die gleiche Kleidung Rüstung oder Uniform oder was auch immer, anhatten, wie die Männer gerade in der Baracke. Wie sich aber herausstellte war dies nur der innere Stadtring.„So, und nu?“ sagte ich.„Keine Ahnung.“ Antwortete Gabriel. Während ich mich langsam umdrehte sah ich hinter mir ein riesiges Bauwerk entstehen. Eine Kirche. Im Vergleich zu den anderen, normalen Häusern war es ein gewaltiges unglaublich mächtiges Gebäude und überragte diese um etliches. Überall auf den hölzernen Gerüsten bewegten sich ausgemergelte Gestalten und arbeiteten.„Gabriel, was ist das für ein Gebäude das dort entsteht?“„Kirche.“ nuschelte er. Dann sah er mich an und sagte traurig.„Ihr nennt es auch ein Gotteshaus. Aber ich kenne Gott. Und das hat nichts mit ihm zu tun.“ fast im gleichen Augenblick schien er zu merken was er gerade gesagt hatte und sah sich verlegen um Doch niemand war nah genug ihn gehört zu \u0001 \u0002 sah wieder zu dem Bau. Dieser war noch nicht einmal halb so groß wie der Kölner Dom, oder das Ulmer Münster, die ich beide kannte. Kaum zu beschreiben was diese Menschen ertrugen um Gott ein Haus zu bauen.„Warum? Warum sind wir hier, warum bist du nicht da wo du hingehörst, du Engel. Und wenn du nicht dort bist, bei ihm, warum hilfst du diesen Menschen nicht. Warum?“„Wie du ja weist, weiß ich nichts davon ein Engel zu sein. Und woher kommt diese Entrüstung auf einmal?“ antwortete er. Und ich war ehrlich erstaunt über seine Reaktion. Sie entsprach überhaupt nicht der, die ich von ihm erwartet hätte. „Was? Sie quälen sich für ...“ ich zögerte einen Moment, den das Wort `unseren` wollte nicht über meine Lippen kommen. Und Gabriel bemerkte dies sehr wohl. Aber er zeigte keinerlei Reaktion.…. Gott.“„Und zu keiner Zeit hat er es von ihnen verlangt.“ Wieder sah er sich um und machte eine Handbewegung. „ Nein! Das war der Herr dieser Welt. Nicht der allmächtige. Aber....... wir fallen auf, und sollten uns schnell von hier aufmachen.„Wie ich sehe interessiert ihr euch für mein Bauwerk Fremde. Mein Name lautet Endres Ullen von Augstein ich bin der Architekt. Es ist erfreulich jemanden zu sehen der sich für die Baukunst interessiert.\"Der Mann machte eine freundlichen Eindruck. Doch Gabriel sagte.„Herr, wir danken ihnen für ihre Aufmerksamkeit und ihr Entgegenkommen. Ja wahrlich, es ist erstaunlich was sie hier mit diesen bescheidenen Mitteln schon erreicht haben. Doch wir sind in diesem Handwerk nicht kundig und stehen hier eher wie staunende Kinder denn wissende. Wir sind Reisende und ruhen uns hier nur aus. Aber wenn ihr uns in eurer Güte noch einen Ratschlag geben könntet wo man gegen ein paar Münzen nächtigen kann?“Die Enttäuschung war ihm deutlich ins Gesicht geschrieben. Dann deutete er auf die andere Seite des Innenhofes und sagte. Dort drüben gibt es einen Gasthof der euren Bedürfnissen genügen dürfte. Gehabt euch wohl.“ sprachs, drehte sich unverrichtet Dinge um und \u0001 \u0002 ich Gabriels Gesichtsausdruck sah begann ich mir Sorgen zu machen.„Was ist?“„Da stimmt was nicht!“ „Was soll denn sein?“ sagte ich und sah dem Herren nach der auf die andere Seite das Platzes ging. Auf eine Gruppe Bewaffneter zu. Keine Uniformierten. Er ging auf sie zu und redete mit ihnen. Als er dann auf uns zeigte sagte Gabriel nur noch„WEG HIER“Ohne auch nur eine Sekunde zu zögern drehten wir uns auf den Hacken um ranten als ob der leibhaftige hinter uns her wäre los und verschwanden in der nächsten Gasse!!Packt die Spione! Ein Goldstück für jeden!“„Spione? Goldstück? Spinnt der??“„Das ich daran nicht gedacht habe!“ sagte Gabriel zischen den Atemzügen keuchend. „Die Architekten damals hatten große Angst vor Konkurrenten, und die Bautechniken wurden streng gehütet.“Ja, so viel war mir auch schon klar geworden. Wir waren irgendwo, oder besser wann und wo im Mittelalter gelandet. Und jetzt, warum auch immer, auf der Flucht. Das war jetzt das zweite mal das es Ärger gab. Komisch!Dachte ich bei der Hatz durch die engen und verwinkelten Gassen. Ständig wechselten wir die Richtung. Links, rechts, rechts, links und so weiter. Zwei mal versteckten wir uns in alten Schuppen. Kletterten auf Dächer und so weiter. Dann wurden die Stimmen hinter uns leiser. Die Bürger der Stadt hielten sich raus. Wollten einfach keinen Ärger. Denn die meisten Menschen die ich sah, waren ausgelaugte, ausgemergelte, traurige Gestalten. Zumindest für den Moment schien es als konnten wir unsere Verfolger abhängen. Doch in einer solchen Festungsstadt war es nur eine Frage der Zeit wann wir denen wieder begegnen würden.",
            "wordcount": "2.706",
            "chapter_release": "13.08.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Nach einer halben Ewigkeit mit einem wilden hin und her, Leute anrempeln, immer wieder hinter Ständen verstecken und so weiter, vielen unsere Verfolger endgültig zurück, Ich fühlte mich als ob ich gleich Blut husten würde und dann waren sie schließlich ganz verschwunden. Komischer weise fühlte ich außerdem, trotz der Gefahr und der Angst die mich angetrieben hatte, jetzt auch ein Gefühl des Triumphs. Etwa wie, Gewonnen! Meine Lungen brannten und selbst wenn ich müsste., ich konnte keinen Schritt mehr weiterlaufen. Durch die planlose Flucht waren wir tief in die Stadt geraten und hatten uns verlaufen. Mann konnte die Städte früher in keiner Weise mit den heutigen Städten vergleichen. Sicher die Häuser waren nicht annähernd so hoch und auf den Straßen gab es keine Autos, sondern vor allem Menschen und auch Pferde und so. Aber deswegen waren sie nicht weniger voll. Die Straßen waren eher Gassen. Eng und unübersichtlich. Die Häuser standen viel dichter beieinander. Von dem Gestank aus den Gossen einmal ganz abgesehen. Nein, dieses Zeitalter hatte so gar nichts romantisches oder schönes. Es war dreckig und \u0001 \u0002 weise konnten wir uns aber an dem Kirchenbau orientieren. Denn dieser überragte alle anderen Häuser bei weitem. Wir kamen an einer kleinen und einfachen, aber sauberen Taverne, mit genau diesem Namen vorbei und unter und so von der Straße, oder besser Gasse. Gabriel, der Geld von Sam bekam, von dem ich nicht wissen wollte woher dieser es wiederum hatte, nahm ein Zimmer für zwei das ein Fenster zur Straße hatte. Und so beobachteten wir aus dem ersten Stock was sich dort unten so tat und wer dort unten vorbeikam. Denn genau das wollten wir. Runter von der Straße und in Ruhe beobachten. Als ich so an dem Fenster saß und die Menschen beobachtete, dachte ich wie es denn wohl wäre wenn wir heutzutage auch alle mit Messern und Knüppeln durch die Straßen gehen würden wie die Menschen dort unten. Erstaunlicher Weise kam ich zu dem Schluss, das es heute nicht annähernd so friedlich zugehen würde, wie bei diesen Menschen hier. Wahrscheinlicher wäre, das sich die meisten wegen irgendwelchen Nichtigkeiten den Schädel einschlagen \u0001 \u0002 mich wiederum zu dem Gedanken brachte, worauf wir uns in der modernen Welt eigentlich etwas einbildeten. Hunderte von Jahren waren vergangen, und wir waren den Neandertalern im Grunde genommen wieder näher gekommen, als uns zu entfernen. Was mich wiederum zu dem Gedanken brachte, das dies eine Beleidigung für die Neandertaler war. Was, wie ich auch noch genau so erfahren würde genau so zutraf. Denn Neandertaler waren hoch soziale und liebevolle Menschen, die für ihre Gruppe alles \u0001 \u0002 Menschheit befand, oder befindet sich eindeutig auf dem absteigenden \u0001 \u0002 großes Gehirn und eine zivilisierte Kultur? Bedeutete letztendlich nichts!Irgendwo habe ich mal etwas \u0001 \u0002 lernen ohne Wissen zu erlangen ist \u0001 \u0002 zu erlangen, ohne aus diesem Wissen zu lernenführt zu gefährlichen \u0001 \u0002 hoffe ich habe mir das richtig gemerkt. Aber genaugenommen ist das doch unser \u0001 \u0002 waren noch ein paar dunkle Gestalten hin und hergelaufen, offensichtlich auf der Suche nach uns. Aber das war schon eine Weile her. Jetzt war Ruhe. Entweder hatten sie aufgegeben, oder sie suchten woanders. Das rege Treiben dort unten unterschied sich lediglich von dem heutigen, durch die Menge der Menschen die sich dort bewegten. Das war es aber auch. Ein stetes hin und her. Wie eigentlich immer. Ob diese Leute auch in ein Büro oder so was gingen?Sicher nicht schalt ich mich einen Idioten. Büro? Hier?Genaugenommen beobachtete ich die Gasse unter uns aber alleine. Gabriel lag vollkommen entspannt auf der Strohmatratze lang ausgestreckt, die Beine übereinander geschlagen, die Arme hinter dem Kopf verschränkt und freute sich.!Na das war doch mal ein Abenteuer!“ sagte er freudig begeistert.„Ja..... unheimlich toll!“ sagte ich \u0001 \u0002 war mein Leben geblieben? Mein richtiges Leben. Gab es das überhaupt noch? Und wohin würde mich diese Reise noch führen? Wo würde sie enden? Würde ich das überhaupt überleben?Es war doch erst ein paar Stunden her, da kam ich von der Arbeit, freute mich meines Lebens, schlenderte durch die Gassen, kam an dieser dunklen Gasse vorbei und sah....ihn. Und jetzt?Schlenderte nix mehr. Ich lag in einer mittelalterlichen, wahrscheinlich von Wanzen und andrerem Getierv verseuchten Taverne, auf einer Strohmatratze und war auf der Flucht vor irgendwelchen Typen die für ein Goldstück offensichtlich alles taten. Hatte vor ein paar Stunden noch auf einem gigantomanischen Wal gesessen und war durch das All geflogen. War vor, wahrscheinlich Menschenfressenden kleinen Wesen geflohen, sprach mit einer frechen verfetteten fliegenden Putte und half jemandem der sich für den Erzengel Gabriel \u0001 \u0002 vollkommen normaler Tag \u0001 \u0002 machte ich mir Sorgen? War doch toll? Ein tolles \u0001 \u0002 war klar. Sarkasmus half nicht!Nicht zum ersten, und mit ABSOLUTER Sicherheit nicht zum letzten mal schwor ich mir mich in Zukunft von Fremden fernzuhalten und niemandem mehr zu helfen. Aber zum Glück träumte ich das alles ja \u0001 \u0002..... wo war ich da bloß hineingeraten?Wie ich so zu dem Kirchenbau schaute, sah ich das es dahinter offensichtlich stark regnete. Wenn man genau hinsah, konnte man die Regentropfen fallen sehen. Da begann sich dort, zunächst kaum wahrnehmbar dann immer stärker schimmernd ein Regenbogen zu bilden und zu strahlen. Angestahlt von der spätnachmittagliche Sonne leuchtete er bald in allen\"REGENBOGENFARBEN\". Jedes mal wenn ich so einen Regenbogen sehe, muss ich an ein Gedicht denken, welches mir meine Oma immer vorgelesen hatt. Sie war keine Kirchgängerin. Wenn auch dennoch sehr gläubig. Keine Ahnung von wem dieses Gedicht \u0001 \u0002 lebe in der Zeit schon \u0001 \u0002 alles durch den göttlichen \u0001 \u0002 esse von dem himmlischen \u0001 \u0002 trinke vom himmlischen \u0001 \u0002 des Regenbogens \u0001 \u0002, golden und \u0001 \u0002 seinem Strahlenden \u0001 \u0002 liebe des Vaters ich \u0001 \u0002 als ich damit fertig war, wurde mir bewusst das ich es laut ausgesprochen hatte.„Das ist wirklich schön!“ sagte ein sichtlich bewegter Gabriel.„Das Haus Gottes!“ schnaubte ich. „Baut doch mal so etwas!“ und betrachtete fasziniert den \u0001 \u0002 wie auf Kommando, wenn man ihn nicht mehr brauchte, erschien Samuel.„Hallo meine lieben. Na alles klar so weit? Mann das is ja echt gemütlich hier bei euch? Braucht ihr irgend etwas einen Caffe-Latte? Irgend was?“„Mann,“ dachte ich laut. „Jetzt hätte ich gerne eine riesengroße Fliegenklatsche!“Was Gabriel zum lachen, und Sam zum schmollen veranlasste.„Wenn´s eine Schlange gewesen wäre, hätts mich gebissen“! Sagte er geschwollen.„Das war echt verletzend!“„Sollte es auch sein!“ wütend stand ich auf. „Mann! Wo hast du uns denn da schon wieder hingebracht? Was war dass, ein Puff? Und in welch schrecklichen Zeit sind wir hier eigentlich gelandet!“„Erde! Gern geschehen!“ sagte er nur zickig! „Da wolltest du doch hin, oder? Und...... was ist Puff?“„Man!“ Knurrte ich. „Du kannst echt froh sein das ich nicht zu Gewalt neige!“„Ach ja? Sei froh das ICH nicht zu Gewalt neige!“ Blaffte er zurück!Das wars! Jetzt war es genug! Drohend ging ich auf ihn zu, was ihn dazu brachte erschrocken zurückzuweichen und hilfesuchend Gabriel anzusehen. „Sam! Wir wurden verfolgt und wenn die uns erwischt hätten, wer weiß was die mit uns gemacht hätten, oder wo wir jetzt wären. WAS hast du dir dabei gedacht?“„Na nichts, er hat sich nichts dabei gedacht. Stefan. Genau genommen kann er auch nichts safür das wir verfolgt wurden. Er kann das nur bedingt steuern wo wir landen. Na ja zum Teil irgendwie schon. Ich glaube er könnte es uns schon leichter machen, oder hätte es mir machen können. Mann kann nicht nur in Katastrophen landen. Vielleicht macht es ihm ja auch Spaß. Schau es ist doch nichts passiert. Es geht uns gut und wir sind um ein paar Erfahrungen reicher.“„Ja ein paar Erfahrungen auf die ich gerne verzichten könnte!“ sagte ich und dachte an die Frau in dem Stall und die Ausblicke die sie mihr gewährt hat. Und vor allem das manches davon mir durchaus gefallen hatte. Gänsehaut.....Gänsehaut!„Genau! Es ist nichts passiert!“ sagte Sam mit stolz geschwellter Brust.„Mann, du machst es einem echt nicht einfach oder leicht gewaltfrei zu bleiben! Gut, gut, lassen wir das. Und jetzt, was jetzt? Was machen wir jetzt. Wir sind doch schon aus meiner Wohnung geflohen. Warum und vor wem eigentlich? Wohin jetzt? Komme ich überhaupt irgendwann mal wieder nach hause? Was machen wir jetzt? Wann hat das eine Ende?“„Mann kann der nerven!“ sagte Sam an Gabriel gewandt. „Aber....!“ fügte er schnell hinzu und drehte sich zu mir um.„Kannst du dich noch an dein lockeres Picknick in dieser Zwischenwelt erinnern?“„Samuel, etwas mehr Respekt! Du bist wahrlich alt genug die Bedeutung dieses Wortes zu erkennen!“„Oder zu alt um mich noch daran zu erinnern.“„Samuel!“„Ja Herr.“„Ja, ich erinnere mich an dieses Picknick.“ „Kannst du dich auch noch an diesen Typen erinnern?“ Ich wusste sofort wen er meinte. Irgend etwas mit Lo. Auch wenn ich seinen Namen vergessen hatte. Sah ich ihn genau vor meinem inneren Auge. Louiz Mephis! Da war er, der Name! „Ja! Das kann ich! Louiz Mephis.“ sagte ich. Im selben Moment als ich den Namen laut aussprach, schien sich das Licht im Zimmer zu verdunkeln.„Ja das ist einer seiner Namen, Eines seiner Pseudonyme. Louiz.....Mephis!“ Wiederholte er den Namen und betonte ihn dabei sehr merkwürdig. „So tritt er oft in Erscheinung. Glücklicher weise kann er selber nicht erscheinen, denn das könnte keiner aushalten. Aber seine..... Vasallen sind hier dennoch sehr mächtig und die sind auch nur schwer auszuhalten. Nervige ätzende Typen sind das. Dieser Kerl in dem Stall ist auf dem Weg einer von ihnen zu werden. Aber ja....“ unterbrach er sich als er meinen Blick sah.„Vor ihm! Wir fliehen vor ihm! Vor ihm und seinen Helfershelfern.“„Wer ist er?“„Stefan, lass uns später darüber reden.“ mischte sich jetzt Gabriel ein. Manche Dinge sollte man zu gegebener Zeit an einem gegebenen Ort und mit der gegebenen Vorsicht besprechen.“„Für den Moment...“ fuhr Samuel fort „ reicht es wenn du weist das er sehr gefährlich ist und uns überall hin folgen kann. Also nicht er persönlich, aber seine Manifestationen. Und ich befürchte das er auch schon hier ist.“„Er ist hinter Gabriel her?“ Nicken. „Aber wie findet er ihn immer wieder?“ „Nennen wir es Magnetismus. So ist es für dich am verständlichsten.“„Könnt ihr, können wir ihm denn überhaupt entkommen?„Nicht in dieser Welt!“ „Nicht in dieser Welt.“ wiederholte ich monoton.„Und was macht dieser Louiz Mephis wenn er Gabriel hat?“„Erst die Weltherrschaft an sich reißen, und ihn dann töten.“„Ach so. Die Weltherrschaft! Ja klar, worum sollte es auch sonst gehen, wenn nicht um die Weltherrschaft. Diiiieeee Weeeeltherrrrrrschaaaaft!Aber nach dem was in letzter Zeit so alles passiert ist, wird es dann wohl so sein. Und? Können wir das verhindern?“„Wenn du das witzig findest, kann ich dir aber versichern, das es das nicht ist.“ Sam war tatsächlich sauer! „ Aber bis jetzt konnten wir verhindern das er ihn bekommt Und das schon seit einer sehr langen Zeit. Denn hier, in diesen Welten herrschen gewisse Gesetze, an die sich alle halten müssen. Aber wir müssen es um jeden Preis schaffen das sich der Herr wieder erinnert. Dann ist alles gut!“„Gesetze an die wir uns halten müssen, also auch er? Was sind das für Gesetze?“„Sie regeln das nicht jeder machen kann was er will. Der Vater kann nicht selbst hier eingreifen, und er auch nicht. Aber Stefan das können wir alles noch besprechen. Nur nicht jetzt!“ „Aha. Nicht jetzt.“ Langsam machte sich so etwas wie Resignation in mir breit. Totale, vollkommene, alles ausfüllende, ermüdende \u0001 \u0002, wann..... würde ich endlich einmal eine vernünftige Antwort bekommen?„Was können wir den tun um zu erreichen das er sich erinnert?“ Ich hatte beschlossen diese ganze Geschichte als gegeben hinzunehmen und nicht weiter zu fragen.„Helfen!“„Wie helfen? Sollen wir ihm so lange auf seinen Kopf schlagen bis er sich an irgend etwas erinnert?“Gabriels allgegenwärtiges Lächeln verschwand augenblicklich. Er sah uns beide fragend und leicht auf den Schlips getreten an. Während Samuel so aussah, als ob er ernsthaft über meinen Vorschlag nachdachte.„Hab ich bis jetzt nicht versucht, könnte man ja mal machen!“„Hey! Jetzt reicht es aber!“Trotz der, nennen wir es einmal widrigen Umstände, konnte ich mir ein Lächeln nicht verkneifen.„Okay, das also nicht. Nur, was machen wir jetzt statt dessen?“„Die Erfahrung zeigt das abwarten die beste Art ist durch diese Geschichte zu kommen.“Als es leise an der Tür klopfte sahen wir uns fragend an, aber keiner sagte ein Wort. Da klopfte es noch einmal, dieses mal aber etwas fordernder. Schließlich sagt ich, nachdem Sam sich versteckt hatte, laut „Tretet ein!“Langsam senkte sich die Türklinke und ich sah mich schon nach etwas um das ich nötigenfalls als Waffe benutzen konnte, fand aber nur den Pippitopf und der schien mir ungeeignet, Doch es war nur ein etwa 10 Jahre altes Mädchen das seinen Kopf hereinsteckte. Sie sah mich und Gabriel an, sagte aber nichts. Zumindest schien sie wenigstens sauber zu \u0001 \u0002 und ich sahen uns wiederum an und verständigten uns mit Blicken abzuwarten was als nächstes geschehen würde. Dann sagte sie mit vorsichtiger Stimme.„Werte Herren, könnt ihr mir helfen?“„Kommt darauf an.“ antwortete ich. „Was möchtest du den das wir für dich tun?“„Meine Mutter ist sehr krank und ich bekomme sie nicht wach. Keiner will mir helfen und habe eure Stimmen gehört, könnt ihr helfen? Versteht ihr euch auf die Heilkunst?“„Zumindest können wir ja mal nach ihr schauen. Gibt es denn keinen Arzt hier in dieser Stadt?“„Das weiß ich nicht, aber ich habe auch kein Geld., könnt ihr mir helfen?“„Meinst du mit nebenan hier in der Taverne?“Sie schüttelte den Kopf.„Im Nachbarhaus?“ Nicken.„Bist du mit deiner Mutter alleine?“ Nicken. „Und keiner sonst kann dir Helfen, keine Nachbar niemand, und dann hast du dich hier herein geschlichen und uns gehört.“ Stilles Nicken.„Gabriel, was sagst du?“ „Natürlich helfen wir. Ich werde mit Samuel mal nachsehen. Er versteht sich auf so etwas. Warte hier!“ Sprachs, stand auf und ging nach \u0001 \u0002 sprachlos zwar, aber irgendwie auch froh über die Ruhe, blieb ich in dem Zimmer zurück. Als sie nach einiger Zeit nicht zurückkamen drang dann, wie dicke schwarze Tinte, die bange Frage in mein Bewusstsein,„Was, wenn sie nicht wiederkommen?“Da wurde mir plötzlich und schlagartig bewusst, in welcher Situation ich mich tatsächlich befand. Ich schlug mir mehrfach schmerzhaft ins Gesicht um mich zu wecken, funktionierte aber nicht. Ich wurde nicht wach. Es blieb dabei. Ich saß hier in dieser ranzigen Taverne, so weit von zu Hause entfernt wie ich es mir nicht in meinen entferntesten Gedanken oder Träumen hätte jemals vorstellen können und hatte keine Ahnung was ich machen sollte, wenn Gabriel hier nicht wieder auftauchte. Dazu tat mir im Moment mein Gesicht unerhört weh! Da ich von Samuel nichts gesehen hatte, ich meine nicht gesehen hatte das er mitgegangen war, sagte ich zunächst zaghaft flüsternd, dann langsam lauter und ebenfalls zunehmend panischer werdend.„Sam! Sam!! Sam!!!“Keine Antwort!Stefan, bleib ruhig! Das ist alles nur ein Traum. Ein etwas ungewöhnlicher, zugegebener maßen, aber eben nur ein Traum. Du liegst zuhause in deinem Bett und wirst morgen auf der Arbeit mit deinen Arbeitskollegen darüber sinnieren, was man sich doch so alles für einen Kram zusammen träumt. Ja, genau das wird passieren, und genauso ist es auch. Also......... bleib einfach ganz ruhig. Als ich zum zehnten mal tief einatmete und immer wieder Ruhig, ganz ruhig zu mir sagte ging die Tür auf und Gabriel kam herein, sah mich, schloss die Tür schnell wieder hinter sich, kam zu mir und nahm mich in den Arm. Das letzte mal das ich ein ähnliches Gefühl hatte wie jetzt war der Moment, als ich das erste mal alleine im Kindergarten war und meine Mutter mich endlich wieder dort abholte, nachdem sie mich einfach abgegeben hatte ohne sich zu \u0001 \u0002 einzige was ich jetzt noch stammeln konnte war. „Lass mich nie wieder allein. Bitte lass mich nie wieder allein!“Wie gesagt, ich bin kein Held und ich würde mal sagen ich hatte das was man eine Panikattacke nennen könnte. So etwas stand auch nie in den Romanen die ich so las. War sicher auch besser. Denn wer will so etwas lesen!„Und? Konntet ihr der Frau Helfen? Und ist Sam wieder da?“„Bin wieder da!“ sagte Sam in seiner unbekümmerten Art. „Und ja, sie ist geheilt. Hatte die Grippe. Ist in dieser Zeit ein echtes Problem für die Ärzte. Fast nicht zu heilen. Bei dir auch alles klar“ Ich konnte einfach nur nicken. Von dem Panikschweiß war mir zwar etwas kalt, aber ich war einfach nur froh das alle wieder da waren.„Gabriel bitte entschuldige, aber ich dachte ich bin hier gestrandet. Ich dachte ich bin alleine, was hätte ich denn dann tun sollen? Oder was soll ich denn tun wenn wir getrennt werden?“„Stefan! Bitte hör mir genau zu. Solange wir unterwegs sind, werden wir dich niemals irgendwo alleine lassen. Wir sind zusammen losgegangen, wir gehen auch zusammen wieder nach Hause. Klar?“„Klar!“„Herr, wir müssen hier weg und einen der unseren suchen.“„Ja, gehen wir!“In aller Stille machten wir uns wieder auf den Weg und gingen durch die engen Gassen durch die Stadt. Es war früher Abend und die Dämmerung zog schon langsam auf.„Wir haben leider für mehr Aufsehen gesorgt als uns recht sein kann. Jetzt müssen wir versuchen ungesehen hier herauszukommen.“„Aber wir haben doch Sam. Dann soll er uns doch hier wegbringen.“„Ganz so einfach geht das leider nicht. Denn auch Sams Kraft ist begrenzt.“Den Rest des Tages verbrachten wir damit nicht aufzufallen, und drückten uns in den dunkelsten und einsamsten Gassen rum. Aus den Gesprächen der Leute die wir belauschen konnten, erfuhren wir das die Stadt in Gefahr war, und das sie sich auf einen Angriff vorbereiteten. Was oder wer genau, sagten sie nicht. Es wurde immer nur von ihm, oder dem \u0001 \u0002 wir waren Gesprächsthema. Der Architekt... von Augstein, machte eine ziemliche Welle wegen uns. Aber die Leute lästerten auch ziemlich über ihn. Keiner nahm in wirklich ernst und alle hielten ihn für unfähig. Was unser Glück war.. Es hieß das er Unsummen für einen Schrottbau verschwendete, und das der Fürst dieser Gegend ziemlich angepisst war deswegen. Auch wenn sie sich etas anders ausdrückten. Verstimmt zum Beispiel. Man sprach von hunderttausend Goldstücken! Wenn man bedachte das eine siebenköpfige Familie ein Jahr von eine Goldstück leben konnte eine unglaubliche Unsumme! Und nichts war fertig!. Da kamen wir als sabotierende Spionen-Alibi, gerade recht. Immer wieder die gleiche \u0001 \u0002 wurde Abend und wir versteckten uns in den Stallungen. Angeblich wollte die Garde morgen ausrücken. In dem Tumult wollten wir unser Glück versuchen, und ebenfalls \u0001 \u0002 der Nähe der Pferde fanden wir trockenes Stroh und machten es uns so weit wie möglich gemütlich. Sam versprach Wache zu halten und ich legte mich schlafen. Als ich dann mitten in der Nacht wach wurde, stand Gabriel neben mir und Sam saß auf einer Koppel. Beide lauschten in die Nacht. Die Anspannung war deutlich zu \u0001 \u0002 stand auf und wollte gerade Fragen was los ist, als Gabriel, ohne mich anzusehen, den Finger auf die Lippen legte.„Still, irgend etwas geht hier vor!“ flüsterte \u0001 \u0002 bemerkte ich es auch! Die dunklen Gestalten die geduckt über die Zinnen der Burg huschten. Die gedämpften Rufe und Befehle. Es wurden Waffen und Nachschub verteilt wie Pfeile und Bolzen, Öl, mit Pech getränkte Strohballen für die Katapulte. Und und und. Wir drückten uns weiter nach hinten, denn die Pferde wurden an-gezäumt und wir wollten nicht entdeckt werden. Alles geschah wortlos und damit weitestgehend in in Stille nur unterbrochen von dem leisen Klirren von Metall, dem Knarren und knarzen von Leder und dem gelegentlichen Schnauben der Pferde. Gabriel stieß mich an und zeigte in Richtung Tor. Es war hochgezogen und wir nutzten die Chance. Dunkelheit, ein offenes Tor? Jetzt oder \u0001 \u0002 dem hektischen Treiben beachtete uns keiner. Es war eine komische Situation. Obwohl so viel um uns herum geschah, hörte man nur gedämpfte Geräusche wie Füße trappeln und geflüsterte \u0001 \u0002 wir keinem im Weg standen, waren wir den Männern egal. Dann kamen wir zum Tor und ohne uns umzusehen oder zu zögern gingen wir nach draußen.„Hey! Ihr zwei!“Wie vom Blitz getroffen blieben wir stehen. Sam war wieder verschwunden, oder unsichtbar.„Euer Kampfesmut ehrt euch, aber kommt mal her.“ die Stimme war gütig und kam von einem alten Soldaten rechts von uns der in so etwas wie einem Waffenlager stand. Er gab uns je einen Schild und ein Schwert einen ledernen Wams sowie einer Lederkappe und scheuchte uns mit der geraunten Bemerkung.... „Jetzt macht das ihr wegkommt. Ich kann euch verstehen!“ davon. Als wir gingen hörte ich ihn noch murmeln. „Am besten tue ich es ihnen gleich. Ich bin zu alt für so einen Mist. Was habe ich denn auch noch zu verlieren!“Ich hatte eine Waffe! Ich hatte eine richtige Waffe! Ich hatte noch nie eine Waffe!Wir waren keine zehn Schritt weit gekommen, als ein unglaubliches Gebrüll, das sich fast wie Gewitterdonner anhörte erklang. Die Erde, alles schien zu beben unter diesem Geräusch!Augenblicklich erstarb alle Geschäftigkeit und es herrschte danach vollkommene Stille. Auch Gabriel und ich blieben stehen und schlugen uns nach kurzem Check seitlich ins Unterholz. Wir befanden uns in einem Tannenwald und der Nadelboden federte weich unter unseren Füßen. Überall roch es nach \u0001 \u0002 Meter von uns konnte ich einige Soldaten sehen, die uns mit hektischen Bewegungen aufforderten uns hinzusetzen. Als wieder diese Gebrüll zu hören war.!Was um Himmels Willen ist das?“ sagte ich zu Gabriel gewandt.„Jedenfalls etwas dem ich nicht hier und unter diesen Umständen begegnen möchte.“ antwortete Sam der plötzlich wieder da war. Allmählich gewöhnte ich mich \u0001 \u0002 hob den Kopf und gebot uns still zu \u0001 \u0002 hörte ich es auch. Es war wie ein immer wiederkehrender anschwellender Herzschlag. Allerdings mit nur einem Schlag. Rrrrumm, rrrumm, rrrummm, Stille. Grollen. Rrrrumm, rummm, ruummm rrrummm, Stille! Die ganze Luft bebte immer \u0001 \u0002 jetzt! Er kommt! Sagte einer der Soldaten. „Still! Macht die Katapulte bereit!“„Ein anderer gab auf einen Wink hin mit einer Fahne ein Zeichen, das von den Stadtmauern erwidert wurde.„Was ist hier los!“ flüsterte ich \u0001 \u0002 sah mich an und wenn das möglich gewesen wäre hatte ich schwören können das sein Gesicht noch bleicher geworden \u0001 \u0002 uns herum befanden sich überall Bewaffnete Soldaten und hektisch gemurmelte und geflüsterte Worte. Und ein Wort war so erschreckend und Angsteinflößend wie ich es mir nie hätte vorstellen können. So oft hatte ich in meinen Büchern darüber gelesen. Eine Fabel, mehr nicht. Und jetzt!Drache!….. und …..Er kommt!Die Männer schwärmten aus. Bogenschützen positionierten sich und auf den Mauern wurden die Katapulte positioniert. Das rrrummm umkreiste uns und das Gebrüll kam ebenfalls verschiedenen Richtungen und was viel wichtiger war, immer \u0001 \u0002 bewunderte in diesem Moment diese Männer für ihren Mut. Erst viele Jahre später erkannte ich meinen Irrtum. Als ich die Bedeutung von Kadavergehorsam erkannte!In den Phasen zwischen dem Gebrüll herrschte eine gespenstische Stille.„Was passiert denn jetzt?“ Es war Sam der antwortete, „Ich denke er greift an! Und wir befinden uns an der denkbar schlechtesten Stelle, dem Ziel!“„Wer er?“ fragte ich in der Hoffnung etwas anderes zu hören als das was ich schon \u0001 \u0002 Drache!“ Tja, Pech gehabt!„Ein Drache?“ sagte ich trotzdem Unglaube heuchelnd, und sah Gabriel an der nur stumm Nickte.„Es gibt, oder gab, keine Drachen auf der Erde! Das ist unmöglich!“„Wenn man bedenkt was du bis jetzt erlebt hast, bist du sehr schnell mit dem Wort Unmöglich.“ sagte Samuel. „Schau doch nur mal mich an! Ein fliegender kleiner... Engel!“ Wo er recht hatte, hatte er recht!„Aber was machen wir den jetzt?“„Überleben! Kommt!“ sagte Gabriel und reichte mir die Hand. „Weg hier!“ Dann rannten wir los. Und keine Sekunde zu früh, oder spät, je nach dem. Denn der Angriff begann!Was ich jetzt sah, war von solch entsetzlicher und grauenhafter Schönheit, das ich es kaum in Worte Fassen kann. Diese riesengroße geflügelte Echse zog ihre Kreise immer Enger um die Stadt. Wie ich mittlerweile erfahren hatte, hatten sich die Bewohner schon auf ein Feld westlich der Stadt zurückgezogen. Was ihr Glück war. Denn der Drache stieß immer wieder auf die Stadt und sein heißer Atem verbrannte alles. Hauptziel des Monsters war die Kirche. Der Pfeilhagel und auch die Geschosse der Katapulte, hielten ihn nicht \u0001 \u0002 zwei mal wurde er schwer von einem der Katapulte getroffen. Doch er schüttelte sich nur, brüllte infernalisch und war danach nur noch wütender. Er griff jetzt auch die Katapulte an, und riss die Stadtmauern ein.„Aber warum greift er die Stadt den an?“„Drachen!“ Antwortete Sam kopfschüttelnd. „Die brauchen keinen Grund. Die machen was sie wollen, so einfach ist das.“Wir hatten uns etwa einen Kilometer entfernt und sahen aus dieser sicheren Entfernung wie er die Festung dem Erdboden gleich machte. Nach eine knappen Stunde war es vorbei und die Soldaten die überlebt hatten, zogen wie geprügelte Hunde ab.„Aber Gabriel, warum tut er so etwas?“ Ich wusste nicht warum, aber irgendwie schien ich zu glauben das er es wusste.„Weil die meisten Menschen gegen die göttlichen Gesetzen leben. Sie glauben etwas zu verstehen, messen und bewerten es, und wenn sie ein Ergebnis haben glauben sie den Stein der Weisen zu besitzen. Nur um wenig später festzustellen, dass sie es nicht verstanden haben. Aber.... und das ist das besondere. Sie hören nie auf zu fragen!Zu viele benehmen sich wie ein bösartiges Geschwür und verbreiten nur Unheil Krankheit und Tod. Er weiß das und versucht sie aufzuhalten. Aber er wird es nicht schaffen. Es sind einfach zu viele! Auch das gehört zur Schöpfung. So lange bis alles einmal gedacht, getan oder gesprochen wurde. Bis alles, jede Variante, einmal gelebt wurde. Dann ist dieser Teil der Schöpfung erfüllt.“Und dann?“„Wir werden sehen!“„Aber es ist doch genauso schlimm, so etwas zu tun. Soll das dann eine Strafe für den Menschen sein? So wie das was jeden Tag zu Hause passiert?“ Eigentlich wollte ich in meiner Welt sagen. Aber es kam mir nicht über die Lippen!„Schlimm, Strafe? Weil es jetzt die Menschen getroffen hat? Was ist mit den vielen unschuldigen Wesen, Kreaturen die von dem Menschen vernichtet und misshandelt wurden und werden? Es gibt kein Gut und Böse. Es gibt nur Ursache und Wirkung. Das allermeiste Unglück das den Menschen trifft, löst er selber aus.“ Und auch die Bewertung von Gut und Böse liegt nur in der Betrachtung des Menschen, liegt in seiner Sichtweise. Und, wie die Geschichte zeigt, ist diese Deutung auch sehr flexibel. Ja.... mal so, mal so!“ fügte er resignierend hinzu.„Was findet der Herr nur an diesen.... Menschen! Sie bekommen den freien Geist und was machen sie daraus?“„Mach weiter, mach weiter! Du bist auf dem rechten Weg!“ raunte mir Sam jetzt wieder zu. Genau dieses Thema hat mit seinem Vergessen zu tun!“Ich sah an Gabriel vorbei zu Stadt hinüber, oder besser zu dem was davon noch da war. Es war ein schauriges Bild wie der Drache auf den rauchenden Ruinen der Kirche saß, und die Menschen wie Ameisen flohen, seine Flügel ausbreitete und laut brüllte. Dann schlug er, wie um das Feuer und die Glut noch einmal richtig anzufachen, mehrmals mit den Schwingen um dann abzuheben um dann lautlos in der Dämmerung zu \u0001 \u0002 packte ich Sam am Kragen, ignorierte sein Gezeter und zog ihn zu mir. Er war erstaunlich leicht. So wie er aussah, hätte ich gedacht einen Sack Kartoffeln heben zu müssen. Aber weit gefehlt!„Warum sind wir hier, genau hier! Warum dieser.... Drache. Warum das alles!“ Ich schüttelte ihn kräftig durch während er wirres Zeug brabbelte und immer wieder nach Gabriel und um Hilfe schrie.!WARUM , WARUM!“ „WARUM SIND „WIR HIER!“Unvorsichtig geworden von den aufwallenden Gefühlen, hatte ich die letzten Worte laut geschrien. „SAG SCHON! LOS........ L OO S !Ich hörte noch ein lautes Rauschen, dann wurde ich von einem heftigen Windstoß umgerissen. BODOM!!!!Stille!„ALLES IN ORDNUNG CHERUB!\"Sagte eine mächtige dunkle Stimme begleitet von einem ebenso mächtigen Schnauben. Als ich es endlich wagte den Blick zu heben blickte ich direkt in eine Drachenschnauze.„Jaja! Is alles ok. Danke!“ sagte Sam beiläufig während er gemächlich zu dem Drachen flog und ihm über die Schnauze streichelte.„Es ist alles ok. Nur eine kleine Meinungsverschiedenheit. Alles OK! Eigentlich hilft er mir sogar.“Der Drache schnaubte mich einmal laut an, mit dem Resultat das ich voller Drachen rotze war und flog \u0001 \u0002 diesem erneuten Windstoß umgehauen landete ich im Dreck, der wegen der Rotze an mir haften blieb. Ohne zu begreifen, wirklich zu begreifen was gerade geschehen war stand ich auf, sah an mir runter und sagte. „ Bhhhaaäääähhh ist das widerlich!“ Was ein Riesen Fehler war. Denn jetzt hatte ich die Rotze auch im \u0001 \u0002 kam zu mir rüber und sagte fröhlich. „Du wirst mir dafür noch dankbar \u0001 \u0002 dumme war das er damit absolut recht hatte.„Juchuuuhhh!“ sagte ich woraufhin Gabriel schallend zu lachen begann.„Ich liebe euch beide. Ich liebe euch!“ Dann sah er dem Drachen hinterher. „Beeindruckende Wesen sind diese Drachen schon! Jedes mal wenn ich sie sehe, bin ich ehrlich beeindruckt.“„War..... war das wirklich der selbe Drache der gerade da drüben gewütet hat?“„Ja!“„Du kennst den?“„Ja!“„Aber.... aber.... ich..... es..... HÄH?“„Sagen wir mal so,“ sagte Sam. „er ist ein entfernter Verwandter.“„HÄH?“„Flügel?“ sagte Sam und zeigte auf seinen Rücken, als ob dies das selbst verständlichste auf der Welt wäre.„Ach so! Ihr habt beide Flügel! Na dann?!“ Jetzt war einer dieser Momente in denen man einfach nur müde ist. Und ich war jetzt einfach nur \u0001 \u0002 warum fragte ich auch überhaupt. „Kommt er denn noch einmal wieder um noch ein bisschen zu toben?“„Ich glaube nicht. Er ist hier glaube ich Fertig und wir sollten jetzt auch gehen!“ sagte Gabriel, der sich immer noch die Tränen aus den Augen wischte. „Ja Herr. Er ist nicht mehr weit. Einer seiner Tempel wurde zerstört, er wird nicht zufrieden sein. Gar nicht zufrieden.“„Ihr redet doch von dem, vor dem wir geflohen sind oder?“„Ja so ist es!“„Sein Tempel?“ Ich sah zu der zerstörten Stadt hinüber und bekam ein schlechtes Gewissen. Die Menschen dort drüben durchstanden gerade fürchterliches Leid und wir witzelten hier rum. In einer langen Karawane kehrten die Bewohner von der einen Seite zurück, während die Soldaten auf der anderen Seite \u0001 \u0002 würden die Stadt wieder aufbauen, und die Soldaten wahrscheinlich wiederkommen, das Leben ging weiter. Wie immer. „Aber das war doch eine Kirche die dort zerstört wurde, ein Gotteshaus!“„Und woher nimmst du die Gewissheit das jede Kirche ein Gotteshaus, oder jede Religion Gotteswille ist?“„Ist es nicht?“„Ach Stefan. Nein! Natürlich nicht! Keine Religion die um des Glauben willen Menschen tötet ist Gottes Wille. Und damit genauso wenig ihre Häuser Gottes Heimstatt!“",
            "wordcount": "5.164",
            "chapter_release": "20.08.2015",
            "chapter_number": "9"
        }
    },
    "title": "Gabriel",
    "topic": "unspecified",
    "release": "\n24.01.2015\n\t\t\t\t\t\t",
    "author": "Luke Elljot"
}