{
    "tags": [],
    "chapcount": "13",
    "wordcount": "33.476",
    "chapters": {
        "1": {
            "text": "Vorwort des Autors: Ich widme diese Geschichte meine Mutter, gestorben am \u0001 \u0002.2010. Danke für alles. Danke dafür das du Richard so sehr mit geprägt \u0001 \u0002, Deutschland, Fürstentum HannoverLeon Steele , reicher englischer Kaufmann vermied eigentlich die Feste des Adels. Doch heute machte er eine Ausnahme, schließlich hatte er mit dem Grafen Läusser gute Geschäfte abgewickelt. Er sah die Gäste an und verzog das Gesicht. So viel gestelltes Reichtum. Während ein Teil der Gäste tanzen, standen die Anderen in kleinen Gruppen zusammen und redeten. Und dann sah er sie zum ersten Mal, die Tochter des Grafen. Sie war schlank und ihre schwarzen Haare waren hoch gesteckt. Sie war eine Schönheit, das musste er zugeben. Er machte in ganz Europa erfolgreich Geschäfte und musste er dabei schon ein paar Versuche einige Eltern ertragen, das sie ihre Tochter oder Nichten mit ihm bekannt machten. Die Hoffnung darauf ihn als Schwiegersohn zu bekommen. Doch bis jetzt konnte er sich immer rausreden. Als er jetzt die Tochter des Grafen ansah wusste er, das er seine Frau gefunden hatte. Er musste nur noch die Tochter und natürlich den Vater dazu bringen zu zustimmen. Er hatte schon viele reden erfolgreich geführt und wusste das er den Vater dazu bringen \u0001 \u0002 Problem war: Würde die Tochter sich in ihn verlieben ? Und würde der Graf eine Heirat mit einem Engländer zu stimmen ? Er seufzte und dachte nach. Warum nicht versuchen, mehr als eine Abfuhr konnte er auch nicht \u0001 \u0002 ging Leon auf die Tochter zu. Sie sah ihn kommen und lächelte ihn an. Er lächelte zurück. Sie sprach zuerst ihn an \"Guten Abend mein Herr .\" \"Guten Abend. Katharina. Ich habe schon viel von Ihnen gehört. Ihr Vater, mit den ich Geschäften mache, erzählt nur Gutes über Sie,\" Ihr Lächeln wurde breiter \"Dann sind Sie der Engländer ! Auch ich habe von Ihnen gehört. Mein Vater hat Sie sehr gelobt. Er hat gesagt das Sie ein guter Mann sind .\" \" So viel der netten Worte. Doch darf ich mich vorstellen ? Mein Name ist Leon Steele.\" Er beugte sich vor und küsste die Hand von Katharina. Sie machte ein Knicks. Er lächelte weiter als er fragte \"My Lady, wollen Sie ein Tanz mit mir wagen ? Sicher ,ich gehöre nicht zu Adel, aber ich denke das mit dem tanzen kriege ich gerade noch hin.\" Sie lachte auf .\" Es wäre mir eine Ehre, Herr Steele. \" Er nahm ihre Hand und führte sie auf die Tanzfläche. Sie tanzen noch den ganzen Abend und lachten dabei und in diese Nacht verliebten sie sich unsterblich \u0001 \u0002 beschloss seine geplanten Aufenthalt in Deutschland zu verlängern. Normalerweise hatte er vor gehabt, nach dem Fest nach Frankreich weiter zu reisen. Er überlegte, das er noch Zeit hatte und schließlich waren die Reisen nach Frankreich nicht ungefährlich. Jetzt erstmal wollte er Katharina weiter den Hof machen. Mit viel Glück würde der Vater eine Heirat zustimmen, aber das konnte dauern. Mit viel Pech ein halbes Jahr. Ein Jahr späterEndlich. Leon Steele war wieder in England. Vor drei Monaten hatte er Katharina geheiratet. Nach langem Zögern und sorglicher Überlegung hatte der Graf der Hochzeit zu gestimmt. Nicht nur das, sondern der Graf hatte Leon erlaubt seine Tochter mit nach England zu nehmen. Wahrscheinlich auch deswegen weil Krieg in der Luft liegt. Ein kleiner Mann aus Korsika wurde General: Napoleon . Hier in der Nähe von Manchester stand die Villa, die schon Leon´ Großvater gebaut hatte. Und genau da wurde Katharina schwanger. Leon wurde schließlich Vater, vorbei er gleichzeitig die Frau verlor. Es war das Jahr 1805, als Richard auf die Welt kam. Er und seine Nachkommen werden die Welt für immer verändern.",
            "wordcount": "630",
            "chapter_release": "15.01.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Teil 1 : Der Gegenspieler England, Suffolk im Ort DerbyshireHier war das Anwesen der Familie Cavendisch. Eine prächtige Villa des siebzehnten Jahrhunderts. Es hatte etwa zwanzig Zimmer, eine gute ausgestattete Bibliothek und rund fünf Angestellte. Die Besitzer waren im Moment James und Julia Cavendisch. Während sie gerade bei ihre Schwester in London war saß er in seinem Büro und ging die Post \u0001 \u0002 waren nicht viele Briefe, aber einer stach heraus. Er hatte seine Spione überall ,auch in Wien. James hatte in den letzten Jahren ein gutes Netz von Spionen aufgebaut und es sogar geschafft einen bei der Familie Steele und einen bei der Familie Anderasen einen unter \u0001 \u0002 stand in diesem Brief das sich dieser verdammte Richard und dessen Hure von Frau zusammen mit Daniel mit verschiedenen Geschäftsleute trafen, aber das nicht einmal das interessante. Sondern es waren die Männer die eingeladenen \u0001 \u0002 sah die Liste aus : Lorenzo D Angelo und Guiseppe Gallo, beide aus Italien und zu letzt Henry Harrison aus England. Er kannte nur Harrison, mit ihm hatte er schon Geschäfte gemacht, aber die Anderen kannte er nicht und das war nicht \u0001 \u0002 zum Teufel hatten sie nur vor ? Das wusste er nicht und das machte ihn so richtig wütend. Schuld an diesen ganzen Dilemma war natürlich sein versoffener Vater, der alles verpasst hatte. Ganz besonders die Pläne von Steele und \u0001 \u0002 lächelte böse. Oh, sie glaubten ihn aus Indien und dessen Handel gedrängt zu haben, aber da irrten sie sich. Klar sein Profit war kleiner als ihrer, aber dafür hatte er die besseren Kontakte und die wird er auch gegen sie einsetzten. Als James vor Jahren die Geschäfte übernahm war ihm schnell klar geworden das die Familie kein Gewinn mehr machte und gerade so überlebte. Nur gut für sie war der gute Ruf und das viele Geld auf der \u0001 \u0002 noch war seine Familie einer der reichste den England, aber das würde sie nicht ewig bleiben. Andere holten auf, dazu gehörten Steele und Anderasen. James würde jetzt alles in seiner Macht tun um Beide zur vernichten, kostete es auch die ganze Welt. Sie würden gegen ihn keine Chance haben, denn sie waren nur Kinder und unerfahren. Er lachte auf und goss sich selber ein Whisky \u0001 \u0002, denn als er gehört hatte Richard sei verschwunden oder sogar tot wollte er eigentlich eine Party geben , aber dann tauchte dieser Mistkerl wieder auf. Aber es stellte sich heraus das Richard irgendwie sein Augenlicht verloren hatte und seine Freude war grenzenlos, denn was soll ein Blinder gegen ihn schon ausrichten ?Das war doch ein Witz. Wieder lachte er und kriegte sich fast nicht mehr ein. James setzte sich an seinen Schreibtisch und schrieb mehre \u0001 \u0002 einen schickte er nach Wien und gab den Spion dort genauer Anweisungen. Dasselbe schrieb den Spionen bei den Familien Steele und Anderasen. Sie sollten die Augen offen halten und ihn alles berichten was sie heraus \u0001 \u0002 zum Kongo schickte er einen Brief selbst dort hatte er einen Spion sitzen. Schaden konnte es ja nicht. Wieder ein Schluck Whisky. Den letzten Brief schickte er zu seinem Partner in Afrika mit der Anweisung mehr und schneller Gold zu fördern. Er grinste wieder \u0001 \u0002 bald wusste er was dieses Pack vorhatte und dann würde er zu schlagen wie Schlange eine Maus \u0001 \u0002 ein Schluck Whisky. \"Schon bald alter Feind werde ich vernichten. \" sagte er \u0001 \u0002 2 : Das große Treffen und die Gründung WienRichard, Beverly und Daniel frühstückten am nächsten Tag gemeinsam. Sie berieten wie das Treffen ablaufen sollte.\"Wisst ihr was ? Mir kam gerade in den Sinn was Cavendisch vor hat.\"sagte Richard und nippte an seinen Tee. \"Na, da sind gespannt und schrecklich neugierig auf deine Antwort.\" meinte Daniel sachlich.\"Nennt es eine Eingebung haben, aber was würder ihr tun mit viel Geld und wenig Möglichkeit ?\" \" Ich glaube, dass deine eigene Frage nicht beantwortet hast und das ist sehr unhöflich.\" sagte Beverly. Doch Richard winkte mit einer Hand ab.\"Nun spann uns nicht länger auf die Folter. Sag es uns einfach.\" forderte Daniel ihn auf. Richard schwieg kurz um die Spannung größer werden zu lassen. \"Ich würde alles wissen wollen was mein Gegner vor hat und dazu braucht man Spione.\" \"Du willst andeuteten das Cavendisch Spione auf uns angesetzt hat ? Also ich weiß nicht.\" erwiderte Daniel. Beverly sagte nichts dazu. Richard zuckte mit den Schultern. \"Aber Schaden kann es ja nicht alle davor zu warnen. Ich mein ja nur.\" Nach längerer Überlegungen nickten Daniel und Beverly. \"Gut. Ich schlage zwei Punkte vor: Erstens wir schreiben unsere Väter einen Brief und warnen sie vor möglichen \u0001 \u0002 sollten wir das Treffen unter Ausschluss der Öffentlichkeit abhalten.\" Wieder ein nicken von Daniel und Beverly. \"Gut, dann wäre alles gesagt und wir sollten die Briefe so schnell wie möglich abschicken.\"Sie machten sich an die Arbeit und kurz darauf waren die Briefe durch Boten unterwegs..Am Abend war es dann soweit. In einem Raum abgesperrt von der Öffentlichkeit trafen die Drei ihre \u0001 \u0002 begrüßte sich freundlich und Hände wurden geschüttelt. Da das Essen schon serviert war, aßen sie zu erst , dann würden sie sich \u0001 \u0002 dem Essen kam zwei Kellner und räumten die Tische ab. Bier und andere Getränkte wurden nach gefüllt. Als die Kellner aus dem Raum waren schloss Daniel hinter ihnen die Tür und drehte sogar den Schüssel \u0001 \u0002 Wolf war draußen und bewachte die Tür. So konnte keiner sie belauschen. Drei fragende Gesichter schauten Richard \u0001 \u0002 lächelte. \"Wir wollen ja nicht gestört werden, außerdem haben wir mit Cavendisch einen gefährlichen Gegenspieler.\" \"Ok, lassen wir das mal so stehen.\" sagte Harrison langsam. \" Gut fangen mit wichtigen Themen an. Źuerst einmal freuen wir uns das ihr seit. Wir haben viel zu besprechen. Euch ist klar warum es geht ?\" fragte Richard in die Runde. \"Und über das Thema Cavendisch reden wir später.\" Alle nickten zustimment, dann ergriff Gallo das Wort.\"Mich beschäftigt eine Frage seit ich dem Treffen zugestimmt habe.\" . Er hatte einen starken italienischen Akzent und das hörte man auch.\"Immer heraus damit. Was ist eure Frage ?' hakte Richard nach. \"Ich habe mich gefragt: Was soll die Fabrik in Sizilien denn herstellen ?\"Eine berichtigte Frage fand Richard.\"Deswegen sind wir hier, aber ich glaube das Harrison uns eine Antwort geben kann. Oder irre ich mich?\" Alle Blicke fielen auf den Geschäftsmann aus \u0001 \u0002 nickte ernst. \"Ich habe mir während der Reise mir meine Gedanken gemacht, denn schließlich kenne ich den Markt in Europa sehr gut. Wir können das Gold sowie die Diamanten auch roh verkaufen, aber auch können wir Ringe und Halsketten in der Fabrik produzieren. Profit machen wir auf jeden \u0001 \u0002 Motiv ist entscheident. Die Situation hier in Europa ist so, das ein Grossteil nach Amerika auswandert. Belgien ist unabhängig geworden und strebt großes an und in Frankreich herrscht Aufruhr. Also nicht gerade gute Ausichten für große Geschäfte, aber die Zeit wird für uns laufen. Irgendwann wird sich alles beruhigen und wir können schon einmal alles vorbereiten und dementsprechend planen.\"Richard stimmte dem Geschäftsmann mit einem nickte zu. \"Ja die Zeit wird für uns laufen. Kriege und Konflikte gab es schon immer und sie werden auch in der Zukunft eine Rolle spielen. Trotzdem können wir Profit machen, egal ob es nun Krieg herrscht oder nicht. Harrison haben Sie genaue Vorstellung wie der Schmuck aussehen soll ?\"Harrison nickte und holte mehre Zeichnungen aus seiner Jacke. \"Hier sind eigene Beispiele für den Schmuck. Änderung sind natürlich noch möglich.\"Die Zeichnungen gingen von Hand zu Hand. Alle schauten sie sich interessiert an. \"Sehen gut aus.\" Sagte D' Angelo. \"Könnte funktionieren. \" stimmte Gallo seinem Landsmann zu.\"Was sagt ihr ?\" Fragte Richard Daniel und Beverly. Sie nickte nur. \"Ich bin zwar kein Fachmann, aber ich glaube es könnte klappen. Einen Versuch es ist wert.\" sagte Daniel. Richard nickte. \"Sehe ich genauso. Haben wir einen Deal ?\" Alle nickten zustimmend. \"Gut.\" sagte Richard und hob sein Glas Bier. \"Hier und heute gründen wir die Steele & Anderasen Holding. Wie abgesprochen übernimmt Gallo die Fabrik in Sizilien. D' Angelo wird der Verbindungsmann zwischen Gallo und Harrison. Dieser wird unser Verkäufer in Europa sein. Prost aller zusammen. Auf unsere Firma.\" Sie stossten gemeinsam mit ihren Getränken an und beglückwünschten sich zu der neuen Firma. \"Jetzt zu unserem Gegenspieler James Cavendisch. Wir gehen davon aus, das er überall Spione hat und deshalb sehr gefährlich ist, aber keine Sorge. Wir können das Gold sowie die Diamanten billiger verkaufen als er, weil wir noch andere Einnahmequelle haben .Von meinem Vater weiß ich, das er so gut wie kein Profit mehr macht und unsere Preise nicht ewig durch hält. Die Zeit wird auf unsere Seite sein, aber trotzdem sollten wir sehr vorsichtig sein und nur den Vertrauen in den engsten Kreis haben. Wir haben unseren Väter schon durch Briefe gewarnt. Wir werden gewinnen, also wenn nicht alles sofort klappt, habt Geduld.\" sagte \u0001 \u0002 Anderen nickten zustimmend. \"Noch einst : Es kann sein das ich in den nächsten Monaten nicht ansprechbar bin. Mein Vater wird dann das letzte Wort haben. Zudem wird meine Frau ebenfalls nach England zurück reisen. Sie wird dort mit meinem Vater gemeinsam arbeiten. Daniel wird zum Kongo reisen und von dort aus die Zügel in der Hand haben.\" \"Und was ist mit Ihnen ?\" Fragte Harrison. \"Meine Reise wird mich nach Amerika führen, dort erwarten mich ebenfalls wichtige Geschäfte.\" antwortete \u0001 \u0002 feierten die neue Firma die ganze Nacht. Der eigentliche Plan sah vor, das sie nach dem Treffen weiter reisten nach Paris, aber durch das mitmischen von Cavendisch änderten sie ihre \u0001 \u0002 Harrison, Gallo und 'Angelo ihren Aufgaben nach gingen, fuhren Richard Daniel und Beverly nach Amsterdam, die Reise würde zwei Wochen dauern. In dieser Zeit hofften sie durch \u0001 \u0002 sie schrieben eine Überfahrt nach Dover zu \u0001 \u0002 waren eine Woche unterwegs als sie von einem Captain die gewünschte Antwort bekamen. Ja, er würde sie mit nehmen und in Dover wieder auf Land lassen.",
            "wordcount": "1.762",
            "chapter_release": "08.02.2019",
            "chapter_number": "10"
        },
        "11": {
            "text": "1827Sie erreichten Amsterdam und bestiegen dort ein Dreimaster. Nach nur fünf Tagen gingen sie in Dover wieder auf \u0001 \u0002 drei Stunden später kamen sie auf dem Anwesen der Familie Steele an. Leon erwartete sie schon.\"Wann willst du weiter reisen ?\" fragte er Richard. \"So schnell wie möglich.\" Leon nickte.\" In drei Tagen geht eins unser Schiffe auf die Reise nach Amerika. Sie werden euch mitnehmen und den Umweg zum Kongo machen. \"Doch zu seiner Überraschung schüttelte Richard den Kopf. \"Leichte Planänderung. Kann ein Schiff mich in zwei Jahren in Afrika abholen ?\"\"Kein Problem, aber warum diese Verzögerung?\" \"Ganz einfach. Um sich in Amerika dauerhaft zu etablieren brauchen wir eine feste Stürze und das erreichen wir indem Gold sowie die Diamanten dort als Fundament in einer Bank lagern. Dann können wir mit viel Bargeld um uns schmeißen wie wir wollen und zudem die Grundstücke kaufen, die wir wollen.\"Leon und Daniel dachten darüber nach. \"Von Prinzip eine gute Idee. \" meinte Daniel. Leon nickte. Verdammt ,warum ist er nicht darauf gekommen ? Schließlich gilt in Amerika nur der Dollar und mit dem Pfund würden sie nicht weit kommen.\"Da unsere Schiffe regelmäßig zwischen Dover und New York oder New Orleans fahren sollte eine Abholung kein Problem sein. \" sagt Leon.\"Gut. Dann werden wir uns hier ein paar Tage ausruhen und dann weiter reisen.\" sagte Richard. Drei Tage später segelten Richard und Daniel nach Afrika. In einem Käfig verschaut reiste natürlich auch der Wolf mit. Obwohl er von diesem Transportart nicht begeistert \u0001 \u0002 Richard hatte sowie zwischen beschlossen den Wolf bei Blaue Wolke zu lassen. Vorraus gesetzt natürlich alles lief nach Plan. Oh er hatte in den letzten Wochen mehre Pläne ausgearbeitet und manche würden für seine Freunde eine Überraschung werden , aber dass war nicht zu \u0001 \u0002, auf dem Anwesen der Familie Cavendisch James Cavendisch tobte vor Wut. Er hatte keine Ahnung wie oder was in der Besprechung zwischen seinen Feinden abgelaufen war. Seine Spione hatten die Chance verpasst bei dem Treffen mit zu hören und jetzt konnte alles zum Teufel \u0001 \u0002 hatten Richard und Daniel nur vor ? Er schüttelte den Kopf. Was er wusste war die Tatsache, das Richard und Daniel zum Kongo unterwegs waren, aber was war in der Zwischenzeit vorgefallen ?James wusste es nicht. Eigentlich sollten die Beiden auf den Weg nach Paris sein, aber aus irgendein Grund hatten sie ihre Pläne geändert. Aber was das für ein Grund ? Er wusste es einfach nicht und das beunruhigte \u0001 \u0002 kam noch ein Problem: Er hatte den Kontakt mit den Spionen bei Steele und Anderasen verloren. Wie war das nur möglich ?Waren sie etwa aufgeflogen ? James schüttelte wieder den Kopf und goss sich dabei ein Glas Whisky ein. Das war unmöglich, es musste einen anderen Grund geben und er würde diesen mit allen Mitteln nach gehen. Er hatte keine Wahl, die Zeit drängte. Schließlich herrschte Krieg ,denn er gewinnen wollte und das um jeden \u0001 \u0002 gleichen Zeit empfingen Leon und Beverly den Anwalt der Familie Charles Montgommery. Sabine, die neue Magd servierte den Tee und etwas \u0001 \u0002 hatte sich tatsächlich bewahrheitet das James Cavendisch einen Spion bei ihnen unterbringen konnte. Ein Brief, der Leon abfangen konnte erhühlte den Spion und zwar niemanden anderes als die Magd \u0001 \u0002 feuerte Leon sie und überließ sie der Polizei. \"Nun Sir Leon was kann ich für sie tun ?\" fragte Montgrommery. \" Ich habe für Sie die nötigen Unterlagen um die Firma meines Sohnes eintragen zu lassen. \" Leon übergab dem Anwalt eine schwarzen Aktenordner mit etwa zwanzig Blätter drin.\"Ich bedaure das Richard und Daniel nicht hier sein können um vielleicht noch wichtige Fragen zu beantworten, aber wichtige Geschäfte machte es notwendig das sie sofort zum Kongo weiter reisten. Sein Sie aber versichert das ich in ihren Namen spreche.\"Noch vor seine Abfahrt hatten Richard und Daniel mit Leon zusammen über alles gesprochen und sie hatten das genaue Vorgehen geklärt. \"Ich verstehe und werde die Unterlagen genau prüfen. Wenn alles in Ordnung ist sage ich Bescheid und dann können wir den gewünschten Eintrag machen.\" sagte der Anwalt. Leon nickte ernst. \" Es wäre uns angenehm wenn das schnell passieren würde, denn wir befinden uns im Krieg gegen einen Gegner, der alles tun wird uns das Leben schwer zu machen. \"Montgrommery nickte. \"Ich werde alles in meine Macht tun damit es schnell geht. \" \"Wenn es Probleme gibt dann bitte ich Sie SOFORT mit mir Kontakt auf zunehmen.\"Der Anwalt nickte zustimmend und verließ das Anwesen. \"Glaubst du es klappt alles wie wir es uns vorstellen ?\" fragte Beverly. Während der Unterhaltung hatte sie geschwiegen, aber jetzt stelllte sie die eine Frage ,die ihr seit Wien nicht mehr aus dem Kopf \u0001 \u0002 lächelte sie freundlich an. \"Ich weiß es nicht, aber ich glaube schon. Ich mache diese Art von Geschäften schon sehr lang. Viele Ideen die ich gehabt habe gingen gut aus andere scheiterten an verschiedenen Dingen wie zum Beispiel die Bürokratie eines Landes. Aber darf nie aufgeben und muss immer weiter kämpfen sonst verliert man alles was man sich erarbeitet hat. Keine Sorge, Beverly, dein Mann hat einen guten Plan und ich bin mir sicher, dass er gewinnen wird.\" Sie nickte schwach und spürte aber wie Leon ihr den rechten Arm drückte und das gab ihr die Zuversicht die sie brauchte um das durch stehen zu \u0001 \u0002 Wochen waren sie jetzt schon unterwegs und wie immer leidete Daniel an seine Seekrankheit. Unter Deck war es besonders schlimm und deshalb verbrachten sie die meiste Zeit auf Deck. Auch heute war es so.\"Unser Hafen ist noch nicht fertig. Wir werden voll in Kapstadt landen und die lange Strecke zu Fuß gehen müssen .\" sagte \u0001 \u0002 Schiff aus sahen sie die Küstenstreifen vom Kongo. Zur seiner Überraschung zuckte Richard mit den Schultern, als wäre es ihm egal. \"Ich wollte sowieso mit Gouverneur Eltringham sprechen.\"\"Und warum ? Schließlich läuft alles nach Plan.\" Sagte Daniel. \"Mich interessieren die Belgier. Was machen sie jetzt, nachdem sie den Kongo nicht bekommen ? Aber möchte ich mir ein Bild davon machen wie viele Sklaven nach Amerika verkauft werden.\"\"Willst du dir einen Sklaven kaufen ?\" fragte Daniel direkt. Richard schüttelte den Kopf, antwortete aber. \" Ich brauche für Amerika einen Diener. Ich werde einen Sklaven kaufen und ihn nach freilassen, dann kann er entscheiden ob er gehen will oder für mich arbeiten möchte.\" \"Du überrascht mich wieder.\" Sagte Daniel. \"Daran solltest du dich doch gewöhnt haben.\"\"Sollte ich, werde ich aber nie.\" Nach fünf weiteren Tage legte ihr Schiff in Kapstadt an und sie verließen \u0001 \u0002 nach der Landung suchten sie das Büro vom Gouverneur Eltringham auf. Die Empfangsdame führte sie ohne Wartezeit hin. \"Mister Anderasen schön Sie nach solange Zeit wieder zu sehen.\" sagte Eltringham und gab Daniel die Hand. \"Hallo, ich bin Richard Steele und ich möchte mit Ihnen gerne wichtige Punkte bereden.\" Die Augen von Eltringham weiterten sich. Er begutachtete Richard von oben bis unten und sah auch den Wolf, der bei Fuss zu Richards Füssen \u0001 \u0002 einem Moment herrschte Schweigen im Raum und die Empfangsdame servierte Tee und etwas Gebäck. \"Sir Steele es ist mir eine Ehre Sie kennen zu lernen. Bitte setzten Sie sich doch. Ich habe schon viel von ihre Familie gehört. \" Richard und Daniel setzten sich in bequeme Sessel. Die Dame schenkte ihnen den Tee ein. \"Verehrte Dame ist es möglich etwas Rohes Fleisch für mein Wolf auf zu treiben. Ziege oder Lamm wenn es geht.\" fragte Richard \u0001 \u0002 zögerte kurz, nickte dann aber. Sie verließ schließlich den Raum und ließ die Männer allein.\"Also meine Herren wie kann ich Ihnen behilflich sein ?\" fragte Eltringham. Noch bevor Richard antworten kann klopfte es an der Tür. Die Empfangsdame kam herein und brachte ein Stück Fleisch mit.\"Es stammt von einer Ziege.\" sagte sie und gab es Richard. Der nickte zu Dank und legte es vor dem Wolf ab. \"Hier alter Freund. Später bekommst Du mehr.\" Der Wolf knurrte als Antwort und begann das Fleisch zu fressen.\"Nun so ihre Frage, Gouverneur. Ich habe genau zwei Sachen , die für uns wichtig sind. Die Belgier. Wie sind sie damit umgegangen nicht den Kongo zu bekommen ?\"\"Nun sie waren nicht begeistert davon, aber das ist keine Überraschung für uns. Die Mauer, die Sie bauern ließen zeigte den Belgien ihre Grenze. Ich hoffe nur, sie versuchen diese nicht mit Gewalt zu erobern.\"\"Können Sie ja mal versuchen, aber wenn meine Brüder alles in Griff haben dann besitzen wir jetzt eine kleine Armee. Noch nicht voll ausgerüstet, aber wir arbeiten daran.\" sagte Daniel. Richard nickte bestätigteten . Während der Überfahrt hatten sie unter anderem über dieses Thema gesprochen.\"Dann sollten die Belgier ja kein Problem mehr sein. Was ist den die andere Sache ,über Sie mit mir sprechen wollen ?\" fragte Eltringham. \"Dieses Thema ist heikel. Ich brauche für Amerika einen Diener, also möchte ich hier einen Sklaven kaufen, der lesen und schreiben kann.\" erklärte Richard sachlich.\"Ich verstehe. \" murmelte Eltringham vor sich hin, während er überlegte ob es so einen Sklaven hier überhaupt gab. \" Ich habe momentan keinen Sklaven, der beides kann. Aber ich kenne einen Mann, der uns helfen kann. Ich lasse nach ihn schicken.\"Er rief die Empfangsdame zu sich und gab ihr den Auftrag diesen Händler holen zu lassen. Nach nur zehn Minuten betrat ein grosser Mann, mit einer Glatze das Büro.\"Hallo Robert. Ich brauche deine Hilfe. Das hier sind Richard Steele und Daniel Anderasen.\" Stellte Eltringham seine Gäste vor. \"Darf ich vorstellen Robert Cane. Ein eigener Freund von mir. Er handelt seit Jahren mit Sklaven.\"Die Männer gaben sich die Hand. \"Was kann ich für sie tun ?\" fragte Cane. Nach seinen Akzent ,schätze Richard, das der Händler aus Schottland kam. \"Ich brauche einen Sklaven, der lesen und schreiben kann.\" erklärte Richard \u0001 \u0002 überlegte kurz. \"Ich habe da eine Frau, die schon ein bisschen Englisch kann. Ich bin mir sicher, das ihr nicht schwer fallen wird lesen und schreiben zu lernen.\" Richard sah Daniel kurz an. Dieser zuckte mit den Schultern. Mann oder Frau? Spielte das eigentlich keine Rolle ? Es war egal. \"Nehme ich. Wie viel ?\" wollte Richard wissen.\"Sagen wir zweihundert Pfund. Das wäre ein guter Preis und vielleicht kommen wir ja öfter ins Geschäft.\" antwortete \u0001 \u0002 glaubte Richard zwar nicht, aber er gab Cane den gewünschten Betrag. \"Ich möchte sie noch heute mit in den Kongo mit nehmen. Nur wenn es keine Umstände macht. \"\"Kein Problem. Sie kann sofort hier sein. \" sagte Cane. Nach zehn Minuten betrat eine junge farbige Frau das \u0001 \u0002 schätze sie auf Anfang Zwanzig. \"Wie heißen sie ?\" fragte Richard die Frau. Er stellte die Frage langsam und ließ ihr die Zeit zu \u0001 \u0002 wurde so langsam ungeduldig und wollte die Frau mit seiner Hand ihr ins Gesicht schlagen, doch der Wolf stellte sich vor ihm und knurrte ihn eftig an.\"Ich würde mich jetzt verabschieden und einfach gehen. Sonst kann ich ihn nicht mehr zurück halten.\" sagte Richard ruhig. Was er wirklich hasste war, wenn Menschen misshandelt wurden. \"Ich gehe dann. Vielleicht sehen wir uns irgendwann mal wieder.\" sagte Cane und zog sich zurück. \" Er ist weg und kann ihnen nichts mehr tun. Also wie heißen sie ?\" beruhigte Richard die \u0001 \u0002 zitterte vor Angst und das hatte der Wolf gespürt und Richard auch. Wahrscheinlich wurde seit ihre Gefangenschaft misshandelt. So waren eben die Zeiten.\"Ich heiße Olivia Clarke.\" sagte die Frau leise. \"Ich heiße Richard Steele und das ist mein Freund Daniel Anderasen. Absofort gehörst du uns, Ok ?\" Seine Stimme klang ruhig und \u0001 \u0002 nickte schwach. \"Hast du noch Familie hier ?\" fragte Richard. Sie schüttelte den Kopf. \"Alle gestorben.\" Eine knappe \u0001 \u0002 würde sie eines Tages mehr preisgeben, aber jetzt wäre es dafür zu früh.\"Mister Eltringham, wie es scheint bleiben wir doch eine Nacht in Kapstadt, daher wäre ein Quartier für die Nacht nicht schlecht. Außerdem würde ich es schätzen und begrüssen wenn Sie für unsere Reise zum Kongo alles vorbereiten würden.\" sagte Richard in einem Ton der keinen Widerspruch zu ließ. Eltringham nickte. \"Natürlich. Ich werde mich alles kümmern.\" \"Freut mich zu hören. Wir werden dann im Empfangsbereich auf unsere Kutsche warten.\" Sie verließen das Büro vorbei Richard Olivia Clarke am Arm nach draußen führte. Nach dreißig Minuten gab eine Kutsche und brachte sie zu einem Hotel in der Nähe. Der Wolf knurrte leise und legte seinen Kopf auf die Beine von Olivia Clarke.\"Er mag Sie. Sie dürfen ihn hinter den Ohren streicheln, wenn sie möchten.\" sagte Richard zu ihr. Vorsichtig sogar zart strich Olivia mit einer Hand durch das Fell des Wolfes. \" Es ist weich.\" sagte sie voller \u0001 \u0002 weiteren zehn Minuten hielt die Kutsche vor dem Hotel. Sie stiegen aus. Inzwischen wurde ihr Gepäck gebracht und Richard fragte sich, warum das so lange gedauert hat. Anscheinend lag das Gepäck bis jetzt am Hafen. Da jetzt erst bekannt wurde was sie vor hatten , zu ihrem Hotel gebracht. Für sie wurden drei Zimmer reserviert. Was Richard erst jetzt auffiel war die Tatsache das Olivia Clarke kein Gepäck hatte. Es war Daniel, der ihn darauf Aufmerksam machte.\"Na da werde ich wohl mit ihr einkaufen gehen müssen. Am besten Morgen bevor wir weiter reisen.\" sagte Richard. Daniel nickte. \"Ich kann das auch machen, dann kannst du dich um deinen Wolf kümmern. Schließlich kann er nicht die lange Reise zu Fuß laufen. \" \"Gute Idee und im Vorraus vielen Dank für deine Hilfe.\" \" Kein Problem, dafür sind Freunde ja da.\" .",
            "wordcount": "2.395",
            "chapter_release": "01.03.2019",
            "chapter_number": "11"
        },
        "12": {
            "text": "Die Reise zum Kongo dauerte fast ein Jahr. Es war eine schwere Zeit gewesen und während diese Reise starben drei \u0001 \u0002 an der Hitze, aber auch an Wassermangel. Diese Männer trugen das Gepäck, und dazu kam ,dass sie Richard in eine Sänfte trugen \u0001 \u0002 war er blind und hatte keine Orientierung in der Wildnis. Auch der Wolf konnte nicht die ganze Laufen, das hätte ihn umgebracht. Daniel und Olivia ritten auf \u0001 \u0002 elf Monaten erreichten sie ihr Ziel. Vor ihnen ragte eine drei Meter hohe Mauer, die über das ganze Gebiet zu ragen \u0001 \u0002 wurde die Mauer von Türmen unterbrochen. Das ganze sah aus, als käme es aus dem Mittelalter. Die ganze Mauer bestand aus Holzstämmen und alle sechs Meter ragten große Wachtürme hervor. \"Wir sind da .\"sagte Daniel überflüssigerweise\"Die ist aber hoch.\" staunte Olivia verblüfft. Mit so was hatte sie nicht gerechnet. Da öffnete sich eine große Flügeltür und Alexander und Gerhardt kamen ihnen auf Pferden entgegen.\"Schön das ihr da seit. Wir haben euch schon erwartet.\" begrüßte Alexander sie. \"Endlich sehe ich was ihr hier geschafft habt.\" sagte Richard. \"Kommt herein, dann könnt ihr euch ausruhen und alles im Augenschein nehmen.\" Alexander führte sie hinter der Mauer, dort erwartet sie das nächste Wunder. Am Fluss wuschen Arbeiter Blechschüssel aus und ein Vorarbeiter kontrollierte die Schüsseln ganz genau. Etwa fünf Meilen weg erhob sich eine mittlere Stadt. An der anderen Seite in den Bergrücken hatte man Stolen getrieben und jetzt gingen Arbeiter hinein und nach fünf Minuten kamen sie wieder heraus.\"Hier werden Gold sowie die Diamanten gefördert.\" erklärte Alexander den \u0001 \u0002 betraten die Stadt. Dort standen mehrere einfache Wohngebäude. Es gab eine kleine Kirche ,zwei Krämerladen und sogar einen Schmied. \"Wir sind noch immer nicht ganz fertig mit der Stadt, aber wir arbeiten daran.\" sagte Alexander. Das größte Gebäude war die Krankenhaus der Stadt. Viele Infekte und Krankenheiten machten immer wieder die \u0001 \u0002 betraten das Rathaus der Stadt. Eine Dame empfing sie freundlich. \"Willkommen in Leonstown.\" Richard hob eine Augenbraune. \" Leonstown ?\" Alexander zuckte mit den Schultern. \"Uns ist kein anderer Name eingefallen.\" \"Na, da wird sich mein Vater geschmeichelt fühlen.\"\"Es ist doch Ehre, wenn eine Stadt nach seinen Namen genannt wird, oder nicht ?\"Ihnen wurde jeder ein Wohngebäude zu geteilt. Doch Richard und Olivia würden zusammen wohnen, dann konnte sie ihn bei allem helfen. Sie würden hier ein Jahr bleiben. In dieser Zeit wurde für Richard Gold sowie die Diamanten gefördert, damit er beides nach Amerika mit nehmen konnte. Die Menge war schwer zu schätzen, aber Richard ging von einem Wert von etwa hundert tausend Dollar aus. Für die damalige Zeit war ,dass viel Geld. Olivia Clarke bekam von Daniel das lesen und schreiben bei \u0001 \u0002 war der Hafen der Stadt fertig und regelmäßig hielten Schiffe dort und wurden etwa ausgeladen oder mit Gold und Diamanten beladen. Diese fuhren dann weiter nach Silizien .Der Abschied der Freunde nährte sich. Ein Dreimaster würde Richard und Olivia nach New Orleans mit nehmen. Die Fahrt würde sechs Wochen \u0001 \u0002 und Daniel standen am Kiel. Olivia war schon an Bord und der Wolf war im Laderaum unter gebracht.\"Jetzt heißt es also Abschied nehmen, dabei könnte Jahre vergehen bis wir uns wiedersehen.\" sagte Daniel. In seinen Augen standen die Tränen. Auch ungewöhnlich war es \u0001 \u0002 Richard seinen Freund \u0001 \u0002 jener Zeit führte dies zu Aufregung und Geschrei, aber das war Richard egal. \"Wir werden uns wieder sehen, dass verspreche ich dir. Denk an unseren Plan und behalte alles im Auge, dann wird alles gut gehen. Wenn du fragen hast, dann melde dich bei meinem oder deinem Vater.\" sagte Richard. Er löste die Umarmung und schaute seinen Freund fest in die Augen. \" Habe Vertrauen, dann gewinnen wir auch.\" Daniel nickte. \" Viel Glück, du musst los.\" \"Viel Glück, alter Freund. Wir sehen uns bald wieder. \" Richard ging auf die Planke und winkte Daniel noch einmal zu. Dieser winkte zurück. Nachdem Richard das Schiff betreten hatte, legte es auch schon ab. Der Anger wurde eingeholt und die Segel wurden \u0001 \u0002 sollte fast fünf Jahre dauern bis sich die Freunde wieder \u0001 \u0002 sechs Wochen legte das Schiff in New Orleans an. Die Fahrt war zwar lang gewesen, aber auch langweilig für Richard und Olivia. Das einzige was sie tun, konnte war die Englischfähigkeiten von Olivia \u0001 \u0002 fragte Richard sie ständig ab. Jetzt holten sie den Wolf aus dem Käfig und Richard nahm ihn an die Leine. Zuerst einmal suchten sie eine Bank von New Orleans auf. Von dort aus wollte Richard sein Gold sowie die Diamanten in ganz Amerika \u0001 \u0002 Angestellte der grössten Bank der USA kam ihnen freundlich entgegen, zögerte aber beim dem Anblick des Wolfes.\"Haben Sie keine Angst. Er ist zahm. Ich brauche ihre Dienste.\" sagte Richard ruhig.\"Natürlich.\" Der Angestellte nickte efrig. \" Ich heiße James Bishop. Wie kann ich Ihnen helfen ?\" \"Es freut mich sehr sie kennen zu lernen. Ich heiße Richard Steele und das ist meine Dienerin Olivia Clarke. In Kürze wird hier eine große Ladung von Gold sowie die Diamanten ein Treffen. Ihre Aufgabe wird es sein, beides zu wiegen und auf ihre Banken in ganz Amerika zu verteilen. Hier ist eine Liste.\"Bishop nahm den Zettel von Richard entgegen und las ihn sorgfältig durch. \"Sollte kein Problem sein. Darf es noch etwas sein ?\"\"Oh ja. Danach werden Sie ein Konto für mich einrichten. Zudem möchte ich von hier aus die amerikanische Staatsbürgerschaft beantragen. Das geht doch, oder ?\" In diesem Moment hielten dreißig Kutschen vor der Bank und Männer luden Säcke voller Gold und Diamanten aus. Bischof riss voller Überraschung die Augen \u0001 \u0002 soviel hatte er nicht gerechnet. \"Natürlich können Sie das.\" sagte er heiser zu Richard. \"Schön zu hören. Wenn das erledigt ist möchte ich ein Haus in New York und in New Orleans kaufen. Danach werden wir nach \u0001 \u0002 weiter reisen, dazu brauchen wir natürlich eine Kutsche.\"\"Ist kein Problem. Alles wird zu ihren Wünschen erledigt.\" sagte \u0001 \u0002 dauerte zwei Stunden bis alle Kutschen geleert und das Gold und die Diamanten gewogen und ihren Markt ausgerechnet waren.\"Hier liegt ein Vermögen von etwa ein hundert dreißig tausend Dollar. \" verkündete Bischof. Richard war überrascht und schüttelte den Kopf. Den Fehler machte er fast immer , er verwechselte den Kurs von Gold und Diamanten in Europa mit Amerika.\"Ok , in den nächsten Monaten kommt noch mehr davon an. Ich möchte das Sie ebenfalls auf alle Banken verteilen. \" wies Richard Bischof an. Dieser nickte. \" Wie Sie es wünschen. Was kann ich noch für Sie ?\"Richard holte einmal tief Luft bevor er weiter sprach. \"Ich möchte ein Stück Land in Texas kaufen. Ich möchte, dass das Sie ihre Bankfiliale in El Paso Bescheid sagen, das ich vorbei komme. Wenn ich dort bin soll alles schon vorbereitet sein.\" Bischof nickte. \"Haben Sie schon ein genaues Stück in Auge gefasst ?\" Richard schüttelte den Kopf. \"Nein, erst vor Ort werde ich mich entscheiden, aber so weit kann ich sagen: Es soll an der Grenze an Arizona liegen.\" Über diese Aussage war Beschop überrascht. Es kam nicht so oft vor, das ein reicher Mann drei Wohnorte so weit auseinander hatte. \"Wie Sie wünschen, ich werde sofort die nötigen Informationen nach El Paso schicken.\"\"Gut, wann wird mein Antrag auf die Staatsbürgerschaft durch sein ?\" \"Ich schätze in drei Tage, Sir. \" Richard verzog das Gesicht. Er hasste es warten, aber da kam ihm ein Gedanke. \"Ich werde morgen schon weiter reisen. Können Sie die Papiere auch nach El Paso schicken?\"\" Natürlich Sir, wie es Ihnen beliebt.\" Richard nickte zufrieden. Soweit so gut. Wenn alles nach Plan lief wird er Blaue Wolke in sechs Wochen wieder sehen. Woraus gesetzt natürlich er fand die Apachen wieder. Schließlich waren sie ein Normanenstamm und das hieß, das sie von Ort zu Ort \u0001 \u0002 schwieg die ganze Zeit und schaute neugierig zu, wie ihr neuer Herr seine Geschäfte machte. Seine Zielstrebigkeit war beeindruckend. Anscheinend wusste er was er \u0001 \u0002 übernachteten in ein Hotel und am frühen Morgen begann die Reise nach St. Louis. \"Es ist ein schönes Land.\" sagte Olivia gedankenverloren. Richard nickte. \"Vermisst du deine Heimat?\" Sie saßen in eine Kutsche, die mit sechs Pferden gezogen wurde. Das beste war aber: Sie hatten die Kutsche für sich allein und so lag der Wolf zu ihren \u0001 \u0002 Minuten vergingen, ohne dass Olivia geantwortet hatte. \"Sie wird nicht antworten. Irgendwas ist in ihre Heimat vorgefallen vorüber sie nicht sprechen will.\" dachte Richard und Beschloss das Thema fallen zu lassen, als Olivia doch noch antwortete.\"Ein anderer Stamm hat mein Dorf überfallen und vor meinen Augen alle umgebracht. Schließlich haben sie mich mit anderen Überlebenden in die Sklaverei verkauft.\" Eine Träne rollte ihre Wange runter. \"Das tut mir Leid. Ich verabscheue die Sklaverei.\" Olivia sah ihn überrascht an. \"Ich dachte immer die Engländer seien die erfolgreichsten Verkäufer von Sklaven.\"Richard schnaubte. \"Nur weil ich Engländer bin heißt das ja nicht, dass ich alles gut heiße was mein Volk so anstellt. Ich habe dich, als meine Dienerin vorgestellt weil das hier normal ist. In eine andere Zeit wärst du meine Sekretärin , aber so sind nur einmal die Sitten momentan in der Welt. Was ich nicht darf ist irgendwie auffallen oder aus dem Rahmen fallen? Verstehst du das?\"Sie brauchte einen Moment um darüber nach zu denken. Schließlich nickte \u0001 \u0002 die Fahrt brauchten sie etwa zwei Wochen. Soweit sie konnten fuhren sie von Stadt zu Stadt und füllten ihre Vorräte wieder. Auch die Pferde mussten sie mehrmals wechseln. Sie übernachteten in den Hotels und fuhren schon vor den ersten Sonnenstrahlen \u0001 \u0002 Wochen später erreichten sie El Paso. Sie hielten vor der Bank der Stadt und stiegen aus. \"Suchen Sie für uns ein Hotel.\" wies Richard den Fahrer an. Dieser nickte. \"Ich sage Ihnen Bescheid.\" \"Wir werden hier sein.\"Sie betraten die Bank. Wieder nahm Richard den Wolf an die Leine. Sofort kam ihnen ein Angestellter entgegen. \"Richard Steele ?\" fragte er. Richard nickte. \" Mein Name ist Manuel Serrono. Ich bin ihr persönlicher Berater. Die Bankzentrale hat sie schon angekündigt. Während ihre Reise ist ihr Geld schon bei uns angekommen. Wie ich gehört habe möchten sie ein Stück Land erwerben?\"Richard nickte. Der Mann kam gleich zu Sache und das gefiel Richard. \"Ja und zwar ein Stück Land an der Grenze zu Arizona. Dort soll eine Ranch errichtet werden.\"Sorrono nickte eifrig. \"Ja, Sir. Wir könnten morgen eine Fahrt zu den ertragreichsten Ländern machen.\" \"Gut, dann können wir uns noch von der langen Reise etwas erholen. Unser Fahrer hat schon ein Zimmer für uns gebucht.\" \"Wäre Ihnen acht Uhr angenehm? Wir könnten uns vor der Bank treffen.\"Richard nickte zustimmend. Die Männer gaben sich die Hand. Das Hotel lag im Zentrum von El Paso. Es war eins der größten Hotels der Stadt und hatte drei Stockwerke. Sie waren die Strecke zu Fuß gegangen. Der Wolf brauchte auch seine Bewegung. Sie betraten das Hotel , wo ihnen ein Portier entgegen schritt. \"Ihre Zimmer sind bereit für Sie und liegen im ersten Stock\" \"Wir könnten etwas zu Essen vertragen und auch mein Wolf braucht dringend Fleisch.\" sagte Richard \u0001 \u0002 Portier nickte freundlich. \"Natürlich, Sir. Das Restaurant hat noch offen und wird ihre Wünsche erfüllen.\"Sie aßen zu Abend und gingen dann auf ihre Zimmer. Richard hatte beim Essen bei dem Kellner rohes Fleisch für den Wolf bestellt. Der Kellner hatte zwar etwas verunsichert geguckt, aber trotzdem seine Arbeit mit eine gewisse Höflichkeit \u0001 \u0002 nächsten Morgen trafen Richard, Olivia und der Wolf vor der Bank ein. Nach fünf Minuten kam Sorrono aus der Bank und lächelte sie an. \"Unsere Kutsche wird gleich eintreffen. Auf unsere Liste stehen drei Grundstücke die in Frage kommen.\"\"Gibt es bei allen eine Wasserquelle in der Nähe ?\" fragte Richard. \"Bei zweien, Sir. Die dritte liegt in der Nähe einer anderen Ranch.\"\"Die können Sie gleich ausschließen. Ich möchte keine Nachbarn.\" Sorrono runzelte fragend die Stirn. Richard regierte nicht darauf und sah endlich die Kutsche, die sie zu ihrem Zielen bringen soll. Die Kutsche hielt und sie stiegen \u0001 \u0002 sagte zu dem Fahrer wo es hin ging, dieser nickte und gab den Pferden die \u0001 \u0002 Fahrt dauerte etwa zwei Stunden. Der Tag war heiß und trocken und die Sonne brannte vom Himmel. Die Temperaturen lagen bei vierzig Grad im \u0001 \u0002 Kutsche hielt und Richard und Sorrono stiegen aus. \"Der Wolf kann in der Kutsche bleiben.\" Olivia nickte und hakte sich ihm unter. Sie führte ihn.\"Was siehst du ?\" fragte Richard Olivia. Sie schwieg und schaute sich um. Sorrono mischte sich. Ihm war gestern schon aufgefallen, dass sein Kunde blind war.\"Nun Sir, genau hier befindet sich eine der größten Wasserquellen in der Gegend. Für dieses Grundstück bietet schon zwei andere Farmer.\" Richard hob die Hand und brachte ihn damit zum Schweigen.\"Für mich rum.\" sagte Richard zu Olivia. Sie nickte nur. Schweigend bewegten sie sich durch die Wüste. Sorrono wartete und war gespannt was sein neuer Kunde \u0001 \u0002 spürte etwas. \"Natur, bist du da ?\" fragte Richard in seinem Kopf. \"Wo soll ich sonst sein ? Was möchtest du von mir wissen?\" Wie immer klang die Stimme sarkastisch.\"Ich spüre hier etwas, kann aber nicht sagen was es ist. Ich dachte du kannst mir helfen.\" \"Ah, er braucht mal wieder meine Hilfe. Wie schön von dir. Die Antwort auf deine Frage ist die Zukunft. Hier liegt ein Rohstoff, der in der Zukunft sehr wichtig sein wird.\"Richard überlegte kurz. \"Danke für deine Hilfe.\" \"Immer zu deinen Diensten.\" \"Wie teuer ist dieses Grundstück?\" fragte Richard Sorrono. Sie blieben für ihm stehen.\"Nun die anderen Farmer bieten für dieses Land fünftausend Dollar. Wie hoch möchten Sie denn gehen?\"\"Das war nicht meine Frage, aber schon gut. Ich biete für das Land Zehntausend Dollar.\" Sorrono riss die Augen auf. Mit einem hohen Angebot hatte er nicht gerechnet.\"Ich glaube unter diesen Umständen kommen wir ins Geschäft. Wir haben extra auf sie gewartet, als wir von ihnen erfahren haben.\"\"Gut, dann können wir ja zurück fahren. Ich brauche noch einen Zimmermann, damit dieser hier eine Ranch errichten kann.\"\"Wie sie möchten. \" sagte Sorrono eifrig. Sie fuhren zurück. In der Kutsche sagte Richard zur Sorrono. \"Ich will diese Land und hundert Hektar ein tragen lassen. \" \"Natürlich Sir. Sie haben eine gute Wahl getroffen und ich werde alles in die Wege leiten. \" \"Gut, ich verlass mich darauf das die anderen Farmer keinen Ärger machen.\"Sorrono nickte. \"Ich werde dem Sheriff über die Situation auf klären, damit er Bescheid weiß und dementsprechend handeln kann.\"Richard nickte zufrieden. Wieder einmal war Olivia über die Zielstrebigkeit ihres Herrn überrascht und sie bewunderte ihn dafür noch \u0001 \u0002 erreichten die Stadt und hielten vor der Bank. \"Sie kontaktieren doch bitte den Zimmermann.\" wies Richard Sorrono an. Dieser nickte. \"Klar doch, Sir. Möchten Sie mit ihm persönlich sprechen?\"Richard nickte. \"Er soll eine große Ranch ausarbeiten und mich morgen im Hotel treffen.\" Sorrono nickte zustimmend und Richard und Olivia stiegen mit dem Wolf aus der \u0001 \u0002 nächsten Tag traf im Hotel der Zimmermann im Hotel ein. Sein Name war James Dwight. Er war ein kleiner Mann mit einem breiten Kreuz.\"Sind Sie Richard Steele ?\" fragte Dwight. Sein texanische Dialekt war deutlich raus zu hören. Richard nickte und bot dem Mann einen Platz an. Dieser zögerte zuerst, als er Olivia sah doch dann setzte er sich doch.\"Sie ersetzt meine Augen. Wie heißen Sie? Und was haben Sie für mich ausgearbeitet?\" fragte Richard freundlich. Er hasste Rassisten jede Art.\"Nun, Sir. Ich heiße James Dwight und zuerst habe ich die Dokumente ,die ich von Sorrono bekommen habe. Diese bestätigten, dass das Land ihnen gehört.\" sagte Dwight. Richard grunzte zu Antwort. Soviel zum Bankgeheimnis. Da musste er dringend mit Sorrono ein ernstes Wort reden. Richard nahm die Dokumente entgegen und überreichte sie Olivia. Dwight schien leicht verwirrt zu sein. Anscheinend hatte er noch keine Schwarze gesehen, die lesen konnte. Was wahrscheinlich sogar stimmte.\"Die Papiere sind in Ordnung.\" sagte Olivia nach einer Weile. Richard nickte zufrieden. \"Gut, wo sind die Baupläne für meine Ranch ?\"\"Hm, hier Sir. Sie müssen wissen, das ich sowas nicht zum ersten Mal plane und baue.\" sagte Dwight. Er schien auf seine Pläne recht stolz zu sein. Gestern Nacht hatte Richard Olivia genau erklärt wie er die Ranch haben wollte. So wusste sie worauf sie achten musste. Und deswegen übernahm sie das Gespräch mit Dwight. \"Es müssen zwei Scheunen dazu gebaut werden. Das obere Stockwerk ist Ok, aber unten fehlt der Kamin und das Wohnzimmer ist zu klein.\"Die Ranch sollte im Stil des 18 Jahrhundert gebaut werden. Sie bestand aber ganz aus Holz und würde direkt auf der Ölquelle errichtet werden. Dazu gab es zwei Brunnen und einen großen Wassertank. Richard spekulierte irgendwann darauf das die Eisenbahn quer durch sein Land gebaut wurde und er Geld für das Wasser \u0001 \u0002 einer fernen Zukunft würde er die Ranch abreißen und darauf eine Möglichkeit finden, das Öl zu fördern, aber das war in der Zukunft und gehörte nicht hierher.\"Es werden die Änderungen sofort durch führen und sobald wie möglich mit dem Bauen anfangen. Was kostet mich alles?\" fragte \u0001 \u0002 war er wirklich neugierig. Normalerweise kosteten solche Gebäude viel Geld, aber das war die alte Welt. \"Nun.\" Dwight räusperte sich. \"Insgesamt kostet die komplette Ranch etwa sechstausend Dollar. Mit darin eingerechnet sind die Baumaterialien und Kosten für die Arbeiter.\"Das war billig, fand Richard. \"Ein stolzer Preis, aber Ok. Sie können dann anfangen.\" Dwight nickte und erhob sich. Er ging.\"Ist viel Geld.\" sagte Olivia. Richard zuckte mir den Schultern. \"Und das alles für meine erste Frau.\" Olivia runzelte die Stirn. \"Sind Sie denn zweimal verheiratet?\"\"Was ich jetzt sagen muss unter uns bleiben, hast du verstanden?\" Sie nickte. \"Als ich zum ersten Mal in diesem Land habe ich eine Indianerin geheiratet und ihr geschworen, dass ich zurück komme. Nun bin ich zwar hier, aber um mit ihr Leben zu können brauche ich eine Tarnung und das wird die Ranch sein. Sie wird offiziell eine Dienerin sein, aber in Wirklichkeit mit mir das Bett teilen. Hast du verstanden? Es muss ein Geheimnis bleiben.\"Wieder nickte Olivia. \"Natürlich Sir.\" Er dachte an Beverly. Seltsamerweise vermisste er sie. Und zu letzt dachte er an Blaue Wolke. \"Bald meine Liebste werden wir wieder zusammen sein.\" dachte er und bettete, dass das ihr gut ging.",
            "wordcount": "3.299",
            "chapter_release": "14.03.2019",
            "chapter_number": "12"
        },
        "13": {
            "text": "In dieser Nacht hatte Richard nach solange Zeit mal wieder eine Version. Er stand wie immer in diesem Raum. Er berühte den Bildschirm und diesmal geschah es : Er wurde in die Version hin gezogen.\"Was zum Teufel.\" fluchte er. \"Jede Begabung entwickelte sich weiter und deine hat sich seit dem letzten Mal verändert. Willkommen in der Gegenwart.\" begrüßte ihn die Natur.\"Hättest du das nicht vorher ankündigen können.\" beschwerte sich Richard. \"Wo bleibt denn der Spaß und die Überraschung ?\" Die Natur lachte in sich \u0001 \u0002 einmal stand Richard auf einer Straße. Es war ein sonniger Tag und es waren viele Menschen auf der Straße. Sie hielten Schilder \u0001 \u0002 konnte sie lesen, dort stand: Kennedy, wir lieben dich. \"Kennedy.\" murmelte Richard vor sich hin. \"Manche Tage verändern das Schicksal eines Menschen, aber manchmal ändern die Richtung der Welt. Heute am, \u0001 \u0002.1963 schlägt es mal wieder zu.\" erklärte die Natur.\"Soll das heißen ich befinde mich hundertdreißig Jahre in der Zukunft?\" fragte Richard. Er konnte es einfach nicht glauben.\"Schockieren oder ? Keine Angst die Menschen sehen oder hören dich nicht. Du bist wie ein Geist auf eine Mission.\" Richard ging weiter die Straße entlang und sah ein gelbes Gebäude. \"Was ist das für ein Gebäude ?\" fragte er.\"Ein wichtiges Haus. Es ist das Schulbuchdepot von Dallas. Von hieraus wird Geschichte geschrieben, aber zuerst schauen wir nur zu.\"Richard stand auf der anderen Straßeseite. Ein Jubel ging durch die Menge, als sich drei Autos näherten. \"Schau genau hin, höre hin.\" flüsterte die Natur. Sie schien auf geregt zu sein. Die Autos fuhren auf der Straße und vor und hinter waren Polizisten auf Motorrädern. Richard sah eine Gestalt, die allen Menschen zuwinkte und auf einmal krachten die ersten Schüsse, dann kamen noch weitere. Er sah den Mann zusammen sanken und eine Frau mit einem roten Anzug war bei ihm.\"Wie tragisch und traurig. So Sinnlos.\" sagte die Natur. Sie seufzte tief. \"Wer hat diesen Mann erschossen?\" fragte \u0001 \u0002 konnte es immer noch nicht glauben. \"Fragen über Fragen. Auf viele davon wird es nie antworten geben. Und doch es ist interessant was nach diesem Mord kommt. Wollen wir mal nach schauen?\" Die Natur wartete gar nicht eine Antwort ab und bevor sich Richard versah stand er in einem Dschungel. Es war heiß und schwül.\"Wo sind wir jetzt ?\" fragte Richard. So langsam war er genervt. Er hörte die Natur kichern. \"Was ist hier ran so lustig?\"\"Alles und nichts. Ihr Menschen führt Kriege. Immer wieder führt das zum Gemetzel, aber manchmal liegt ein guter Grund vor, doch diesmal ... !\"Die Natur schwieg sich aus und Richard schwebte auf einmal durch die Luft. Wie ein Vogel flog er dahin. Er sah alles. Die Flammen und die \u0001 \u0002 sah wie Kinder umkamen oder ihre Körper verkauften. Er sah wie Soldaten unschuldige Zivilisten umbrachten und die Leichen verscharrten. Er sah das ganze Land brennen und das schlechte in einem Menschen und das auf beiden Seiten. Am Ende seiner Reise war ihm übel und er war völlig erschöpft. Richard erwachte und schrie sein Schrecken heraus. Zum ersten Mal hatte er so empfunden und er atmete schwer. Richard wusste, dass er heute nacht nicht wieder einschlafen würde und stand auf. Er schenkte sich ein Glas Wasser ein und trank gierig. Die Zukunft sah wirklich nicht gut aus und er sah keine Möglichkeit etwas dagegen zu \u0001 \u0002 nächsten Tag war er immer noch erschöpft von seiner Version. Er frühstückte zusammen mit Olivia im Hotel und fragte sich, wie er Blaue Wolke erreichen sollte. Er schaute auf den Wolf zu seinen Füßen und da hatte er die Lösung. Blaue Wolke kannte den Wolf und er konnte sie zu der Ranch führen. Sechs Wochen später 1830 , Kongo, Afrika Daniel sah seinen Bruder Thomas ernst. Sie waren im Rathaus von Leonsthown und hielten Kriegsrat ab. Anwesend war auch der jüngere Bruder Gerhard.\"Bist du dir da ganz sicher?\" fragte Daniel seinen Bruder. 'Wenn ich es dir doch sage, Cavendischs Goldminie liegt von unserem Land nur fünf Meilen entfernt an der Grenze unseren Landes. Wir brauchen nur den Fluss und einen Berg zu durchqueren. Diese Informationen habe ich von Eltringham.\"Daniel dachte nach. Das wäre aber wirklich zu leicht, eben mal rüber zu spazieren und die Minien zu übernehmen. Er hatte dabei aber ein schlechtes Gefühl.\"Wie viele Soldaten haben wir zu Verfügung?\" fragte er Gerhard. \"So um die Fünfzig. Insgesamt haben wir etwa achtzig Soldaten, aber die meisten sind noch nich tvoll ausgebildet\" antwortete sein Bruder. \"Weißt du ob die Minen bewacht werden?\" fragte Daniel Thomas. Dieser zuckte mit den Schultern. \"Ich vermute schon. Wäre ja sinnvoll oder nicht ?\"\"Dann finde das heraus, bevor tue ich gar nichts. Ich will alles wissen, ob er Soldaten dort und wie sie bewaffnet sind, dann sehen wir weiter.\" befahl Daniel. Thomas nickte. \" Ich kümmere mich sofort darum.\" \"Ich helfe ihm.\" sagte Gerhard, doch sein Bruder schüttelte den Kopf.\"Ich brauche dich hier. Du musst die Arbeiter weiter im Auge behalten und ich muss die Soldaten weiter ausbilden. Außerdem muss ich einen Brief nach Leon schicken, ich möchte seine Meinung hierüber wissen.\" Thomas und Gerhard machten sich an die \u0001 \u0002 Paso, USA Endlich war die Ranch fertig und Richard und Olivia zogen ein. \"Ich werde den Wolf zu den Apachen schicken, dann kann er sie hierher führen.\" sagte Richard zu \u0001 \u0002 sah, wie ihr Herr eindringlich auf den Wolf ein redete. Nach fünf Minuten knurrte der Wolf und verschwand in der Dunkelheit.\"Jetzt heißt es warten.\" sagte Richard. \"Wie lange?\" fragte Olivia. \"Schwer zu sagen, es kann zwei Tage oder einen Monat dauern. Wer weiß es schon. In dieser Zeit können wir die Rinderranch auf bauen, die wir als Tarnung brauchen. Dazu brauchen wir Arbeiter, also Cowboys und natürlich Rinder. Ich habe schon letzte Woche eine Herde in Kansas gekauft und dort einige Cowboys angeheuert. Das gelang mir durch meine Bankverbindung. \"Sie nickte nur. Was sollte sie auch sagen ? Dieser Mann schien alles im Voraus zu \u0001 \u0002 Wolf schlich durch die Prärie und suchte nach einer Spur. Er war jetzt seit drei Tagen unterwegs und bis hierhin hatte er sie nicht gefunden. Doch jetzt hatte er etwas. Die Spur war schon am abkühlen, doch wegen seiner guten Nase konnte er sie riechen. Vorsichtig schlich der Wolf weiter und auf einmal hatte er es. Die Apachen waren ganz in der Nähe. Er ging weiter. Bei den Apachen ging alles seinen normalen Ablauf. Blaue Wolke machte ihre Arbeit und fragte sich wo Schwarzer Falke \u0001 \u0002 Morgens stand vor dem Hogan ein Wolf. Crasto wollte schon sein Gewehr durch laden, doch Blaue Wolke hielt ihn davon \u0001 \u0002 sträubte sich, aber als er sah wie sie sich dem Tier vorsichtig näherte und traute seinen Augen nicht.\"Er gehört zu Schwarzer Falke, das weiß ich genau.\" \"Das hieße ja, er wäre wieder im Land.\" sagte Castro leise. Sie nickte nur und hielt dem Wolf ihre rechte Hand hin. Dieser schnupperte daran und dann knurrte er heftig. \"Ich glaube, er möchte das ich ihn folge. Ich bin mir sicher, er bringt mich zu Schwarzer Falke.\" sagte Blaue Wolke überzeugt. Castro war alles andere als überzeugt.\"Wenn du gehst, dann nicht alleine. Es werden dich zwei Krieger begleiten.\" Sie nickte. \"Wie du willst.\" Sie holte ein Pferd und ritt dem Wolf nach. Roter Adler und Großer Habicht folgten ihr. Kongo, Afrika \"Wir uns sicher, bei den Minen von Cavendisch sind keine Soldaten. Dort gibt es nur ein paar Aufseher.\" sagte \u0001 \u0002 einmal befanden sich Daniel, Thomas und Gerhard im Rathaus von Leonsthown.\"Schlagen wir jetzt zu ?\" fragte Gerhard. Er brannte darauf in die Schlacht zu \u0001 \u0002 ein mal las Daniel den Brief von Leon durch. Dieser kam erst vor einer Stunde an und war durch einen Eilboten gebracht \u0001 \u0002 fünf Minuten hatte Daniel einen Beschluss gefasst. \"Wir schlagen morgen früh zu. Alles muss blitzschnell gehen, unsere Soldaten dürfen nur in Notwehr schießen.\"\"Du hast uns nicht gesagt was im Brief steht.\" sagte Thomas. \"Ganz einfach, Leon überlässt uns die Entscheidung ob wir die Minen einnehmen oder nicht.\"Gerhard rieb sich die Hände. \"Endlich geht es los.\" \"Nicht für dich, du musst hier die Stellung halten, während Thomas und ich gehen werden.\"Die Enttäuschung stand Gerhard im Gesicht geschrieben, doch er wusste das sein Bruder Recht \u0001 \u0002 nächsten Morgen marschierten fünfzig Soldaten unter der Führung von Daniel und Thomas nach Norden. Der Ranghöchste Offizier war Kapitän Johannes Van \u0001 \u0002 Marsch dauerte nur drei Stunden, danach hatten sie keine Mühe die Minen einzunehmen und die Arbeiter gefangen zu nehmen.\"Schicke einen Boten zu Gerhard, der soll Leon informieren das wir die Minen ein genommen haben. Danach soll er Eltringham in Bilde setzen und die Minen eintragen lassen.\" befahl Daniel \u0001 \u0002 nickte und schickte darauf zwei Soldaten zurück nach Leonsthown. \"Was jetzt ?\"\"Wir übergeben die Arbeiter den Belgier und besetzen die Minen mit unseren eigenen Arbeitern. Dann können wir die Vergrößerung unsere Stadt planen.\" antwortete \u0001 \u0002 Nachrichten über den Verlust seiner Minen erreichte James Cavendisch erst eine Woche \u0001 \u0002 tobte voll Zorn auf seine Feinde und zerstörte dabei sein Büro. Aber das half ihm auch nicht weiter. Denn ohne die Minen war er \u0001 \u0002 in Indien lief es nicht so gut. Die Verbindung dort hin waren abgebrochen. Erst vor zwei Tagen hatte er erfahren, das sein Mann unter seltsamen Umständen ums Leben gekommen \u0001 \u0002 das war nicht der einzige merkwürdige Tod seine Männer im Ausland. In ganz Europa starben seine Spione. Als hätte irgendjemand sie alle auf einmal enttarnt, aber das war unmöglich. Oder vielleicht doch ? Von Prinzip war es auch egal, das Ende blieb gleich: Er war am Ende. James Cavendisch hatte sein ganzes Geld in diese Minen gesteckt und jetzt war alles \u0001 \u0002 das war nicht einmal das schlimmste, sein jahrelanger Aufbau eines Geheimdienstes war in einer Nacht zerstört \u0001 \u0002 wusste nicht einmal wer der hinter steckte. Wa es Leon Steele oder Anderasen ? Vielleicht sogar die Familie Gifford ? Diese hatte, wie er wusste, die besten Verbindungen nach \u0001 \u0002 diesem Morgen fanden ihn die Bediensteten bewusstlos in seinem Büro. Von diesem Schlag sollte sich Cavendisch nie mehr erholen. Aber sollte nicht lange dauern bis sich ein neuer Feind erheben würde und Richard und Daniel heraus fordern \u0001 \u0002, El PasoDer Wolf führte Blaue Wolke und ihre Krieger zu der Ranch von Richard. Inzwischen waren Cowboys auf der Ranch angekommen und kümmerten sich um die \u0001 \u0002 neue Vorarbeiter der Ranch war Carsten Schneider. Er war ein deutscher Auswanderer zweite Generation und der nichts gegen die Indianer hatte. Das war auch der Hauptgrund warum Richard ihn eingestellt hatte. Von Anfang an hatte Richard seinen Männern eingeschärft keinen Indianer um zu bringen außer in \u0001 \u0002 sonsten war jeder Indianer bei ihm willkommen und genoss seine \u0001 \u0002 Blaue Wolke sich der Ranch näherte wurde sie sofort von zwei Cowboys entdeckt und zogen ihre Gewehre. Der Wolf knurrte sie eifrig an und zeigte dabei sogar seine \u0001 \u0002 Pferde fingen an zu wieherten und sträubten sich. Richard kam aus einem Haus und befahl den Männern ihre Waffen wieder ein zu stecken und sich ihre Arbeit zu widmen.\"Aber, Sir. Es ist ein Wolf und eine Gefahr für uns alle.\" sagte einer Männer bedächtig. Richard seufzte. \"Komm her mein alter Freund.\" Richard ging auf die Knie und lockte den Wolf zu \u0001 \u0002 den erstaunte Gesichtern der Männer gehorchte der Wolf aufs Wort. Kurz darauf streichelte er den Wolf durch das Fell.\"Er ist keine Bedrohung und jetzt gehen Sie wieder an die Arbeit.\" befahl Richard. Ohne ein weiteres Wort ritten die Männer \u0001 \u0002 war ein weiteres Haus für die Arbeiter gebaut worden. Wo sie schlafen und sich etwas zu Essen machen konnten. Jetzt allerdings hatte Richard nur Augen für Blaue Wolke. Langsam ritt sie näher an die Hütte ran. Die Krieger folgten ihr misstrauisch und hatten ihre Augen überall.\"Willkommen in meinem neuem Zuhause. Steigt doch ab, mein Heim ist euer Heim.\" begrüßte Richard seine Gäste und half dabei seine Frau vom \u0001 \u0002 folgten die Apachen die Einladung und stiegen von ihren Pferden. Richard machte eine einladende Geste und noch vorsichtig betraten seine Gäste seine Ranch.\"Schön euch wieder zu sehen.\" sagte Richard und führte sie in den Saloon. Ihm war bewusst, dass die Apachen so eine Ranch wahrscheinlich noch nie von innen gesehen haben mussten.\"Wie geht's Castro?\" fragte Richard. Blaue Wolke lächelte zum ersten Mal und sprang ihren Gemahl in die Arme.\"Gut, mein Liebster. Ich habe dich so vermisst.\" Tränen rollten ihren schönen Geschicht herunter. Olivia stand auf einmal in der Tür und blieb dort wie versteinert \u0001 \u0002 hatte schon vieles Gesehen, aber noch keine Indianer. \"Wollt ihr bleiben oder sofort wieder gehen?\" fragte Richard die \u0001 \u0002 verstand vom Gesagten kein Wort und sie fragte sich was für eine Sprache das war. Die Krieger schauten sich und ohne Worte kamen sie zu einer Meinung.\"Wir möchten lieber zurück reiten und Castro hier rüber informieren.\" sagte Roter Adler. Richard nickte. \" Sagt ihm , das Schwarzer Falke wieder im Land ist und seine Tür steht jedem Indianer, egal welcher Nation, offen.\" Die Krieger nickten und verabschiedeten sich. \"Gut gemacht, mein alter Freund.\" sagte Richard zu dem Wolf. Dieser knurrte zu Bestätigungen. \"Olivia kannst du bitte meinen Freund etwas zu Fressen geben.\" Olivia nickte nur. \"Komm meine Liebste, wir haben uns viel zu erzählen.\" Richard küsste Blaue Wolke zärtlich auf den Mund und führte seine Frau in sein Schlafzimmer.",
            "wordcount": "2.387",
            "chapter_release": "19.04.2019",
            "chapter_number": "13"
        },
        "2": {
            "text": "1821: Ein Dreimaster segelte im Atlantischen Ozean vor Afrika. Das erste Ziel war Kapstadt und dann weiter nach \u0001 \u0002 Mannschaft wusste was auf sie zu kam, denn sie machten die Reise nicht zum ersten Mal. Vor drei Wochen waren sie von Dover ausgelaufen und alles lief ruhig. Doch für die beiden jungen Männer war es die erste Reise und dem entsprechen waren sie aufgeregt. Der eine war ein Engländer mit dem Name Richard S Läusser und der andere hieß Daniel Anderasen. Er und seine Familie stammten aus Dänemark. Beide waren Söhne hatten reiche Väter, die erfolgreiche Kaufmänner \u0001 \u0002 einzige Unterschied war das der Vater vor Richard kurzem zum Ritter geschlagen wurde. Beide verstanden sich auf anhieb und waren meistens eine Meinung. Sie hatten sich angefreundet. An diesen Morgen standen sie am Deck und Daniel kotze sich die Seele aus dem Leib. Seit dem ersten Tag war das so.\"Wie es aussieht wird es eine lange Reise. Ich hoffe nur das es dir irgendwann besser geht.\" sagte Richard und schaute aufs Meer. \"Mir wird es besser gehen wen ich wieder festen Boden unter den Füßen habe. Hast du vor in Afrika das Schiff zu verlassen ?\" sagte Daniel. Normalerweise blieb das Schiff drei Tage in Kapstadt um ihre Vorräte auf zu füllen, also kaum Zeit um Geschäfte zu \u0001 \u0002 zuckte mit den Schultern \" Ich habe gehört, das Afrika ein schönes Land mit vielen Rohstoffen sein soll.\"\"Habe ich auch. Schließlich ist das Land mit vielen Menschen, die nach Amerika verkauft werden. Hast du das auch vor? \"fragte Daniel \u0001 \u0002 schaute Richard seinen Freund böse an \"Natürlich nicht. ich rede eigentlich von Gold. Mit viel Glück finden wir ja was, wer weiß.\" \"Du weiß schon, das dein Vater andere Pläne mit dir hat. Schließlich hat er nur einen Sohn. Steht nicht bald eine Hochzeit an ?\" fragte Daniel. Richard seufzte, \" Da hast du leider recht, aber ich habe andere Vorstellung vom Leben als mein Vater. Ich will was eigenes Aufbauen und mein Ziel ist Amerika. Wenn wir Kapstadt erreicht haben verlasse ich das Schiff. Kommst du mit ?\"Daniel dachte nach. Er hatte nichts zu verlieren und sein Vater konnte noch mit anderen Söhnen auf warten.\"Warum eigentlich nicht. Ich habe je keine Lust auf Indien. Soll doch mein Vater einer meiner dummen Brüder schicken. Dir ist aber bewusst, das wir auf uns gestellt sind ? Ich kann mir nicht vorstellen, das unsere Väter dabei sind, wenn wir unsere eigene Pläne durch setzten wollen .\"Richard nickte .\" Das glaube ich auch nicht, aber wenn wir erfolgreich sind wird sich das schon geben. Was wir eben brauchen ist Glück. Danke das du mir folgst, mein Freund.\" Daniel zuckte nur mit den Schultern und beließ es \u0001 \u0002 restliche Fahrt redeten sie und machten Pläne für die Zukunft. Aber wie es manchmal so ist kommt es anderes, wie man \u0001 \u0002 drei weiteren Wochen erreichte das Schiff Kapstadt und die Mannschaft machte ihre Arbeit. Die Segel wurden eingeholt und das Schiff wurde am Kiel fest gemacht. Männer verließen das Schiff um die Besorgungen zu \u0001 \u0002 Richard und Daniel verließen unbemerkt das Schiff.\"Wohin gehen wir ?\" fragte Daniel, als sie durch die Stadt zogen. Jetzt fing Richard an zu Lächeln, \"Wir müssen heraus finden wo wir Gold schlürfen können. Die beste Möglichkeit, die wir haben sind die Kneipen. Ich schätze dort finden wir die Information, die wir brauchen.\"Daniel nickte, denn irgendwo mussten sie ja anfangen. In der dritte Kneipe schienen sie Glück zu haben. Sie saßen an der Theke und schlufften an ihren \u0001 \u0002 der hinteren Ecke saßen zwei Männer, die anscheinet schon viel getrunken hatten, denn beide unter hielten sich in höhter Lautstärke. So könnten Richard und Daniel viel vom Gespräch erfahren. Wie es schien hatte einer der Männer im Kongo eine gute Quelle \u0001 \u0002 die beiden Männer endlich die Kneipen verließen, nickte Richard Daniel zu und sie folgten den Männern. \"Wer ?\" fragte Daniel, was er meinte war klar. Wer von beiden hatte die Quelle. \"Der Rechte.\" flüsterte Richard zurück. Daniel nickte \u0001 \u0002 eine Querstraße trennten sich die Männer und Richard und Daniel verfolgten weiter ihr \u0001 \u0002 gleichen Zeit in Amerika, Kansas Zu jener Zeit war Amerika ein wirkliches freies Land, die Kiowas lebten noch wie ihre Vorfahren, aber Brauner Bär, Schamane des Stammes spürte das ihre Freiheit bald vorbei sein würde. Die Weißaugen drängten sich immer mehr in das Gebiet der Kiowas und der anderen Stämme. Er spürte das sein Ende nahe ist. Das Problem war das Brauner Bar keinen Nachfolger hatte. Er hatte keine Kinder und keiner im Stamm hatte Anspruch auf die Gaben von Brauner \u0001 \u0002 letzte Nacht hatte er eine Version gehabt und der große Geist hatte ihm eine Antwort auf diese Frage gegeben.\"Was willst du von mir ?\" hatte er den großen Geist gefragt. Und der Geist hatte ihm folgendes geantwortet :\" Eines Tages wird ein Weißauge kommen, er ist bestimmt die Gaben zu erhalten. Halte dich dafür bereit. \" Und Brauner Bär hatte \u0001 \u0002. Er hörte es. Der Wind, die Natur sprach mit ihm wie sie es schon immer getan hatte. Er lächelte und blickte in den Wolken freien Himmel. Er wartete bis die Zeit reif war und er hoffte das alles gut \u0001 \u0002, Kapstadt Der Mann schien in außen Bezirken der Stadt zu wohnen. Richard überlegte schon die ganze warum der Mann die Quelle verließ und den weiten Weg nach Kapstadt nahm. Vielleicht hatte der Mann in der Stadt ja Familie und pendelte hin und her. Das würde schließlich Sinn \u0001 \u0002 darauf betrat der Mann ein Gebäude und verschwand aus der Sicht von Richard und Daniel. \"Ihm nach.\" sagte Richard und sie folgten dem Mann ins Haus. \"Welche Wohnung ?\" fragte Daniel, als sie im Hausflur standen. Richard antworte nicht. Er schaute sich um und folgte seinem Instinkt und stand vor eine Tür im zweiten Stock. \"Hier ? Bist du sicher ?\" fragte Daniel. Richard nickte nur und klopfte an der \u0001 \u0002 darauf öffnete der Mann die Tür und hatte eine fragende Miene aufgesetzt. \"Sie besitzen, wie ich vernommen habe eine Mine im Kongo. Ich will Sie ihnen abkaufen und natürlich brauche ich die klare Lage der Mine.\" erklärte Richard \u0001 \u0002 Mann brauchte wie es schien einen Moment um zu kapieren was Richard wollte. Anscheinend der Mann noch unter dem Alkohol, denn er zu sich genommen hatte. Schließlich winkte der Mann Richard und Daniel in die Wohnung.\"Also warum sollte ich euch die Mine verkaufen ?\" lallte der Mann. Richard lächelte. \"Stellen Sie sich vor, Sie müssen nicht ständig hunderte Kilometer zwischen die Mine und ihre Familie reisen . Wäre das nicht toll ? Wenn Sie die Mine verkaufen sparen Sie sich viel Zeit und Mühe.\"Der Mann nickte. Seine Frau war schon sauer auf ihn, weil er kaum zu Hause war. \"Also gut. Wie lautet Ihr Angebot?\"\"Sie bekommen drei Prozent der Einnahmen die ich mit der Mine mache und außerdem fünfhundert Pfund auf der Hand. \" sagte Richard. Daniel konnte es nicht glauben, damit zog sein Freund den Mann glatt über den Tisch, aber er schwieg. Geschäft war Geschäft. Wenn man erfolgreich sein wollte durfte man keine Mitgefühl zeigen. Der Mann schwieg und dachte über das Angebot lange nach. Schließlich nickte der Mann. \"Ist abgemacht. Ich werde die Lage der Mine aufzeichnen.\" Richard nickte und legte das Geld auf den Küchentisch. Der Mann lächelte zufrieden und holte Papier und einen Stift aus eine Kommode und machte sich an die \u0001 \u0002 halbe Stunde später waren sie wieder auf der Straße. \"Was jetzt ?\" fragte Daniel. Richard überlegte kurz und nickte, als hätte er für sich eine Entscheidung getroffen. \"Wir müssen uns doch trennen. Du wirst die Mine aufsuchen und vielleicht findest du noch mehr. Dann wirst du die Mine auf deinen Namen eintragen lassen. Meine Familie darf nicht mit der Mine in Verbindung gebracht werden.\" entschied \u0001 \u0002 nickte. Er hatte nichts dagegen das Richard die Befehle gab. \"Und was machst du in der Zeit ?\"\"Ich werde wieder auf das Schiff gehen und weiter nach Indien reisen. Wenn ich das nicht tue wird mein Vater nach mir suchen und das können wir nicht gebrauchen. Vielleicht kann ich den Kapitän überreden mich nach Amerika zu bringen. Auch dort soll es auch Gold geben.\" antworte Richard.\"Na, da hat jemand aber seine Meinung und Ansicht geändert. \" sagte Daniel leicht vorwurfsvoll. Richard zuckte mit den \u0001 \u0002 führen Morgen segelte das Schiff nach Indien. Der Kapitän fragte Richard wo Daniel abgeblieben sei. Richard erwiderte das dieser in Afrika wichtige Geschäfte zu erledigen habe und er alle Anliegen beide Familien vertreten werde. Der Kapitän nickte und gab sich mit der Antwort zufrieden.",
            "wordcount": "1.508",
            "chapter_release": "23.01.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die Fahrt nach Indien dauerte sechs Wochen. In dieser Zeit beschäftige sich Richard damit welche Geschäfte er erledigen wollte. Das war gar nicht so leicht. Schließlich musste er für zwei Familien \u0001 \u0002 Daniel hatte es nicht leicht. Für die Reise zu der Mine brauchte er einen Früher und mehrere Lastenträger. Die meisten Leute die in Frage kamen, hatten Angst zu einer Reise zu einem unbekannten \u0001 \u0002 kurzen suchen fand Daniel das Personal was er brauchte. An einem heißen Tag brach Daniel unter der Führung von Steve Jones zum Kongo auf. Mit ihnen gingen noch drei andere Männer, die das Gepäck \u0001 \u0002 waren Schusswaffen, schließlich betrat man unbekanntes \u0001 \u0002 kleine Gruppe sollte ein Jahr benötigen um ihr Ziel zu \u0001 \u0002 Bombay legte das Schiff von Richard an. Er hoffte auf schnelle Erfolge und damit auf eine schnelle \u0001 \u0002 der Fahrt hatte er eine lange Diskussion mit den Kapitän gehabt. Der hatte anscheined klare Anweisung von seinem Vater und beharrte darauf. Doch Richard konnte ihn überzeugen diese Pläne zu ändern und auf ihn \u0001 \u0002 zwei Wochen legte das Schiff wieder ab und nahm Kurs Amerika. Zufrieden stand Richard auf dem Deck und lächelte. Nachdem er die Geschäfte erledigt hatte, gab er zwei Briefe auf, einen für seinen Vater und den anderen für den Vater von \u0001 \u0002 diesen beschrieb er die Geschäfte und seine weiteren Ziele. Er wusste das sein Vater nicht damit einverstanden sein würde, aber für den Fall der Fälle musste dieser Bescheid wissen. Schließlich konnte auf hoher See alles passieren und er sollte mit dieser Einschätzung recht \u0001 \u0002 Wochen nach der Abreise von Indien gelangte das Schiff in einem schrecklichen Sturm und nur Richard und zwei andere Männer überlebten diesen in einem \u0001 \u0002 Boot trieb drei Tage auf dem Meer bevor durch Glück ein anderes Schiff vorbei kam und die drei Männer \u0001 \u0002 Kapitän war ebenfalls unterwegs nach Amerika und hatte damit keine Probleme sie mit zunehmen. Drei Wochen später traf Richard in San Francisco ein. In den ersten Tagen trieb sich Richard in Kneipen rum. Er brauchte Information wo sich die Goldadern befanden, aber er interessierte sich auch für das Land und seine Bevölkerung. Ganz besonderes für die Indianer. Er hatte von ihnen Geschichten gehört. Doch zu seiner Endtäuschung hörte er nichts von irgendwelche Goldminen. Er schrieb einen Brief für seinen Vater, das er auf Weg nach Hause war. Er schrieb noch einen Brief zu einer Rederei in New York und hatte sich dort auf einem Schiff ein Platz gesichert, aber dieses legt aber erst in drei Monate \u0001 \u0002 beschloss mit einer Kutsche durch das Land zu reisen, das würde zwar eine Ewigkeit dauern, aber er hatte keine Wahl. Zudem hatte er Zeit und nichts anderes vor, doch das Schicksal wollte es \u0001 \u0002 Colorado wurden sie von Indianer überfallen. Mit ihm war noch ein junges Ehepaar in der \u0001 \u0002 Angriff kam aus dem Hinterhalt und zuerst wurden der Kutscher und sein Gehilfen \u0001 \u0002 wurde die Kutsche angehalten und Richard und das Ehepaar flohen aus der Kutsche. Er sah wie der Mann mit einem Pfeil in die Brust getroffen wurde und er selbst bekam ein Pfeil in die rechte Schulter und ins linke \u0001 \u0002 sah wie die Indianer die junge Frau schändeten und verlor danach das \u0001 \u0002 er wieder wach wurde stellte er fest das er allein war, die Indianer hatten die Frau mit genommen. Er hatte durst und seine Wunden bluteten stark. Richard zog sich in die Schatten der Kutsche um der Hitze des Tages zu \u0001 \u0002 seiner Jugend wusste Richard das des um sein Leben schlecht stand. Er war mitten in einer Welt die er nicht kannte und er war verletzt. Zudem hatte er kein Wasser und keine \u0001 \u0002 verlor er das Bewusstsein, als er wieder wach wurde war er auf einmal von Indianer um \u0001 \u0002 Jagd verlief gut und der Häuptling der Kiowas Kleiner Puma lächelte zufrieden. Auf einmal meldete einer der Krieger Rauch. Es schien nicht weit weg. Kleiner Puma überlegte kurz und schickte schließlich zwei Krieger um die Sache zu überprüfen. Kurz darauf meldeten die Krieger das eine Kutsche wahrscheinlich von den Comanchen überfallen wurde und das alle tot waren. Kleiner Puma beschloss sich den Tatort des Überfall selber ansehen. Er schickte ein Teil der Krieger mit der Jagdbeute zum Lager und den Rest etwa zehn Männer führte er zu der \u0001 \u0002 Puma sah sich um und entdeckte drei weißen Männer die tot waren. Er sah sofort das die Comanchen den Überfall begangen hatten. Aber warum ? Das gab für ihn kein Sinn. Klar die Kiowas hatten von der Gefahr von Weißen erfahren, aber eine Kutsche zu überfallen, die keine Bedeutung im Krieg hatte befand Kleiner Puma als \u0001 \u0002 Krieger schrie auf.\"Hier lebt noch einer.\" Sofort rannte Kleiner Puma zu ihm und sah das der Krieger recht hatte. Einer der Weißen hatte überlebt. Der hatte zwei Wunden und hatte das Bewusstsein verloren. \"Was jetzt ?\" fragte der Krieger. Kleiner Puma überlegte kurz, dann hatte er eine Entscheidung getroffen, \"Wir nehmen ihn mit. Baut eine Trage, aber zuerst versorgt die Wunden. \" Der Krieger runzelte die Stirn. Diese Befehl überrascht ihn. \"Wir nehmen einen Weißen auf ?\"\"Wir können einen Menschen der Hilfe braucht nicht den Tot überlassen und jetzt beeilt euch. \"befahl Kleiner Puma und der Krieger \u0001 \u0002 Krieger band das Bein mit einem Stück Stoff ab während die Anderen eine Trage bauten. Schnell war diese fertig und die Kiowas legten Richard vorsichtig darauf. \"Wie geht's ihm ?\" fragte Kleiner Puma. \"Nicht gut. Er hat viel Blut verloren und war mehre Tage ohne Wasser. Wir müssen ihn sofort zu Brauner Bär bringen.\" antwortete der \u0001 \u0002 Puma nickte und sah das der Weiße die Augen öffnete und ihn direkt anschaute und Kleiner Puma sah die Angst in den Augen. \"Keine Angst. Wir werden dir nichts tun.\" sagte Kleiner Puma und drückte vorsichtig die Schulter des Weißen. Ihm war klar das der Weiße ihn nicht verstand, aber die Geste sollte \u0001 \u0002 erfassten das Lager der Kiowas, als bekannt wurde das ein Weiße im Tipi von Brauner Bär war. Alle wollten ein Blick auf den Weißen treffen , denn die Meisten hatten noch nie ein Weißen gesehen. Doch Brauner Bär scheuchte Neugierige wieder \u0001 \u0002 Bär holte mit der Erfahrung die beiden Pfeile aus dem Körper des Weißes und legte eine Kräuterverband auf die Wunden. Gut für den Fremden war das keine Organe verletzt waren. Bei der Verpflegung des Krankes mussten aber die Frauen von Brauner Bär helfen, denn er selbst war blind, das war der Preis für seine Gaben.\"Wie geht's dem Weißen ?\" fragte Kleiner Puma den Schamanen. Der zuckte mit dem Schultern.\" Er hat Glück gehabt, aber sein Leben liegt im Kraft der Götter.\" Kleiner Puma nickte.\" Sag mir Bescheid wenn sich etwas ändert. \"Brauner Bär nickte und betrat wieder sein Tipi. Tage vergingen. Das Leben von Richard hing aufs Messer Scheide. Eines Nachts hatte Brauner Bär wieder einmal eine Version: Der große Geist sagte ihm das der gesuchte Weiße nicht mehr weit sein. Doch seine wirkliche Gabe war , das er die Zukunft zu sehen konnte. Es waren nur Bilder und sie waren schwer zu deuten, aber eines war klar, die Kiowas drohten ihre Freiheit zu verlieren. Es musste schnell etwas passieren sonst war es zu \u0001 \u0002 spürte Brauner Bär sein Ende kommen. Es wurde Zeit einen Nachfolger zu finden und er glaubte das der Weiße dafür bestimmt \u0001 \u0002 drei Tage wachte Richard aus der Ohnmacht wieder auf. Er schaute sich um und hatte keine Ahnung wo er \u0001 \u0002 hatte durst und hunger. Seine Schulter und sein Bein taten höllisch weh. Er sah auf und stellte fest das, das er beobachtet wurde. Es waren zwei Indianer ein älterer Mann und ein junges \u0001 \u0002 verzog das Gesicht vor \u0001 \u0002 Mann trat näher und bedeutete ihn an, eine Schale mit einer Flüssigkeit geben zu \u0001 \u0002 kam Richard dem Mann zuvor und nahm die Schale und trank aus. Wenn die Indianer ihn töten wollten hätten sie nicht zuerst zusammen geflickt. Er sah das der alte Mann blind war. Bestimmt hatte dieser kein leichtes Leben bei den \u0001 \u0002 sollte noch lernen das einige Indianerstämme genau das taten um die Weißen zu einem Spiel um Leben und Tod heraus zu \u0001 \u0002 Mann winkte dem Mädchen zu um näher zu kommen. Richard riss die Augen auf vor Überraschung, dass das Mädchen eine Weiße \u0001 \u0002 sah dies an der hellern Haut und an den blauen Augen. Sie mochte wohl nicht älter als sechzehn sein, das schätze Richard weniges. Der alte Mann winkte das Mädchen näher und machte die Geste mit der Hand mit den Richard ein Gespräch an zu fangen. Dieses Zeichen hatte Richard schon in Indien \u0001 \u0002 Mädchen nickte dem Mann zu. \"Du haben Schmerzen ?\" fragte sie im gebrochenem Englisch. Es klang zudem als hätte sie die Spräche länger nicht genutzt. Was wahrscheinlich sogar stimmte. \"Wo bin ich ? Wer seit ihr und wie heißt ihr ?\" fragte Richard, noch mehr Fragen drängend ihm auf , doch musste er sich gedulden. Zudem musste er langsam sprechen damit das Mädchen auch alles verstand. Der alte Mann sagte zu dem Mädchen etwas und sie antwortete. \"Ich bin Rote Rose und das hier ist Brauner Bär, äh er ist Medizinmann ?\" sagte sie zu Richard. Er nickte, \" Wie lange bin ich hier und wer seit ihr ?\" \"Seit zwei Wochen und du bist in Sicherheit. Wir sind die Kiowas und wir haben dich verletzt gefunden.\" antwortete Sie. \"Oh mein Gott.\" dachte er, \"Zwei Wochen damit kann ich die Überfahrt nach New York vergessen.\" Also musste er andere Möglichkeit finden nach Hause zu kommen. \"Wie du heißen ?\" fragte sie und riss ihn aus seinen Überlegungen. \"Richard.\" antwortete er. Sie verstand nicht sofort und er musste seinen Namen drei bis viermal wiederholen und das auch noch sehr langsam. Brauner Bär fragte sie etwas und sie antwortete darauf. \"Wie lange muss ich noch hier bleiben ?\" fragte er. Sie gab die Frage an Brauner Bär weiter und er antwortete etwas. Sie nickte und gab die Antwort an Richard weiter: \"Noch mehrere Tage, sagt der Schamane. Ich werde dich pflegen bis du gesund bist. Er will das wir uns unterhalten.\" Eine Woche späterEndlich konnte Richard das Tipi verlassen und kurze Spaziergänge machen. Rote Rose versorgte seine Wunde und sie redeten auf Englisch. Er fragte sie ob sie einen Mann hatte. Sie sagte das sie einen anderen Krieger versprochen sei und die Hochzeit bald statt finden würde. Dann fragte er seit wann sie bei den Kiowas lebte. \"Seit meinem achten Lebensjahr. Commanchen haben unsere Ranch überfallen, aber ich konnte fliehen. Tage Später fand mich die Kiowas und sie nahmen mich im Stamm auf.\" Er fragte sie, ob sie ihm die Sprache der Kiowas beibringen darf. Sie zögerte kurz und fragte sie dann Brauner Bär. Dieser erlaubte das, aber nicht ohne Kleiner Puma einzuweihen. Richard erwies sich als Sprachtalent : drei Tage später beherrschte er die Sprache der Kiowas. Tage später hatte Brauner Bär eine weitere Version vom großen Geist. Er sagte ihm das die Zeit reif war, die Gabe weiter zugeben. Kurz darauf suchte Brauner Bär das Gespräch mit Richard. Er war überzeugt das dieser Weißer der einer war, denn die großen Geister angekündigt hatten.\"Dir geht's gut ?\" fragte Brauner Bär in seiner Sprache. Richard nickte, \"Ja danke. Ohne euch wäre ich in der Wüste gestorben.\" \"Du beherrschst unsere Sprache wirklich gut, das ist beeindruckend.\" sagte Brauner Bar. \"Ja, Kleiner Rose ist eine gute Lehrerin. Also was kann ich für dich tun ?\" sagte Richard und er konnte beinahe spüren das der Schamane etwas wichtig von ihm wollte. \"Du musst wissen das ich eine Version vom großen Geist hatte und dieser hat zu mir gesagt das ein Weißer kommen wird und ich ihm meine Fähigkeit geben soll.\" antwortete Brauner Bär. Richard nickte. Er hatte nicht nur die Sprache sondern auch einige Bräuche kennen gelernt. \"Was ist das für eine Fähigkeit ?\" \"Es ist das Talent in die Zukunft zu sehen und das mit mehren Ausgängen. Nicht alle sind dafür geboren, das Problem ist das Keiner im Stamm dafür vorgesehen war. Aber alles gute oder schlechte verlangt ein Opfer, in diesem Fall wäre es dein Augenlicht. Auch ich habe darauf verzichtet. \" erklärte Brauner Bär ruhig. Das musste Richard erstmal verdauen. Er sollte seine Augen opfern für die Fähigkeit in die Zukunft zu schauern. Dein Vater würde ihm den Kopf abreißen, aber anderseits würde es bedeuten das Richard die Zukunft kennt und dem entsprechend seine Geschäfte lenken kann.\"ich muss darüber erstmal nach denken, das ist auf einmal sehr viel Stoff.\" sagte Richard vorsichtig. Er wollte den Schamanen schließlich nicht beleidigen. Dieser nickte, \"Das kann ich gut verstehen, aber lass dir nicht soviel Zeit. Ich spüre wie mein Ende kommt, schon bald muss ich meine Gabe weitergeben so verlangen es die Götter.\"Richard nickte und suchte ein bisschen Zeit für sich. Drei Tage aber später sollte er vor die Wahl gestellt werden, denn Brauner Bär lag im sterben. Rote Rose brachte Richard zu dem Schamanen. \"Wie hast du dich entschieden ?\" fragte Brauner Bär von seinem Sterbebett. Richard sah das es im Schamanen wirklich nicht gut ging. Er setzte sich zu ihm und atmete tief durch. Er hatte drei Tage überlegt und sich die Entscheidung nicht leicht gemacht. Aber er schuldete den Kiowas sein Leben und das machte es \u0001 \u0002 er etwas von seinem Vater gelernt hatte, dann seine Schuld immer zu bezahlen. \"Ich werde deine Gabe mit Ehrfrucht übernehmen.\" verkündete er. Brauner Bär nickte dankbar. \"Gut, dann mach bitte in der Mitte das Feuer an.\" Richard nahm etwas Stroh und zündete dies mit einem Feuerstein an. Er hatte dies von Rote Rose abgeguckt, dann legte er zwei Stücke Holz auf die Stelle. Schon brannte ein Lichterlohes Feuer in der Mitte des \u0001 \u0002 Bär setzte sich mit Mühe auf und wies Richard den Platz auf der anderen Seite des Feuers. So das sie beide gegenüber saßen. \"Mach die Augen zu, dann wird es leichter. Keine Sorge es wird nicht weh tun.\" sagte Brauner Bär und Richard nickte. Minuten vergingen, aber für Richard fühlte es sich an als würde Stunden vergehen. Brauner Bär sagte etwas auf eine Sprache die Richard nicht verstand und dann spürte er etwas in sich reinfließen. Er stöhnte kurz auf und schrie beinahe auf, als größere Magie durch ihn floss. Nach fünf Minuten war es vorbei und Brauner Bär ließ sich Müde auf seinen Lager nieder. \"Du kannst die Augen öffnen und siehe dabei die Welt neu.\" sagte Brauner Bär. Er war erschöpft. Richard zögerte kurz dann machte er die Augen auf. Er war blind, aber er stellte schnell fest das er zwischen hell und dunkel entscheiden konnte.\"Wie fühlt sich es an ?\" fragte der Schamane neugierig. \"Ich weiß nicht. Ich muss mich erstmal daran gewöhnen.\" antwortete Richard. \"Ich werde dir helfen solange ich noch hier bin.\" versprach Brauner Bär. Richard nickte und spürte Dankbarkeit dafür. Drei Tage später verstarb Brauner Bär und der ganze Stamme trauerte. Sie begruben ihn in einer Hölle in der Nähe und gaben für das weitere Leben alles mit was dieser brauchte. Die Trauerzeit dauerte drei Tage. Danach zogen die Kiowas Richtung Süden dem Büffel folgend.",
            "wordcount": "2.684",
            "chapter_release": "22.10.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "England, Manchester Außerhalb der Stadt befand sich das Anwesen der Familie Steele. Es war eine große Villa mit zehn Zimmer, ein großer Saloon und eine große Bibliothek. Sir Leon Steele saß in seinem Arbeitszimmer und ging die Post durch. Es befanden sich zwei Briefe von seinem Sohn Richard darunter. Leon schnitt beide hinter einander mit einem Brieföffner auf und las sie sorgfältig durch. Nach zehn Minuten legte er sie zurück auf den Schreibtisch und schüttelte dabei mit dem Kopf. Gut sein Sohn war schon immer stur gewesen und er hatte seinen eigenen Kopf, aber wahnsinnig und verrückt war dieser eigentlich nicht. Er hatte Richard klare Anweisung gegeben und er hatte diese einfach nicht befolgt. Schlimmer noch, Richard wagte auch noch Reisen in gefährlichen Ländern und das ging zu weit. Schließlich war er der einzige Sohn von Leon und damit der Erbe seines Geschlechtes. Leon beschloss das er handeln musste und zwar \u0001 \u0002 schrieb drei Briefe. Einen schickte er an Thomas Anderasen, dem Vater von Daniel und bat diesen seinem Sohn in Kongo zu unterschützen und Hilfe zu schicken. Den zweiten schickte er an das Schiff das in New York das auf Richard wartete und befahl es nach New Orleans zu fahren und Baumwolle zu laden und nach England zu bringen. Danach würden weitere Anweisung folgen. Den dritten Brief schickte er an die britische Regierung um die bitte Verbindung nach Washington auf zunehmen und Richard aus Amerika heraus zu \u0001 \u0002 war Amerika ein gespaltenes Land. Teile von Kalifornien, Arizona, Utah, Colorado und New Mexiko gehörten zu Mexiko das gerade sich von Spanien gelöst hatte und ihre Unabhängigkeit feiern durften. Obwohl erst Jahre Später der spanische König das respektieren würde. Zur gleichen Zeit versuchten Stämme im Osten den Aufstand gegen die USA und General Jackson bekam es mit den Mohawk, Creek und andere Indianer zu tun. Dieser Konflikt sollte mehrere Jahre \u0001 \u0002 die Kiowas hier Lager in Kanas in der Nähe eines Flusses aufschlagen hatten sie Grenze überschritten und hatten ohne es zu ahnen die Grenze zu Mexiko überschritten. Aber das wussten sie natürlich nicht, sie folgten einfach dem Büffel und für den gab es keine Grenzen, aber das würde sich in ferner Zukunft \u0001 \u0002 meisten Krieger zogen zur Jagd aus und verließen unterm Jubelschrei des Stammes das Lager. In dieser Zeit heiratet Rote Rose einen Krieger und Richard bekam einen älteren Krieger mit dem Namen Roter Fuchs \u0001 \u0002 dient zu Sicherung von Richard, schließlich war jetzt Schamane der Kiowas. Am zweiten Tag beschloss er einen Ausflug zum nähren Fluss zu machen, Roter Fuchs stellte ihm ein Pferd zu Verführung und begleitete \u0001 \u0002 der Blindheit hatte sich sein Gehör und sein Geruchsinn stark verbessert und deswegen konnte er ein leises Geräusch hören , das Roter Fuchs gar nicht wahr nimmt. \"Was ist ?\" fragte der Krieger deshalb. \"Ich hab da was gehört.\" antwortete Richard und folgte dem Geräusch. Roter Fuchs runzelte zwar die Stirn, er hatte nichts gehört, aber er folgte Richard . Unter einem großen Stein lag ein Wolfswelpe und winselte vor Schmerzen und Durst. Roter Fuchs sah das der Welpe mit einem Bein in einer Falle saß. \"Hilf mir mal. \" forderte Richard den Krieger auf. Zusammen befreiten sie den Welpen und Richard versorgte die Wunde am Bein. \"Was hast du mit ihm vor ?\" fragte Roter Fuchs. Er sah wie der Welpe mit seiner Zunge die rechte Hand von Richard ableckte. \"Ich werde ihn behalten und ihn als Blindenhund erziehen. \" antwortete Richard. Roter Fuchs nickte nur. Schon vor zehn Tausend Jahren hatten einige Menschen einen Wolf als Wachhund eingesetzt und diese hatten sich schließlich zu Hunden \u0001 \u0002 Brauner Bär seine Gaben an Richard weiter gegeben hatte, bekamen es einige Schamane durch eine Version mit. Einer dieser Schamanen war Grosser Hirsch, ein Crow- Indianer. Und wie Richard hatte dieser besondere Fähigkeiten, unter anderem besaß er die reine weiße Magie. Er bekam selten Version aus der Zukunft, aber von einzeln Menschen mit besonderen Gaben schon. Er konnte Richard spüren trotz der Entfernung und ahnte das dieser etwas besonderes ist. Grosser Hirsch hoffte diesen weißen Schamanen eines Tages zu treffen. Richard war für die Indianerstämme Hoffnung auf eine bessere Zukunft, denn die sah nicht gut aus. Grosser Hirsch und viele anderen Schamanen kannten eine Prophezeiung aus langer Vergangenheit, die besagte das eines Tages , ein Mann kommen wird und Schamane werden. Er ist soll kein Indianer sein und wird ihnen trotzdem helfen und \u0001 \u0002 Jagd dauerte vier Tage und war erfolgreich gewesen. Sieben bis zehn Büffel lagen auf einer großen Fläche von sieben Fußballflächen verteilt und warten darauf vom Stamm ausgeschlachtet zu werden. Das war Aufgabe der Frauen. Es wurde nichts verschwendet : Das Fell hält im Winter warm und das Fleisch dient als wichtigste Nahrung \u0001 \u0002 Frauen schnitten die Büffel auseinander und legten das Fleisch auf eine Trage, die von einem Pferd gezogen wird. Einige Krieger behielten das Gelände im Auge damit andere Stämme den Kiowas die Beute nicht streitig machen konnte. Was schon mehre Mal vorgekommen ist. Während dieser Tage hatte Kleiner Puma ein ernstes Gespräch mit Richard. \"Wie geht es dem Welpen, denn du gestern gefunden hast ?\" fragte Kleiner Puma. \"Dem geht's gut. Die Wunde verheilt. Also was kann ich für dich tun ?\" fragte Richard. Jetzt grinste Kleiner Puma, der neue Schamane war nicht dumm, das musste er ihn lassen. \"Gestern hatten wir Besuch von den Navajos.\" verkündete Kleiner Puma zur Überraschung von Richard, denn er ob eine Augenbraune.\"Ach ja was wollten sie denn ? \" Soweit Richard nämlich wusste hatten die beiden Stämme wenig miteinander zu tun. Die Kiowas waren Jäger und die Navajos waren Bauern und gehörten zum Volk der Pueblo.\"In ihrem Dorf wütend ein seltsame Krankheit und sie haben um Hilfe gebeten. Sie wollen das du ihnen hilfst und ja sie haben von dir gehört. Frag mich aber nicht wie. \" antwortete Kleiner Puma. Richard zuckt mit den Schultern, \"Ok, wann geht's los ?\" \"Morgen früh. Ich werde zwei Krieger mit schicken. Brauchst du sonst noch was ?\" fragte Kleiner Puma. Richard nickte, \" Ich weiß nicht wie viele krank sind und bei der Pflege brauche ich vielleicht Unterstützung. \" Kleiner Puma überlegte kurz und schlug dann vor \"Wie wär es mit kleiner Rose, schließlich war sie die Tochter von Brauner Bär und hat eine Menge von ihm gelernt.\" Richard nickte \u0001 \u0002 nächsten brachen sie auf, neben Richard und Kleine Rose waren noch die Krieger Schwarzer Donner und Roter Adler dabei. Drei Tage später erreichten sie das Dorf der Navajos und es schien wie ausgestorben. \"Wie es aussieht sind fast alle krank, das könnte für uns zu viele werden. \" sagte Richard. \"Vorher weißt du das ?\" fragte Rote Rose. \"Ich kann das spüren. Kommt suchen wir den Schamanen. Vielleicht weiß er ja mehr.\" sagte Richard und lenkte sein Pferd gezielt durch das Dorf. Sein Welpe war in einer der Satteltasche und schaute heraus, in anderen waren Kräuter und andere Heilmittel verpackt. Es war sein Instinkt, der ihn führte. \"Hier sind wir richtig. \" sagte Richard und stieg vor seinem Pferd, die Anderen folgten ihm. Richard klopfte an einer Decke, die als Tür des Hauses diente. Kurz darauf kam ein alter Mann heraus und sah sie misstrauisch an. \"Bis du der Schamane dieses Dorfes ? fragte Richard. Der Mann schien ihn nicht gleich zu verstehen, aber er erkannte die Kiowas. . \"Ich bin Black Moon, Schamane dieses Dorfes. Wer seid ihr ?\" Richard brauchte nicht lange um die Sprache des Mannes zu verstehen, so war es schon immer bei ihm gewesen. Schon in der Schule brauchte er nicht lange um Latein und französisch zu lernen. \"Ihr habt uns um Hilfe gebeten. Ich heiße Schwarze Falke und das sind Rote Rose und zwei Krieger der Kiowas, Schwarzer Donner und Roter Adler.\" sagte Richard auf Navajo. Als er die Gabe übernommen hatte , bekam er auch von Kiowas einen neuen Namen : Schwarzer Falke und dieser Name machte schnell bei den Indianer die Runde. Black Moon nickte, \"Gut, das ihr da seit. Glaubt ihr eine Chance gegen diese Krankheit zu haben ?\" In der Frage lag Hoffnung. Richard zuckte mit den Schultern, \"Keine Ahnung. Ich muss mir die Krankheit genau ansehen.\" Während der Unterhaltung verstand Rote Rose kein Wort. \"Bitte folgt mir doch, dann werden wir sehen.\" sagte Black Moon. Richard nickte und sie folgten dem Schamanen zu einem anderen Haus.\"Du verstehst die Sprache der Navajos aber schnell und du kannst sie auch noch sprechen.\" flüsterte Rote Rose. In ihre Stimme lag Verwunderung und Neugier. Er zuckte nur mit den Schultern, aber es war schon immer so.\"Bitte kommt herein. \" sagte Black Moon und betrat ein anderes Haus. \"Ihr wartete hier. \" wies Richard die beiden Krieger an. \"Wie viele sind Krank ?\" fragte Richard obwohl er die Antwort schon ahnte. \"Fast das ganze Dorf. Ein paar sind auch schon daran gestorben. \" sagte Black Moon. Richard nickte und setzte sich neben das Krankenlager eines Mannes. Richard übersetzte alles für Rote Rose und sie nickte nur. Kummer lag in ihrem Gesicht. Er sah das es nicht gut aussah, der Hals und die Arme waren von roten Flecken bedeckt. Als seine Mutter mal krank war hatte er dem Arzt über Wochen über die Schulter geschaut und auch Fragen gestellt. Er hätte niemals gedacht dieses Wissen eines Tages gebrauchen zu können. Richard legte die rechte Hand auf die Stirn des Mannes und vermutete das dieser hohes Fieber hatte, aber das war schwer zu sagen. \"Haben alle diese Flecken ?\" fragte Richard. Black Moon nickte,\" Ja, keine Ahnung welche Krankheit es ist.\" \"Waren mal Weiße hier ? Sagen wir wo einen Monat oder so ?\" hakte Richard nach. Darüber musste Black Moon erstmal nachdenken. \"Schlimm ?\" wollte Rote Rose wissen. Richard nickte nur. \"Ja, ist aber schon eine Weile her. Weiße Händler waren hier. Wir tauschen gelegentlich Sachen mit ihnen. Wieso ?\" hakte Black Moon langsam nach. Er schien aber ein bisschen neugierig zu sein. \"Nun Glückwünsch ihr habt euch eine Kinderkrankheit eingefangen. Vermutlich die Masern oder Windpocken, aber das spielt je keine Rolle. Sterben werdet ihr auf jeden Fall.\" antwortete Richard hart. Er sah keinen Grund mit der Wahrheit hinter dem Berg zu halten. Aus Black Moons Gesicht wich die ganze Farbe und Angst spiegelte in seinen Augen wieder. \"Was ist das für eine Krankheit und woher weißt du das ?\" fragte Black Moon. \"Nun ich habe diese Krankheit und viele andere als Kind bekommen, aber Erwachsene haben es schwerer.\" antwortete Richard.\"Wie alt warst du da ?\" fragte Rote Rose. \"Sechs oder sieben.\" kam die Antwort von Richard. \"Aber du hast sie überlebt ?\" hakte Rote Rose nach. Richard nickte, \"Ja, aber es schwer zu erklären. Ich will es mal so sagen : Bei Weiße sind diese Krankheiten völlig normal und selbst bei ihnen sterben einige Kinder daran. Es gibt eben kein Heilmittel. Ein Kind kann mit der Krankheit besser umgehen , als ein Erwachsene und für die Indianer gibt's keine Rettung. Tut mir leid, aber so sieht es nur mal aus.\"Er konnte sehen wie Black Moons Hoffnung verschwand und das tat ihm weh. \"Wahrscheinlich dachte Black Moon das ein Weiße ein Heilmittel gegen alles haben muss, aber da irrte er sich.\" dachte Richard bei sich. Soweit er das einschätze konnte waren die Indianer bei der Wundversorgung besser auf gestellt als die Weißen. Noch. \"Und was jetzt ?\" fragte Rote Rose nach langem Schweigen. \"Wir pflegen die Kranken soweit wir können und hoffen das Beste. Mehr geht eben nicht. \" sagte Richard und zuckte dabei mit den \u0001 \u0002 verbrachten eine Woche bei den Navajos und diese starben wie die Fliegen. In dieser Zeit hatte Richard einer seiner ersten Version der Zukunft. Es passierte als er sich nach langem Tag schlafen gelegt hatte. Sobald er die Augen geschlossen hatte fing die Version an. Im Traum stand er in einem Raum und er stellte zwei Dinge fest : Erstes er konnte sehen. Zweites sah er mehre Bildschirme. Sein Instinkt lenkte ihm zu einen dieser Bildschirme und er blieb schließlich davor stehen. Er streckte die rechte Hand aus und berührte mit dem Zeigefinger den Bildschirm und die Szene bewegte sich. Was er sah war schrecklich. Menschen starben auf einem Acker, das durch Gräben durch zogen war. Rauch lag in der Luft. Richard bekam das Gefühl live dabei zu sein was sich seltsam anfühlte. Wieder ließ er sich durch den Instinkt führen und steckte den Finger in den Bildschirm und zog den Finger nach links. Er sah wie die Szene rückwärts lief und auf einmal anhielt. Er sah eine Stadt in der zwei Fahrzeuge hinter einander fuhren. Sie bogen nach links ab und Richard glaubte ein Schuss zu hören. Er sah wie es ein Mann traf. Er schätzte es könnte ein König oder so etwas gewesen sein , aber sicher war sich nicht. Richard konnte nichts mit der Aufmachung des Mannes anfangen geschweige denn mit den Fahrzeugen. Für ihn war vieles \u0001 \u0002 steckte er den Finger in den Bildschirm und zog ihn nach rechts. Die Szene lief jetzt schneller vorwärts. Er sah wie tausende starben. In vielen Ländern gab es Hunger und Elend. Was Richard sagen konnte war , dass das Attentat der Auslöser dieses Gemetzel war. Warum konnte er nicht sagen und dann war die Version auch schon vorbei und er wachte schweiß gebadet auf. Die Version war immer noch im Kopf, als er die Kranken pflegte und nur Rote Rose ahnte das etwas mit ihm nicht stimmte, aber sie fragte nicht nach, das traute sie sich nicht. Er war Schamane und wenn er reden wollte würde er schon etwas sagen, aber er \u0001 \u0002 dritten Tag kamen andere Indianer aus der Wüste zu Navajos. \"Wer sind die ?\" fragte Richard ihn, als die Indianer von ihren Pferden abstiegen.\"Das sind Apachen und manchmal treiben wir mit ihnen Handel oder wir unterschützen sie bei der Jagd. Es kommt sogar vor das wir mir ihnen auf Beutejagd gehen, aber es überrascht mich das sie jetzt hier auftauchen. Bin gespannt was sie heute von uns wollen.\" erklärte Black Moon. Sie schauten zu wie drei Apachen auf sie zu kamen. Sie waren eher kleine Menschen, etwa einen Meter sechzig. Sie trugen Stiefel aus Leder, die bis zu Knien gingen und nur eine Lederschütze um die Hüfte. Der Oberkörper war nackt und zwei Apachen hatten ihre langen schwarzen Haare mit einen Kopfband aus dem Gesicht \u0001 \u0002 drei Meter vor Black Moon und Richard blieben die Apachen stehen. Black Moon kannte sie, aber bevor er etwas sagen ergriff der mittele Apache das Wort. \"Wir haben gehört das hier der neue Schamane ist. Wir brauchen seine Hilfe. Unser Schamane ist krank und seine Tochter, die von ihm lernt ist ratlos.\" Am Anfang verstand Richard kein Wort, doch um so länger der Apache redete umso mehr verstand er. Black Moon sah Richard an und wartete auf eine Antwort. \"Erstmal würde ich vorschlagen du stellst dich uns vor.\" sagte Richard. Black Moon nickte, \"Ok, meine Freunde das ist schwarze Falke von den Kiowas und er hilft uns bei den Kranken. Schwarze Falke das sind Castro, der Anführer der Apache und seine Krieger Lipon und Loco.\" Zuerst zeigte Black Moon auf den mittelern Apachen und dann auf den linken und schließlich auf den rechten Krieger. \"Schön euch kennen zu lernen. Könnt ihr mir sagen was genau dem Schamanen fehlt, dann kann ich die richtige Medizin einpacken.\" sagte Richard. Zuerst wirkten die Apachen überrascht das Richard ihre Sprache fließen sprach, aber Castro fing sich schnell. \"Das wissen wir nicht genau. Unser Lager ist nicht weit weg. Höchstens sechs Tagesritte von hier .\" \"Verstehe. Ok ich komme mit euch. Ich packe nur schnell mein Pferd dann können wir sofort los.\" sagte Richard. Castro lächelte erleichtert. Richard drehte sich und da stand Kleine Rose und starrte ihn böse an. Wie es aussah hatte sie jedes Wort gehört.\"Na das hat mir noch gefehlt, eine Frau die einen Aufstand macht.\" dachte er bei sich. Seine Nase führte ihn zu den Pferden und aus dem Haus holte er seine Sachen und packte sie die Satteltaschen. \"Du willst uns einfach in Stich lassen ?\" fragte sie \u0001 \u0002 seufzte. Er hatte mal wieder Recht gehabt. \"Ok, ich sage das nur einmal : Hier kann ich nichts mehr tun. Ein Großteil des Stammes ist tot oder wird bald sterben, aber die Chance stehen gut das ich ein anderes Leben retten kann. Außerdem muss euch klar sein das ich nicht ewig bei euch Leben kann. Mein Vater hat großen Einfluss in meine Welt und wird mich bald suchen. Um eures Willen muss ich bald zurück kehren oder es artet in einer Katastrophe aus. Aber ich werde zurück kommen und euch unterschützten wo ich kann.\"Sie nickte nur. Er stieg aufs Pferd. \"Und was soll ich Kleiner Puma sagen ?\" \"Das was ich eben gesagt habe. Er wird es schon verstehen. Wenn ich zurück bei den Navajos bin sage ich euch Bescheid.\" Kleine Rose war enttäuscht, aber sie verstand ihn auch. Er war eben ein Weißer und kein richtiger Indianer. Der Ritt zum Lager dauerte fünf Tage. Eine Nachte ritten sie sogar durch, zwar machte sich Castro sorgen um Richard , aber der winkte ab. \"Wenn ich eine Pause brauche sage ich schon Bescheid.\" In dieser Zeit bemerkte er nochmal wie sehr sein Geruchsinn und sein Gehör sich verbessert haben. Er hörte jeden Ton in einem großen Umkreis, aber er konnte die Natur auch spüren. Für den Moment fand er keine Worte für dieses Gefühl. Vielleicht eines \u0001 \u0002 Tag vor dem Lager der Apachen hatte Richard seine nächste Version, diesmal aber eine Andere. Wieder stand er in dem Raum und ging zu einem der Bildschirme. Er steckte den Finger rein und der Schirm setzte sich in Bewegung. Was er sah war schrecklich und er fragte sich ob er nur den Tod und dessen folgen oder auch mal etwas anderes sehen würde. Richard sah zwei hoher Häuser die den Flammen standen. Menschen springen von ganz oben in den Tod. Richard schätzte die Höhe der Häuser auf gut vierhundert Meter. Er steckte den Finger in den Schirm und zog diesen nach links. Sofort lief die Szene rückwärts und blieb schließlich stehen. Jetzt sah wie zwei große Vögel in die Häuser flogen und dort verschwanden. Feuer kam aus den Häuser und dann eine große Explosion. Er ließ den Schirm schneller laufen und sah wie die Häuser zum Schluss einstürzten. Rauch ging über die große Stadt und er schätzte das dieser noch tagelang vielleicht noch Wochen blieb. Richard konnte die Schmerzen und die Trauer der Menschen spüren und Tränen rollten über sein Gesicht. Und da hörte er auf einmal eine unbekannte Stimme in seinem Kopf. Sie war leicht ironisch \"Bist du jetzt Traurig Schamane ? So viele Menschen werden noch sterben für ihren Glauben. Ist das nicht schrecklich ?\" \"Wer bist du ?\" fragte Richard in den Raum herein und das Echo seine Stimme erschreckte ihn leicht. \"Ich bin überall. Ich habe keinen Körper und bestehe aus den fünf Elemente Feuer, Wasser, Erde, Luft und Geist und du kennst mich nicht ? Das aber schlecht, großer Schamane.\" kam die Antwort von der Stimme. \"Sonst würde ja nicht fragen. Brauner Bär hat nichts von dir gesagt und daher kenn ich dich auch nicht.\" sagte Richard und langsam wurde er wütend. \"Das stimmt. Du kennst mich nicht. Ich bin die Natur und ich bin überall.\" Lachte die Natur ihn aus ? Das konnte sich Richard einfach nicht vorstellen. \"Schön dich kennen zu lernen. Wie kann ich dir helfen ?\" fragte er. Kurzes Schweigen, dann kam die Antwort \" Warum glaubst du mir helfen zu können ? Im Gegenteil junger Schamane, ich bin hier um dir zu helfen. Du weißt viel aber noch nicht alles. Leider ist der andere Schamane viel zu früh gestorben und konnte dir nicht alles bei bringen, doch dieser Lücke werde ich füllen. \"\"Wie großzügig von dir. \" \"Ja ich weiß. Ich bin eben ein guter Geist.\" \"Wirst du immer bei mir im Kopf sein ?\" \"Gute Frage. Allesdingts habe ich noch andere Aufgaben, aber wenn du mich rufts werde ich kommen und dir helfen so gut wie ich kann.\" \"Danke dafür.\" Richard spürte wie die Stimme verschwand und er wachte mal wieder schweißgebadet auf. Am nächsten Morgen erreichten sie das Lager der Apachen und Castro führte ihn sofort zum kranken Schamanen. An dem Bett des Schamanen saß eine junge Frau und Castro sagte zu ihm das sie die Tochter des Mannes war und Blaue Wolke hieß. Richard fragte wie der Schamane hieß. \"Schwarzer Donner.\" antwortete Castro. \"Jetzt brauche ich Zeit um den Kranken zu untersuchen.\" sagte Richard. Castro verstand und zog sich zurück. Er untersuchte den Kranken genau konnte aber nichts finden und die ganze Zeit schaute ihn Blaue Wolke über die Schulter. Richard hatte sofort gesehen das sie hübsch war mit langen schwarzen Haaren bis zu Hüfte, dieses Bild von der Frau bekam er von der Natur in seinem Kopf gezeigt. Er konnte ihre Schönheit riechen und schmeckte sie in der \u0001 \u0002 er versuchte sich auf den Kranken zu konzentrieren und sich nicht von Schönheit der jungen Frau \u0001 \u0002 gelang ihm das aber nicht. \"Nicht immer sind es äußere Verletzungen.\" sagte die Natur in seinem Kopf so das nur er es hörte. \"Wie meinst du das ?\" fragte er lautlos zurück. \"Frag was er zuletzt zu sich genommen hat.\" kam der Rat. Richard gab die Frage an Blaue Wolke weiter. Zuerst runzelte sie die Stirn was sie noch hübscher machte. \"Ich glaube einen Fisch , den hatte meinem Bruder aus See gefangen hatte.\" \"Irgendwelche neue Kräuter dazu ?\" hakte er nach. Richard glaubte zu wissen , worauf die Natur hinaus wollte. \"Ja. Er sagte zu mir das er neue Kräuter in der Wüste gefunden hatte. \" antwortete Blaue Wolke und bei diesen Wolken hellte ihr Gesicht auf. Auch sie verstand jetzt. \"Sind noch Kräuter übrig und kann ich sie mal sehen ?\" fragte er. Sie nickte, \" Klar doch. Hier sind sie.\" Richard sah die Kräuter in den Händen von Blaue Wolke, das konnte er weil ihm die Natur half zu sehen. \"Diese Kräuter sind nicht unbedingt giftig, aber in hoher Dosis schon. Ich habe gute Nachrichten, das Gegenmittel ist leicht herzustellen und ich kann dir dabei helfen.\" sagte \u0001 \u0002 Stunde später war die Herstellung des Gegenmittel fertig und Richard fragte Castro ob dieser ihn sofort zurück bringen konnte. Doch der Anführer schüttelte den Kopf, \"Tut mir leid. Du musst dich bis morgen früh gedulden. ich stelle dir ein Hogan für die Nacht zu Verfügung.\" Richard nickte nur und Castro führte ihn zu dem freien Hogan. \"Sag mal ist Blaue Wolke schon jemanden versprochen ?\" fragte Richard gerade heraus. Darüber musste Castro erstmal nachdenken. \"Nein, ich glaube nicht. Machst du dir bei ihr Hoffnung ?\" \"Naja nachdem ich ihren Vater das Leben gerettet habe.\" sagte Richard. \"Gutes Argument, aber ich weiß nicht ob das bei Schwarze Donner ausreicht. Er ist ein strenger Vater musst du wissen. \" Richard überlegte kurz, dann antwortete er ehrlich, \" Zum dem muss ich zurück in meine Welt bevor mein Vater mich sucht und dann müsste ich sie zurück lassen.\"Castro nickte, \"Das ist ein großes Problem, aber ich glaube wir finden eine Lösung irgendwie. So das ist dein Hogan, Gute Nacht Schamane. Morgen sieht die Welt schon anderes aus.\" Sie waren davor stehen geblieben. Richard nickte, \" Gute Nacht. Danke für eure Gastfreundschaft.\" Diese Nacht hatte er keine Version, aber er träumte die ganze Zeit von Blaue Wolke und hoffte das sie eines Tages seine Frau werden würde.",
            "wordcount": "4.154",
            "chapter_release": "28.04.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "1822 Kapstadt-Kongo Es war heiß und schwül und Daniel Anderasen lief nur der Schweiß aus allen Drüsen. Es fühlte sich an wie in einem Backhoffen. Sein kleiner Trupp war umzingelt von wilden Tieren und sehr vielen Insekten, die einen nur auf die Nerven gehen \u0001 \u0002 schlimmste war der dichte Regenwald und sie mussten sich ihren Weg mit einer Machete frei hacken. Wenn ihnen ein Raubtier zu nahe kam schossen sie in die Luft und das Tier verschwand wieder. Später viel Später erschossen sie die Raubtiere um nicht zu \u0001 \u0002 Tag marschierte sie zwischen zwanzig und dreißig Kilometer und am Abend zündeten sie für die Nacht ein Feuer um Raubtiere fern zu halten. An einem kleinen See machten sie mehrere Tage rast und deckten sich mit frisch Wasser und Fleisch zu. Dieses pökelten sie indem auf das frische Fleisch das mitgebrachte Salz gaben und das Fleisch in Folie einwickelten und drei Tage warteten. Dadurch hielt das Fleisch mehre \u0001 \u0002 für alle war das Steve Jones ein guter Jäger war und damit die meiste Arbeit hatte. Im April 1822 erreichte die kleine Gruppe den Kongo. Von dort aus übernahm Daniel die Führung und mit Hilfe der Karte fand er vier Wochen später das Land was sie suchten. Es sah wie ein Gemälde \u0001 \u0002 breiter Fluss floss durch ein Tal umgeben von hohen Bäumen. Im Hintergrund waren hoher Berge zu sehen. Daniel entschied am Fluss das Lager auf zubauen und sich umzusehen. Am Abend ging Daniel mit eine Blechschüssel zum Fluss. Der Mann aus Kapstadt hatte ihm noch beim Abschied gesagt das die Quelle im Fluss \u0001 \u0002 hielt die Schüssel unter dem Wasser und schwenkte sie hin und her. Er hob die Schüssel aus dem Fluss und seine Augen leuchteten. Es waren Rohdiamanten. Der Größe hatte bestimmt einen Durchmesser von fünf Zentimeter, nicht viel aber ein Anfang. Sie würden Fabriken zur Bearbeitung brauchen, aber eins nach anderen. Zuerst musste er das ganze Land auf seinem Namen schreiben damit kein Anderer ein Anspruch hatte. Das hieße die ganze Reise zurück nach \u0001 \u0002, LondonSir Leon Steele saß in einem bequemen Stuhl im Außenministerium und wartete auf dessen Chef. Er war von seinem Landsitz in die Hauptstadt des Empire gekommen um die Suche nach seinen Sohn voran zutreiben . Nach seinen Brief war nämlich nichts gestehen und das ärgerte ihn. Er schaute sich in dem Büro um und sah nichts überraschendes. Er hatte während der Fahrt einen genauen Plan ausgearbeitet und diesmal würde er sich nicht so leicht abspeisen lassen. Die Situation war in Amerika nicht leicht, das Land war geteilt in zwei Mächte. Im Osten herrschte Mexiko und die USA selbst hatten Probleme mit den Indianern, doch das war nicht sein Problem. Hier ging es um seinen einzigen Sohn und für ihn würde er alles \u0001 \u0002 der Reise hatte er sein Schiff nach New Orleans geschickt mit der Anweisung dort auf weitere Befehle zu warten. Das kostete ihm zwar viel Geld, aber er würde es überleben. Nach fünf Minuten betrat der Minister sein Büro und begrüßte Leon, der dabei aufstand, mit einem Handschlag. \"Also Sir Steele was kann ich heute für Sie tun ? Ihr Besuch hat mich schon überrascht.\" sagte der Minister Louis May freundlich und setzte sich bei diesen Worten Leon gegenüber. \"Ich wäre nicht hier, wenn es nicht persönliche Sache wäre. Ich vertrete die Meinung das die Geschäfte vor allem gehen, bis auf die Familie, die muss einem Mann wichtiger sein. \"Leon sah wie Louis May eine Augenbraune hob, anscheinet wirkt der Minister überrascht von Leon Ansprache. \"Es geht um meinen Sohn Richard. Er ist irgendwo zwischen Kansas und Arizona und er muss wieder nach Hause zurück kommen. \" Leon hatte in den letzten Wochen Information aus San Francisco \u0001 \u0002 hatte Richard aus merkwirklichen Gründen eine Kutsche nach New York bestiegen hatte und diese war nicht an ihren Ziel angekommen. Offiziell gilt Richard als verstollen, denn die mexikanische Behörden hatten die Kutsche entdeckt, die anscheinet von Indianer überfallen wurde . Es wurden Leichen entdeckt, aber die von Richard war nicht dabei. Die meisten Menschen hielten seinen Sohn für tot, aber Leon weigerte das zu akzeptieren. Es war sein Instinkt der ihm sagte das Richard noch lebte. \"Ja ich habe von ihrem Sohn gehört, ob ich helfen kann weiß ich nicht. Sie müssen verstehen das wir Bemüht sind erste Beziehung mit den Amerikanern aufzubauen. Es geht nur langsam voran.\" sagte May. Leon seufzte ,diese Ausrede hatte er zu oft gehört. \"Ja ich weiß. Ich habe lange gebraucht um mit den Amerikanern mit Baumwolle handeln zu können. Ich möchte das Sie ihren Job machen und Verbindung zu den USA und zu den Mexikanern aufnehmen und meinen Sohn finden. Schließlich bezahle ich viel Geld für ihre Arbeit und haben wir nicht immer gut zusammen gearbeitet ? \"Leon sah wie bei Lewis der Schweiß ausbrach. Der Minister schluckte schwer und schenkte sich ein Glas Wasser ein. \"Naja das stimmt wohl. Ich mache ihnen ein Vorschlag : Heute noch werde ich Verbindung aufnehmen und dann wird sich alles auf klären. Da bin ich mir sicher.\" \"Oh, das hoffe ich doch.\" bei diesen Worten stand Leon auf und reichte May die Hand. \"Ich werde mein Bestes tun.\" versprach der Minister. Leon nickte und verließ das Büro. May ließ sich schwer in den Sessel sinken, was hatte er sich nur da eingebrockt ? Schöne Scheiße. Er fragte sich wie das schaffen sollte und doch hatte er keine Wahl. Er schrieb zwei Briefe, den einen schickte er nach Washington und den Anderen nach Mexiko. In diesem Brief informierte er über sein Anliegen und wies darauf hin das in New Orleans ein Schiff auf Richard wartete. Es würde sechs Wochen dauern bis die Briefe \u0001 \u0002 den Apachen Als Richard am nächsten Tag aufstand fühlte er sich wohl. Er lebte jetzt ungefähr zwei Jahre bei den Indianer und vermisste nur seine Eltern, aber das war wohl \u0001 \u0002 beschloss nach schwarze Donner zu sehen und hoffte das es dem Schamane besser ging. Er verließ sein Hogan und ging zum Lager des Kranken. Inzwischen war der Welpe kein Welpe mehr sondern ein junger Wolf. Er hatte von den Apachen ein Halsband aus Leder bekommen und so zog der Wolf Richard gezielt durch das Dorf. An dem Teppich, der als Tür diente klopfte Richard vorsichtig an. Kurz darauf kam Blaue Wolke heraus und lächelte ihn freundlich an. Richard spürte wie ihm das Herz auf ging. Gott war diese junge Frau bezaubern schön. \"Geht's deinem Vater besser ?\" fragte er. Seine Zunge war staub trocken. Sie strahlte, \" Ja, deine Medizin scheint zu wirken. Komm doch rein. Hast du schon etwas zu dich genommen ?\"Er schüttelte den Kopf, \"Nein und ich fürchte auch mein Wolf hat ebenfalls Hunger.\" Sie betraten den Hogan und Richard setzte sich an die Feuerstelle. Kurz darauf kam Blaue Wolke ihm eine Schüssel und seinem Wolf einen Stück rohes Fleisch. Nachdem er alles auf hatte gab er ihr die Schüssel zurück. \" Was das für ein Fleisch ? Es war wirklich lecker.\" wollte er wissen. \"Hundefleisch. Vor ein paar Tagen haben wir eine Ranch überfallen und der Besitzer hatten ein paar Hund gehabt.\" antwortete sie als wär das völlig normal. Was es ist wahrscheinlich auch sie \u0001 \u0002 glaubte sich verhört zu haben, aber er brauchte nur einen kurzen Moment um die Information zu verdauen. So war es eben, ein anderes Volk anderer Sitten. Er hörte ein Stöhnen aus der Ecke. \"Oh du bist wach. \" stieß Blaue Wolke aus und ging in die Ecke des Hogans wo ihr Vater \u0001 \u0002 schien mit ihm reden, aber er hörte nichts davon. Schließlich wandte sie sich an Richard, \"Er möchte mit Ihnen reden.\" Richard nickte und sie führte ihn zum Krankenlager. \"Du bist also mein Retter junger Freund. Wie heißt du ?\" fragte Schwarze Donner. Seine Stimme war noch schwach. \"Ich werde Schwarze Falke genannt. Und ja, ich bin ein Weißer.\" antwortete Richard. \"Hab ich mir schon gedacht, das du ein Weißer bist. Bekomme ich vielleicht etwas zu trinken ?\" \"Klar doch.\" Richard gab dem Kranken aus eine Schüssel etwas Wasser zu trinken. \"Danke.\" sagte Schwarze Donner. \"Keine Ursache.\" erwiderte Richard. \"Sie müssen mir erzählen wie Sie Schamane geworden sind. Ich habe nämlich Gerüchte gehört, aber die können nicht stimmen.\" wollte der Schamane wissen. \"Doch sie stimmen alle. Brauner Bär hat mir seine Fähigkeiten übergeben und so wurde ich Schamane.. Es schien als hätte er auf mich gewartet und als wäre das der Wunsch des Großen Geistes.\" antwortete Richard. \"Hm, verstehe. Wie es aussieht schulde ich etwas. Welchen Gefallen kann ich dir erfüllen ?\"Richard tat so , als müsste er darüber nachdenken, doch er wusste was er wollte. Er wollte Blaue Wolke. \"Können wir unter vier Augen reden ?\" Kurz wirkte Schwarze Donner verwirrt, doch dann nickte er, \"Schatz könntest du uns für einen Augenblick alleine lassen ?\" Sie nickte zwar, aber glücklich war sie nicht drüber. Richard wartete kurz bis sie den Hogan verlassen und sprach denn weiter :\" Ich möchte deine Tochter zu Frau nehmen. Ich weiß die Situation ist nicht einfach. Ich bin ein Weißer und muss bald zurück nach Hause. Mein Vater sucht mich schon, davon bin ich überzeugt. Aber seit ich sie zum ersten Mal gesehen habe bekomme ich sie nicht mehr aus dem Kopf.\" Im Hogan herrschte langes Schweigen und antwortete Schwarzer Donner :\" Ich werde es mir gründlich überlegen und ich werde mit Castro darüber reden. Wie lange kannst du noch bleiben ?\" \"Noch ein paar Tage. \" antwortete Richard kurz angebunden. Schwarze Donner lächelte \" In ein paar Tage werde ich eine Entscheidung treffen, darauf mein Wort.\" Richard nickte, \" Ich werde warten und ich hoffe auf eine gute Antwort.\" Zwei Wochen später passierte nichts. Weder Schwarze Donner noch Castro äußerten sich den Plänen von Richard. Man konnte dabei echt verrückt werden. Erst sechs Tage Später lud Schwarze Donner Castro, Richard und Blaue Wolke zu einem Gespräch ein. Die Entscheidung war hoffentlich in seinem Sinne gefallen. Inzwischen war der Schamane komplett geheilt und erfreute sich bester Gesundheit.\"Von Prinzip stimme ich der Hochzeit zu, aber ich habe bedenken welche Gerüchte im Stamm umgehen werden. Schließlich bist du ein Weißer und du bist kaum da. Das könnte zum Problem werden.\" fing Schwarze Donner das Gespräch an. Castro nickte. \"Das konnte wirklich zum Problem werden. Hast du irgendwelche Vorschläge, Schamane ?\" Richard schüttelte den Kopf. Er hatte nicht jedes mal gute Ideen und diesmal war auf die Apachen angewiesen. Blaue Wolke dagegen schwieg. Vor dem Gespräch hatte ihr Vater sie über alles \u0001 \u0002 Schweigen. \"Ich hätte ein Vorschlag. \" unterbrach Castro die Stille. \"Es nur die Frage ob Blaue Wolke mitspielt. Es könnte für sie etwas seltsam werden.\" \"Welche Vorschlag ?\" hakte Schwarzer Donner nach. \"Was wir brauchen ist Tarnung. Schwarze Falke könnte Blaue Wolke heiraten. Ein paar Tage später könnte ich sie als dritte Frau aufnehmen. Wir müssten dann nicht unbedingt die Ehe vollziehen, aber wenn dann Schwarze Falke vorbei kommt und sie dann schwanger wird, könnte man behaupten die Kinder wären von mir. Das würde nicht auffallen.\" erklärte Castro und er sah wir sie rot wurde. \"Klingt vernünftig. Wenn meine Tochter keine Probleme hat und du auch nicht Schwarze Falke bin ich damit einverstanden.\" stimmte Schwarze Donner zu. Richard zuckte mit den Schultern. \"Keine Probleme und du, Schatz ?\" Sie nickte nur. \"Dann wären wir uns einig.\" sagte Castro. Einige Tage später fand die heimliche Hochzeit zwischen Richard und Blaue Wolke stand. Anwesend waren nur Schwarze Donner und dessen Ehefrau und die Familie von Castro, die natürlich eingeweiht werden musste. Die Hochzeit fand außerhalb des Dorfes ganz in der Nähe statt. Hierzu diente eine Höhle, die den Apachen sehr heilig war. Einige Tage verließ Richard in Begleitung von zwei Krieger die Apachen. Sein Zeil waren die Navajos. Zu gleichen Zeit nahm Castro Blaue Wolke als dritte Frau. Keiner im Stamm nahm Anschoss daran, bei den Apachen war es eben \u0001 \u0002 Tage später erreichten sie das Lager der Navajos. Zur seiner Überraschung war Kleine Rose mit den zwei Kiowas noch da. \"Ich dachte, du bist schon bei deinem Stamm. \" sagte Richard zu Begrüßung. Kleine Rose verzog das Gesicht, \" Wollt ich auch, aber diese seltsame Krankheit zog sich hin. Außerdem scheinen sich die Nachbarn von den Navajos angesteckt zu haben. Sie haben um Hilfe gebeten.\" berichte sie ihm. Richard schüttelte den Kopf, \"Tut mir leid zu hören, aber wir können nicht jeden helfen. Außerdem muss ich zurück nach Hause.\" Sie nickte. \"Ja ich weiß. Deshalb habe ich auch abgesagt. Morgen können wir zurück reiten.\" Am nächsten Morgen kehrten sie zurück zu den Kiowas. Wo sie freundlich empfangen wurden. Richard suchte sofort Kleiner Puma auf. Er hatte ein wichtiges Anliegen. \"Wann reisen wir weiter ?\" fragte Richard. \"Sobald wie möglich. Wieso fragst du ?\" wollte Kleiner Puma wissen. \"Nun ich muss nach St. Louis. Diese Stadt nennt man das Tor zum Westen und das ist einzige Möglichkeit nach Hause zu kommen. Es wäre nennt wenn ihr mich in der Nähe bringen könnt, denn Rest wird mein Pferd schon finden.\" \"Kein Problem. Die Büffel würden wieso Richtung Osten ziehen, also können wir dich bei dieser Stadt absetzten. \" \"Danke dafür.\" Vier Wochen später hielten die Kiowas etwa fünf Meilen vor St Louis. Näher wollte Kleiner Puma nicht dran, sonst bestand die Gefahr das die Weißen sie \u0001 \u0002 verabschiedete sich von den Kiowas und ritt Richard der Stadt. Der Wolf ging voraus.",
            "wordcount": "2.357",
            "chapter_release": "16.06.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "\"Keine Festung ist so stark, dass Geld sie nicht einnehmen kann. \" Marus Tullius CiceroWashington, \u0001 \u0002 gab genug Probleme. Der Innenminister begutachtete misstrauisch den Brief aus England. Wir sollen eine Suche nach einen Mann machen ? Weiß May nicht wie groß Amerika ist ? Und außerdem hatten sie andere Probleme: Schließlich führten sie gerade Krieg gegen mehre Indianerstämme \u0001 \u0002 der Innenminister genau darüber nach dachte würde dieser Gesuchte Mann wahrscheinlich in St Louis eintreffen. Also schickte er eine Abteilung der Armee dort hin. Nur gut das sie Momentan erfolgreich gegen die Indianer waren und diese Soldaten nicht gebraucht \u0001 \u0002, Mexiko CityDer Innenminister laß den Brief aus England und schüttelte den Kopf. Kurz darauf landete der Brief in den Papierkorb. Wenn die Engländer einen Mann suchten, dann verdammt noch mal sollten sie ihn selber suchen. Sie hatten genug einige Probleme und ihre eigenen Interesse gingen \u0001 \u0002 Louis, Missouri Irgendwie mochte Richard die Stadt nicht. Er glaubte vorher das kam, er hatte echt lang bei den Indianer gelebt. Er ritt durch die Stadt und hatte das Gefühl das alle Einwohner ihn anstarrten und ganz besonderes den Wolf. Kein Wunder, denn der Wolf ist und wird immer der Feind der Menschheit bleiben. Das Pferd hielt vor einem Hotel und Richard stieg ab. \"Willkommen in der Zivilisation.\" sagte die Natur zu der neuen Lage. Er nahm den Wolf an die Leine und zusammen betraten sie das Hotel. Der Wolf führte ihn zum Empfang wo ihn eine junge Frau erwartete. Hinter Richard betrat ein älterer Mann das Hotel, es war der Sheriff von St Louis. \"Ich brauche ein Zimmer für ein paar Nächte. \" sagte Richard freundlich zu der Dame.\"Ja, natürlich Sir. Würden Sie sich bitte hier eintragen. \" sagte die Frau und überreichte ihm eine Feder, sah erst jetzt das er Blind war. \"Oh, Entschuldigung, ich wusste nicht, ….\" fing sie an. Richard winkte ab, \"Kein Problem. Führen sie einfach meine Hand.\" Sie tat es und übergab ihm ein Zimmerschlüssel. \"Vielen dank, Miss.\" sagte Richard und drehte sich um. Dort stand der Sheriff, dieser begutachtete misstrauisch den Wolf. \"Wahr ja Klar. \" dachte Richard. \"Überrascht dich das ? \" fragte die Natur. \"Sir, ihr Zimmer liegt in der zweiten Etage und ich werde sie dort hin führen.\" sagte die Frau. Richard nickte, \"Vielen Dank, Miss.\" \"Ist das ein echtes Raubtier ?\" fragte der Sheriff neugierig. Auf einmal fing der Wolf an zu knurren.\"Oh wie ich sehe mag mein Wolf Sie nicht besonderes sonst würde er ihnen nicht seine Zähne zeigen, aber keine Sorgen er hat heute schon gefressen. Um ihre zu beantworten : Würde sich ein wilder Wolf an der Leine nehmen lassen ? Keine Sorge seit er ein Welpe war habe ich ihn persönlich groß gezogen.\" sagte Richard und lächelte dabei. Jetzt verzog sich das Gesicht des Sheriff zu einem Grinsen und dabei dachte dieser \"Also ein Blinder mit einem gefährlichen Raubtier und das in meiner Stadt.\" \"Wie lange wollen Sie den Bleiben ?\" fragte der Sheriff. \"Nur ein paar Tage, dann werde ich wahrscheinlich von eine Abteilung der Armee abgeholt. Mein Vater hat dafür gesorgt.\" antwortete Richard. Woher er davon wusste, ganz einfach : Er hatte vor ein paar Tage eine Version davon gehabt. Wie es aussah hatte er auch über andere Themen \u0001 \u0002 Sheriff nickte, \" Das hier ist eine friedlich Stadt und ich möchte das es so bleibt. Wenn ich mit kriege das ihr Wolf Pferde oder andere Tiere angreift werde ich ihn erschießen müssen. Verstanden ?\" Richard nickte, \" Verstanden, Sheriff. Aber sie müssen sich wirklich keine Sorgen machen.\" \"Das hoffe ich.\" und damit verließ der Sheriff das Hotel und ging seine anderen Aufgaben nach. \"Arschloch . \" dachte Richard und folgte der Frau auf sein Zimmer. Dort angekommen gab ihr ein Trinkgeld und sie bedankte sich. \"Haben Sie etwas rohes Fleisch für mein Wolf ?\" fragte er freundlich. Sie überlegte kurz und antwortete dann, \"Ich glaube schon. Ich bringe dann etwas hoch, Ok ?\" Richard nickte, \"Vielen Dank dafür.\" Nach dreißig Minuten klopfte die Frau an seiner Tür und brachte ein Tablet in sein Zimmer. Drauf ein Teller mit rohem Fleisch. \"Wenn sie auch Hunger haben könnte die Küche auch für sie etwas zu recht machen .\" sagte die Frau und stellte den Teller vor dem Wolf ab. \"Danke das wäre nett.\" sagte er. Sie lächelte und verließ das Zimmer. Eine Stunde bekam Richard Essen von einem Keller serviert. Es schmeckte wirklich \u0001 \u0002 schreiben wir das Jahr 1824 und Daniel erreichte mit seinem Trupp wieder Kapstadt. Er bezahlte seine drei Begleiter und wies sie an in der Nähe zu bleiben. Daniel würde in ferne Zukunft noch ihre Hilfe brauchen. Jetzt war sein Ziel der Gouverneur Oliver Eltringham. Dort würde er den Eintrag machen lassen und das Land für sie sichern. Er betrat das Regierungsgebäude in der Innenstadt von Kapstadt. Dort erwartete ihn eine \u0001 \u0002 zwei Stühlen saßen zwei Männern. Er kannte sie. Es waren zwei Brüder von ihm und zwar : Alexander und Gerhardt, der erste war Älteste und der Andere der jüngste Sohn von ihrem Vater Thomas Anderasen. \"Was macht ihr hier ?\" fragte Daniel und begrüßte seine Brüder. Er freute sich das sie hier waren. \"Uns schickte unser Vater hierher. Seit Richard verschwunden ist machen sich alle Sorgen um euch. Zwei Jahre haben wir von euch nichts gehört und da setzte sich Sir Leon Steele in Kontakt mit unseren Vater und jetzt sind wir hier. Wir wollten eigentlich eine Suche nach dir starten, aber das hat sich jetzt ja erledigt. Schön dich zu sehen. \" erklärte Alexander.\"Was ? Richard wird vermisst, davon weiß ich nichts. Was weißt man genau über ihn ?\" hakte Daniel. \"Angeblich ist er in Amerika verstollen, aber mach dir keine Sorgen. Alles wird getan um ihn zu suchen. Was ist mit dir ? Was hast du vor ?\" wollte Alexander \u0001 \u0002 brauchte einen Moment um die Information zu verdauen. \"Wie viel Geld habt ihr dabei ? Wir müssen den Briten und Belgier ein Stück Land abkaufen !\" \"So um die fünfhundert Pfund, aber wieso … ?\" \"Erkläre ich später, folgt mit einfach. \" Sie schritten zu Empfangstresen wo ihnen eine Frau freundlich zu lächelte. \"Was kann ich für Sie tun ?\" fragte sie. \"Hallo. Ich heiße Daniel Anderasen und das sind meine Brüder Alexander und Gerhardt. Wir sind im Namen der Familie Steele hier und möchten Sie Eltringham sprechen. Es ist sehr wichtig.\" Die Dame nickte.\"Einen Moment bitte. Ich frage mal nach.\" Daniel hatte mit Absicht den Familiennamen von Richard genannt. Dieser hatte auf der ganzen Welt mehr Gewicht und hatte überall einen gewissen Einfluss. Die Dame stand auf und ging zu einem Büro im hintern Bereich. Dort klopfte sie an die Tür und betrat den Raum dahinter. Nach zwei Minuten kam sie wieder. \"Bitte folgen Sie mir, Sir Eltringham empfängt Sie.\" Sie betraten ein großes Büro wo ihnen ein älterer Mann entgegen Schritt. Dieser war Anfang fünfzig und sah sehr gepflegt. Seine weißen Haare waren sorgfältig nach hinten gekämmt. Daniel dagegen trug schmutzige Kleider und er wünschte sich vorher gewaschen und neue Kleider angezogen zu haben, aber jetzt war es zu spät. \"Eva bringen Sie uns bitte Erfrischung und etwas Gebäck. \" wies Oliver Eltringham sie an. Die Dame nickte und verließ das Büro. \"Also wie gehört habe sind Sie im Namen der Familie Steele hier. Ich kenne Sir Leon persönlich und daher freue ich mich ihm zu helfen. \" sagte Eltringham und setzte sich hinter seinen Schreibtisch. Auch Daniel und Alexander nahmen auf den beiden Besuchersessel platz. Nur Gerhardt musste stehen, aber der war noch jung.\"Ja ich arbeite mit Richard zusammen und gemeinsam planen wir etwas großes. Dazu gehört ein Stück Land im Kongo. Haben sie eine Karte hier ?\" sagte Daniel. Eltringham nickte und holte eine Karte aus dem Schreibtisch. Zu gleichen Zeit betrat die Dame das Büro und tischte Tee auf, dazu gab es frisches Gebäck auf. Alle nahmen ein Schluck Tee. \"Danke Eva, es wäre alles. \" sagte Eltringham. die Dame nickte und ließ die Männer alleine. Daniel zeigte auf der Karte auf den westlichen Kongo. \"Es geht um dieses Gebiet. Wer spielt noch da eine Rolle ?\" \"Die Belgier besitzen ein Teil vom Kongo und sind dabei sich in Rest einzuverleiben. Es könnte also schwierig werden.\" antwortete Eltringham. \"Sie müssen wissen, das wir eine Quelle von Diamanten hier gefunden haben. \" sagte Daniel und zeigte dabei auf den Fluss, der durch den Kongo floss.\"Ich verstehe. Was haben Sie vor ?\" wollte Eltringham wissen. \"Wir wollen das ganze Land bis zum Meer für uns haben und dafür müssen wir verhindern, das die Belgier soweit kommen. Ich würde sagen wir schicken Truppen und dann bauen eine Mauer, dann machen schriftlich fest dass das Land uns gehört.\" sagte \u0001 \u0002 war überrascht, was war mit seinen Bruder passiert ? Früher war dieser nicht so zielstrebig. Eltringham lehnte sich in seinem Sessel zurück und dachte nach. Für den Moment befanden sich Belgien und England nicht im Krieg und Afrika gehörte alle. Da waren die Belgier, Franzosen, Portugiesen und natürlich die Engländer. Jeder besetzte ein Stück von Afrika und es herrschte Frieden zwischen ihnen. \"Nun das könnte zu Problemen mit den Belgiern führen. Schließlich erheben sie Anspruch auf den Kongo. \" sagte Eltringham. \"Wie viel ?\" fragte Daniel nur. Geld löste jedes Problem, das hatte er von Richard gelernt. \"Ich denke, ich kann mit ihnen verhandeln, aber fünfhundert Pfund würde die Sache erleichtern. \" \"Gib ihm das Geld. \" sagte Daniel zu Alexander. Dieser wirkte überraschend. Wieso hatte Daniel nicht verhandelt ? Doch Daniel wusste es besser, dieser Preis war billig und löste einige ihre Probleme. \"Mach schon. Es ist in Ordnung. \" sagte Daniel zu Alexander. Dieser legte langsam das Geld auf den Tisch. \"Vielen Dank. Ich werde alles in Wege leiten. In ein paar Tage sage ich Ihnen Bescheid. \" sagte Eltringham und nahm das Geld vom Schreibtisch und legte es in seinem Schreibtisch. \"Gut. Jetzt brauchen wir noch ein Hotel zum übernachten. \" sagte Daniel. Eltringham nickte.\" lch lade Sie ein. Die Familie Steele ist hier willkommen. Alle dessen Freunde sind auch meine Freunde. \" \"Schön zu hören. \" sagte Daniel und gab dem Gouverneur die Hand. Sie verabschiedete sich und draußen wartete schon eine Kutsche auf sie. \"Hoffen wir das sich das Geld gelohnt hat .\" sagte Alexander. \"Hey, Daniel weiß was er macht. \" das waren die ersten Worte von Gerhardt. \"Danke für deine Unterstützung, Kleiner Bruder.\" sagte Daniel und stieg in die \u0001 \u0002 gleichen Zeit traf in St. Louis eine Abteilung der US. Armee unter Captain Morgan ein. Sie hatten keine Probleme Richard im Hotel zu finden, denn seit dem ersten Tag kochten über ihn die Gerüchteküche. Einen Tag später rieten sie nach New Orleans, dort erwartete ihn das Schiff das ihn nach Hause bringen sollte. Zudem hatte das Schiff Baumwolle für England \u0001 \u0002 Tage später segelte das Schiff Richtung England und Richard wusste das der schwerste Teil noch vor ihm lag und zwar das Gespräch mit seinem Vater. Sechs Wochen später erreichte das Schiff den Hafen von Dover und die Baumwolle wurde ausgeladen, diese würde in die Fabrik von der Familie Steele gebracht. Aus der Wolle wurden Kleider hergestellt. Für den Wolf war dies die erste lange Reise und er hatte es gut überstanden, aber es würde nicht die letzte \u0001 \u0002 bestieg eine Kutsche die ihn nach Hause bringen würden. Er war gespalten, einerseits freute er sich auf sein zu Hause, anderseits vermisste er Blaue Wolke. Gott, wie er sie liebte, aber es konnte einige Zeit dauern bis er zurück kehren \u0001 \u0002 Mutter war vor zwei unerwartet früh gestorben und dieser Verlust nagte an ihn. Schließlich trug er ihren Familiennamen, aber das würde sich für einige Zeit \u0001 \u0002 Vater empfing ihn in seinem Büro. Leon war geschockt als er sein Sohn sah. Gott was mit ihm nur gestehen ? Richard trug normale Kleidung, die dieser in St. Louis gekauft hatte, aber das war zu erwarten. Aber wie hatte dieser sein Augenlicht verloren und was hatte das mit dem Wolf zu tun ? Richard setzte sich in dem Sessel vor dem Schreibtisch und sein Wolf lag zu seinen Füßen. Auch Leon setzte sich. Er brauchte einen Moment um sich zu sammeln, schließlich waren über zwei Jahre vergangen und er hatte einiges getan um seinen Sohn zu finden und jetzt das. Kurz darauf betrat die Magd Gerda das Büro und tischte Tee und etwas Gebäck auf. Leon und Richard nahmen ein Schluck Tee und schauten sich über die Tasse in die Augen. Jetzt konnte der Tanz beginnen. Als Gerda den Raum verließ begann Leon das Gespräch. \"Kannst du mir erklären was in den zwei Jahren passiert ist und wie du den Augenlicht verloren hast ?\" \"Klar doch, aber ich werde mich kurz halten. Wir müssen noch andere wichtige Dinge besprechen und die Zeit wird eng. Ein Indianerstamm hat uns überfallen, alle Anderen starben und ich verlor dabei das Augenlicht. Dank eines anderes Indianerstamm überlebte ich knapp, denn sie pflegten mich gesund.\" sagte Richard. Es hatte keinen Sinn Leon die komplizierte Wahrheit zu erklären. Dieser hätte es je nicht verstanden und es spielte auch keine Rolle. Richard wollte seinen eigen Weg gehen und das ohne seinen Vater. Und bisher waren die Versionen nicht hilfreich bei seinen Geschäften. \"Schrecklich. Geht es dir gut ? Soll ich den Arzt rufen ?\" fragte Leon. Richard schüttelte den Kopf, \" Mir geht's gut. Vielen Dank. \" \"Gut, also kommen wir zu Sache. Was hast du vor mit Afrika ?\" Richard nahm ein weiteren Schluck Tee bevor er weiter sprach. \"Ich habe vor mein einiges Geschäft auf zu bauen, aber dazu brauche ich deine Kontakte und das weltweit. Zuerst wird Daniel den Kongo für uns sichern, dann bauen wir eine Fabrik in Sizilien. Das Ziel ist die Vermarktung von Gold und Diamantenschmuck. Erst in Europa und dann in Amerika.\" Leon nickte. Er hatte immer gerechnet das sein Sohn sein eigenes Geschäft aufbaut, denn schließlich hatte dieser von ihm eine Menge gelernt. \"Ok, ich verstehe. Wie kann ich also dir helfen ?\" Richard war überraschend. Er hatte mit mehr Gegenwind gerechnet und zwar mit Argumenten, das er zu jung war oder so etwas ähnliches.\"Wie erwähnt brauche deine Kontakte in Europa, das wird alles erleichtern. Zudem schätze ich die Bauzeit der Fabrik auf drei Jahre, vielleicht sogar vier, dabei kommt es auf die Behörden an, aber die Zeit können wir nutzen um im Kongo alles auf zubauen. Es soll eine kleine Stadt erstehen, wo man alles findet. Von der Kirche bis zu Schule für die Kinder.\" erklärte \u0001 \u0002 überlegte kurz, bevor er sagte, \"Für so ein Unternehmen braucht man viel Papierkram und Menschen auf die man sich verlassen muss. Als erstens würde ich beim Notar alles eintragen lassen und die Verbindung in Europa aufbauen. Die Bauzeit bietet sich dafür an.\"Richard nickte. \"Das war auch mein Gedanke. Ich brauche zuverlässige Leute ,denn ich völlig vertrauen kann. Fällt dir jemand ein ?\" \"Ja, sogar zwei. Der eine ist Senator in Italien und der andere ist Geschäftsmann im selben Land und reist durch ganz Europa. Er wäre für euch eine große Hilfe, denn er kennt den Markt in fast allen Ländern. Aber zuerst machen wir ein Termin mit unserem Anwalt wegen der Eintragung, danach können wir mit den Beiden aus Italien und Daniel einen Treffpunkt ausmachen. Ein zentraler Ort in Europa wäre gut, wie zum Beispiel Wien.\" \"Wien klingt gut. Ich würde das Treffen am \u0001 \u0002.1826 machen. Noch vor Ende der Bauzeit, dann können wir sofort anfangen. Zudem möchte ich in den nächsten Jahren deinen Familiennamen tragen, der hat in der Welt mehr Gewicht und wird mir mehr Türen öffnen, die sonst geschlossen bleiben.\" \"Das ist deine Entscheidung. \" sagte Leon und nahm noch ein Schluck Tee, dann schenkte er Richard und sich selbst noch Tee nach. \"Danke.\" sagte Richard. Leon setzte sich wieder. \"Was du mir noch nicht beantwortest hast ist die Frage mit dem Wolf. Wo hast du den her ?\" \"Den habe ich Zufall als Welpe in der Wüste gefunden und habe ihn groß gezogen und jetzt dient er mir als Blindenhund.\" antwortete Richard, der vom diesen Themenwechsel überrascht war. Worauf wollte sein Vater hinaus ?\"Ok, ich glaube dann haben wir alles besprochen. Ich werde die beiden Männer einen Brief schreiben und Sie fragen ob sie dabei sind, Zudem baue ich dann Kontakt zu unserem Anwalt auf um alles in die Wege zu setzten. Ist noch etwas was du mir sagen willst ?\" Jetzt kam der schwierigste Teil und mit diesem würde sein Vater bestimmt nicht einverstanden sein wird. Richard räusperte sich bevor anfangen konnte. \"Ich habe eine Frau in Amerika gefunden und habe sie geheiratet. Ich liebe sie.\" Leon zuckte mit keiner Wimper. \"Ok, wie heißt die Dame und wann lerne ich Sie kennen ?\" Richard war überrascht über diese Reaktion, denn schließlich sollte er eine Adelsdame heiraten, aber er hatte für sein Vater noch weitere schlechte Nachrichten. \"Nun. \" sagte er langsam. \"Sie ist Indianerin und würde nicht hierher kommen. Das ist schon vor zweihundert Jahren schief gelaufen und daher keine gute Idee.\" Jetzt war es raus. Richard konnte spüren wie sein Vater kurz davor war an die Decke zu gehen und dann sich wieder in den Griff \u0001 \u0002 holte mehr mehre male tief Luft bevor er etwas sagte. Diese Vermählung war eine biblische Katastrophe und würde in den anderen Adelshäuser nicht gut ankommen und das war milde ausgesprochen.\"Das soll voll ein Witz sein ! Du hast eine Indianerin geheiratet und was jetzt ? Du erwartest hoffentlich nicht von mir das ich die Ehe unterschütze oder etwa doch ?\" sagte Leon langsam, als spräche er mit einem Kind, das unartig war. Vorher war das Gespräch auf Augenhöhe gewesen.\"Bevor du jetzt komplett ausrastet habe ich ein Vorschlag zu machen. Diesen habe ich mir während der Fahrt hierher ausgedacht. Wie wäre es wenn ich zu Schein eine Adelstochter heirate. Wir mussten die Ehe nicht voll ziehen und keiner würde es merken. So wäre die Familienehre gerettet. Was meinst du ?\" schlug Richard \u0001 \u0002 überlegte kurz. Das wäre eine Lösung für das Problem und außerdem sollte Richard sowieso bald den Bund der Ehe schließen. Leon zog eine Schublade vom Schreibtisch auf und holte eine Menge Papier raus und legte sie auf dem Tisch, dann sortierte er sie. Was macht er da ? fragte sich Richard. Der Wolf hob den Kopf und schien sich die gleiche Frage zu stellen. \"So, ich glaube ich habe hier eine Familie die in Frage kommt. Seit du erwachsen bist kamen immer wieder an -fragen über eine Vermählung mit dir. Eine der Familie heißt Gifford. Diese Familie ist sehr alt und hat einen sehr großen Einfluss in Europa und könnte dir bei deinem Geschäft helfen. Charles Gifford, der Vater hat sechs Kinder, zwei davon sind Töchter und die jüngste heißt Beverly und hat noch keinen Antrag bekommen und sie wäre meine erste Wahl. Was meinst du ?\" Richard überlegte kurz und nickte dann, \" Eine gute Wahl. Wann wäre die Hochzeit ?\" \"Nicht so schnell mit den jungen Pferden. Zuerst werde ich Charles einen Brief schreiben und ihn fragen ob er einverstanden ist, dann klären wir den Rest, aber die Hochzeit sollte nächstes Jahr stattfinden bevor du nach Wien reist und dich mit den Anderen triffst.\"\"Ist ok. Dann werde ich mich erstmal zurück ziehen die Reise war sehr anstrengend.\" Leon nickte , \" Klar doch. Ich werde alles in die Wege leiten. \" Er stand auf und klingelte nach \u0001 \u0002 darauf betrat die Magd das Büro. \"Gerda, begleiten Sie Richard nach oben und kümmern Sie sich um ihn.\" sagte Leon. Die Magd nickte. Richard stand auf und gab seinen Vater die Hand. \"Danke für den Verständnis und dein Entgegenkommen.\" sagte \u0001 \u0002 nickte nur und Richard verließ mit der Magd das Büro. Danach schrieb er mehre Briefe, einen an den Anwalt, an Thomas Anderasen, zwei nach Italien und den letzten an Charles Gifford. Eine Woche später bekamen Leon Besuch von Charles Gifford. Leon empfing den Besucher in seinem Büro. Richard war nicht dabei und das war auch nicht nötig. Sie hatten alles vorher abgesprochen. \"Ich freue mich das du die Hochzeit mit unseren Kinder vor hast. Ich hatte wirkliche Probleme Beverly unter der Haube zu bringen. Diese Verbindung wird uns beide extrem helfen.\" sagte Gifford. Leon nickte, \" Da hinter steckt mein Sohn. Er hatte die Idee und ich habe zugestimmt. Richard hat vor eigne Geschäfte auf zubauen und braucht dazu deine Verbindung in Europa, das ist der Grund.\" Gifford runzelte zwar die Stirn, nickte dann aber. \" Ich verstehe. Wenn alles klappt helfe ich gerne meinem Schwiegersohn wo ich kann. \" \"Schön zu hören. Ich schlage vor die Hochzeit in einem Jahr an zusetzten, dann haben beide Zeit sich kennen zu lernen. Außerdem können wir drei Monate vorher die Verlobung bekannt geben.\"\"Ich bin einverstanden und freue mich darauf mit euch zusammen zu arbeiten.\" sagte Gifford und beide Männer gaben sich die Hand und damit war der Pakt besiegelt. Am selben Tag bekam Leon noch Besuch vom Anwalt der Familie. Dessen Name war Sir Charles \u0001 \u0002 war Richard anwesend und die Männer trafen sich im Büro von Leon. \"Also was kann ich für Sie tun ?\" fragte Montgommery in die Runde. Leon sah Richard an und dieser nickte.\"Nun wir möchten ein Geschäft eintragen lassen und zwar den Handel mit Gold und Diamanten.\" antwortete Richard. Der Anwalt hob verblüffend die Augenbraune. Anscheinet hatte er gerechnet das Leon etwas von ihm wollte und nicht sein Sohn. \"Bekomme ich vielleicht genaue Information ?\" fragte der Anwalt und nippte an seinen Tee, denn hatte vorher die Magd serviert. \"Was wir sagen können ist die Tatsache, das wir eine Quelle im Kongo haben und wir planen eine Fabrik in Italien. Wir wollen vermeiden das Andere uns nach eifern werden, wenn wir uns nicht absichern.\" erklärte Richard ruhig. \"Ich verstehe, aber ich kann erst etwas tun, wenn ich genaue Angaben habe. Tut mir leid.\" erwiderte der Anwalt gelassen. \"Ich verstehe. Hier ist der genaue Plan und die Ziele für die nächsten Jahre.\" sagte Richard und legte dem Anwalt einen Ordner vor der Nase. Eigentlich wollte er den Anwalt seine Karte nicht komplett auf den Tisch legen, doch er hatte keine Wahl. Wenn dieser ihn helfen sollte musste er es \u0001 \u0002 begann an zu lesen und Schweigen legte sich über dem Raum. Der Name der Firma sollte \"Steele & Anderasen Holding\" sein und alles war sorgfällig ausgearbeitet. Nachdem der Anwalt fertig gelesen hatte blickte er auf und nickte Richard zu. \"Sieht gut aus. Wann rechnen Sie mit dem ersten Verkauf ?\"\"Schwer zu sagen. In nächster Zeit werde ich mich mit mehren möglichen Partner treffen, dann weiß ich genaues. \"\"Gut, wenn Sie soweit sind, dann melden Sie sich doch dann werde ich nötiges in die Wege leiten.\" sagte der Anwalt. Richard nickte zufrieden. \"Gut. ich werde zwar nicht im Lande sein, aber mein Vater wird dann Sie Informieren.\" Montgommery stand auf und gab beiden die Hand. \"Dann freue ich mich, das ich helfen konnte.\" \"Wir bleiben in Kontakt.\" sagte Richard. Der Anwalt nickte und verließ das Büro.",
            "wordcount": "4.108",
            "chapter_release": "22.07.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "1826Richard hatte in diesen Wochen seine schlimmeste Version. Von Anfang an hatte er schreckliche Angst. Angst um sein Leben und Angst um die Zukunft, doch er schwor sich sich nicht unterkriegen zu lassen. Die Version begann wie immer : Er stand im weißen Raum vor einer der Bildschirme. Richard berührte ihn und er sah die Welt vom All aus. Was er sah verstand er nicht. Es schien als wachsen aus der Erde riesige Pilze. Es waren ein dutzend. \"Was ist da los ?\" fragte er. Die Natur war es die antwortete. \"Das ist das Ende der Welt, aber du das die Zukunft nie fest steht und alles kann anderes ablaufen. Ich würde sagen wir finden heraus wie das hier gestehen konnte und wir beginnen am Anfang.\" Richard nickte und zog den Zeigefinger nach links und der Schirm lief rückwärts. Er blieb stehen und Richard sah die Geburt eines Kinders. Seine Instinkte sagten ihm das es ein Junge war. Das Baby wurde nach oben gehalten und in allen vier Himmelsrichtung gezeigt. Richard kannte dieses Ritual, es war bei den Apachen üblich und er hatte es oft gesehen, als er dort gelebt hatte. \"Wer ist das ?\" fragte Richard. Zuerst schwieg die Natur, als müsste sie ihre Antwort genau überlegen, dann sagte sie : \" Er könnte der Grund werden für den Weltenbrand. Auf seinen Schultern liegt die Welt. In seinen Leben wird er vor der Wahl gestellt, trifft er die richtige Entscheidung geht alles gut, aber trifft er die Falsche dann ... \" mehr sagte die Natur nicht. Es war auch nicht \u0001 \u0002 Bilder am Anfang waren klar. Der Bildschirm lief jetzt schneller und wurde dann wieder langsamer. Diesmal sahen sie ein großes Gebäude. Richard vermutete das es sich um ein Gefängnis handelte. \"Warum hält der Schirm jetzt ?\" \"Du hast Recht mit deiner Vermutung, es handelt sich um ein Gefängnis und hier wird sich das Schicksal der Menschheit entscheiden. Wir kommen der Sache immer näher.\" erklärte die Natur. Jetzt sahen sie Bilder vom innern des Gefängnis und entdeckten einen Mann der anscheint unter den anderen Gefangen leidet. Richard sah sofort das der Mann ein Indianer war und irgendwie kam Richard den Mann bekannt vor. \"Darf ich eine Frage stellen ?\" fragte die Natur. Richard nickte nur.\"Was ist das für ein Gefühl von einem der eigenen verraten zu werden ? Dieser Mann ist Schamane genauso wie du deshalb die Frage.\" \"Ich weiß nicht was du meinst.\" sagte Richard. \"Oh jetzt stellen wir uns aber dumm. Die Ähnlichkeit zwischen euch ist klar zu erkennen, aber vielleicht willst du es nicht sehen. Aber eines Tages wirst du es erkennen und deshalb ist es besser, das wir weiter machen im Text.\" Richard nickte.\"Was wir jetzt sehen werden ist ein Traum des Mannes.\" erklärte die Natur. Richard sah eine Lichtung die Sonne schien und der Himmel war blau wie das Meer. Auf einer Bank saß der Mann. Kurz darauf traf ein weitere Mann ein. Dieser war komplett in schwarz angezogen und Richard spürte das mit ihm etwas nicht stimmte. \"Wer oder was ist er ?\" Er kann spüren das er nicht normal ist. Richard konnte jetzt spüren wie die Natur lächelte.\"Kurz gesagt es handelte sich um einen Dämon aus der Hölle und wird dem Mann ein Angebot machen. Diese Treffen werden mehre Male statt finden und am Ende wird er sich entscheiden.\"\"Was für ein Angebot ?\" hakte Richard nach. Für ihn war schon immer klar gewesen das zwischen Himmel und Erde mehr geben muss, als man sieht. Schließlich spricht er mit der \"Natur\". \"Das zu erklären ist schwer und ich möchte es auch nicht tun. Wir werden ja sehen was passiert.\" Richard sah jetzt ein großen Raum. Anscheint der Pausenraum des Gefängnis. Der Mann stolperte und landete mit dem Gesicht in sein Essen. \"Pass gut auf .\" sagte die \u0001 \u0002 sah wie auf einmal aus dem Mann Blitze kamen und er ein Loch in die Decke schoss. \"Was ist das ?\" \"Das ist schwarze Magie. Dieser Mann ist mit dem Dämon einen Pakt eingegangen und dieser hat dessen weiße in schwarze Magie umgeformt.\" antwortete die Natur. \"Unglaublich. Wie konnte das nur gestehen ?\" \"Manche Fragen können nicht beantwortet werden. Menschen sind nur einmal seltsame Wesen.\" \"Was ist danach passiert ?\" \"Oh, viel. Zum gleichen Augenblick bekamen viele Menschen schwarze Magie und das Weltweit. Der Anfang vom Ende, denn dabei sind nicht nur gute Menschen.\" Und mit der Antwort endete der Traum und Richard erwachte schweiß gebadet, wie immer nach einer Version. Drei Wochen späterRichard saß mit seinem Vater beim Frühstück. Heute würde Charles und Beverly Gifford vorbei kommen und in drei Monate würde er sie heiraten. Doch heute würden sie die Verlobung bekannt geben. In den letzten zwei Jahren hatte er Beverly kennen gelernt und er fand sie klug und charmant. \"Wie ist der Wolf unter gebracht ? ich will keine Probleme mit unseren Gästen.\" sagte Leon und nippte an seinen Tee. Komisch, dachte Richard nach so lange Zeit fragte er mal nach dem Wolf. \"Gut. Ich habe für ihn eine Hütte bauen lassen und er kriegt regelmäßig frisches Fleisch. Er ist also gut versorgt und wird unsern Gästen keine Probleme machen.\" Leon nickte zufrieden und trank weiter seinen Tee. \"Gut, wann nach der Hochzeit findet das Treffen in Wien statt ?\"\"Etwa weitere drei Wochen später. Ich habe von Daniel aus Afrika einen Brief bekommen und dort läuft alles nach Plan. Auch die Fabrik wird wie geplant fertig sein. In dem Treffen wird es darum gehen wie wir die Sachen verkaufen und noch andere wichtige Details. \" sagte Richard. Dank dem Brief seines Vater an den Senator in Italien lief \u0001 \u0002 führen Nachmittag traf die Kutsche von Charles und Beverly Gifford. Richard und Leon empfingen ihre Gäste draußen und begleiten sie ins Haus. Das Gepäck wurde durch das Personal auf dessen Zimmer gebracht. Man teilte die üblichen Höflichkeitsgesten aus. Nach einer Stunde sagte Richard zu Beverly, \" Komm ich möchte dir etwas zeigen. \" Was er brauchte war eine Ehefrau, aber auch eine Sekretärin die ihm die Schreibarbeit abnahm. Bei einem Unternehmen wie er es plante kam viel Papierkram zusammen und er brauchte jemanden den er voll vertrauen konnte. Auch Daniel wird sich auch eine suchen müssen, das war nicht zu ändern. Beverly würde ihn auf seinen Reisen begleiten und für ihn wichtige Dokumente bearbeiten. Voraus gesetzt sie konnte lesen und schreiben, aber davon ging er aus. Schließlich kam sie aus einem Adelshaus und da war es so üblich, das die Kinder eine gute Schule besuchen. \"Da bin ich gespannt.\" antwortete sie auf seine Einladung und nahm seine Hand in ihre. Noch hatte er ihr nicht alles erzählt, aber dazu war er gezwungen wenn er ihr volles vertrauen haben wollte. Die Flitterwochen würden sie in Wien machen und auf der Reise dort hin würde er sie über das Geschäft aufklären. \"Carl, führen sie uns nach draußen.\" sagte Richard zum Diener des Hauses. Dieser nickte und ging voraus. Beverly folgte dem Diener und führte Richard durch das Haus. \"Normalerweise führt der Mann die Frau und jetzt geht es schon anderes herum. Wie schnell sich die Zeiten doch ändern. Die Welt ist wirklich seltsam geworden.\" sagte Richard .Beverly lachte hell auf. \"Wie es aus sieht muss du dich daran gewöhnen.\" Jetzt lächelte auch er. Von Anfang hatte es Beverly nicht gestört, das er blind war im Gegenteil : Es machte ihn noch interessanter. Er war klug und konnte witzig sein, aber wie es schien hatte er seine Geheimnisse. Und sie hoffte eines Tages hinter seine zu \u0001 \u0002 betraten den Garten und Richard nickte Carl zu. Dieser führte sie zu einem Käfig wo der Wolf unter gebracht war. Das diente zu seiner und zu Sicherheit der Bevölkerung. In ganz Europa werden zu jeder Zeit Wölfe abgeschlachtet und gelten als Gefahr für die Menschheit. Dank dem Zoo in London bekam Richard eine Sondergenehmigung für seinen Wolf, denn dieser diente als Samenspender für die Weibchen Wölfe im Zoo. \"Was ist das für ein Käfig ?\" fragte Beverly. \"Jetzt lernst du ein Teil meine Geheimnisse kennen. Danke Carl ich brauche sie nicht mehr. Ich rufe Sie wenn wir ihre Hilfe brauchen.\" sagte Richard und holte einen Schüssel aus seiner Hosentasche und öffnete damit die Tür zum Käfig. Der Diener nickte und zog sich zurück. Sie betraten den Käfig und Beverly sah zum erstem Mal in ihren Leben einen Wolf.\"Ist der wirklich ein echter Wolf ?\" fragte sie verunsichert. Richard nickte, \" Ja, ich habe ihn persönlich in Amerika groß gezogen und jetzt dient er mir als Blindenführer. Also habe keine Angst, denn genau genommen hat er mehr Angst vor dir als anderes herum. Bitte schließe die Tür hinter dir.\" Sie tat ihm den Gefallen und sah wie er sich hinkniete.\"Komm her mein alter Freund.\" sagte er zu dem Wolf. Dieser legte die Ohren nach hinten und knurrte leise. Seit Anfang war ein Teil der weißen Magie auf den Wolf übergangen. Richard wusste das der Wolf ihn überleben wird. So war das Gesetz der Schamanen : Der Wolf würde erst sieben Tage nachdem Richard gestorben war seinen Herrn folgen. Der Wolf ging langsam auf Richard zu und legte schließlich seine Schnauze auf seinen Knie. Er begann das Fell des Wolfes zu graulen. Der Wolf knurrte zufrieden. \"Komm setz sich zu mir. Habe keine Angst.\" sagte Richard leise. Nach kurzem Zögern kam Beverly der bitte nach und setzte sich neben Richard auf dem Boden. Der Wolf schaute sie misstrauisch an und dann legte seine Schnauze auf ihren Knien. \"Wenn du willst darfst du ihn sogar streicheln. Habe keine Angst, vertrau mir, denn Vertrauen ist der Grundstein für jede Beziehung. \" Vorsichtig ja sogar liebevoll stich Beverly durch das Fell des Wolfes. \"Mein Gott ist das weich.\" sagte sie ehrfurchtvoll. Ihr Lächeln kehrte zurück. Kurz darauf legte sich der Wolf auf den Rücken und wollte auch dort gestreichelt werden. \"Na genießt es jemand in vollen Zügen.\" sagte Richard und musste ein Lachen unterdrücken. Der Wolf knurrte zufrieden. So viel Aufmerksamkeit war nicht gewöhnt. \"Bekommt er rohes Fleisch ?\" fragte sie verträumt. Richard nickte, \" Ja, frisch vom Schwein. Alles andere würde nicht funktionieren, denn schließlich ist er ein Raubtier und er will jagen, das ist seine Natur. Auch gute Erziehung kann daran nichts ändern, aber man kann sie davon abgewöhnen, denn schließlich stammen unsere Hunde von ihnen ab.\" Beverly riss die Augen auf, \" Du willst mir doch nicht sagen, das unsere Hunde vom Wolf abstammen. \" Richard nickte wieder.\" Eines Tages wird die Wissenschaft dies bestätigen, aber nicht jetzt. Viele Hunde haben fast die selben Zähne wie der Wolf.\" In diesem Moment drehte sich der Wolf auf den Bauch und zeigte seine Zähne. Beverly kam es so vor als hätte der Wolf jedes Wort ihre Unterhaltung verstanden. \"Ich schlage vor wir sehen wie er frisst. Carl, die Nahrung bitte.\" schrie Richard. Kurz darauf betrat der Diener den Käfig und brachte ein halbes Schwein mit, dann verließ er den Käfig. Beverly sah interessant zu wie der Wolf fraß. Nach zehn Minuten sagte Richard, \" Komm ich glaube wir haben den Wolf lang genug gestört und ich bin sicher unsere Väter suchen uns schon.\" Sie nickte und legte ihre Hand in seine. Sie verließen den Käfig und gingen zurück zum \u0001 \u0002 Monate später fand auf dem Anwesen der Familie Steele die Hochzeit zwischen Richard und Beverly statt. Gäste waren nur die engste Freunde und die beiden Familien. Nur einer konnte nicht da sein und zwar Daniel. Der sollte eigentlich Trauzeuge sein, dafür übernahm sein Vater Thomas den Job. Richard beschloss Daniel und Beverly gleichzeitig über alles auf zu klären wie er das Augenlicht verloren hatte und noch andere Dinge. Dafür wählte er als Treffpunkt Frankfurt aus und so schrieb er zwei Monate vor der Hochzeit einen weiteren Brief an seinen Freund und sagte ihm wann sie sich treffen wollen und zwar zwei Tage nach der Hochzeit. Daniel schrieb zurück und so erfuhr Richard das dieser in Afrika ebenfalls geheiratet hatte und zwar eine Schwedin mit dem Namen: Andrea Erkström. Richard fand das Beverly in diesem Kleid bezaubert aussah, aber wenn er ehrlich zu sich selber war dann vermisste er Blaue Wolke und er hoffte bald sie wieder zu sehen. Die Worte des Priester riss Richard aus seinen Gedanken über seine erste Frau. \"Sie dürfen die Braut jetzt küssen.\" Richard folgte der Anweisung und gab Beverly einen leichten Kuss auf dem Mund. Die Gäste klatschen in die Hände und standen dabei von ihren Stühlen auf. Einige hatten sogar Tränen in den Augen. Jetzt musste das Brautpaar den ersten Tanz des Abend vor führen und danach würden sie die Torte an schneiden. \"Schon wieder musst du führen, das wird allmählich zu Gewohnheit. \" flüsterte Richard in das Ohr von Beverly. Sie lächelte breit. \" Oh keine Sorge ich kriege das schon hin. Obwohl ich beim Tanz noch nie geführt habe.\" \"Das ist ja sehr beruhigtet.\" Beverly führte Richard auf die Tanzfläche und sie begannen zu tanzen. Kurz darauf folgten ihnen weitere Gäste. Als die Fläche zu voll wurde führte sie ihn wieder herunter und zur Torte. Gemeinsam schnitten sie ihn an und wieder klatschen einige Gäste, die nicht auf der Tanzfläche waren. Die Feier dauerte die ganze Nacht, aber das Brautpaar zog sich gegen Abend \u0001 \u0002 Hochzeitreise würde in Frankfurt beginnen und dann ging es nach Wien. Ihre nächsten Schritte hing aber davon ab wie das Treffen ab \u0001 \u0002 am Main Daniel Anderasen traf am frühen Nachmittag im Hotel ein. Er checkte ein indem er sich ins Gästebuch einschrieb und ließ sich auf sein Zimmer bringen. Richard und Beverly würden erst in zwei Tagen eintreffen und so hatte er Zeit sich die Stadt an zu gucken und sich von seiner langen Reise zu erholen. Vor seiner Abreise vom Kongo hatte er seinen Brüder Alexander und Gerhardt die Führung und die Aufsicht der Anlage überlassen. Die Arbeiten gingen gut voran. Es sind in der Zeit eine ganze Stadt entstanden umgeben von einer zwei Meter hohen Mauer und die ersten Diamanten wurden aus den Fluss geholt. Weitere Arbeiter gruben das Gold aus den Stollen. Jetzt freute er sich seinen alten Freund wieder zu sehen. Seine eigene Frau war inzwischen auf dem Familiensitz in Kopenhagen eingetroffen und wartete auf ihn, aber da musste sie sich gedulden. Denn es lang eine menge Arbeit vor ihn. Dafür war er gespannt auf Beverly . Was für ein Mensch sie wohl war ? Diese Frage ging ihm seit Tagen durch den Kopf. Zwei Tage später saß Daniel im Restaurant des Hotels und genehmigte sich ein frühes Abendessen. Auf einmal sah er Richard und winkte ihm mit rechten Hand zu, doch dieser schien ihn nicht gesehen zu haben und ging zum Empfang. \"Was zum Teufel. \" dachte Daniel und eilte zu seinem Freund. Er sah wie eine junge Frau, wahrscheinlich Beverly sie ins Gästebuch einschrieb und das fand Daniel irgendwie seltsam.\"Hey bist du blind oder so ? ich habe euch gerade zu gewinkt.\" sagte Daniel. Jetzt drehte sich Richard um und er sah das sein Freund tatsichtlich blind war. Wann hatte dieser denn sein Augenlicht verloren ? Er hatte keine Ahnung . In keinen seiner Briefe hatte dieser diesen Umstand erwähnt. Daniel hörte ein Knurren und sah auf dem Boden, dort stand ein echter Wolf. Wo hatte Richard den Wolf her ? \"Wie, wann … ?\" stotterte Daniel vor sich hin. Richard runzelte die Stirn und dann fiel es ihm ein. Er hatte vergessen seinen Freund über seine Blindheit zu informieren. Gott man konnte ja nicht an alles denken. \"Ich werde dir alles erklären, aber nicht jetzt. Die Reise war lang und hart. Wir müssen uns erst etwas ausruhen. Treffen wir uns in zwei Stunden wieder ?\" schlug Richard ruhig vor. Daniel nickte, \" Klar doch. Kein Problem. \" Er fand, das sich sein Freund irgendwie verändert \u0001 \u0002 Stunden saßen die drei im Restaurant des Hotels und bestellten Getränke und etwas zu Essen, außer Daniel dieser hatte schon seine Mahlzeit gehabt. \"Also jetzt erzähl. Was ist dir passiert ?\" fragte Daniel neugierig und nahm dabei ein Schluck Bier. Richard lächelte seinen Freund und dann erzählte er ihnen alles : Der Überfall der Indianer und wie bei einem anderen Stamm zwei Jahre gelebt hatte. Nur eins sagte er nicht und zwar seine Gabe die mögliche Zukunft zu sehen. Sie hätten ihm je nicht geglaubt. Nach der seine Geschichte fragte er Daniel. \" Wie sieht´s also im Kongo aus ? Läuft alles nach Plan ?\" Daniel nickte, \" Ja, alles nach Plan. Bist du komplett blind oder kannst du noch etwas sehen ?\" Diese Frage platze aus ihm einfach raus. Er konnte eben nicht anders. \"Ich kann noch zwischen dunkel und hell entscheiden und manchmal sehe Umrisse. Keine Sorge meine Blindheit ist keine Behinderung, denn dafür ist leiht meine Frau ihre Augen. Die Verbindung der Familie Gifford wird uns in Europa helfen und wird uns die Arbeit erleichtern.\"\"Es freut mich das du uns helfen willst. Ist ja gerade nicht üblich und deshalb finde ich es sehr mutig von dir, aber ich schätze das wir einigen Reiche auf die Füße treten werden.\" sagte Daniel zu Beverly. \"Ich habe von Richard während der Fahrt einiges über das Geschäft erfahren. Ich bin sicher das ich euch helfen kann, denn schließlich hatte ich die Möglichkeit meinem Vater über die Schulter zu schauen.\" sagte sie selbst sicher. Richard schien es als wären sie wie drei Muskeltiere oder so . Niemand konnte sie aufhalten. \"Ich glaube wir können viel erreichen, wenn wie es clever anstellen. Ok, hier sind die Namen der Männern die wir in Wien treffen. Alle haben mit meiner oder mit euren Familien auf die einer oder anderen Weise zusammen gearbeitet. Ich schätze das wir keine Probleme bekommen werden sie von unseren Geschäft zu überzeugen.\" Er gab ihnen ein Stück Papier und dort standen drei Namen von Männer :Geschäftsmann und Fabrikleiter in Sizilien : Giuseppe Gallo Geschäftsmann aus England : Henry Harrison Geschäftsmann aus Italien : Lorenzo D´ Angelo.\"Interessante Liste. Mit Harrison haben wir ja schon zusammen gearbeitet. Er gehört momentan zu den reisten Männer Europas. Es heißt : Er hat eine goldene Nase. Auch von D´ Angelo habe ich schon gehört, aber Gallo sagt mir nichts.\" sagte Daniel sachlich und nahm noch ein Schluck Bier. \"Ich kenne zufällig Gallo persönlich. Er war oft bei meinem Vater auf Besuch.\" sagte Beverly. \"Er ist vertrauenswürdig.\"\"Schön zu wissen.\" erwiderte Daniel. \"Streitet euch nicht. Diese Liste ist von meinem Vater und mir gezielt zusammen gestellt worden. Wir brauchen Leute die wir voll vertrauen können und zusammen arbeiten können. Sonst haben wir Probleme das Geschäft auf zubauen. Sie kennen den Markt und können uns helfen. Daniel ich brauche den genauen Bericht über Afrika bevor wir weiter reisen.\" sagte Richard. Daniel nickte. \"Wie weit ist die Fabrik in Sizilien ?\" \"So gut wie fertig. Nächsten Monat können wir anfangen mit der Produktion.\" erklärte Richard. Beverly gähnte nicht gerade Damenhaft. \" Ich schlage wir beraten den Rest Morgen. Ich bin müde von der Reise.\" \"Gute Idee. Ihr seht wirklich müde aus. \" sagte Daniel. \"Danke für das Kompliment.\" sagte Beverly spitz und lächelte dabei. Daniel wurde rot bis unter der Haarspitzen. \"Vorsicht meine Frau hat eine spitze Zunge.\" grinste Richard seinen Freund an und bestellten mit der Hand die Rechnung für ihren Tisch. Der Kneller nickte ihm zu. \"Habe ich gemerkt.\" sagte Daniel als der Kneller mit der Rechnung kam. Richard bezahlte diese und dann gingen sie auf ihre Zimmer. \"Glaubst du das alles klappt wie geplant ?\" fragte Beverly als sie schon gemeinsam im Bett lagen. Richard seufzte. Gott, er vermisste Blaue Wolke, aber bald würde er sie wieder sehen. Es war schon erstaunlich wie unterschiedlich Beverly und Blaue Wolke waren. Blaue Wolke war ruhig und schweigsam, aber auch klug und witzig. Beverly dagegen war neugierig und wusste alles vom Geschäftswesen. Sie war auch klug und sehr schlau, aber auch sehr misstrauisch gegenüber Andere und das konnte vielleicht noch eine gute Eigenschaft \u0001 \u0002 Frage hatte sie die ganze Fahrt gestellt und so langsam war er genervt davon. \"Ja, ich bin davon überzeugt sonst habe ich den falschen Beruf. Meinst nicht auch ?\" Sie nickte. \"Gut und jetzt will ich die Frage nicht mehr hören. Gute Nacht.\" sagte er schroffer als gewollt. \"Gute Nacht.\" erwiderte sie und beide schliefen kurz danach ein. Der Wolf lag am Kopf des Bettes und hatte alles zu Kenntnis genommen. Als die Lampe aus gepustet wurde legte er sein Kopf auf seine Vornepfoten und schlief ebenfalls ein.",
            "wordcount": "3.623",
            "chapter_release": "16.09.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Frankfurt am MainAm nächsten Tag zogen sie durch die Stadt. Der Wolf zog mit Hilfe der Leine Richard durch die Menschen, Beverly war rechts und Daniel links von ihm. Beim Frühstück hatten sie beschlossen die restlichen Sachen so zu besprechen. Richard meinte sie würden noch genug sitzen und etwas Bewegung würde ihnen gut tun. Daniel wusste immer noch nicht wie er den Wolf einschätzen sollte. Aber dann hatte er gesehen wie Beverly mit ihm umging und er würde ihn wohl ein Vertrauen Vorschoss geben. Auch wenn es ihm schwer fiel. Am nächsten Morgen würden sie mit zwei Kutschen nach Wien reisen. Die Reise würde vier Tage dauern mit einen Zwischenstopp in Nürnberg und einen in \u0001 \u0002 Pferde müssten sie dabei mehre Male austauschen. Sie gingen durch die ganze Stadt und alle Menschen starrten den Wolf an. Was keine Überraschung war, denn schließlich wurde erst vor kurzem alle Wölfe in Europa vernichtet und jetzt spazierte ein Wolf durch ihre Stadt. Manche Leute liefen vor Angst vor dem Wolf davon. Andere schrien hysterisch vor Überraschung ein Wolf nur zu sehen auf. Es war eine seltsame Situation, die meisten Leute sahen ein Wolf zum ersten Mal und hatten trotzdem Angst vor ihm. Es war ein sonniger Sonntag und Markttag in Frankfurt und deswegen war fiel los auf den Straßen. Sie nährten sich einen Brunnen und plötzlich stand ein Mann mit einem Gewehr vor ihnen. Mit diesem zielte er auf den Wolf. Beverly und Daniel schauten sich an und stellten sich dann vor den Wolf. Dieser knurrte leise. \"Geht mir aus den Weg, dieses Monster muss sterben und zwar jetzt sofort. Er ist eine Gefahr für unsere Stadt.\" sagte der Mann und versuchte mit dem Gewehr auf den Wolf zu zielen. \"Hat der Wolf denn etwas getan was darauf schließt das dieser für die Menschen und der Stadt eine Gefahr ist ?\" fragte Richard völlig ruhig und er verkürzte die Leine damit der Wolf bei seinen Füssen saß. Danach stellte sich Richard vor dem Wolf. Wieder knurrte dieser leise. \"Er ist ein Raubtier und er ist gefährlich für unsere Kinder.\" schrie der Mann. \"Haben Sie den Kinder ?\" fragte Beverly. \"Das hat damit nichts zu tun. Dieser Wolf hat in unsere Stadt nichts zu suchen. Im letzten Jahr haben Wölfe Schafe außerhalb der Stadt gerissen. Sie sind Biesten und müssen vernichteten werden.\" gab der Mann zurück. \"Ich habe davon gelesen und bedaure den Verlust der Tiere, aber dieser Wolf hat sich vor einem Jahr in England befunden und hat daher mit den anderen Wölfen nichts zu tun. Wie Sie sehn ist dieser zahm und tut keinem etwas und darauf gebe ich mein Wort.\" sagte Richard. Der Wolf knurrte als Bestätigung für die Aussage seines \u0001 \u0002 hatte sich ein Menge von Menschen angesammelt und schauten neugierig der Unterhaltung zu. \"Das spielt keine Rolle. Auf Dauer ist der Wolf eine Gefahr für uns alle.\" sagte der Mann immer noch aufgebracht. Er spannte sogar beide Hähne seines Gewehrs und zielte damit auf den Wolf. Mit dieser Aussage hatte der Mann unterbewusst Richard beleidigt und das gab ihm eine Steilvorlage. Noch hatte dieser nicht einmal gemerkt das Richard blind war. Richard lächelte breit. \"Wie es aussieht können wir unser \"Problem\" nicht beilegen. Was wirklich Schade ist, denn ich hasse Gewalt, aber Sie lassen mir keine Wahl.\" Er holte einmal tief Luft bevor er zu Sache kam. \"Hiermit fordere ich Sie zum Duell heraus damit wir unser Problem aus der Welt bekommen. \" Ein Raunen ging durch die Menge und der Mann musste mehrmals blinzeln um das zu verarbeiten was er gehört \u0001 \u0002 erst schaute er Richard in dessen Augen und stellte fest das dieser blind war. \"Aber Sir Sie sind Blind das wäre nicht fair.\" sagte der Mann. \"Stimmt. Gut das es ihnen doch noch aufgefallen ist, aber ich sehe da kein Hindernis. Was sagen Sie ?\" Doch der Mann schüttelte den Kopf. \" Ich kann doch nicht gegen einen Blinden antreten. Ich habe nichts gegen Sie, aber der Wolf ist eine Bedrohung und muss ausgeschaltet werden.\" \"Oh, dann sind Sie also ein Feigling. Ein hilfloses Tier können Sie erschießen aber nicht gegen einen Blinden antreten, das verspricht sich und das muss ihnen klar sein. \" Ein Lachen ging durch die Menge und zum ersten Mal verstand Daniel was sein Freund vor hatte. Echt Clever. Beverly dagegen war sprachlos. Sie wusste nicht was sie dazu sagen sollte. Ein Zuschauer mischte sich jetzt ein. \"Vielleicht kann ja ein anderer Edelmann für Sie einspringen.\" Richard schüttelte den Kopf. \"Oh nein. Ich bin es gewöhnt meine Schlachten zu selber zu fechten. Ich habe zwei Jahre bei den Indianer gelebt und habe es überlebt und die selbe Zeit habe ich für die Rückkehr gebraucht. Und ich werde nicht wegen eines Feiglings einen Rückzieher machen. Auf keinen Fall.\" Es herrschte Schweigen in der Menge, bis Richard die Geduld verlor. \"Was ist nun mit dem Duell ? Ich habe noch andere Sachen vor und schließlich muss ich morgen nach Wien weiter reisen.\" \"Ich kann nicht gegen einen Blinden antreten, das wäre nicht ehrenvoll. Ich schlage vor, Sie geben mir den Wolf damit ich die Bedrohung ausschalten kann und das Duell können wir dann vergessen.\" schlug der Mann wieder vor. Richard zuckte nicht einmal mit der Wimper und schließlich schüttelte er den Kopf. \"Daniel mein Freund wärst du so nett mein Duellkoffer aus dem Hotel zu holen ? Ich glaube wir brauchen die Pistolen darin.\" \"Klar doch. Gib mir zehn Minuten dafür, dann bin ich wieder da. Vielleicht sollst du in dieser Zeit ein Notar finden. Ich bin bereit den Job als Sekundanten zu übernehmen. Zudem glaube ich das wir auf die Prüfung und dessen 24 Stunden verzichten können, denn schließlich haben wir ja genug Augenzeugen.\" sagte Daniel und machte sich auf den Weg. Als Daniel weg war schrie Richard folgendes in die Menge : \"Ist Zufällig ein Anwalt oder Richter hier ? Er könnte als Notar dienen.\" \"Ja hier !\" kam eine Stimme aus der Menge und ein Mann Anfang vierzig ging zur Richard und dem Wolf. Richard begrüßte den Mann mit einen Handschlag. \"Wie heißen Sie ?\" fragte er. \"Ich bin Richter und heiße Faltermeier.\" \"Schön Sie kennen zu lernen.\" sagte Richard, auch Beverly gab dem Richter die Hand. \"Darf ich fragen wie Sie heißen ?\" fragte der Richter. \"Oh, entschuldigen Sie meine Unhöflichkeit. Ich heiße Richard Steele und das ist meine Frau Beverly. Der junge Mann der meine Pistolen holt heißt Daniel Anderasen.\" antwortete Richard völlig ruhig. Als die Namen fielen ging ein weiteres Raunen durch die Menge. Es war klar : Die Namen Steele und Anderasen waren hier ein \u0001 \u0002 Richter hob eine Augenbraune. \"Etwa die Familie Steele ?\" \"Ja, aber ich prahle nicht gerne damit und ja mein Vater heißt Sir Leon Steele, der eins eine deutsche zu Frau genommen hatte, aber diese starb vor Jahren.\" antwortete Richard gelassen. Er sah oder besser spürte wie der Mann mit dem Gewehr die Worte fehlten. In der Zwischenzweit war Daniel zurück und hatte ein Koffer an der rechten Hand. Diese Pistolen waren Frontlader und ziemlich ungenau, aber es ging bei einem Duell auch nicht den Gegner um zubringen sondern zu gewinnen und da reichte schon ein Streifschuss bei dem Gegner . Das Duell war danach meistens vorbei. Jetzt schien der Mann das Gewehr fallen zu lassen und wirkte immer noch sprachlos. Auch er hatte von der Familie Steele gehört. \"Entschuldigung, ich wusste nicht wer Sie sind. Ich bitte um Verzeihung. \" sagte der Mann kleinlaut. Zudem legte sich eine Rote Färbung auf sein Gesicht. Es schien ihn peinlich zu sein und das völlig zu recht.\"Soll das heißen, das mein Freund um sonst die Pistolen geholt hat ? Das ist aber Schade und ja ich nenne sie ein Feigling. Tut mir leid Richter aber wie es aussieht brauchen wir Sie nicht mehr.\" sagte Richard und gab dem Richter die Hand. \"Es war mir eine Ehre, Sir. Vielleicht sieht man sich wieder. \" sagte der Richter. Der Richter gab auch Daniel und Beverly die Hand und verabschiedete sich von ihnen. Der Mann hatte sich in dieser Zeit heimlich verdrückt. Die Menge verstreute sich. \"Ich habe Hunger. Wie wärs damit : Wir gehen zum Hotel zurück und Essen etwas, denn schließlich müssen wir die Reise nach Wien planen.\" schlug Richard vor. Daniel und Beverly stimmten zu und sie machten sich auf den Weg \u0001 \u0002 im Hotel bestellten sie etwas zu Essen und planten ihre Reise nach Wien. Daniel schrieb drei Briefe und schickte sie mit Boten weg. Der eine ging nach Nürnberg wo sie eine Nacht verbringen würden, das gleiche in Prag. Der letzte Brief ging nach Wien wo sie zwei Zimmer vorzeitig buchten. Auch ihre Gäste würden dort sein, das war schon vor der Hochzeit so mit ihnen abgemacht. Unter anderem sie würden unterwegs mehrmals die Pferde wechseln müssen, aber das gab ihnen die Chance eine Pause ein zu legen. \"Wir können erst in Wien die weitere Reise planen, denn schließlich wissen wir nicht wie lange die Gespräche laufen.\" schlug Richard vor. Daniel stimmte zu. \"Sag mal hättest du dich wirklich zum Duell gestellt ?\" fragte Beverly ,als sie mit dem Essen fertig war. Richard sah Daniel an und schließlich brachen beide in Gelächter aus. Beverly lief rot wie eine Tomate an.\" Hab ich etwas verpasst ?\" Der Wolf der zu den Füßen von Richard lag knurrte leise und schien sie ebenfalls aus zu lachen. \"Was ist so witzig ?\" fragte sie jetzt leicht verärgert. \"Wie es aussieht kennst du deinen Mann noch nicht so lange sonst würdest du die Antwort kennen.\" stellte Daniel fest. Sein Grinsen ging jetzt von Ohr zu Ohr. \"Hör zu Schatz. \" sagte Richard und es war das erste Mal das er sie mit dieser Anrede ansprach. \"Natürlich wäre ich nicht angetreten. Mein Ziel war es ihm den Wind aus den Segeln zu nehmen und das habe ich geschafft und für den Notfall wäre Daniel oder ein andere Bürger für mich angetreten. \" \"Ja genau wir hätten schon eine Lösung gefunden.\" versicherte ihr auch Daniel. \"Aber musste dieses Theater sein. Das war nur echt peinlich.\" sagte Beverly. Richard zuckte mit den Achseln. \"Dieser Mann hatte es heraus gefordert und zu dem hatte er mich beleidigt. Und daher war das Duell gerecht gefertigt, aber dadurch das er ein Rückzieher gemacht hat steht er jetzt als Feigling da. Ich sehe da Thema als erledigt. Was meinst du Schatz ?\" \"Wenn du meinst.\" gab sie zurück. Sie bezahlten und zogen sich auf ihre Zimmer zurück. Am nächsten Morgen machten sie sich auf den Weg nach Nürnberg. Zur gleichen Zeit in London saß Leon an seinen Schreibtisch und war zu tiefst beunruhigt. Er hatte von einigen Quellen gehört das ein Baron aus England ebenfalls ins Gold Geschäft ein steigen will. Der Name des Barons war James Cavendisch. Dessen Familie war seit Generation sehr wohlhabend und hatte es immer verstanden mit vielen Produkten sehr viel Geld zu sammeln. Doch James´s Vater John hatte die neue Welt nicht im Auge gehabt und Leon und Thomas hatten ihre Chance genutzt. Sie hatten sich im laufe kurze Zeit eine Flotte von Segelschiffe aufgebaut und trieben Handel mit dem Süden von Amerika. Ihr Gut war Baumwolle und Tabak und sie verdienten gutes Geld. Das sie mit Kakao, Pfeffer und Salz handelten verdankten sie Leon´s Vater Peter Steele. Auch die Familie Cavendisch hatte mit diesen Gütern gehandelt doch John verpennte einfach alles und so hatten Leon und Thomas keine Mühe gehabt ihn aus dem Geschäft zu \u0001 \u0002 ist jetzt zehn Jahre her und nun schien es als forderte James Cavendisch die Familie Steele erneuert heraus und wieder wird er scheitern davon war Leon überzeugt. Er holte aus einer Schublade Papiere heraus und verfasste mit einer Feder zwei Briefe. Den einen schickte er zu Thomas den anderen nach Wien. NürnbergSie erreichten die Reichsstadt gegen Abend. Wie schon vermutete mussten sie das ein oder andere Mal die Pferde wechseln, aber das gab ihnen die Chance etwas zu Essen und sich von der Reise etwas aus zu ruhen. Daniel saß in alleine in eine Kutsche während sich Richard und Beverly sich einteilte. Der Wolf ging mit und blieb in der Nähe. Während der Fahrt herrschte Schweigen. Sie hielten vor den gemieteten Gasthaus und Richard half Beverly beim Aussteigen. Der Wolf zog sich in ein Gebüsch in der Nähe und würde dort für die Zeit bleiben. Was Richard nicht gebrauchen konnte, war ein verrückter Jäger der den Wolf erschoss. Sie gingen in das Gasthaus wo gleich der Wirt ihnen entgegen kam. Gut für sie war ,das nicht viel los war. \"Die Pferde müssen versorgt werden, denn wir haben eine lange Reise hinter uns .\" sagte Richard zum Wirt. Der nickte.\" Mein Sohn wird sich um alles kümmern. Setzt euch. Habt ihr vielleicht Hunger ? Meine Frau ist die beste Köchin der Stadt.\" Er war ein Mann Anfang Fünfzig und steckte eifrig das Geld ein, das Richard ihm \u0001 \u0002 nickte. \"Zur Essen wäre toll. Wie sieht es mit den Zimmer aus ?\" \"Im Oberen Stockwerk. Mein Sohn wird ihr Gepäck auf bringen. \" sagte der Wirt. Sie setzten sich an einem Tisch und kurz darauf brachte der Wirt ihre Getränke, die sie vorher bei ihm bestellt hatten. Nach einer Weile betrat ein junger Mann das Gasthaus und mühte sich mit ihren Gepäck ab und schließlich verschwand er Richtung \u0001 \u0002 zwanzig Minuten brachte eine ältere Frau ihr Essen. \"Einen schönen Aufenthalt. Ich bin die Köchin des Hauses. Darf ich fragen wie lange sie bleiben ?\" \"Einen Tag. Übermorgen müssen wir schon weiter. Wir haben einen wichtigen Termin in Wien, den wir einhalten müssen.\" antwortete Richard freundlich. Sein Deutsch war nicht akzentfrei und das hörte auch die Frau. \"Sie kommen nicht von hier ?\" hakte die Frau nach. \"Nein meine Frau und ich kommen aus England und mein Freund hier kommt aus Dänemark.\" sagte Richard. Seine Stimme klang jetzt etwas gereizt und Daniel wusste warum. Wenn Richard etwas nicht leiden konnte war es von fremden Menschen aus gefragt zu werden. Auch die Frau schien das gemerkt zu haben und zog sich \u0001 \u0002 darauf brachte der Wirt eine neue Runde Bier für ihren Tisch. \"Was machen wir morgen ? \" fragte Daniel. \"Uns die Stadt ansehen.\" antwortete Richard. Nach einen weitern Moment brachte der Wirt das Essen. Es bestand aus einem Steak, Kartoffeln und etwas Gemüse.\"Sieht lecker aus.\" sagte Daniel als er das Essen begutachtete. \" Schmeckt auch gut.\" bestätigte Beverly seine Vermutung. Sie aßen und tauschten nur gelegentlich ein paar Worte aus. Sie bezahlten und danach zogen sie sich auf ihre Zimmer zurück. Die lange Reise hatte sie erschöpft und es lange noch viel vor \u0001 \u0002 nächsten Tag schauten sie sich die Stadt an. Ihr Gasthaus lag im Zentrum von Nürnberg und so hatten sie keine Mühe die wichtigen Sehenswürdigkeiten sich in Ruhe an zuschauen. \"Schöne Stadt. \" bemerkte Beverly. Sie war noch nie aus England heraus gekommen.\"Schöne Stadt.\" bestätigte Daniel hier. Richard schwieg. Was hätte er auch dazu sagen sollen schließlich war er blind. Am nächsten Tag ging die Reise mit frischen Pferden weiter. Sie brauchten für die Strecke nach Prag etwa drei Tage und dem entsprechen zwei Übernachtung in verschiedene Gasthäuser. In dieser Zeit wechselten sie die Pferde zwei Mal. Kamen aber sonst gut voran. In Prag blieben sie einen Tag und dann ging die Reise über Brunn nach Wien weiter. Sie brauchten drei weitere Tage.",
            "wordcount": "2.742",
            "chapter_release": "01.11.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "WienGegen Abend erreichten sie Hauptstadt Österreich-Ungarn und checkten in einem Hotel in der Innenstadt ein. Dieses Hotel war mit ihren Gästen schon vor der Hochzeit abgemacht wurden und deswegen waren die Zimmer schon gebucht. Durch den Mann hinter dem Tresen erfuhren sie das ihre Gäste noch nicht eingetroffen \u0001 \u0002 Mann überreichten ihnen die Schüssel für ihre Zimmer und zu Richards Überraschung auch einen dicken Brief. \"Der ist gestern für Sie eingetroffen, Sir.\" informierte der Mann Richard. \"Vielen Dank.\" sagte Richard und überreichte den Brief Daniel. \"Der ist von deinem Vater.\" sagte dieser als er das Siegel erkannt hatte. \"Dann ist es wichtig. Wir sollten ihn auf machen und lesen.\" schlug Richard vor. \"Kommt gehen wir in das Restaurant und Essen etwas.\" sagte Beverly. Sie setzten sich in bequeme Sessel und Daniel öffnete den Brief mi einem Brieföffner, einen Zehnzentimeterdolch. Der Kneller kam und sie bestellten Tee und etwas zu Essen. Es waren insgesamt vier Seiten und Daniel las in alle Ruhe in kompletten Brief durch, während er am Tee nippte. \"Also was will mein Vater.\" drängte Richard zu wissen. Er hasste es zu warten. \"Ich werde das wichtige zusammen fassen. Beverly, vielleicht kannst du ihn später deinen Mann vorlesen, wenn er das möchte.\" sagte Daniel, doch bevor Beverly etwas sagen konnte winkte Richard ab. \" Mir reicht die Zusammenfassung. Also fang an.\"\"Wenn du meinst, Ok.\" Daniel holte tief Luft und schien sich innerlich sammeln zu müssen und nach fünf Minuten legte er endlich los. \"Dein Vater schreibt, das ein gewisser Baron mit dem Namen James Cavendisch ins Gold Geschäft eingestiegen ist und anfängt ebenfalls es in Europa zu verkaufen.\" \"Das ist alles ? Und deswegen machst du so ein Drama. Mein Gott, ich dachte es wäre wirkliches etwas schlimmeres.\" rief Richard aus und seine Begleiter sahen ihn schockiert an. \"Das könnte für uns eine Bedrohung werden ganz besonderes dann wenn er mehr Kunden hat als wir.\" argumentierte Daniel. Jetzt lächelte Richard. \"Wer ist dieser Cavendisch eigentlich ?\" fragte Beverly. \"Ein reicher Baron aus England, der vor Jahren sich mit unseren Väter angelegt hat und es jetzt wieder versucht.\" antwortete Richard. \"Aha. Und was tun wir jetzt ?\" fragte Beverly. \"Eine verdammt gute Frage. \" mischte sich Daniel ein. \"Ganz einfach. Wir unterbieten ihn mit dem Goldpreis. Dadurch das wir noch andere Geldeinnahmequellen haben können wir das durch ziehen. Cavendisch hat das nicht. Daniel, ich möchte das du nach Afrika und du Beverly nach England zurückkehrst. Ich brauche euch als Beziehungspunkte für unseren Goldhandel. Nur euch kann ich voll vertrauen, aber ihr werdet erst nach dem Treffen abreisen, dazu ist das hier zu wichtig und ihr braucht die Kontaktpersonen um Handeln zu können. \" \"Und was ist mir dir ?\" fragte Daniel. \"Meine Reise führt wie bisher geplant nach Amerika. Dort habe ich wichtiges zu erledigen, wenn ihr mich nicht erreichen könnt hat mein Vater das letzte Wort. Er hat Erfahrung mit dem Handel von Gütern und von dessen Markt.\" sagte Richard. Daniel nickte. Das war ein guter Plan und er wusste auch warum sein Freund zurück nach Amerika wollte. Richard wollte die Staatsbürgerschaft der USA und dazu musste er ein Wohnsitz besitzen und mehre Jahre in USA leben. So bekamen sie vielleicht den Kaufpreis auf Tabak und Baumwolle runter und konnten sie vielleicht teurer in Europa verkaufen. Das Richard eigentlich aus anderen Gründen nach Amerika wollte, davon wusste Daniel natürlich nichts und so sollte es \u0001 \u0002 nächsten Tag lagen weitere Briefe am Empfang für sie, dort erfuhren sie das ihre Gäste am nächsten Tag eintreffen würden. \"Was machen wir jetzt ? Irgendwie müssen wir noch ein bisschen Zeit tot kriegen.\" meinte Daniel. \"Da wir in letzte Zeit zu wenig Bewegung bekommen haben können wir uns ja die Stadt ansehen.\" sagte Richard. Daniel verzog das Gesicht zu einem Grinsen. \" Also noch eine Stadt Besichtigung. Ob wir davon in letzter Zeit nicht genug hatten.\" \"Man kann nie davon genug haben. Außerdem wissen wir nicht wann wir wieder in Wien sind.\" sagte Richard. Also machten sie sich auf den Weg. In einem Cafe wo sie Kaffee und für Beverly Kakao bestellten meinte Richard langsam und bedächtig. \"Irgendwann werde ich in allen Großstädten ein oder mehre Hotels haben.\" \"Da hat sich jemand viel vor genommen.\" sagte Beverly. \"Warum eigentlich nicht jetzt ?\" fragte Daniel, doch Richard schüttelte den Kopf. \"Es wäre zu früh. Für so ein Vorhaben braucht man politischen Einfluss, denn wir nicht haben. Zudem sollten wir erst das Geschäft aufbauen um eine Basis zu haben, danach können wir weiter sehen. Dazu kommt der unsichere Frieden in Europa. Irgendwann wird es wieder Krieg gegeben.\" argumentierte Richard sachlich.\"Was für ein Krieg und woher weißt du das ?\" wollte Daniel wissen. Richard zuckte mit den Schultern. \"Ist nur ein Bauchgefühl.\" Er konnte schließlich nicht sagen, das er darüber die eine oder andere Version gehabt hatte. Seine Freunde hätten ihn für verrückt erklärt. \"Klingt aber so als wäre du dir dabei sicher.\" mischte sich Beverly in das Gespräch ein. Wieder zuckte Richard mit den Schultern sagte aber nichts dazu. Sie verließen das Cafe und schlenderten durch die Stadt. Der Wolf blieb die ganze Zeit auf dem Zimmer, noch so eine Szene wie in Frankfurt wollte Richard nicht haben. Auch wenn er dabei seinen Spaß gehabt hatte. Am führen Abend aßen sie im Restaurant des Hotel und danach zogen sie sich auf ihre Zimmer zurück. Schließlich würde Morgen ein harter Tag und die Reise danach würde noch lang \u0001 \u0002 Beitrag und des Teufels Werk In dieser Nacht hatte Richard nach längerer Zeit wieder einmal eine Version, doch er bemerkte schnell das etwas anderes ist. Er sah sich um. Normalerweise war er in einem Raum mit vielen Bildschirmen, doch diesmal stand er auf eine Eisscholle irgendwo im Meer. Er war verirrt. Was ist hier Los ?Richard drehte sich um und sah aus dem Norden ein großes weißes Schiff auf ihn zu kommen, aber plötzlich hielt das Schiff an. Auch die Wellen schienen still zu stehen. Richard spürte das jemand hinter ihm stand und er drehte sich um. \"Hallo Richard. Schön das wir uns endlich kennen lernen.\" sagte der Mann mit einer seidiger Stimme. Der Mann lächelte Richard zu. Irgendwas stimmte hier nicht, dann sah Richard es. Vom Rücken des Mannes bereiten sich große weiße Flügel aus. Kurz darauf klappten die Flügel auf dem Rücken wieder ein. \"Wer oder was sind Sie ?\" fragte Richard. Seine Stimme klang rau und seine Kehle war staub trocken. \"Beruhig dich. Ich will dir nichts tun. Meine Name ist Michael und ich bin die rechte Hand Gottes. Ich habe einen Auftrag für dich.\" sagte der Mann, der anscheinet ein Engel war. \"Was für ein Auftrag ?\" fragte Richard. Jetzt war er neugierig. Was wollte denn Gott von Ihm ? \"Nicht so schnell. Eins nach anderem. Zuerst einmal sollst du dich gefragt haben: Woher hast du deine Kräfte ?\" Richard zuckte die Schulter. \" Von Brauner Bar, dem Schamanen der Kiowas.\" Michael nickte, als habe er diese Antwort erwartet. \"Das ist nur halb richtig. Brauner Bär konnte nur einzelne Bilder sehen, die waren manchmal sehr verschwommen. Deine Kräfte dagegen stammen von Gottes Gnaden. Du und deine Familie wurden von unseren Herrn gezielt ausgesucht um ihm zu dienen.\"Das musste Richard erst einmal verdauen. \"Dieses Schiff dort.\" sagte Michael und zeigte auf das Schiff auf sie direkt zukam. \"Ist die HMC Titanic. Heute Nacht wird sie auf diesen Eisberg rammen und in knapp drei Stunden sinken. Schau hin.\" Richard sah hin. Er sah, dass das Schiff auf sie zu kam und den Eisberg rammte. Ein Meter weiter blieb das Schiff stehen. \"Einige Sachen stehen im Buch des Schicksal fest, andere Sachen können eine andere Richtung annehmen. Normalerweise mischt sich mein Vater nicht in die Sachen der Menschen ein, doch wenn Luzifer seine Hände drin hat können wir nicht anderes.\" sagte Michael. Sie sahen wie Leuchtraketen abgeschossen wurden und die ersten Rettungsbooten in das Wasser gelassen wurden. Richard fühlte sich so machtlos. Wenn er könnte würde er den Menschen sofort helfen, aber das ging ja nicht. \"Hat denn der Teufel einen Plan ?\" fragte Richard. \"Gute Frage. Wie der Plan genau aussieht wissen wir nicht. Was wir wissen ist die Tatsache das es mit deine Familie zu tun hat.\" antwortete Michael. \"Mein Nachkomme.\" murmelte Richard. \"Was sagst du ?\" hakte Michael nach. \"Dieser Nachkomme wird ein Angebot von einem Dämon bekommen und es annehmen. Wenn meine Kräfte von euch kommen, müsst ihr das eigentlich wissen.\" Michael schüttelte den Kopf. \"Die Fähigkeit stammen zwar von uns, doch wir haben nicht jede Version im Auge. Dafür bist du ja schließlich da oder nicht ? Du musst eins bedenken, wir haben noch andere Dinge um die Ohren.\"\"Verstehe. Was ist das für ein Auftrag deines Herrn ?\" fragte Richard. Jetzt sahen sie wie das Schiff immer schneller sank. Man hörte das Schreien der Menschen. \"Wenn die Zeit reif ist , werden du und ich noch einmal zusammen kommen und alles genauer besprechen. Anweisend wird auch dein Nachfolger sein und zwar dein Ur-Ur Enkel Rick Steele. Er könnte die Waage zum Guten sein. Denk immer daran : Schicksal ist Schicksal. Nehme dieses Schiff. Schon vor Urzeiten stand das Schicksal fest und alles was danach kommt.\" antwortete Michael.\"Was kann ich bis dahin tun ?\" fragte Richard. \"Zwei Sachen. Erstes: Deine Nachkommen zu guten Menschen erziehen. Zweites : Ich möchte das du deine Version aufschreibst und für deinen Nachkommen hinterlässt. Es könnte für sie wichtig werden.\" \"Werde ich tun. Also arbeitete ich ab sofort für Gott ?\" Michael lächelte sanft. \"Manchmal für ihn und manchmal für die Mutter der Erde der Indianer. Es gibt da keinen Unterschied.\" \"Also ist Gott weiblich ?\" hakte Richard nach. Jetzt lachte der Engel frei und offen. \"Gott ist alles und überall. Er ist die Natur und in verschiedene Darstellung sichtbar. Er ist der Anfang und das Ende.\"Kurz darauf wachte Richard auf und wischte sich den Schlaf aus den Augen. Neben lag Beverly und schlief seelenruhig.",
            "wordcount": "1.827",
            "chapter_release": "22.12.2018",
            "chapter_number": "9"
        }
    },
    "title": "Geschäftsmann und Schamane",
    "topic": "unspecified",
    "release": "\n15.01.2017\n\t\t\t\t\t\t",
    "author": "Savonarola"
}