{
    "tags": [],
    "chapcount": "6",
    "wordcount": "11.042",
    "chapters": {
        "1": {
            "text": "Schweden, Juli 2068Elijah vermisste den Herbst. Er ließ seinen Blick über die Landschaft streichen. Die Sonne war so hell das die Steine ganz heiß wurden, überall lagen findlinge rum und beim Laufen bohrte sich immermal wieder ein spitzer Stein in seine Sohle. Vereinzelnt gab es Baumgruppen mit gelben Blättern und sämtliches Gras war ausgetrocknet. In der Ferne war ihr Lager zusehen. Die Sonne blendete ihn so das er garnicht richtig sah wo er hinlief und stolperte fast in ein Erdloch, das als Falle für die infizierten diente. \"Hey! Pass auf, du weißt doch wo die Löcher sind.\" Rief sein bester Freund Theo ihm von hinten zu. Die Löcher waren nicht besonders tief aber reinfallen wollte man trotzdem nicht. Infizierte gab es hier nichtmehr aber keiner hatte sich die Mühe gemacht die Löcher zu verschließen, und Tollpatsche wie Elijah konnten nun darunter leiden. \"Mann ich kann nichts sehen, ich brauche eine Sonnenbrille oder so.\" Sagte Elijah genervt. Seine Lichtempfindlichkeit ist ihm schon oft zum Verhängnis geworden. Theo lachte, \"Die werden doch schon seit 30 Jahren nichtmehr produziert.\" Sagte er und holte auf, er reichte Elijah eine Mütze mit einem Schild, \"Hier, du Vampier.\" Elijah nahm sie dankend an und ging schnell weiter. Sie befanden sich auf dem weg zu ihrer Heimatbasis, im Herzen von Stonewood. Sie war die größte und modernste Basis in ganz Schweden und mehr als 1000 Menschen lebten dort. Das gesicherte Gelände Drumherum wurde auch langsam wieder bewohnt. Man könnte meinen, solangsam baut sich wieder eine Zivilisation auf, die schlimmsten Jahre der Pandemie waren rum. Elijah und Theo kamen an das große Metalltor das ihre Heimat und ihre Bewohner schützte, einer der Wachmänner, der oben am Tor auf dem Gerüst stand, winkte ihnen zu und öffnete es. \"Achtung!\" Rief er, \"Tor wird geöffnet!\" Und es öffnete sich. Es Quietsche und knackte und die Rampe fiel schließlich zu Boden. Kaum hatten sie die Rampe betreten, kam ihnen schon jemand entgegen, \"Jungs! Kommt schnell!\" Es war Janice, Elijahs beste Freundin und Theos Adoptivschwester. Sie war 12, zwei Jahre jünger als Theo aber 5 Zentimeter größer und zog ihn immer damit auf. \"Was ist denn?\" Fragte Theo , der sofort mit Janice's aufgeregtheit angesteckt war. \"Ein Wort: Welpen!\" Rief sie und zeigte zum Hauptgebäude. Theo lächelte Elijah an, \"Nach komm schon du Vampir!\" Elijah nickte, \"Wenn's sein muss.\" Aber er konnte sich ein lächeln nicht verkneifen, auf süße Hundewelpen freute man sich schließlich immer, besonders wenn man sich einen davon aussuchen durfte den man behalten \u0001 \u0002 gingen quer durch die Basis, kamen am Pferde- und Hühnerstall vorbei. Überall standen kleine Hütten aus Holz und Metall, abundzu schauten Leute aus ihren Hütten und winkten ihnen. Theo und seine Freunde waren hier gerne gesehen, als Kinder der Gründer dieses sicheren Hafen. Über ihnen strahlte der blaue Himmel aber die hohen Wände verdeckten wenigstens die Sonne. Elijah folgte Theo und Janice bis zum Haupteingang des Forschungs- und Wohnzentrums. Kurz mussten sich Elijahs Augen an die Dunkelheit gewöhnen, der Strom war seid ein paar Tagen ausgefallen. Janice blieb an der Tür ein paar Schritte neben dem Eingang stehen. Ein Schild hängte daran wo draufstand: \"Nicht betreten!\" Aber sie hatten natürlich die Erlaubniss. Elijah konnte sich glücklich schätzen die zwei als freunde zu haben, aber nichtnur weil sie Welpen hatten, sondern auch weil er sonst niemanden hatte. Janice schaute sie vielsagend an und legte einen Finger auf ihre Lippen. Dann öffnete sie ganz langsam und leise die Tür. Sie betraten still den Raum. In der hintersten Ecke lag eine große Decke auf der die Hündin Cora lag. Sie war der Hund von Theos Adoptivmutter. Neben ihr lagen ein Dutzend kleiner Fellknäule. Cora war noch sehr müde von der Geburt und schlummerte vor sich hin. \"Die sind so süß...\" Flüsterte Janice und ging in die hocke, \"Welchen wollt ihr?\" Fragte sie, \"Ich glaube ich nehme den schwarzen da, ganz links,\" fügte sie hinzu und zeigte auf einen schwarzen mit einem kleinen weißen Punkt auf dem Rücken, der gerade versuchte an die Zitzen seiner Mutter zu kommen. Theo wollte daraufhin etwas erwidern, als plötzlich die Tür hinter ihnen aufging und Theos Adoptivmutter Danielle reinkam. Sie hatte Theo vor vierzehn Jahren zu sich genommen, er wurde in ein Erdloch für die Infizierte geworfen und dort zurückgelassen. Elijah hatte eine ähnliche Geschichte, allerdings wollte ihn niemand hier wirklich baben und er wanderte von Familie zu Familie, bis er mit 10 Jahren eine eigene Hütte bekommen hat. \"Na, sucht ihr euch schon einen aus? Es sind nicht alle dort, einer war zu schwach und musste zum Artzt.\" Sagte sie und hockte sich zu ihnen runter. Danielle hatte Cora wohl mal im Wald gefunden, und ein paar jahre später einen Rüden welcher der Vater der Welpen ist. \"Dürfen wir ihn sehen?\" Fragte Janice, es war klar das Janice wieder drängen musste aber Danielle nickte, \"Ich bringe ihn her.\" Sagte sie und verließ den Raum, mit einem lächeln auf den lippen \u0001 \u0002, Theo und Janice warteten gespannt bis Danielle wieder kam, \"Ich frage mich was sie mit dem Kranken machen, wenn er zu schwach ist um ein Wachhund zu werden.\" sprach Janice ihre Gedanken laut aus. Sie alle wussten was sie mit kranken Tieren machten...hatte man keine Möglichkeit sie zu heilen, entließ man sie ausserhalb der Grenzen und jeder wusste das da keiner überleben konnte. \"Ich frage mich was hinter den Grenzen ist. Ich wollte a schon immer hin!\" sagte Theo aufgeregt, er liebte as Abendteuer, was ihnen schon ein paarmal zum Problem geworden ist. Elijah wollte etwas dazu sagen, bevor Theo noch dumme Ideen bekam aber in diesem Moment kam Danielle rein und er hielt lieber die Klappe. Danielle war jetzt um die 40 Jahre und sie war in seinem Alter gewesen als der Ausbruch war, das fand er so faszinierend, wie die Welt wohl damals ausgesehen hatte? Danielle erzählte nicht viel von ihrer Vergangenheit. Sie schloss mit ihrer linken Hand die Tür hinter sich, in der rechten hatte sie ein sehr kleines und zebrechliches Lebewesen, eingewickelt in eine wolldecke. \"Das ist die kleine\", flüsterte sie, alle starrten den Welpen mit Herzaugen an aber Elijah verspürte sofort etwas als er den Welpen gesehen hatte, \"Sie sieht aus wie du Theo!\" sagte Janice, Theo verdrehte genervt die Augen und widersprach aber Elijah hörte ihnen garnicht zu, er schaute faszieniert dieses viel zu kleine und verletztliche Wesen an. Danielle sah seine Blicke, \"Willst du sie mal halten?\" fragte Danielle ihn, Elijah schaute verwirrt zu ihr, \"Ich? Ich lasse sie bestimmt fallen oder so.\" wiederpsach er aber Danielle drückte sie ihm schon in de Hand. Sie hatte ein schneeweißes Fell, weshalb sie sich von ihren dunklen Geschwistern zusätzlich abhebte. Die kleine bewegte ihren Kopf, grunzte leise und Elijah wusste es. Das war sein Hund. \"Sie wird nie überleben. Sie ist zu schwach.\" sagte Janice, Elijah achtete nicht auf sie, \"Ich nehme sie, ich werde sie pflegen.\" sagte er und streichte ihr lächelnt über den kleinen, samtigen Kopf. \"Gute Endscheidung.\" sagte Danielle, \"Die Schwachen brauchen unseren Schutz.\"",
            "wordcount": "1.227",
            "chapter_release": "09.06.2022",
            "chapter_number": "1"
        },
        "2": {
            "text": "Zwei Jahre späterElijah starrte sein Spiegelbild an. Es starrte zurück. Er hatte seine langen, schwarzen Haare lange nichtmehr richtig gewaschen. Sein Blick war Leer. Am liebsten würde er zuschlagen. Er schüttelte sich aber die dunklen Schatten unter den Augen verschwanden nicht. \"Verdammt!\" fluchte er. Sein Hund Shimmer schaute ihn fragend an. \"Alles okay, ich muss nurnoch meine Zähne putzen, dann gehen wir.\" und sobalt er das gesagt hatte wollte er am liebsten wieder ins Bett steigen, sich an Shimmer kuscheln und niewieder einen einzigen Menschen ansehen müssen. Aber die Hündin wollte raus und wartete Geduldig an der Tür. Er schaute noch ein letztes mal in den Spiegel, dann riss er sich zusammen. Das Zähneputzen würde er auf später verschieben. Er zog seine Schuhe an und machte die Tür auf. Shimmer rannte sofort nach draußen. Elijah setzte die Mütze auf, die ihm sein bester Freund Theo vor ein paar Jahren geschenkt hatte, und machte sich auf den Weg zur Essensausgabe. Er hatte sich da seit ein paar Wochen nicht blicken lassen, er fragte sich ob er Theo sehen würde. Und Janice. Was würden sie nur von ihm denken wenn sie ihn so sehen? Bei dem Gedanken das er Theo sehen würde, passierten gleich mehrere Sachen ihn seinem Körper. Sein Herz fing an zu klopfen und er konnte nichtmehr klar denken. Er hatte in einem von Danielles alten Bücher mal über sowas gelesen, es nannte sich Liebe und nahm selten ein gutes Ende. Dafür hatte er absolut keinen Nerv in seiner jetzigen Situation aber er musste sich zusammenreißen, schließlich konnte er nicht ewig drinne rumsitzen. Am Ende würde er noch rausgeschmissen werden weil er nur noch Platz und essen wegnahm aber nichts \u0001 \u0002 pfiff Simmer zu sich uns sie kam sofort, sie lief brav bei Fuß und schaute ihn immer wieder erwartungsvoll zu ihm hoch. Die viele Zeit die er alleine mit ihr verbracht hat, hatte sich ausgezahlt. Sie verstand ihn ohne Worte und er sie. Elijah kam nun zum Haupteingang, dort waren schon mehrere Hunde angebunden die sich angeregt in hundesprache unterhielten. Er erkannte Theos dunkelbraunen Rüden names Bolt, groß und kräftig ist er geworden, genauso wie Janice's schwarze Hündin Phantom. Aber beide waren weitaus größer als Shimmer. Er fragte sich ob Shimmer je so groß wird wie ihre Geschwister und wenn nicht, ob sie das einschränken wird. \"Okay.\" Sagte er, \"Warte hier. Ich bin gleich wieder da.\" Er schluckte und ließ Schimmer zu ihren geschwistern, die sie freudig begrüßten. Er war es nicht gewöhnt ohne Shimmer irgentwo hinzugehen aber im Hauptgebäude war nunmal auch das Krankenhaus, und da durften keine Hunde rein. Er atmete tief durch und betrat den Eingangsbereich. Er hörte schon ein paar stimmen in der ferne die wirr durcheinanderreden aber soviel war heute eigentlich nicht los, vielleicht waren es auch bloß seine inneren stimmen die ihm sagten er solle wieder umkehren. Er nahm die Mütze ab fuhr sich noch einmal durch seine Haare, bevor er den Essensraum betrat. An den paar Tischen saßen vereinzelte Leute, die Elijah alle vom sehen her kannte. An der Essensausgabe standen auch ein paar Personen. Alles war friedlich, ein paar grüßten ihn sogar. Alles war gut, sagte er sich und wollte zur Essensausgabe gehen als er Theo und Janice am Ende des Raumes sah. Sie saßen an ihrem Stammtisch, Theo redete angeregt mit Janice, er sah ernst aus und Elijah wurde unsicher. Er blieb stehen. Vielleicht war es besser er ginge wieder, nicht das sie ihn noch sahen. Sie schienen eigene Probleme zu haben. Er wollte sich gerade wieder umdrehen als Theo ihn entdeckte. \"Elijah!\", rief er und lächelte ihn strahlend an, Elijah wurde ganz warm ums Herz und lächelte zurück. \"Hi Leute.\" Sagte er leise und kam unsicher zu ihnen an den Tisch. Janice stand auf, Theo folgte ihrem Beispiel. Ein paar Sekunden sagte keiner etwas. Theo sah Elijah an. Elijah wollte ihn jetzt so gerne umarmen und wie als hätte er seine Gedanken gelesen breitete Theo wortlos seine arme aus. Er wusste nicht wie lange sie sich umarmt hatten, am liebsten wollte er ihn nie wieder loslassen aber Janice räusperte sich. \"Schön das du wieder da bist! Wir haben jeden Tag extra lange hier gewartet, Theo wusste dass du wieder kommst.\" Sagte sie, \"Ich brauchte nur etwas Zeit, das ist alles.\" Antwortete er und wich ihren Blicken aus. Es war schön das sie verständnisvoll waren aber er wusste das seine Batterie jetzt schon wieder leer war, er wollte schlafen. Theo drückte ihm ein Sandwich in die hand, \"Du siehst aus wie ein Zahnstocher.\" Sagte er, Elijah lächelte. Er hatte in letzter Zeit wirklich unterdurchschnittlich viel gegessen, wenn er das mit dem verglich was er früher für Festessen hatte. Er setzte sich neben Janice und während er sein Brot aß erzählte Janice was er alles verpasst hatte als er Krank war. Elijah konnte ihr aber garnicht richtig folgen denn er hatte damit zutun nicht wie ein Schwein zu essen, die Tomate viel beinahe auf seine Hose und die Soße tropfte ihm vom Kinn, Theo schien das aber nicht zu stören, er lächelte ihm immer wieder zu. Als das Essen schließlich im seinem Bauch war, auch die glitschige Tomate, fühlte er sich gleich besser. Theo erzählte gerade von seinen Zukunfsplänen, Wir gehen raus. Richtig rauß. Willst du mit?\" Fragte Theo und schuate ihn erwartungsvoll an, er wusste njcbt wie er antwlrten sollte also fing er an sein Geschirr aufzuräumen, Janice half ihm. \"Ähm...Du meinst in den Wald? Gerne.\" Aber Theo schüttelte den Kopf, \"Nein, wir verreisen. Ich erkläre dir es draußen.\" Sagte er und stellte sein Besteck und Glas ebenfalls auf den Geschirrwagen. \"Was hat er denn vor? Was meint er mit 'verreisen'?\" Fragte Elijah Janice, sie seufzte, \"Du weißt doch wie er ist. Er will ein Abendteuer.\" Ein Abendteuer? Was soll das denn bedeuten?, Elijah wusste das Theo Abendteuer liebte, früher bestanden diese daraus dass sie alle drei den Erwachsenen streiche gespielt haben, sich Nachst rausgeschlichen haben oder auf die Dächer der verlassenen Lagerhalle geklettert sind. Aber das hatten sie schon ewig nichtmehr gemacht, größtenteils weil Elijah nicht dabei sein konnte. Theo kam wieder und sie gingen raus zu den Hunden. Ihnen war inzwischen langweilig geworden und als sie ihre Besitzer sahen sprangen sie alle freudig auf. Shimmer lief zu Theo und Janice und begrüßte sie, sie freute sich mächtig sie zusehen, \"Tut mir leid das ich so lange weg war.\" Sagte Elijah. Er erwähnte nicht das Theo ihn kein einziges mal besucht hat, Janice kam wenigstens einmal und hat ihm neue Bücher gebracht. Theo hörte auf Shimmer zu streicheln, was ihr nicht so gefiel, und schaute Elijah in die Augen, er erwiderte den Blick aber musste dann doch wegschauen. \"Du musst dich dafür nicht entschuldigen.\" Sagte er und legte ihm eine Hand auf die Schulter. Elijah nickte und versuchte bei Theo's sanften Berührungen nicht rot zu werden. , \"Es ist alles gut. Kommt, die Hunde werden ungeduldig.\"Sie gingen zum Tor raus, es wurde nach dem Frühstück für zwei Stunden geöffnet, damit andere Menschen reinkommen konnten und die Anwohner rausgehen konnten. Shimmer, Phantom und Bolt liefen vor und spielten fangen. Elijah hatte ganz vergessen wie schön es mit den beiden und den anderen Hunden war, er fühlte sich schlecht das er Shimmer die Hundegesellschaft vorenthalten hat, schließlich konnte er diese nicht ersetzen. \"Also Elijah,\" sagte Theo als sie gerade an ihrem Treffpunkt am großen, hässlichen Stein, der aussah wie ein Troll, angekommen waren. Theo lehnte sie an die große Nase des Trolls, \"Wir wollen über die Grenze gehen.\" Elijah starrte ihn nur an aber konnte sich dann ein Lachen nicht verkneifen, \"Ihr- ihr wollt was?, fragte er verblüfft aber Theo blieb ernst. Elijah's Lächeln erstarb, er schaute Janice fragend an. \"Ernsthaft?\" Janice nickte nur und seufzte, Theo übernahm wieder das Wort, \"Überleg doch mal, wir sind hier aufgewachsen. Wir wissen nicht wie die Welt da draußen aussieht, müssen das glauben was uns die Erwachsenen erzählen. Aber ich will es mit meinen eigenen Augen sehen!\" Sagte er, wobei er theatralisch in die Ferne schaute. \"Warum? Warum willst du in diese schreckliche Welt?\" Theo schaute ihn an und kam näher, so nah das sich ihre Gesichter fast berührten, Elijah wurde ganz heiß und er hielt die Luft an. Er hatte sich doch nicht die Zähne geputzt oder die Haare gewaschen. \"Es gibt doch diese Erzählungen, von dieser Gang mit der Stonewood eine Rivalität hatte, vor zwanzig Jahren.\" Sagte er leise. Janice neben ihnen begutachtete ihre Fingernägel und gähnte während die Hunde immernoch spielten. Elijah nickte, \"Ja, natürlich. Danielle hatte doch davon erzählt, sie war dabei.\" Theo nickte und ging wieder einen Schritt zurück, was Elijah wieder normal atmen ließ. \"Sie sollen wieder da sein.\", er machte ein kunstpause, \"Und ich will losziehen und schauen ob da was dran ist, ob es sie wirklich gibt, das ist doch voll cool!\" Sagte er und lachte laut. Elijah war noch unsicher, er meinte das also wirklich ernst? Ein bisschen des alten Fernwehs hatte ihn ja jetzt schon gepackt, aber außerhalb der Grenzen? \"Ich muss mir das überlegen.\" Sagte er, \"Bitte, Elijah.\" Funkte Janice lachend dazwischen, \"Du weißt er macht das, egal ob du ja oder nein sagst.\" Theo nickte zustimmend, \"Wiegesagt, ich überlege es mir.\" Erwiderte er und damit war das Gespräch zu Ende. Elijah rief Shimmer zu sich und sie gingen alle schweigend zurück zur Heimatbasis. Das Tor wurde geschlossen sobald sie innerhalb der Mauern waren. Elijah ging zu seiner Hütte. Theo wohnte mit Janice und Danielle direkt im Haupthaus, da sie zur Gründerfamilie gehörten und einen besonderen Stand oder so hatten, obwohl Danielle immer sagte es gab ihr keine sozialen Unterschiede. Aber Elijah hatte kein Problem damit, er war gerne für sich, und außerdem durften keine Hunde ins Haupthaus. Er schloss die Tür auf und wollte reingehen, als er bemerkte das Bolt noch neben ihm und Shimmer her lief. Er drehte sich um und sah das Theo ihnen gefolgt war, Janice war schon ins Haus gegangen. Elijah schaute ihn fragend an, \"Ist noch was?\" Fragte er, Theo antwortete erst nicht sondern schaute ihn nur an, wenn sich Elijah nicht irrte, sah er etwas traurig aus. Warum war er traurig? Elijah versuchte ihm weiter in die Augen zu schauen, \"Du...solltest heute bei uns schlafen, ich meine du musst nicht aber ich hab dich so vermisst und wenn du jetzt durch diese Tür gehst,\" er zeigte auf Elijahs Haustür, \"Dann bist du wieder alleine aber Ich hätte dich gerne bei mir, um Sicherzugehen das es dir gutgeht.\" Elijah war erstmal sprachlos, noch nie hatte Theo so was schönes zu ihm gesagt, noch nie hatte irgentwer so was zu ihm gesagt. Er drehte sich weg von ihm, wollte nicht das er sein Gesicht sieht, \"Ich...\" Er musste erstmal einen klaren Gedanken fassen aber Theo wartete geduldig. \"Ich bin nicht alleine, ich hab doch Shimmer.\" Sagte er schließlich, auch wenn das nicht genau das war, was er sagen wollte. Theo nickte und pfiff Bolt zu sich, der gerade mit Shimmer irgenteinen Ast auseinandernahm. \"Du kannst immer hochkommen, das weißt du.\" Sagte er, \"Und überleg dir ob du mitkommst, über die Grenze.\" Er lächelte Elijah ein letztes mal an und klopfte ihm aufmunternd auf die Schulter, bevor er mit Bolt zum Haus ging.---Soll ich das zweite Kapitel hochladen? :)",
            "wordcount": "1.958",
            "chapter_release": "09.06.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Elijah lag den ganzen restlichen Tag nur in seinem Zimmer rum während alle anderen ihren Aufgaben nachgegangen sind. Janice und Theo waren warscheinlich bei Danielle gewesen, um kochen oder sowas zu lernen. Er ging nur zum Unterricht wenn er Lust hatte, das war hier keine Pflicht, schließlich waren sie nur vier Kinder. Er konnte sich garnicht vorstellen wie jemand jeden Tag zur Schule gehen konnte, mit so vielen Leuten, er fand es schon laut genug in einer Klasse mit fünf Leuten. Die Haustür hatte er für Shimmer aufgelassen, so könnte sie raus wann sie will aber sie blieb die ganze Zeit an seiner Seite. Elijah streichelte ihr weiches Fell während er über Theo und seinen Vorschlag nachdachte, abundzu fragte er Shimmer nach ihrer Meinung aber sie war nicht sehr gesprächig. \"Dann Schlaf ich heute bei Theo....\" Sagte er und stand mit einen stöhnen auf. Shimmer hob überrascht den kopf, sie wollte lieber mehr Streicheleinheiten. \"Du musst leider hierbleiben.\" Sagte er zu ihr, Shimmer legte ihren Kopf wieder ab und schloss die Augen. Manchmal wünschte er, er wäre auch ein Hund. Er ging zum Spiegel und schaute sich an, überlegte, und kam zu dem schluss das er sich die Zähneputzen musste. Als er sich frisch gemacht hatte, fühlte er sich tatsächlich etwas besser und war bereit zu Theo und Janice zu gehen. Wenn er ehrlich war freute er sich sogar, er erinnerte sich an die vielen spaßigen Nächte, in denen sie bis vier Uhr Party gemacht haben und zusammen die Sterne angeschaut haben bis ihnen die Augen vor Müdigkeit zufielen. Er ging nach draußen aber ließ die Tür für Shimmer weiterhin offen. Draußen dämmerte es schon und es wurde kühler, die Sonne war njchtmehr zusehen, sie war schon hinter der Mauer verschwunden. Er verzichtete auf eine Jacke und ging \u0001 \u0002 fühlte sich wirklich komisch an ohne Shimmer aus dem Haus zu gehen aber er schaffte es dennoch bis in den Flur, vor die Tür und zu den Wohnräumen, dann zweifelte er wieder. Vielleicht war es besser er ginge wieder zu Shimmer, sie war bestimmt einsam. Er überlegte kurz und ein paar Leute kamen vorbei, welche ihn komisch ansahen. Aber er verübelt es ihnen nicht, er würde auch komisch gucken wenn er jemanden wie sich sehen würde. Also beschloss er schnell weiter zugehen, in Richtung Theo's Zimmer. Als er endlich da war klopfte er unsicher an der Tür und musste nicht lange warten bis Theo ihm die Tür öffnete. Als er Elijah sah breitete sich sofort ein Lächeln auf seinem Gesicht aus, sodass sich Grübchen an seinen Wangen zeigten. Elijah musste ebenfalls lächeln, es war wie ein Reflex. \"Komm rein!\" Sagte Theo und machte eine einladende Geste. Elijah wurde aus seinen Gedanken geholt und tritt ein. Er war so lange nicht hier gewesen, geschweige denn hier übernachtet. Vieles hatte sich verändert. Theo war eigentlich immer recht ordentlich gewesen aber jetzt lagen über den ganzen Boden Landkarten und alte Stadtpläne, von Städten die garnichtmehr existierten, auf dem Boden verteilt. Die sterilen weiße Wände hatte er Himmelblau gestrichen und alles sah ein bisschen freundlicher aus als bei seinem letzten Besuch, vor ungefähr einem Jahr. \"Also, mach es dir gemütlich.\" Sagte Theo und zeigte auf sein Bett. Elijah zog seine Schuhe aus und saß sich auf das Bett, die Matratze war schon ganzschön durchgelegen und er hoffte das Theo noch die Isomatte hatte, damit sie nicht in einem Bett schlafen mussten, das würde er nie und nimmer aushalten. \"Und? Hast du dich entschieden?.\" Elijah war verwirrt, \"Was? Für was entschieden?\" Theo stöhnte, \"Ob du mit über die Grenze kommst natürlich!\", Das hatte Elijah schon wieder vergessen, wie Peinlich. Theo schaute ihn erwartungsvoll an. Diese Augen. Diese strahlenden blauen Augen. Elijah konnte ihnen nicht wieder stehen, also sagte er Ja, \"Okay, ich komme mit. Schließlich würdet ihr ohne mich keine zwei Stunden überleben.\" Theo sprang auf und ab vor freude, \"Ich wusste ich kann mich auf dich verlassen!\" Sagte er, dann wurde er wieder ernster und widmete sich seinen Karten. Er klopfte neben sich auf den Boden, \"Na komm, ich muss dir was zeigen.\" Sagte er, Elijah hockte sich zu ihm. Zusammen schauten sie sich den Lageplan von Stonewood an, wo es anfing, wo es aufhörte und wo die Grenzen waren, die Nachbarorte und großen Straßen. Sie gingen alles durch, sodass sie schon bald einen genauen Plan hatten. Sie wussten mit Sicherheit was sie machen würden, und das gab Elijah Sicherheit. Die Ängste verflogen und die anderen Gefühle kamen wieder zum Vorschein. \"Also wann gegen wir los?\" Fragte er aufgeregt, Theo lächelte zufrieden, \"Das ist der Elijah den ich kenne.\" Und dann kam endlich Janice. Es war Mitternacht und sie beschlossen sofort aufzubrechen obwohl sich Elijah eigentlich auf eine ruhige Nacht mit Theo gefreut hatte. Janice hatte einen ganzen Rucksack voller Essen und Theo hatte drei Liter Wasserflaschen aus der Küche geklaut, \"Das wird super!\" Sagte Theo und rieb sich die Hände, \"Also, du holst deine Sachen und Shimmer, da kannst du auch gleich gucken ob die Luft rein ist. Wir holen Phantom und Bolt und dann treffen wir uns alle beim Loch, so schnell wie möglich.\" Das war der Plan soweit. Elijah fand das alles sehr schnell ging, aber was hatten sie zu verlieren? Er war so aufgeregt dass er glaubte gleich umzufallen aber gleichzeitig hatte er sich lange nichtmehr so lebendig gefühlt. Elijah schlich zur Tür raus. Alles war still. Es war stockdunkel also ging er förmlich blind den Flur entlang, hielt sich an dem Geländer fest. An der Treppe wurde es schwerer aber als er unten war strahlte der Mond zur Eingangstür rein und er konnte besser sehen. Seit 10 Uhr war Bettruhe und Phantom und Bolt bewachten den Eingang aber sie erkannten ihn und bellten nicht, sondern verlangten nur Leckerlies. Er hatte keine dabei also ging er schnell weiter. Alles war ruhig. Die Wache oben am Tor war eingeschlafen. Alles schien friedlich und ruhig, alles war wie immer. Er schlich sich, im Schatten der Mauer, zu seiner Hütte und holte seine Sachen. Er steckte hektisch alles ein was er sah. Shimmer beschnüffelt ihn nervös, seine Aufregung übertrug sich auf sie. \"Wir gehen raus.\" Flüsterte er und sie knurrte leise, manchmal glaubte er, sie versteht was er sagte. Als er wieder zur Tür rauslugte, sah er wie die Wache vom Tor runtergekommen war und bei den Pferdeställen langlief, er schaute in die einzelnen Boxen rein. Schnell machte er die Tür wieder zu. Nachdem er seinen Herzschlag wieder beruhigt hatte, machte er die Tür einen kleinen Spalt breit auf und schielte nach draußen, die Wache war wieder weg. Er atmete auf und trat zufrieden nach draußen, als plötzlich jemand neben ihm stand. \"Was machst du da?\" Es war natürlich die Wache, Elijah zuckte erschrocken zusammen, \"Verdammt...Oh ähm ja, ich schlafe bei einem Freund und musste noch ein paar Sachen holen.\" Sagte er dumm lächelnd und zeigte aufs Haupthaus. Die Wache musterte ihn skeptisch, \"Okay aber sei leise. Der Hund bleibt draußen.\" Elijah nickte schnell und ging an ihm vorbei. Das war ja nochmal gut gegangen. Er wühlte in seinem Rucksack und tat so als würde er etwas suchen, bis die Wache hinter dem Hühnerstall verschwunden war, jetzt konnte Elijah in Ruhe um das Hauptgebäube herum gehen, am Zaun entlang, bis zu dem Erdloch, das darunter hindurch ging so das man auf die andere Seite des Zaunes krabbeln konnte. Es war mit einer großen, schwarzen Plane, Müll und Zweigen geschützt, sodass es niemand außer sie fand. Sie hatten es vor ein paar Jahren gegraben um ungesehen in der Nacht rausschleichen zu können. Er hätte nicht gedacht das es so lange unendeckt bleiben würde. Theo und Janice kamen wenige Minuten später. Sie hatten zwei riesige Rucksäcke dabei, Elijah hatte nur einen kleinen Beutel. \"Wir müssen schnell machen! Die Wache wird bald merken das die Hunde weg sind! Und die Alarmanlage in der Küche ist losgegangen weil Janice nicht aufgepasst hat...\" Sagte Theo und schaute Janice vorwurfsvoll an, sie verdrehte nur die Augen, \"Ist doch alles okay.\" Theo stieß ein genervtes Geräusch aus und schmiss seinen Rucksack über den Zaun. Er war an der Stelle nicht hoch aber oben lief Strom lang darum konnten sie nicht einfach rüber klettern. Janice und Elijah warfen ebenfalls ihre Rucksäcke drüber und Elijah realisierte erst jetzt das dass hier wirklich passierte. \"Machen wir das wirklich? Was ist wenn du stirbst? Wie soll ich das Danielle erklären?\" Fragte er aber Theo schnitt nur eine Grimasse, \"Los gehts!\" Sagte Janice und verschwand als erstes im \u0001 \u0002 erinnerte Elijah daran als sie damals heimlich zur alten Lagerhalle, ein paar Kilometer entfernt, gegangen sind. Ob Theo damals auch schon ans abhauen gedacht hat? Sie liefen jetzt auch in Richtung der Lagerhalle. Sie war ein guter Orientierungenspunkt, von da aus waren es nurnoch ein paar hundert Meter zur äußeren Grenze. Theo ging voraus. Elijah sah das er sich freute. Und das freute ihn. Theo hatte recht gehabt, Ein neues Abendteuer würde ihn ablenken. Die Hunde liefen wie immer voraus und schauten ob alles sicher war, nur Shimmer klebte wieder mal an Elijah dran. \"Na los.\" Sagte er zu ihr und deutete nach vorne. Shimmer schaute ihn an aber rannte dann doch unsicher nach vorne zu den anderen. Das verbrannte Gras unter seinen Füßen ging nun langsam in hohe Gräser und Sträucher über. Die Sterne leuchten am Himmel und zeigten ihm den Weg. Die Luft war kühl, aber nicht zu kühl, genau richtig. Er hatte sich lange nichtmehr so wohl gefühlt. Elijah atmete tief ein und ging schneller um \u0001 \u0002 Lagerhalle wurde immer größer, bis sie sich schließlich in ihrer vollen Pracht neben ihnen erhob. Aber sie gingen nicht hin. Theo blieb stehen und schaute sich um. Er zeigte in die Ferne, \"Gleich sind wir da! Am äußeren Zaun. Das einzige was uns noch von der großen, weiten Welt trennt...\" Er sagte es sehr dramatisch und Janice kicherte. \" Ich glaube nicht das es da draußen anders aussieht als hier.\" Fügte Elijah hinzu. Sie stampften durchs hohe Gras. Der, mehr oder weniger heile, Stacheldrahtzaun bäunte sich vor ihnen auf. An einigen Stellen waren kleine Löcher durch die sie vielleicht durchpassten könnten. Er war an verschiedienen stellen unterschiedlich hoch und davor war ein ungefähr, fast zwei meter tiefer und knapp über einen Meter breiter, Graben. Sie blieben alle davor stehen. Die Hunde schnüffelte nervös in der Luft herum, sie waren nie so weit weg von der Basis gewesen. Elijah schaute am Zaun entlang nach links und rechts aber er schien kein Ende zu nehmen also beschloss Theo über den Graben zu springen. \"Das nimmt kein gutes Ende.\" wisperte Elijah, \"Ich wusste wir kommen nicht weit.\" Sagte Janice und ließ frustriert ihren Rucksack auf den Boden plumsen aber Theo ließ sich davon nicht abhalten, \"Es gibt keinen anderen weg.\" Sagte er und nahm Anlauf. Elijah konnte kaum hinsehen, er hörte wie Theo an der anderen Seite aufkam und sich am Zaun festhielt der klapperte. Er drehte sich zu ihnen und lächelte etwas gequält, \" Na los.\" Sagte er und fing an sich durch das kleine Loch im Zaun zu schieben. Die Hunde schauten unsicher in den Abgrund. Bolt machte als Leithund den ersten Schritt und sprang mit einem kraftvollen Satz rüber zu Theo. Auch Janice und Phantom schafften es und es sah so mühelos aus. Shimmer und Elijah standen immernoch da. \" Kommt schon!\" Riefen Theo und Janice ihm zu. \"Okay.\" Sagte er zu sich selbst und wollte Anlauf nehmen, als er plötzlich Geräusche hörte. Er drehte sich um und sah wie Lichtstrahlen auf sie zukamen. Taschenlampen. Er hörte Hunde bellen. Theo drängte, \"Die suchen uns, macht schon!\" Rief Theo ihm zu, und Janice war schon bereit weiter zu rennen. Elijah hatte keine Zeit mehr um nachzudenken. Er rannte auf den Abgrund zu und sprang, Shimmer folgte ihm ohne zu zögern. Er kam knapp auf der anderen Seite an und der Stacheldrahtzaun bohrte sich in seine Hände. Er schaute noch einmal zurück, Menschliche Silhouetten tauchten an der lagerhalle auf, dort wo sie gerade noch gestanden hatten, der Lichtstrahl einer Taschenlampe wurde direkt auf ihn gerichtet und er wurde geblendet. Theo rief ihm zu er solle schneller machen also quetschte er sich durch das Loch, wobei sein T-shirt am Rücken aufriss. Dieses blöde Shirt hatte er gerade erst geflickt aber er konnte sich jetzt nicht darüber ärgern. Theo und Janice waren auf dem Sprung. Theo reichte ihm seine Hand und half ihm hoch, Elijah konnte sich nicht mal bedanken denn sie rannten schon los. Elijah hatte Schwierigkeiten mitzuhalten und Shimmer bellte ihn auffordern zu. Ja, er war ihr mal wieder zu langsam. Er hoffte nur das sie nicht anfing in seine Waden zu zwicken wie sie es damals gemacht hatte. Sie rannten eine ganze Weile, erst als sie in ein kleines Waldstück kamen wagten sie es sich auszuruhen. Theo lachte laut, \"Das war...richtig heftig!\" Rief Janice keuchend. Theo nickte zustimmend während er sich flach auf den Boden legte. Elijah konnte garnichts sagen, er hielt sich die Seiten und versuchte nicht zu sterben. Seine Luftröhre brannte und seine Lunge tat weh. Sie alle ruhten sich eine Weile aus. Elijah legte sich auch hin aber die Hunde waren noch nicht müde, sie liefen mit der Nase auf dem Boden umher. \"Das war cool. Leute wir sind frei!\" Sagte Theo nach einer Weile und stand wieder auf. \"Wir müssen unbedingt weiter!\" Elijah stand stöhnend auf, \"Natürlich, aber wo ist unser Ziel?\" Fragte er, Theo holte wieder seine Karte und Kompass raus. Er hatte an verschiedene stellen mit roten Stift Kreise gemalt, da wo sie langehen wollten aber einen Plan wo sie überhaupt hinwollten hatten sie nkcht gemacht. \"Wir sind hier.\" Er zeigte auf einen roten Punkt aber es war eine alte Landkarte, da wo sie gerade standen war früher mal kein Wald gewesen. \" Ja, aber du weißt dass diese Karte über 60 Jahre alt ist oder?\" Theo verdrehte die Augen als wäre Elijah der dumme, \"Ja natürlich, aber die alten sind größer und man kann sich besser orientieren.\" Er zeigte auf einen anderen Punkt den er angemakert hat, es war eine kleine Stadt, die bestimmt 10 Kilometer entfernt war, \"Dahin brauchen wir, mit Elijah, bestimmt vier stunden.\" Sagte Janice, \"Halt die Klappe.\" Sagte Elijah aber schmunzelte, Theo blieb konzentriert, \"Wenn wir rennen brauchen wir vielleicht nur zwei Stunden.\" Sagte er, Elijah fragte sich wie er immer so positiv sein konnte, \"Wir sind spätestens heute morgen da. Was kann ich dafür wenn die Zivilisation so weit weg ist.\"\"Du glaubst da sind Leute?.\"Theo nickte aber wirkte unsicher, natürlich war es unwahrscheinlich das dort noch gesunde Menschen waren. Alle Leute die überlebt hatten, hatten sich Danielle angeschlossen und so eine neue Zivilisation gebildet. \"Aber das ist doch auch völlig egal, überleg doch wie cool das ist, eine richtige Stadt!\" Also gingen sie los. Elijah fragte sich was sie dort finden würden, sie hatten keine Waffen und wenn wirklich noch infizierte da waren wären sie aufgeschmissen. Er versuchte seine zweifelden Gedanken zu ignorieren und so zu denken wie \u0001 \u0002.",
            "wordcount": "2.592",
            "chapter_release": "17.06.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der Tag brach langsam an, ein klarer oranger Himmel versprach einen sonnigen und heißen Tag aber bis jetzt war die Luft noch angenehm kühl. Sie kamen gerade aus dem schattigen Wald und ihnen war nichts komischeres über den Weg gelaufen als ein aggressives Eichhörnchen, das Theos Füße angegriffen hat. Die Stadt war erreicht. Oder besser gesagt, das was davon übrig war. Es war ehereine kleiner Ansammlung von verfallen Häusern. Vielleicht war es mal ein Dorf gewesen. Elijah wusste nicht wie lange sie ungefähr gelaufen waren aber jetzt taten seine Beine weh und er hatte Hunger. Theo und Janice wollten unbedingt in eines der Häuser gehen, Elijah musste zustimmen denn er wollte nicht draußen sein wenn die Sonne richtig aufgegangen war. Die Straße auf der sie liefen hatte tiefe Schlaglöcher und Gras traf durch den Beton, er konnte nicht glauben das hier mal Autos gefahren sind, aber am Straßenrand und in Garageneinfahrten standen noch vereinzelt Autos die dass Gegenteil bewiesen. Fahren konnte man in denen nichtmehr, sie waren verrosten, hatten eingeschlagenen Fensterscheiben und Platte reifen. Elijah überlegte ob er sich eine Spitze Scherbe als Verteidigung mitnehmen sollte, aber was sollge hier denn nach dreißig Jahren denn noch rumlaufen, außer böse Eichhörnchen? Die Natur hatte sich dass zurückgeholt, was schon immer ihr gehört hatte. Die Häuser waren mit grün überzogen, die Vögel hatten Nester auf den Schornsteinen gebaut, alles war friedlich. Dke Hunde liefen vor und erkundeten die straßen, sie schienen spas zu haben. Am rande der straße stand eine Bank, er überlegte kurz sich hinzusetzen aber ließ es lieber. Bestimmt würde sie zusammenbrechen. Theo winkte ihn zu sich, \"Dahinten gehen wir rein!\" Er zeigte auf ein Haus am Ende der straße, es sah noch halbwegs begehbar aus, abgesehen davon dass die Fenster mit Holzbrettern vernagelt waren, sodass man nicht reinschauen konnte. Das Dach hatte ein Loch und ein Baum war vor die Haustür gefallen. Als sie näher kamen konnte man einen Schriftzug an der, warscheinlich mal blauen, Holzfassade erkennen. Es war schwedisch, Elijah konnte schwedisch aber die verschmierte, rote Schrift war so schlecht zu lesen das er Kopfschmerzen bekam, Janice übersetzte, \"Kein Durchgang. Wir sind bewaffnet und schießen bei Sichtkontakt.\" Janice schaute sie fragend an, \"Gilt das noch?\" Fragte sie, \"Ich glaube wenn, dann wären wir schon Tod.\" Sagte er zu ihr, sie alle warteten und lauschten aber es tat sich nichts. Nur die vögel die langsam wach wurden, waren zu hören. \"Also los!\" Rief Theo fröhlich und ging \u0001 \u0002 Haustür war aus den Angeln gerissen worden, ein paar lose Holzbretter lagen im Weg. Sie räumten sie weg und konnten das Haus betreten. Innen sah es genauso aus wie Elijah es vermutete hatte. Es war dunkel und die Luft war dick. Pflanzen traten durch das verrottete Holzparkett hervor und auf dem einsamen Holztisch in der Mitte des Raumes war Zentimeter dicker Dreck. Das soll wohl mal eine Küche gewesen sein. Theo ging mutig zusammen mit Bolt in den Nächten Raum, Janice und Phantom folgten ihm. Elijah ging zögernd mit Shimmer hinterher, so war die Reihenfolge schon immer gewesen. Sie betraten das ehemalige Wohnzimmer. Die Couch sah nicht gerade gemütlich aus, Das Leder war aufgerissen und gelbe Füllung trat hervor und der Fernseher sah so aus als hätte jemand bei einem Videospiel verloren und aus Wut den Bildschirm eingeschlagen. Die Tischplatte aus Holz wurde verwendet um das Fenster zu verbarrikadieren \"Also...gibt es jetzt frühstück?\" Fragte Janice, Die Hunde wurden bei dem Wort \"Frühstück\" ganz unruhig. Shimmer neben ihm stupst ihn mit der Nase auffordernd an. \"Gehen wir erstmal hoch.\" Sagte Theo, während Janice schon ihren Rucksack durchwühlte und schließlich Äpfel und Brote rausholte. \"Geht doch schon hoch, ich muss was reinschieben. \" sagte sie und versuchte es sich auf der Couch gemütlich zu machen, \"Viel Spaß mit den Bettwanzen.\" Sagte Elijah und Theo \u0001 \u0002 folgte Theo nach oben. Er wusste garnicht was Theo eigentlich hier wollte, warscheinlich schauen ob alles sicher war. Elijah war trotzdem etwas nervös alleine mit ihm in einem Raum zu sein, selbst Bolt und Shimmer sind unten bei Janice und Phantom geblieben. Hier im ersten Stock sah es nicht anders aus als unten aber man sah das hier mal Menschen gewohnt hatten. In der Ecke neben einer weiteren verschlossenen Tür stand ein ranziges Bett, daneben ein Nachttisch auf dem ein auf geschlagenes Buch lag. Elijah hatte das starke Bedürfnis es in die Hand zu nehmen und zu lesen aber es würde wohl zerfallen. In der Glastür die auf einem Balkon führte war zersprungen. Vor der Balkontür standen Stühle, auf einem der Stühle lag ein Gewehr, welches schon lange nichtmehr benutzt wurde. Spinnen hatten es schon fleißig eingesponnen. \"Ob die noch geht?\" Fragte Theo und ging hin, als plötzlich ein dumpfes Geräusch hinter der verschlossenen Zimmertür, gegenüber der Balkontür, zu hören war. Theo erstarrte mitten in der Bewegung, auch Elijah wagte es nicht sich zu bewegen, \"Was war das?\" Flüsterte er, Theo zuckte nur mit den Schultern und versuchte so leise wie möglich das Scharfschützengewehr aufzuheben. Wieder erklang das Geräusch. Es war wie ein dumpfer aufprall. Als würde jemand immer und immer wieder auf den Boden fallen. Theo hob die Waffe und deutete zur Tür, \"Mach die Tür langsam auf.\" Sagte er leise, Elijah zeigte ihm den Vogel, \"Spinnst du?!\" Sagte er so leise wie möglich. In diesem Moment kam Janice hoch, \"Was dauert denn so lange? Knutscht ihr etwa?\" Fragte sie als sie in dem Raum gestürmt kam. Als sie sah das Theo und Waffe hatte erstarrte sie, \"Was zum Teufel?- \" Theo presste einen Finger auf den Mund aber es war schon zu spät. Was auch immer das hinter der Tür war, wollte nun wirklich raus. Es schmiss sich gegen die Tür. Es knackte. Sie alle zuckten zusammen, Janice hielt sich ihre Hand vor den Mund als würde sie schreien wenn sie sie wegnehmen würde. Theo wollte etwas sagen aber wurde unterbrochen. Das Ding sprang nochmal gegen die Tür. Diesmal wurde die Tür ächzend aus den Angeln gestoßen, sodass Theo fast getroffen wurde. Die Tür war weg. Bestialischer Gestank schlug ihnen entgegen, zusammen mit einer Welle Staub. Sie hatten nicht mal mehr Zeit zu schreien, sondern rannten die Treppe runter ohne zuschauen was da aus dem Raum gekommen war. Elijah fiel fast Kopfüber die Treppe runter, Janice schubste ihn beinahe vorwärts. Die Hunde bellten sie aufgeregt an und zusammen flüchteten sie, durch das Fenster, raus aus dem \u0001 \u0002 drückte sich zwischen Theo und Janice an die Wand. Theos und seine Hand berührten sich fast aber Theo achtete garnicht auf ihn sondern versuchte einen Blick um die Ecke zu erhaschen. Auch Elijah konnte sich einmal auf etwas anderes als Theo konzentrieren. Elijah hatte damit zu tun Shimmer am Hausband zu halten, Janice hielt die anderen Hunde, welche aufgeregt in der Luft schnüffelten. Sie hatten sich in einem anderen Haus versteckt aber das \"Monster\" verfolgte sie noch immer. Sie standen alle beieinander in einem dunklen Nebenraum ohne eine Tür, betend, dass das Wesen an dem Haus vorbei ging. Warum waren bei fast jedem Haus diese blöden Türen kaputt?, fragte Elijah sich. Sie hörten die schnellen Schritte und den schweren Atem. Dann wurde es tatsächlich leise. Nur ihr Atem war zu hören. Elijah konnte nicht glauben dass das mal ein Mensch gewesen sein sollte aber ein Tier könnte es auch nicht gewesen sein. Es war Schnell, laut und doch schwerfällig. Das einzige was Elijah erkennen konnte als er einmal einen Blick auf das Wesen erhaschen konnte waren große, milchige Augen die aus einem Knochigen Schädel hervor quollen. Lange, klauenartige Finger hatten nach ihm gegeriffen und es hatte unmenschlich geknurrt. Theo umklammerte mit seiner anderen Hand die Waffe während er um die Ecke spähte. Eigentlich wusste keiner hier wie man schoss, aber man konnte sie immernoch als Schlagstock benutze. Elijah bereute das er die glasscherbe, von dem kaputten Auto, nicht mitgenommen hatte. Die Schritte waren nun komplett verstummt. Theo atmete auf. Auch Janice und er wagten es wieder zu atmen. Jetzt mussten sie zurück zu dem Haus aus dem sie geflüchtet waren. Sie hatten dort all ihre Vorräte zurück gelassen. Theo machte einen Schritt aus dem dunklen Raum raus, in dem sie sich versteckt hatten. Er ging zu dem Fenster, dessen Glasscheibe kaputt war, schaute raus und lauschte aber nichts war zu hören. Er winkte Janice und Elijah zu sich. \"Glaubst du es ist weg?\" Fragte Janice, ihre Stimme zitterte aber sie versuchte trotzdem mutig auszusehen und stellte sich neben Theo ans Fenster. Elijah wollte sich am liebsten im nächstbesten Schrank \u0001 \u0002 traten wieder aus der Tür raus. Theo schaute durch das Zielfernrohr der Waffe, alles schien sicher. \"Schnell rein, Sachen holen und dann weg hier.\" Sagte Theo außer Atem. Janice und Elijah nickten nur. Der Schweiß auf Elijahs Stirn lief ihn fast in die Augen, die Sonne war rausgekommen und machte ihnen zusätzlich das Leben schwer. Sie überquerten ohne Probleme die Straße, betraten das Haus und schnappten sich die Sachen. \"Alles klar?\" Fragte Theo Janice und legte eine Hand auf ihre Schulter, sie nickte nochmals, \"Sollten wir wieder nachhause?\" Fragte Elijah, vielleicht war es doch zu viel gewesen, besonders für Janice. Theo schaute ihn an, \"Natürlich nicht. Und selbst wenn wir es lebend nachhause schaffen...Danielle wird uns umbringen.\", Sie hatte auch vollen Recht dazu, fand Elijah, schließlich waren sie einfach abgehauen. Er sagte aber nichts weiter, \"Jetzt schnell weg hier...\" Sagte Janice leise. Theo nickte und nahm sie an die Hand. Sie drehten sich um, um zurück zur Haustür zu gehen, aber so weit kamen sie nicht, denn vor ihnen tauchte der Infizierte mit gefletschten Zähnen auf. Starrte sie an. Niemand bewegte sich. Er stand vielleicht einen Meter von ihnen entfernt. Elijah's Schleimhäute wurden von dem Gestank fast weggeäzt aber er konnte sich nicht rühren. Alles war still. Sah der Infizierte sie überhaupt? Theo tippte Elijah vorsichtig auf die Schulter, er zuckte zusammen. Theo zeigte auf eine verschlossene Tür hinter ihnen, sie war ihre einzige Chance. Janicd presste sich ihre freie hand wieder auf den. Theo zog Janice vorsichtig mit sich. Elijah folgte ihnen und versuchte so leise wie möglich aufzutreten. Er sagte sich selbst in Gedanken das alles okay war und als sie bei der Tür waren wiegte er sich schon fast in Sicherheit. Theo nahm die Klinke, drückte sie langsam. Und die Tür war abgeschlossen. Zu früh gefreut. Sie waren gefangen. Der infizierte brüllte und gewährte ihnen einen hervorragenden Blick in sein verfaultes Gebiss. Janice konnte ihren Schrei nichtmehr unterdrücken. Theo ließ vor Schreck das Gewehr fallen. Die Hunde fingen wie wild an zu bellen und der Infizierte riss das Maul noch weiter auf, sein Kiefer überdehnte sich beinahe. Er holte aus und ein paar Klauen kamen auf Elijah's Gesicht zu. Er schloss schnell die augen, rechnete mit einen Schlag. Aber plötzlich zerriss ein Schuss die Luft und alles wurde still. Nur das leise winseln der Hunde und Janice's Schluchster waren zu hören. Mit gurgelden Geräusche klatschte der Infizierte Elijah vor die Füße und war nurnoch eine Hülle. Jemand hatte ihn erschossen und es war nicht Theo gewesen. Jemand hatte ihnen das Leben gerettet.",
            "wordcount": "1.893",
            "chapter_release": "08.08.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "\"Wer zum Teufel seid ihr denn? Wo sind eure Eltern?\" Ihre unbekannte Retterin hatte eine schrotflinte in der Hand und war gerade dabei sie neu zu laden. Ihre Stimme war durch die Gasmaske nur schwer zu verstehen. Keiner sagte etwas. Die Hunde winselten ängstlich und beschnupperten den töten Körper des infizierten. Eine schwarze Blutlache bildete sich um den Körper, \"Hallo?\" Fragte die Frau nochmal, \" Ich dachte wenn ihr schreien könnt, könnt ihr auch sprechen.\" Elijah hatte garnicht registriert das sie was gefragt hatte, er hatte darauf vertraut das Theo oder Janice für ihn das sprechen übernahm, wie sie es immer taten. Aber sie waren damit beschäftigt die fremde erschrocken anzustarren. Die Frau starrte zurück. Sie hatte auffällige grüne Augen, mehr konnte man von ihrem Gesicht aufgrund der Maske nicht sehen. Dazu trug sie eine ziemlich uralt aussehende Lederjacke und eine Hose mit vielen Taschen. Ihre braunen Stiefel sahen aus als wäre sie damit durch Blutpfützen gelaufen. Sie sah ziemlich angsteinflößend und wütend aus. \" Wir...ähmm, dachten wir wären hier sicher und dann kam der... und wollte uns fressen.\" antwortete Elijah ihr und zeigte auf die Leiche des Infizierten. Die Frau schnaubte musterte sie kritisch, \"Die Zone haben wir noch nicht durchkämmt...warum habt ihr keine Waffen wenn ihr hier rumrennt?\" Theo und Elijah sahen sich ratlos an. Sie wussten wohl doch weniger über die Welt als sie dachten. \"Wer sind sie überhaupt?\" Fragte Theo. Die Frau nahm ihre Maske ab, sie hing nun um ihren Hals. Sie atmete tief durch seufzte, \"Ihr werdet jetzt mit mir kommen und mir erzählen wo ihr herkommt.\" Elijah wechselte nochmal einen Blick mit Theo und Janice, warum sollten sie dieser Frau trauen? Die Hunde allerdings schienen sie nicht ganz so schlimm zu finden, Shimmer leckte ihre Schuhe ab und Bolt ließ sich von ihr streicheln. \"Okay,\" Sagte Theo, \" Wir kommen mit...\" Die Frau nickte nur und ging wieder raus. Sie folgten ihr unsicher. Elijah rutschte fast auf dem Blut aus, Theo hielt ihn an der Schulter fest bevor er hinfiel, \"Pass auf! Ich will nicht auch noch dein Blut auf dem Boden sehen.\" Sagte er und lächelte, Elijah schaute peinlich berührt zu Boden und ging schell wieder vor. Die Frau war zu einem Auto gegangen aber es war kein schwerer Geländewagen wie sie sie in stonewood hatten, sondern ein Cabrio mit zerkratzten, lilanen Lack und vielen beulen. \"Das ist aber kein besonders sicheres Auto.\" Sagte Theo zu ihr. Die Frau lachte auf, \"Nein, aber es ist schnell. Und die Straßen sind leer und ich kann ordentlich aufs Gas drücken.\" - \"aber das ist Benzinverschwendung...\" - \"Man muss auch mal spaß haben!\" - \"Aber-\" - \"Jetzt halt die Klappe!\" Theo verstummte, manchmal war er wirklich nervig. Was diese Fremde mit ihrem Benzin machte konnte ihm doch egal sein, aber er mischte sich halt gerne ein. \"Also...hüpft rein!\" Sagte sie. Sie packten ihre Rucksäcke in den Kofferraum. Keiner wollte vorne sitzen, also quetschen sie sich alle drei auf die Rückbank. Die Hunde machten es sich auf ihren Schoß gemütlich. Elijah schwitze schon so und jetzt wärmte ihn Shimmer's körper zusätzlich, zum glück war sie nicht so groß wie andere Vertreter ihrer Art. \"Oh mann...\" flüsterte Theo. Die Frau fuhr los, das Geräusch des Motors war das einzige was in dieser Totenstille zu hören \u0001 \u0002 fuhren durch Wälder, über Landstraßen und an Wiesen vorbei. Der Wind war kühl und hinterließ eine Gänsehaut auf Elijah's schwitzenden Körper. Sie erntferten sich immer weiter von dem kleinen Dorf, Theo schien glücklich zu sein das sie so gut vorran ging. \"Erzählen sie schon, wer sind sie und wie haben sie überlebt?\" Fragte Theo nach zehn Minuten Fahrt. Nach ein paar Sekunden schweigen rückte die Frau endlich mit der Sprache raus. \"Mein Name ist Marina...aber alle hier nennen mich Echo.\" Antwortete sie, \"Ich bin nicht hier geboren, sondern auf einer Insel.\" Sie redete langsam und vorsichtig, als müsste sie aufpassen dass sie nicht ausversehen zu viel sagte, \"Ich war sechzehn als das Virus ausgebrochen ist und musste von der insel flüchten.\" Sie schien also schon über vierzig zu sein, Elijah hätte sie ehrlichgesagt jünger geschätzt aber er hatte auch nicht viele alte Leute in seinem Leben gesehen, also hatte er keinen Vergleich. Sie schien nicht vorzuhaben mehr zu erzählen aber Theo wollte natürlich noch mehr wissen. \"Also wer ist 'alle'? Haben Sie ein Lager?\" Echo seufzte und Stich sich ein paar nervende, braune stöhnen aus dem Gesicht. Sie sagte nichts weiter. \"Wir kommen aus einem großen Lager.\" Sagte Elijah, vielleicht würde sie mehr erzählen wenn sie was erzählen würden, wie ein Tausch von Informationen. Aber ihr Gesicht spannte sich an, \"Was für ein großen Lager?\" Fragte sie ernst, Elijah schaute zu Theo, \"Ähmm...Stonewood. Kenne sie es?\"antwortete Theo. Echo antwortete nichts sondern verriegelte die Türen und fuhr das Dach hoch. Elijah hätte nicht gedacht dass das noch funktionierte. Dann fuhr sie schneller, \"Was ist denn jetzt los?\" Fragte Janice, Echo antwortete nicht, Ihr Gesicht war eine steindernde Maske und verriet nichts. \"Kann es sein das wir jetzt Gefangene sind?\" Fragte Elijah Theo leise. Theo schien nachzudenken, dann lehnte er sich näher zu Elijah, \"Ich denke wir haben die Mysteriöse Gang gefunden.\" Elijah schaute ihn ungläubig an, \"Das denkst du also?\", Theo nickte aufgeregt. \"Selbst wenn sie es sind, was willst du von ihnen? Ich glaube nicht das sie in Kaffeekränzchen mit uns halten werden, so wie Echo reagiert hat.\" Echo ignorierte sie. Im Auto wurde es langsam warm, die Hunde hechelten und in Elijah's Beine kam schon gar kein Blut mehr an, lange konnte er hier nichtmehr sitzen. Theo antwortete ihm nicht sondern zuckte nur ratlos mit den Schultern. Natürlich hatten sie nicht damit gerechnet das sie die ganz so schnell finden würden, schließlich galt sie als \u0001 \u0002 sie am Rande einer unbekannten Stadt ankamen, wurde das Auto endlich wieder langsamer. Die Stadt war größer, angsteinflößender und noch verwahrloster als die wo sie herkamen. Es sah aus als hätte hier Krieg geherrscht, Elijah entdeckte sogar einen ausgebrannten Panzer. Die Straße war wieder freigeräumt worden aber hatte starke Schlaglöcher, sodass sie im Auto rumgeschüttelt wurden. Echo hatte sie nichtmehr angeguckt und erst recht nichts mehr gesagt seid sie erzählt hatten wo sie herkamen, deshalb hatten sie keine Ahnung in welcher Stadt sie waren. Ehemaliges Mora? Falun? Elijah wusste nicht wie Theo sich fühlen musste, schließlich hatte er alles geplant und jetzt war alles schiefgegangen. Sie fuhren jetzt auf die Einfahrt eines großen Hauses aus Stein, am anderen Ende der Stadt. Es sah noch recht heile aus, bis auf ein paar Risse in der grauen Fassade. Aus dem Fenster des ersten Stockes hing ein weißes Tuch mit einem roten Kreuz drauf. Die Garage wurde geöffnet und sie fuhr herein. Als der Motor aus war drehte Echo sich nach hinten um. Elijah konnte nun das erste mal ihr Gesicht von nahen sehen, sie hatte trockene Lippen und eine Narbe die sich von ihrem Kinn, bis unter ihr rechtes Auge zog. Ihre ausgefransten Haare wurden mit einem grünen Tuch zusammengehalten. Aber komischerweise sah sie nicht hässlich aus, fand Elijah, Hübsche Menschen sehen halt in allen Klamotten gut aus, dachte er. Sie sah sie grimmig an und als sie redete konnte man sehen das ein stück ihres linken eckzahn abgebrochen war, was sie dann doch nicht ganz so hübsch machte. \"Ihr bleibt hier und rührt euch nicht wenn ich jetzt mit dem Boss rede!\" Sagte sie. Dann stieg sie aus, kontrollierte ob das Auto zu war und verschwand hinter einem Vorhang der in einen dunklen Raum führte. Elijah hörte Stimmengewirr hinter dem Vorhang aber konnte keinen Blick erhaschen was sie hinter befand. Theo rüttelte am Türgriff aber selbst wenn sie offen gewesen wäre, sie konnten hier sowieso nicht weg, denn hinter ihnen schloss sich das Garagentor wie von Geisterhand. \"Sie sind es wirklich oder? Wir sind aufgeschmissen, sie werden uns töten oder schlimmeres! Ich hätte nichts sagen sollen! Wenn ich nur die Klappe gehalten hätte...\" Elijah verfiel in Panik, Shimmer auf seinem Schoß knurrte leise und versuchte aufzustehen, \"Verdammt. Bleib sitzen!\" Sagte er zu shimmer, sie schaute ihn enttäuscht an. Theo versuchte ihn zu beruhigen, \"Bleib ruhig, wir schaffen das okay?\" Elijah zwang sich ruhig zu atmen, damit die Hunde nicht zu unruhig wurden. \"Sehe es positiv: Wir stehen im Schatten, wir haben uns nicht infiziert und wenn sie uns hätte töten wollen, hätte sie das bestimmt schon gemacht.\" Sagte er. Das beruhigte Elijah wirklich etwas. Er schaute zu Janice. Sie saß in der Mitte und war die ganze Zeit ganz ruhig gewesen, was eigentlich garnicht zu ihr passte. Normalerweise redetete sie zu viel. Phantom saß ruhig auf ihrem Schoß und schaute immer wieder Fragend in ihr Gesicht, ihre Hand ruhte auf seinem rücken. \"Ist alles okay bei dir?\" Fragte Elijah sie, sie nickte langsam und seufzte, \"Bräuchte nur mal eine Toilette.\" Sagte sie leise. Elijah nickte, er hätte auch mal wieder Lust sich das Gesicht zu waschen und in den Spiegel zu gucken, gegen eine saubere Klobrille hatte er auch nichts. Nach einer Weile kam Echo wieder, aber nicht alleine. Sie hatte eine weitere große Frau, mit kurzen, schwarzen Haaren dabei, sie sahen sich von den Klamotten her ähnlich aber sie schien jünger, sportlicher und böser zu sein als Echo. Sie riss die Autotür auf, Theo wich zurück. \"Das sind sie... Wie findest du den Plan Crow?\" Die Frau, die Echo 'Crow' genannt hatte und anscheind der Chef hier war, musterte die Kinder stumm als wären sie wertvolle Ware, ein kleines, hinterlistiges lächeln umspielte ihre Lippen. Die Hunde knurrte sie an aber wagten es nicht anzugreifen, das wäre auch ungünstig gewesen, denn um Crows Schulter hing eine Mascheinenpistole und an ihrem Gürtel hingen mehrere Messer und eine Axt. Sie würden sich nie gegen sie wehren können. Sie nickte Echo zu. \"Deine Idee ist brilliant Echo! Aber wir müssen uns vorbereiten. Stonewood ist immernoch besser bewaffnet als wir. \" sagte sie, ihre Stimme war bedrohlich und rau als würde sie jeden Tag Kettenrauchen. \"Bring sie hoch zu den anderen Kindern, wir wollen das es ihnen halbwegs gut geht... schließlich können sie nichts dafür was ihre Eltern getan haben, aber durchsuch sie auf Kommunikationsgeräte oder Waffen.\" Echo nickte und ging zum Kofferraum um ihre Rucksäcke zu holen. Elijah wechelste einen Blick mit Theo, \"Ähm...habt ihr hier eine Toilette? Meine kleine Schwester muss mal.\" Fragte Theo vorsichtig. Echo antwortete: \"Ich bringe euch gleich hoch, dort habt ihr alles was ihr braucht.\" Sie stiegen aus. Die Hunde beschnüffelten alles ganz genau, Echo schaute befahl ihenen ihre taschen zubleeren, aber außer Taschentücher und alte Krümel war nichts in ihren Hosentaschen. Sie schaute außerdem in ihren Schuhen nach. Dann schaute sie ihre Rucksäcke durch. Elijah hatte schon ganz vergessen was er alles eingepackt hatte. Hoffentlich nichts peinliches, dachte er. In Theo's Rucksack war nur essen, trinken, die Lesebrille die er nie aufsetzte und Unterwäsche für ihn und Janice. Janice hatte viele Sachen für die Hunde eingepackt: Leckerlies, Trinknäpfe und Decken, außerdem eine Haarbürste und Thirts für sie und Theo. Sie schienen bestens für einen mehrtägigen, wenn nicht sogar Wochenlangen Trip vorbereitet gewesen zu sein. Elijah dagegen hatte nur drei Unterhosen, einen Tennisball, einen Kochen für Shimmer und ein Buch in einem Kleinen Beutel. \"Wie ich sehe hast du nur das wichtigste eingepackt Elijah.\" Kommentierte Janice, \"Theo hat auch Unterhosen und das findest du nicht lustig?\" Fragte er, \"Auf meinen Unterhosen sind aber keine roten Herzen drauf.\" Antwortete Theo und lachte. Sogar Echo musste sich ein lachen verkneifen, Elijah verdrehte die Augen und auch wenn er Theo gerne lachen sah, wollte er vor Scham im Erdboden versinken, jetzt wusste Theo auch noch wie seine Unterhosen aussahen. \"Man kann sich seine Unterwäsche halt nicht aussuchen wenn es keine Einkaufsläden gibt...\" murmelte er nur, er erinnerte sich wie er diese Unterwäsche damals von Danielle bekommen hatte, sie hatte gesagt es wäre die einzige in seiner Größe gewesen die sie in der Stadt gefunden hatten. \"Also gut.\", sagte Echo schließlich, \"Kommt mit, nichts anfassen!\" Sagte sie und ging vor. Crow folgte ihnen mit ernstem Blick und einer Hand auf dem Griff ihrer Axt \u0001 \u0002 gingen nacheinanderns durch den Vorhang durch. Er hatte eine Art Partyraum verborgen. Überall saßen Menschen in kriegsbekleidung oder mit Lederjacken und Cargohosen, alle hatten Waffen um ihre Schultern hängen und eine Flasche Bier in der Hand. Von irgendwo drang Musik mit starken Bass. Als der Vorhang hinter ihnen zufiel war es fast ganz dunkel. Elijah konnte grade noch so die Gesichter der Menschen sehen. Alle starrten, als wären sie grün und hätten sechs Arme. Und Eöijah fühltre sich auch gerade wie ein Außerirdischer, mit seinem kaputten T-Shirt und den zerfledderten Turnschuhen. Shimmer drückte sich ängstlich an Elijah so das er Mühe hatte geradeaus zu laufen. Buntes, flimmerdes Licht ließ manchmal den Perserteppisch auf den Boden aufleuchten. Die Leute saßen auf Tischen und Bänken oder Baumstämmen. In den Ecken standen kerzen auf Weinfässern und in den Regalen stapelten sich Menschliche Schädel. Das war eine außerordentlich seltsame Zimmereinlichtung, dachte Elijah, aber jedem das seine. Es wurde heller und die Musik leiser, als sie durch eine Tür in einen Flur gingen und bei der Treppe ankamen. Sonnenlicht strahlte durch das obere Flurfenster. \"Ihr geht da jetzt hoch, da sind noch andere Kinder, die können euch mal die Situation erklären.\" Sagte Echo, Elijah schaute Theo verwirrt an. \"Dort oben sind auch, mehr oder wenig saubere, Toiletten.\" Sie lächlte leicht, anscheinend konnte sie sich hier etwas entspannen. \"Aber bekommen wir unserere Sachen wieder?\" Fragte Theo, Echo zuckte nur mit den Schultern und ging. Klimpernt holte sie einen Schlüssel aus ihrer Tasche, \"Crow sagt ich soll euch einschließen.\" Sie winkte ihnen mit dem schlüssel und ging raus. Theo wollte was sagen aber sie schloss die Tür. Sie hörten wie der Schlüssel im Schloss gedreht wurde. Elijah ging hin und rüttelte an der Türklinke aber sie waren eingesperrt, \"Jetzt sind wir aber Gefangene.\" Stellte Theo fest. Elijah suchte mit den Augen den Raum ab, um eine andere Fluchtmöglichkeit zu einen, als eine fremde Stimme von oben erklang: \"Wen haben wir denn da? Sind das etwa die Ratten aus Stonewood?\"---Sagt mal ob euch das Kapitel zu lang ist?",
            "wordcount": "2.476",
            "chapter_release": "08.08.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ein kleiner Junge stand am Ende der Treppe und starrte verachtete auf sie hinunter. Er war viel jünger als sie, vielleicht um die zehn aber er schien schon viel Hass auf sie zu haben. Er hatte keine Schuhe oder Socken an aber sonst sahen seine Klamotten ganz normal und heile aus. Er hatte neben dem Langarmshirt und der zu großen Jeans Shorts eine schwarze Jeansweste an. Elijah wechselte einen unsicheren Blick mit Theo. Was genau sollten sie jetzt tun? Aber darüber brauchten sie gar nicht mehr nachdenken, denn neben dem jungen tauchte ein weiterer junge auf, er war älter, in Elijahs Alter. Er hatte blonde, stachelige Haare und seine Klamotten sahen genauso aus die die von dem kleinen, abgesehen davon dass er unter der weste kein Hemd anhatte. An seinem Gürtel hingen zusätzlich Messer und um seine Handgelenke waren schwarze Bandagen gebunden, als wäre er gerade mit Boxen beschäftigt gewesen. Er machte eine einladende Geste aber schaute genauso verachtet wie der kleine Junge, \"Wollt ihr da unten verrotten oder was?\" Sagte er, seine Stimme war tiefer als Elijah gedacht hatte. Theo nahm Janice an die Hand und machte zusammen mit den Hunden den ersten schritt. \"Wir sind nicht bewaffnet...\" Sagte Theo, der Junge mit den igelhaaren lachte herablassend, \"Wir schon! Aber leider haben wir kein recht dazu euch zu töten.\" Elijah schluckte die Angst hinunter und sie folgten den Jungs in einen Raum. Elijah blieb fast die Luft weg als er das Zimmer sah. Der Raum war größer als gedacht, dunkele Vorhänge hängen vor den Fenstern. Auf den Sofas saßen kleine und große Kinder und auf den Couchtischen davor standen Schüsseln mit, mehr oder weniger frischen essen drin. Auf einem Regal in der Ecke kam leise Musik, Elijah kannte sich nicht mit Musik auf aber es schien Rockmusik zu sein. Als sie reinkamen und die anderen sie bemerkten, standen sie auf, einige tuschelten leise miteinander. Ein kleines Kind, vielleicht 4 Jahre alt, kam angelaufen und wolle Shimmer streicheln aber sie knurrte. Elijah nahm Shimmer am Halsband und zog sie weiter in den Raum. \"Bitte zerfleischt sie nicht!\" Sagte der mit den igelhaaren zu den anderen Kindern, dann warf er Elijah einen drohenden Blick zu und verschwand im Nebenraum. Der kleine Junge der sie an der Treppe 'begrüßt' hatte, ging wortlos an ihnen vorbei und machte dabei einen großen bogen um die Hunde, er setzte sich auf die couch und starrte sie weiter böse an. \"Was genau sollen wir jetzt machen? Was haben wir falsch gemacht? \" fragte Janice, Theo schüttelte den Kopf, \"Garnichts Janice. Ich werde mich jetzt erstmal mit diesem Typen unterhalten.\" Sagte er und wollte dem Igelhaarigen hinterher, Elijah legte ihm eine Hand auf die Schulter und hielt ihn so auf. \"Du solltest bei Janice bleiben, ich mache das.\" Elijah bereute es schon jetzt, Theo nickte und lächelte dankbar. Er ging wieder zu Janice und setzte sich mit ihr in eine Ecke. Elijah machte sich auf den Weg, dem Jungen hinterher. Er war anscheinend der Chef hier und wusste warum sie hier festgehalten wurde. Die Blicke der anderen Kinder folgen ihm als er durch die Tür in den Nebenraum ging aber niemand sagte was. Der Raum war kleiner, überall standen Sachen rum, in der Ecke neben dem Fenster stand ein Bett. Auf dem Bett saß der unbekannte junge und schien etwas in sein Notizbuch zu schreiben. Elijah stand in der Tür und wusste nicht was er sagen sollte, er räusperte sich aber der Junge ignorierte ihn völlig. Langsam bekam Elijah Panik, er hörte wie ein paar Kinder im Hintergrund kichern. Elijah umklammerte Shimmer's Halsband wie einen rettungsring und endlich sagte der blonde was, \"Was willst du?\", er schaute ihn nichtmal an. \"Ähm...ich wollte nur fragen was das hier soll? Ich meine wer seid ihr und warum hasst ihr uns?\" Der Junge schaute langsam von seinen Buch auf, ein lächeln umspielte seine Mundwinkel aber es schien nicht freundlich gemeint zu sein, \"Du weißt es nicht? Du weißt nicht...?\" Fragte er und schien so als müsste er einen Lachanfall unterdrücken, \"Das war ja klar...\" seine Miene verdüsterte sich wieder, Elijah fühlte sich immer unwohler, sein Rücken war ganz nassgeschwitzt und Shimmer's hartes lederhalsband scheuerte seine Hand auf als sie sich hineinlehnte. Der Junge stand langsam auf, legte sein Buch weg und ging an Elijah vorbei. Sogar Shimmer schien Angst vor ihm zu haben denn sie drückte sich an Elijah's Bein, sodass er gleich nochmehr schwitzte, dabei war es hier drinne relativ kühl. Elijah folgte ihm zurück in den Gemeinschaftsraum, wo Theo sich mit den Hunden und Janice in eine Ecke, weit weg von den anderen, gequetscht hatte. „Hey Leute!\" rief er, alle schauten von dem auf was sie gerade gemacht haben, „Wir haben unseren Neuankömmlingen hier einiges zu erklären wie es aussieht.\" er zeigte auf Elijah, „Wer will anfagen und diesen Leuten hier eine schlechte Zeit geben?\"HI INDIGO HIER ;)Ich habe jetzt einen neuen Laptop darum kann ich besser schreiben also erwartete mehr Updates! Allerdings hab ich dieses Kapitel mit meinem Tablet angefangen darum entschuldige ich mich für Fehler bei Satzzeichen oder Groß- und Kleinschreibung! Und sorry das dieses Kapitel so EXTREM kurz ist, hab zurzeit so ne SchreibblockadeBIS DANN!",
            "wordcount": "896",
            "chapter_release": "08.08.2022",
            "chapter_number": "6"
        }
    },
    "title": "Infected - Kaltes Leben",
    "topic": "unspecified",
    "release": "\n09.06.2022\n\t\t\t\t\t\t",
    "author": "LittleCreek"
}