{
    "tags": [],
    "chapcount": "20",
    "wordcount": "12.319",
    "chapters": {
        "1": {
            "text": "Von kurzer Hand geplant, komplett spontan und erfrischend gut: Zusammen mit Outcast Saviour schreibe ich ein postapokalyptisches Szenario im zerbombten Mönchengladbach. Während bei mir der Handlungsstrang gepostet wird, postet sie parallel das Tagebuch von Danny...unbedingt reinlesen!(...auch ihre anderen Stories;) )Und jetzt viel Spass mit...\"R i s e n f r o m R u i n s\"-------------------------------------------------------------------------------Es war mal wieder so weit. Die Menschheit hatte sich selbst an den Rand der Ausrottung befördert. An sich ja nichts ungewöhnliches. Aber ein nuklearer Winter nervt. Besonders wenn der 16 Jahre dauert. Überall herrschte Chaos und \u0001 \u0002 ist so verdammt kalt, dachte Antonia, während sie auf ihre Finger hauchte, die in löchrigen Handschuhen steckten. Die Stadt, in der sie lebte, oder eher vagabundierte, soll früher mal eine große, stolze Hauptstadt gewesen sein. Doch als ihre Mutter schwanger mit ihr war, begannen die Bombardements. Nun bestand die Stadt nur noch aus \u0001 \u0002, was an Bevölkerung noch übrig war, litt Hunger. Sie hatten kein Dach überm Kopf und auch sonst keinen Besitz. Man schlief unter löchrigen Dächern, freute sich bereits über Ratten. Es herrschte keine Solidarität, jeder ist sich selbst der nächste, homo homini lupus, besonders wenn man Waise ist. Oder eher Halbwaise. Antonia hatte nie erfahren, wer ihr Vater war, ihre Mutter hatte nicht einmal mehr Andeutungen \u0001 \u0002 wollte es aber auch nicht wissen, denn schließlich hatte er sie hochschwanger sitzen lassen. Seufzend erhob sich Antonia. Betteln brachte gerade eh nichts, Wetschewell war das mieseste Viertel. Obwohl, Viertel ist relativ, denn es ist nur eine einzige lange Straße, parallel zum Moor und dem Niersbruch, eine Verbindung zwischen Wickrath und \u0001 \u0002 machte sie sich auf den Heimweg. Eine Stunde Fußmarsch mit leerem Magen, das schlauchte. Die anderen würden enttäuscht \u0001 \u0002 anderen. Antonia dachte an ihre Clique. Eigentlich waren sie eine dieser Gangs. Nach der Zerstörung der Städte hatten sich Jugendliche zusammengeschloßen. Dies war eine problematische Sache: einerseits wurde die Ordnung zum Teil wieder hergestellt, allerdings gab es öfters mal Konflikte; es gab offene Rivalitäten, Bündnisse und sogar kleine \u0001 \u0002 war zusammen mit einigen anderen, etwa 30 Leuten, in der Gruppe \"Icewind\". Dieser Name war komplett sinnlos, er sollte nur cool klingen. Dachte Antonia jedenfalls, aber Tim, dem Anführer der Gruppe, hätte sie das nicht sagen \u0001 \u0002 mochte bereits 25 Jahre alt sein; mindestens aber 20. Was das anging, war er sehr verschwiegen. Er war generell sehr \u0001 \u0002 der Gruppe an sich hatte Antonia nur wenig Freunde, gute noch weniger. Eigentlich nur zwei. Da waren erst einmal Matthias, ein kleiner, aufgeweckter Junge. Und Sophia, ihre „Seelenverwandte“. Die drei bildeten so etwas wie eine \u0001 \u0002 gehörten sie zum pazifistischen Teil der Gang, \u0001 \u0002. sie waren mit allen Versorgungsaufgaben betreut, Essen, Unterschlupf, Hygiene, \u0001 \u0002 war sie angekommen. Ihr Lager war an der ehemaligen Kirche in Wickrath; sie war zerbombt, aber Teile des Dachstuhls waren nicht eingestürzt, und sie hatten wasserdichte Planen gespannt. Vor dem Wind waren sie sowieso geschützt, und noch schneite es nicht.",
            "wordcount": "508",
            "chapter_release": "16.09.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Also, hat jemand konkrete Ideen, was er machen will? Und einen Raum, der dafür geeignet ist?“Danny meldete sich. „Ich fand die Kellerräume interessant. Die würde ich gerne benutzen. Außerdem würde ich dann da einen Behandlungsraum einrichten, falls irgendwer krank wird.“„Okay, den Keller kriegst du auf jeden Fall. Irgendjemand noch besondere Wünsche?“ „Ivan und ich hätten gerne die Räume unterm Dach, für die Sicherheit. Der Rest soll sich woanders breitmachen.“Und so endete das ganze:Danny:Ich winkte Ry zu. Ich war mir sehr sicher, dass sie dabei sein wollte. Ich schnappte mir eine Fackel; wir stiegen die alte, knarzende Treppe herunter, Modergeruch stieg in unsere Nasen.„Heilige Scheiße, ist das hier dreckig. Die Kellerräume wurden gesäubert, oder?“ Ry nickte, aber auch sie verzog angewidert das Gesicht.„Ich wette, du weißt schon, was ich hier vorhabe, was? Jap, ich richte mir hier auch eine kleine Pathologie ein, davon habe ich schon immer geträumt. Also...wir brauchen einen Sektionstisch. Fangen wir mal an.“Faith:Herrgott, was soll ich denn mit einem eigenen Raum? Hier gab es ja keine Arbeit, außerdem hatte ich eh damit aufgehört, seit Tim tot war. Tim...noch immer war ich schockiert von Tims Tod; er war wie ein Vater für mich gewesen, und das rächte sich \u0001 \u0002, wenn schon ein Raum, dann ein kleiner, als Abstellkammer. Brauch ich noch irgendwas besonderes? Nö, das reicht völlig. Bei den anderen wird’s sicher \u0001 \u0002:Ich brauchte auf jeden Fall ein Spielzimmer, das war doch klar. Das muss schön groß sein und Fenster haben. Da gibt’s diesen riesigen Raum im ersten Stockwerk, den schnapp ich mir! Allerdings fehlen da noch die Spielsachen, aber die besorg ich mir noch. Außerdem konnte ich ja jetzt mehr Klamotten haben...einen Mantel! Einen Mantel und eine Krone! Schließlich war ich Prinz. Und Danny \u0001 \u0002 und Zac:„Ich würde sagen, wir richten uns auf'm Dachboden 'ne hübsche Waffenkammer ein, wa'?“ Ivan grinste Zac an, dem es deutlich besser ging. „Dann können wir auch endlich mal schweres Geschütz horten, ich kenne jemanden, der sowas verkauft...“ „Oh yeah, da bin ich auch für.“ Immer wenn er aufgeregt war, verfiel Zac ins Denglische. „Was haben wir denn schon alles? Hast du something new bekommen?“ „In der kurzen Zeit? Nö. Aber ich hab hier im Wohnzimmer zwei alte Degen – total stumpf, aber Danny kann die ja schärfen – und ein paar Schrotpatronen gefunden, damit können wir Niederwild jagen.“„Was bitteschön ist das? Red Deutsch!“ „Musst gerade du sagen...Hasen, Kaninchen, Vögel. Und Enten sollen unheimlich lecker sein, hab ich mir sagen lassen.“„Gut, dann holen wir mal alles, was wir nicht immer bei uns tragen hoch, ne?“Grace, Sophia und Antonia:„Also, ich brauche nur eine Abstellkammer für Rys Gitarre und für andere Instrumente.“, sagte Grace. „Willst du ein Orchester aufmachen oder wozu?“, frotzelte Sophia. „Ich brauch keinen Raum.“ „Ich auch nicht.“ Antonia sah die beiden anderen an. „Ich mein, was soll ich da bitte reintun? Sobald ich mehr Zeugs habe, okay, aber jetzt...? Nö.“„Ich werde die meiste Zeit eh in der Küche stehen.“, behauptete Sophia resigniert. „Da könntest du Recht haben...aber eine Speisekammer richten wir uns ein, oder?“ „Ja...“Gong. Gong. Gong. Die Standuhr hatte dreimal geschlagen, das Zeichen für alle sich wieder unten zu \u0001 \u0002 zusammen:„Hat jeder einen Raum gefunden?“ „Ja...“ Alle nickten. „Irgendwelche Besonderheiten?“ „Ja.“ Danny strahlte alle an. „Ry und ich haben uns ein kleines Krankenhaus eingerichtet, wir bräuchten aber noch Laborgeräte und so. Ausnehmen können wir dort auch, und wir haben uns sogar überlegt, dass man draußen Leder gerben könnte oder die Felle reinigen. Das könnte man auch wieder verkaufen!“„Ahja, gut.“ Ivan überging Daniel. Mal wieder. Dauernd. So wie immer eigentlich. „Wir haben eine Waffenkammer unterm Dach, wir brauchen noch Munition etc.“ „Ich hab ein Spielzimmer!“, rief Matthias dazwischen. „Ist ja toll! Sollen wir uns das mal ansehen?“ Danny und Sophia nahmen Matze an die Hand und gingen los. Damit war die Sitzung (in)offiziell beendet.",
            "wordcount": "667",
            "chapter_release": "16.09.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Hier auch mal was neues:D-----------------------------„Psscht, leise!“ „Bin ich doch!“ Auf Samtpfoten schlichen drei Gestalten im Kaminzimmer herum. „Sind die Kerzen an?“ „Ja.“ „Dann auf drei. Eins...zwei...drei!“„Happy Birthday to you! Happy Birthday to you!“Alle wachten von dem schrägen Gesang auf. Sophia, Grace und Daniel standen mit einem Kuchen in der Hand vor Matthias. „Herzlichen Glückwunsch zum elften Geburtstag, Sheriff!“ Danny zwinkerte ihm zu.„Jaaa! Geburtstag! Juhuuh!“ Matze machte regelrechte Luftsprünge vor Begeisterung, während er den Kuchen annahm. „Und jetzt gibt’s sogar Geschenke!“Alle hatten eine Schlange gebildet und jeder holte was hervor. Als erstes kam Ivan und reichte ihm eine Schleuder. „Hier...ich dachte, du könntest eine neue gebrauchen. Die ist auch viel robuster und stärker.“Dann kam Riley. Sie lächelte schüchtern und gab ihm ein kleines Spielzeugauto. „Wooow, wo hast du das denn her?“ Sie schüttelte den Kopf und legte einen Finger auf ihre \u0001 \u0002 kamen Faith, Zac und Grace. „Wir haben zusammen was für dich gebastelt.“ Sie hielten ein Holzschwert, -schild und einen Helm hoch. „Damit du ein tapferer Recke wirst!“ „Ein was?“ „Ein Ritter.“ „Ach so. Dankee!“ Den Schluss bildeten Sophia und Danny. Sie holten einen Stuhl „Knie dich hin.“, sprach Sophia huldvoll. Sie schnappte sich das Holzschwert. „Hiermit schlage ich dich zu Ritter Matthias von Eiswind.“ Plötzlich stand Danny mit einer Krone und einer Kette in der Hand vor Matthias.„Und da du jetzt adlig bist, kröne ich dich zu König Matthias I.“Der Tag war komplett für Matthias reserviert.„Na, schon was vor heute?“ „Nööö, ich will bloß Spaß haben! Onkel Danny, zeigst du mir gleich mal, was du immer mit Riley im Keller machst?“ „Mit Vergnügen. Aber das kann blutig und qualvoll werden, ich warne dich! Kann aber auch viel Spaß machen.“„Also als erstes will ich ein Lied hören!“ Und so kramte Riley ihre Gitarre hervor, und Grace erhob ihre schöne Stimme. „Das Redhead-Dou live und gratis.“, kicherte \u0001 \u0002 nächstes wollte Matthias einfach nur spielen. Er wuselte rum, lachte und alle machten mit. Dann wurde das Mittagessen bereitet. „Danny, kannst du das Karnickel schlachten? Essen ist in knapp zwei Stunden.“ „Jetzt schon?“, fragte Ivan verwundert. „Naja, Danny und Ry wollen auch mal ab und zu ihren Spaß haben.“ Sophia lächelte ihn doppeldeutig \u0001 \u0002 Ry, Danny und Matze in den Keller gingen, eilte Ivan zu Zac. „Boah ey, Sophia hat gesagt, dass es Danny und Ry miteinander treiben.“, sagte er erstaunt. „Jaja, und ich bin Franzose. Denk mal lieber nach, Ivo.“ Ivo war ein Spottname für den armen Ivan, denn aufgrund einiger „ethnischer Schwierigkeiten“ war der eindeutig kroatische Name Ivo für ihn wie ein rotes Tuch. Die drei stiegen die knarzende Holztreppe in die Kellerräume hinab. „Vorsicht, es ist echt dunkel und gefährlich hier. Auch wenn du ein König bist, geh nie ohne mich und Riley hierhin. Außerdem – das hier ist unser Paradies.“Natürlich hatten Ry und Daniel nichts miteinander. Aber ihren Spaß hatten sie hier trotzdem; denn sie hatten sich ein bescheidenes Labor eingerichtet. OP, verschiedene Gefäße, Lupen, das Beste, was man unter solchen Umständen bekam. Ganz wichtig: Papier.„Ein Kaninchen hatten wir noch nicht. Neue Akte. Säugetiere.“ „Wow, das ist aber gruselig hier! Was macht ihr jetzt?“ „Unser Mittagessen. Wir müssen dieses arme Kaninchen jetzt leider töten.“ Und sezieren, dachte Riley. Sie strubbelte Matze durch die Haare und lächelte ihn an. Sie übersah die Tränen in den Augenwinkeln nicht und wischte sie weg.„Komm, Tante Ry bringt dich jetzt hoch. Das wird jetzt böse, das solltest du besser nicht sehen.“",
            "wordcount": "589",
            "chapter_release": "16.09.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Okay, hier kommt der Anfang einer wichtigen Nebenstory! Wichtig heißt diesmal ECHT wichtig!^^---------------------------------Das anschließende Essen war hervorragend. Sophia hatte sich einmal mehr selbst übertroffen. Als alle fertig waren und sich die Bäuche hielten, wurden erst mal müde Blicke hin und her geworfen. „Ich bin so voll.“, rülpste Danny, worauf ihn Sophia und Riley rügten. „Was hast du denn für Manieren? Wer hat dich bloß erzogen?!“Daniel zuckte zusammen. „Aach, keiner...merkt man doch!“ Er lachte, aber es wirkte irgendwie aufgesetzt. Die beiden Mädels sahen ihn schräg an, aber kein anderer schien etwas bemerkt zu \u0001 \u0002 gab es Gekreische. Matthias hatte mit Zac geblödelt, war dabei gegen Ivan gestoßen, der heißen Tee über sich schüttete, dabei Grace umstieß, die voll auf die arme Faith fiel. Großes Geschrei, großes Gelächter. Dann wurde gespielt. Daniel, der zusammen mit Sophia gestern eingekauft hatte, hatte wohl auch irgendwie ein Kartenspiel organisiert, und so wurde erst einmal kräftig gezockt. Um den Nachtisch. Den kriegten dann nur Faith und Matthias. „Ihr habt doch geschummelt!“, behauptete Ivan und schon begann die Kebbelei von \u0001 \u0002 war etwas später als sonst geworden, aber alle lagen friedlich vorm Kaminfeuer und schliefen, nur Sophia räumte das restliche Geschirr ab, Riley half. „Danke Ry.“, flüsterte sie. Sie wollten sich dazu legen, aber...“Wo ist Danny?“ Die beiden sahen sich verwirrt an.„Lass uns ihn suchen gehen.“ Ry zeigte auf sich und dann auf den Boden, und signalisierte Sophia, diese solle nach oben \u0001 \u0002 war tatsächlich Sophia, die Daniel fand. Eher durch Zufall, er saß auf dem Dach und sah zum Tagebau hinüber. Kurz später kam Riley. „Was machst du denn hier?“ Er antwortete nicht. Stumm griff er nur neben sich und holte eine Flasche hervor. Er drehte sie auf und nahm einen Schluck. Dann zündete er sich eine Zigarette an, zog tief und ließ den Rauch langsam wieder ausströmen.„Warte mal...ist das Schnaps?!“ Nicken. „Und rauchst Du gerade etwa?!“ Erneutes \u0001 \u0002 zupfte ihn sanft am Ärmel. Er reagierte nicht. Seufzend setzte sie sich neben ihn, Sophia auf der anderen Seite, sodass er flankiert wurde.„Sag mal, was ist eigentlich dein Problem? Du hast das Zeugs ja wohl schon früher dabei gehabt, was? Und warum sagst Du nichts? Sind wir Dir egal?“ Sophia funkelte ihn zornig an. Er seufzte. „Nein.“, sagte er mit einer Stimme, die so klang, als hätte er jahrelang nicht gesprochen. „Aber ihr könnt mir nicht helfen. Geht schlafen.“Klatsch. Bevor Sophia etwas sagen konnte, hatte ihm Riley eine Ohrfeige verpasst. „Ry...warum tust Du das...?“, flüsterte Danny, doch sie sah ihn nur an und in ihren Augen glitzerten Tränen. „Wieso vertraust du uns nicht? Wir haben so viel durchgemacht, und du verschweigst uns einfach nur so was?“ Riley nickte. „Du bist so, seit wir gesagt haben, du hättest keine Erziehung genossen. Bist du deswegen so beleidigt?“ „Nun gut...ich werde euch mal meine Story erzählen. Danach nehme ich meinen Hut, seit unbesorgt.“",
            "wordcount": "490",
            "chapter_release": "16.09.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kurz, vllt etwas traurig, und definitiv ein Cliffhanger! :P ist aber ganz gut geworden :D-------------------„Das Problem ist jenes: Ich habe eine sehr gute Erziehung genossen.“ Ry und Sophia sahen ihn erstaunt an. „War ja klar, dass ihr so guckt. Ich bin auch kein Straßenkind. Ich heiße eigentlich Daniel Schrödinger.“ „Schrödinger? Wie der große Konzern?“, hauchte Sophia erschrocken.„Ja. Ich bin der jüngste Sohn der Familie Schrödinger, ihres Zeichens Eigentümer der Firma Schrödinger Arms AG, der Firma, deren Waffen erst all dieses Chaos hier ermöglicht haben.“ Er starrte düster vor sich hin und nahm noch einen Schluck, zog wieder ein, zwei mal an seiner Zigarette, hob den Kopf und fuhr fort.„Ich weiß, was ihr jetzt denkt...ich bin behütet aufgewachsen, in dem Glauben, mir gehöre die Welt. Es war wie im Paradies, ich hatte mein eigenes Haus, eigene Bedienstete, eine Schule nur für mich, so groß ist der Reichtum der Familie Schrödinger. Doch dann, mit 12, erfuhr ich, wie es draußen aussah.“„Draußen?“ „Ja, hier. In der Hölle. Mein Mathelehrer war einer der wenigen Großstadtjungs, der es zu etwas gebracht hatte. Ich erkannte, was meine Familie getan hatte, und – rannte weg.“ „Du bist von zuhause abgehauen? Mit 12? Du hattest doch ein perfektes Leben!“ Sophia drückte seine Hand, doch er schüttelte sie wütend ab.„Ein perfektes Leben? Perfekt? Du musstest nie als Kind erfahren, wie es ist, in einer Scheinwelt zu leben, Schuld an all dem zu sein, was auf der Welt passiert ist! Du weißt gar nichts!“ Er brüllte jetzt, Sophia schlug unwillkürlich die Hand vor den Mund; Riley hatte sogar begonnen, leise zu \u0001 \u0002 atmete schwer. „Ja, seht mich so an. Ich weiß genau, was ihr jetzt denkt: das behütete reiche Söhnchen, der kleine Prinz im Himmel, der aus Lust und Laune weggelaufen ist, der verwöhnte, verweichlichte Junge, der für den TOD eurer FAMILIE verantwortlich ist!“Er war mittlerweile aufgestanden, hatte die Arme ausgebreitet; sein Gesicht war gerötet, in seinen Augenwinkeln waren Zornestränen zu sehen. Dann legte er die Flasche weg und schmiss die Kippe vom Dach. „Ich gehe jetzt.“ Und damit ließ er eine weinende Riley und eine fassungslose Sophia zurück.",
            "wordcount": "357",
            "chapter_release": "16.09.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "So, jetzt wirds noch mal spannend, dann traurig, dann eklig :D läuft nbei mir^^---------------------------„Morg'n...“, gähnte Ivan. Er sah sich um. Faith, Grace, Zac und Matthias schliefen noch, aber er hörte Geräusche aus der Küche. 'Werden wohl Danny und die anderen sein...' Er stand auf und ging in die Küche, doch dort waren nur Riley und Sophia; Riley war an der Wand zusammengesunken, hatte sich kleingemacht und weinte, während Sophia auf einem Stuhl saß und mit starrem Blick tonlos die Wand anguckte.„Ääh...was'n los? Und wo ist Danny?“ Kaum hatte er ausgesprochen, schluchzte Ry laut. „Weg.“, flüsterte Sophia. „Wie jetzt, 'weg' ? Was meint ihr damit? Ist der abgehauen? Einfach so?“„Ja...nein...ach, egal. Vergiss es einfach.“ „Nein, tu ich nicht!“, rief Ivan wütend. „Wo ist er, verdammt!“ „Das weiß ich doch auch nicht!“, schrie Sophia zurück, und Riley heulte noch lauter.„Ist was passiert?“ Alle anderen stürmten in die Küche. Es gab ein kleines Durcheinander, aber als alles ruhig war, kam Matthias an: „Wo ist denn Onkel Danny? Er hat mich gar nicht wach gemacht!“ Er blickte vorwurfsvoll in die Runde. „Tja, also, nochmal für alle...Danny ist weg.“ Und Ry schluchzte erneut \u0001 \u0002 herrschte Chaos bei Icewind. Jeder hatte ein Problem, jeder ging es anders an. Matthias weinte, Sophia tröstete ihn. Riley hatte sich im Keller eingeschlossen. Ivan putzte die Waffen schon zum 15. mal. Zac murmelte irgendetwas. Faith starrte nur dumpf in die Gegend. Und Grace zupfte auf der Gitarre irgendwelche Melodien, kämpfte aber mit den \u0001 \u0002 alle hatte Daniel liebgewonnen; sein Humor, sein Optimismus, seine Arbeitsleistung und sein medizinisches Wissen hatten ihnen und dem (tragisch verstorbenen) Rest der Gang immer neue Hoffnung gegeben. Und jetzt war er weg.'Es ist alles meine Schuld', dachte Sophia 'Hätte ich bloß niemals von Erziehung geredet...die ganze Zeit...fast 5 Jahre...jedenfalls kennen wir uns nur so lange...'Dann fiel ihr Ry ein. Sie eilte zum Keller, hörte aber nur ein leises Weinen. 'Gut so, lass es raus...' Dann kochte sie einen Riesenpott Tee für alle. Mit zwei dampfenden Tassen ging sie in den Keller, nachdem sie die anderen versorgt hatte. Sie klopfte leise an. Riley saß im Schein einer dünnen Kerze auf dem Tisch, ihre Augen waren rot und verweint. Sophia reichte ihr eine Tasse. „Hier, trink mal was, das tut gut.“ Sie setzte sich neben Riley und starrte die Decke an. „Du mochtest ihn sehr, oder?“ Unvermutet sprach Sophia das aus, es war ihr einfach rausgerutscht. Riley zuckte zusammen, nickte dann aber langsam. Sie nippte an ihrem Tee und sah Sophia eindringlich an. 'Daniel hätte sie sofort verstanden', dachte Sophia. Riley stellte den Becher neben sich und beugte sich zu Sophias Ohr. „Kannst du ihn für mich zurückholen?“, flüsterte sie und legte dann einen Finger auf Sophias Lippen. „Versprich es mir.“ „Ich...ich verspreche es“, sagte Sophia mit einem leichten Zittern in der \u0001 \u0002 konnte sprechen? Wieso tat sie es bloß nie? Und ihre Stimme hatte so komisch geklungen...Sophia konnte es nicht genau sagen, aber die Stimme gefiel ihr nicht, obwohl es zweifelsohne ein wunderschöne Stimme \u0001 \u0002 sie den anderen sagen, dass Ry sprechen konnte? Es würde alle aufmuntern...aber sie hatte ihre Gründe, Stummheit vorzutäuschen, und deshalb sollte sie auch vorerst stumm bleiben, nicht wahr?Danny zurückholen...eine Sisyphusarbeit. Wie sollte sie das schaffen? Und konnte sie ihn überhaupt zur Umkehr bringen? Oder sollte sie nicht lieber Ivan oder Zac schicken? Aber das würde in Gewalt enden...nein, das musste sie selber tun, und die anderen müssten mal wohl oder übel ein, zwei Tage ohne sie auskommen. 'Ja, so werde ich es machen!', dachte Sophia und ging nach oben.",
            "wordcount": "628",
            "chapter_release": "16.09.2013",
            "chapter_number": "14"
        },
        "15": {
            "text": "Jetzt wird es mal aus zwei Sichten (Danny und Soso abwechselnd) eine Mischung aus Bear Grylls und Old Shatterhand geschrieben :3-------------------------------Alle saßen immer noch bedröppelt im Wohnzimmer und starrten düster vor sich hin. Zaghaft begann Sophia leise, aber bestimmt zu sprechen: „Ich hole Daniel zurück.“ Protest brandete auf, „Ich will auch!“ „Ich komme mit!“ und ähnliches schallte durch den Raum, aber Sophia wimmelte alle ab. „Nein.“, entschied sie „Ich bin nun mal so was wie eure Mutter, und ich bin für euch verantwortlich. Ich hole ihn. Bis bald.“Danny hatte bereits in aller Frühe gepackt und war entschwunden. Es war draußen noch dunkel, doch langsam ging die Sonne auf. Wo sollte er bloß hin? Nach Hause konnte er definitiv nicht, dort würde er wohlwollend aufgenommen werden, dann verprügelt, neu erzogen und abschließend Erbe. Und er müsste seine Prinzipien \u0001 \u0002 Wickrath? Er wusste nicht, wie es dort aussieht. Außerdem kannte man ihn dort, er könnte schnell ausgeschaltet werden. Nein, er musste raus, irgendwohin, wo kaum einer war, er aber leben konnte. Ums Essen brauchte er sich ja keine Sorgen zu machen. Der Frühling würde bald kommen, er hatte eine Schleuder und ein perfektes Messer – beides hatte er schon vorher, er hatte den anderen nichts weggenommen, nicht mal etwas Essen – und so würde er auch jagen \u0001 \u0002 ginge vielleicht im Dreiländereck, aber dorthin zukommen (ohne Karte!) würde mehrere Tage beanspruchen. Aber er konnte dort auch Angeln. Er suchte die ungefähre Richtung und stiefelte \u0001 \u0002 sollte sie ihn bloß finden? Sophia verzweifelte, als sie ihren Rucksack packte. Er würde schnell gehen, sie musste sich beeilen. Was sollte sie alles einpacken? Hmm...etwas Wegzehrung, ein Messer, eine Decke, etwas zum Feuermachen, eine Wasserflasche...ja, das sollte wohl genug sein. Es wäre wohl am besten, erst den Fußstapfen zu folgen, aber zu bedenken, wo er wohl hin wolle. Sie verließ das Haus und fand sofort einige deutliche Spuren. Sie führten weg vom Tagebau, weg von der Stadt. Natürlich, wir können nie wieder zurück, wir würden sofort umgenietet, und er wird auch nicht nachhause gehen. Er ist ein einsamer Wolf, der eine Heimat gefunden hatte und jetzt von seiner Vergangenheit eingeholt \u0001 \u0002 wird er als Intelligenzbestie irgendwo hingegangen sein, wo er alleine ist, aber gute Lebensqualität vorfinden wird: Nahrung und Unterschlupf. Dummerweise kannte sich Sophia geografisch überhaupt nicht aus und musste sich ganz auf ihre miserablen Fähigkeiten als Spurenleser verlassen.„Scheiße Man, was machen wir jetzt?“ „Na, das Übliche.“ Im Haus herrschte große Verwirrung. Es war wie ein Schiff ohne Kapitän, keiner wusste, wie man alles koordinieren sollte. Man dachte und dachte und dachte und überlegte und sprach und redete und dachte dann wieder nach, aber keiner hatte eine Idee. „Also, ich finde die Idee ja gut, alles so wie vorher zu machen.“ Grace war mal wieder sehr direkt. „Zac und Ivan bewachen alles und reparieren alles, was man reparieren muss, Faith macht den Haushalt und Matze hilft, ich kümmer mich um das Besorgen von Essen und Riley hilft überall einfach mal mit.“ „Wieso muss ich den Haushalt schmeißen und kochen?“, warf Faith ein. „Weil du's am besten kannst.“, entgegnete Zac trocken. Sie guckte immer noch etwas ungehalten, aber lenkte ein.„Okay...was meint ihr, wie lange brauchen sie?“ „Ach, nur zwei, drei Tage.“",
            "wordcount": "546",
            "chapter_release": "16.09.2013",
            "chapter_number": "15"
        },
        "16": {
            "text": "Noch ein Update...und vllt heute noch zwei mehr^^ außer hagelt es, während die Sonne scheint *-* richtig geiles Wetter hier *-*---------------------------Daniel ging zügig, aber als es Mittag war, bekam er Hunger. Bei einem langen Marsch steigt der Normalverbrauch eklatant, und das musste ausgeglichen werden. Er sah sich um. Gab es hier etwas zu essen oder zu trinken? Er fand lediglich eine leere Plastikflasche, aber als er etwas weiterging, hörte er einen Bach \u0001 \u0002 fand ihn recht schnell und füllte die Flasche, trank aber nichts, denn er wusste, dass das Wasser verunreinigt war. Dann sah er die Amsel. Seine Hand fuhr zu der Schleuder. Langsam legte er einen flachen, runden Kiesel ein, drehte die Schleuder, ließ sie los und – traf. Er ging zum Vogel und hob ihn auf, aber verstaute ihn im Rucksack, als Abendmahl. Er sah weiter. Überraschend viele Pflanzen hatten den recht milden Winter \u0001 \u0002 fand ein paar Blätter Löwenzahn, etwas Sauerampfer und ein kleines Büschel wilden Feldsalat. Den Ampfer steckte er ein, aber Löwenzahn und Salat aß er sofort. Der Löwenzahn war alt, trocken und eklig bitter, aber der Feldsalat rundete ihn etwas ab. Gestärkt und mit Vitaminen versorgt (Daniel kannte sich aus) setzte er seinen Weg \u0001 \u0002 fand seine Spuren im frischen Matsch schnell. Sie waren deutlich zu erkennen, er trug Nagelstiefel, um genau zu sein, Springerstiefel mit Stahlkappe. Früher hatten sie ihn oft damit aufgezogen. Manche hatten sich gewundert, wo er die herhatte, so was war rar und teuer geworden, aber er war eh damals merkwürdig \u0001 \u0002 kam einfach irgendwann nach Wickrath, keiner kannte ihn, niemand wusste, wo er herkam. Er trug nicht viel bei sich, aber es schien alles teuer gewesen zu sein. 'Jetzt wissen wir ja, wieso', dachte sie. Aber das machte ihn nicht schlechter, er war sogar netter und bescheidener gewesen als die ärmeren der \u0001 \u0002 kam hohes Gras, aber die schweren Stiefel drückten die Halme erbarmungslos nieder, und die Spur war auch noch relativ frisch. Es ging auf Mittag zu, auch sie musste etwas essen. Sie könnte sich fünf Minuten Ruhe, aß ein paar Nüsse, stand auf und ging \u0001 \u0002 wurde dunkel. Daniel musste sich nach einem Schlafplatz umsehen. Nicht allzu weit weg sah er eine Baumgruppe. Er hielt auf sie zu. Ja, dort konnte er schlafen. Es waren Nadelbäume, sie waren noch begrünt, der Boden war weich und das Holz trocken. Doch er sah eindeutige Zeichen menschlicher Anwesenheit, die erst kürzlich \u0001 \u0002 konnte also nicht auf dem Boden nächtigen, er musste in die Bäume, aber die Zweige schienen zu dünn, ihn zu tragen. Am Rande jedoch, zwischen einigen Farnen, standen zwei größere Bäume, deren Äste ihn tragen konnten. Er schaffte seinen Rucksack dort hoch. Dann sammelte er Feuerholz, Farne und Zweige und einen \u0001 \u0002 begann, den Platz unter sich mit Zweigen abzudecken, sodass er verborgen wäre. Dann nahm er die Farne und baute sich ein Dach, falls es regnen oder schneien sollte. Jetzt kam er zum Feuer. Es war kompliziert, eines ohne Rauch zu machen, und er konnte den Vogel nicht einfach so grillen, man würde es riechen. Er holte eine alte Blechtasse mit Holzgriff aus seinem Rucksack, entzündete ein kleines Feuer auf dem Stein und kochte Wasser ab, in das er einige Fichtennadeln \u0001 \u0002 trank es, füllte nach und kochte mehr Wasser ab; parallel dazu rupfte er den Vogel und weidete ihn aus, war das ungenießbare Gekröse weg und füllte dann die Tasse noch mit dem Fleisch, dem Sauerampfer und einigen \u0001 \u0002 stapfte weiter tapfer voran. Sie hatte sich bisher wacker geschlagen, doch jetzt wurde es dunkel und sie müde. Ganz in der Nähe sah sie einen alten Schuppen. Dort legte sie sich hinein, wickelte sich in ihre Decke und schlief \u0001 \u0002 erwachte früh, bei Sonnenaufgang. Ihr war kalt, der Rücken schmerzte, aber da war wohl nichts zu machen. Sie schulterte ihren Rucksack und ging los; sie aß im Gehen einige Nüsse, das musste reichen. \u0001 \u0002 hatte sie ein Problem: Viele der Spuren waren verschwunden. Sophia sucht und suchte, aber sie brauchte für eine Strecke, die Daniel in 15min bewältigt hatte, fast doppelt soviel. Sie ging trotzdem zügig weiter und erspähte eine Baumgruppe, Fichten vermutlich. Hatte er dort gepennt? Wahrscheinlich ja.",
            "wordcount": "706",
            "chapter_release": "16.09.2013",
            "chapter_number": "16"
        },
        "17": {
            "text": "UNd noch ein neues! >.< Arbeitswut!!!--------------------------Daniel war ebenfalls früh erwacht und packte sofort zusammen. Er trank den Rest Brühe von gestern – er hatte nicht alles gegessen – und wickelte auch noch ein Bröckchen Amsel in ein Sauerampferblatt, für unterwegs. Er sah sich um. Unter ihm war alles leer, und keiner war in der Nähe. Er kletterte hinab und merkte, wie durchgefroren er war. Wenn das so weitergehen würde, würde er sich noch den Tod holen, er musste bessere Unterkünfte finden. Er sah sich ein letztes Mal um und entdeckte eine Plastiktüte. Der Tau hatte sie zum größten Teil gesäubert. 'Da kann ich Schnecken und Insektenlarven drin aufbewahren...', dachte \u0001 \u0002 hasste es, so was essen zu müssen, aber er war es von früher gewohnt. Flugs stiefelte er los. Er hielt die Augen offen. War hier noch jemand? Und gab es hier was zu essen? Oder einen kleinen Bach?Sophia war sich ganz sicher: er musste dort hinten gepennt haben. Sie hielt stur auf die Baumgruppe zu. Sie merkte, dass sie durstig wurde, und sie hatte auch noch kaum was zu essen. Schlecht, aber wie sollte sie sich helfen? Wasser musste sie erst finden und abkochen, und was konnte sie essen? Daniel hatte mal in einer sternenklaren Nacht angedeutet, wie er früher gelebt hatte. „Wie ein Penner.“, hatte er gesagt, „Ziellos umhergelaufen und als gefressen, was man essen konnte.“Ihr schwante \u0001 \u0002 stapfte weiter. Die Fichten waren vielleicht noch 2km weit weg, sie schätzte, dass es etwa 10:00 waren. Sie hatte einen kleinen Bach entdeckt und ihre Flaschen gefüllt, aber was essbares hatte sie noch nicht gefunden, bis sie...Schnecken sah. Oh Gott...sie sahen nicht sehr lecker aus, aber – nun ja, sie packte sie angeekelt \u0001 \u0002 sah sich um. Wo war er jetzt? Er sah die Sonne an. Okay, also da ist Osten, dann ist da Westen, also muss ich...hier lang. Und flugs ging es weiter. Unterwegs sah er beständig nach neuem Essen...vor allem an Bachläufen. Er fand einen Frosch in Winterstarre, noch etwas Ampfer, einige andere Pflanzen. Erstmal genug. Er lebte jetzt sofort von der Hand in den Mund – jedenfalls nur bei den Pflanzen, Tiere sollte man garen – und ging immer \u0001 \u0002 war gerade erst 16:00, aber es würde in einer Stunde dunkel werden, und dieses Mal wollte er ein gutes Lager haben. Er sah sich nach einer geeigneten Stelle um. Dort hinten...da sah er Haselnusssträucher, und Kirschlorbeer in der Nähe. Er war meilenweit weg von jeglicher Art menschlicher Besiedlung, er musste weniger vorsichtig \u0001 \u0002 ging zu der Stelle. Es lag trockenes Holz vor, allerdings nur kleinere Zweige. Er musste größeres Holz finden, aber nirgendwo waren Bäume. Erstmal den Unterschlupf herrichten, etwas Holz hatte er ja \u0001 \u0002 legte den Boden mit den immergrünen Kirschlorbeerzweigen aus, darüber häufte er Gras. Aus denselben Materialien baute er sich auch ein Dach und Wände. Das Ganze dauerte in etwa eine halbe Stunde. Dann sah er sich um. Unter dem Kirschlorbeer waren noch einige dicke Äste. Sophia wusste nicht, wo sie schlafen sollte. Sie hatte sich gnadenlos dazu durchgerungen, immer weiter zu marschieren. Sie sah sich um; in weniger als 20min würde es stockfinster sein. Es war alles Flachland, abgesehen von einem kleinen Schuppen – den Daniel ignoriert hatte – und einer \u0001 \u0002 würde sie in der Hütte pennen. Sie ging dort hin. Sehr gut, keiner war dort, und es roch zwar eklig, aber sie schien schon lange verlassen zu sein. Trotzdem wagte sie es nicht, ein Feuer zu entfachen. Sie wickelte sich in ihre Decke ein, aß die letzten Nüsse und schlief ein.",
            "wordcount": "603",
            "chapter_release": "16.09.2013",
            "chapter_number": "17"
        },
        "18": {
            "text": "Okay, für alle Aufmerksamen: Antonia kommt bald wieder vor! Sie wurde bloß nicht erwähnt, weil...sie weg war! Nein, ich hab sie bloß vergessen (^_^;)-------------------------------Danny hatte ein besseres Abendessen als sonst genossen; er zog Frösche den meisten Vögeln vor, sie waren einfacher zuzubereiten. Er hatte das Feuer so gelöscht, dass er es sofort entfachen könnte, falls etwas passieren sollte. Er döste langsam vor sich \u0001 \u0002, wo er auf freiem Feld lag, abseits aller Stadtlichter, sah er die Sterne in ihrer ganzen Pracht. Er wünschte, er könnte wie sie sein. Frei. \u0001 \u0002 strahlten so schön, sie sahen so glücklich aus, wie eine große Familie. „Familie...“, flüsterte er. Ja, er hatte eine Familie gehabt, und die hatte er verlassen. In ihm stiegen Tränen auf. Es war verdammt egoistisch von ihm gewesen, einfach abzuhauen. Aber – sie mussten ihn ja auch hassen, dafür, was er ihnen angetan \u0001 \u0002 streckte seinen Arm aus, als wolle er nach den Sternen greifen. An diesen Hände klebt das Blut unschuldiger Menschen...er müsste \u0001 \u0002 hörte Gemurmel. Träumte sie? Nein, dafür waren die Stimmen zu tief. Sie spürte Wärme. \u0001 \u0002 öffnete langsam die Augen. Zwei Penner hatten ein Lagerfeuer entfacht und saßen nun auch in der Hütte. Sie redeten leise, sie verstand nicht, was. Noch hatten sie sie nicht entdeckt, denn sie war hinter einigem Gerümpel versteckt, aber wie lange noch?„Oah Alter, ich muss mal richtig pissen!“ „Ja dann geh doch du Idiot!“ Er stand auf. Bitte geh zum Busch, bitte geh zum Busch...er sah sich kurz um. „Draußen isses viel zu kalt...ich piss hier drin...“ „Dann aber nich so nah bei uns, Alter, ich habe immer noch ne Nase!“ „Jaja“, grummelte er. Und ging zu dem Stapel mit \u0001 \u0002 öffnete bereits seinen Hosenstall, als er Sophia sah. „Na, was hamma denn hier?“ Er grinste schmierig. „Ey Kalle, komma bei mich bei. Da hamma aba ma richtig Glück jehabt, meinste nich auch?“ „Oh ja, Olaf, oh ja...“ Der, der Kalle genannt wurde, griff Sophia grob am Arm. „Lass uns ma wat Spaß ham, Mädel.“ Er grinste auch noch anzüglich. Dann zog er sie hoch und schubste sie Richtung Lagerfeuer. „Aaaaah!“ Sophia schrie so laut es ging. Aber würde sie jemand hören?Daniel lag angespannt unter seiner Decke, die Hand an seinem Kampfmesser, dass er immer griffbereit dabei hatte, seit er Icewind verlassen hatte. Er hatte vor einiger Zeit Rauch gerochen und schwachen Feuerschein beim Schuppen gesehen. Wer war dort?„Aaaaah!“ Er hörte einen lauten Schrei. Es war eine Frau. Irgendwoher kam ihm die Stimme sogar bekannt vor...aber egal, er musste helfen!Rasch stand er auf und rannte auf etwa 20m Entfernung hin, dann ging er in die Hocke, um die Lage zu sondieren. Was er sah, ließ ihn beinahe schreien.„Sei ruhig und halt still, dann tuts auch nich so sehr weh!“ Kalle lachte dreckig, während Sophia sich wand und zu entkommen suchte. Dann kam der erste Schlag. Er traf sie in der Magengrube, sodass sie aufkeuchte und sich krümmte. Dann einer ins Gesicht, noch einer ins Gesicht. Kalle schlug brutal \u0001 \u0002 kam Olaf. Er hielt ihr die Arme fest, so dass sie sich nicht wehren konnte. Dann spreizte Kalle gewaltsam ihre Beine und öffnete ihre Jacke. Sophia konnte nur stöhnen, ihre Lippen waren geplatzt und ihr Gesicht so verschwollen, dass sie nicht reden konnte. Dann griff er ihr unter den Pullover und schob ihn langsam hoch...",
            "wordcount": "572",
            "chapter_release": "16.09.2013",
            "chapter_number": "18"
        },
        "19": {
            "text": "ziemlich kurz, ziemlich wichtig-------------------------Daniel begriff, dass er sofort handeln musste. Er hatte sich bereits so nah wie nur möglich herangepirscht, ohne entdeckt zu werden. Lautlos zog er sein Messer. Dann schnellte er aus seiner Deckung hervor, stellte sich hinter Kalle, der sich ja nicht richtig bewegen konnte, und schnitt diesem die Kehle \u0001 \u0002 schoss sofort aus der Wunde und bespritzte Sophia und färbte Daniels Hände rot. „Wer bist du? Lass mich in Ruhe!“ Olaf schrie und griff nach etwas, vermutlich eine Waffe, aber Daniel war schneller. Er warf einen Kiesel, den er griffbereit vorher in der Hand \u0001 \u0002 wich problemlos aus, aber schon hatte Daniel einen Satz über Sophia gemacht und ihm sein Messer in den Bauch gerammt. Olaf hustete, aus seinem Mund kam Blut. Daniel umarmte ihn nun beinahe. Langsam zog er es wieder hinaus und rammte es dann wieder hinein. Raus. Rein. Raus. Rein. Dann stieß er den nur noch zuckenden Leib weg.„Danny...“, flüsterte Sophia. Er wandte ihr nur den Rücken zu. „Zieh dich an.“ Er drehte sich um, sein Gesicht war voller Blut. Er sah wütend aus, aber es lag auch eine Spur Einsamkeit in seinem Blick. „Geh nach Hause.“Sophia wollte aufstehen, doch sie zuckte zusammen und fiel sofort wieder um. Sie stöhnte schmerzerfüllt. Daniel sah sie an, unsicher, was er tun sollte. Jedenfalls konnte er nicht einfach gehen. Er seufzte sanft und begann sanft sie zu untersuchen. „Dein Knöchel ist verstaucht, zwei Rippen angebrochen, dir fehlt ein Zahn, und bis dein Gesicht wieder menschlich aussieht, dauerts locker noch zwei Wochen.“ Er lächelte schief. „Wieso rennst du mir nach? Du bringst dich nur unnötig in Gefahr. Du hast gesehen, wie ich in Wahrheit bin. Ich bin ein Monster. Jetzt geh!“„Daniel“ Sophia nuschelte undeutlich, sie konnte kaum reden. „Ich kann doch gar nicht laufen. Entweder nimmst du mich mit oder du bringst mich zurück. Bist du denn so herzlos?“ „...Ja. Ich gehe, und du gehst auch. Aber zurück.“„Danny!“, schrie sie, „Wieso haust du ab? Was hast du für ein Problem? Alle vermissen dich!“ Sie weinte. „Du...du gehörst doch zu uns...“ Ihre Schultern zuckten.„Nein. Ich bin ein Monster.“ Er setzte sich ins Gras und sah in den dunklen Himmel. „Siehst du die Sterne? Sie sind so frei, sind sind eine wunderbare Familie. Ich habe eine wundervolle Familie gefunden.“ Er lächelte schwach. „Aber ich muss jetzt gehen. Ich bin ein Dämon auf Wanderschaft; jetzt, wo ihr wisst, dass der Teufel mitten unter euch war...es tut mir leid.“ „Es tut dir gar nicht leid!“, heulte Sophia, „Zac und Ivan wollen dich umbringen, weil du abgehauen bist, Matthias weint den ganzen Tag, Antonia hat Fieber und keiner kann helfen! Und du haust einfach ab!“„Aber ich kann jetzt nicht mehr zurück.“ „Doch! Denk an Riley!“ Daniel zuckte merklich und verspürte einen Stich im Herzen. „Ich...ich hab ihr versprochen, dich zurückzuholen...ich lasse dich nicht gehen...wir lassen dich nicht gehen...“Dann wurde sie ohnmächtig.",
            "wordcount": "494",
            "chapter_release": "16.09.2013",
            "chapter_number": "19"
        },
        "2": {
            "text": "Nach dem doch recht kurzen Kapitel 1 mal ein etwas längerer Part;)--------------------------------------------------Antonia kam endlich an, müde, hungrig und halb erfroren. „Hallo Schätzchen“, grüßte sie Sophia. „Meine Güte, wie siehst du denn aus? Komm, kuschel dich erst mal unter die Decke.“ Sophia reichte Antonia einen Fetzen Stoff; was besseres konnte man sich kaum leisten. „Hast du etwas bekommen?“ Antonia schüttelte betrübt den Kopf. „Nein...ihr?“Ein kleines Lächeln erschien auf Sophias Gesicht. „Der gute alte Matthias hat ganze drei Ratten erwischt.“ „Jaaa!“ Etwas kleines mit wuscheligem, verfilztem braunen Haar kam angelaufen. Es war Matthias, wie üblich dreckverkrustet und etwas muffig riechend. Aber man konnte um diese Jahreszeit nicht baden.„Habe ich das gut gemacht?“ Matthias strahlte die beiden an. Antonia lächelte matt. „Ja, das hast du.“ Sie setzte sich auf, es wirkte müde und schlapp. „Meinst du, dass das wirklich für uns alle reicht?“ Besorgt sah sie Sophia an. „Um ehrlich zu sein...nein. Wir werden wohl heute mal wieder hungern. Und es ist gerade erst November...aber wir haben genug, um über den Winter zu kommen.“ „Puh.“ Antonia atmete erleichtert aus. „Wie sieht es mit neuen Waren aus?“ „Olek hat kaum was...viele wollen was, die Preise sind hoch. Mittlerweile ist man mal wieder auf Tauschhandel umgestiegen, wobei die höchsten Kurse gerade für Fleisch gelten. Man kann mit einer Maus schon drei Äpfel kriegen.“Drei Äpfel. Das war viel. Und Vitamine waren wichtig.„Haben wir noch irgendwelche Reserven?“ Sophia lachte. „Ja, die haben wir tatsächlich. Aber nicht viel...einen Eimer Bucheckern, Wal- und Haselnüsse. Macht kaum satt, gibt aber wenigstens etwas Energie. Woran es uns zurzeit nicht mangelt, sind Gewürze. Wir haben noch Salz, Thymian und Rosmarin.“Salz war diesen Sommer billig gewesen; das Meer war nicht allzu weit entfernt, und zwei Leute waren mit Fahrrädern hingefahren. Sie hatten Hin- und Rückfahrt sowie das Trocknen des Meerwassers in knapp zwei Wochen geschafft und waren mit mehreren Eimern Salz zurückgekehrt. Ein anderer Vorteil war, dass nicht alle Wert auf Körperhygiene legten. Zahnpasta war ein Relikt vergangener Zeiten, Salz war wieder gang und \u0001 \u0002 als Antonia sich nach dem Verbleib der anderen erkundigen wollten, kamen Grace und \u0001 \u0002 beiden nannte man gerne das „Redhead-Duo“, was daran lag, dass Grace dunkelrote Haare hatte und Riley orange; während Rileys Haare jedoch lockig waren und wuschelig vom Kopf abstanden, kämmte Grace ihre Haare dauernd, damit sie weiterhin glatt blieben, was ihr auch besser stand.„Naa, wo wart ihr denn?“ Matthias sah die beiden erwartungsvoll an. „Nana, Matze, begrüß die beiden doch erstmal.“ Sophia wurde wieder zur Mutter, die sie Matthias ersetzte.„Achso, jaja, hallo!“ Er strahlt übers ganze Gesicht. „Hi Kleiner!“ Grace umarmte ihn, während Riley ihn anlächelte. Sie war stumm, aber ihre Mimik war ausdrucksstark genug, um dies wettzumachen.„Wir waren in Wanlo, musizieren.“ „Wanlo?“ Antonia sah die beiden desillusioniert an. „Das ist doch das totale Pissdorf. Da kriegt man doch nichts.“Riley schüttelte fröhlich den Kopf und hielt ihr einen Becher hin. Es klingelte darin. „Ganze \u0001 \u0002€.“, verkündete Grace \u0001 \u0002 Euro waren nicht viel. Geld war fast wertlos, da nicht genug Waren vorhanden waren, und so war man oft wieder auf Tauschhandel umgestiegen. Sechs Euro reichten meistens für einen Apfel oder ähnliches, aber im Winter war es nur ein Tropfen auf den heißen Stein.„Egal, pflanzt euch einfach irgendwo hin, wir warten mal auf den Rest, dann bringe ich euch auf den neuesten Stand und wir kochen.“ Als Sophia dies sagte, wirkte sie \u0001 \u0002 Rest – das waren Ivan, Zac, Daniel und Faith. Zusammen bildeten sie alle eine große Familie; sie waren alle zusammen zu Icewind gestoßen und waren als einzige keine \u0001 \u0002 meisten schlossen sich einer Gang nur an, um in einem lockeren Sozialverband zu sein, der Schutz und Unterkunft \u0001 \u0002 den neun war das jedoch das Gegenteil, alle anderen nannten sie deshalb spaßeshalber „Die Familie“, jedoch im Sinne von Mafiagruppe. Was den neun sinnlos erschien, denn sie waren die am wenigsten Kriminellen der \u0001 \u0002 und da ließ jemand mal was mitgehen, schön und gut, aber das wars auch schon. Selbst die eher gemäßigte Icewind-Gang hatte Dreck am Stecken; hauptsächlich Raubüberfälle oder Auftragsmorde. Es herrschten raue Sitten, und mit Gewalt konnte man gut \u0001 \u0002 am lukrativsten waren immer noch Drogen und Prostitution. Tim hielt Icewind da raus. Vermutlich jedenfalls...Als erstes trudelten Ivan, Zac und Daniel ein. Ivan und Zac waren eng befreundet und die Ältesten innerhalb der Familie; Daniel war erst 16 ½, während die beiden anderen 18 bzw 19 \u0001 \u0002 waren von ihren Aufgaben zurückgekehrt: Ivan und Zac waren Wachen, und Daniel hatte ihnen geholfen.„Hey Leute!“ Zac grinste breit. Er sprach mit einem britischen Akzent, er war aus England immigriert. „Wir haben einen Hasen gefangen!“Die Neuigkeit wurde von allen mit Begeisterung aufgenommen. „Dann gibt es heute eine Brühe: Hase und Ratte mit Rosmarin. Wärmt euch alle nach diesem anstrengenden Tag auf. Danny, du hilfst mir.“ Sophia koordinierte wie üblich alles und rekrutierte Daniel, der ein Mädchen für alles \u0001 \u0002 war auch Faith angekommen, und so saßen sie alle ums Feuer und aßen still. Als alle fertig war, brachte Sophia sie auf den neuesten Stand.„Tim und der Rest sind weg, sie müssen sich mit Firecore rumschlagen.“Firecore war eine der größten Gangs von Mönchengladbach; sie kamen aus Odenkirchen und bestanden zum Großteil aus Migranten, meist türkischer Abstammung. Sie waren hauptsächlich im Drogengeschäft, und wollten ihr Gebiet ständig ausweiten. Mit Gewalt natürlich.„Sie wollen sich Güdderath unter den Nagel reissen, und alle umliegenden Gangs haben natürlich was dagegen, weshalb sich Güdderath, Wetschewell, Wickrath und Wickrathberg zusammengeschlossen haben, um das zu verhindern. Wird wahrscheinlich ziemlich brutal.“Oftmals gab es lockere Allianzen zwischen den einzelnen Gangs, wenn eine Gang zu viel Stress machte.„Wir sind mit 20 Mann vertreten, die anderen schicken auch den Großteil ihrer Männer. Insgesamt sind wir wohl 60 Mann; Firecore wird etwa mit 80 Mann dagegenhalten. Hoffen wir das beste.“Alle sahen besorgt drein. Wenn das in die Hose ging, konnte es gut sein, dass sich Firecore nicht nur Güdderath schnappte, und dann würden alle restlichen Mitglieder der einzelnen Gangs exekutiert.„Was sollen wir sonst noch tun?“ Grace sah Sophia fragend an. „Wir haben mal wieder Versorgungsaufgaben. Ein Lazarett muss gebaut werden, und wir brauchen genug Vorräte für einige Tage, für etwa 15 Leute pro Tag. Außerdem müssen Barrikaden errichtet werden, wer weiß, was passiert, und dann möchte ich nicht überrascht werden. Zu guter Letzt packt jeder sein Bündel. Auf geht’s.“",
            "wordcount": "1.079",
            "chapter_release": "16.09.2013",
            "chapter_number": "2"
        },
        "20": {
            "text": "Soo, jetzt schreib ich wieder längere Kapis ;)------------------Sophia erwachte erst spät. Sie sah sich um. Sie war nicht mehr in der Hütte. „Wo bin ich bloß?“, murmelte sie und wollte aufstehen, aber verspürte einen plötzlichen Schmerz im Knöchel. Sie sank zu Boden und sah sich um. Irgendwer hatte sie in einen Unterstand aus Ästen und Gras geschleppt. In nicht allzu großer Entfernung sah sie die Hütte. Die Hütte...dann hörte sie ein leises Schnarchen. Sie fuhr herum. Neben ihr lag Daniel. Zärtlich rüttelte sie ihn an der Schulter. „Aufstehen...“, doch er brummelte nur und drehte sich \u0001 \u0002 kam eine Idee. Sie schmiss sich auf ihn drauf und strampelte. „Aua! Ist ja gut Matze, ich steh ja auf...“ Doch als er die Augen aufschlug, sah er direkt in das – ziemlich ramponierte – Gesicht von Sophia. „Ach, scheinst uns ja doch zu vermissen.“ Sie grinste.„Naja, vielleicht etwas...“, sagte er. „Wie dem auch sei, steh auf!“ „Aber ich kann nicht! Außerdem habe ich noch nichts gefrühstückt.“ „Ich auch nicht.“ „Du bist ein Junge!“ „Die brauchen sogar mehr als Frauen.“ „Ich will aber was essen!“ „Na gut...“Seufzend griff er in seinen Rucksack. „Hier.“ Er reichte ihr Amsel in Sauerampfer. „Kannst du beides essen.“ Sie beäugte es misstrauisch. „Was genau ist das?“ „Vogel und Salat. Iss jetzt.“ Sie schlang es herunter. „Willst du nichts essen?“ „Wenn ich was essbares finde...“Dann fiel ihr die Lage wieder ein. „Moment, wohin gehen wir?“ „Ich gehe. Du kannst nicht gehen.“ Sie wollte was einwenden. „Keine Sorge, ich trage dich. Aber ab jetzt muss ich dir die Augen verbinden, nur zur Sicherheit.“ „Okay...“ Hoffentlich geht er zurück, dachte \u0001 \u0002 wusste nicht, wie lange sie schon gegangen waren. Ab und zu hielt er an, sammelte wohl etwas oder machte einfach nur eine Pause. Trotzdem merkte sie irgendwann, dass es dunkel wurde. „Hey, willst du kein Lager bauen? Oder was essen?“ „\u0001 \u0002 – es geht schon so.“, presste er angestrengt hervor. „Gleich – sind wir da, wo – ich – hrrng, etwas habe.“ „Etwas habe?“ „Ja...egal.“Etwas später setzte er sie ab. Er atmete schwer. „Ich hole kurz etwas. Wenn ich weg bin, bleibt die Binde da, wo sie ist, okay? Ich vertraue dir. Ansonsten bleibst du hier! Verstanden?“ „Ja.“Derweil in Borschemich:„Scheiße! Antonia geht’s immer schlechter! Wenn bloß Danny hier wäre...“ „Ry macht ihren Job so gut sie kann!“, herrschte Zac Faith an. „Aber wenn er nicht bald da ist, komm ich und bring ihn um!“ „Machst du doch auch, wenn er kommt.“, meinte Ivan gelassen. „Schnauze, Ivo!“ „Hey Jungs.“, murmelte Antonia, „kommt mal...hust...wieder runter...“ Antonia lächelte schwach. Riley hielt ihre Hand und kühlte ihre Stirn.„Es wird schon irgendwie...hoffe ich. Wer kümmert sich eigentlich um Matthias?“ Alle zuckten zusammen. „Naja...also...wir. Sollten wir jedenfalls.“, sagten Ivan und Zac schuldbewusst. „Na dann beeilt euch mal! Geht mit ihm jagen oder sonst was!“ Faith war wütend. „Ihr müsst ihn endlich ablenken!“ „Faaaith! Hilf mir mal kurz!“ Grace brauchte anscheinend Hilfe in der Küche. Der Raum leerte sich. Riley saß weiterhin neben Antonia und machte ihr kühle Wickel und flößte ihr Tee ein. 'Danny, wo bist du bloß?' sie verzweifelte und Trauer und Wut stiegen in ihr hoch. 'Wir brauchen dich jetzt mehr denn je!'Daniel hatte ein Nachtlager bereitet. Er nahm Sophia die Binde ab. „Du bleibst mit deinen Augen hier drin, ist das klar?“ „...Ja, meinetwegen.“ „Gut so.“ Er zeigte herum. „Da können wir liegen. Wenn du mal musst, sag mir Bescheid. Da hab ich – unübersehbar – ein kleines Feuerchen angezündet. Jetzt gibt’s erst mal was zu essen.“ Er hielt ihr seinen Becher hin. Etwas undefinierbares schwamm darin herum. „Was ist das?“, fragte Sophia zögernd. „Naja, Proteine und Vitamine und ein paar Kalorien. Trink, Soso. Ich habs auch schon oft gegessen, so oder etwas anders, und – es ist zumindest gesund.“Sie musterte ihn. Seinem Blick nach zu urteilen, waren da haufenweise eklige Dinge drin, aber alles genießbar. Sie würgte es hinunter, fühlte sich aber sofort besser. „Hier.“ Er gab ihr eine ihrer Flaschen. „Tee. Noch schön heiß.“ „Tee? Woraus?“ „Ich hab mehr als nur ein Geheimnis.“ Er zwinkerte freundlich, doch Sophia kam es so vor, als wäre die Temperatur im Unterschlupf plötzlich um einige Grad gesunken.„Hat's geschmeckt?“ Sophia schüttelte ihren Kopf. „Gut, dann wird dir das hier besser gefallen: gebratenes Eichhörnchen mit Liebstöckel. Ich kann sehr gut kochen, was...Überlebenskochkünste angeht.“ Er hielt ihr dampfendes Fleisch unter die Nase. Es roch \u0001 \u0002 sie gegessen hatte („Es war sehr lecker, danke.“), sagte Daniel, dass sie nun schlafen müsse. Sie wickelten sich in ihre Decken. Es herrschte Stille. Plötzlich begann Sophia zu sprechen: „Du liebst Riley, oder?“ Eisernes Schweigen. „Man merkt es, gib es zu. Ich behalte es für mich. Also, liebst du sie?“. Nach langem Zögern antwortete er: „Ja. Jedenfalls...in dem Maße, in dem ich gelernt habe, Liebe zu definieren.“Sophia dachte kurz nach. Würde es Sinn machen, die Verkupplerin zu spielen? Nein, wohl eher nicht. Das würde alles von alleine kommen. Dann schlief sie ein.„Hey Sophia! Aufwachen!“ Danny rüttelte sie unsanft am Arm. „Hier, was zu trinken und ein kleiner Happen zu essen. Frag nicht, was es ist. Wenn du mal musst, beeil dich, wir brechen auf.“ Kurze Zeit später humpelte eine mittlerweile am Knöchel geschiente Sophia mit verbundenen Augen durch die Gegend; sie kamen deutlich schneller voran als gestern, aber Daniel hielt auch seltener an. Was allerdings auch Nahrungs- und Wassermangel \u0001 \u0002 sprach er wieder. „Okay, es sind jetzt etwa 17:00, wir müssen ein Lager aufschlagen. Dummerweise sind wir in einer eventuell bewohnten Gegend. Das heißt, absolute Ruhe, kein Feuer, und vielleicht muss ich unsere Spuren verwischen.“ Er führte sie ein Stück herum, dann nahm er ihr die Augenbinde ab. „Sieh dich nicht um!“ Dann gab er ihr noch ein langes, angespitztes Stück Holz. „Nur für den Fall.“Grace tischte auf. „Was ist denn DAS?“, murrte Ivan. „Tja, das ist Pflanze mit...Pflanzen und Tee. Ich weiß bloß, dass das Ganze essbar und gesund ist. Es ist genug für alle da, haut rein.“Keiner wusste, was da vor ihnen lag, es waren Rauke und Feldsalat mit einem Hauch von Schnittlauch (der Winter ist gerade so mild, man könnte Palmen züchten-.- bei uns wächst das alles noch :D).„Also, irgendwie schmeckt das...fad.“, nuschelte Faith, während sie an dem Salat mümmelte. „Mach es selber!“, entgegnete Grace wütend. Ohne Sophia begannen sofort Streitereien. \u0001 \u0002 und Antonia kriegten davon allerdings nichts mit; Riley fütterte die langsam dahinschwindende Antonia, die immer noch fieberte. Sie lächelte schwach. „Kommt...Danny?“, fragte Antonia leise. Riley nickte schwach. „Wird er...wirklich kommen?“ Riley nickte richtig. Ja, er würde kommen, da war sie sich sicher.",
            "wordcount": "1.118",
            "chapter_release": "16.09.2013",
            "chapter_number": "20"
        },
        "3": {
            "text": "Sein Bündel packen...das war ein böses Omen. Es impliziert bereits, dass man den Kampf für verloren hält. Antonia seufzte. Das waren schlechte Nachrichten. Aber wenigstens würde die Arbeit sie von alledem \u0001 \u0002. Sie brauchten viel Feuerholz. Danny hatte schon viel gesammelt, aber wenn man gewinnen würde, würden sie mehrere, große Feuer brauchen, und auch so mussten sie einen großen Vorrat anlegen, bevor der Schnee alles feucht machen würde. Sie seufzte \u0001 \u0002 mussten sie noch große Vorräte anlegen. Aber woher nehmen, wenn nicht stehlen? Und selbst das ging nicht, weil niemand etwas besaß. Vielleicht gab es noch ein, zwei Ratten, die sie räuchern konnten...und einige Mäuse, die man pökeln konnte...Sie seufzte noch tiefer. Himmelherrgott, das wird ein \u0001 \u0002 kümmerte sich Matze um neue Vorräte. \"Ich geh in den Wald, auf die Jagd!\" \"Beeil dich, es wird gleich dunkel!\", rief Grace ihm nach. Sie und Riley begannen gerade damit, die Hüttenwände zu verstärken, als Danny mit noch einer Portion Holz reinkam.\"Hey Dannyschatz, hol mal größere, stabile Äste für die Wände, Feuerholz haben wir genug bis jetzt.\" \"Ist gut, Gracy!\" \"Und reparier danach mal die Tür!\" \"Jaja...\" Er trollte sich, doch er sah noch, wie Riley ihn entschuldigend anlächelte. Er zwinkerte ihr zu, nun etwas \u0001 \u0002 und Zac waren natürlich auch nicht untätig, obwohl ihnen ihre Arbeit weniger gefiel: Nahrungsbeschaffung. Normalerweise bedeutete das für sie, jagen zu gehen, doch Faith hatte sie dazu verdonnert, ihr zu helfen, und so mussten sie auch noch nach Bucheckern, Nüssen, Eicheln oder Beeren suchen, die den Herbst überstanden hatten.\"Wie die Weiber...\", knurrte Ivan ärgerlich, wobei das \"r\" wunderbar gerollt wurde. Plötzlich holte Zac seine Schleuder hervor. \"Eichhörnchen!\"Ein Stein sirrte durch die Luft, baff! - ein Quieken und ein mageres Eichhörnchen fiel vom Baum.„Da ist ja kaum was dran.“, beschwerte sich Faith. „Na, du hast ja genug Vorräte.“ Ivan grinste hämisch und Faith' Augen begann sich mit Tränen zu füllen. Sie hasste Sprüche über ihre Figur.„Ey sorry Faith, es tut mir sauleid.“ Ivan sah sie besorgt an. „Ach, ist schon gut.“, schniefte sie und wischte sich mit dem Ärmel über die \u0001 \u0002 dämmerte es und alle sammelten sich in der Hütte. „Okay, wie siehts aus?“ Sophia übernahm mal wieder – oder eher wie immer – den Vorsitz über die kleine Versammlung.„Ry und ich haben die Hütte verstärkt, Danny hat die Tür repariert und kleine Ziegelbarrieren errichtet. Die werden kaum halten, schützen aber vor Schüssen.“ Grace sah in die \u0001 \u0002 begann: „Wir haben dank Danny und mir jetzt etwa einen bis anderthalb Kubikmeter Holz, alles trocken. Matze hat nichts mehr gefangen, der Rest hat aber immerhin ein Eichhörnchen und ein paar magere Brombeeren, die irgendwie den Frost und die Vögel überlebt haben.“Sie machte eine Pause. „Zusammenfassend könnte man sagen, dass wir zwar genug haben für die nächsten Tage, aber sobald der Rest kommt...sind wir wohl aufgeschmissen.“",
            "wordcount": "502",
            "chapter_release": "16.09.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Hatte noch alte Sachen rumliegen und vergessen sie zu posten, sorry (v_v)--------------------------------------Sie verbrachten eine unruhige Nacht. Zum einen, weil es kalt war und der Wind draußen heulte, mitunter sich auch zwischen die Bohlen fraß, die doch eigentlich mit Moos dichtgemacht wurden, und durch den einzigen großen Raum fegte, alles durcheinanderwirbelte, und so laut war, dass man geweckt wurde, aber das waren sie gewohnt, nein, zum anderen, weil die Zukunft und das eigene Leben auf dem Spiel \u0001 \u0002 einer konnte schlafen, jedem geisterte irgendwas im Kopf rum; alle machten sich Sorgen, außer Matze, der dachte an \u0001 \u0002 die wichtigste Frage am Abend war sehr negativ beantwortet worden: „Wie sieht es mit unserer Bewaffnung aus?“Ivan und Zac hatten nur finster dreingeblickt. „Scheiße...nein, ganz ehrlich: Wir haben unsere Schleudern und haufenweise Steine, aber sowas geht höchstens zum Jagen. Was Feuerkraft angeht...Ivan und ich haben jeder eine Pistole, jeder hat noch etwa 20 Schuss. Dann haben wir noch den uralt Karabiner von anno tobakko und anno driet inne pief...für den vielleicht noch 50 Schuss.“ „Das heißt, wenn jeder Schuss von euch tödlich treffen würde, könnten wir etwa 80 von diesen Bastarden platt machen?“ „Ja.“„Zumindest theoretisch. Aber selbst wenn jeder zweite Schuss trifft, wird auch gleichzeitig auf uns geschossen, so schnell können wir nicht schießen, dass wir alle erledigen. Gegen mehr als 20 Mann auf einmal kommen wir nicht an.“Antonia lag am längsten wach. Was würde wohl passieren? Wer würde gewinnen? Und was geschah dem Besiegten? Tod? Sklaverei? Sie \u0001 \u0002 war nichts ungewöhnliches; als Frau musste man sich prostituieren, die Männer mussten bei der Ernte helfen, Häuser bauen, was der Sklaveneigner so \u0001 \u0002 sie wurden von Gangs gerne als Kämpfer eingesetzt. Firecore gehörte dazu. „Ich will nicht irgendjemandes Matratze werden.“, dachte sie flehentlich. „Und schon gar nicht ein Hotelbett.“Am nächsten Morgen erwachten alle früh. Und unausgeschlafen. „Keine Müdigkeit vorschützen, Jungens, jetzt wird weitergearbeitet!“ Sophia zwang alle mal wieder, harte Arbeit ohne Frühstück zu bewältigen. Was zu allgemeinem Unmut führte.„Okay, diesmal ist die Arbeitsverteilung so: Zac, Ivan und Danny halten abwechselnd Wache, die anderen beiden bauen dann in der Zwischenzeit Wälle. Ry und Graygray (Sophias äußerst merkwürdiger Kosename für Grace) gehen musizieren, und die anderen kümmern sich um Nahrung, Decken usw.“Lustlos, aber dennoch hochkonzentriert, arbeiteten sie mit einem Tempo, als ginge es um ihr Leben – was es ja auch tat. Bereits gegen Mittag hatten die Jungs es geschafft, drei komplette Wälle um die Hütte zu \u0001 \u0002 kamen einige kleine Barrikaden und Stolperfallen; Danny hatte außerdem den Kirchturm mit einem Bündel Holz, etwas Essen, Wasser, einer Decke und dem Karabiner ausgestattet, damit man als Wache einen guten Überblick hatte und ein Heckenschütze sein konnte, der längere Zeit durchzuhalten \u0001 \u0002 wurde alles noch einmal beim Abendessen diskutiert. Doch die wichtigste Frage war noch immer ungeklärt, nämlich die Situation in \u0001 \u0002 immer noch keine Nachricht gekommen war, machte man sich gehörig Sorgen, doch alle gingen schnell zu Bett, nachdem ein Schichtplan mit Nachtwachen eingeteilt worden war.",
            "wordcount": "506",
            "chapter_release": "16.09.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Langsam wirds dramatisch:3-------------------------------------------------Alle wurden vom üblichen Morgenritual von Matze und Danny geweckt: der „Kuschelkampf“.Der Morgen verlief auch anfangs weiterhin gewöhnlich; die Jungs wuschen sich, dann wuschen sich die Mädels, dann nahm man eine kleine Mahlzeit zu \u0001 \u0002 noch keine Nachricht. Riley machte sich langsam ernsthafte Sorgen. War es ein aufreibender Häuserkampf? Die Allianz hatte doch sicher Versorgungsengpässe. Sie musste etwas \u0001 \u0002 Grace fragte sich das gleiche. Sollten sie mal in der Stadt nachfragen?Sophia hatte nichts mehr zu tun. Alles organisatorische war geregelt, sie mussten jetzt einfach auf die kommenden Ereignisse warten. Hoffentlich war nichts passiert.„Sophia! Sophia! Sophia!!!“ Ein junger Mann kam angerannt. Es war Leon, ein Vertrauter von Tim. Hechelnd und ausgepowert begann er zu sprechen.„Es ist schrecklich! Wir sind am Ende!“Die Worte hallten durch die Hütte. Am Ende. Sie waren alle verloren, Tod, Versklavung, Prostitution und Billigdöner ausgeliefert.„Was ist? Hat Firecore gesiegt?“ Sophia sah ihn eindringlich an; Angst flackerte in ihren Augen und Furcht bestimmte ihre Züge.„Nein, nein, wir haben gewonnen...aber um welchen Preis! Wir sind tot Sophia, alle tot! Nur ich bin der einzige Überlebende von Icewind, und selbst ich bin verwundet, sieh her!“Er zog sein Hemd herunter und entblößte seine Schulter, zeigte ihr eine tiefe, schwärende Schusswunde, deren Ränder bereits braun waren, es wimmelte von kleinen, gelblichen, fetten Maden, die sich durch das Fleisch fraßen und dabei Eiter und Gestank hinterließen.„Oh Gott.“ Sophia schlug die Hand vor den Mund, kurz vorm Erbrechen.„Ihr müsst euch alleine durchschlagen. Noch könnt ihr die Stellung halten, höchstens die Rheydter Gangs könnten euch was anhaben, aber die liegen eh im Clinch miteinander. Gott sei mit euch.“Er erbrach Blut und \u0001 \u0002 sah das erste mal jemanden durch sowas sterben...Gewalt und Leid hatte sie gesehen, aber Wundbrand...sie bekämpfte ihre Übelkeit. Was jetzt?„Schnell, alle müssen sich versammeln!“ Sophia alarmierte Ivan, der auf dem Turm saß. „Mach das Signal!“Das Signal war ein weit hörbarer Trompetenton. Innerhalb weniger Minuten waren alle versammelt, außer \u0001 \u0002 weiterhin Wache hielt.„Wir sind am Arsch.“ Sophia benutzte sonst nie derbe Ausdrücke, irgendwas lag in der Luft. Irgendwas bedrohliches.„Was ist los, Soso?“ Daniel sah sie besorgt an. „Hat Firecore gesiegt?“ Alle hielten erschrocken die Luft an. Was, wenn sie gesiegt hätten? Ihr Schlafplatz wäre verloren...„Nein...schlimmer...Icewind existiert nicht mehr.“ \u0001 \u0002 begannen durcheinander zu rufen. „Ruuuhe!“, dröhnte Faith. „Lasst Sophia erstmal erzählen.“„Danke Faith. Es ist so: Firecore wurde besiegt und erst einmal unschädlich für die nächste Zeit. Aber unsere ganze Truppe wurde ausgelöscht. Nur wir sind noch übrig. Die Family ist jetzt Icewind.“",
            "wordcount": "438",
            "chapter_release": "16.09.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Das Ding gibts echt, und es ist echt langweilig-.------------------------------------------------------Die Stille war ohrenbetäubend. Es war, als wäre die Welt stehen geblieben. „Und...und was jetzt?“ Zac hatte die bedeutendste Frage gestellt. Sophia seufzte schwer. „Keine Ahnung.“„Wir können hierbleiben, aber bald werden wohl die kleinen Gruppen aus der Umgebung versuchen, Wickrath zu übernehmen. Aber wo sollen wir denn hin?“ Antonia sah verzweifelt alle an. „Ich will nicht weg!“, schluchzte Matze. „Keine Sorge.“, beruhigte Faith ihn, „Wir müssen hier nicht weg.“„Noch nicht.“, sagte Danny \u0001 \u0002 wurde lange diskutiert. Man einigte sich darauf, erstmal in der Kirche zu bleiben und dann nachher sich nach einem anderen Platz umsehen. Vielleicht eines der Dörfer, das abgebaggert werden sollte, bevor die Bomben fielen. Die waren alle fast intakt. Nur voll mit \u0001 \u0002 Umzug würde lange dauern; nicht, dass sie viel zu tragen hatten, nein, aber zu Fuß war es auch so schon eine Zeit von knapp zwei \u0001 \u0002 Plan war, nachdem das Brennholz aufgebraucht war, \u0001 \u0002 war ein kalter Sonntagmorgen. Die Sonne schien, es war alles gefroren und voller Eiszapfen. Jeder hatte sich ein Bündel umgeschnallt, manche ein großes, manche ein kleines, das waren natürlich Matze und die Mädchen.„Wohin gehen wir eigentlich?“ „Keine Ahnung. Erstmal Garzweiler oder so.“ „Hmm...wird besser sein als hier, denke ich...“Solche und ähnliche Gespräche führten sie, als sie losgingen. Sophia machte riesige Umwege, aber lieber zehnmal länger laufen als abgeknallt zu werden, dachte \u0001 \u0002 waren bereits fünf Stunden vergangen, als die ersten Häuser in Sicht kamen. „Sollen wir im Wasserschloss pennen?“ Sophia grinste.„Aujaa!“ Matze schrie so laut er konnte und strahlte dabei übers ganze Gesicht. Er war schließlich noch ein Kind.„Ähh, Soso, gibt’s das echt?“ Zweifelnd sah Danny sie an. Auch alle anderen schienen ihr nicht zu glauben.„Ey Leute, ich war hier als Kind schon öfters. Das gibt’s, denn vor den Baggern kamen die Bomben. Und deshalb sollte es das Wasserschloss noch geben.“Und tatsächlich: Nach etwa zehn Minuten sahen sie ein Haus, dass etwa aus dem 17. Jhdt. zu stammen schien. Es stand auf einem kleinen Hügel, der durch einen großen Wassergraben entstanden war.„Sophia Productions proudly present: Das Wasserschloss.“ Sie grinste breit.",
            "wordcount": "368",
            "chapter_release": "16.09.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "\"Wooow!\" Matze sprang vor Freude in die Luft. \"Jetzt bin ich ein Prinz!\" Er rannte auf das Schloss zu und zog Danny mit, der ihn an der Hand gehalten hatte.\"Nicht schlecht, nicht schlecht\", nickte jetzt auch Ivan anerkennend. \"Sieht ganz gemütlich aus\", sagte nun auch Faith.\"Aber hier kann man schlecht arbeiten\", meckerte Grace, und Riley nickte zustimmend mit aufgeplusterten Wangen, was unheimlich komisch aussah und nicht beleidigt. Auch Faith nickte.\"Komisch\", dachte Antonia, \"Faith arbeitet doch gar nicht...?\"\"Kommt man hier ohne weiteres rein?\" Sophia sah Danny fragend an. \"Ne, leider nicht...da muss wohl jemand die Tür aufbrechen. Schade um das Türschloss, das wäre enorm nützlich gewesen.\"Kurze Zeit später hatten Ivan und Zac die Tür eingetreten und man sah sich im Haus um.\"Alles voller Spinnweben...\" Die Mädchen schauderten. \"Das hier ist ja schon irgendwie gruselig...\"\"Ach, seid leise und macht 'ne Fackel an!\" Zac drängte Faith und die Redheads zur Seite. \"Männer voraus! Sichert das Gelände! Vertreibt alle Geister!\" Ivan lärmte rum und fuchtelte mit seiner Fackel. \"Immer diese Machos...\", dachten Antonia, Sophia, Danny, Grace, Riley und Faith \u0001 \u0002 und Zac schritten durch die Räume, Ivan hielt die Fackel in der einen und die Pistole in der anderen Hand, während Zac hingegen sein geliebtes Parang, eine Art Machete, in der Hand hielt.\"Ganz schön still hier...\" \"Was erwartest du, hier wohnt ja auch keiner mehr.\" Trotzdem blieben sie still und \u0001 \u0002 waren gerade die Treppe ins Obergeschoss hochgestiegen, als sie ein Knarzen und Rascheln hörten, direkt hinter ihnen. Sie wirbelten herum, ein paar Mäuse flohen vorm Licht der Fackel. Sie atmeten erleichtert aus. \"Na, das wird dann wohl unser Abendessen...\"Sie überhörten ein zweites Knarzen. Bamm! Ein unterdrücktes Aufschreien und ein widerliches Geräusch unterbrach die Stille. Ivan sprang zurück und drehte sich dabei. Im schwachen Schein der Fackel sah er lediglich eine Silhouette, doch das interessierte ihn nicht; die Waffe war bereits entsichert gewesen, er gab einen Schuss aus der Hüfte ab, der Rückstoß war allerdings zu groß, so dass er nicht traf, aber direkt nach dem ersten Schuss hatte er bereits besser gezielt. Blamm! Blamm! Zwei weitere Schüsse fielen, ein Schrei und etwas weiches schlug auf dem Boden auf.\"Ivan! Zac! Was ist los?!\" Riley und Danny stürmten den Raum, beide bewaffnet; Riley hatte Verbandsmaterial und Kerzen dabei. Die Sachen lagen wie zufällig auf der Kommode unten im Flur.„Mir geht’s gut...da war irgendwer! Er hat Zac niedergeknüppelt...ich habe ihn erschossen. Macht mal Licht hier! Oh Gott, sind hier denn nirgendwo Fenster?!“Kurze Zeit später hatte man zwei Fensterläden geöffnet. Kaltes Winterlicht schien durch die erstaunlich klaren Scheiben.„Wie geht’s ihm?“ Ivan sah äußerst besorgt auf den am Boden Liegenden; Zac war sein bester Freund, er wollte ihn nicht verlieren, nicht jetzt, nicht hier, nicht so. „Es ist alles meine Schuld...“, murmelte er, „alles meine Schuld...“Riley sah sich Zac genau an. Eine Platzwunde am Kopf, das Schlüsselbein fühlte sich gebrochen an. Sie konnte keine Schädelfraktur finden, es gab keinen hohen Blutverlust.„Wir müssen ihn aufrichten, die Wunde säubern und nähen, solange er noch pennt. Außerdem darf er seinen Arm nicht mehr bewegen.“ wollte sie sagen. Doch sie war \u0001 \u0002 sah Danny hilfesuchend an. Irgendwie schien er ihr alles von den Augen ablesen zu können, beinahe sogar den genauen Wortlaut. Konnte er Gedanken lesen? Es war ihr aber egal, sie fühlte sich bei ihm geborgen. Er hätte niemals ein Geheimnis weitererzählt, er hatte niemals über sie gelacht. Falls er ihre Gedanken gelesen \u0001 \u0002 sagte, was Riley hatte sagen sollen, dann sahen er und Ry sich noch einmal genauer den Leichnam des Angreifers an. Es war ein älterer Mann, so um die 50.„Wir hätten Ärzte werden sollen.“, scherzte Danny, „Oder Pathologen.“ Ry sah ihn an und grinste. Ja, da hatte er recht.„Mal sehen...männlich...vom Gesicht her um die 50. Eine Schusswunde in der Schulter, eine in der Brust. Kein hoher Blutverlust, Einschusskanal sehen wir dann bei der Autopsie.“Ja, Danny wollte die Leiche obduzieren. Er war eh das Mädchen für alles, aber medizinisch war er hochbegabt; Riley auch, aber selbst ihre überragenden Künste waren denen Dannys weit unterlegen.„Keine anderen sichtbaren Verletzungen.“ Er machte eine kurze Pause. „Gleich sehen wir, was das für ein Typ war.“",
            "wordcount": "751",
            "chapter_release": "16.09.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ookay, nur mal so am Rande...liest echt niemand den Sidekick? \u0001 \u0002, war im \"Urlaub\" ;)------------------------------------------------------------In der Zwischenzeit waren die anderen dabei, das Gebäude vollends zu erkunden. „Wooow, hier gibt’s ja eine noch komplett eingerichtete Küche.“ Alle schauten verdutzt drein. „Das es sowas noch gibt...hat hier denn keiner geplündert?“„Nö, eher nicht...das ist doch ein totales Kaff, das früher schon verlassen war, wegen...wie hießen die noch...“ Sophia dachte kurz nach. „Achja, Rheinbraun oder so! Die wollten hier irgendwas abbauen.“„Oh mein Gott, wir haben sogar ein Klo!“ „Klo? Davon hab ich mal gehört...aber ohne fließend Wasser...“ „Scheiße Mann, das haben wir!“Fließend Wasser. FLIESSEND Wasser. Das war ja wie bei der Oberschicht. „Jetzt bin ich wirklich ein totaaal echter Prinz!“ Matze machte Luftsprünge vor Freude.„Komm mal wieder auf den Boden, Kleiner. Wo pennen wir?“ Faith ging die ganze Sache sehr praktisch an. „Gibt es irgendwo genug Platz?“„Naja, im Wohnzimmer...da stehen sogar noch einige Möbel, und es gibt einen Kamin. Wir sollten aber checken, ob der Schornstein frei ist, Rauch- und Kohlenstoffmonoxidvergiftung möchten wir ja nicht haben.“„Sophia, rede mal normales Deutsch! Selbst Ivan kann man besser verstehen!“, unkte Antonia. „Aber du hast Recht...nur was machen wir mit den anderen Räumen?“„Das entscheiden wir später, erstmal richten wir uns ihr häuslich ein.“Eine Stunde später. Zac war auf ein Sofa verfrachtet worden; er wach kurz aufgewacht, aber schnell wieder eingeschlafen, was Danny etwas beruhigte. Er und Riley hielten trotzdem Wache an seiner \u0001 \u0002 anderen hatten das Haus vollends durchsucht, haufenweise nützliches Zeugs, Müll und Spinnen entdeckt, aber das Haus war frei von menschlichem \u0001 \u0002 saßen alle zusammen.„Scheiße, wieso musste das passieren?!“ Ivan war immer noch aufgeregt, er gab sich die Schuld an dem Unglück.„Reg dich mal ab, das hilft uns jetzt auch nicht weiter.“ Faith tätschelte im beruhigend den Arm. „Wir haben jetzt alle was wichtigeres zu tun. Zac überlassen wir Danny und Riley, die wissen, was sie tun.“Sophia sah sich jeden genau an. „Also...es steht viel an. Wo sollen wir schlafen? Hier am Kamin? Oder woanders?“ Alle riefen durcheinander, aber langsam beruhigten sie sich. „Eurer verbalen Keilerei habe ich entnommen, dass ihr beschlossen habt, die Parterre aufgrund der thermischen Bedingungen und ökonomischen Vorteile zu nutzen.“ Sophia sprach absichtlich kompliziert; dies tat sie öfters, wenn sie ihre Meinung unterschwellig einbringen \u0001 \u0002 sahen sie erstaunt oder angepisst an; besonders Ivan (und normalerweise dann auch Zac), da sie nicht nur mit Akzent sprachen, sondern auch nicht alles verstanden. Und Wörter, die man in der Schule lernt...die kannte keiner.„Jedenfalls sind ja alle dafür, hier im Kaminraum zu pennen. Das ist ja schonmal gut. Also dann: Ivan und Matthias, ihr checkt den Schornstein. Faith und Grace, ihr räumt mal das Haus auf. Antonia, du sorgst dafür, dass alle leeren Zimmer auch leer bleiben. Ich richte den Schlafraum her. Danach treffen wir uns wieder hier.“Auch wenn sie sich mal wieder ungerecht behandelt und unnötig herumkommandiert fühlte, widersprach Antonia nicht und begann die Räume abzuschließen und die Türen zu \u0001 \u0002, dass wusste sie nicht, denn es war ja keiner mehr im Haus. Aber trotzdem, Sophia hatte Recht, sicher ist \u0001 \u0002 war sie wieder unten angelangt. „Sophia, was soll ich mit der Eing...mpfh!“Eine dreckige Hand schloss sich um ihren Mund. Ein stinkender, schwerer Atem hüllte sie ein und sie fühlte, wie eine kalte Messerklinge sich an ihren Hals schmiegte. Eine verdammt scharfe Klinge.„Antonia, was ist...“ Sophia erstarben die Worte im Mund. Sie sah geschockt auf den Junkie, der Antonia zur Geisel gemacht hatte.„Rück deine Kohle und dein Essen raus, Schlampe.“, krächzte er heiser. „Oder der Kleinen passiert was.“Die Tür ging auf. „Hey, was ist hier los?“ Ivan trat ein. „Halts Maul!“, schrie der Junkie und packte Antonia fester. „Und lass die Waffe fallen!“ Er zeigte mit dem Kinn auf die Pistole in Ivans Hosenbund.„Also los, wird’s bald?!“ „J...ja, moment.“ Sophia drehte sich langsam um und ging zu ihrem Rucksack, indem sich die Kasse der Family befand.„Mach hinne!“, schrie der Junkie, Speichel versprühend. „Und du..“ Er zeigte auf Ivan. „Hände in die Luft und stell sich neben sie!“War es das? War es das etwa schon? Muss mein Leben so früh enden? Antonia verzweifelte. Wann ließ der Typ sie endlich los?Der Stahl ritzte schon ihre Haut, sie spürte warmes Blut laufen. Gott, warum? Warum?",
            "wordcount": "741",
            "chapter_release": "16.09.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Uuund sofort noch eines^^----------------------------------------------------Sophia und Ivan starrten verzweifelt auf Antonia. Erste Blutstropfen liefen an ihrem jungen Hals herab. Doch sie waren machtlos; Sophia hatte mittlerweile ihr Portemonnaie rausgeholt, bereit, es dem Junkie zu \u0001 \u0002 würde er wirklich Antonia gehen lassen? Und was wäre, wenn er auch noch sie töten will? Es war alles so ungewiss. Und keiner kam ihnen zur \u0001 \u0002 kraxelte immer noch auf dem Dach herum und spielte Schornsteinfeger, als er sah, wie etwas struppiges, ungewaschenes Etwas das Haus betrat. Kurz danach hörte er einen Schrei. Da stimmt doch was nicht!Danny hatte ihm beigebracht, dass man ganz still sein soll, wenn so jemand kommt. „Und danach“, hatte er ihm beigebracht, „Danach musst du ein Held sein, Sheriff.“Und jetzt war die Zeit \u0001 \u0002 wurde es eng für Antonia. „Leg das Geld auf den Boden und dann dreh dich um, Fotze! Und du kleiner Wichser schiebst mir die Knarre rüber, aber ah-es-ah-peh!“ Der Junkie wurde immer aggressiver, und seine Anglizismen waren auch mies. Ivan legte langsam und vorsichtig die Pistole auf den Boden und stieß sie an; sie schlitterte über den \u0001 \u0002 Penner lugte vorsichtig nach unten; er schien zu überlegen, wie er die Waffe am besten \u0001 \u0002 sah nicht viel. Sie nahm lediglich einen kleinen Schatten wahr, irgendwo im Augenwinkel. Dann machte es „Knacks!“ und der Junkie taumelte und fiel \u0001 \u0002 sprintete sofort los und hob die Pistole auf. „Wer ist da?“, rief er.„Der Prinz! Der Ritter! Der Held!“, schrie eine Kinderstimme, und freudestrahlend rannte Matthias ins Zimmer und sprang in Sophias Arme, die ihn hochhob und herumwirbelte.„Habe ich was verpasst?“, fragte ein Stimme mit starkem britischen Akzent. Zac lehnte am Türrahmen und lächelte schief.„Na, wiederauferstanden von den Toten?“, scherzte Ivan, sichtlich erleichtert. Er hatte vorher den Junkie entsorgt; alle saßen jetzt vorm Kamin, es brannte ein Feuer, und Danny kochte Tee. „Tja, wir haben ja zum Glück hier zwei Personen, die das wunderbar hinkriegen, Märtyrer wiederzubeleben.“ Zac sah Danny und Riley an.„Oh, die können noch viel mehr...deshalb müssen die ja auch alles machen...“, grummelte Danny, aber so leise, dass es nur Riley verstand, die neben ihm hockte. Sie kicherte. Naja, sie grinste und ihre Schultern bewegten sich, sie konnte ja nicht einmal mehr Laute \u0001 \u0002 und Riley verstanden sich in letzter Zeit immer besser. Menschliche Distanz war nichts für Danny, auch wenn er versucht hatte, sich mit keinem anzufreunden. Außerdem war er eh schon von Anfang an mit Grace befreundet; und nur sie kannte ihn genau, vielleicht sogar zu genau.„Gut, wir haben hier die Stellung gesichert, wir haben was zu essen, whats next?“ Faith schwang sich zur Wortführerin \u0001 \u0002 sahen sie verwirrt an. „Ja, was sollen wir machen? Habt ihr Hohlköpfe euch noch nichts überlegt?“ „Jetzt wo du so fragst...nee.“„Oh Gott, seid ihr denn alle so hohl? Das darf doch wohl nicht wahr sein...“ Während Faith lamentierte, sahen sich Ry und Danny nur an; ja, nachgedacht hatte keiner.„Also...ich finde es eigentlich ganz nett hier. Und wir sollten erst mal alle Räume nutzen, und Vorräte brauchen wir auch.“„Naja, als Festung kann man das Ding schon nutzen...Zac und ich können hier problemlos alles überwachen und uns perfekt verteidigen. Wir sollten hier solange wohnen, wie es irgend möglich ist, vielleicht für immer.“ Ivan klang von seiner Meinung sehr überzeugt.„Das Haus kann man gut instand halten, Matze kann hier spielen und hier könnte man sogar Gemüse anbauen. Wir sollten hierbleiben.“ Sophia war von der Idee begeistert.„Kriegt auch jeder einen Raum für sich?“ Grace sah sie hoffnungsvoll an. „Das fände ich auch toll“, sagten Antonia und Faith. Auch Danny und Riley schien die Idee zu gefallen.„Nicht zum schlafen, das steht fest.“ Zac war eingeschritten. „Wieso das denn?!“ „Weil es hier unten viel sicherer ist. Basta.“ Alle murrten. „Aber tagsüber könnt ihr gern alle einen Raum belegen.“ Sophia lächelte großzügig.",
            "wordcount": "656",
            "chapter_release": "16.09.2013",
            "chapter_number": "9"
        }
    },
    "title": "Risen from Ruins",
    "topic": "unspecified",
    "release": "\n16.09.2013\n\t\t\t\t\t\t",
    "author": "Criostoir"
}