{
    "tags": [],
    "chapcount": "5",
    "wordcount": "11.143",
    "chapters": {
        "1": {
            "text": "Vorwort:In einer Welt voller Ungerechtigkeit kann es keine Zukunft geben. Dämonen und Monster herrschen seit geraumer Zeit über die Menschen, seit sie den Krieg verloren haben. Kein Mensch auf Erden vermag es, einem mächtigen Dämon das Wasser zu reichen. Die vergossenen Tränen fließen heimlich in das Meer, so wie sie auf ewig vergessen bleiben. Zu viele Menschen sind im Krieg gefallen. Einer Legende nach wird eines Tages ein Krieger erscheinen und die Scharen der Finsternis auf ewig verbannen in der eigenen so geliebten Finsternis und das Licht bringen. „Du hast ihn vor dem Schloss gefunden?“, hörte ich eine fremde Stimme sprechen. Mein Körper zitterte vor Kälte und aufkommender Angst. „Ja, Herr. Eine kleine Gruppe von Dämonen hat sich auf ihn gestürzt, als er bewusstlos am Boden lag.“„Also haben sie ihn verfolgt und er ist geflüchtet vor ihnen. Demzufolge kann er kein starker Krieger sein. Hatte er etwas von Wert bei sich?“„Mit Verlaub, aber er führte eines der drei Legendenschwerter mit sich.“„Tatsächlich?“, er hielt kurz inne, „Aber wenn er es schwingen könnte, wären nicht nur diese paar Dämonen von der Bildfläche verschwunden…“Ich spürte eine kalte Brise an meinem Nacken. Mein Blick war zwar noch getrübt, doch vernahm ich außerdem noch die Anwesenheit einer teuflischen Seele. „Glaube ja nicht, dass du uns entkommen kannst, Tsuyoshi. Sobald deine Waffe in unserem Besitz ist, wirst du der erste sein, der damit getötet wird…“ Eine noch schwärzere Gestalt als der Schatten selbst erschien vor meinen Augen und ich konnte seinen ekelhaften Gestank förmlich greifen. Ich bekam es nun mit der Panik zu tun. Sein Gesicht näherte sich mir langsam. Mein Atem wurde \u0001 \u0002 hatte ich zu diesem Zeitpunkt keine Stimme und meine Beine waren wie tot. Ich fuchtelte wild mit den Händen umher in der Hoffnung, von den beiden Stimmen gehört oder gesehen zu werden. „Naja, siehst du mal nach unserem Gast? Vielleicht ist er schon aufgewacht.“„Nicht nötig, Herr. So lange er in unserem Schloss ist, kann ihm ohnehin keine Fliege etwas zuleide tun.“, hörte ich diese Stimme lauter werden und sah eine schwarze Silhouette mit gehobener Hand. Ein leises Geräusch ertönte und das Monster ging stöhnend zu Boden. Ich kauerte mich ängstlich unter die Bettdecke und betete leise. Woher kannte ich dieses Gebet? Ich wusste es nicht, jedoch spendete es mir ein wenig Trost in dieser aussichtslosen Situation. Genug Trost, um ins Land der Träume zu wandern… Am nächsten Morgen hörte ich Vogelgezwitscher und das Sonnenlicht erhellte den Raum, in dem ich mich befand. Ich gierte danach zu erfahren, wo ich war und vor allem wer mir das Leben zwei Mal gerettet hatte. Ich setzte mich auf und suchte vergeblich das Monster, das mir gestern beinah ein tödliches Ende beschert hätte. Lediglich ein paar Tropfen Blut an der Wand erinnerten an dieses Wesen, welches ohne größeren Aufwand von einer fremden Person getötet wurde. Die Tür ging äußerst schwer auf. Mit ganzer Kraft riss ich die Klinke nach unten und mit Donnergrollen bekam ich sie letztlich auf. Ich schrak auf und sah gen Fenster. Gewitterwolken zogen plötzlich auf und ließen die Luft prompt kälter werden. Mit einer satten Gänsehaut trabte ich langsam aus dem Raum und musterte meine Umgebung. Ein langer, finsterer Gang offenbarte sich meiner. Vorsichtig tastete ich mich an der Wand ab und trat plötzlich auf etwas Pelziges. Da es zappenduster war, erkannte ich es nicht. Als ich das Bein hob, zischte es rasend schnell davon und machte schauderhafte Laute. „Wo zur Hölle bin ich hier bloß…“, sagte ich leise zu mir selbst. Eine Stimme in mir sagte, ich solle bloß nichts überstürzen, da es meinen sofortigen Tod bedeuten könnte. Am Ende des Ganges sah ich eine riesige Halle mit prunkvoller Einrichtung. Große Äxte, Schwerter und hohe Ritterrüstungen. Ich konnte mich gar nicht satt sehen, doch handelte ich stets mit überlegter Vorsicht.„Hubertos!“, hörte ich plötzlich jemanden schreien. Schnell versteckte ich mich hinter der nächsten Mauer. „Ich weiß genau, dass du dich hier befindest! Verstecken hilft dir nicht, weil du deinem Schicksal nicht entrinnen kannst… zeig dich!! Ich werde dich zur Hölle schicken, so wie du es bei meinem Bruder getan hast! Die Zeit der Rache ist gekommen!!“, schrie ein großer Mann in einer Art Ritterrüstung. Auf dem Rücken hatte er eine Axt, die doppelt so groß war, wie der Mann selbst. „Du da oben!! Wo ist Hubertos Rangenhardt?! Rede!!“, rief er wohl mir zu. Mein Herz raste, die Schweißtropfen perlten meine Haut hinab und ich betete zu Gott, dass ich verschont bleiben würde. Ich hörte ihn eine Treppe hoch steigen und seine Schritte wurden immer lauter. Ein Blitz von draußen zeigte mir, dass er in unmittelbarer Nähe war, immerhin war sein Schatten gut zu sehen. Ich nahm die Beine in die Hand und floh in den Raum zurück, in dem ich die Nacht verbrachte. Anschließend kroch ich unter das Bett. „Ich könnte schwören, dass ich jemanden gesehen habe… Komm auf der Stelle raus und mach dein Testament!!“, brüllte er weiterhin und ich sah, wie er die Tür einschlug. Dann nahm er seine Waffe in eine Hand und ging bückend in meine Richtung. Was für ein Monster! Ich wurde nur noch ängstlicher. \"Er ist viel zu langsam mit dieser Waffe, du kannst ihn schlagen.\", hörte ich jemanden \u0001 \u0002 ich mich wirklich auf meine innere Stimme verlassen konnte? Letztlich entschied ich mich weiterhin unter dem Bett zu verweilen… wo ich mich nicht mehr lange verstecken konnte! Er packte das Bett an einer Latte und hob es hoch! „Hab ich dich…“, schnaubte er mir widerlich ins Gesicht. „Ich… ich kann dir nicht sagen wo…!“, „Wo er sich befindet? Willst du mich zum Narren halten?! Na warte, Bürschchen. Ich treib’ dir deine Flausen noch aus…“ Mein ganzer Körper war starr vor Angst. So konnte ich es auch nicht verhindern, dass er mich am Hals packte und nach draußen warf, dass die Mauer zu Bruch ging. Ich war wohl kurz ohnmächtig, jedenfalls taten mir alle Knochen weh. Unter Schmerzen hob ich die Hand und sah, dass sie blutverschmiert war. „Du bist ja ganz schön zäh! Nicht jeder würde einen Sturz aus dieser Höhe überleben!“, rief er mir von da oben zu. Mein einziger Gedanke in dieser Situation war die Flucht. Zitternd stand ich auf ging weg von diesem… ich blickte zurück und erkannte, dass ich mich in einem Schloss befand. Sehr prachtvoll wohl \u0001 \u0002 aus dem nichts stand mein Peiniger nun vor mir und warf einen großen Schatten auf mich. Die Gewitterwolken verzogen sich und die Sonne zeigte ihren Glanz. „Es macht mir überhaupt keinen Spaß einen Wurm wie dich zu zertreten… Sag mir einfach, wo sich Hubertos aufhält und ich lasse dich in Ruhe.“Doch plötzlich hörte ich eine Stimme, die mir bekannt vor kam. Es waren meine Retter, ohne Zweifel!„Wenn das nicht mein guter alter Freund Rhino Zeros ist! Was verschafft mir die Ehre?“, sagte ein junger Mann mit Brille mit einem vermeintlichen Butler neben sich. „Für dich Herr Rhino Zeros Ramazotti!! Du hast meinen Bruder zur Hölle geschickt, dafür wirst du bezahlen du Bastard!!!“ Lediglich sein Butler stellte sich dem Riesen und hielt nur seine Axt \u0001 \u0002 Mann ging einfach an ihm vorbei und stellte sich zu mir. „Meine Güte, was hat er denn mit dir angestellt? Dabei haben wir uns große Mühe gegeben, unserem Gast eine erholsame Genesung zu verschaffen…“„Noch ein falsches Wort und du bist tot…“, hörte ich den Butler leise sagen. Hubertos bat mich, zurück ins Schloss zu gehen. Dabei tapste er mir an den Rücken. Des Weiteren solle ich seinem Butler den Rest überlassen. Ein „Okay.“, genügte und wir marschierten Richtung Schlosseingang. „Tolles Schloss, oder? Gefällt es dir?“, fragte er mich lächelnd und legte vertrauensvoll einen Arm um mich. „Ehm, ja. Vielen Dank übrigens…“, stockte ich. „Nicht der Rede wert. Setz dich schon einmal an den großen Tisch in der Empfangshalle, ich muss ein paar Dinge mit dir besprechen. Übrigens, weißt du, was mit diesem Loch da oben ist?“„Da hat er mich runter geworfen…“, sprach ich zurückhaltend. Ihn schien das nicht gerade glücklich zu stimmen, als ich das sagte. Verständlich. Da saß ich nun. Das Sitzfleisch schmerzte ungemein. Hubertos und der ältere Herr- der Butler- machten jedenfalls einen freundlichen Eindruck auf mich.„Eine Tasse Tee, hier. Lass uns ein wenig reden.“, sagte Hubertos, als ich einen lauten Schrei hörte. Es hörte sich nach Rhino Zeros an. „Verzeiht Herr, dass es nicht schneller ging. Ich habe ihn fürs erste ruhig gestellt.“, kam der Butler herein und zog sich seine blutigen Samthandschuhe aus. „Damit wir wissen, wen wir da vor einer Woche gerettet haben, stell dich bitte kurz vor. Ach wie ungehobelt von mir. Ich selbst heiße Hubertos Rangenhardt, mir gehören dieses Schloss und der nette Butler, den du bereits kennen lernen durftest.“ Ich zögerte etwas mit meiner Vorstellung. „Tsuyoshi. Tsuyoshi Yamada und ich bin 15. Das letzte was ich weiß, ist, dass ich in einem Eurer Betten aufgewacht bin. Was vorher war… kann ich mich einfach nicht erinnern. Da fällt mir ein; wo ist mein Schwert hin??“„Welches Schwert?“, fragte er mich skeptisch und blickte zu seinem \u0001 \u0002 stand auf und schlug auf den Tisch: „Tut nicht so! Ich habe euch letzte Nacht gehört und ihr habt von meinem Schwert gesprochen! Es ist mir wirklich wichtig, also gebt es mir bitte!!“, sagte ich laut und wütend. „Zuerst gewöhnst du dir diesen lauten Umgangston ab. In meinem Reich ist es nicht erlaubt zu brüllen. Andernfalls muss ich dich bitten, es hurtig zu verlassen.“„Aber versteht bitte, dass es das wichtigste für mich ist!“, rief ich. „Ihr habt meinen Herren gehört. Hütet Eure Zunge.“, mischte sich der Butler mit ein. Ich starrte ihn wütend an. „Du hast Recht, wir haben dich angelogen. Wir haben deine Waffe an uns genommen.“, sagte Hubertos mit ruhiger Stimme und schob den Sessel zum Tisch, nachdem er aufstand. „Na also. Dann bitte ich Euch, Schlossherr, sie mir zurück zu geben.“„Weißt du eigentlich was für ein Schwert das ist? Welche Macht es hat?“„Ich sagte- glaube ich- schon, dass ich mich an nichts erinnern kann…“Hubertos wandte seinen Blick von mir ab und ging scheinbar planlos durch den Raum: „Wie kommt es dann, dass du dich überhaupt an das Schwert erinnern kannst? Ist ja auch nicht relevant. Es steht mir nicht zu, dir eine Macht zurück zu geben, die du nicht einmal kontrollieren kannst. Als würde man einem Baby die Krone eines Herrschers aufsetzen… Genug geschwafelt. Erhole dich von deinen Verletzungen, danach beginnen wir mit der Ausbildung.“„Was, Ausbildung?! Aber ich will mein Schwert wieder haben!!“, rief ich laut, aber ich spürte, dass mir jemand einen Klaps auf den Kopf gab und alles schwarz wurde. Im nächsten Augenblick fand ich mich auf einem kalten Erdboden \u0001 \u0002 mir erblickte ich den unendlichen und klaren Nachthimmel. Ein Schrei lenkte meine Blicke auf eine brennende Stadt. Ich lief von ganz alleine darauf zu. Ich konnte meine Bewegungen nicht steuern, mein Körper bewegte sich von ganz alleine. Vor einer- am Boden liegenden- Frau machte ich Halt und fragte sie nach ihrem Zustand. Da sie keine Reaktion zeigte, war die Antwort klar. Ich ging behutsam und zögerlich auf die Flammen zu und es offenbarte sich ein Bild des Schreckens. Verbrannte Menschen, schauderhafte Dämonen, die sich am Fleisch jener Menschen zu schaffen machten, die in den Flammen umgekommen waren. Ihre Blicke durchbohrten schmerzend meine Seele, sodass ich zu Boden ging. Der Anblick war einfach zu schrecklich, als dass es mich kalt ließe. Plötzlich sah ich einen Mann aus den Flammen hindurch gehen. Seine bloße Gegenwart ließ mein Herz noch schneller pochen als jemals zuvor. „In diesem… oder im nächsten Leben wird ein Gewinner fest stehen.“, sprach er und wandte sich wieder von mir ab. So wie er, verzogen sich auch die Dämonenscharen, die ihre Mahlzeit sichtlich genossen hatten. Mir kam diese Stadt so bekannt vor… Ich fühlte an meiner Wange etwas feuchtes, Kaltes… es waren Tränen. „Aufwachen, Schlafmütze.“, holte mich Hubertos aus dem Schlaf.„Ich hatte einen Albtraum…“, stöhnte ich und bemerkte, dass ich nicht nur im Traum geweint hatte. Hubertos stellte sich mit dem Rücken zu mir hin und sah Richtung Tür.„Du hast deine Vergangenheit gesehen. Was sich da abgespielt hat, bedarf keiner Erklärung. Deine innere Zerrissenheit spricht Bände, mein Freund.“„Wie lange habe ich geschlafen?“, fragte ich. „Drei Tage. Und nun folge mir in den Speisesaal. Mein Butler hat gute Speisen angerichtet. Du willst doch nicht, dass es kalt wird?“, sagte er mit schauderhafte Miene. Ich folgte ihm aufs Wort. Hubertos hatte etwas Merkwürdiges, Mysteriöses an sich. Ich wollte mehr über ihn und den Butler \u0001 \u0002 war ein wenig geschockt über die Dauer, jedoch ließ mich mein Hunger keinen weiteren Gedanken mehr darüber verlieren. Und was dieser Butler letztlich auf den Tisch zauberte, war mehr als göttlich. Speisen aller Art wurden aufs feinste zubereitet und machten optisch was her. Wo ich mich wieder fragte…Durfte ich überhaupt diese Speisen essen? Und warum gaben mir diese Leute ein Zuhause? Wieso haben sie mich nicht sterben lassen, als ich den Dämonen hilflos ausgeliefert war? Keinen einzigen Gedanken konnte ich zu Ende denken, das Essen war vorzüglich. Ich genoss jeden Bissen. Als hätte ich nie etwas Besseres gegessen.„Da wir nun alle wieder zu Kräften gekommen sind, würde ich nun sagen… Beginnen wir mit deiner Ausbildung, Tsuyoshi Yamada!“ Ich hatte noch nicht runter geschluckt und als er das sagte, blieb mir eine Keule im Hals stecken. Ein Schluck Wasser genügte. „Was für eine Ausbildung bitte?“„Nun. Da wir uns im Krieg befinden, ist jeder Krieger herzlich willkommen, der auf unserer Seite kämpft. Und so ganz umsonst kannst du dir den Wanst auch nicht voll schlagen, ohne nicht eine kleine Leistung erbracht zu haben. Soll heißen; solange du unseren Befehlen gehorchst und alles mit Bravour meisterst, bekommst du zu Essen und zu Trinken. Sollte dies nicht der Fall sein… Lassen wir dich elendig verhungern, kleiner.“Wenn Blicke töten konnten. Seine kleine Ansprache spornte mich nur an, mein bestes zu geben. Etwas anderes konnte ich zurzeit sowieso nicht glauben… Woher ich kam und wohin ich gehen werde war stets ungewiss. „Deine erste Aufgabe besteht darin, eine Stadt vor dem großen Unheil zu befreien. Das Unheil hierbei ist ein abscheulicher Dämon, der glaubt, er sei der Größte. Seine Kraft ist nicht unbeträchtlich.“„Ist das euer Ernst?! Der wird doch bestimmt hunderte Diener an seiner Seite haben… das ist doch völlig unmöglich! Dann gebt mir wenigstens mein Schwert zurück!“, rief ich aufgeregt. Hubertos und der Diener griffen sich zeitgleich auf den Kopf und wunderten sich über meine eigene Dummheit.„Wie oft denn noch… Wir können dir deine Waffe nicht geben, weil du noch nicht bereit bist.“, „Und wann bin ich bereit?!“, „Das entscheide alleine ich…“Hubertos überreichte mir eine einfache Lederrüstung und ein Holzschwert. Zunächst fragte ich ihn, ob das ein schlechter Scherz sei:„Absolut nicht. Gedenke deine Waffe klug einzusetzen.“",
            "wordcount": "2.472",
            "chapter_release": "21.12.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "Und da stand ich nun. „Nicht einmal wohin ich gehen muss, haben sie mir gesagt. Mann ey, was für eine beschissene Ausbildung das ist.“Sofort stellte ich mir das Szenario vor, wenn ich sie belügen und den Auftrag ignorieren würde… Keine gute Idee. Und so ging ich nun meine kleine Reise auf der Suche nach diesem Dämonen, der eine ganze Stadt unterdrückt. Ich unterschätzte den Fußmarsch durch diese trostlose Einöde. Hoffentlich fand ich auch wieder zurück. Als dann auch noch ein Regenfall herein brach, war ich mir über die jetzige Situation bewusst. „Für’n Arsch…“„Meister, habt ihr ernsthaft einen Gedanken an einen Erfolg des Jungen verschwendet?“, fragte der Butler Hubertos. „Abwarten, mein lieber Butler. Sagt dir der Name Pestozito etwas?“„Doch nicht der Halbdämon Pestozito?!“, „Genau der ;).“ Hunger und Durst… Auf dem Zahnfleisch kroch ich dahin, ohne mir im Klaren zu sein, wohin mich mein Weg noch führte. Irgendwann befand ich mich auf einem langen, geraden Weg und seitlich standen blattlose und verrottete Bäume. Hier und da einige Lichtstrahlen, die sich durch den bewölkten Himmel bahnten. Es war eine sehr gruselige Gegend und ich verlor bereits die Hoffnung hin zu kommen. Geschweige denn jemals wieder zum Schloss zurück zu finden. Dann- ein leises Erdbeben. Kieselsteine begannen förmlich zu tanzen. Ein Hilfeschrei. Sofort stand ich vom Boden auf, um Herr der Lage zu werden. Jedoch zwang mich mein Hunger erneut auf die Knie und mein Blick war keineswegs klar. „So hilft mir doch jemand!“, hörte ich eine junge Frau rufen, die vor einer Gruppe Dämonen verfolgt wurde. Einer der Verfolger war ein ungefähr drei Meter großer Orc, der mit seinen Schritten die Erdbeben ausgelöst hatte. „Lasst eure dreckigen Finger von der Frau, verstanden?!“, hatte ich völlig den Verstand verloren?! Wie sollte ich mich diesem Gegner entgegenstellen? Mit einem Holzschwert und einer beschädigten Lederrüstung? „Ihr seid meine Rettung, tapferer Held!“, sagte sie und versteckte sich hinter mir. Damit lockte sie natürlich die Feinde an, die mehr als erfreut waren mich zu sehen.„Sieh dir das an, Palgor, noch mehr für den Suppentopf!“, sabberte der Orc und fletschte die Zähne. Wenn ich nur daran dachte, wie seine fette Pranke nach mir fasste, wurde mir Angst und Bang. „Aus dem Weg du Dreikäsehoch! Wir wollen uns an diesem Weib laben! Ihr wunderschöner Körper erregt uns so!“Ich war verloren. Egal wie oft ich die Situation durchdachte, es hatte keinen Sinn. Andererseits kann ich mich nicht schon wieder retten lassen oder das Handtuch werfen... Wenn ich doch noch wüsste wie man kämpft!„Was willst du mit diesem Zahnstocher gegen uns ausrichten? Dir müsste längst klar sein, dass du nur verlieren kannst.“, spuckte mir der Orc ins Gesicht, als er sich zu mir runter bückte. „Du hast Mundgeruch!!!“, schrie ich und bohrte ihm vom Kinn aufwärts mein Schwert in den Schädel. Bevor ich verstand was geschah, gingen seine beiden Begleiter auf mich los und versuchten mich in der Luft zu zerfetzen. Ich wusste nicht woher ich das konnte, aber ich parierte ihre Angriffe lediglich mit meinem Einhänder und beschützte so die unbekannte Frau. Als ich dann zum Angriff übergehen wollte, verließ mich plötzlich meine Kraft und sie schlugen mir meine Waffe aus der Hand. „Oh nein! Pass auf!“, hörte ich sie rufen, als wieder alles um mich herum schwarz wurde... Diese Kraftlosigkeit machte mir mehr zu schaffen als die Ungewissheit über die Vergangenheit. Wann bloß konnte ich wieder das sehen, was geschehen war? Du willst dich an mir rächen? Nur weil ich euer Dorf vernichtet habe? Pha, welch belangloser Grund mir den Tod zu \u0001 \u0002 hast du das Zeug dazu, deine Kraft spricht für sich. Jeder andere wäre längst zur Hölle gefahren, wenn du ihm das Herz aus der Brust gerissen hättest. Aber ich bin eine andere Liga, mein Freund. Damit tötest du mich nicht. Ich bin gespannt auf unser Wiedersehen, junger Tsuyoshi. „Herta!! Herta siehst du nicht?! Er wacht auf!“, „Gott sei Dank, ich bin so froh.“Bevor ich verstand, was überhaupt passierte, wurde ich von dem Mädchen umarmt, welches von den Dämonen belästigt wurde.„Ich bin so froh, dass es dir gut geht!“, sagte sie und umklammerte mich schon herzerwärmend. „Was ist passiert? Wie haben wir diese Dämonen... und warum bin ich hier?“„Ein Wanderer kam auf einmal her und hat sie mit einem Schlag umgebracht!Dann hab ich meinen Onkel und meine Tante geholt, damit sie sich um dich kümmern!“„Ich danke euch. Aber du sagst, ein einfacher Wanderer hat sich um sie gekümmert? Muss der stark gewesen sein...“, sagte ich und senkte den Blick ein wenig enttäuscht. Immerhin wollte ich mich nicht schon wieder retten lassen. „Was hast du? Du wirkst bedrückt.“, fragte sie.„Es ist nichts. Ich muss jetzt weiter, ich danke euch für alles.“, sagte ich etwas voreilig, denn das Mädchen hatte es scheinbar auf mich abgesehen.„Jetzt warte doch mal! Mensch, du kannst doch nicht einfach so wieder abhauen!“„Kann ich nicht?“„Du musst mich beschützen! Ich habe Angst, außerhalb der Stadt zu sein... Ich muss die Medizin- Lieferung von meinem Onkel in die Nachbarstadt bringen und von den Dorfbewohnern traut sich sonst keiner!“„Ist das nicht ein wenig dreist, ein einfaches Mädchen dort hin zu schicken?“„Naja... vielleicht haben wir auch nicht gerade den besten Ruf... wir haben letzte Woche eine Packung Medizin an Pestozito verkauft, seitdem meiden uns die Menschen...“„Hast du Pestozito gesagt?!“, packte ich sie an den Schultern und spuckte ihr ins Gesicht. „Ähm, ja... Behalte deine Keime für dich... Also kann ich auf deine Unterstützung zählen?“, noch bevor sie den Satz ausgesprochen hatte, stand ich schon mit ihrem Rucksack am großen Dorftor und wartete ungeduldig auf sie. „Wo bleibst du denn, mach mal hinne!“ „Wie ging das jetzt?!“Ein kurzer Griff auf der Hüfte versicherte mir, dass ich mein Schwert noch \u0001 \u0002 wunderte mich, wie einfach es durch den Dämon schnitt. Ich holte es wenige Zentimeter aus der Scheide, da konnte ich den Blutgestank schon riechen. Es war auch noch voller Blut... „Bevor ich es vergesse! Mein Name ist Belika, Belika Traysor und wie heißt du?“„Tsuyoshi Yamada. Gehen wir?“Die Hitze war kaum auszuhalten und wir hatten völlig vergessen, etwas mit zu nehmen. Merkt euch liebe Leser, niemals unvorbereitet ein Abenteuer bestreiten!Nach einer halben Stunde verließen Belika die Kräfte und ging auf die Knie.„So schaffen wir das nicht… auch wenn uns die Dämonen jetzt vorerst in Ruhe lassen und wir ein ganzes Stück weitergekommen sind…“, stöhnte sie und versuchte wieder zu Atem zu kommen.„Wenn du weniger jammern würdest, wären wir schon längst da. Wie weit ist es noch?“, fragte ich und wunderte mich über meine Ausdauer.„Wer hat dich nach deiner Meinung gefragt?!“„Warum so zickig, kann ich was dafür, dass du nicht mehr kannst?“„Ach verdammt es wird schon dunkel und wir haben noch ein ganzes Stück! Wir müssen zusehen, dass wir von hier weg kommen!“Auf einmal packte sie mich an der Hand und rannte wie von der Tarantel gestochen. Sie konnte also doch noch ;-)Ein merkwürdiges Gefühl so von einem Mädchen gehalten zu werden. Ich wurde rot beim Gedanken, wenn sie… ach vergesst es. „Da unten ist eine Höhle! Dort können wir uns verstecken! Aber wie kommen wir da hinunter?!“, fragte sie \u0001 \u0002 sie fragte, war ich bereits am Hinunterklettern.„Worauf wartest du?“„Du kannst dich festhalten, obwohl du den dicken Rucksack angeschnallt hast?!“„Ja, keine Probleme.“„Ich schaff das nicht! Ich bin noch nie eine Steinwand runter geklettert!“„Soweit ich weiß, ich auch nicht, aber wie du siehst, klappt das ganz gut.“Stein, für Stein kam ich immer ein Stückchen weiter nach \u0001 \u0002 konnte sehen, wie sich ein Nebel bildete beim dichten Wald, der aber noch weiter unter uns war. Ich wollte keine Zeit verlieren, denn vielleicht wurde dieser Nebel noch dichter und breiter, dann säßen wir in der Patsche.„Wie meinst du das, soweit du weißt?“„Ich habe mein Gedächtnis verloren und kann mich nicht an meine Vergangenheit erinnern.“„Ist das wahr?“ fragte sie, als sie versuchte hinunter zu klettern, plötzlich ausrutschte, laut schrie und auf mir landete. „Oh Gott, ist den Medikamenten was passiert?! Schau doch nach!!“, schrie sie, während sie sich hoch rappelte. „Nett von dir, dass du nach mir fragst, mir geht’s noch ganz gut…“„Ein Glück, den Verpackungen ist nichts passiert. Pass besser darauf auf! Wir sind auf diesen Rucksack angewiesen, sonst tötet uns Pestozito!“Wer hier wohl besser aufpassen sollte… Ich antwortete nicht darauf und versuchte uns schnell in die Höhle zu bringen, wo wir die Nacht verbringen konnten. Der Nebel wurde immer dichter und die Sonne ging auch schon unter. Belika hörte auch allmählich mit der Nörgelei auf und merkte wohl, dass sie besser den Mund hielt. Ich besorgte uns noch auf die Schnelle ein wenig Brennholz und Belika zündete es in der Höhle an, damit es in der Nacht nicht zu kalt \u0001 \u0002 saßen wir nun. Starrten stumm in die Flammen, die uns Licht und Wärme spendeten.„Und du kannst dich an gar nichts mehr erinnern? Wie lange schon?“, fragte sie mich auf einmal. „Seit ein paar Tagen. Ich bin von Dämonen geflohen und hatte ein Schwert bei mir. Ich glaube… ja, ich glaube dieses Schwert hatte ich von meinem Vater.“„Von deinem Vater?“„Ja er wollte mich damit beschützen. Aber mehr…“, verstummte ich wieder. Ich bekam Kopfschmerzen im Versuch, mich an mehr zu erinnern. „Und was dann? Hast du die Dämonen besiegt?“„Nein, ein Typ hat mich gerettet. Sein Name ist Hubertos und… meine Fresse, hat der ein fettes Schloss, das glaubst du nicht!“„Doch nicht etwa das Schloss Rangenhardt?! Da warst du drin?!“, fragte sie mich aufgeregt aus und wusste anscheinend mehr als ich.„Weißt du denn etwas darüber?“, fragte ich sie neugierig. „Kennst du denn nicht den Weisen Regato Rangenhardt? Es heißt, er sei der klügste Mensch der Welt gewesen und hatte auf jede Frage eine Antwort parat!Man erzählt sich, dass er ein Schloss besaß, wo unschätzbare Schätze waren, die er von Ganoven erbeutet hat! In der Hauptstadt soll er mal gesagt haben, dass derjenige, der ein Schloss finden würde, all die Reichtümer bekommt, die dort drin sind! Bis heute hat dieses Schloss aber niemand gefunden. Scheint, als hätte sich sein Sohn dort eingenistet. Also dieser Hubertos.“„Und wo ist dieser Regato jetzt?“„Er ist von einem Dämon getötet worden, soweit ich weiß. Mit einem Schwert.“„Schrecklich… wer macht sowas?“, fragte ich und starrte wieder ins Feuer.„Naja, es ist eben Krieg. Da passiert sowas schon mal.“„Wie kannst du so leichtfertig darüber reden?“„Na… ist doch so? Wenn Krieg herrscht, muss man sich doch schützen! Außerdem war Regato ein mächtiger Magier, wieso hat er sich nicht wehren können? Geschweige denn einen Leibwächter, der das hätte verhindern können?“„Scheint wohl heftige Typen da draußen zu geben, die ziemlich mächtig sind.“„Ich hasse Dämonen…“, schluchzte sie mit gesenktem Kopf und geballter \u0001 \u0002 traute mich nicht nachzufragen. Sollte ich es gut sein lassen und einfach...„Du, Belika sag mal… sollten wir nicht Schmiere stehen, falls wir angegriffen werden?“, fragte ich und sie kauerte sich schlafend auf dem Höhlenboden zusammen und schnarchte laut dabei.„Dass sie hier so einfach einpennen kann? Ob sie mir… vertraut?“„Altarion, wo willst du hin?!“„Ich muss das verbleibende Legendenschwert in Sicherheit bringen. Hier ist es in den falschen Händen.“„Vertraust du dem König so sehr, dass du ihm dein Schwert einfach überlässt?“„Er ist ein guter Mann und vertrauenswürdig. Außerdem hat Nero es fast zerstört. In des Königs Händen hätte es nie seine wahre Stärke entfalten können…“„Gerade deswegen solltest du es dir zurückholen! Altarion ich flehe dich an, geh nicht nach Zargaroth…“„Ich muss. Du kannst leider nicht verstehen, warum ich es Aurasio \u0001 \u0002 in diesem Zustand kann es keinen weiteren Schaden anrichten. Pass gut auf Tsuyoshi auf…“",
            "wordcount": "1.959",
            "chapter_release": "21.12.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Tsuyoshi!!! Du Schlafmütze, warum pennst du hier einfach ein?! Wo ist der Rucksack?! Du sollst aufwachen, hab ich gesagt!!“, schlug sie mir ins Gesicht, dass ich weg flog.„Guten Morgen…“„Wo ist der Rucksack?!“, schrie sie mich an.„Der müsste doch… Verdammt wo ist er hin?!“„Du hast ihn aus den Augen gelassen und dabei ist er uns gestohlen worden! Es ist alles deine Schuld, dass Pestozito uns alle umbringen wird!!!“„Ruhe jetzt! Aufregen hilft uns auch nicht weiter, wir sollten überlegen, was wir jetzt machen!“„Und was schlägst du vor du Schlaumeier?“„Am besten wir gehen zu Pestozito und erzählen ihm, dass wir mit leeren Händen…“ „DAS WERDEN WIR BESTIMMT NICHT TUN!!!“, schlug sie mich erneut. Wir teilten uns auf und suchten nach dem Rucksack. Unter jedem Busch und Dickicht, auf jedem Ast, überall. Doch er war nicht auffindbar.„Verdammt, wo hast du den Rucksack verschlampt Tsuyoshi?!“„Ich bin auch nur ein Mensch, meine Güte! Irgendwann schläft jeder ein!“„Nicht wenn er ein Mann ist, der eine junge Frau beschützen muss!“„Ach du bist eine Frau?! Ganz was neues!“, schon hagelte es schon wieder Schläge. Die taten aber wirklich weh.„Und nun?“, fragte ich sie, während ich nach meinen Beulen griff. Sie stand nur da, blickte nach oben und sagte nichts mehr. „Belika? Alles in Ordnung? Ist er etwa da oben der Rucksa… warte wo läufst du hin?!“, sprintete ich ihr hinterher. Wie von der Tarantel gestochen lief sie plötzlich in den Wald hinein und ließ mich einfach stehen. Was war bloß in sie gefahren?Obwohl sie ein Mädchen war, hatte sie ein ordentliches Tempo drauf, das man ihr nicht so schnell ansah. Ich hätte sie beinah verloren, als ich ein grelles Licht am Ende der Bäume und Sträucher sah. Eine hohe Stadtmauer mit einem Torbogen, wo ein Schild \u0001 \u0002 stand ein durchgestrichenes Raizan-City und darüber Pesto-City mit einer merkwürdigen Karikatur eines Menschens mit dem Victory- \u0001 \u0002 stand Belika. „Da bist du ja! Ich dachte schon ich hätte dich verloren! Ähm, Belika?“Sie sprach noch immer nicht mit mir. Sie ging plötzlich ganz normal weiter und schien die Stadt zu kennen. Viele Menschen mit traurigem Gesichtsausdruck. Wachen, die so groß waren wie der Orc, dem ich vor kurzem mein Schwert ins Maul gerammt hatte. Ihre Speere sahen schon sehr gefährlich aus.„Jetzt warte doch mal, was ist nur in dich gefahren? Hey du ignorierst mich die ganze Zeit, das mag ich… nicht!“, versuchte ich mich vor sie zu stellen, aber sie ging ohne Interesse einfach an mir vorbei. Sie war ziemlich flink. Dann blieb sie an einem riesigen Palast stehen. Wieder überall diese Wachen, die von weitem alle gleich aussahen. Ob dieser „Palgor“ auch einmal einer dieser Wachen war? Am Haupteingang des Palastes standen zwei noch größere Wachen. Sie ließen Belika ohne weiteres hineingehen, aber mich stießen sie sogar zurück.„Halt! Hast du eine Audienz bei unserem Herr und Gebieter Pestozito?“„Audienz? Pestozito?“, fragte ich nur und verstand sofort, was zu tun war. Aber an diesen Monstern kam ich partout nicht vorbei.„Verdammt, lasst mich vorbei! Ich… ich bin der Bodyguard von dem Mädchen, das ihr gerade vorbei gelassen habt!“Sie sahen sich an und bückten sich zu mir herunter.„Welches Mädchen meinst du denn? Wir haben keines gesehen.“Plötzlich stand da wieder Belika vor mir und sagte: „Ihr könnt ihn durchlassen. Es stimmt, was er sagt. Er ist mein Bodyguard.“Wieder sahen sie sich an, der eine, der sich gebückt hatte, stand wieder auf und beide machten mit ihren anfangs gekreuzten Speeren jetzt den Weg frei und gingen einen Schritt zur Seite. „Hast du echt prima hingekriegt, Belika!“„Pestozito Rimarez!!!“„Ich bin hier drüben mein Schatz, komm doch her!“„Mein… Schatz?!“, wunderte ich mich. „Welch Wunder, dass du überhaupt noch aufkreuzt. Ich dachte schon du wärst von Dämonen zerfleischt und gefressen worden. Welch Irrglaube.“„Du hast den Rucksack bereits, stimmts?“, fragte sie und ich verstand die Welt nicht mehr. Zum ersten Mal sah ich ihn. Er saß breitbeinig auf einem riesigen Thron, während er den Kopf eines abgetrennten Dämonenkopfes \u0001 \u0002 war auch fast so groß wie seine Wachen am Eingang, ein riesiger Mann einfach.„Blitzmerkerin. Wenn du- ungeschicktes Ding- auch über eine Woche brauchst, um meine Lieferung zu schicken, dann muss ich es mir ganz einfach selbst abholen.“„Du lässt mich den weiten Weg gehen nur um letztlich zu erfahren, dass du es dir auch selbst holen kannst?“, fragte sie vorlaut. Ich darf die Mission von Hubertos nicht vergessen…„Na, na, na, nicht so frech du vorlautes Weib! Was glaubst du denn was es mich kostet einen Boten zu schicken, der deine verdammte Arbeit erledigen soll!“, rief er, verlängerte plötzlich seinen Arm, packte ihr Kinn und zog sie zu sich. Ich wollte eingreifen. „Vergiss nicht, mit wem du redest… ich versorge euer verdammtes Dorf mit finanziellen Mitteln und Ressourcen, die ihr zum Leben braucht! Also hüte deine Zunge!“Ich musste einschreiten. „Hey! Pestozito! Glaub ja nicht, dass Belika und ihre Leute das nicht von alleine hinkriegen! Du glaubst sie sind von dir abhängig? Das sind alles hart arbeitende und faire Menschen! Ich lasse es nicht zu, dass du sie unterdrückst und ihnen das Leben zur Hölle machst!“, rief ich mit dem Holzschwert in beiden Händen und in Kampfstellung.„Was weißt du denn schon du Dreikäsehoch! Wer zur Hölle bist du überhaupt?!“, fragte er laut mit gerümpfter Nase und warf Belika wie einen Sack zur Seite. „Moment… ich rieche… Blut…“, flüsterte Pestozito zu sich selbst. „Ganz recht! Ich habe diesen Orc auf dem Gewissen, der Belika ein Haar krümmen wollte. Verdammt, wie hieß er doch gleich… Palto… Panzo… Pelgo…“„Sein… Name… ist… PALGOR!!!“, schrie er und sprang blitzschnell auf mich zu und donnerte mir seine Rechte ins Gesicht, dass ich in die Luft flog und am Deckenboden abprallte. Belika kam auch wieder zu sich: „Tsuyoshi nein!“„Du miese… kleine… dreckige Küchenschabe!!! Was erlaubst du dir meinen besten Mann einfach umzubringen!!!“, schrie er und schlug immer weiter auf mich ein. Er war stärker, als ich gedacht hatte. Ich hatte keine Chance gegen ihn. Wenn ich Hubertos wieder sehe, schlag ich ihm seine Fresse ein und frage ihn, was er sich dabei denkt mich auf so eine Mission zu schicken.„Pestozito hör auf! Du darfst ihn nicht töten!!“, rief Belika, während sie versuchte wieder auf die Beine zu kommen und ihn aufzuhalten.„Hä? Wer hat dich nach deiner Meinung gefragt, du Göre. Wenn ich ihn töten will dann tu ich das auch, hast du verstanden? Wie… was?!“, ich konnte seinen letzten Schlag noch gerade noch mit dem Holzschwert parieren und sagte:„Das soll dein bester Mann gewesen sein? Der war doch die reinste Lachnummer. Hohl in der Birne und einfach nur schwach… Ich konnte ihn geschmeidig mit meinem Zahnstocher hier aufspießen. Schön durch den Kopf, verstehst du?“Dass er eine zweite Hand hatte, hatte ich wohl missachtet und schon wieder nahm ich Flugstunden. Mir tat schon jeder Knochen weh. „Palgor war… wohl wirklich hohl in der Birne, da hast du nicht unrecht, du lästiger Zwerg. Er hat den Dienst quittiert, weil er meinte, zu wenig Bezahlung von mir erhalten zu haben und war längst über alle Berge, als ich es erfuhr. Nett, dass du mir die Arbeit abgenommen hast, ihn dafür zu bestrafen… Aber dass er der beste Mann war, war nicht gelogen…“„Wie du mit deinen Dienern umgehst, ist ja wirklich grausam… Was bist du nur für ein Herrscher…“„Ich werde deinen Ungehorsam mit dem Tod bestrafen, du Zwerg. Dann habe ich noch ein Problem weniger an der Backe, worum ich mich kümmern \u0001 \u0002 bist du dran, du dreckige Göre! Glaub ja nicht, dass du mir so einfach davon kommst!“Ich wich seinen Schlägen gekonnt aus, konnte ihn aber mit meinem Schwert nicht erwischen. Auch er war schnell und wendig. Just in diesem Moment kamen seine beiden Diener herein.„Meister Pestozito, alles in Ordnung?“„Sieht das etwa so aus? Dieser Zwerg hat Palgor auf dem Gewissen und ihr Idioten lasst ihn einfach passieren?! Ich sollte euch den Flugdämonen zum Fraß vorwerfen, ihr unwürdigen Kreaturen!“„Es tut uns unendlich leid, Meister!“„Aber, aber meine Diener! Ihr könnt euren Fehler wieder gut machen, indem ihr mir helft, diesen Zwerg jetzt umzubringen! Lasst ihn eure Fäuste schmecken!“ Da sie mich unterschätzten, warfen sie ihre Speere weg und prügelten ungehemmt auf mich ein, als wäre ich ein Sandsack. Belika brach weinend \u0001 \u0002 konnte hören, wie allmählich jeder meiner Knochen zu bersten begann. Hatte meine Reise jetzt schon ein Ende? War dieser Pestozito wirklich ein so starker Gegner? Und seine Diener? Mama, Papa… es tut mir leid… Ich habe versagt… „Und jetzt den finalen Schlag! Fahr zur Hölle und richte Palgor meine Grüße aus du Zwerg!!!“Es war, als hätte er mir alle Rippen gebrochen. Seine Diener hielten meine Arme und Beine fest und mein Holzschwert fiel zu Boden. Trockenes Blut löste sich vom Holz und setzte sich am edlen Bodenteppich ab. Ich \u0001 \u0002 verstand die Welt nicht mehr. Gerade hatte er mir seinen stärksten Schlag vorgeführt und mich doch zu Tode geprügelt. „Das… kann nicht sein… wie kannst du…“„Hahahahahaha…“„Tsuyoshi?“, fragte Belika und wischte sich die Tränen weg.„Wie ist das möglich du…“, stockte Pestozito der Atem.„Richte ihm die Grüße doch selbst aus, du Bastard. Sagte ich und löste mich von den Griffen, indem ich mich mit Armen und Beinen zusammenzog und den Dienern damit die Arme ausriss. Unter Schmerzen und Schreien gingen sie zu Boden. Sie zappelten und weinten.„Wer… bist du…“, fragte Pestozito zitternd am ganzen Leib und wich zurück.„Ich bin Tsuyoshi, Sohn von Altarion Yamada und ganz am Rande bemerkt… dein schlimmster Albtraum.“„Das ist nicht wahr… das ist einfach nicht wahr… Meine Diener, ergreift ihn!!!“, schrie er, als ich kurz hoch sprang, mich an der Luft abprallte, sein Kinn packte und ihn gegen den Thron- der auf der Stelle zerbrach- und gegen die meterdicke Wand donnerte, das einen heftigen Aufprall verursachte. „Willst du mir wieder mit deinem Abfall kommen? Das läuft so nicht, Alter.“„Meister!!! Was ist hier bloß passiert?!“„Soll ich sie mir auch noch vorknöpfen?“„Nicht! Bleibt zurück! Ihr habt keine Chance gegen ihn… Sag mir was du… was du willst, Sohn von Altarion! Ich bin ein kleiner, schwacher Halbdämon, der nichts mit dem Tod Eures Vaters zu tun hat! Das schwöre ich!!!“„Allein, dass du es wagst, dich hier in Denunzio breit zu machen, hat bereits die Todesstrafe verdient du stinkender Halbdämon…“„Ich bedaure… aber seid Ihr nicht selbst ein stinkender Halbdä…“,ich machte seinem Gerede ein Ende, indem ich mit der anderen Hand seinen Schädel zertrümmerte und sein Inneres an der Wand verteilte. „Selbst im Angesicht des Todes hast du noch Würde bewiesen, Pestozito. Allerdings waren deine Fähigkeiten… mangelhaft…“„Das… bist doch nicht du Tsuyoshi, oder? Warte doch! Erinnerst du dich als du mich vor Palgor gerettet hast? Da warst du genauso drauf wie jetzt! Nicht dieser mysteriöse Mann hat uns vor den Dämonen und Orcs gerettet, sondern du allein! Allerdings… hat genau dieser Mann… mich vor dir gerettet und dich zu Boden geschlagen!“„Schweig, Mädchen. Du musst mich nicht an alte Geschichten erinnern. Mit Aotar habe ich sowieso noch eine Rechnung offen, das habe ich noch nicht vergessen. Mich wundert ohnehin, wieso er mich nicht sofort an Ort und Stellte getötet hat.“„Aotar, wer? Tsuyoshi warte doch!“Pestozitos Diener wichen von mir zurück. Ich war eine Gefahr für sie. Stillschweigend und zitternd ließen sie mich nach draußen gehen, Belika rannte mir hinterher. Am Ausgang stürmten die Leute reihenweise in den Palast um sich vom Tod des „Herrschers“ zu überzeugen. Ich hatte keine Kontrolle über \u0001 \u0002 umarmte mich Belika von hinten und weinte. Du wirst ihr kein Haar krümmen, hast du verstanden?!Sie ist ein unnötiger Ballast für uns. Vernichten wir \u0001 \u0002! Das lasse ich nicht zu!Willst du mich etwa daran hindern?Du wagst es dich meinen Befehlen zu widersetzen?! Wer bist du denn?!Du fragst wirklich wer ich bin? Bist du von Sinnen?Antworte!Ich bin du. Genauso wie du ich bist. Wir sind zwei Seiten einer Medaille. Und ich werde sie nicht töten. Aber ganz bestimmt nicht, weil ich dir gehorche. „Be… Belika? Was ist passiert…“, stand ich fragend da und fasste mir an den Kopf. Brach aber im nächsten Moment zusammen, da meine Beine zu schwach waren, um mein Gewicht zu tragen. Belika fing mich auf.„Du bist wieder der alte, wie schön… weißt du wieder nicht, was passiert ist?“„Naja… ich antworte mal mit einer Gegenfrage. Habe ich Pestozito gerade wirklich umgebracht?“Ihr Atem stockte, als ich das sagte.",
            "wordcount": "2.093",
            "chapter_release": "21.12.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Plötzlich vernahm ich von Weitem ein Geräusch. Es klang wie das Galopper von Pferden. Das Geräusch wurde für mich immer leiser. Mein Blick immer trüber. Belika versuchte mich wach zu \u0001 \u0002 war eine kleine Kutsche mit einem Pferd. Und es waren…„Halli, Hallo! Lange nicht mehr gesehen Tsuyoshi! Geh mal weg Mädchen und gib uns den Jungen, den du da fest hältst.“, sagte einer der zwei Männer auf der Kutsche. „Niemals! Was habt ihr mit ihm vor?! Verschwindet auf der Stelle!“Die Diener von Pestozito kamen nun auch noch dazu:„Dieser Bengel hat unseren Herr und Gebieter umgebracht! Dafür wird er…“Der Mann auf der Kutsche unterbrach seine Rede: „Wird er was? Er hat euch von Pestozitos Terrorherrschaft befreit. Ihr solltet ihm dankbar sein! Und am Rande bemerkt… seht, wen ich mal eben von den Schlosskerkern befreit habe!“, der Mann fasste nach etwas in der Kutsche und hatte einen anderen Mann am Rücken des Gewandes gepackt und ihn aus der Kutsche geworfen.„Bürgermeister Raizan!“, riefen die Wachen und schreckten zurück. Er war nur ein kleiner, gebrechlicher und lachender Mann:„War das nicht etwas grob von Ihnen, Herr Rangenhardt? Das nächste Mal setzen Sie mich etwas sanfter ab.“, lachte er dabei.„Rangenhardt?“, fragte sich Belika und sah den Mann an.„Sei doch froh, dass ich dir den Arsch gerettet habe, Alter.“, sagte Hubertos, der sich stolz in der Sonne brüstete und seine Arme verschränkte, dabei seinen Butler- der vorne an der Kutsche saß- ansah und ein breites Grinsen aufsetzte. „Dieser Junge hat uns von einem Dämon befreit, der mich eingesperrt und meine schöne Stadt unterdrückt hat! Wir sollten nun Richtung Zukunft schauen und alles so machen, wie es früher war. Wir wissen nicht, wie wir uns erkenntlich zeigen können, junger Mann.“„Ach schon gut… Keine Ursache… bist du gekommen, um mich… abzuholen, Hubertos?“, fragte ich stöhnend und schwach. Belika lockerte ihren Griff.„Bist du Hubertos Rangenhardt, der Tsuyoshi vor den Dämonen gerettet hat?“„Live und in Farbe!“„Heute habt Ihr gute Laune, stimmt‘s Meister?“, fragte der Butler.„Selbstverständlich, immerhin hat unser kleiner Schützling hier ganze Arbeit geleistet, die ich ihm nicht zugetraut hätte! Apropos… siehst du echt beschissen aus, Tsuyoshi. Wir sollten uns um deine Knochenbrüche kümmern und dann sehen wir weiter. Verabschiede dich von deinen Freunden und dann fahren wir zu unserem Schloss!“Belika sah mich daraufhin an und sagte: „Musst du jetzt gehen?“„Ja, aber… wir werden uns ganz bestimmt wieder sehen.“, darauf umarmte sie mich und drückte mich gegen ihren Busen.„Ich weiß auch nicht, wie ich dir danken kann… Du hast uns vor diesem Verbrecher beschützt… Und ich… ich…“„Mein lieber Butler? Wir sollten schnell aufbrechen, ich sehe schon Sturmwolken hinter uns aufziehen.“„Ihr habt Recht, Herr.“„Wir werden auf deinen Tsuyoshi schon aufpassen, werte Dame. Du kannst dich auf mich- Hubertos Rangenhardt- auf jeden Fall ver…laaaaaassen!!!“, schrie er plötzlich, da wir von einer Druckwelle aufgescheucht wurden, die von einer Person aus ging. Das Pferd wurde unruhig und schrak auf. Der Butler gab sein Bestes, um es in Zaum zu halten.„Endlich habe ich Euch gefunden, Sohn von Rangenhardt dem Weisen.“„Der kennt mich?“, fragte er, ohne nachgesehen zu haben, wer es war, brachte seine Frisur wieder in Ordnung und setzte sich seine Brille \u0001 \u0002 Bürgermeister sprach: „Bitte sorgt nicht für so einen Tumult, Schwertkämpfer! Nicht in meiner Stadt!“„Es tut mir ausgesprochen leid. Wird nicht wieder vorkommen.“„Meister, ist er das?“, fragte der Butler.„Au Backe, jetzt wird’s brenzlig! Komm schon Tsuyoshi, wir hauen ab!“, packte Hubertos vom Wagen aus meine Hand und wir düsten mit einem Affenzahn davon. Der Mann hatte zwei Schwerter an den Seiten und trug eine Maske. Seinem Aussehen nach zu beurteilen war er- wie der Bürgermeister bereits sagte- ein Schwertkämpfer. Er kam langsam näher und verbeugte sich vor dem Bürgermeister.„Ihr seid ein ehrenwerter Mann, Bürgermeister Raizan. Die Menschen wissen zu wenig über Eure guten Taten. Umso mehr tut es mir leid, dass ich Euch und Eure Mitbürger erschreckt habe. Leider habe ich sehr wenig Zeit und die Aufträge stapeln sich, wenn Ihr versteht. Gehabt euch wohl.“Fast schon wie eine Fata Morgana verschwand er in Richtung, wo ich mit Hubertos und seinem Butler hin verschwand. Einer aus der Menschenmenge verabschiedete sich mit einem weißen Tuch und hoch springend. Dessen Frau zog ihn am Kragen wieder zurück und schimpfte ihn. Ein lustiger \u0001 \u0002 sah meiner Staubwolke nur noch hinterher. Mit einem „Mach’s gut…“, flüsterte sie in meine Richtung.„Kann der Esel nicht schneller, verdammt?!“, schrie Hubertos.„Das ist das einzige Pferd, das ich so schnell auftreiben konnte, Meister! Es tut mir leid!“, da erschien der Schwertkämpfer plötzlich vor uns.„Stehen geblieben!“, sagte er und als ob das Pferd auf seinen Befehl hören würde, wurde es wenig später immer langsamer, bis es langsam zu Boden ging und unsere Kutsche am Fleck stand. „Oh nein, Lucky!!! Was hast du mit unserem Gaul angestellt, Adema?!“, rief Hubertos und sah fürsorglich nach ihm.„Ihm fehlt nichts. Ich habe einen Nerv bei ihm eingeklemmt und ihn damit kurz bewusstlos gemacht.“„War das unbedingt nötig? Meine Güte, komm mal wieder runter.“„Nach all diesen Jahren… diesen schmerzhaften Jahren… habe ich euch endlich gefunden. Ich weiß nicht, wo ihr euch aufgehalten habt, aber das Versteckspiel ist nun endgültig vorbei.“Ich bekam nur noch schemenhaft mit, dass wir standen. Ich war wie betäubt.„Und jetzt willst du ausgerechnet mir das Lebenslicht auspusten? Sag, hast du etwa schon wieder vergessen, wie es das letzte Mal geendet hat, Anthrazit Adema?“, sagte Hubertos und wandte sich mit den Händen in den Taschen dem Schwertkämpfer zu. Er schien nicht so fröhlich zu sein wie zuvor.„Ich habe seit dem trainiert wie eine Bestie, um Euch ebenbürtig zu sein. „Töte ihn nicht!!! Das macht deinen Vater auch nicht wieder lebendig! Er hat nur seinen Auftrag ausgeführt, sonst nichts! Denkst du, das…“„Das weiß ich verdammt nochmal selbst!!!“„Ich werde nie vergessen, was du uns angetan hast, Adema. Und auch du sollst nicht vergessen, dass dein Fluch nach meinem Tod nicht aufgehoben wird. Selbst Aotar wird dazu nicht in der Lage sein, geschweige denn… es wollen.“„Das ist mir inzwischen egal. Alles, was ich jetzt noch will… ist Euch zu vernichten!!!“, er fasste nach seinen zwei Schwertern, schwang sie blitzschnell und erschaffte eine Sense aus zerschnittener Luft, die auf uns \u0001 \u0002 Hubertos öffnete sich auf der Stirn ein drittes Auge, welches den Angreifer ins Visier nahm und stark konzentriert blinzelte, danach blockte er die Sense einfach mit seiner Hand ab, diese prallte ab, flog in Richtung eines hohen Felsens, der sofort mehrfach völlig zerschnitten \u0001 \u0002 hatte jetzt eine dämonische Stimme: „Zieh die beiden damit nicht hinein, sie haben dir nichts getan. Ich bin es, den du tot sehen willst.“Anthrazit nahm seine Maske ab und ließ sie zu Boden \u0001 \u0002 Gesicht war völlig entstellt und zur Hälfte nur noch schwarz. „Euer Vater hat mir das angetan. Die Schmerzen werden unerträglich, das könnt Ihr nicht verstehen.“„Du hast meinen Vater und meine Mutter auf dem Gewissen. Glaubst du allen Ernstes ich kann deinen Schmerz nicht nachvollziehen?“„Ich weiß gar nicht, warum ich mich mit Euch herumplage? Lasst mich Eurem Leiden ein für alle Mal ein Ende setzen!“ Der Butler stellte sich ihm in den Weg mit nur einem Schwert und war sichtlich geplagt damit, ihm stand zu halten. „Meister!“, rief er, „lange schaffe ich das nicht! Er ist zu stark!“Ich bekam von all dem nichts mehr mit, ich war bewusstlos. „Mein Vater hat dir deine Strafe bereits auferlegt. Tot wirst du nur von deinen Leiden erlöst und das wäre jammerschade. Ich sehne mich nach deinem Schmerzverzerrten Gesicht, wenn sich deine Haut nach und nach in Finsternis auflöst und du vor Wahnsinn schreist. Diesen Fluch meines Vaters hast du schließlich selbst heraufbeschworen.“„Mein Leben hat erst einen Sinn, wenn Ihr aus dem Weg geräumt seid!!!“„Ich werde dich am Leben und leiden lassen. Jedoch… solltest du noch einmal meine Nähe suchen und dich rächen wollen, werde ich dein Leiden vergrößern…“„Fahrt verdammt nochmal ZUR HÖLLE!!!“, schrie er und attackierte uns unaufhörlich mit seinen Schwertern und seiner meisterhaften Kampfkunst. Jeder Schwerthieb löste einen riesigen Sichelförmigen Riss auf der Erde \u0001 \u0002 waren durch einen Schutzschild geschützt. Und dann…Fand ich mich wieder in diesem Raum wieder. Ich wachte schweißgebadet wie aus einem Albtraum auf, fasste mir an den Kopf und spürte einen stechenden Schmerz. Es war der Raum von Hubertos‘ \u0001 \u0002 Sonne drang durch das kleine Fenster hindurch und die Gitterstäbe warfen leichte Schatten auf den \u0001 \u0002 konnte einen Fluss hören. Und Kindergeschrei. Ich verstand nicht, was vor sich ging, immerhin war neben dem Schloss kein Fluss, stattdessen alles in völliger Einöde! Unter Schmerzen stand ich auf und erhaschte schließlich einen Blick durchs Fenster. Wunderschöne Blumenwiesen und kleine Häuser. Tramhafte Bäume und Wege, wie man sie nur aus Bildern kennt. Zwei Kinder rannten um eine sitzende Frau und spielten. Sie waren sehr aufgeweckt und fröhlich, welch wunderbares Bild. Der Mann daneben schien der Vater zu sein. Stolz sah er den Kindern beim Spielen zu.„Sagt mal ihr zwei, was wollt ihr mal werden?“, fragte die Frau.„Ein Superheld!“, der andere „Ein genauso toller Magier wie Papa!“Der Mann lachte und fragte: „Ein Superheld? Was für ein Superheld, Aotar?“„Einer, der Gutes tut und für alle da ist! Und, und für mein kleines Brüderchen Hubi da sein!“, wieder lachten sie. Es war wie Musik in den Ohren. Es tat so gut, sie zu hören. Ich konnte nicht verstehen warum… ich anfing zu weinen…„Hubertos, Aotar! Wenn ihr größer seid, müsst ihr ganz besonders auf Mama aufpassen, wenn euer Papa mal nicht zu Hause ist, ja?“„Jaaaaa!“„Warum gehen wir nicht dahin, wo du bist, Papa? Dann kannst du auf uns aufpassen und wir auf uns alle!“„So einfach ist das leider nicht, mein Junge. Oft muss ein Mann tun, was ein Mann tun muss. Jedenfalls… bin ich mir sicher, dass aus euch beiden einmal zwei stärke Männer werden, die ihre Familien beschützen und für das Gute kämpfen!“ „Was siehst du da?“, fragte mich plötzlich Hubertos. Ich erschrak vor Schreck und fiel zurück ins Bett, das ja unter dem Fenster stand. „Gar nichts! Überhaupt nichts!“, stockte mir der Atem und ich zog die Decke über mir zu. „War nicht einfach die richtigen Heilkräuter zu finden, um dich wieder hin zu kriegen. Fast alle deine Knochen waren gebrochen, als ich dich untersucht habe. Mich wundert dennoch, warum sie alle binnen kürzester Zeit wieder verheilten. Deine Selbstheilungskräfte scheinen enorm zu sein. Faszinierend.“„Selbstheilungskräfte?“, fragte ich und lugte aus der Decke hervor.„Ja, so als wärst du kein richtiger Mensch.“, hörte ich Hubertos sagen, doch seit der Geschichte mit Pestozito verschreckte mich diese Aussage nicht \u0001 \u0002 musterte Hubertos ein wenig, weil ich aus den jüngsten Ereignissen nicht schlau wurde. Immerhin hatten wir als letztes gegen diesen Schwertmeister gekämpft. Ich weigerte mich zu hinterfragen, was passierte. Dann sah ich seinen rechten Arm. Er war schwarz.„Ähm, Hubertos? Was ist mit deinem Arm passiert?“, im selben Moment, als ich es aussprach, bereute ich es, überhaupt gefragt zu haben. Ich wollte ihm nicht zu nahe treten. Demjenigen, der für mich \u0001 \u0002 neigte den Kopf und biss sich in die Lippe, dass sie blutete.„Hubertos?“, fragte ich erneut. Am liebsten wär ich still geblieben, aber diese Neugierde fraß mich innerlich auf. In dem Moment kam der Butler herein.„Alles in Ordnung, Meister?“Sein Bluten wurde stärker. Er zitterte förmlich am Kopf; ich machte mir Sorgen und Vorwürfe. Ich rappelte mich auf, der Butler rannte zu Hubertos und war kreidebleich im Gesicht. An Hubertos‘ Stirn tat sich eine Falte \u0001 \u0002 bekam Angst.„Meister! Ihr habt Euer bestes getan gegen Adema! Macht Euch bitte keine Vorwürfe, immerhin leben wir noch!“Von Hubertos ging just eine mächtige Aura aus, die uns zurückstieß.„Dieser jämmerliche Bastard hat meinen rechten Arm abgeschnitten!!! Ich werde ihn augenblicklich aufsuchen und ihn vernichten, bevor er weiteren Schaden anrichtet…“„In diesem Zustand ist es eine zu große Gefahr für Euch, Meister!! Hier kann er Euch ohnehin nicht finden!“Ich wusste nicht, was ich sagen sollte. Wieder war ich in diesem Zustand der Starre. Hubertos‘ Blick war beängstigend und stach förmlich in meine Seele.„Meister…“, sprach der Butler, „Ich habe Tee gekocht für Euch… wollt Ihr etwa, dass er kalt wird?“, sagte er und seine Aura ging augenblicklich zurück. Ebenso diese dämonische Stimmte, mit der er gerade sprach. „Ich danke Euch… Fahrt mit der Ausbildung von Tsuyoshi fort. Ich werde mir dieses Spektakel mit Eurem Tee versüßen…“, sprach Hubertos mit verschatteten Augen und geschwächter Körperhaltung. Dann verließ er den Raum.„Der arme Hubertos… könnt Ihr mir sagen, was passiert ist, Butler?“, fragte ich, als er mir einen bestialischen Blick zuwarf. „Nur, wenn Ihr mich in einem Kampf besiegen könnt…“Meinen Schrei konnte man schon von Weitem hören. Der Butler verließ schon den Raum, als er wieder zurück kam und mit etwas nach mir warf mit den Worten: „Das hätte ich beinah vergessen!“Bevor ich realisierte, was geschah, hatte ich es schon mit der linken Hand aufgefangen. Es war mein Holzschwert!„Das werdet Ihr brauchen, Meister Rangenhardt hat es angeordnet. Bevor wir von Raizan-City abgereist sind, hat es mir Eure Freundin noch überreicht.“„Den ollen Zahnstocher? Ich will mein Schwert wieder haben, so sieht‘s aus!“Seine bösen, blinkenden Augen außerhalb des Raumes sprachen Bände.",
            "wordcount": "2.226",
            "chapter_release": "21.12.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Angezogen und mit dem Holzschwert in der Hand öffnete sich mir das Haupttor am Eingang. Nachdem, was ich vom Fenster aus gesehen hatte, erwartete ich wieder diese saftigen Blumenwiesen, aber es entpuppte sich…Als tote Einöde in der Wildnis… Ich wurde zum kleinen Übungsplatz außerhalb des Schlosses gebracht, welches ummauert war und inmitten standen ein paar Attrappen, auf denen man wohl seine Schwertkünste üben konnte. Ich hörte noch ein „Hey!“, und sah nach oben. Da schaute Hubertos von einem Schlossfenster auf uns herab und trank genüsslich seinen Tee. Zum Glück machte er wieder einen so glücklichen Eindruck, wie sonst auch.„Heute werden wir Eure Schwertkunst ein wenig verbessern. Wenig später erhaltet Ihr von mir noch einen Schild, um Euch zu schützen. Das wird Euch später im Kampf eine große Hilfe sein, glaubt mir.“„Ginge es nicht besser, wenn ihr mir mein eigenes Schwert zurück gebt?“, da raste plötzlich der Butler herbei und verpasste mir einen Schlag auf den Hinterkopf, der ordentlich schmerzte und eine Beule verursachte.„Wie oft denn noch?! Ihr werdet Euer Schwert nicht so schnell erhalten!“„Ich hab’s ja schon verstanden! Aber wann kriege ich es wieder!“Hubertos sprach von da oben: „Wenn ich es erlaube. Und nun fangt an. Mein Butler wird dir ein paar Techniken beibringen. Alles klar, Tsuyoshi?“Doch ich hörte nicht auf \u0001 \u0002 wurde alles stumm um mich herum, mein Blick trüb. Ich hatte mich wieder nicht mehr unter \u0001 \u0002 würde mich jemand \u0001 \u0002 ließ die Schultern hängen, den Kopf seitlich. Sabbernd stand ich nun \u0001 \u0002 Butler stand nur fragwürdig da. „Das wird ein Spaß.“, flüsterte Hubertos zu sich selbst und nahm einen \u0001 \u0002 umkreiste den Butler mit schleppenden \u0001 \u0002 wollte er nichts sagen oder mich fragen, was ich vor \u0001 \u0002 hätte er damit gerechnet, dass ich so handeln würde. Ich kämpfte nicht dagegen an und ließ mich einfach leiten. Meine Schritte wurden schneller. Und noch schneller. Staub wirbelte sich auf. Mein Tempo wurde immer rasanter. Der Butler schien aber mit den Augen hinterher zu \u0001 \u0002 der Angriff von \u0001 \u0002 blockte mit seinem Gehstock mühelos meinen Schwertangriff ab. Das Holzschwert hielt mehr aus, als ich vermutet hatte. Wieder versteckte ich mich im Schutze meines Tempos. „Ihr scheint bereits eine Ausbildung erhalten zu haben, Tsuyoshi! Ihr habt in Eurer Vergangenheit garantiert einige Kämpfe bestritten. Schade, dass Ihr Euch noch immer nicht daran erinnern könnt.“Ich versuchte seine augenscheinliche Unachtsamkeit auszunutzen. Aber anstatt ab zu blocken, wich er einfach aus und ließ sich weiter von mir zu umkreisen. Ich warf plötzlich mit dem Schwert nach ihm und konnte Ihm einige Haare vom Kopf ausreißen. Da ich so schnell war, konnte ich das Schwert in seiner Flugbahn wieder auffangen. „Selbst in dieser Gestalt besitzt er schon erstaunliche Fähigkeiten. Deine Person wird immer interessanter, Tsuyoshi Yamada…“„Beeindruckend! Aber wie lange könnt Ihr diese Geschwindigkeit beibehalten?“, fragte er und schon wenig später wurde ich tatsächlich \u0001 \u0002 war außer Atem. Schon erstaunlich, dass ich so schnell sein konnte und nicht einmal selbst davon eine Ahnung hatte… Obwohl ich wusste, dass es weh tat, versuchte ich mich daran zu erinnern, was vor meiner Amnesie passierte…Ich krümmte mich vor Schmerzen und ging zu Boden, worauf sich der Butler um mich sorgte und blitzschnell neben mir erschien.„Was habt Ihr?“, fragte er beinahe schon unterwürfig. „Ach der arme… Muss nicht leicht sein, sich an nichts zu erinnern…“„Es… geht einfach nicht… egal wie oft ich es versuche… ich schaffe es nicht…“, stöhnte ich und hielt mit beiden Armen meinen Kopf. Der Butler wusste nicht, ob er das Training unterbrechen oder weitermachen sollte. Er sah zu Hubertos \u0001 \u0002 gab ihm das Zeichen weiter zu machen.„Atmet tief ein und aus. Versucht an nichts zu denken. Lediglich an das hier und jetzt. Niemand wird Euch Leid zufügen. Niemand Euch schaden. Ihr seid hier.“Nach seinen Worten ging es mir tatsächlich besser. Die Kopfschmerzen ließen nach und ich konnte mein Schwert wieder fester umfassen und die Augen wieder öffnen. Der Butler war ein freundlicherer Mensch, als ich dachte. „Wir können weitermachen. Es geht mir besser, danke.“, bedankte ich mich und er verbeugte sich vor mir, was mir sichtlich peinlich war. Das hätte er wahrlich nicht tun brauchen, worauf ich mir den Hinterkopf kratzte und verschmitzt lachte. In den darauf folgenden Stunden zeigte er mir einige Techniken und Schwerthiebe, die wenig Kraft erforderten, aber eine hohe Wirksamkeit \u0001 \u0002 gab es anstrengende Techniken, aber die lehrte er mir nur beiläufig. Er meinte nur, dass meine Attacken ohnehin mehr Schaden verursachen, wenn ich mehr Kraft in den Armen hatte. Dann, als ich völlig ausgepowert war: „Das reicht für heute! Kommt in den Speisesaal, es gibt zu essen!“, rief Hubertos von oben und ließ versehentlich eine von 20 Tassen fallen, welche der Butler gerade noch auffing. „Ihr solltet besser aufpassen, Meister! Hat der Tee gemundet?“„Er war wie immer vorzüglich. Und jetzt kommt, ich habe gekocht!“, sprach Hubertos und verschwand aus unserem Blickfeld. Der Butler sah mich mit einem verstörten Blick an, so als würde er etwas erwarten… Etwas… Grauenhaftes…„Da ihr beiden so tapfer wart, habe ich mir die Zeit genommen und in der Küche ein paar Zutaten genommen und für uns gekocht! Lasst es euch schmecken!“Die Teller strömten einen grünen Rauch aus, der einige Totenköpfe in der Luft bildete. Der Gestank allein war \u0001 \u0002 der erste Bissen… ich dachte, mir würde mein Inneres mit hoch kommen, aber ich konnte es relativ gut verbergen.„Es schmeckt… außergewöhnlich…“, schluckte \u0001 \u0002 Butler hatte ebenfalls ein grünes Gesicht: „Das Nächste Mal lasst mich besser kochen, Meister…“Doch unserem Koch selbst schien es genüsslich zu schmecken.„Ich bin selbst überwältigt von meinen Kochkünsten! Scheint, als könnte ich dir sogar noch etwas beibringen, mein lieber Butler!“Wir sahen uns an und wussten beide, dass dies nicht möglich sein konnte. Als wir aufgegessen hatten, zog ich mich in mein Zimmer zurück. Hubertos hatte das Meiste gegessen und saß mit einem dicken Wanst noch im Speisesaal, zusammen mit dem Butler.„Es war vorzüglich Meister, ich danke Euch untertänigst.“„War das lecker! Verflucht noch eins, ich könnte Bäume ausreißen!“Das Mondlicht schien durch das Fenster \u0001 \u0002 mir noch ein wenig schlecht war, hielt ich ein wenig meinen Bauch und versuchte ihn zu beruhigen. Aber alles in allem war es ein wundervoller Tag.„Ich konnte mit dem Butler trainieren und vielleicht verstehen wir uns jetzt auch besser. Nicht so wie früher, als ich bei den beiden aufgetaucht war. Das war schon eine komische Gesichte… Vater… ob du wohl stolz auf mich wärst?Ich habe eine Stadt von einem Dämonen gerettet und die Menschen… waren alle so freundlich zu mir… Mutter, wie würdest du mich ansehen, wenn ich dir das sagen würde? Und was… sind das für Tränen… warum weine ich jetzt? Ich… vermisse euch so sehr…“„Pass gut auf Tsuyoshi auf…“, sagte der große, stattliche Mann und konnte seinen Blick nicht von der Ferne wenden, die ihn außerhalb des Hauses erwartete. „Papa!“, rief ich und lief auf den großen Mann zu. „Tsuyoshi? Warum bist du denn noch wach?“, fragte mein Vater, als er mich zu sich hoch hob und stolz lachte.„Papa wo hin gehen?“, fragte ich und tapste sanft und Papas \u0001 \u0002 Mutter hielt sich die Stirn und schluchzte.„Dein Papa muss etwas erledigen. Ihr beiden wartet hier besser. Mein Junge ich… ich hätte dir noch so viel beibringen wollen… dir die Welt zeigen wollen… sei später… nicht zu grausam zu dieser Welt, hörst du?“„Papa?“Meine Mutter nahm mich und drückte mich gegen sich. Ich streckte die Hand zu ihm aus. Ich rief nach ihm. Ich wollte nicht, dass er uns verließ. „Papa…“, wachte ich unter Tränen auf. Es war noch Nacht. Die Sterne schimmerten hell. Da sich meine Augen an die Dunkelheit gewöhnt hatten, konnte ich sie noch besser erkennen. Ich wusste nicht, wie lang ich am Bett saß und zu den Sternen blickte. Erhoffte ich mir Antworten auf meine Fragen? Mich an alles zu erinnern, was passierte?Als ich plötzlich…Jemanden an meinem Bett sitzen sah. Er sah so aus wie…„Vater?“Er antwortete nicht. Er sah mich einfach nur an. Ich bekam eine Gänsehaut am ganzen Körper. War er das wirklich? Bildete ich mir das ein? Ich vertraute darauf, dass er mich hören konnte, obwohl ich wusste… nein, obwohl ich annahm, dass er nicht mehr auf dieser Welt weilte…„Vater… ich habe mich gerade daran erinnert, als du uns verlassen hast, weißt du noch? Mama hat mich zurückgehalten. Und sie hat geweint. Wegen \u0001 \u0002 verstehe nicht… was das zu bedeuten hat. Und was ihr zwei damals gesprochen habt, ergibt für mich auch keinen Sinn. Was hat es mit den Legendenschwertern auf sich? Und ist das Schwert, welches du mir hinterlassen hast auch eines von denen?“Ich hatte insgeheim nicht einmal mit einer Antwort gerechnet. Er starrte nur ins Freie hinaus und saß nur da. Ich verstand noch nicht einmal, warum ich ihn überhaupt sehen konnte oder warum er überhaupt hier war? „Mein Junge… eines Tages wirst du Antworten auf alle deine Fragen bekommen.“, hörte ich ihn sprechen, als er sich wieder in Luft auflöste und aus dem Raum flog. Ich quetschte mein Gesicht gegen die Gitterstäbe und griff mit der Hand nach draußen. Vielleicht konnte ich ihn zurückzerren. Ihn fragen, was es mit allem auf sich \u0001 \u0002 nächsten Tag wurde ich vom Butler unsanft aufgeweckt. Die Sonne war noch heller als sonst. Und irgendwie…Kam mir der Butler so merkwürdig jung vor…„Los, steht auf! Meister Rangenhardt erwartet Euch bereits unten!“„Wo ist denn Ihr Bart hin, Herr Butler? Steht Ihnen gut!“, meinte ich und fing mir gleich einen schiefen Blick von ihm ein:„Bart?! Wovon sprecht Ihr, ich lasse mir nie einen Bart wachsen! Hört auf mit diesen Dummheiten und zieht Euch an!“, gesagt getan. Die Wände des Schlosses sahen so poliert aus und glänzten schon \u0001 \u0002 Boden war so geputzt, fast wie geleckt. Keine Ratten und kein Staub in Sicht. „Morgen, Tsuyoshi! Na endlich hat dich mein Butler aufbekommen!“, auch Hubertos sah sichtlich jünger aus und hatte viel kürzere Haare als sonst. „Guten Morgen, Hubertos. Habt Ihr euch die Haare geschnitten über Nacht?“Er sah mich nur fragwürdig an und verstand den Inhalt meiner Frage nicht.„Ich sehe so aus wie immer? Warum fragst du so etwas? Ach und bevor du dich fragst wo meine Eltern sind, die mussten mal wieder in die Stadt, kennst du ja.“, sagte er und blies seine Backen enttäuscht auf. Jetzt verstand ich gar nichts mehr.„Aber sind Eure Eltern nicht…“, stockte ich, als Hubertos plötzlich hinter mir stand und mich an schubste, dass ich schneller machte. „Was haben wir jetzt überhaupt vor? Warum stresst Ihr mich so?“, fragte ich ihn. „Warum so förmlich auf einmal? Willst du mich aufziehen? Ach komm schon Alter, so einen Scherz kannst auch nur du dir einfallen lassen. Sind wir denn keine besten Freunde mehr?“Ich sah ihn nur noch entgeistert an und blieb wie versteinert stehen. „Was ist?“, fragte er und hatte ein breites Grinsen im Gesicht. Noch fröhlicher, als ich es in Erinnerung hatte. Der Butler machte das Schlosstor auf, verbeugte sich mit geschlossenen Augen und Hubertos zerrte mich unentwegt nach draußen. Da war es \u0001 \u0002 wunderschöne Gegend. Blumen, so weit das Auge blicken \u0001 \u0002 dieser toten Einöde war nichts mehr übrig. Schön langsam fragte ich mich… War ich etwa durch die Zeit gereist?„Meister, die Kutsche. Wir sind bereit, um in die Stadt auf zu brechen.“, war der Butler schon bereit und voller Tatendrang. Ich verstand überhaupt nichts mehr.„Wo… fahren wir hin?“, fragte ich.„In die Hauptstadt, Belaskia-City! Mein Vater hat eine Überraschung für uns angekündigt, bist du baff? Ich bin schon so gespannt, was es sein wird! Leider hat er noch nichts gesagt! Achja und Brüderchen… also Aotar… ist schon ohne uns vorgefahren. So ein Egoist! Das treibe ich ihm noch aus, darauf kannst du Gift nehmen!“, brüstete er sich. Ich saß wortlos neben ihm und ließ es einfach über mich ergehen. Ich sah meine Hände an und bemerkte lauter Abschürfungen und Wunden. Woher hatte ich diese? Und… was um alles in der Welt geht hier vor sich?!Belaskia-City, die Stadt, der ewigen Schönheit. Die Leute sahen alle so fröhlich aus. Das kannte ich auch noch nicht…Mit einem Affenzahn fuhren wir durch die Stadt, dass die Leute ausweichen mussten und sich sogar darüber beschwerten. Gut, wer würde das nicht tun? Diese scheinbar künstliche Fröhlichkeit gab es also nicht. Die Leute hatten also einen ehrlichen Grund zur Freude, den ich aber noch nicht \u0001 \u0002 blieben wir stehen und Hubertos zerrte mich an der Hand aus der Kutsche und lief ihm nach. Wir zwängten uns durch Menschenmassen, was nicht immer schmerzfrei verlief… Dann standen wir schließlich ganz vorne. Riesige Bauten offenbarten sich meinen Augen. Ein kreisförmiger Hof, wo in der Mitte eine Art Podest stand. Ich hatte noch nie so etwas Riesiges gesehen.„Aotar! Verdammt, wo hast du gesteckt?!“„Das könnte ich dich fragen, verdammt. Immerhin seid ihr doch noch rechtzeitig gekommen. Vater wird gleich mit seiner Rede beginnen.“Endlich lernte ich seinen Bruder kennen. Sie ähnelten sich wirklich sehr. Ein Wunder, dass Hubertos unter all den Menschen seinen Bruder finden \u0001 \u0002 auf einmal ein lauter Ton, eine Art Mikrofon-Störung.„Liebe Mitbürgerinnen und Mitbürger von Belaskia-City.“, sagte der Mann mit dem Magiergewand und einem langen Holzstab auf dem Podest.„Da! Papa fängt mit seiner Rede an!“, schrie Hubertos ganz aufgeregt. Aotar schämte sich sichtlich für ihn. Er schien ein interessanter Junge zu sein. „Seit Anbeginn der Zeit… haben wir Menschen in Frieden gelebt. Die kleinen Auseinandersetzungen haben wir mit Gesetzen und Stärke Gott sei Dank gut überstanden und unter uns ausgemacht. Doch gestern gab es einen Anschlag in Raizan-City durch einen Dämon, der aus Zargaroth gekommen ist. 421 Menschen wurden durch seine Krallen getötet und uns blieb keine andere Wahl als ihn zu stoppen! Nun planen die obersten Generäle auf dem Dämonenkontinent Zargaroth Rache an uns zu üben!“Die Menschen gerieten in Panik und schrien wild umher. Laut wird getratscht und geflucht. Ihre Schreie waren schmerzhaft…„Doch seid versichert, dass es keine weiteren Opfer mehr geben wird! Unser aller König Aurasio von Belaskia ist vor vielen Jahren zum Glück heil aus Zargaroth zurück gekehrt und wird nun meine kleine Rede fortsetzen. Ich danke Euch für Eure Aufmerksamkeit.“",
            "wordcount": "2.393",
            "chapter_release": "21.12.2015",
            "chapter_number": "5"
        }
    },
    "title": "Seelenlicht",
    "topic": "unspecified",
    "release": "\n21.12.2015\n\t\t\t\t\t\t",
    "author": "Azorion"
}