{
    "tags": [],
    "chapcount": "23",
    "wordcount": "23.469",
    "chapters": {
        "1": {
            "text": "Das lief so gut, wie man hätte erwarten können. Sukram hielt sich an einem Trümmerstück des zerbrochenen Abenteuerschiffs fest und merkte, dass seine Arme nicht mehr lange festhalten konnten, während er gegen den höchsten Punkt einer Welle zustrebte, die unter ihm ein schwindelerregendes Tal gebildet hatte. Er hatte sich dieses Schicksal selbst zuzuschreiben. Eine Erkenntnis, die ihm weder in dieser Situation, noch in jedweder anderen Situation in der er diesen Schluss gezogen hatte, weiterhalf. Die Ringe des Grafen von Dnalni zu stehlen - einzig weil er dazu fähig war und gern wollte, dass auch der Rest der Welt davon wusste - war geradezu haarsträubend dämlich gewesen. Allein wenn er daran dachte, musste er hämisch grinsen und vergaß, dass er sich eigentlich Vorwürfe machen wollte. Denn mit den Ringen hatte alles angefangen. Wenn er nicht die Ringe gestohlen hätte, wäre er nicht dabei erwischt worden, wie er unerlaubt die gräflichen Orangenbäume anpinkelte. Wenn er nicht mit runtergelassener Hose und auf frischer Tat ertappt worden wäre, hätte er Dnalni nicht überstürzt verlassen müssen. Und wenn er nicht hätte fliehen müssen, wäre er auch nie auf die Idee gekommen sich der Crew von Kapitän Halmschliff anzuschließen - der den ehrgeizigen und hirnlosen Plan verfolgte auf gut Glück die Zuckersee zu durchqueeren um einen neuen Kontinent zu entdecken. Ja und wenn er nicht auf Halmschliffs Schiff angeheuert hätte, DANN wäre er jetzt nicht am ersaufen. Oh Mann! Er kniff den Mund zu und machte die missmutigste Miene, die er ziehen konnte, während er von der Welle nach unten gerissen wurde, in die Tiefen des Meeres, so tief, dass er es aufgab zu strampeln und sich einfach darauf konzentrierte, den Atem anzuhalten, bis das Meer ihn hoffentlich wieder ausspucken würde. Er schaffte es, das Trümmerstück nicht loszulassen und als seine Hände wieder den Wind spürten, zog er sich hoch bis sein Kopf das Wasser durchbrach und er hektisch einatmete, bevor ihn die nächste Welle wieder unter Wasser drücken konnte. Im pechschwarzen Schlund des Meeres dachte er über seinen bevorstehenden Tod nach. Was für ein elender Kampf. Einfach hoch und runter geschleudert, bis der Körper den Geist aufgab. Nicht gerade die effizienteste Killermethode der Natur. Man denke nur an den Biss einer Blutkuh, der einem den Kopf so schnell und glatt von den Schultern riss, dass der Körper sich noch für Minuten lang weigerte, umzufallen, oder an das Gift der Mondäugchen, das einen die Himmelspforte sehen ließ, noch bevor man dort angekommen war. Er aber sollte in diesem stumpfsinnigen Meer sterben, ohne dass eine aufregende Geschichte seinen Tod umranken würde, so langweilig, dass - sollte sein Tod jemals in einer Bar zum Konversationsthema werden - der Geschichtenerzähler höchstens eine Bemerkung fallen lassen würde wie: “Ah erinnerst du dich an den Typ? Ja, der is ertrunken… noch eine Runde!” Und dabei hatte er geplant, dieses unglaublich spezifische Testament zu schreiben und all seine Schätze auf ganz Edre in irgendwelchen Löchern zu vergraben. Es war tragisch, jetzt würde höchstens der Hotelbesitzer seine drei Mark einstauben, sobald davon auszugehen war, dass er nicht mehr zurückkehren würde, oder wahrscheinlich schon wesentlich früher, weil der Hotelbesitzer eindeutig ein Halunke war und von Anfang an vorgehabt hatte, ihn bis auf die Knochen auszurauben! Welches Zimmer kostete eine halbe Mark pro Nacht? Das war legalisierter Diebstahl! Diese colonischen Bastarde hielten sich für so viel besser als der Rest! Oh, die nächste Welle. Er spuckte Wasser und japste. Verfluchtes Wasser! Er würde diesen ganzen Ozean leertrinken, bevor er darin ertrank. Ganz genau, der Ozean würde in ihm ertrinken und nicht andersherum! Argh! Noch ein Mund \u0001 \u0002, oh Wunder, er wurde abgetrieben... Langsam, aber sicher sah er, wie er sich dem Bereich näherte, an dem der Himmel nur noch dunkelgrau erschien, statt nachtschwarz und die Wellen waren nicht mehr hoch wie Kathedralen, sondern vielleicht so hoch wie eins der wohlhabenderen Häuser im Slum von Eid Ednethcuel. Die anglischen Monarchen sollten ihre Sozialpolitik dringend überdenken, aber bevor das geschah, würde Vieles geschehn. Wann dachte irgendjemand weiter, als an den nächsten rollenden Kopf? Bah! Die Regierung war der Grund dafür, dass er ein Meisterdieb geworden war! Alles unfähige Tintenlecker! Nicht irgendeine Regierung im Bestimmten, sondern generell! Wobei man den Coloniern zugutehalten musste, dass sie trotz doppelter Besatzung irgendwie das friedlichste Land waren, dass er je besucht hatte. Vielleicht lag es an der Sonne und dem gesunden Essen… Wer an den Küsten der Zuckersee lebte, konnte es sich wahrscheinlich nicht leisten, wählerisch beim Gemüse zu \u0001 \u0002 Thema gesund: Gesund konnte es nicht sein, dass ihm langsam verschwommen vor Augen wurde. Also das wars? Hoffentlich würde er es verschlafen. Er hatte sich immer vorgestellt, während dem Schlafen zu sterben, den Hals durchgeschlitzt von irgendeiner verbitterten, aber dennoch bildhübschen Attentäterin, die es auf seine unermesslichen Reichtümer abgesehen hatte. Also das wäre eine Geschichte, die man in den Bars erzählen könnte! Er umarmte sein treues Treibholz noch einmal ein wenig fester, holte nochmal tief Luft, weil sich ein günstiger Zeitpunkt dazu bot und kniff die Augen zu. Er wusste, dass er nicht sofort eingeschlafen sein konnte, aber irgendwann, als die Kopfschmerzen sich in seine Schläfen bohrten, wurde ihm bewusst, dass er noch atmete und dass die Sonne schien. Er hätte gern den Kopf gehoben, um irgendwie seine Situation auszuwerten, wenn er sich etwas anderes, als suizidale Gedanken davon versprochen hätte. Es änderte nichts, dass er dem Unwetter entkommen war. Er trieb schließlich immer noch in der Mitte des Ozeans, ohne Land in Sicht und mit nichts als einem Stückchen Holz und einem zerschlagenen Körper. Wahrscheinlich würde er demnächst von irgendeinem Tentakelwesen verspeist werden, oder… bei Jennys allmächtiger Weisheit, gab es hier Gaschare?! Die intelligenten Gaschare waren schon immer seine größte Angst gewesen. Vielleicht hätte er zuerst die, im Moment um einiges realere Möglichkeit in Betracht ziehen sollen, bei einem Unwetter über Bord gespült zu werden und auf einer Holzplanke zu ertrinken, aber im Nachhinein war man wohl immer schlauer. Trotzdem hieß das nicht, dass er sich groß auf eine Begegnung mit dem knopfäugigen Räuberdieb der Meere freute, oder generell auf alles, was einen Ruf hatte, Schiffbrüchige in ihr wässriges Grab zu ziehen. Er schloss erneut die Augen und war sich ziemlich sicher, dass dieses Mal das letzte Mal sein würde. Aber wer hätte es gedacht, er lag falsch. Einmal erneut, schien der große Ingenieur Gnade mit ihm zu haben und das, was als nächstes kam, war schockierend! Es war Land. Echtes Land. Eine kleine Insel, die vermutlich regelmäßig überschwemmt wurde, aber immerhin eine Insel war und kein Stückchen Holz. Er war überglücklich, auch wenn er nicht wirklich die Fähigkeit hatte, es wiederzugeben und so begnügte er sich damit, mit den Fingern ein Freudentänzchen in den Sand zu klopfen, der nach Sonne und vergammelnden Algen roch und auch so schmeckte. Jetzt brauchte er nur noch Honignusspalmen, oder vielleicht auch Kokosnusspalmen, er wollte ja nicht gierig sein, und dann hätte er eine Lebensgrundlage für den Rest seines abenteuerlichen Lebens und müsste vielleicht nicht sterben: Fantastisch. Oh, doch er hätte nicht so vorschnell sein dürfen, denn so gnädig seine Rettung aus dem stinkenden Maul des Ozeans auch gewesen sein mochte, so war das Abenteuer noch lange nicht vorüber. (Noch lange nicht!!!) Eine raue Hand packte ihn an seinem Fußknöchel und er wurde über den Strand geschleift, bis er sich in Erde vermischt mit Blättern und Stöckchen verwandelte. Er hätte wahrscheinlich versucht, sich irgendwie über die Behandlung zu beschweren, wenn er fähig dazu gewesen wäre, aber seine Stimmbändchen ähnelten altem Dörrfleisch und als er seine Augen nach großer Anstrengung aufbekam, fand er sich in der Mitte einer Meute Piraten wieder. “Fünf Mark!” sagte einer der PiratenUnd Sukram antwortete, trotz Dörrfleisch: “Sukram. Schön… kennenlernen.” “Fünf und drei Krümel!” sagte ein nächster Pirat. Verdammt er wurde gerade als persönlicher Sklave versteigert und hatte kein Geld, um mitzubieten!",
            "wordcount": "1.290",
            "chapter_release": "08.12.2021",
            "chapter_number": "1"
        },
        "10": {
            "text": "Sukram hatte sich wieder aus dem Mastkorb herunter getraut und man hatte ihn in Ruhe gelassen. Das Deck wurde geschrubbt und er half dabei die Fischbrei-Eimer über Deck zu werfen, doch die Stimmung war düster. Blicke trafen ihn, wenn er gerade nicht hinsah und es war so leise, dass das Tuscheln geradezu schmerzhaft offensichtlich war. Eldlihtam hatte sich wieder in ihre Kabine zurückgezogen unter Androhung das jeder weitere Krawallstifter das Schicksal des Verurteilten teilen würde und die Möven vergnügten sich damit, Jagd auf den im Wasser versinkenden Fischbrei zu machen. “Hey Mann” flüsterte Nosaj ihm zu, den Wichtel irgendwo in seinem Hemd verborgen. “Cool das du nicht ins Meer geworfen wirst…” Sukram nickte auf den Kommentar nur dankbar. Wenigstens einer war auf seiner Seite, wenn es auch nur Nosaj mit dem Hauswichtel war. Es war jedoch nur ein schwacher Trost, wenn man bedachte, dass seine generelle Unsichtbarkeit an Bord des Piratenschiffs, in eine allgemein feindselige Einstellung ihm gegenüber umgeschlagen war. Es würde nicht lang dauern, bis jemand auf die Idee kommen würde, er sei mit Edlihtam im Bunde und wenn das rauskam, war es nur eine kurze Zeit bis jemand einen Unfall planen würde, bei dem Sukram ausversehen von Bord des Schiffs sprang und Spielgefährte der Gascharen wurde. Er wünschte sich so sehr wieder am Strand der Insel anzukommen, nur um herauszufinden, dass es sich diesmal tatsächlich um eine unbewohnte Insel und nicht um ein piratenverseuchtes Höllennest handelte. Verflucht sei die Apathie der colonischen Gouverneure, die sich nicht weniger darum kümmern könnten, wer in ihrem Wasserraum herumschipperte. In Anglien wäre sowas nie passiert! Ach Anglien… Hach fester Boden unter den Füßen! Jemand ließ einen fischigen Lappen vor seine Füße fallen und er kniff die Augen zusammen, als er zupackte und damit begann, den Schleim vom Deck des Schiffs zu rubbeln. Sie waren erst gegen Abend mit dem Putzen des Decks fertig geworden und das Schiff trieb noch immer mit aufgerollten Segeln in den Armen des Ozeans, auf unbekanntem Kurs, nur getrieben von den Wellen die ihr konstantes Rauschen in jeden einzelnen Kopf gewaschen hatten. Das Deck war jetzt gereinigt, doch die Stimmung der Piraten war, wenn möglich sogar noch schlechter, als beim Schrubben. Edlihtam stand hinter dem festgenommenen Piraten, der mit hängendem Kopf und den Händen in eisernen Schellen zwischen zwei Wachen stand. “Diese Fische, die hier vorsätzlich verdorben wurden, waren unsere Nahrungsquelle für mindestens eine Woche, oder noch länger! Dieser Mann hier ist dafür verantwortlich und dafür wird er dieses Schiff verlassen.” Der Gefangene schluchzte laut und markerschütternd, was die Crew beinahe zusammenzucken ließ. Es war klar, dass niemand von der Schuld des Mannes überzeugt war, am allerwenigsten Sukram selbst, wie er in Horror dastand und dabei zusah, wie Edlihtam über Leichen ging, um ihre Ziele zu erreichen. Gegen Abend hatten die Mövenschwärme Wellholzfische angelockt, die mit ihren riesigen, zahnlosen Mäulern nach den Vögeln schnappten. So sehr alle Seeleute die Gaschare auch fürchten mochten, Sukram nicht ausgeschlossen, waren diese selten diejenigen, die sich tatsächlich an dem Fleisch von Menschen gütlich taten. Dasselbe konnte man nicht von diesen gigantischen, trügerisch trägen Monstern sagen. Es war abartig. Das Wasser wimmelte regelrecht vor ihnen. Jedes Mal, wenn sich eine Welle aus dem Wasser hob wurde ein schlammbrauner glitschiger Leib enthüllt, der sich unter der Oberfläche gehalten hatte. Vermutlich war es besser, als zu ertrinken. Sukram hoffte es zumindest, auch wenn er es sich im Moment nicht vorstellen konnte. Der Pirat wurde zur Reling geführt und Edlihtam stellte sich hinter ihn. “Ich hab nichts getan! Ich schwöre es! Ich schwöre es bei allen Göttern! Nein! Bitte!” Der Mann greinte so laut, dass ihm die Augen beinahe aus dem Kopf zu quellen schienen. Edlihtam verzog nicht einmal eine Miene. “Das hättest du dir vorher überlegen müssen. Taten haben Konsequenzen.” Sie lächelte ein grausiges Lächeln, dann stieß sie den Mann. Kein weiterer Schrei ertönte. Sukram war kein Seemann, er war vielleicht zum Piraten geworden, in diesen Monaten, die er jetzt schon an Bord der Fetten Witwe feststeckte, doch er war nicht mit dem Herzen dabei und so wusste Sukram auch nicht besonders viel über den Wellholzfisch. Das sollte sich heute auf anschauliche Weise ändern. Der Wellholzfisch kann bis zu acht Meter lang werden, ist aber eine dieser Fischarten, bei denen es Individuen gibt, die sich keinen Deut darum scheren, wie groß sie eigentlich werden sollten und diese Länge einfach verdoppeln. Für einen Meeresfisch hat der Wellholzfisch die seltsame Angewohnheit vor allem Jagd auf Landlebewesen zu machen, wobei Seevögel das Grundnahrungsmittel stellen. Die Jagd des Wellholzfischs besteht darin, mit dem riesigen Maul und dem Kehlsack darunter einen Unterdruck zu erzeugen und die Beute in den Rachen zu saugen. Die Beute bleibt dabei am Leben und wandert unverarbeitet direkt in den elastischen Magen des Wellholzfischs. In Praxis hieß das, dass man den guten alten Felted noch zweimal mit schreckensverzerrtem Gesicht zwischen den Wellen auftauchen sah, ehe er für immer zwischen strampelnden Schwanzflossen und feuchten Leibern \u0001 \u0002 blinzelte zweimal, dann rannte er an das gegenüberliegende Ende des Schiffs und reiherte ins Wasser.",
            "wordcount": "837",
            "chapter_release": "16.02.2022",
            "chapter_number": "10"
        },
        "11": {
            "text": "Es war Nacht, als man sie alle zusammenrief und sie sich vor der Treppe, welche zur Kajüte des Käpt’n führte, versammelten. Sukram war schon einmal dort drin gewesen, um einen Schlüssel für Edlihtam zu stehlen, aber selbst er spürte einen leichten Schauer, als die Tür leise seufzte und sich erst einen Spalt weit öffnete, ehe sie vollständig aufschwang und die Gestalt des Käpt’n offenbarte, den Sukram bisher beinahe verdächtig selten auf dem Schiff gesehen hatte. Die Gestalt des Mannes war in Dunkelheit gehüllt, doch es war ersichtlich, dass er den Lebenshorizont des Piratendaseins eigentlich schon lange überschritten hatte. Seine rechte Hand war eine Attrappe aus geschnitztem Blutkuhhorn und Sukram wusste, dass es echtes Blutkuhhorn war, denn er hatte schließlich die ein oder andere Erfahrung gesammelt, was solche Dinge betraf. Es war wirklich einer dieser Momente, in dem ein Stückchen von ihm sich regte, welches er schon beinahe vergessen hatte. Doch schnell schlug er sich den Gedanken aus dem Kopf, ehe er auch nur aufkommen konnte. Er war vielleicht ein Meisterdieb, doch nicht einmal er würde versuchen einem Mann die Hand vom Arm zu stehlen. Der Käpt’n sah aber nicht so aus, als würde ihn das überhaupt noch kümmern, denn als er dort am Kopf der Treppe stand, machte er den Eindruck als könne er jeden Moment seine Eingeweide aus dem Hals heraus kotzen. Er hatte schon bei der “überraschenden” Begegnung mit dem anglischen Schiff nicht so prickelnd ausgesehen, doch wo das Licht damals noch gnädig gewesen war, addierte die Nacht bestimmt fünfzig Jahre. Das Einzige an ihm das nicht aussah, als würde es in die Glaskästen der Müllgesellschaft gehören waren seine Augen. Und dies war ein Augenpaar, das Sukram vermutlich nie vergessen würde. Grün wie die Augen eines askischen Hochländers und ebenso durchdringend und klar, wie ihm überrascht auffiel. Der Mann war ein Säufer, das konnte man mit einem Blick sehen, bei NebellebeN es wäre verblüffend, wenn es anders gewesen wäre, schließlich trank man hier als gäbe es draußen auf dem Meer eine Insel voller Frauen die Anglisches Wasser weinten. Dennoch waren die Glubbscher des alten Mannes frei vom Schleier der Trunkenheit und sie schauten strafend auf die Crew herunter, welche so ruhig und gefasst dastand, wie Sukram sie noch nie gesehen hatte. Es war fast als hätten sie Haltung angenommen und sich extra für diesen Moment herausgeputzt. “So.” Seine Stimme war schnarrend und Sukram fragte sich ob es überhaupt ein Wort gewesen war, was da zwischen seinen Lippen hervorgekrochen kam, doch der Mann sprach weiter und legte dabei die falsche Hand aufs Geländer. “Ein Verräter in meiner Crew.” Er zog die Lippen zurück und enthülle gelbe Zähne, die im Mondlicht noch unheimlicher erschienen als die Lücken dazwischen. “Auf dem Schwarzen Igel zerreißen sie sich schon die Mäuler, ziehen meinen Namen in den Dreck und jetzt stellt sich also heraus, dass sie Recht damit haben.” Er ließ die Blutkuhhand hart auf die hölzerne Brüstung niedergehen, was Sukram nicht nur wegen dem knallenden Geräusch zusammenzucken ließ, sondern auch weil er nicht anders konnte, als sich um das gute Blutkuhhorn zu sorgen. “Ich hab nichts als Verachtung für euch Gascharenpack übrig.” Überall um ihn herum schauten die Piraten, als hätte man ihnen erzählt die Wollhand-Arik sei als Geist zurückgekehrt und würde das Schiff heimsuchen. “Die Vorräte sind verdorben? Dann nagt doch an den Tauen, Edlihtam kümmer du dich darum und sie zu, dass sie leiden!” Er drehte sich auf dem Absatz um und schlich zurück in seine Kabine, nicht ohne die Tür mit einem weiteren Knall hinter sich ins Schloss fallen zu lassen. Edlihtam, die wie ein Schatten hinter Käpt’n Knarzfuß gestanden hatte trat nun hervor und schaute auf die betreten scharrende Menge hinunter. “Lasst euch das eine Lehre und ein Exempel sein.” Ihr Akzent ließ die Worte beinahe wie ein Fauchen klingen. “Wir werden die übrigen Vorräte rationieren, bis wir neuen Fisch gefangen haben. Und ihr werdet so lange hungern, bis diese Fass wieder gefüllt ist!” Es war gespenstisch. Niemand traute sich auch nur zu murren! Nun Sukram sollte es recht sein, er hatte ohnehin das Gefühl gehabt, wenn der Fisch auch nur einen weiteren Tag in diesem Fass gelegen hätte, wäre er bei der nächsten Fütterung drauf gegangen. Und zugegeben, er fühlte sich auch nicht besonders eingeschüchtert von der großen Ansprache des alten Knackers. Dass die Worte bei den Anderen ihre Wirkung jedoch nicht verfehlt hatten, war erkennbar. Er hatte den alten Knarzfuß unterschätzt, zumindest den Respekt der Crew schien er zu haben. Ob er ihn jedoch verdiente konnte Sukram schlecht sagen. Dafür war er zu befangen in seiner Außenseiterrolle, der einsame Seemann unter Barbaren. Die Crew zerstreute sich wieder, während Edlihtam Anweisungen brüllte. Sukram hob jedoch die Nase in den süßen Wind und schaute hinauf zu den Amonia. Ein Wispern lag in der lauen Brise; ein Wispern, das Abenteuer versprach.",
            "wordcount": "807",
            "chapter_release": "24.02.2022",
            "chapter_number": "11"
        },
        "12": {
            "text": "Sie schossen über das Wasser dahin. Nach dem sie endlich dem Gewitter entkommen waren, stach die Sonne heiß aus dem Himmel über ihnen und Schweiß mischte sich mit der klebrigen Zuckergischt auf Sukrams Rücken, als er nach vermutlich weniger als fünf Stunden gutem Schlaf aufs Deck getaumelt kam und sich dran machte, die Speerschleudern zu überprüfen und zu säubern, mit eingezogenem Kopf und einem wachsamen Auge, mit dem er nach Edlihtam Ausschau hielt. Er hatte sich heute vorgenommen, ihr nicht zu begegnen. Es war ein großes Schiff und sie hatten erst Mittag was bedeutete, dass sie höchst wahrscheinlich noch damit beschäftigt war, irgendwelche unaussprechlichen Verschwörungen zu ersinnen. Edlihtam verbrachte die heißesten Stunden des Tages meist in ihrer Kajüte die neben der des Käpt’n lag. Vermutlich würde dieser nach seinem Auftritt in der letzten Nacht, erst wieder in einem oder zwei Jahren seine Gemächer verlassen, also ging von ihm wohl keine Gefahr aus. Um ihn herum waren alle an der Arbeit. Es war ein großes Fischernetzt ausgeworfen worden und der Boden wurde noch immer geschrubbt, was nichts an dem süßlichen Gestank der Verwesung ändern konnte, der noch immer in Schwaden über dem Schiff hing. Er machte eine kurze Pause, um den Verband an seinem Arm zu inspizieren, unter dem noch immer die Einschusswunde des anglischen Pfeils steckte, der ihn bei seinem haarsträubend aberwitzigen Treffen mit dem guten Admiral getroffen hatte. Die Wunde verheilte gut, besser als erwartet, in ein zwei Wochen würde er den Verband abnehmen können und war so gut wie neu. Die Rufe der Piraten schallten über das Deck und die Möven schrien erbost, da sie an Bord nichts zu Essen mehr fanden. Im Wasser dagegen hatten sich drei Gascharen gesammelt, die mit neugierigen Knopfaugen zu ihnen hochsahen und mit ihren gierigen Patschehänden nach den Netzen fassten, in denen sich ein paar erbärmliche Flimmlinge verheddert hatten. Tatsächlich hatte sich schon eine ganze Gruppe an Piraten gebildet, die versuchten die Tiere mit Pfeilen zu durchlöchern, doch Sukram war es als könne er die Viecher kichern hören, als sie einfach einige Meter tiefer tauchten und ihnen dabei ihre Ruderflossen zeigten. Er konnte sich trotz seiner Angst vor den Viechern, einer gewissen Sympathie nicht erwehren. Solange er sich sicher an Bord des Schiffs befand, natürlich. Immerhin handelte es sich bei ihnen um die Diebe der Meere, er konnte gar nicht anders als ein wenig Komplizenschaft mit ihnen zu hegen. Er sah sich nach jemandem um, der ihm dabei helfen würde, eine neue Sehne in die Schleuder einzuhängen, die schon bessere Tage gesehen hatte, als Nosaj vorbei gelaufen kam, wie als hätte er ihn gerufen. “Kein Problem, mein Freund!” rief dieser ihm schon zu, noch bevor er ein Wort hervorgebracht hatte. Sukram gab ein Lächeln zum Besten. “Danke, ich glaub der Rest ist gerade nicht so gut auf mich zu sprechen…”Nosaj erwiderte sein Lächeln zahnlos und tätschelte seinen immer präsenten Begleiter, der es sich auf seiner Schulter gemütlich gemacht hatte. “Ach was, die sind nur ein wenig bedrückt wegen Felted, das ist alles.” Entgegnete er wenig überzeugend. Er sah nicht einmal selbst überzeugt davon aus. “Ich denke wir beide wissen, dass sie es um einiges lieber gesehen hätten, wenn ich derjenige gewesen wäre, der mit den Wellholzfischen schwimmen geht.” Sukram kratzte sich an der Wange, die wieder mit einer dichten Schicht von Stoppeln besetzt war, die er für gewöhnlich mit einem kleinen Messer absäbelte. “Ich bin der Außenseiter, der mysteriöse gutaussehende Fremde, der eines Tages einfach an Bord erschienen ist, kein Wunder das sie mir mistrauen. Ich will dir ein Geheimnis verraten, ich hätte vermutlich selbst geglaubt, dass ich es getan habe, hätt ich nicht in dieser Zelle gesessen.” Er spannte jeden verfügbaren Muskel in seinen Armen an, um die beiden Enden der Schleuder zusammen zu drücken, sodass Nosaj in quälend langsamem Tempo eine frische Sehne einhängen konnte. Nosaj gab ihm einen merkwürdigen Blick. “Ja, ziemlich gut, dass du eingesperrt warst, sonst hättest du nie beweisen können, dass du unschuldig bist.” Sukram legte ein leichtes Lächeln auf seine Züge, diesmal eines der professionell einstudierten. Was bei NebellebeN sollte dieser Blick? Sukram kannte diesen Blick und er erkannte auch die zögerliche Art in der Nosaj seine eigenen Worte wiederholte, als müsse er sich selbst davon überzeugen, dass sie der Wahrheit entsprachen. “So, ich hoffe du hast gut geschlafen?” Er strahlte von einer Wange zur anderen, während er innerlich stierte wie eine Blutkuh in einem Käfig. Nosaj zuckte mit den Schultern, wobei der Wichtel geschaukelt wurde und sich gereizt seinen Arm heruntergleiten ließ. Sukram war froh, dass er den Wicht nicht umgebracht hatte, schon allein, weil er sich sicher war, dass Nosajs Jammern ihn um den Verstand gebracht hätte. Worüber er sich allerdings weniger freute, war die Tatsache, dass Nosaj eindeutig davon wusste, dass Edlihtams erfundenes Wein-Debakel ein ausgemachter Schwindel war. Er musste ihn in der Kajüte gesehen haben, in der Nacht zuvor in der der fiktive Gefängnissaufenthalt stattgefunden haben sollte! “Ach mir geht’s gut!” begann er begeistert zu erzählen und ließ dabei auch nicht aus, dass Einbein-Neb die ganze Nacht über mit offenem Mund geschlafen hätte und auch nicht davon aufgewacht sei, dass jemand ihm eine tote Fliege auf die Zunge legte. “…und dann hat er sie einfach hinuntergeschluckt! Aber in solchen Zeiten können wir mit unserem Essen vermutlich nicht wählerisch sein, nicht wahr?”Sukram spielte ein typisches Lachen ab, ohne an die Oberfläche zu lassen, dass er einen dringenden Themenwechsel benötigte. “Wie kommst du eigentlich zu deinem kleinen Freund?” fragte er also hastig mit einem Nicken in die Richtung des Humanoiden, der mittlerweile rittlings auf dem Arm Nosajs saß. “Ach das ist eine coole Geschichte…” Sie redeten den ganzen Vormittag lang, während sie sich von einer Schleuder zur Nächsten vorarbeiteten und dann als sie beim Fischen halfen. Sukram ließ dabei nicht einmal zu, dass der Pirat zum Luftholen kam. Er hielt ihn beschäftigt, während er seine Situation evaluierte. Der Mann hatte eindeutig einen Narren an ihn gefressen. Sukram würde sich nicht einmal wundern, wenn er sich in ihn verguckt hätte, denn es war kaum anders zu erklären, dass dieser rehäugige ldiot von Anfang an sein Freund hatte sein wollen. Entweder das, oder er war einfach zutiefst einsam. Er schien zumindest nicht weiter erschüttert über den Tod des potentiell unschuldigen Kammeraden, sonst hätte er vermutlich schon lange etwas gesagt. Auf der anderen Seite hätte er sich dafür wohl gegen Edlihtam selbst stellen müssen, was ihm kein langes Leben beschert hätte. Die Frage war nur, war er schlau genug, um für immer zu vergessen, was er wusste? Oder würde er dem verführerischen Zwang erliegen, alles auszuplaudern? Ein Blick in sein Gesicht gab ihm nicht besonders viel Hoffnung.“So eine Visage hatte der! Ich sag’s dir den hätte nicht einmal eine Blutkuh angerührt!” Nosaj demonstrierte indem er zwei Finger in seine Nasenlöcher steckte und eine Grimasse schnitt. “Aber ich hab ihm einfach geradewegs in die Augen gesehn und sagte: Die Vase ist im Vorgarten!” Er brach in schallendes Gelächter aus, in das Sukram sich seiner Pflicht als passiver Zuhörer bewusst, herzlich \u0001 \u0002 gerade, als er zum Schluss gekommen war, dass er sich zumindest fürs Erste keine Sorgen machen musste, erhaschte er einen Blick auf die grimmige Gestalt des ersten Maats, die aus ihrer Kajüte herausgetreten kam. Wie eine Sardinenkröte zog Sukram seinen Hals ein und begann angestrengt an dem Fischernetz zu ziehen. Nicht heute. Heute würde er einen Tag aussetzen und sich von seinen Nahtod Erfahrungen erholen. Edlihtam konnte ihre Klauen ruhig morgen in ihn schlagen.",
            "wordcount": "1.248",
            "chapter_release": "01.03.2022",
            "chapter_number": "12"
        },
        "13": {
            "text": "Er konnte stolz auf sich sein. Obwohl er sich beinahe sicher war, dass Edlihtam den ganzen Tag nach ihm Ausschau gehalten hatte, um ihn in irgendeine dunkle Ecke zu zerren und ihn mit einem Messer zu bedrohen, war er unbehelligt geblieben und hatte, mit beinahe selbstgefälliger Zufriedenheit hinter einer Seilrolle versteckt, dabei zugesehen, wie sie zurück in ihrer Kajüte verschwunden war, während die Sonne in einem unheilvollen orange in den Wellen versank. Es war wirklich als hätte jemand ihm ein großes Gewicht von den Schultern genommen. Er gab es nicht gern zu, doch er lebte in konstanter Angst! Vermutlich hätte ihn das nicht so sehr schockieren sollen, er war immerhin von Piraten gekidnappt worden, aber Angst war eine neue Erfahrung für ihn. Er hatte immer geglaubt schlicht weg zu ignorant dafür zu sein. Er zündete gerade die Lampen, die an Deck verteilt waren und nutzte dafür wohlweißlich eine Kerze, um ein Flämmlingsdesaster zu vermeiden. Die Flammen flackerten und als endlich das ruhige Glühen der Lampe aufblühte, quiekte er und hätte beinahe einen kleinen Luftsprung vollführt, denn der Lichtschein wurde von einem Paar Augen gespiegelt, welches ein wenig zu wild aus einem Gesicht starrten, dass ein wenig zu nahe an Sukram herangeschlichen war. “Der Name ist Rehtaef. Man erzählt sich, du seist neu hier…” Die Frau, zu der das Gesicht gehörte, war auf den zweiten Blick nicht halb so furchteinflößend wie es im Halblicht der Lampe erschienen war und ihre Stimme war sogar recht angenehm, für die Stimme einer Piratin zumindest. Sie hatte die eigenwillige anglische Gepflogenheit. “Neu?” Sukram machte ein empörtes Gesicht. “Ich bin schon Monate lang an Bord!” Rehtaef schien ein wenig aus dem Konzept gebracht und verzog ungeduldig die Mundwinkel. “Von wegen! Es spielt ohnehin keine Rolle, du bist der Neuste das reicht vollkommen aus.” “Na schön, ich weiß ohnehin nicht was man sich erzählt.” Sukram seufzte. Es war eine Überraschung, dass sich überhaupt jemand dazu herabließ, sich mit ihm zu unterhalten, nachdem er sich durch die ungewollte Exekution und seine Rolle darin, unbeliebt gemacht hatte. Natürlich gab es noch Nosaj, aber der redete sogar mit einem Wichtel, also konnte man darauf wohl nicht viel geben. Die Piratin nickte unwirsch und machte dann eine feierliche Miene. “Du wurdest ausgewählt, um unserem geheimen Club beizutreten. Folge mir!” Ah! Ein Club! Alle Allarmglocken in Sukrams Kopf schrillten gleichzeitig. Er hatte zu seiner Lebzeit genug Sekten gesehen. Er hatte Blut aus einem Schädel getrunken und keinen großen Gefallen daran gefunden und wenn er nur an die Einweihungsriten dachte, drehte es ihm den Magen um. “Und wenn ich nicht will?” Er versuchte nicht allzu zaghaft zu klingen, doch der Blick mit dem Rehtaef ihn taxierte, machte klar, dass seine Meinung in diesem Prozess keine Rolle spielte. Also folgte er ihr, denn was sollte er sonst tun? Lampen aufhängen, Seile einrollen, Segel hissen? Bestimmt nicht. Ihr Ziel war ein kleiner Abstellraum im Unterdeck der so abgelegen war, dass die Wände mit Algen bewachsen waren und es den Anschein hatte, dass seit der Jungfernfahrt niemand hier sauber gemacht hatte. Der Raum wurde vom schummrigen Licht einer milchigen Lampe beleuchtet und im Kreis saßen die wohl lumpigsten Gestalten, die das Piratenschiff zu bieten hatte, was an Bedeutung gewann, wenn man sich vor Augen führte, wie niedrig der Piraten-Dresscode angesetzt war. “Hi Sukram!” Nosaj winkte enthusiastisch und Sukram legte den Kopf leicht schief, während er versuchte sich an die Übeltat zu erinnern, die er begangen haben musste, um dieses Leben zu verdienen. Egal wie, er würde durchhalten und wenn er erst mal dieser Hölle entkommen war, würde er ein besserer Mensch werden. Er unterdrückte ein Seufzen und lächelte stattdessen so charismatisch, wie es allein den Flittchen und Falschspielern vorbehalten war. “Hi! Was geht ab?”",
            "wordcount": "620",
            "chapter_release": "10.03.2022",
            "chapter_number": "13"
        },
        "14": {
            "text": "“Okay und was macht ihr in euerem Club? Ich versteh schon, dass ihr geheime Treffen abhaltet und hier in diesem, äh, Clubraum Essen esst und Karten spielt, aber ich meine das könntet ihr auch überall sonst auf dem Schiff.” Sukram hatte sich mittlerweile in den Kreis neben Nosaj gesetzt, welcher ihn mit großem Enthusiasmus Platz gemacht hatte. Sukram hatte sich nur ungern neben den Piraten gesetzt, was weniger mit Nosaj als mit dessen Wichtel zu tun hatte, welcher ihm solch bitterböse Blicke zuwarf, dass er sich sicher war, irgendwann in der Nacht davon aufzuwachen, dass seine Nase abgebissen wurde. Aber jetzt saßen sie hier und es leuchteten die schummrigen Flämmlingslampen, während ein Kreis aus dreckigen Gesichtern ihn anstarrte. Rehtaef, welche ihn hergebracht hatte, wandte sich an den neuen Rekruten. “Wir sind eine Gruppe aus Gleichgesinnten.” Sie reckte mit bitterernster Miene das Kinn und schaute wehmütig in die Ferne. “Verstoßen aus der Gesellschaft, Außenseiter und Gejagte.” Die Mitglieder des Clubs murmelten zustimmend und nickten bedeutungsschwer. “Und heute” Ihr Blick kehrte ins Diesseits zurück und heftete sich auf Sukram. “Heute bist du einer von uns, Sukram Fischferse!” Sukram presste die Hand vor den Mund, um kein Geräusch des Entsetzens über seine Lippen kommen zu lassen. Fischferse! Sie hatte ihn, Sukram Todesmesser, Abenteurer, Meisterdieb und Trickster eine Fischferse genannt. Er wusste jetzt worum es sich hier handelte. Es war ein Looser-Club. Keine große Überraschung, jeder Club in dem Nosaj ein Mitglied war musste ein Club für Looser sein, doch er hatte es nicht wahrhaben wollen. Wie um alles in der Welt kamen sie auf die Idee, dass er Interesse daran hatte einem solchen Club beizutreten? Er war einer von den Coolen! Er konnte nichts dafür, dass er so unbeliebt war, das war die Schuld der einäugigen Wasserhexe! Er bemühte sich um ein Lächeln, als er langsam die Hand vom Mund gleiten ließ. “Ich fühle mich wirklich… geehrt.” Er konnte nicht anders als die Mundwinkel etwas herunterziehen, als er an den warmen Fischbrei gegen seine baren Sohlen denken musste. “Ich, Sukram Todesmesser, fühle mich sehr geehrt, als würdig erachtet worden zu sein, eurer Geheimgesellschaft beitreten zu dürfen, doch ich bin mir sicher es gibt geeignetere Mitglieder.” Er ließ den Kopf hängen, als würde er seine nächsten Worte bedauern. “Ich glaube ich würde euch mehr Ärger einbringen, als euch bewusst ist. Wie euch sicherlich bekannt ist, bin ich der persönliche Sklave der Hexe und sollte sie euch auf die Schliche kommen, würde ich mir das nicht verzeihen.” Ehrlichgesagt war das nicht einmal gelogen, Edlihtam würde diese kleine Versammlung vermutlich zu den Wellholzfischen werfen, wenn sie davon wüsste, dass sie hier unten Blödsinn veranstalteten. Und er wollte nicht das von Edlihtam vergossene Blut an seinen Händen, also nicht noch mehr Blut als ohnehin \u0001 \u0002 zog einen Flunsch. “Die Hexe macht uns keine Angst!” Von überall kamen Rufe der Zustimmung und irgendjemand rief: “Wir haben gesehn, wie du dich gegen Nitsrek gewehrt hast.” Und eine andere “Sag bloß du traust uns nicht?” Beinahe überkam ihn ein trockenes Lachen. Es war nicht diese kleine Truppe der er nicht traute, viel mehr war er derjenige, der sie an Edlihtam verraten würde, sollte er sich irgendeinen Vorteil davon versprechen. Bevor er jedoch unter Schmeicheleien und Bedauern zurücktreten konnte, näherte sich ihm der Finger Rehtaefs, bevor er sanft und endgültig auf seinen Lippen zur Ruhe \u0001 \u0002 Piratin zog die Augenbrauen zusammen und ihr Blick erinnerte dunkel an den eines Spielers, der seinen letzten Chip in den Pool warf. “Schhhhhh!” Sie sog die Luft tief durch die Nase ein und schaute Sukram direkt in die Augen, es hatte beinahe etwas verführerisches an sich. “Wir sind eine Gemeinschaft für ALLE Ausgestoßenen und niemand ist im Moment ausgestoßener als du. Wie könnten wir dich in einem solchen Moment alleine lassen? Gehasst von allen, mit dem Rücken zur Reling, baumelnd über dem Maul der Gascharen?” Sie rüttelte mit der Hand, die nicht in Sukrams Gesicht klebte an seiner Schulter. Sukram gab es auf, sich weiterhin zu wehren und wartete einen Moment, bis er wieder sprechen durfte. “Also wenn du es so formulierst… Klingt fast so als hätte ich eure Hilfe wirklich nötig, hm?” Er grinste verschmitzt und versuchte sich die Verzweiflung nicht ansehen zu lassen, dann erinnerte er sich an etwas. “Oh, unter einer Bedingung. Keine Aufnahmerituale!” Der dramatische Blickkontakt entglitt Rehtaef für eine Sekunde, als man ihr die offensichtliche Enttäuschung ansehen konnte und auch aus der Menge ertönte ein kollektives Seufzen, doch die Piratin fasste sich wieder und nickte. Dann streckte sie Sukram feierlich die Hand hin. “Willkommen im Club des Drachenfischs!”",
            "wordcount": "763",
            "chapter_release": "16.03.2022",
            "chapter_number": "14"
        },
        "15": {
            "text": "Sukram hatte sich an den Bug gestellt und den Blick aufs Wasser gerichtet. Die Sonne ging gerade auf und der Wind durchdrang sein dreckiges Hemd. Er war müde. Manche Gebrechen konnte nicht einmal eine sarkastische Lebenseinstellung heilen. Das war es jetzt, sein Leben. Seit Monaten hatte er kein Land mehr betreten. Jede Planke unter seinen Füßen fühlte sich so vertraut an, als sei er tausendmal darüber gelaufen, jedes Seil hatte schon seine Handflächen gebrannt und die Sonne gerbte seine Haut mit Flammenfingern. Sie war trotzdem verdammt hübsch, diese Sonne. Instinktiv wusste er, wer sich zu ihm gesellt hatte. Ohne den Blick von den Wellen zu nehmen fragte er: „Ich hätte schon früher mit dir gerechnet.“ Fast hätte er sich zu einem Lächeln hinreißen lassen, doch seine Mundwinkel wollten sich einfach nicht heben. Edlihtam antwortete nicht sofort, erst als er seinen Kopf zu ihr hindrehte, trafen sich ihre Blicke. Die Sonne spiegelte sich in ihrer braunen Iris und ließ den Stoff, der sich quer über das kaputte Auge zog leuchten. „Hübsch“ kommentierte er und zeigte auf sein linkes Auge. „Ist die neu?“ Wie man sich unschwer denken konnte, antwortete der erste Offizier auch darauf nicht. „Ich war nicht immer so.“ begann sie schließlich leicht schleppend. Ihr Akzent erinnerte Sukram an frühere Zeiten, als er am colonischen Strand gesessen hatte und einen Messerschwingenden Anglier genossen hatte. „Wie denn?“ hakte er nach. „So schlecht im askischen Stäbchenspiel? So einäugig? Eine so verbissene Napfmuschel?“ Für eine Sekunde zuckte echte Wut über ihre Mine, bis sie Sukrams beschwichtigendes, und trotz der Müdigkeit, verspieltes Lächeln sah. „Ich hasse deine Art von Humor.“ Sukram zuckte mit den Schultern. „Da wärst du nicht die erste, Ma'am, und bestimmt auch nicht die Letzte.“ Sie schwiegen. „Ich versteh’s.“ Sukram betrachtete die aufgewühlten Wellen und den Schaum, den die Fette Witwe vor sich hertrieb. „Ich meine die Wenigsten werden als Piraten geboren, nicht wahr?“ Er grinste ein kleines Grinsen. Edlihtam legte die Hand auf die Reling und trommelte mit den Fingerspitzen darauf. Es war ein hartes Stakkato, so stark, dass die Knöchelchen hervortraten. Dann legte sie die Hand flach auf das Holz, als hätte sie eine Entscheidung getroffen. „Ich war einmal auf der anderen Seite dieser Beziehung. Gefangene auf einem Piratenschiff, getrennt von meinen Schwestern und umgeben von Männerabschaum, den selbst die See wieder ausgespuckt hätte.“ Sie verzog bei der Erinnerung den Mund, um ihrer Abscheu Ausdruck zu verleihen. Sukram blieb uncharakteristisch still. Er hatte es nicht wirklich in Betracht gezogen, doch von Anfang an war ihm bewusst, dass es irgendeine Geschichte geben musste. Sie alle hatten Geschichten, oder nicht? - Selbst Nosaj mit dem Hauswichtel. „Ich war auf vielen Schiffen, manche waren besser, manche schlechter. Irgendwann hatte ich genug Hass gesammelt, um meinen Entführer umzubringen. Ich dachte sie würden mich töten, aber stattdessen erklärten sie mich frei.“ Sie grinste kalt. Nach außen hin schienen ihre Worte mühelos, doch ihre Hand war so fest auf das Holz gepresst, dass die Sehnen hervortraten. Sukram wartete darauf, dass sie fortfuhr. Sie würde diese Information nicht ohne Hintergedanken preisgeben. Er konnte sich nicht einmal sicher sein, dass sie die Wahrheit sprach, auch wenn er es glaubte, oder zumindest glauben wollte. Edlihtam wandte sich dem Schiff zu. Außer ihnen war niemand auf Deck, von ein paar Besoffenen abgesehen, die es nicht mehr in die Koje geschafft hatten. „Du musst mich nicht umbringen, Sukram. Sobald ich hier fertig bin, bist du frei.“ Es schien ein schlechter Zeitpunkt um das Thema anzuschneiden, doch er konnte es nicht ruhen lassen. „Sobald du mit was fertig bist? Was ist dein großer Plan und wofür die ganzen Aufträge?“ Er suchte in ihrem Gesicht, doch sie hatte den Blick wieder dem Wasser zugeneigt. „Wie soll ich dir helfen, wenn ich keine Ahnung habe, worauf wir zusteuern?“ Der Moment war verstrichen. Ihre Miene war so abweisend und feindselig wie eh und je. „Wir steuern auf die Insel Dnaltsef zu, um auf den Piratenmarkt zu gehn. Du wirst für mich Besorgungen machen.“",
            "wordcount": "663",
            "chapter_release": "24.03.2022",
            "chapter_number": "15"
        },
        "16": {
            "text": "Sie waren kurz vor Dnaltsef, zumindest nahm er das an. Sukram hatte sich eine Pause gegönnt, um sich im ersten Unterdeck vor der Sonne zu verbergen. Er verspürte den ungewohnten Drang etwas zu lesen. Irgendetwas Dramatisch-romantisches. Eine verworrene Geschichte mit über hundert namentlich genannten Charakteren, die alle in komplexen Beziehungen zueinanderstanden. Er seufzte. Er vermisste die wöchentlichen Spin-offs von Htebsil Moorbeins ‚Tropische Früchte‘. „Hier finde ich dich also, Sukram Fischferse! Faulenzend, während anderen die Hände bluten.“ Sie hatte die Augenbrauen hochgezogen und ihre Miene schien voll der Gravität und dem Pathos, der ihr immer anhaftete, Rehtaef. „Jup.“ Sukram, der in seiner Hängematte lag verzog die Lippen zu einem gewollten Grinsen. Er hätte sich im Moment zwar Ruhe gewünscht, doch da er sich jetzt ohnehin auf nichts anders mehr konzentrieren konnte, als die Frage, ob Reki und Allimacs hässliche Zwillingsschwester tatsächlich zusammenkommen würden, konnte er sich genauso gut mit der Clubvorsitzenden unterhalten. Er hatte den Verdacht, dass sie eine Schraube locker hatte. Rehtaef nickte ein anerkennendes Nicken und setzte sich auf eine alte Box, die als Tisch zum Kartenspiel genutzt wurde. „Dann lass mich deinem Beispiel folgen und ich will mich zu dir gesellen.“ „Wie du magst.“ Sukram wippte mit den Zehen und sinnierte darüber, wie er sich die Hornhautwülste wegraspeln würde, sobald er kein Pirat mehr war. „Sag mal, hast du dir eigentlich irgendwann mal überlegt etwas anderes als Piratin zu werden?“ Rehtaef runzelte die Stirn. „Was für eine komische Frage. Ich habe mir schon oft überlegt ein Müllbaron zu werden und die Welt zu regieren.“ „Hm.“ Sukram dachte eine Sekunde darüber nach. „Und etwas Realistisches? Konkrete Pläne?“ Rehtaef warf ihm einen gekränkten Blick zu. „Die Müllgesellschaft existiert! Und sie regiert alles Leben an Land!“ „Also hast du nie den Plan gefasst etwas anderes zu machen.“ Sukram ließ sich nicht beirren. Ihr Blick wurde wütender. „Du meinst mich zu kennen, Fischferse, doch du irrst dich gewaltig. Ich habe mein Schicksal, welches mich auf dieses Schiff getragen hat und du hast deines.“ Sukram seufzte. „Ich fände es gut, wenn du mich nicht Fischferse nennen würdest.“ Es schien Rehtaef augenscheinlich nicht zu kümmern, was Sukram gut fand. „Warum fragst du solche Fragen?“ Entweder war sie misstrauisch, oder ihr war Staub ins Auge gerieselt. „Darf man nicht mal mehr Fragen stellen, oder ist das eine Regel des Clubs?“ Die Clubvorsitzende grunzte gereizt und hob drohend den Finger. „Jetzt hör mir mal zu: Warum ich auf diesem Schiff bin, das geht dich gar nichts an. Warum bist du auf dem Schiff, warum reden wir nicht lieber darüber?“ Sukram setzte sich auf und lehnte sich zurück in den Stoff der Matte hinein, die schwieligen Füße einen Zentimeter über dem Boden baumelnd. „Da gibt’s nicht viel zu erzählen. Ich hatte einfach Pech.“ Er gab den Abstecher mit der Crew Kapitän Halmschliffs zum Besten. Den verrückten Traum, einer Welt zu entfliehen, die auf einmal zu klein geworden war, für ihn. Rehtaef machte große Augen. „Was hast du mit den Ringen gemacht?“ Sukram schüttelte den Kopf. „Ein Dieb verrät niemals, wo er seine Beute versteckt hat. Das ist ein Diebesgesetz.“ „Pha!“ Die Piratin rümpfte die Nase. „Also so wie es klingt, hast du dir das alles selbst eingebrockt.“Der Anglier versuchte erst eine empörte Miene zu machen, ehe er in sich zusammensackte. „Hier draußen gibt es nichts als Piratenschiffe! Alle fünf Seemeilen mindestens eines. Und ich glaube dein Kapitän hatte eine Delle im Schädel, hat zusammen mit dem Wahnsinn gesoffen.“ Sukram trommelte mit den Füßen auf die Schiffsplanken, was man durch das laute Rauschen der Wellen beinahe nicht hörte. „Vielleicht. Vielleicht aber war er auch ein Genie.“ Und dann waren sie in \u0001 \u0002 war die hässlichste Insel, die Sukram in der ganzen Südzuckersee gesehen hatte. Es fing schon bei der abgerissenen Küste an, die von Klippen und scharfkantigen Felsen geformt wurde, doch was die Hässlichkeit wirklich ausmachte, war die Gewissheit, dass hier all monatlich ein Piratenmarkt abgehalten wurde bei dem Sklaverei noch eines der geringsten Übel war, um die man sich Sorgen machen musste. Die Anglier kamen nie hier her und das hatte seine Gründe. So gern die Herrn von Eid Ednethcuel und Dnalni auch mit ihren Seeflotten angaben und ihre Muskeln spielen ließen, so war kein anglisches Schiff den Fregatten und Schlachtschiffen gewachsen, die in den gefährlichen Buchten dieser Insel ankerten. Sukram grinste über beide Ohren. Land. Er wusste nicht, wie lange er schon auf dem Piratenschiff verbracht hatte, mal meinte er es müssten vier Monde sein, mal war er sich sicher, dass er nur vier Wochen gewesen seien. Er hatte es irgendwann aufgegeben, doch seine Beine ließen ihn spüren, dass es eine Ewigkeit her gewesen sein musste, dass er festen Boden unter den Füßen gehabt hatte. In einer Tasche hatte er einige Goldmünzen und in der anderen einen Einkaufzettel von Edlihtam. Eichenmark schimmelten auf hoher See so schnell, dass ein paar Piratenbarone irgendwann, nachdem ihr Piratenschatz sich in eine braune Brühe aufgelöst hatte, beschlossen hatten, eine neue Währung einzuführen. Eigenes Geld hatte er nicht – er war immerhin ein Sklave, selbst wenn er sich noch nicht ganz daran gewöhnt hatte – für einen Meisterdieb stellte das allerdings das geringste Problem dar. Er hatte sich, als er die Liste bekommen hatte, erst darüber gefreut, mehr über seine mysteriöse Meisterin herauszufinden, war jedoch enttäuscht worden. Irgendeine teure Seife, eingelegte Delikatessen, ein neues Messer und Nägel, welche noch das faszinierendste Item auf der Liste darstellte. Er würde sich Edlihtam gerne als Heimwerkerin vorstellen, die schon seit Wochen irgendeine lose Diele in ihrem Quartier reparieren wollte, doch irgendwie war die Vorstellung, dass sie damit eine unaussprechliche Foltermaschine baute plausibler. Vielleicht eine, die mit Hilfe der Nägel und einer Schiefertafel die Leute zum Geständnis zwang. Das Gute war, dass er keine Gedanken darauf verschwenden musste. Heute war er sie erst mal für den ganzen Tag los und zum ersten Mal, konnte er sich wieder frei fühlen. Dass es auf der Insel der Piraten kein Entrinnen gab, das war ihm schon bewusst. Er hatte nicht einmal einen Gedanken an die Flucht verschwendet. Wer immer ihn von hier aus mitnehmen würde, die Chancen standen neunundneunzig zu eins, dass es sich um einen noch fieseren und hässlicheren Piraten handelte als die Wasserhexe. Trotzdem war es etwas anderes, als auf dem Schiff eingesperrt zu sein und die hasserfüllten Blicke der anderen Trottel zu ertragen, die mit ihm auf der Fetten Witwe schipperten. Die ersten paar Sachen waren schnell besorgt, das Messer gab ihm ein Schmied, nachdem er Edlihtams Namen genannt hatte, es musste wohl schon vorher für sie in Auftrag gegeben worden sein, die Delikatessen nahm er in einem fragwürdigen Lebensmittelgeschäft mit. Es ging ihm in diesem Moment auf, dass Edlihtam ihm nicht genug Geld gegeben hatte. Anscheinend hatte sie beschlossen, dass es sich auch irgendwie lohnen musste, einen Meisterdieb ersteigert zu haben. Sukram musste grinsend den Kopf schütteln. Nun denn er wollte ja auch nicht rostig werden, schließlich hatte er seit geraumer Zeit nichts anderes als Krüge voll anglischem Wasser von Leuten gestohlen, denen er damit wohl eher einen Gefallen tat. Der Tag war sonnig und die Insel voll von hässlichen Gesichtern und einer absurden Anzahl von Prothesen. Er wich hier einem Drogenkartell aus, machte da einen Bogen, um die Auktion von Kindern und Frauen und kam schließlich vor dem Werkzeugladen an, der unter Werkzeugen anscheinend auch Dornenpeitschen und Daumenschrauben verstand. „Guten Morgen!“ Sukram winkte und grinste, weil er sich einfach nicht beherrschen konnte. Der Ladenbesitzer war eine colonische Frau, deren öliges Haar voll Schraubenmuttern und Tonperlen strotze. Sie ging gebeugt, hatte aber keine Holzbeine, soweit man das unter ihrem schmutzig grauen Kleid erkennen konnte. „Welches Schiff?“ Die Frau starrte ihn aus ihren gelben Augäpfeln an, als könne sie jeden Moment eine der Peitschen schwingen und ihn zum NebellebeN jagen. Sukram hob die Hände und schüttelte entschuldigend den Kopf. „Sukram! Sukram Todesmesser von der Fetten Witwe!“ Die Frau brach in einen asthmatischen Lachanfall aus. „Todesmesser huh? Das is gut.“ „Ja, der Nachname meiner Mutter, Sie müssen wissen mein Vater war ein Halunke und hat uns sitzengelassen, als ich keine drei Jahre alt war, deshalb habe ich ihren Namen angenommen.“ „Oh ja, und deine Mutter hieß nicht zufällig Sya mit Vornamen?“ Der Meisterdieb konnte sein eigenes Lachen selbst nicht mehr zurückhalten. „Ganz genau!“ Er strahlte. „Woher wissen sie das?“ Die Colonierin zog die Nase hoch, nachdem sich ihr Lachen in ein ekelerregendes Husten verwandelt hatte. „So, was kann ich für dich tun, Todesmesser? Weil wenn du denkst hier kommste mit dummen Sprüchen weiter, dann kann ich dir ein paar Holzbeine empfehlen – Du wirst sie brauchen.“ Sukram brauchte jedoch nichts, er hatte sich während des kurzen Gesprächs bereits beide Hosentaschen voller Nägel gestopft und so zog er einfach die Augenbrauen zusammen. „Ich wollte fragen, ob Sie einen Schraubenzieher der Stärke \u0001 \u0002 haben!“ „Hä?“ Die Colonierin machte eine Miene, als habe er ihr gesagt, sie sei fett und hässlich noch dazu. Nicht, dass beide Aussagen nicht gerechtfertigt gewesen wären. Er wiederholte seine Frage noch ein paar Mal und als sie so rot angelaufen war, dass er sich Sorgen machen musste, stürzte er aus dem Laden. Er gönnte sich trotzdem noch den Genuss, der Alten hinterherzurufen, dass er den Laden nicht weiterempfehlen würde, während er sich schleunigst mit klimpernden Taschen aus dem Staub machte. An einer Ecke hielt er schnaufend an und schaute sich um. Er hätte nicht überraschter sein können, Nosaj dort sitzen zu sehen. Der Mann hatte es sich auf einem Liegestuhl bequem gemacht und trank im Außenbereich der akzeptabelsten Bar, die er sich wohl leisten konnte. Kurze Hosen, löchrige Schuhe und einen Strohhut auf. Selbst dem Wichtel hatte er ein winzig kleines Bandana umgebunden. „Hey! Sukram, hier!“ rief er ihm zu, obwohl dieser ihn bestimmt seit fünf Sekunden schon perplex anstarrte. „Nosaj.“ Er hob die Hand zu Gruß und suchte einen Sitzplatz, auf dem er es sich neben dem Piraten gemütlich machte. „Wie kommst du hier her?“ „Wie? Ich bin einfach hier, Sukram. Ich genieße den Tag, kommt schließlich nicht so oft vor, dass wir bei Dnatsef haltmachen.“ Sukram nickte und rieb die zwei Münzen zusammen, die er sich durch seine Diebestour im Feinkostgeschäft eingespart hatte. Einfach hier sein, den Tag genießen. Das klang nach dem alten Sukram. Warum eigentlich nicht? Er bestellte sich einen Messerschwingenden Anglier.",
            "wordcount": "1.706",
            "chapter_release": "02.04.2022",
            "chapter_number": "16"
        },
        "17": {
            "text": "„Sag mal, wie lange sitzt du schon hier?“ Sukram betrachtete den anderen argwöhnisch er schien kaum betrunken zu sein. Nosaj grinste entspannt. „Na was glaubst du? Seit wir angekommen sind! Ich versprech dir, es gibt keinen schöneren Ort auf Dnaltsef als den ‚Ajubajuba Schuppen‘!“ Er schlürfte erneut an seinem Strohhalm. Dann tauchte er den kleinen Finger in den Drink und ließ den schrecklichen Wichtel daran nuckeln. Urgh! Sukram zog eine Miene und schüttelte sich unauffällig. Betrunken machte das Vieh einen noch viel gemeiner und rachsüchtigeren Eindruck. „Hey, ist eigentlich eine gute Gelegenheit, dich mit den andern Drachenfischen bekannt zu machen. Nitram kommt vorbei, nachdem er mit seinen Wohlfahrtsangelegenheiten fertig ist und die Eiserne Askin dürfte auch aufkreuzen, wenn sie sich ihre Schleifsteine und Dolche und was sonst sie noch unter diesem Umhang alles versteckt, besorgt hat.“ „Gentlemen.“ Rehtaef hatte sich in ihrem Rücken genähert und ihr Schatten senkte sich unheilvoll und leidend über ihre sonnige Zusammenkunft. Der Wichtel drehte sich um und starte sie hasserfüllt an, was Sukram zu einem gewissen Grad beruhigte. Anscheinend war er nicht der Einzige, der es sich mit diesem garstigen Wesen verspielt hatte. „Was für ein schöner Tag.“ Sie zog die Mundwinkel nach unten und Sukram hätte schwören können, dass sie gleich „ein schöner Tag zum Sterben“ hinzufügen würde, doch sie ließ sich einfach auf den nächstbesten Stuhl plumpsen und starrte zwischen zwei der hässlichsten Häuser auf das kleine Stückchen Palmenstrand, das dazwischen hervorfunkelte. Nosaj schenkte der Neuangekommenen einen mitfühlenden Blick. „Hier, ich glaub den brauchst du mehr als ich.“ Er schob ihr seinen Drink rüber und tätschelte ihr die Schulter. Sukram zugewandt erklärte er: „Sie leidet an der Landkrankheit. Sobald sie festen Boden unter den Füßen hat, wird ihr übel.“Rehtaef schniefte. „Einzig das Anglisch‘ Wasser ist meine Medizin. Solange ich zugerauscht bin, fällt es nicht so auf – du bist ein guter Mann, Nosaj.“ Der grinste nur leichtfertig. „Alles für die Chefin, nicht wahr?“ Sukram beobachtete die beiden für eine Weile fasziniert, dann kam sein Drink und er beschäftigte sich erst einmal ausgiebig damit. Die Landkrankheit, dachte er dann. Davon hatte er noch nie gehört, doch wenn einem Drinks dafür ausgegeben wurden, wollte er die auch haben. Sein Problem war eher mit der See, aber er war ja auch kein echter Pirat, zumindest versuchte er sich das einzureden. Wie lange musste man auf einem Piratenschiff feststecken, bis man zu einem Piraten wurde? Passierte es einfach oder musste man etwas dafür tun? Das Glas war halb leer, die Münzen hatte er immer noch in der Hand. Er war nicht sonderlich gut in Münzentricks, aber das Falschzahlen hatte er selbstverständlich gemeistert. In weiser Voraussicht hatte er aus dem Werkzeugladen zusätzlich zu den ganzen Nägeln auch ein paar Schraubenmuttern eingesteckt, die er jetzt als Falschgeld benutzte. Man musste nur dafür sorgen, dass der Kellner die echten Münzen sah, aber trotzdem die Muttern einsteckte. Er beschloss sich einen weiteren Drink zu bestellen und bezahlte zum zweiten Mal mit den Münzen, die Edlihtam ihm anvertraut hatte. Es war fast schon kompulsiv. Nichts bescherte ihm die gleiche Zufriedenheit, wie das Brechen von Regeln. Nosaj schenkte ihm einen Seitenblick. „Du bist heute so knauserig Sukram, dem armen Kerl wird noch die Hand abgehackt, wegen dir.“ Ertappt zog der Meisterdieb die Schultern hoch. „Was soll ich tun? Ich gehör schließlich der Wasserhexe – Ich bekomm keinen Sold, wie ihr!“ „Vielleicht lässt du mich dir den nächsten ausgeben.“ Der Mann, hatte sich an Rehtaefs Tisch gesetzt, welchen sie mit dem ersten Tisch zusammengeschoben hatten. Er war breit gebaut, wirklich breit gebaut und bestimmt einen Kopf größer als Sukram. Auf seinem Gesicht war ein verschmitztes Grinsen abgebildet, dass von einer igelhaften Explosion an rötlichen Haarstacheln gekrönt war. „Du musst Nitram sein.“ Sukram grinste zurück. „Und das wäre eine wahrhaft feine Sache.“ Er fand diesen Kerl sympathisch. „Ja, das ist er.“ Nosaj schüttelte den Kopf. „Ein feiner Kerl. Aber lass dich nicht von seinem sanften Grinsen täuschen. Bei uns ist er der Sicherheitsmann. Wenn wir ihn nicht hätten, wären wir wohl schon das ein oder andere Mal Fischfutter gewesen.“ Nitram zuckte gutmütig mit den Schultern. „Ich kann diese eingebildeten Seeteufel einfach nicht ausstehen.“ Wie gelangte so ein Kerl in den Looser-Club? Er schien zwar nicht die Art zu besitzen, die man von einem Bilderbuchpirat erwarten würde, er war ein bisschen zu nett, doch das machte ihn in Sukrams Augen noch lang keinen Kandidaten für den Club des Drachenfischs. Irgendwo musste es einen Haken geben. „Wer sind die Seeteufel?“ fragte er. Rehtaef gab einen Laut des Missfallens von sich und Nosaj tätschelte den Hauswicht. „Ich glaube du bist ihnen schon begegnet.“ Nitram winkte den Kellner herbei und gab mit einer Geste zu verstehen, dass er das Gleiche trinken wollte, wie Rehtaef. „So?“ Sukram hob eine Augenbraue und musste überlegen, mit wem er an Bord Kontakt gehabt hatte. Es gab nicht viel Auswahl, besonders seit alle ihn mieden, wie die Worterfäule. „Die Frau, die dich wegen dem Fischbrei beschuldigt hat, gehört zu ihnen. Man nennt sie Nitsrek das Scheusal.“„Ein trefflicher Name.“ Sukrams Stimmung wurde bei den Erinnerungen an die rutschige Partie und seine Flucht in den Mastkorb etwas gedämpft. Er nahm schnell einen großen Schluck von seinem Messerschwinger und leerte ihn in einem Zug. „Wesentlich besser als Fischferse, muss ich wohl zugeben!“ Er warf Rehtaef einen nachdrücklichen Blick zu, diese schien jedoch in ihr Glas vertieft. Nitram brummte eine Zustimmung. „Sie hat eine große Klappe, aber irgendwann wird sie mit den Gascharen schwimmen. Bei denen von ihrer Sorte ist das unvermeidlich. Wer so ein aggressives Gemüt hat, sucht sich früher oder später einen Kampf aus, der nicht zu gewinnen ist.“ Er nahm seine Drinks entgegen und schlürfte gelassen. Sukram rümpfte die Nase, als er an seinen Kampf mit dem Scheusal denken musste. Nitram sah sein verletztes Ego und verzog die Lippen zu einem herzlichen Lächeln. „Das wird sie kein zweites Mal machen. Du bist doch jetzt einer von uns, nicht wahr, Fischferse?“ Sukram zuckte zusammen und schauderte. Dann seufzte er und hob sein Glas. „Ja, so ist es. Ich schätze so ist es!“ Sie prosteten sich zu und tranken, bis die Sonne unterging. Sukram konnte kaum noch gehen, als er zurück zur Anlegestelle der Fetten Witwe wankte, die Taschen voller Nägel, den Bauch voller Anglisch‘ Wasser und mit einem leeren Kopf. Das war etwas Gutes. Mit diesen Leuten konnte er es aushalten, vielleicht würde er diesen Abstecher auf hohe See doch noch überleben.",
            "wordcount": "1.069",
            "chapter_release": "09.04.2022",
            "chapter_number": "17"
        },
        "18": {
            "text": "Später wurde er unerwartet von Edlihtam aufgesucht, was seinerseits ein unerwarteter Umstand war, da er sich direkt vor ihrem Quartier befunden hatte, um seine „Einkäufe“ abzuliefern. Das Problem war, dass er so zugedröhnt war, dass er trotz der Einkäufe, die er mit sich herumtrug, vergessen hatte, was sein Plan gewesen war. „Sukram!“ Die Einäugige packte ihn am Hemd und zog ihn in ihr Zimmer. Sie machte einen genervten Eindruck, doch das war nicht weiter verwunderlich. Nichts anderes hatte er von ihr erwartet. Er konnte sich gute Laune überhaupt nicht auf Edlihtams Gesicht vorstellen – es musste ein wirklich denkwürdiger Gesichtsausdruck sein. „Ja?“ Er sah an sich herunter und erspähte die Tasche, die er sich über die Schulter gehängt hatte. „Ah ja, richtig. Mhm.“ Er nickte etwas zu enthusiastisch und spürte, wie der Boden sich unter ihm zu neigen begann. „Hoppla.“ Es ging ihm einen Moment später auf, dass er es war, der sich bewegte, nicht der \u0001 \u0002 Quartier des ersten Offiziers war unverändert seit seinem letzten Besuch. Die einzige beleuchtete Stelle wurde von einem Tisch gebildet, der vor ein verglastes Guckloch gerutscht war, sodass man bei Tag, hinaus auf das schäumende Wasser sehen konnte. Gerade spiegelte es nur Sukrams, zugegebenermaßen unvorteilhaft dreinblickendes Gesicht. Es lagen überall Papiere und Pläne und Bücher, was das Ganze wie die Stätte eines alten Weisen wirken ließ und weniger wie das Quartier einer Piratin. Sukram befand es sah aus, als würde jemand hier die Übernahme der Weltherrschaft planen und weit konnte er nicht davon entfernt liegen, es war schließlich Edlihtams Zimmer. „Setz dich!“ wies ihn die Piratin an, was sich Sukram nicht zweimal sagen ließ. Mit einem wohligen Seufzen ließ er sich auf das Bett in der Ecke fallen, nur um im selben Moment wieder, wie von einem Sandtreiber gestochen, aufzuspringen. Er hatte die Nägel vergessen, die noch überall in seinen Hosentaschen steckten und bekam jetzt die Konsequenzen zu spüren. Die Konsequenzen fühlten sich an, als hätte er sich auf einen Igel gesetzt. Häme hingegen passte sehr gut auf Edlihtams Gesicht, als sie ihn jetzt mit einem strafenden Blick bedachte. „Was um alles in der Welt hast du in deinen Hosentaschen?“ Sie schien beinahe fasziniert und aus irgendeinem Grund leicht angeekelt. Sukram rieb sich den Allerwertesten und zupfte vorsichtig an den Taschen herum. Nach einer sorgfältigen Untersuchung humpelte er zum Schreibtisch – in seinem Zustand ein beachtlicher Balanceakt – und begann damit, die Nägel auf den Tisch zu ergießen, wobei ein gutes Drittel davon auf dem Boden landete und zwischen den Ritzen der Dielen zu verschwinden drohte. Edlihtam schien für einen Moment zwischen Ärger und Unglauben zu schwanken, ehe ihr ein belustigtes Schnauben entfuhr. Sukram bedachte sie mit einem anklagenden Blick. „Ich weiß nich, was daran lustig sein soll! Eines Mannes Gefäß… Gesäß ist eins seiner wertvollsten Attribute!“ schniefte er beleidigt. „Und überhaupt würde ich dich fragen, was du mit so vielen Nägeln vorhast, wenn ich mir nicht sicher wäre, die Antwort gar nicht hören zu wollen.“ Er überlegte eine Sekunde, ob er den Satzbau noch beherrschte und grinste dann, als er mit der Überprüfung zufrieden war. Edlihtam zog nur die Augenbrauen hoch, während sie sie die Nägel inspizierte, die auf dem Boden herumrollten, wie sehr spitze Murmeln. „Es hat dir niemand aufgetragen, ein Pfund davon mitzunehmen. Aber ich hätte mir denken können, dass man bei dir die Mengenangaben immer dazu schreiben muss. Das war also vermutlich mein Fehler.“ „Ganz genau!“ bestärkte der widerwillige Pirat, ehe ihm aufging, dass sie sich auf seine Kosten lustig machte. Er mochte diese neue Edlihtam nicht. Das finstere Starren hatte sich nicht halb so degradierend angefühlt wie das unverhohlene Amüsement, das jetzt ihre Lippen zierte. Er hatte einfach zu viel getrunken, doch der Neue hatte ihm einen Drink nach dem anderen ausgegeben und in Sukrams Augen käme es einem Sakrileg gleich, einen kostenlosen Drink abzulehnen. Er hob den Zeigefinger und versuchte Augenkontakt mit Edlihtams einzigem Auge herzustellen. „Ich revidiere! Ich will die Antwort hören, wofür all die Nägel?“ Edlihtam drückte ihm ein Tonbecher in die Hand. „Hier, da kannst du sie reinmachen.“ Unterdessen hatte sie ihm die Umhängetasche nach einem kleinen Kampf und Handgemenge ab- und die anderen Einkäufe und Diebstähle an sich genommen. Wäre er nüchterner gewesen, hätte sich Sukram vermutlich über die entwürdigende Arbeit beschwert, doch in seinem jetzigen Zustand machte es ihm nichts aus, auf den Knien über den Boden zu rutschen, als sei er wieder ein Kind. Was ihn jedoch überraschte war, dass auch Edlihtam sich neben ihm auf dem Boden niederließ. Die Piratin musterte ihn und schüttelte den Kopf. „Du bist ein Trottel. Ich kann nicht glauben, wie viel Geld ich für dich hingeblättert hab.“ Sie sagte es – wie Sukram sich erfolgreich einredete – mit einem sanften Unterton und vermutlich nicht zum ersten Mal. Der erste Maat griff nach einem Nagel und ihre Hände berührten sich, als Sukram, denselben Nagel im Visier, seine Hand auf ihre legte. Sie hatte sehr raue, trockene Hände. Einer der simpelsten Eingebungen folgend, die dem Menschen gegeben waren, beugte sich Sukram vor und schürzte die Lippen. Edlihtam schien wie in einer Schockstarre, die sonst schon wütenden Augenbrauen hatten die Neigung eines Steilhangs erreicht und prangten drohend, wie in der Zeit gefrorene Lawinen auf ihrer Stirn. Ganz dicht vor ihrem Gesicht hauchte Sukram: „Wie viel hast du bezahlt?“ Mit einem Ruck zog der erste Maat die Hand weg und hätte Sukram vermutlich eine Kopfnuss verpasst, wenn dieser sich nicht rechtzeitig in Sicherheit gebracht hätte. „Ach komm schon! Ich will es wissen!“ zeterte er in der Tonlage eines nach Brot bettelnden Kinds. „Bitte?“ „Du kannst froh sein, dass mein alter Dolch abgebrochen ist, sonst gäb es morgen Helmscharrenbraten von deinem <wertvollen Attribut>!“ Und da war sie wieder in all ihrer beängstigenden Glorie, die alte Wasserhexe.„Also ich finde du könntest mich ruhig ein bisschen netter behandeln!“ Sukram ließ eine Hand voll Nägel in den Tonbecher rieseln, welcher bereits überzuquellen drohte. „Ich hab dir alles besorgt und glaub nicht, dass ich es nicht bemerkt hätte, dass du mir zu wenig Münzen mittgegeben hast!“ „Was?“ Der erste Maat schleuderte einen ihrer Spezialblicke von der irritiert-wütenden Sorte. „Das war mehr als genug! Du musst mit den Verkäufern verhandeln! Muss man dir eigentlich alles erst beibringen?“ „Ja!“ Sukram begegnete dem Blick mit Trotz. „Ich bin noch kein echter Pirat.“ Gab er kleinlaut zu. „Das alles ist sehr verwirrend für mich. Ich musste noch nie mit irgendjemandem handeln, ich hab mir immer alles gestohlen.“ Er zog eine jämmerliche Miene. „Und jetzt hassen mich alle, weil sie mir die Schuld darangeben, dass du diesen Typ zu Wellholzfutter gemacht hast.“ Edlihtam schwieg sichtlich verärgert, aber auch etwas nachdenklich. „Wir müssen das ändern.“ „Was?“ Sukram kam so schnell wieder aus dem vermeintlichen Pfuhl aus Selbstmittleid hervor, wie er darin geschmolzen war. „Wir müssen an deinem Image arbeiten, wenn du mir in Zukunft noch nützlich sein sollst. Ich brauch nicht noch einen Looser, wie Luap. So, jetzt kannst du verschwinden.“ Sie stieß Sukram vor sich her und aus ihrem Gemach hinaus, ungeachtet seiner Proteste. „He, wer ist dieser Luap, was ist mit dem passiert? Wie viel hast du für den bezahlt? Weniger als für mich? Ahhh!“ Die Tür fiel hinter ihm ins Schloss und Sukram drehte sich auf dem figurativen Absatz um. Als er wieder auf Deck herumkrabbelte, hatten sich bereits ein paar seiner Saufkumpanen dort eingefunden und begrüßten ihn fröhlichbetrunken. Besonders Rehtaef schien erleichtert und in Feierstimmung.",
            "wordcount": "1.230",
            "chapter_release": "16.04.2022",
            "chapter_number": "18"
        },
        "19": {
            "text": "Sie hatten sich im Clubraum versammelt, in dem die Algen langsam, aber gemächlich an den Wänden nach oben krochen und der Schimmel sich scheinbar überall breitgemacht hatte und die Bretter des Schiffs mit seinem giftigen Flaum überzog. Wo auch sonst? – Es gab schließlich nicht allzu viel Privatsphäre auf Edlihtams Schiff. Die Wasserhexe pflegte nach wie vor sich überall umzusehen und das mit einem so bitterbösen Blick, als müsse sie dafür kompensieren, dass sie nur noch ein Auge hatte, das giftige Blitze schleudern konnte. In der Mitte des Raums standen drei Laternen dicht an dicht und die Stecherflämmlinge dotzten dann und wann atmosphärisch gegen die Innenseite des Glases. Sukram hatte es sich im Schneidersitz gemütlich gemacht und eines der beinahe-gammligen Kissen in Beschlag genommen. Sie hatten erst Karten gespielt (der Einsatz natürlich nichts als Anglisch’ Wasser) und danach getrunken. Sukram hatte sich zurückgehalten, denn er tendierte dazu, während dem Spielen nicht zu trinken – zu oft hatte er schon Idioten gesehen, die dadurch ihr gesamtes Vermögen an einen Trickster mit flinken Fingern verloren hatten. Und er tendierte auch nicht dazu im Spiel zu betrügen, denn zu oft hatte er einen flinken Trickster gesehen, der von einem Betrunkenen windelweich geprügelt wurde. Doch, wie von einem Meisterdieb nicht anders zu erwarten, wusste er genau, wann er sich Ausnahmen genehmigen konnte, und so hatte er schon leicht einen sitzen, bevor sie die Spielkarten zurück in die ebenfalls gammlige Kiste zurückpackten. Rehtaef, welche sich an den Platz gesetzt hatte, der am weitesten von den Flammen der Lampen entfernt war, machte eine düstere Miene, die sich hauptsächlich in ihren Augen widerspiegelte. „Ich will euch eine Geschichte erzählen.“ Nosaj wandte sich ihr milde überrascht zu. „Aber Rehtaef hast du nicht vorgestern erst gesagt, dass wir zu undankbar sind und deine Geschichten gar nicht verdienen?“ Rehtaef nickte huldvoll. „Ich habe beschlossen, diese Geschichte für Sukram zu erzählen, da dieser noch nicht so lange in unsre Gemeinschaft aufgenommen wurde. Es ist die Geschichte davon, wie ich zur Piratin wurde, manche von euch kennen sie vielleicht schon.“ Sie warf Sukram einen bedeutungsschwangeren Blick zu. Ein spitzer Kommentar links von Sukram unterbrach die Geschichtenerzählerin. „Ich dachte es würde eine Geschichte und keine psychologische Folter.“ Rehtaefs Augen drückten hundert Jahre bitterbösen Groll, in nichts als einem Lichtschimmer aus. „Hinfort mit all jenen, die nur hier sind, um mich zu unterbrechen. Euch wünsche ich, dass ihr auf eueren Wegen irgendwann jemandem begegnen werdet, der euch Manieren beibringt.“ Dieser zweifellos schlecht gemeinte Segen, brachte alle weiteren Widersprüche zum Schweigen und die Geschichtenerzählerin räusperte sich dramatisch, ehe sie zu erzählen begann. „Ich war damals eine einfache Scharrenhirtin. Meine Herde war nicht besonders groß, schließlich war ich weder reich noch von den Göttern gesegnet, doch es war genug, um davon ein Leben zu leben. Von Klein auf hatte ich jedoch dieses Gefühl gehabt, dass ich für etwas anderes bestimmt war. Ich zog mit meiner Herde in Anglien herum, denn jeder der eine Ahnung von Scharren hat, wird euch erzählen können, dass es den Viechern nicht gut tut, wenn sie die ganze Zeit das gleiche Gras fressen und so ging ich von Dorf zu Dorf, verkaufte das ein oder andere Tier, um davon Schuhe oder mein tägliches Brot zu holen und näherte mich immer mehr dem großen Meer. Der Ingenieur der Welt, die große Mutter aus der das Leben entstieg und an die Küsten schwappte. Dort in einem kleinen Küsten-Dorf angekommen, ließ ich mich für eine Weile nieder. Ich konnte das Schicksal hier beinahe greifbar fühlen. Irgendetwas erwartete mich und ich war dort genau richtig am Platz. Eines Tages hatte ich mich zum Frühstücken aufgemacht und wollte mit der Herde etwas am Strand spazieren gehen – es heißt, die Strandkräuter hinterlassen einen unglaublich aromatischen Geschmack im Scharrenfleisch. Also ging ich dort am Strand entlang und fand einen hässlichen Kasten aus angerostetem Eisen. Er hatte ein Schlüsselloch, doch von dem Schlüssel war weit und Breit nichts zu sehen. Ich konnte jedoch spüren – solche Dinge hat man einfach im Gespür – dass der Kasten von größter Bedeutung war. In jedem Knorpelstücken meiner Seele wusste ich, dass es dieser Kasten war, für den ich hierhergekommen war. In dieser Kiste wartete mein Schicksal, ich musste es nur öffnen. Also trat ich auf dem Kasten herum und versuchte mit aller Gewalt den Mechanismus des Schlosses außer Gefecht zu setzten, doch ich hätte genauso gut mit bloßen Fäusten auf einen Felsen einprügeln können, oder Salzkörner in einem Sack voll Sand suchen können, oder die Blätter in einem Wald zählen können, oder… Also ich denke, ihr könnt es euch jetzt vorstellen: Es war unmöglich. Ich probierte noch eine Stunde lang, mit den Treibhölzern am Strand, irgendwie den Deckel aufzuhebeln, doch wenig überraschend, gelang auch das nicht. Ich katte kein Metall bei mir. Man geht nicht einfach so mit einem Schraubenzieher Spazieren und auch nicht mit einem Löffel, oder einer Gabel. Das einzige Stücken Metall, das ich bei mir trug, war ein Amulett, das meine Eltern mir damals mitgegeben hatten, bevor sie mich mit ihren Glückwünschen und Segen als kleines Baby auf dem Markt in die Welt setzten. Ich schaute mir die Kiste an, und ich vermutete, dass es wahrscheinlich möglich wäre, den Deckel mit dem Amulett aufzuhebeln. Ihr kennt es vermutlich, wenn sich zwei Gegenstände anzuziehen scheinen, wie der Schlüssel und das Schlüsselloch, oder wie Papier und Schere, wie eine Ritze und ein Fingernagel. Kurz gesagt, ich hatte das Gefühl, die beiden Dinger seien füreinander gemacht worden. Doch weil es sich bei dem Amulett um den magischen Glücksbringer handelte, den meine Eltern mir gaben, dass ich ihre Liebe auch ohne ihre körperliche Anwesenheit spüren würde und immer auf dem richtigen Pfad landen würde, zögerte ich. Was, wenn mein Amulett zerbrechen würde? Ich beschloss also zurück zur Gaststätte zu gehen und von dort einen eisernen Löffel zu holen. Es sollte der größte Fehler meines Lebens sein. Als ich zurückkehrte war nicht nur meine Scharrenherde verschwunden, sondern auch die Kiste! Ich konnte noch den Abdruck sehen, den sie im Sand hinterlassen hatte, doch nirgends war eine Menschenseele, welche die Kiste an sich genommen haben könnte. Weil ich zu selbstsüchtig gewesen war, weil ich kein Vertrauen ins Schicksal gehabt hatte, war mir die Chance genommen worden, meine Bestimmung zu erfüllen. Was auch immer in diesem Kasten gewesen war, ich war dafür geboren worden, ihn zu öffnen und seinen Inhalt zu sehen. Ich hatte wenig Hoffnung, doch das Meer rief noch immer nach mir. Ich wusste, dass die Kiste dort draußen in seinen Wogen verschwunden war, so wie sie daraus aufgetaucht war, um am Strand von mir geöffnet zu werden. Am nächsten Tag schlich ich mich auf ein Schiff, dass in der Ferne bei den versteckten Felsen ankerte. Es war dieses Schiff und noch heute habe ich die Suche nicht aufgegeben…“ Rehtaef endete mit einem unheilvollen Blick in die Runde und tippte sich an die Brust. Von einer billigen Schnur gehalten, die schon beinahe völlig abgewetzt war, hing dort eine schwarz angelaufene Schraube. „Du siehst nun, Sukram Fischferse, warum ich dir nicht meine Geschichte erzählen wollte, damals als wir zusammentrafen und über die Götter und die Welt sprachen. Es ist eine zutiefst beschämende Tragödie. Mein Fluch könnte man sagen und ich war noch nicht bereit, ihn mit dir zu teilen.“ Sukram nickte und versuchte dabei keinen verwirrten, oder gar belustigen Blick entwischen zu lassen. „Nun, du kannst all deine Flüche mit mir teilen, Rehtaef. Dafür sind wir schließlich ein Team, nicht wahr? Um die Lasten zusammen zu tragen?“ Rehtaef zog die Nase hoch. „Das war wirklich schön gesagt, wirklich schön…!“ Ihre Stimme klang belegt. „Entschuldiget mich! Ich habe Pfeffer in die Augen bekommen.“ Die Clubvorsitzende verschwand wie ein Geist aus dem Lichtschein, den die drei Lampen auf ihre kleine Runde legten, nur eine glitzernde Träne wurde wie ein Regentropfen durch die Luft geschleudert und fiel im Licht des Feuers nieder, wo sie zwischen den fauligen Holzdielen versickerte. Sukram schüttelte innerlich den Kopf. Mit einer Schaube? Das hätte nie funktioniert",
            "wordcount": "1.320",
            "chapter_release": "24.05.2022",
            "chapter_number": "19"
        },
        "2": {
            "text": "Als er aufwachte, war seine Kehle ausgetrocknet und ihm war so schlecht, dass er sich über den Rand des Betts lehnte und auf den Boden einer hübschen Holzhütte kotzte, an die er sich nicht erinnern konnte. Genauer kotzte er direkt auf die Stiefel eines Mannes, der sich nach einem weiteren Blick als Frau herausstellte und nach ein wenig Erinnern, als eine verfluchte Piratin, die wohl die Rechte zu seiner Person erstanden hatte. Die Piratin starrte ihn aus einem Auge und einer Augenklappe an. Sie sah aus, als wolle sie etwas anmerken, ließ es dann aber bleiben und schüttelte nur langsam, mit zusammengezogenen Augenbrauen und zusammengekniffenem Auge, den Kopf. Sukram öffnete den Mund zu einem stummen “Oh!” und wischte sich die Reste des Erbrochenen vom Mund. “Das ist mir jetzt natürlich ein wenig peinlich.” Und dann, fügte er noch hinzu: “Ich bin übrigens Sukram. Sukram Todesmesser!” Nur, da er das Gefühl hatte, man könne ihn während der Versteigerung überhört haben. Die Piratin sah nicht so aus, als würde sie sich viel daraus machen. Eigentlich sah sie so aus, als müsse schon ziemlich viel passieren, bevor sie sich für Sukrams Namen interessieren würde. Ihr Haar war mit einem Stoffstreifen nach hinten gebunden und in hunderte kleine, schwarze Zöpfen geflochten. “An deiner Stelle wäre ich sehr vorsichtig, was als nächstes aus meinem Mund kommt.” Sie sprach Anglisch mit einem breiten Akzent, der Sukram unbekannt war, aber definitiv irgendwelche colonischen Einschläge hatte. Sukram räusperte sich und nickte bescheiden und gestikulierte hin zur Kotzlache “Ja, nochmal sorry dafür…” Aber er kam nicht viel weiter, da die Augenbrauen der Piratin in die Höhe schossen. Es waren einschüchternde Augenbrauen, für die jeder Zecher sie beneidet hätte und die braunen Augen (das braune Auge!!!) darunter waren nicht weniger beeindruckend, nicht zuletzt, weil mörderische Rage darin zu funkeln schien. Sie hatte das faszinierende Tattoo eines gewundenen Zuckerwattwurms direkt unterhalb ihres Ohrs und auch die Zöpfe ihres Haars waren geschmückt, mit Holzperlen und der ein, oder anderen Muschel. Sukram konnte den Blick nicht von diesem Zuckerwattwurm lösen. “Du bist ein Matrose, oder?” zwischen ihren Lippen zeichnete sich ein grauenhaftes Piratengebiss ab, dem mehrere Zähne fehlten, aber darin stand sie wohl den rechtschaffenen Seeleuten nicht nach, schließlich hieß die Südzuckersee nicht umsonst auch Zuckermeer. Sukram nickte zögerlich als Antwort, befürchtend, dass eine weitere Ausführung der Umstände, die zum Aufenthalt auf dem Schiff des guten Käpt’n Halmschliffs geführt hatten - Jenny möge ihn in den guten Ort einlassen - nicht gewünscht war. Wenn er doch nur nicht diese verfluchten Ringe gestohlen hätte! Wer hätte schon gedacht, dass der Graf von Dnalni tatsächlich so scharf auf die Ringe seiner Urgroßmutter war! Vermutlich steckte er sie sich heimlich an den Finger, wenn er die Kleider seiner Frau überzog und in exklusiven Bordellen frohlockte, da war er sich ganz sicher. Die Piratin schien nicht zufrieden. “Was soll das?” fragte sie, sogar sichtlich unzufrieden. “Was?” fragte Sukram so unschuldig, wie es mit dem Nachgeschmack von Kotze im Mund, möglich war. “Dieses zimperliche Getue?”Sukram war versucht, nachzufragen, was es mit dem Wort “Getue” auf sich habe, doch er war sich sicher, dass die Piratin es nicht wertschätzen würde, wenn er sich über ihr Vokabular ausließ, das fürchterlich veraltet war und mit dem Akzent gepaart, die Definition von Sprache zu strapazieren schien. Die Piratin schüttelte den Stiefel, sodass kleine Tröpfchen durch die Gegend flogen und verzog den Mund. “Ja oder nein, es war keine schwierige Frage!” “Hmm… ja?” Sukram zuckte mit den Schultern. “Ich meine ich bin nicht irgendein colonischer Ureinwohner, der von einer Nachbarinsel gespült wurde, wenn es das ist, was du meinst. Ich war angestellt an Bord eines Erkunndungsschiffs, bevor es gekentert ist”Die Piratin schien in diesem Moment darüber zu sinnieren, wie viel Geld sie mit dieser unerfreulichen Angelegenheit verschwendet hatte. Sie musste wohl einige Männer, oder Frauen ihrer Crew verloren haben, sonst konnte Sukram sich keinen Grund vorstellen, was eine Horde Piraten mit ihm anstellen wollte. (Oder er zog es vor, sich keine anderen Gründe einfallen zu lassen.)Die Piratin schien jetzt endgültig die Geduld verloren zu haben und der Gestank von Erbrochenem hatte sich im Zimmer ausgebreitet. “Es ist mir scheiß egal. Du arbeitest von jetzt an auf meinem Schiff und wir stechen morgen in See.” Sukrams Magen knurrte verhalten und er machte ein dementsprechend trauriges Gesicht, doch die Piratin schien völlig kalt gegenüber seinem Elend. Er seufzte. Warum hatte er nicht einfach auf einer Insel ohne Piraten landen können? Lebenslange Einsamkeit auf einer Insel, die er nur mit einigen Kokospalmen teilte, schien gerade ziemlich attraktiv.",
            "wordcount": "754",
            "chapter_release": "16.12.2021",
            "chapter_number": "2"
        },
        "20": {
            "text": "Es herrschte eine gedämpfte Stimmung an Bord der Fetten Witwe. Sukram hatte diese gewissermaßen tröstliche Theorie, dass er nicht der Einzige war, der eigentlich lieber ganz wo anders wäre. Das Leben eines Piraten bestand schließlich entgegen der populär gemachten Vorstellung, nicht aus einem Raubüberfall nach dem Andern, nur unterbrochen von donnernden Saufgelagen und der ein oder anderen Schatzsuche. Irgendwo musste es einen jungen Burschen oder eine Maid geben, die sich von der einladenden Präsentation des piratischen Daseins hatte täuschen lassen und nun feststeckte, weil sie sich keine Alternativen offengehalten hatte. Die meiste Zeit dümpelten sie einfach durch die offene See und hielten nach potentiellen Schiffen, sowie potentiellen Seemonstern Ausschau. Entgegen aller Wahrscheinlichkeit hatte Sukram selbst noch kein solches Monster gesehen, doch seine Kammeraden aus dem Club des Drachenfischs hatten ihm von einigen fürchterlichen Begegnungen erzählt, bei denen das Schiff mehrmals beinahe am Stück verschlungen worden wäre. Wann immer er jedoch nachfragte, was für eine Wesenheit das gewesen sein soll, bekam er widersprüchliche Antworten. Der einzige, dessen Geschichte ganz plausibel klang war Nitram der Rothaarige und der hatte behauptet es sei einfach ein recht großer Fisch gewesen, der sie in scheinbar bockiger Rage gerammt hatte, wobei ein kleines Loch in der Seitenwand des Schiffs entstanden war. Trotz dessen, dass der Mann das einfach so leicht dahingesagt hatte, beschäftigte Sukram gerade diese realistischere Schilderung immens. Sicher, am Stück verschlungen zu werden, war ein schreckliches Schicksal, doch diese Gefahr war so allumfassend und gestaltlos, dass er sie einfach beiseiteschieben konnte. Zu kentern, zwischen splitternden Holzplanken und peitschenden Seilen, erweckte jedoch Erinnerungen, welche diese Vorstellung so lebhaft werden ließen, dass er in seiner Hängematte fröstelte. Er hatte er hatte sich rundheraus geweigert, sich mit dem Trauma zu beschäftigen, dass er von seinem vergangen Schiffbruch davongetragen hatte, doch die Furcht hatte die unangenehme Eigenschaft, selbst aus den dunkelsten Winkeln seines Kopfes hervorzukriechen. Gerade an solch einem trüben Tag, wo der Himmel vollgesogen war, mit dem Versprechen von Regen, schienen die schmutzigen Fluten ihre Gischt gekrönten Wellenkämme nach ihm auszustrecken. Sukram seufzte mit gerunzelter \u0001 \u0002 Hand, die sich auf seine Schulter legte, hätte ihn beinahe dazu veranlasst, über die Reling zu hüpfen, doch der Griff war so kräftig, dass er festgehalten wurde. Er drehte sich mit einem vorsichtigen Grinsen um, das ihm schwer auf den Lippen wog. „Hey...?“ Er erkannte Nitram und ließ den angehaltenen Atem aus der Lunge fließen. „Vorsicht, irgendwann die Tage, brech ich unter deinen Pranken zusammen und dann musst du Edlihtam erklären, dass du ihren Buttler kaputt gemacht hast.“ Er rieb sich das Kinn. „Vielleicht musst du sogar Schadensersatz zahlen. Ich frag mich, ob ich versichert bin.“ Nitram legte den Kopf schief und erwiderte das gequälte Lächeln. „Ich dachte mir, dass ich dich hier finden würde.“ Sukram schüttelte den Kopf. „Ich hänge gern auf dem Deck herum.“ Das Deck war der Part, der erst ganz zum Schluss geflutet wurde. „Man hat einen guten Blick auf die Dinge von hier oben. Und bei solchem Wetter hat man seine Ruhe – für gewöhnlich.“ Er ließ eine Augenbraue schnellen. Nitram drückte Sukrams abgemagerte Schulter. „Zu viel Ruhe tut niemandem gut. Lass uns ein paar Karten spielen. Ich verspreche ich lass dich mal gewinnen.“ Ohne es zu wollen, spürte Sukram bei dieser provokativen Aufforderung, wie sich seine Lebensgeister rührten. „Na schön, aber an deiner Stelle würde ich mir schon mal ein paar Taschentücher zurechtlegen.“ „Gewagte Worte!“ Sie machten sich auf den Weg ins erste Unterdeck, wobei Nitram sie geschickt auf Umwegen zum Clubraum der Drachenfische führte, dem sein ehemaliges Dasein als Abstellkammer noch schmerzhaft deutlich anzusehen war. Sie hatten das Privileg, die einzigen zu sein, die sich dort niederließen, sogar ein halbvoller Krug mit Anglischem Wasser stand noch zwischen geschmolzenen Kerzenstümpfen und diversen undefinierbaren Krümeln herum. Sukram nippte daran und nahm dann einen herzhaften Schluck. Er fühlte sich sicher hier. Es war beinahe, als könne er den ganzen Stress hinter sich lassen, sobald er in diesen wohligen Schmuddel eintauchte, der über alle Königreiche und selbst die hohe See, nicht an seiner Vertrautheit einbüßte. Edlihtams Intrigen, die feindlichen Gesichter und selbst die hungrigen Wellen, schienen draußen zu bleiben. Sukram mischte die Karten und warf dem Rothaarigen einen Blick zu. „Wann hast du eigentlich den Käpt’n das letzte Mal gesehen?“ Er hatte es gern, beim Mischen Konversation zu betreiben, da es die Blicke des Gegenspielers meist von seinen Händen fernhielt. „Vorgestern?“ Nitram zuckte mit den Schultern. „Es könnte auch schon länger her sein.“Sukram runzelte die Stirn und teilte aus. „Ist das nicht merkwürdig? Warum habe ich das Gefühl, Edlihtam ist die eigentliche Kapitänin?“ Nitram nahm seine Karten bedächtig auf und begann zu sortieren. „Der Käpt’n ist eine Legende unter den Piraten. Man sagt, er müsse jetzt an die sechzig Jahre alt sein, auch wenn man es ihm nicht ansieht.“Sukrams Augen weiteten sich. „Wirklich? Huh! Wie viel ist das in Piratenjahren?“ Das entlockte seinem Gegenüber immerhin ein kleines Lachen. „Er wird von der Crew respektiert. Und die Wasserhexe ist sicher mächtig, doch sie handelt mit fremder Autorität.“ Er schenkte Sukram einen bedeutsamen Blick. Das gab dem Meisterdieb zu denken. Es passte eigentlich sehr gut in das Bild, das er von Edlihtams Machthunger hatte. „Sie spielt sich zumindest auf, als wäre sie die höchste Autorität an Bord.“ grummelte er. Gut möglich, dass er eine etwas verzerrte Sicht auf die Dinge hatte, bedachte man, dass er in ihrem persönlichen Dienst stand. Nitram spielte und stach. „Schon möglich, doch das ist bei Weitem nicht die ganze Geschichte.“ Er grinste zufrieden. „Die ganzen Fraktionen innerhalb der Schiffscrew spielen eine große Rolle und dann wäre da natürlich noch Onurb.“ „Onurb?“ Sukram schaute den Rothaarigen über den Rand seiner Karten an und ließ die Fingerspitzen über die Karten gleiten. „Der zweite Offizier.“ Oh das gab auf jeden Fall Stoff zum \u0001 \u0002 schaute zurück in seine Karten und grinste. Er hatte sich nie Gedanken darüber gemacht, dass es einen zweiten Offizier geben könnte. „Dieser Onurb, wie ist der so?“ Nitram legte und trank einen Schluck. „Er folgt gerne Regeln, solange sie nicht von der Wasserhexe aufgestellt wurden. Soll heißen, er würde die Schuhsohlen des Käpt’n ablecken, wenn er es befehlen würde, aber gleichzeitig jede Chance ergreifen, Edlihtam zu untergraben.“ „Ein Stiefellecker also.“ Sukram lachte in sich hinein. „Ich weiß gar nicht, warum ich es lustig finde. Vielleicht, weil ich meine eigene Situation widergespiegelt sehe? Es ist eigentlich keine Schande im Stiefellecken.“ Wenn er darüber nachdachte – was er natürlich nicht tat – war er selbst wohl ein Meister der Unterwürfigkeit, solange wie es ihn vor einer Konfrontation bewahrte. Er würde sich jedenfalls davor hüten, Edlihtam zu verärgern. Nitram fuhr sich durch das kupferrote Haar und brummte gutmütig. „Ich war nie der Typ für Befehle oder Kompromisse.“ Er wies auf die Karten. „Du hast verloren.“ Sukram blinzelte, er hatte das Spiel nur noch passiv mitverfolgt. Sein eigentliches Interesse galt schon lange dem Gespräch. „Na schön. Du hast gewonnen.“ Er rollte die Augen und warf seine Karten hin. Wenigstens hatte er nicht mehr das Gefühl, sich von Bord der Witwe werfen zu wollen. „Wenn ich zwei Meter groß und einen Meter breit wäre, würde ich vermutlich auch weniger wegrennen.“ Sukram stellte sich vor, wie jemand versuchte Nitram zu etwas zu zwingen. Selbst wenn Waffen im Spiel waren, schien es eine absurde Vorstellung. Und trotzdem hatte er den Kerl noch nie in einer Schlägerei gesehen. Wenn Sukram groß gewesen wäre, wie ein Dornennussbaum, dann wäre er jetzt nicht hier. Man hätte ihm irgendeine Anstellung als Stadtwache angeboten und er hätte sein Leben ausgelebt, ohne sich jemals Gedanken über Piraterie und Diebstahl zu machen. Nitram sammelte die Karten ein und zog geräuschvoll die Nase hoch. Sein Blick schien sich Erinnerungen zu besehen, an denen er Sukram nicht teilhaben ließ. „Ich kenne eine Frau, die bestimmt einen ganzen Kopf kleiner ist als du. Sie hat den stärksten Willen, der mir je begegnet ist. Manche Leute sind nicht dazu gemacht nachzugeben.“ Sukram verzog das Gesicht. „Nun, wer immer sie ist – es würde mich überraschen, wenn sie in meiner Situation noch viel Willen übrighätte. Irgendwo hat Sturheit auch seine Grenzen und ich kann mir niemanden vorstellen, der einem einfacher die Lebenskraft entziehen kann als die Wasserhexe.“ Nitram nickte und schaute ihm in die Augen. „Sukram. Du bist eine Heulsuse.“ Sukram schaute zurück und es war ein ausgedehnter, viel zu langer Blickkontakt, der erst abbrach, als Sukram prustend lachen musste. Nitram stimmte mit ein und legte die Karten zur Seite. „Vielleicht gewinnst du beim nächsten Mal. Aber ich würde nicht darauf wetten.“ Sukram streckte die Beine aus und lehnte sich auf die Unterarme gestützt, nach hinten. „Warum bist du ein Pirat geworden? Du passt nicht dazu und das ist als Kompliment gemeint.“ Er warf dem großen Rothaarigen einen Seitenblick zu. Nitram schmunzelte. „Die Frau, von der ich dir erzählt habe – sie ist meine Freundin. Ich hatte die Wahl, sie entweder gehen zu lassen, oder sie zu begleiten. Jetzt bin ich hier.“ Er stand auf und nahm die Karten mit. „Ich geh was Essen. Sie haben heute einen Riesenkraken gefangen und der wird jetzt gebraten.“ Er zwinkerte Sukram zu. Dieser blieb allein zurück und schaute sich im Gemeinschaftsraum um, der in seinem eigenen Dreck zu ersticken schien. Er könnte ihn durchputzen, befand er, doch es blieb einzig bei dem Befund, denn seinen Gedanken auch Taten folgen zu lassen, war noch nie seine Stärke gewesen. Nitram hatte also eine Freundin und Edlihtam einen Konkurrenten. Es war erstaunlich, dass er selbst jetzt noch auf Überraschungen stieß. Fast so als wären die Leute hier an Bord mehr als einfache Statisten im Schauspiel seines dramatischen Lebens. Eine Erkenntnis mit der er als selbstdiagnostizierter Egozentriker wenig anfangen konnte. Er schüttelte sich. Wenn er sich beeilte würde er vielleicht etwas Brot abbekommen. Er konnte den Geschmack von Krake nicht ausstehen.",
            "wordcount": "1.624",
            "chapter_release": "01.06.2022",
            "chapter_number": "20"
        },
        "21": {
            "text": "„Ah ja, das sind die Watteköpfe.“ Nosaj zeigte auf eine Gruppe von etwa sieben Piraten, die es sich nahe der Reling auf ein paar Seilrollen bequem gemacht hatten und den Eindruck erweckten, als könnten sie jeden Moment versehentlich über Bord stürzen. Sukam legte die Hand ans Kinn und senkte besorgt die Augenbrauen. „Sag mal, geht es denen gut?“ „Was?“ Nosaj, war gerade dabei, eine gelbliche Pfütze zu umrunden, die gemächlich ins Holz der Schiffsplanken einzog. „Die Watteköpfe? Denen geht es blendend, sozusagen. Sind n paar echt coole Mädels dabei. Wenn die gut versorgt sind, können sie krasse Partys schmeißen. Natürlich sieht es am andern Ende des Esels trübe aus, wenn du verstehst, was ich meine.“ Sukram war sich nicht sicher, ob er verstand. „Sie nehmen Drogen.“ Nosaj drehte sich kopfschüttelnd mit hochgezogenen Augenbrauen zu ihm um. „So kann man’s wohl auch ausdrücken. Die Watteköpfe bereiten einem keine Schwierigkeiten. Vorsicht ist nur geboten, wenn sie sich mit den Heißen Helmscharren zusammentun – es seiden natürlich, man steht auf sowas.“ Er bedachte Sukram mit einem abschätzigen Blick. „Hm.“ „Was ist mit denen?“ Sukram zeigte auf eine Frau, die an irgendwelchen Tauen zog, als hätte sie einen Plan. Zwei ihrer Kumpanen schauten nach oben und gaben ihr Anweisungen. „Puh.“ Nosaj zuckte mit den Schultern. „Das sind Loyalisten. Praktisch Berufspiraten. Die haben ihr ganzes Leben dafür trainiert, auf dem Schiff von Käpt’n Knarzfuß zu arbeiten und wurden wohl etwas übers Ohr gehaun, wenn man bedenkt wie viel Käpt’n Knarzfuß auf diesem Schiff noch übrig ist. Ich würde sagen, halt dich von denen fern. Die werden pissig, wenn sie Leute sehn, die Spaß haben.“Sie führten ihren Spaziergang weiter fort, bis in die Mitte des Schiffs, an den Watteköpfen und Loyalisten vorbei. „Dann schätze ich der Anführer der Loyalisten ist Onurb der zweite Offizier.“ Nosaj nickte. „Ja der ist ziemlich beliebt.“ Sie pausierten am mittleren Mast und verschnauften eine Weile im Schatten der Segel „Es ist wirklich heiß heute, findest du nicht?“ Der Hauswichtel hatte sich auf Nosajs Kopf gesetzt und hielt sich an zwei verfilzten Haarsträhnen fest, als seien es Zügel. Sukram hatte sich das Hemd reißerisch bis zur Mitte aufgeknöpft und seine Stoffhose flatterte in der lauen Briese. „Hm, ist es heißer als gewöhnlich?“ „Es ist heißer als gestern.“ beharrte Nosaj. „Du kannst froh sein, dass du nicht im Sommer von 1732 an Bord warst. Ich sag dir, das war der heißeste Sommer überhaupt. Sogar den Heißen Helmscharren war es zu heiß und das soll was heißen!“ Sukram, dem die üblichen Outfits der Heißen Helmscharren, oder das Fehlen von Outfits, schon aufgefallen war, konnte dem nur zustimmen. „Wo stecken denn die anderen?“ Er hatte erwartet, dass sie sich mit den übrigen Drachenfischen treffen würden. „Teloiv ist mit Nitram unterwegs und sie kommen demnächst, um Karten zu spiele und zu trinken. Ich habe gesagt, dass wir hier warten.“Sukram schaute auf den Sonnenstand und schürzte die Lippen. Er konnte nicht umhin, die Entrüstung eines besseren Mannes zu fühlen, für den ein Saufgelage um eine solche Uhrzeit nicht in Frage gekommen wäre. Ein trauriges Überbleibsel besserer Tage. Er seufzte. „Ich hab keine Anglisch‘ Wasser Privilegien.“ Nosaj schlug ihm heftig auf die Schulter. „Sukram.“ Er hob die Hand. „Sukram, Sukram, Sukram.“ Sukram nickte. „Ja?“ fragte er etwas zaghaft. „Wir kümmern uns schon um dich. Du bist einer von uns, weißt du? Du musst nicht dürsten an so einem heißen Tag.“ Auf den Lippen den Meisterdiebes erblühte ein Lächeln. „Also das ist mächtig fein von euch. Ihr habt nicht zufällig auch etwas getrocknete Feuerwurz, oder so? Ich meine, wo es doch ein so heißer Tag ist?“ Nosaj hatte sich aber schon wieder abgewandt und musterte das Deck, wo er mutmaßlich nach ihren Kumpanen Ausschau hielt. „Tja, es wäre wahrscheinlich auch ein wenig zu viel verlangt.“ Seine Schultern sackten nach unten. Er würde wohl bis zum nächsten Landgang warten müssen, um in den Genuss eines Messerschwingers zu kommen. Er vermisste es, mit Stil zu trinken. Es war einfach nicht dasselbe.",
            "wordcount": "666",
            "chapter_release": "09.08.2022",
            "chapter_number": "21"
        },
        "22": {
            "text": "Sukram hatte sich in Edlihtams Koje geschlichen, wie eine heimliche Affäre. Auf ihren ausdrücklichen Befehl sollte er so wenig Zeit mit ihr verbringen wie möglich, aus der Begründung heraus, dass es seinem guten Ruf an Bord schaden würde, mit ihr gesehen zu werden. Sukram hätte ihr gern zu der überraschenden Selbsterkenntnis gratuliert und wäre ferngeblieben, doch sie hatte auf wöchentliche konspirative Treffen bestanden, bei denen er ihr den neusten Klatsch an Bord des Schiffs zutrug. Er hatte es nicht gesagt, doch für ihn hörte es sich so an, als bräuchte sie Freunde. Fürs Erste würde der widerwillige Piratensklave jedoch genügen müssen und der Klatsch, den er ihr zutrug, war schlecht. Es gab nichts zu beschönigen. Die Wellholzfischfütterung und der Lebensmittelskandal saßen noch tief in den Knochen der Crew und über welchen Umweg auch immer, wurde letztendlich Edlihtam dafür verantwortlich gemacht, während der alte Klapperfuß gut dabei wegkam. Der zweite offizielle Schuldträger war Sukram, was er der Piratin nicht verheimlichte, auch wenn er es sich nicht nehmen ließ, zu betonen, dass sein einziger Fehler darin bestand, mit ihr affiliiert zu sein. Edlihtam unterband seine Beschwerden mit einer unwirschen Handbewegung. „Jaja das hatten wir schon, ich bin mir darüber im Klaren. Deshalb machen wir das hier auch um diese unheilige Uhrzeit.“ Es war Vormittag – Edlihtam sah aus, als sei sie seit über zwanzig Stunden wach. „Naja und sonst fällt mir jetzt auch nicht mehr viel ein. Ich habe mich mit ein paar Leuten angefreundet.“ Er machte sich innerlich ein wenig klein, aus der begründeten Scham heraus, dass er mehr oder weniger seine Drachenfischkumpanen an die große böse Wasserhexe verriet. Edlihtams Augen leuchteten trotz Schlafmangel auf. „Ah, du bist in eine der Gangs aufgenommen worden?“ Sukram zuckte etwas zurück. Es war lange her, dass man ihn einen Gangster geschimpft hatte, doch er fasste es noch immer als tiefe Beleidigung auf. „Also man könnte es wohl so ausdrücken. Ich hätte es eher eine Freundesgruppe genannt.“ Der erste Piratenoffizier schüttelte den Kopf in einer klaren Geste. „Das interessiert mich einen Gascharenfurz. Wer ist es? Die Seeteufel, der Leseklub, die Waffenenthusiasten?“ Sie zog die Augenbrauen über ihrer Augenklappe zusammen und verzog die Lippen in unmissverständlichem Ekel. „...die Helmscharren?“ Sukram klimperte empört mit den Augenlidern. „Nein, keiner von denen. Auch wenn ich es mir vorstellen könnte einem Leseklub beizutreten.“ Wenn er überlegte, wie viele Novellen aus der Tropische Früchte-Reihe er schon verpasst hatte, fühlte er ein unangenehmes Ziehen im Magen. „Ich bin im Club des Drachenfischs.“ Edlihtam schaute ihn aus ihrem guten Auge zweifelnd an. „Also bei den Seeteufeln? Haben die sich umbenannt?“ Sukram schüttelte den Kopf. „Nein, nein. Die Seeteufel können mich nicht wirklich leiden. Ich fürchte das waren diejenigen, die mich auf den Mast gejagt haben.“ Edlihtam legte frustriert die Hand an die Stirn. Ihre Haut hatte schon einen gräulichen Schimmer, der auf ihren Schlafentzug verwies und allem Anschein nach, hatte Sukrams Bericht nicht unbedingt zur Linderung ihrer Gebrechen beigetragen. „Hm.“ Sukram machte eine beschwichtigende Geste. „Ich denke mit der Zeit, könnte ich die ein oder andere Allianz schmieden, und natürlich vorausgesetzt ich bekomme die nötigen Ressourcen...“„Das ist nicht genug!“ Es war nie genug. „Ich brauche dich dafür...“ Sie unterbrach sich und verfiel in ein wütendes und brütendes Schweigen. „Verbündete kann man nicht erzwingen!“ Sukram versuchte an ihren gesunden Menschenverstand zu appellieren, was Edlihtam nur mit einer, über der Klappe hochgezogenen Augenbraue quittierte. Touché. Er war wohl oder übel ein Zwangsverbündeter der Piratin, doch das hieß noch lange nicht, dass er, Sukram Todesmesser, Abenteurer und Meisterdieb die gleichen Möglichkeiten hatte, wie der erste Offizier. Er war einfach kein Pirat, er wusste nicht was Piraten gerne taten – außer zu trinken und zu würfeln und wenn er mit sich ehrlich war, dann freute er sich unterschwellig über seinen Status als ausgestoßener Einzelgänger. Immerhin konnte er sich seine Identität bewahren, solange er von den Piraten nicht akzeptiert wurde. Solange man ihn verachtete und ausschloss, konnte er immer noch Sukram sein, der tragische Held auf einsamer Reise, verschleppt von grobschlächtigen Banausen. „Ich weiß, dass ich in deine Pläne nicht eingeweiht bin, aber hast du schon einmal überlegt, dir vielleicht ein anderes Ziele zu setzen? So schlimm stehst du ja nicht da: Immerhin ein hohes Tier an Bord mit einem legendären Piraten Kapitän.“ Edlihtams schwarzes Auge glich einem glühenden Stück Kohle. „Ich werde meinen Plan niemals aufgeben. Vorher sterbe ich.“ Die Erleichterung, die Sukram dabei verspürte, dass er nicht in diesem Todesszenario erwähnt wurde, hielt sich in Grenzen. „Du hast mir nie erzählt, was aus diesem Luap geworden ist...“Edlihtam runzelte die Stirn. „Was?“ Sukram zuckte unschuldig mit den Schultern. „Mein Vorgänger.“ Edlihtams Blick wurde fies. „Der hatte seinen Zweck erfüllt.“",
            "wordcount": "774",
            "chapter_release": "16.11.2022",
            "chapter_number": "22"
        },
        "23": {
            "text": "Sukram schaute entsetzt auf. „Nein?“ Er starrte seinem Gegenüber tief in die Augen, viel zu tief, er drohte sich in diesen schlammbraunen Dingern zu verlieren, als seien sie bodenlos tiefe Matschlöcher. Der Pirat schaute ihn dumm an. „Biste taub?“ Sukram schüttelte paralysiert den Kopf und senkte flehend die Augenbrauen. „Dann verp¡ss dich, Alter!“ der Mann ruckte mit dem Kopf, als sei er eine Schuppenglucke. „Aber es ist ein Drink!“ versuchte Sukram das Gespräch am Leben zu halten, erntete dafür jedoch einen harschen Tritt vors Schienbein. Während er noch versuchte die höllischen Schmerzen nicht allzu würdelos über sich ergehen zu lassen, hatte der Kerl sich schon verpisst und warf seinen Kameraden einige abschätzige Worte auf Colonisch zu, welche sie zu rauem Lachen animierten. Sukram war halb froh, dass er keine einzelnen Worte mitbekam, auch wenn der farbenfrohe Tonfall ein ungefähres Bild vom Inhalt zeichnete. Es war ja nicht so, als hätte er den Typen um ein Date gebeten. Er konnte im Nachhinein erkennen, dass es wohl den Anschein gemacht haben musste: Umso schockierender, dass der Kerl ihn hatte abblitzen lassen. Er war ein verdammt guter Fang! Man konnte es zwar nicht allen Geschmäckern recht machen – es half wohl nicht darüber nachzudenken – doch zumindest geschmeichelt hätte er sich ruhig fühlen können. Es war die einzige Regel, die er niemals brechen würde: Einen kostenlosen Drink schlug man niemals aus und für jeden, der diesen Kodex verletzte, hatte er nur Verachtung übrig! Er atmete durch, um sich zu sammeln und der süßliche Verwesungsgestank des Meeres strich sanft über seine Schleimhäute. Er war ein Looser und es war alles Edlihtams Schuld. Sukram war sein Leben lang nie ein Looser gewesen. Er war charmant, er war intelligent und gewitzt, er hatte all seine Zähne – die wichtigen zumindest – und er war eine Wucht im Bett (zur Not auch in der Hängematte). Seit er an Bord geschleppt worden war, störte es ihn nicht am meisten, dass man ihn zu einem Piratensklaven und Spion gemacht hatte, nicht der gammlige Fisch und die skandalöse Abwesenheit von Feuerwurzelextrakt waren ihm das Unerträglichste, es war der Verlust der Aufmerksamkeit! Er war es gewohnt im Mittelpunkt zu stehen. Es gab immer jemanden, der ihn verhaften wollte, jemand der ihm mit unverhältnismäßiger Gewalt drohte, Leute, die gebannt seinen Geschichten zuhörten. Sukram war eine der großen Hauptpersonen des Lebens, doch in letzter Zeit fühlte es sich an, als würde das Schauspiel seines Lebens von einer viertklassigen Dorftruppe aufgeführt. Was sollte er Edlihtam erzählen? Wenn sie herausfand, dass ihr neustes Spielzeug nicht funktionierte, würde er dann enden, wie Luap? Oh, er malte sich die schlimmsten Geschicke aus, die seinen Vorgänger ereilt haben könnten. Hatte sie ihn auf einer einsamen Insel zurückgelassen, so wie man das Kind eines peinlichen Seitensprungs aussetzt? War er zwischen den Fronten ihres Krieges zerrieben worden, wie frischer Helmscharrenkäse? Oder hatte sie ihn einfach den Wellholzfischen überlassen? Letzteres das wahrscheinlichste panikinduzierende Szenario. Er würde natürlich nicht aufgeben. Noch hatte er es nicht bei den Heißen Helmscharren versucht, was jedoch einzig seinem gepflegten Respekt gegenüber gewisser Krankheiten der intimen Körperbereiche, zu verdanken war. Sollten alle Stricke reißen, würde er sich auf alles einlassen. Er kannte weder Stolz noch Scham und zählte diese Tatsache zu seinen besten Eigenschaften. Das Beharren auf Prinzipien hatte noch niemandem das Leben gerettet. Er war nur pragmatisch. Und dennoch... Er gab die Hoffnung noch nicht auf, dass es nicht so weit kommen musste. „Und er hat Nein gesagt?“ Nosaj hob beeindruckt die Augenbrauen. Die vom Leseclub sind wirklich exklusiv unterwegs.“Sukram nickte. „Ich hätte nie gedacht, dass er wirklich lesen kann. Vielleicht hätte ich ihm das nicht als Kompliment verkaufen sollen.“„Du hast dem Anführer des Leseclubs dazu gratuliert, kein Analphabet zu sein?“ Nosajs bohrende Fragen gingen ihm auf die Nerven. Er zuckte mit den Schultern und lenkte das Gespräch in günstigere Gewässer. „Ich denke wir müssen das Ganze mit einer Strategie angehen. Mein Fehler war es, einzig auf meine Improvisationskünste zu setzen: Ich dachte das hier sei ein Diebstahl, doch es stellt sich heraus, es ist ein Einbruch!“ Der Pirat mit dem Hauswichtel zog die Augenbrauen zusammen. „Ist das nicht im Grunde das Gleiche?“ „Nein.“ Sukram blinzelte irritiert. „Oh, nein.“ „Aber bricht man nicht ein, um einen Diebstahl zu begehen...?“ „Halt die Klappe, Nosaj, ich muss nachdenken.“ Sukram legte die Stirn in Falten. „Nicht die Art des Diebstahls ist das Problem...“ Ein manisches Grinsen bahnte sich einen Weg durch die Kehle bis auf seine Lippen. „Diebstähle führen meist nicht zu anhaltenden, produktiven Freundschaften. Ich brauche das Gegenteil eines Diebstahls!“„Ein Geschenk? Aber hast du Bestechung nicht schon mit dem Drink versucht?“Sukram hob erzürnt die Hand, um seinen Kumpanen zum Schweigen zu bringen. „Ich brauche einen Anti-Diebstahl!“",
            "wordcount": "781",
            "chapter_release": "24.12.2022",
            "chapter_number": "23"
        },
        "3": {
            "text": "Die Schiffsplanken ächzten und das Segel knallte, während die Fette Witwe durch das Wasser schnitt und der Mond hoch am Himmel stand. Sukram schaute vorsichtig nach oben, wo eine Frau der Piratencrew im Krähennest hockte und vermutlich schlief, möglicherweise aber auch nicht. Diese Piraten waren auffallend vertrauensselig. Nicht nur, dass sie ihn wesentlich besser behandelten, als er jemals angenommen hätte, sondern auch was die Möglichkeit betraf, von der anglischen Flotte abgeschossen zu werden. Was natürlich nicht hieß, dass sie besonders nett waren, aber immerhin hatten sie ihn nicht bei erster Gelegenheit umgebracht. Edlihtam hatte dafür gesorgt, dass er auf dem Schiff ihres Käpt’ns untergebracht wurde und ihn seither mit den Augen (dem Auge!) einer Dschungelkatze beobachtet, bevorzugt von oben herab und so als würde sie nur auf den kleinsten Fehler warten. Sukram war sich nicht ganz sicher, was sie von ihm haben wollte, doch heute hatte sie ihm seinen eigentlichen Zweck offenbart. Es war ein völlig harmloser Auftrag gewesen. “Stiehl Nosajs Haustierwichtel.” Nun vielleicht war der Auftrag nicht besonders nett Nosaj gegenüber, doch die Tatsache, dass er keinerlei Sinn ergab war viel sinisterer, als es der Auftrag, jemanden abzustechen gewesen wäre. Es war auf den ersten Blick womöglich nicht ersichtlich, doch dieser Auftrag war ein Test. Eine Art Check, ob er für einen zukünftigen Plan geeignet wäre. Und dieser Plan war es, der Sukram so besorgte, vor Allem weil er wohl keine andere Wahl hatte, als Edlihtam Folge zu leisten. Sie war diejenige, die dafür sorgte, dass er Essen bekam und nicht zu den gigantischen Meerwesen geworfen wurde. Als erster Offizier hatte sie einen gewissen Einfluss auf dem Schiff und er war ihr Eigentum. Sie konnte ihm das Leben mit einem einzigen Wort zur Hölle machen und Sukram hasste die Hölle. Zu seinem Glück, war das bei Leibe nicht sein erster Diebstahl und nicht mal der erste Diebstahl eines lebendigen Wesens. Er hatte dafür gesorgt, dass Nosaj sich schön betrank, hatte ihm enthusiastisch nachgeschenkt, wann immer sein Krug leer war und hatte auf seine eigene Ration anglischen Wassers verzichtet, nicht dass diese besonders groß gewesen wäre, doch zusammen mit Nosajs eigener Ration, hatte das Nelbelsgebräu schon seine gewünscht einschläfernde Wirkung gehabt und so wälzte sich der Mann im Schatten des Albs, während er grunzte und ab und zu im Schlaf murmelte, die Hand wie immer am Messer an seinem Gürtel. Der Mann war eigentlich ziemlich faszinierend. Was er alles daher faselte, nachdem er sich erst einmal in Fahrt getrunken hatte, war einfach so unglaublich, dass es einfach wahr sein musste. Und obwohl die Informationen aus dem Mund eines betrunkenen Piraten so ziemlich dieselbe Qualität hatten, wie alles Andere, was jemals im Mund eines Piraten gewesen war, so hatte es zumindest einen großen Unterhaltungswert gehabt. Er hatte viel über Edlihtam zu lästern, nachdem er erst die richtigen Stichwörter zugespielt bekommen hatte. Anscheinend war sie ziemlich gefürchtet und berüchtigt… Er hatte ihm nicht bedeutend mehr entlocken können, als dass er der Meinung war, sie sei eine hundsgemeine Blutkuhfresse, aber in einem Moment der Schwäche erzählte er ihm, dass sie direkt aus der Hölle wiederauferstanden sei. Als Sukram nachbohrte, weigerte er sich, weiterzusprechen. Edlihtam schien einen gewissen Ruf unter der Crew zu haben und die Informationen machten Sukram nur noch neugieriger auf die Zukunft und was sie mit ihm geplant hatte. Neugierig nicht unbedingt in einem positiven Sinne, doch zumindest so gespannt, wie die Seile über ihren Köpfen. Nosaj war nach dem vierten Krug schlecht gebrauten Anglisch' Wassers in einer Seilrolle zusammengeklappt und war im Dunkeln nicht mehr als ein jämmerliches Bündel an Kleidung und Knochen, halb angeleuchtet und feucht glänzend vom Schaum, den der Ozean kontinuierlich über das Deck spie. Die Fette Witwe buckelte und wuchtete sich von einer Seite zur andern, sodass sie Sukram beinahe von den Füßen schleuderte, obwohl er sich an der Reling festhielt. Der Kleidersack, der Nosajs Position kennzeichnete, rutschte ein wenig zur Seite. Der Wichtel saß in seiner Tasche. Sukram wusste es, weil er schon die ganze Zeit keinerlei Chance gehabt hatte, das Wesen zu entwenden. Der Pirat ließ es keine Sekunde aus der Sicht und es war so anhänglich, dass es ihm durch die Kleidung spazierte, wie eine übergroße Laus. Heute war es ein Wichtel, was würde sie morgen von ihm verlangen? Offensichtlich brauchte sie Anhänger, sonst hätte sie sich wohl nicht die Mühe gemacht, ihn zu kaufen, doch was genau sie mit diesen Anhängern geplant hatte, blieb ein Mysterium. Sukram seufzte. Er war ein Meisterdieb, nicht dass er es an die Glocke gehangen hätte, doch ein solcher Auftrag war exakt sein Gebiet der Expertise. Er machte sich an die fragwürdige Arbeit, den Piraten seiner lumpigen Jacke zu entledigen. Er musste vorsichtig vorgehen und stellte sich extra in den Wind, um Nosaj ein wenig von der einsetzenden Kälte abzuschirmen, die ihn sonst vielleicht aufgeweckt hätte. Kaum hatte er jedoch die Hand unter die Jacke des Piraten gesteckt, spürte er, wie sich die Zähne des Wichtels um seine Finger schlossen. Er schrie nicht, obwohl es sich anfühlte, als versuche jemand, ihm die Fingerkuppen abzusägen. Es kostete ihn große Überwindung, aber er schaffte es und angelte den Wichtel, der noch immer in seiner Hand festgebissen war, aus seinem warmen Schlafplatz. Nicht in seinen kühnsten Träumen hätte er es sich vorgestellt, jemals einen verdammten Wichtel zu stehlen, aber er hatte schon so manche Kuriosität mitgehen lassen, womöglich war es nur eine Frage der Zeit gewesen. Im Verlaufe der Nacht schaffte er es, irgendwie den Wichtel in einen Putzlumpen einzuwickeln, so fest, wie eine Mumie, sodass er nicht davonrennen konnte, was eine fürchterliche Unannehmlichkeit bedeutet hätte. Und als er am nächsten Morgen das Paket im Geheimen bei Edlihtam ablieferte, war es blutbesudelt. Der erste Offizier schaute ihn ungläubig an. “Willst du mir allen Ernstes sagen, dass das Vieh noch lebt?”Sukram begegnete ihrem Blick mit reiner Unschuld. “Natürlich!”",
            "wordcount": "971",
            "chapter_release": "24.12.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Edlihtam stand an der Reling und sah in das graue Treiben der Wellen hinab. Sie starrte so fest, dass man meinen könnte, sie suche die Wogen nach den Ungeheuern der Tiefe ab - Eine Aufgabe, der man wohl besser vom Krähennest aus nachging - doch Sukram war weit davon entfernt, seinem Boss vorschreiben zu wollen, was sie zu tun hatte. Die schwarzen Zöpfe wurden vom Wind nach hinten geschleudert und sie hatte die Zähne gefletscht und die Augenbrauen über der Augenklappe zusammengezogen. Es waren beeindruckende Augenbrauen und Sukram verstand einmal mehr, warum man sie fürchtete. Sie ließ nichts durchblicken. Und allein die Tatsache, dass sie ständig zu denken schien, machte sie nicht nur in den Augen der Piraten gefährlich. Leute, die zu viel nachdachten waren gefährlich. Sukram dachte nicht viel nach! Er lebte im Moment und konzentrierte sich ganz darauf, auch die nächsten paar Stunden zu überleben. Edlihtam dagegen sah so aus, als hätte sie Zahnräder im Kopf, die ineinander verhakt, unbegreifliche Prozesse in den Gang setzten. Und diese Zahnräder drehten sich \u0001 \u0002 Käpt’n war ein Idiot, dass er dieser Frau vertraute. Sukram hatte nichts gegen den Käpt’n. Der zurückgezogen lebende Mann, ließ ihn in Ruhe, aber er war faul. Genau deshalb hatte er Edlihtam als ersten Offizier und das war ein Fehler. Diese Frau klammerte sich an jedem Fetzen Macht fest, den man ihr zu Verfügung stellte. Ob sie nun eine Meuterei aufstellen, oder nur die Nachfolge antreten wollte, wenn der Käpt’n einen unvorhersehbaren Unfall hatte, sie plante. Und Sukram war Teil dieser Pläne, denn dafür hatte sie ihn gekauft. Gefangener, gegen seinen Willen, auf dem Schiff einer Bande Piraten, mit Ungewissheit über der linken Schulter und politischen Intrigen im Fahrwasser. Vielleicht hätte er einfach ertrinken sollen, doch so wie’s aussah, würde er wohl so oder so am Grund der See landen. Genau deshalb lohnte es sich nicht, nachzudenken. Man machte sich nur verrückt. Sukram seufzte und ging einen Schritt auf die Piratin zu, die ihn, nach der Abgabe des Wichtels angewiesen hatte, sie am heutigen Tage bei Sonnenhoch zu treffen. Er räusperte sich. Der Blick des ersten Offiziers kehrte aus ihren Gedanken zurück und bedachte ihn mit seinem kalten Brennen. “Sukram.” Sie ließ seinen Namen wie einen Fremdkörper in der Luft stehen. Anscheinend war sie nicht geübt darin, ein solch persönliches Gespräch zu führen, dass sie dazu zwang ihren Gegenüber bei einem Namen zu nennen. “Du wirst für mich etwas tun.” War das nicht Wohlgefallen für seine Ohren. Er durfte seiner Herrin dienen. Er hatte den dummen Wichteltest bestanden. Wie als hätte sie seine Gedanken gelesen, führ die Piratin fort. “Du hast dich mit dem Wichtel gut angestellt.” Sie zog die Augenbrauen zusammen beim Gedanken an das seltsame Treffen. “Wir werden in wenigen Tagen auf ein Schiff der anglischen Flotte stoßen.” Sie zischte den Satz über den Wind hinweg, aus ihrem unversehrten Auge, schwarz starrend. Die anglische Flotte? Das war ihr Geheimnis? Sie betrieb Spionage für die Anglier? Es schien zu banal. Nicht Edlihtam genug. Es passte einfach nicht. Und die Tatsache, dass sie das zu einer Verräterin an Bord dieses Schiffes machte, das passte Sukram nicht, schließlich war er ziemlich klar mit ihr assoziiert und man würde es ihm wohl nicht abkaufen, dass er von ihren Plänen nicht gewusst hatte. Verfluchte Worterscheiße. Und da war auch schon ihre Hand an seinem Hals, zusammen mit der obligatorischen Warnung, die wohl noch mehr Durchschlagkraft gehabt hätte, hätte Sukram ihr nicht angesehen, dass sie die exakt selben Worte schon hundertmal unter ähnlichen Umständen hervorgebracht hatte. “Ein Wort zu irgendjemandem und ich verfütter dich an die Seeschlangen und Meeralbe! Ich werde dafür sorgen, dass du tot bist, noch bevor dein zerfleischter Kadaver den Meeresschaum berührt!” Sie zeigte ihre verfärbten Zähne, die die noch übrig waren und hauchte ihm den fauligen Atem ins Gesicht. Sukram machte eine beschwichtigende Handbewegung und reckte den Daumen nach oben. “Alles klar, Boss. Das ist nicht meine erste Verschwörung. Ich halt dicht, wie eine Auster, meine Lippen sind kalfatert. Jetzt machen wir lieber keine Szene, nicht dass noch jemand neugierig wird, hmm?” Er grinste so gewinnend wie möglich, ohne unverschämt zu wirken. Der erste Maat ließ den Arm sinken und hielt sich an der Reling fest. “Ich spreche keine leeren Drohungen aus. Niemand kann dir helfen und niemand wird dir glauben.” Kein Humor in ihrer Stimme, nicht mal ein wenig Selbstgefälligkeit. “Du wirst für das Enterkommando ausgewählt werden und an Bord etwas für mich abgeben. Der Mann mit dem du dich treffen wirst, wird dir im Gegenzug ein Paket übergeben. Wenn du sein Paket verlierst, bring ich dich um, wenn du gesehen wirst, bring ich dich um, wenn er versucht dich umzubringen, bringst du ihn um und bringst mir das Paket! Ist das klar!?” Die Augenbrauen zuckten, als könnten sie ihre Mörderlust nicht kontrollieren. Sukram machte einen kurzen Schritt zurück und nickte etwas perplex. “Jup, ich denke, das hab ich gerafft. Paket muss unter allen Umständen zum Boss, alles andre ist trivial.” Er legte den Kopf schief. “Das Einzige, was ich nicht blick ist: Wird nicht irgendwie gekämpft, bei so einem Enterkommando? Ich mein, versteh mich nicht falsch, das ist meine erste Fahrt auf einem Piratenschiff, aber für gewöhnlich folgt auf das Entern Mord und Totschlag, oder nicht?” Edlihtam presste die Lippen aufeinander und starrte bedrohlich warnend. “Du kümmerst dich gefälligst um das Paket. Den Rest leite ich in die Wege. Versuch nicht umgebracht zu werden, das wäre verflucht nervig.” Ein wütendes Grinsen zwang ihre Lippen auseinander, ehe sie zurück in die Strich-Position schnappten. “Und jetzt geh Arbeiten, oder ich lass dich vor versammelter Crew auspeitschen!” “Aye aye, wird gemacht!” Sukram schüttelte den Kopf und trollte sich davon. Wenigstens die Unwetter hatten nachgelassen. Es war doch toll, dass es immer auch positive Seiten im Leben gab. Man musste nur verdammt scharf hinsehn.",
            "wordcount": "970",
            "chapter_release": "01.01.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Der Wind sauste durch ihre Zöpfe, die sie mit einem ausgewaschenen, blauen Stoffstreifen zurückgebunden hatte. Die scharfe Kälte des Windes brannte auf ihrem Gischt benetzten Gesicht und der Himmel hatte sich zusammengebraut, als würde das Unwetter, dass sie vor nur wenigen Wochen dazu gezwungen hatte, an Land zu gehen, sie verfolgen. Sie hatte das Fernrohr ausgefahren und suchte den Horizont dort ab, wo das anglische Schiff erscheinen würde. Sie räusperte sich und spuckte einen schleimigen Klumpen in die See, während sie das Fernrohr senkte, um ein Häufchen colonischen Tabak aus ihrer Tasche zu pfriemeln, und damit begann darauf herum zu kauen. Das Fernrohr wieder vor ihrem Auge musterte sie weiter die Ferne, nur um die weißen Segel mit dem anglischen Wappen darauf zu erspähen. Jetzt würden es nur noch Minuten sein, bis die zuständige Frau im Krähennest den Käpt’n und den Rest der Crew allarmieren würde. Wenn sie denn ihren Job erledigte… Edlihtam starrte wütend auf den Ausguck und sah die Frau zusammengesunken im Korb. Umso besser für sie. Sie war vorbereitet, hoffentlich war der Anglier es auch. Sie hatte dem Sklaven schon vor wenigen Minuten die verpackte Karte gegeben, selbstverständlich ohne ihm zu offenbaren, worum es sich handelte. Der Mann machte sich gut. Er verstand sich darauf zu lügen und ihm haftete die natürliche Skrupellosigkeit an, die sie in geringen Maßen zu schätzen wusste und in zu hoher Konzentration absolut hasste. Sie konnte sich nicht aussuchen, mit wem sie zusammenarbeitete. Solange sie sich die Loyalität der Crew nicht verdient hatte, war ihre einzige Möglichkeit Erpressung. Trubel breitete sich auf dem Schiff aus, als das Dunggesicht im Ausguck endlich Alarm schlug. Diese Männer und Frauen waren unter dem jetzigen Käpt’n weich geworden. Gefasst und trotzdem zielstrebig schritt sie über das Deck und setzte über Seilrollen und Wassereimer hinweg. Der Käpt’n hatte es mittlerweile auch aus seiner Kajüte geschafft und schaute sich mit verquollenen Augen um, die auf Trunkenheit zurückschließen ließen. Edliehtam spuckte ein wenig Tabaksaft aus. Der war kaum in der Lage irgendetwas auszurichten. “An die Speerschleudern, ihr lausigen Zorbolyten!” Ihr Auge suchte nach ihrem Sklaven, der irgendwo in der Meute stecken musste, zusammen mit ihrer Karte. Es war riskant, den Mann zu schicken, doch selbst zu gehen kam nicht in Frage. Sie würde auf den Selbsterhaltungstrieb dieses Hohlkopfs vertrauen müssen, was ihre Laune nicht gerade besserte, vor allem weil die Chance bestand, dass er nicht zurückkommen würde. Sie hatte sich bemüht, ihm klar zu machen, dass er keine Chance hatte, die Anglier davon zu überzeugen, dass er ein rechtschaffener Seemann war, ein Gefangener auf dem Piratenschiff. Die Anglier machten für gewöhnlich sowieso keine Gefangenen. Früher hatten sie noch Leute für ihre Guillotinen mitgenommen, ein wenig Showbusiness, doch nachdem ein paar ihrer Kollegen sich aus der Bordzelle herausgewunden hatten und zwanzig Kerle auf dem Schiff der königlichen Majestät abgeschlachtet hatten, ehe sie mit Pfeilen und Schwertern im Bauch zu den Gascharen geschwommen waren, waren die Anglier vorsichtiger geworden und gingen kein Risiko mehr ein. Die Harpunen wurden in die Speerschleudern geladen und ihre besten Schützen mit Bögen und Pfeilen, deren Spitzen mit einigen, in anglisches Wasser getränkten Stofflappen umwickelt waren, ausgestattet. Möge das Gemetzel beginnen, dachte sie sich grimmig, während sie ihren Tabak kaute und die Vorbereitungen überwachte. Hoffentlich die letzte Begegnung, die sie mit einem anglischen Kriegsschiff haben würden. “Feuer! Na los!” Die Pfeile wurden mit Stecherflämmlingen entzündet und angelegt. “Angriff” Sukram hatte sich Lumpen um die Füße gebunden, gegen die Holzsplitter und sein Herz schlug so schnell in seiner Brust, dass es ihm peinlich war. Er war eben doch nur ein Dieb und kein Krieger, ganz gewiss jedoch kein Piratenkrieger. Dazu kam noch, dass er keine Ahnung hatte, was ihn an Bord des anglischen Schiffs erwarten würde. Der Gedanke, er könne sich den Angliern ergeben und seine Situation schildern kam ihm nicht zum ersten Mal und immer wieder musste er abfällig die Lippen runzeln über seine eigene Naivität. Die Geschichte war gerade so verrückt, dass sie wahr sein musste, zumindest aus seiner Perspektive. Aus der Perspektive der Anglier wäre er allerdings nur ein weiterer sonnenverbrannter Pirat, in dem sie die Klingen ihrer Schwerter kühlen konnten. Die Harpunen krachten so hart in das Schiff der Anglier, dass er zusammenzuckte, während die mit Tauen verbundenen Speere die beiden Schiffe miteinander verbanden. Die Karte drückte in seine Leiste, er hatte sie sich kurzerhand in den Hosenbund geschoben und den Gürtel drüber geschnallt. Er hätte gern gesagt, dass Edlihtam ihm nach dieser Aktion einen fetten Gefallen schuldete, doch so funktionierte das wohl nicht mit der Sklaverei. Er musste sich wirklich noch daran gewöhnen, nicht dass er plante dieses elendige Leben noch lange mitzumachen. Er hatte keinen konkreten Plan, aber er plante auf jeden Fall. Irgendwie würde er es hier raus schaffen, irgendwie schaffte er es immer. In Gedanken sah er die Küste seiner Heimat, ein gewölbter Horizont, wie die saftigen Kurven einer Orange, wie die Silhouette einer nackten Frau. Er schickte ein Stoßgebet zum Seefahrer, er glaubte daran, so fest wie er noch nie in seinem Leben geglaubt hatte. “Hey Mann, ich weiß ich bin nicht der dankbarste Kerl auf Edre, doch auch wenn ich nicht jeden zweiten Tag ein Opfer erbringe, oder mich zum Gebet hinwerfe, ich weiß es echt zu schätzen, was ihr da macht. Also, wenn mich irgendjemand hören kann, ich brauch ein bisschen Glück!” Sukram verstärkte den Griff um das Tau, an dem er sich auf feindliches Gebiet schwingen würde wie eine betrunkene Dschungelkatze. Das war’s dann! Jetzt würde es gleich Pfeile regnen und dann hieß es “Hallo Gascharen und Kraken und mit ein bisschen Glück würden die Meerkühe ihm ein Beerdigungslied singen, während er mit Schlick und Tang im Haar auf den Grund sank. Es hieß der Gesang von Meerkühen könne einem Ertrinkenden das Gefühl geben Wasser atmen zu können, dachte er sich sehnsüchtig. Es ging schwindelerregend schnell. Die Pfeile flogen und die Piraten johlten, während sie sich alle an ihren Tauen durch die Luft schleudern ließen, als wögen sie nicht mehr als ein Yumyum, das sich vom Wind tragen ließ. Und dann flog auch Sukram selbst und es war schrecklich. Der Wind nahm ihm die Sicht, die Hände brannten durch die dicke Hornhautschicht, die er sich angeworben hatte, hindurch und er konnte nicht annähernd erahnen, wie erniedrigend er auf das anglische Schiff hinunterplumpste. Über ihm flog die letzte Salve an Pfeilen, ehe beide Mannschafen die Pfeile weglegten, um nicht die eigenen Frauen und Männer abzuknallen. Trotzdem brannten beide Segel schon lichterloh und irgendein Volltrottel hatte anscheinend die Flämmlinge losgelassen, denn da flogen definitiv welche in den Flammen herum. Ein erster Orientierungsblick zeigte ihm gleich die nächste Katastrophe, namentlich einen messerschwingenden Anglier und ganz sicher nicht die Sorte, die man mit Strohschirmchen am colonischen Strand süffelte. Warum hieß es überhaupt Messerschwingender Anglier? Er tat sich schwer die Inspiration zu sehen. Der Anglier schien zuzustimmen, zumindest entschloss Sukram sich, ihm das aggressive Brüllen so auszulegen. Er selbst war mit nichts, als Edliehtams Karte und dem eigenen Grips bewaffnet, was ihn ziemlich alt aussehen ließ, doch mehr hatte er noch nie gebraucht und manchen Leuten stand das Alter bekanntlich recht gut. Er ließ den Anglier auf sich zu stürmen, rollte sich im letzten Moment ab, das Bein ausgestreckt, über das der Mann prompt drüber stolperte. Ein freundschaftlicher Klaps tat das Übrige und er flog hochkant über die Reling um Alya die Gascharenbraut in die Arme zu schließen. Er schaute dem Kerl nicht hinterher, der würde nicht mehr so schnell auftauchen. Stattdessen konzentrierte er sich auf seine eigene Route und auf die Uniformen der anglischen Soldaten, die in weiß mit einigen dezenten, roten Akzenten gehalten waren, bei einigen waren die roten Akzente allerdings nicht mehr so dezent und er wandte schnell den Blick ab, um sein Gemüt nicht mit Dingen zu belasten, die ihn ablenken würden. Verdammt, warum konnte der Kerl nicht eine Rose im Knopfloch tragen, oder ein blaues Band am Ärmel, oder irgendetwas klischeehaft Offensichtliches, das zu einem konspirativen Treffen einlud? Edlihtam hatte gesagt, er würde violett tragen, die Farben eines Admirals, oder wie auch immer die Jobausschreibung dafür hieß. Überall rot, rot, rot… Definitiv rot und möglicherweise tot. Doch was war das? Trugen ihn seine Augen, oder sah er dort einen violetten Schimmer hinter der Treppe, die zu den Gemächern des Kapitäns führten? Ach nein, doch nur rot. Eine Hand packte ihn am Arm und zwei stechende Augen bohrten sich ihm ins Gesicht, sowie ein prüfender Dolch in den Bauch. Sukram starrte auf den Dolch hinunter dessen Spitze fest in den Stoff seiner lumpigen Piratenverkleidung drückte. “Hallo, ich heiße Sukram.” Er grinste und schlug zur Begrüßung auf das Päckchen, das auf die ungünstigste Position in seiner Hose verrutscht war. “Und sie müssen der Mister Admiral sein. Hocherfreut.” Der Mann mit den violetten Schulterpolstern sah aus, als hätte er ihm ins Gesicht gespuckt. “Bei NebellebeN, Alb und kreischendem Wahnsinn, Sie Idiot! Ich stand dort drüben und habe sie so offensichtlich rüber gewunken, dass ich froh sein kann, wenn sie mich nicht unters Fallbeil schicken!” Er sah sich mit wildem Blick um, doch um sie hatte sich ein Gedränge gebildet in dem niemand auf mehr als das eigene Überleben achtete. Der Admiral riss Sukram mit sich und sie drängten sich zusammen unter die Treppe, was sich als geräumiger herausstellte, als man hätte annehmen sollen. Er war ein gutaussehender Mann, vielleicht sogar genau das, was man sich unter einem Admiral vorstellen würde. Braunes, in Richtung seeblondes Haar, eine wendige Statur und ein frischrasiertes Gesicht. Beinahe, als hätte er sich eigens für diese Schlacht in Schale geworfen. Der Mann sah ihn gerade auffordernd an und Sukram ließ sich, jetzt da er sich relativ sicher fühlte, extra viel Zeit, um das längliche Paket umständlich und mit anzüglichem Grinsen aus der Tiefe seiner Hose zu befreien. Kaum hatte er das Ding herausgeholt, hatte der Mann es ihm schon aus der Hand gerissen, ungeachtet des Aufbewahrungsortes.“Ich bin übrigens sehr gepflegt da unten.” Fühlte Sukram sich dazu berufen, klar zu stellen, doch der Mann machte eine scheuchende Bewegung während er das Paket aufriss, ohne den Kommentar auch nur mit einem ärgerlichen Blick zu würdigen. Sukram war beeindruckt. Er musste wirklich scharf auf diese Karte sein, was sofort das Interesse des Meisterdiebes weckte. Der Blick des Mannes leuchtete regelrecht vor Gier auf, als er den Blick über die Karte wandern ließ, die für Sukram aus nicht viel mehr als Strichen und Kritzelei bestand. Er räusperte sich dezent, dann erneut, nachdrücklicher, als der Mann nicht darauf \u0001 \u0002 Admiral schaute auf und Erkenntnis glitt über seine Züge gepaart mit Gleichgültigkeit, als sich in die Innentasche der Uniform griff und seinerseits einen Umschlag hervorholte, den er Sukram überreichte. Der Umschlag war bedauerlicherweise versiegelt, aber nichts anderes hätte er von diesem spielverderberischen Schnösel erwartet. Der Dieb zuckte mit den Schultern. “Das war’s?” Der Admiral schaute ungeduldig auf, nachdem er schon wieder in die Karte vertieft dagesessen hatte. “Du hast alles was Edlihtam braucht! Verschwinde!” Na das ließ er sich nicht zweimal sagen. Der Umschlag verschwand in der Hose, wo zuvor die Karte gesessen hatte und Sukram hechtete über das Deck, das schon eine beträchtliche Anzahl an blutenden, stöhnenden Leibern bedeckte. Er fing zwar den ein oder anderen mordlustigen Blick ein, doch die meisten befanden, dass er, unbewaffnet wie er war, keine unmittelbare Gefahr darstellte und man ließ ihn ziehen. Bereits zwei Drittel der Taue, die die beiden Schiffe zusammenhielten waren gekappt und die brennenden Segel beider Schiffe hoben sich glutrot gegen den immer dunkleren Gewitterhimmel. Sukram passte eines der schwingenden Taue ab und seilt sich wieder zurück auf das Piratenschiff. Bei sich grinsend, wie gut alles doch gelaufen war, als sich just in dem Moment doch noch ein Pfeil in seinen Arm bohrte und ihn vor Schmerz aufschreien ließ. Im Rückblick war der Pfeil wohl gerecht gewesen. Niemand sollte so dermaßen ungeschoren auf das Schiff des Feindes und wieder zurück kommen, das war einfach zu gut um wahr zu sein und demnach war es auch nicht wahr. Die Anglier drehten ab. Ihre Segel waren durch eine vorzeitige Löscharbeit schon frühzeitig gerettet worden und keines der beiden Schiffe sah so aus, als könne es noch viel mehr vertragen. Die Segel der Piraten waren dagegen von den eigenen Flämmlingen geschürt auf ein Häufchen Asche reduziert worden und an Verfolgung war demnach nicht zu denken. Es brauchte Sukram nicht lange um zu erkennen, wer hinter dieser Aktion steckte. “Ja Mann! Verpisst euch ihr anglischen Gascharensöhne!” Nosaj streckte den Arm triumphierend in die Luft und auf seiner Schulter saß der Wichtel, der Sukram böse anstarrte.",
            "wordcount": "2.089",
            "chapter_release": "09.01.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "Edlihtam starrte auf den Umschlag, den ihr Dieb ihr gereicht hatte. Ihr entfuhr kein einziger Ton, als sie die weißen Blätter anstarrte, die sich darin befanden. Was sich anstelle der weißen Blätter darin hätte befinden sollen, waren die Handelsrouten der anglischen Flotte und die Routen der patrouillierenden Kriegsschiffe.“So äh, alles prima?” Der Mann grinste verunsichert und trat von einem Fuß auf den anderen. Sein Arm war verbunden, doch er hatte erstaunlicherweise keine Gliedmaßen verloren. Sie gönnte ihm nicht einmal einen Blick. Die Sache war schiefgelaufen. Es war hart, sich einzugestehen, dass der anglische Bastard es gewagt hatte, sie zu betrügen, doch manchmal entgegen aller Erwartung lag sie falsch. Sie hatte angenommen, der Mann sei zu dumm um zu versuchen sie zu hintergehen. Jetzt hatte sie zwar nicht bekommen, was sie gewollt hatte, doch verloren hatte sie auch nichts. Die Karte, die sie im Tausch für die weißen Papierblätter hergegeben hatte führte in den sicheren Tod, zwischen die scharfkantigsten colonischen Felsen und sollte der Admiral entgegen ihrer Erwartung überleben würden die Yumyums den Rest erledigen. Gleichwohl bedeutete es das ihre ganze Arbeit umsonst gewesen war. Jeder Versuch den Admiral zu beeinflussen war gescheitert. “Ich will nicht aufdringlich sein” Der Mann wippte mit den Fußspitzen, die in lumpigen Schuhen steckten, die aus Putzlumpen gewickelt schienen. Er war aufdringlich, doch das war ihm ja anscheinend bewusst. “aber wenn herauskommt, dass du Geschäfte mit den Angliern machst, werden sie dich auf einen Speer spießen und den Speer ins Wasser feuern! Und weil du das vermutlich weißt, muss auch klar sein, warum ich in diesem Fall nicht so gerne mit dir assoziiert wäre…”“Halt die Klappe.” Edlihtam starrte den Mann so nachdrücklich aus ihrem gesunden Auge an, dass er tatsächlich für zwei Sekunden verstummte. Sie musste überlegen. Wie sollte sie weiter vorgehen, was war der nächste Plan, wie konnte sie dieses Desaster in einen Vorteil für sich verwandeln? Sie seufzte. Nun es würde ihr zumindest eine Lehre sein. Ihre Intuition war nicht unfehlbar. Ihr gingen verschiedene Problemlösungsansätze durch den Kopf, wie sie eine vergleichbare Situation verhindern könnte. “Ich habe wirklich gar kein Problem damit, wirklich! Du kannst gerne tun, was du willst! Völlig cool! Es ist nur so, dass ich wirklich dringend überleben will…” Ein Gedanke nahm Gestalt in Edlihtams Kopf an. Sie konnte es nicht erzwingen, doch sie konnte es zumindest versuchen. Sie wandte sich ihrem Sklaven zu. “Du hast den Umschlag nicht geöffnet.”Sukram nickte eifrig “Natürlich nicht. Ich will nur nochmal betonen, dass ich ein dringendes Überlebensbedürfnis habe.” Edliehtam schüttelte den Kopf. “Vielleicht hättest du ihn öffnen sollen.” Sie sprach mehr zu sich selbst, als zu dem Dieb. Sukram starrte sie aus großen Augen an. “Willst du etwa sagen, ich bin schuld daran, dass du von deinem anglischen Liebhaber ne Abfuhr erteilt bekommen hast? Ich meine bei allem Respekt, und ich meine es ernst, es hatte für mich den Anschein, dass es ernsthafte Konsequenzen nach sich gezogen hätte, hätte ich es gewagt, dieses Siegel zu brechen!” Edlihtam hob die Hand und brachte den Mann damit zum Schweigen. “Was hältst du davon, zusammen mit mir den Rückzug der Anglier zu feiern?” Sie lächelte ein Lächeln das ihre scheußlichen Zähne zeigte und wenig Vertrauen erweckte. Dementsprechend vorsichtig war Sukrams Antwort. “Ich habe ja kaum eine Wahl.”Das Lächeln verschwand und machte einer missbilligenden Miene Platz. “Nein.”",
            "wordcount": "554",
            "chapter_release": "16.01.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "“Ich weiß, es mag dir so vorkommen, als sei ich unzufrieden, aber das ist nicht der Fall.” Die Frau hatte die Zöpfe von dem üblichen Tuch befreit und das strenge Geflecht, das an den Enden verfilzte, zierte ihren Kopf auf eine so ästhetische Weise, dass sich Sukram fragte, wer ihr das Haar geflochten hatte. Er saß vor seinem Teller und beäugte ihn misstrauisch. Er wollte es nicht aussprechen, doch er befürchtete halb, dass die gesalzenen Fische auf seinem Teller mit irgendeinem unaussprechlichen Pflanzengift besprenkelt waren. Und Edlihtam hatte Recht mit dem, was sie sagte. Sie machte einen ungemein unzufriedenen Eindruck auf ihn und das nicht ohne Grund. Ihr Plan war gescheitert und auch, wenn Sukram kein Experte in Piratenpolitik war, konnte er sich dennoch vorstellen, dass der Austausch seit langer Zeit geplant gewesen war. Er mochte sich kaum ausmalen, was für Rachegelüste unter Edlihtams beherrschtem Gesichtsausdruck tobten und die Tatsache, dass sie sich in einem solchen Moment ausgerechnet an ihn wendete, ließ ihn glauben, dass sie nichts Gutes für ihn vorgesehen hatte. Seit er das Land unter den Füßen verloren hatte, war es sein einziges Ziel gewesen, zu überleben und im Moment hatte er nicht das Gefühl, dass seine Rechnung aufging. Hätte er sich nur ein bisschen angestrengt und wäre an Land geblieben! Er hätte den ollen Dnalni schon irgendwie ausgetrickst und könnte jetzt in Colonien am Strand Cocktails trinken. Edlihtam unterbrach seine sehnsuchtsvollen Wachträume mit einem schleimigen Räuspern. Sie griff mit schmutzigen Händen in ihren Teller und schob sich einen Fisch zwischen die Zähne, den sie so wild abzunagen begann, dass ihr der Saft vom Kinn tropfte. “Ich bin vermutlich nicht ganz fair zu dir gewesen, in der Zeit, die wir zusammen an Bord verbracht haben. Aber wie dir sicher schon aufgefallen ist, musste ich deine Eignung irgendwie austesten, bevor ich dir einen solchen Auftrag anvertrauen konnte.” Sukram starrte fasziniert und versuchte einen Zusammenhang zwischen ihren Worten und den Fischgräten dazwischen herzustellen. Es überforderte sein Hirn, diese hochgestochene, beinahe pedantische Sprechensweise aus dem Mund einer Frau zu hören, die der Karikatur einer stereotypischen Piratin glich. Bei Jennys Wohl und Güte, sie hatte eine verdammte Augenklappe! Und mit dem anderen Auge starrte sie ihn gerade intensiv und verstörend an. Er räusperte sich. “Hnn” Er war völlig außerhalb seines Elements. Nachdem er bestimmt über einen Monat lang von morgens bis abends an Deck des Schiffs geschuftet hatte, bis seine Finger bluteten und ihm die Augen zufielen, sodass er aussah, wie ein Pantherwiesel in der Mittagssonne, saß er nun, in der privaten Kajüte des ersten Mats und aß Fisch, der nicht so schmeckte, als läge er seit drei Wochen in der Sonne. “Ich will mich nicht beklagen.” Sagte er darum lieber vorsichtig. Er war viel zu weise, um irgendwelche Anforderungen zu stellen, oder sich der Naivität hinzugeben, dass er für Edlihtam etwas anderes als ein Werkzeug war, dass sie unter den Amboss legte und so lange bearbeitete, bis sie zufrieden damit war. Außerdem musste man Edlihtam zugute sagen, dass er sich das Leben als Sklave eines Piratenschiffs wesentlich schlimmer vorgestellt hatte. Er genoss weitestgehend die gleichen Privilegien, wie die anderen Mittglieder der Crew und die Tatsache, dass er, wenn es Essen gab, der letzte an der Reihe war, oder dass er kein anglisches Wasser abbekam, wenn die anderen sich besoffen, war etwas, das er verkraften konnte. Wenn er so überlegte, war das vermutlich auch der Grund, warum sein Fisch immer so kurios schmeckte, hach. Alles in Allem ließ es sich überleben und vermutlich hätte er überhaupt nichts zu klagen gehabt, wenn da nicht diese kleinen extra Aufgaben gewesen wären, die das Potential in sich bargen, sein Leben zur Hölle zu machen, oder besser noch, sein Leben zur Hölle fahren zu lassen. Edlihtam lächelte und zeigte dabei ihre Zahnlücken. “Da bin ich aber froh.” Ihre Hand wanderte zum Messer, das sie bis dahin vehement vernachlässigt hatte. Sie spießte einen weiteren Fisch auf und hackte ihm den Kopf ab. Er zuckte ein wenig zusammen. Er konnte gar nichts dagegen tun. Sie machte ihm Angst und das sogar, wenn man außeracht ließ, dass man sich erzählte, sie hätte recht öffentlich eine gewisse “Wollhand-Arik” aus dem Mastkorb geworfen, weil sie eine Gewitterfront verschlafen hatte. Nosaj war besonders nachtragend, was diese Tat betraf, da die Wollhand-Arik anscheinend auf den Vorgänger seines jetzigen Wichtels gefallen war. Aber das war glücklicherweise vor seiner Zeit gewesen und man vertraute ihm noch nicht genug, um den Ausguck zu bemannen, nicht dass sich Edlihtam nicht etwas anderes ausdenken könnte, um ihn loszuwerden. Wenn man es so sah, brauchte sie sich nicht einmal zu rechtfertigen, wenn sie ihn in den Ozean schmeißen wollte, schließlich hatte sie dafür die Auktion gewonnen… “Iss!” Sie starrte schon wieder aus dem verbliebenen \u0001 \u0002 schluckte. “Oh, schon gut. Ich bin gar kein so großer Fan von rohem Fisch.” Die Intensität des Blickes ließ ihn seine Antwort überdenken. “Aber wer kann bei so frischem Fisch schon nein sagen, nicht wahr? Oh…” Er würgte ein wenig, während er unter dem stechenden Blick ein Stück in den Mund schob und es runterschluckte. Er war sich ziemlich sicher, dass der Fischgeschmack jegliches Gift tarnen würde.“So ist es richtig. Wir stehen noch ganz am Anfang von einer beidseitig einträglichen Partnerschaft und du musst dich stärken. Die Rationen werden demnächst ein wenig eng.” Ein Lächeln umspielte ihre Lippen und Sukram konnte nur dran denken, dass er seine Chancen mit dem Grafen von Dnalni hätte nehmen sollen.",
            "wordcount": "908",
            "chapter_release": "24.01.2022",
            "chapter_number": "7"
        },
        "8": {
            "text": "Die Vorräte waren verdorben. Irgendjemand – Sukram brauchte keine Sekunde, um zu erraten, wer – hatte den Fisch umgekippt und auf dem Deck in der Sonne liegen lassen. Der Gestank war fürchterlich, aber noch fürchterlicher waren die aufgebrachten Schreie der Mannschaft. Hartgesottene Seemänner reiherten, über die Reling gebeugt ins Meer und das Klagen war so laut, dass man nicht einmal das markerschütternde Dauerkreischen der Möven ausmachen konnte, die auf ihren gigantischen Flügeln um den Mast segelten und sich ab und an, unbeholfen hüpfend auf das Deck wagten, wo sie in dem vergammelten Fischbrei stocherten. Tatsächlich war bisher niemand hungrig, doch bei all dem Kotzen und der Aufregung, würde das vermutlich nicht lange anhalten und dann würde es erst wirklich brenzlig werden. Sukram seufzte. Es war doch immer das Gleiche, mit diesen Piraten, nie fand man seine Ruhe. Ruhig war nur das Meer und die Fette Witwe, die darin schaukelte. Alle Arbeit war eingestellt worden und der Kapitän hatte sich bisher noch nicht gewagt, sich seiner Crew gegenüberzustellen. Auch von der einäugigen Colonierin war nichts zu sehen. Die hatte sich vermutlich genüsslich ihre Ohrenstöpsel aus Wachsuschen-Extrakt reingedrückt und sich in ihrer Hängematte schlafengelegt. Und warum sollte sie auch etwas gegen den Tumult unternehmen, schließlich war sie die Übeltäterin, die den Fisch verteilt hatte. Oh sie war zweifellos schlau, doch nicht schlau genug, um ihn zu täuschen, nicht dass das ihr Plan gewesen war. Er konnte sich nur zu gut an das peinliche Essen von vor drei Tagen erinnern. An ihren bedeutungsschwangeren Blick, als sie ihm einen guten Appetit wünschte und dabei fallen ließ, dass die Vorräte in nächster Zeit wohl knapp werden würden. War es ein Test, um zu sehen, ob er sie verraten würde? Wohl kaum. Was ihr eigentliches Ziel war hätte nicht klarer sein können. Dies war ihr großer Move, sie stellte die Unfähigkeit des Käpt’n bloß. Vermutlich würde sie schon bald ihre Meuterei umsetzen. Sie brauchte nur den gewissen Grad an Unzufriedenheit, um die trägen Piraten \u0001 \u0002 hätte es Sukram nicht weniger interessieren können, was sie da zusammenbraute. Er wollte es einfach nur noch hinter sich bringen und wer weiß, vielleicht würde sich seine Lage ja bessern, sobald Edlihtam der neue Käpt’n war… Er lachte bei dem naiven Wachtraum, was er wohl besser hätte sein lassen. “Hey du!” Eine Frau, breit wie ein Schrank, kam auf ihn zugestiefelt. Sie machte den Eindruck einer angreifenden Blutkuh und das reichte wohl aus, um ihn ein wenig belämmert aussehen zu lassen, denn ihre nächsten Worte waren “Ja du, mit dem dummen Gesicht!” Sukram versuchte sich an den Namen der holden Maid zu erinnern, doch seine Gedanken waren Nebel. “Ja?” fragte er also nur kleinlaut, während er sich Rückhalt suchend an der Reling festhielt. “Lachst du über mich, Worterfresse?” Die Frau hatte eine lange Narbe queer der Länge nach über das Gesicht und ihr Haar war ein einziger Filzteppich, der wie ein Fußabstreifer auf ihrem Rücken hing, sie roch säuerlich nach Erbrochenem, während sie sich jetzt vor ihm aufbaute, sogar durch den Fischgestank hindurch. Der Einzige Geruch, der noch schlimmer war als Fisch war erbrochener Fisch und Sukram wurde weiß, als er sich dieser Frau gegenübersah. “Entschuldigung” presste er hervor. “Du denkst wohl das ist lustig, was?” Die Piratin bleckte die scheußlichen Zähne und Sukrams Blick wurde magisch von dem Sabber angezogen, der noch an ihrer Lippe klebte. Oh nein, er fand die ganze Situation überhaupt nicht lustig, denn er wusste schon ganz genau, wie sich dieses Gespräch entwickeln würde. “Ich war es nicht!” sagte er. Die Piratin schaute ihn an, als hätte er eine eitrige Furunkel auf der Stirn. “Ich hab dich genau gehört du schleimiger Lügner!” Sukram schüttelte bedächtig den Kopf. “Also erst einmal, was soll das überhaupt? Worterfresse, schleimig, dummes Gesicht? An deiner Stelle würde ich mich erst einmal bei der eigenen Nase fassen, um die Kotze davon abzuwischen meine ich. Und ich wollte dir nur zuvorkommen, weil du gerade dabei warst, mich zu bezichtigen, den Fisch ausgeleert zu haben. Ah ah!” Er hob den Zeigfinger. “Versuch erst gar nicht, es abzustreiten. Nur weil du schleimig bist, musst du dich noch lang nicht auch zur Lügnerin machen. Wollen wir also bei der Sache bleiben: Ich war’s nicht.” Er gratulierte sich innerlich zu seiner Redegewandtheit, während er sich auf den Schlag vorbereitete der zweifellos seinen Schädel erschüttern würde. “Habt ihr das gehört?! Er hat zugegeben, dass er den Fisch ausgelehrt hat!” heulte die Frau und ballte die Fäuste. Sukram seufzte, dann traf ihn der Schlag der Faust, den er ergeben einsteckte. Er war kein Kämpfer. Er war jemand der gerne redete, aber manchmal trafen selbst seine schönen Worte auf taube Ohren, oder wohl eher stumpfe Hirne und dann half selbst der tollste Monolog nichts. Nachdem er die Sterne aus den Augen gezwinkert hatte und keine Amonia mehr in seinen Ohren singen hörte, tauchte er unter den grapschenden Händen der Piratin hindurch und rannte, mitten durch die große Fischpfütze, die gegen seine Füße ein schmatzendes Geräusch von sich gab. “Ich war’s nicht, ich war’s nicht, ich war’s nicht!” schrie er während er davonrannte, die Meute dicht auf seinen fischigen Fersen.",
            "wordcount": "856",
            "chapter_release": "01.02.2022",
            "chapter_number": "8"
        },
        "9": {
            "text": "So saß er also im Mastkorb. Er hatte nicht dort sitzen wollen, noch sollte er dort sitzen, aber die Umstände diktierten es. Von unten hörte er das Gröhlen und Jodeln der Meute, das ihn Schaudern ließ. “Wenn jemand versucht hier raufzusteigen, werf ich ihn hinunter! Ich schwörs bei Xenon!” Er hatte sich über den Rand gebeugt und brüllte über den Lärm des pfeifenden Windes und der zuckerverkrusteten Gischt hinweg. Zugegebenermaßen war der Schwur bei Xenon recht inkonsequent, doch unter Dieben und auch unter Piraten, wie sich herausgestellt hatte, wog er dennoch schwer genug. “Das traust du dich nicht!” Der Pirat der gesprochen hatte, wurde bejubelt und lautes Lachen schallte von unten herauf. Sukram fühlte, dass er bekräftigen sollte. “Denkt nach, ihr degenerierten Gascharensöhne! Wenn ihr hier hochkommt, werdet ihr mich in Fetzen reißen und bevor das passiert, schmeiß ich jeden einzelnen von euch ins Wasser, der eine Hand an den Mastkorb legt! Das ist kein Witz! Ich bin absolut wahnsinnig! Wir werden sehen, ob ihr noch lacht, wenn ihr mit den Sirenen tanzt!” Auf die Ansage ließ er sein eigenes Lachen erklingen, dass er für Momente wie diesen einstudiert hatte. Die Vorlage dafür war das Lachen eines edreeischen Spielsüchtigen gewesen, der sein Gehirn weggesoffen und die Zitronen, die zum Verzieren von Cocktails hinter dem Tresen gelagert wurden, wie Äpfel verschlungen hatte. Es gehörte eine Menge Speichel dazu und ein Keckern bei dem es jedem ehrlichen und auch den unehrlichen Männern, kalt den Rücken herunter rieselte. Bei den Piraten schien es seine Wirkung zu verfehlen, wofür er den Wind verantwortlich machte, doch zumindest hatten sie mittlerweile die Hände von den Netzen und Tauen genommen. “Ich glaub der hat von dem Fischschlamm gefressen!” meinte er von unten herauszuhören. Solange sie glaubten, dass es ihm ernst war, sollte ihm das recht sein. Er war schon immer gut im Bluffen gewesen. Natürlich hatte er nicht vor, irgendjemanden aus dem Mastkorb zu werfen. Wenn er das machte, konnte er gleich hinterher ins Meer springen, immer noch besser als das was ihm sonst drohte. Doch niemand wollte derjenige sein, der austestete, wie ernst es ihm war und so blieb er fürs Erste unbehelligt, nicht dass er damit rechnete, dass sich diese Strategie auf lange Zeit bewähren würde. Noch hatte niemand versucht ihn mit einem Pfeil abzuschießen, aber es konnte nicht mehr lange dauern, also verkroch er sich wieder tief ins Innere des Korbs, der im Wind übelerregend schwankte. Und jetzt? Jetzt würde er warten und zu Xenon beten, dass er beim Schicksal ein gutes Wort für ihn einlegte. Bitte, bitte, lieber Xenon, ich war mein ganzes Leben lang ein verruchter Tunichtgut und will auch weiterhin dein gelogenes Wort unter die Leute bringen, wenn ich das hier nur überstehe. Ja das klang einigermaßen richtig. Durch das Geflecht des Korbs starrte er nach unten um sicher zu gehen, dass nicht doch noch jemand heraufkletterte und ihn unvorbereitet überraschte. Eine Möve segelte kaum vier Meter an ihm vorbei und schien abzuwägen, ob sie ihn verspeisen könnte, wenn sie nur lang genug auf ihn einhackte. Ihr gelber Schnabel, gepaart mit den blutroten Augen brachte ihn bei jedem Kreis, den sie um ihn zog, näher an den Rand eines Nervenzusammenbruchs. Wäre er nur nicht durch den Fischmatsch gerannt, fluchte er innerlich. Bei dem nächsten Kreis der Möve schloss er einfach die Augen und biss die Zähne zusammen. Ein Krug anglisches Wasser von der schielenden Ekle, den Schlüssel einer alten Truhe von Käpt’n Knarzfuß, obwohl das für Edlihtam gewesen war, ebenso der Haustierwichtel von Nosaj, großer Sprung zum Grafen von Dnalni und den Blutkuhringen, die Uhr des Juweliers? Nein, davor kamen vier Brötchen und eine gefüllte Teigtasche von der Bäckerin unten am Kai, dann die Uhr und dann vermutlich die Brieftasche von irgendeinem Touristensöhnchen, das Monokel des Müllbarons von der Schwarzmarkt-Auktion… Er ging sie alle in Gedanken durch, ausgehend vom jetzigen Moment, bis Monate in die Vergangenheit, jeden seiner Diebstähle und sei er noch so klein. Natürlich konnte er sich nicht an alle erinnern und bei manchen wusste er die Reihenfolge nicht mehr, doch gerade das Grübeln war es, das ihn bei Sinnen hielt. Was auch immer da unten vor sich ging, war außer seiner Kontrolle, ihm blieb nichts anderes übrig, als zu warten, bis die Piraten im bestmöglichen Fall einfach vergaßen, dass er hier oben hockte, oder den Hungertod starben. Erst als es schlagartig still wurde, öffnete Sukram die Augen und spähte über den Rand des Mastkorbs. Er konnte nichts sehen, doch selbst mit Wind und Meeresrauschen, erkannte er die Stimme. “Was geht hier vor sich? Ist jemand gestorben? Wenn nicht, sehe ich nicht was euch auf die Idee bringt, dass ihr hier einen Lärm veranstalten könnt, als sei eine Blutkuh an Bord. Ich sollte euch alle vom Mast baumeln lassen, dafür!”Die Piraten zeigten jaulend auf die ausgelehrte Fischbrühe und brachten die Anschuldigung hervor. “Sukram hat die Fische ausgelehrt!” Die Schrank-Frau war vorgetreten und zeigte auf den Mastkorb. “Und jetzt droht er damit Leute ins Meer zu schmeißen!” Stille. Knochenerschütternde Stille, die nur von Sukrams Herzschlag durchbrochen wurde, den er bis in die kleine Zehe spürte. “Sukram war die ganze Nacht in einer Zelle, weil er meinen Wein ausgeleert hat.” Tönte dann die bedächtige Antwort. “Also falls mir jemand erklären will, wie er auf magische Weise aus seiner Zelle teleportiert ist und sich dann wieder selbst eingeschlossen hat, dann darf diese Person jetzt vortreten.”Sukram wäre beinahe in Ohnmacht gefallen vor Erleichterung. Edlihtam hätte ihn sehr einfach für ihre Schandtaten büßen lassen können, doch sie deckte ihn! “Dagegen habe ich, wie ich mich entsinne, erst gestern jemanden hier herumschleichen sehen…” Die Stille war so bedeutungsschwanger, dass selbst der Wind zaghafter stürmte. “…Felted. Packt ihn! Fasst den Verräter!” Sukram saß oben in seinem Mastkorb und schauderte, während unter Klageschreien und Unschluldsversicherungen der betreffende Pirat abgeführt wurde.",
            "wordcount": "969",
            "chapter_release": "09.02.2022",
            "chapter_number": "9"
        }
    },
    "title": "Die Fahrt auf der Fetten Witwe - Testament eines Meisterdiebes",
    "topic": "unspecified",
    "release": "\n08.12.2021\n\t\t\t\t\t\t",
    "author": "Sitreth"
}