{
    "tags": [],
    "chapcount": "21",
    "wordcount": "24.613",
    "chapters": {
        "1": {
            "text": "Es war Sommer im Jahr 1946. Es sind wenige Monate nach der Genesung von Drittes Reich vergangen. Er hatte inzwischen von seinem Partner erfahren, was seine ehemalige Freundin Österreich ihm noch mitteilen wollte, da sie traurigerweise ihr Leben für ihn geopfert hatte und da es niemand anderen, außer ihren minderjährigen Söhnen gab, übernahm er von nun an endgültig ihr gesamtes Land. Reich trauerte ihr immer noch etwas hinterher. Reich hatte auch weiterhin Probleme damit seine Flügel zu benutzen, da diese die einzigen Körperteile waren, die noch Probleme von seinem Koma hatten, doch es wurde besser. Es lag vermutlich daran, dass seine Flügel viel mit seiner niranischen Energie zu tun \u0001 \u0002 jüngste Tochter GEAU war die beste Fliegerin in der gesamten Familie geworden, da sie zu den Zeiten als Reich weg war, ihren Stress durchs Fliegen abgebaut hatte. Ihr Vater Sowjet Union scherzte immer wieder damit, dass sie garantiert eine Woche ohne Pause durchfliegen könnte, doch ob es wirklich möglich war, wusste niemand. Jeder war sehr glücklich darüber, dass Drittes Reich wieder daheim war. Es war bereits Anfang August. GEAU war eine Frühaufsteherin und heute wachte sie wieder früh auf. Sie lag zwischen ihren Eltern im Bett, da sie wieder behauptet hatte, dass sie schlecht geträumt hatte, damit sie bei ihnen im Bett liegen \u0001 \u0002 begann damit ihren Vater wach zu rütteln. „Engelchen ich werde in fünf Minuten aufstehen. Ich möchte mich nur noch etwas ausruhen und komm bloß nicht auf die Idee deine Mutter aufzuwecken!\", murmelte der große Countryhuman. Es war seitdem Reich und Sowjet verheiratet waren immer schwierig mit den Bezeichnungen, da es schwierig war auseinander zu halten wer gemeint war, wenn jeder die beiden als ihren Vater betrachteten und so bezeichneten. Also haben sie sich darauf geeinigt, dass Reich als 'Mutter' bezeichnet wird und Sowjet als 'Vater' bezeichnet wird. Diese Umstellung war besonders bei BRD und DDR schwierig, doch ihr Bruder Deutschland hatte kein Problem damit. Nach über drei Jahren konnten sich BRD und DDR auch immer noch nicht daran gewöhnen, dass sie nun mit Sowjet Union und seinen Kindern zusammenleben \u0001 \u0002 kleine Schwester verstand jedenfalls nicht, was die Zwei gegen ihren Vater hatten. GEAU hörte nicht auf ihren Vater und kuschelte sich an Reich, der darauf aufwache und seine Tochter kurz verschlafen ansah, bevor er seine Augen wieder schloss und wieder versuchte einzuschlafen. „Mama wach auf!\", beschwerte sich seine Tochter bei ihm. Reich legte seine Flügel über sich und murmelte: „Engelchen lass mich bitte schlafen.\" „Nein, ich habe Hunger!\", meinte sie. Darauf wurde sie von jemand hinter ihr weggezogen. \"Lass deine arme Mutter in Ruhe, er hat derzeitig sowieso schon genügend Dinge, über er sich aufregen kann.\", meinte ihr Vater. Er umklammerte sie, sodass sie nicht zu Reich \u0001 \u0002 kurzer Zeit atmete Drittes Reich wieder ruhiger und GEAU und Sowjet schlichen sich aus dem Zimmer. Sowjet ging an den Herd und kochte ihr Frühstück. Inzwischen waren schon einige der anderen Kinder aufgestanden und nach unten gegangen. Es dauerte nicht mehr lange bis das Essen fertig war, als er von hinten umarmt wurde und sich Flügel um ihn legten. Reich bat ihn: „Schatz komm bitte wieder ins Bett, ich kann nicht schlafen ohne dich.\" „Gut, aber zuerst mache ich das Frühstück fertig.\", machte er ihm klar. Weiterhin ließ sein Ehemann ihn nicht los. Als er fertig war, sagte er den Kindern: „Kinder das Frühstück könnt ihr euch aus der Küche holen.\", stellte der Vater klar, „Ich muss hier noch jemanden ins Bett bringen.\"Schon hob er Reich hoch und trug ihn wieder zurück ins Schlafzimmer, wo sie sich niederließen und sich sein Partner an ihn kuschelte. Sowjet Union legte über ihn und sich selbst die Decke. Es dauerte nicht lange bis Reichs Kraft nachließ, da er wieder einschlief. Eigentlich wollte Sowjet wieder aufstehen, nachdem sein Ehemann eingeschlafen war, doch stattdessen schlief er selbst auch ein. Ungefähr um Mittag wachte Sowjet wieder auf und bemerkte, dass Reich weg war. Er stand auf und streckte sich, bevor er nach unten ging und sah, dass Reich mit den Kindern im Garten spielte. Glücklich sah er seinem Lebensgefährten zu, wie er mit den Kindern fangen spielte. Irgendwann ging Sowjet in die Küche und machte sich einen Kaffee, um darauf nach draußen zu gehen und sich zu seiner Familie zu \u0001 \u0002 er draußen angekommen war, setzte er sich auf die Holzbank und beobachtete, wie Reich den Kindern nicht hinterherkam, worauf er anfing zu kichern. Es dauerte etwas, bis Drittes Reich erschöpft zu ihm schlenderte, sich neben ihn saß und aus seinem Kaffee trank. „Danke für den Kaffee! Hol dir deinen eigenen!\", meinte er kichernd. Sowjet Union wusste, dass er nur wieder einen Scherz machte und küsste ihm auf die Stirn. Darauf schmiegte er sich an ihn. Dann fiel ihm ein: „Werde ich wirklich in wenigen Tagen deine restlichen Kinder kennen lernen?\" „Ja und vergiss nicht, dass sie genauso zu deiner Familie gehören.\", antwortete er. Reich begann zu nicken und kuschelte sich noch mehr an ihn. Sowjet legte einen Arm über seine Schultern und zog ihn näher zu \u0001 \u0002 küsste Sowjet Union ihm wieder auf die Stirn. Nach dem leichten Kuss drehte sich Reich zu seinem Mann und küsste ihm auf die Lippen. Einige der Kinder sahen ihnen zu und freuten sich, während andere einfach nur die Augen verdrehten. Nach dem Kuss legte Sowjet seine Hand auf Reichs Wange und sah ihm tief in seine himmelblauen Augen. Reich sah ihm ebenfalls tief in seine goldgelben Augen. „Ich liebe dich.\", flüsterte der größere von beiden. Nachdem Sowjet das geflüstert hatte, schmiegte sich Drittes Reich an die Hand auf seiner Wange und flüsterte zurück: „Ich liebe dich noch mehr.\" „Und ich liebe dich am meisten.\", meinte Sowjet. Worauf Reich fortsetzte: „Nein, ich liebe dich am meisten.\"„Warum können wir uns nie einigen, wer den anderen mehr liebt?\", fragte Sowjet ihn. Darauf zuckte der kleinere Countryhuman nur mit den Schultern. „Dafür bist du süßer!\" „Nein, du bist süßer!\", meinte Reich. „Da haben wir es schon wieder! Schon wieder können wir uns nicht einigen!\", kicherte Sowjet. Darauf begann Reich ebenfalls zu kichern. Reich kam noch näher zu seinem Ehemann und kuschelte sich an dessen Brust. Sowjet Union hielt ihn noch näher an sich, dass Reich sich auf seinen Schoß saß und sich an ihn lehnte. Darauf legte Sowjet seine Arme um ihn und hielt ihn fest an sich. Die meisten Kinder hatten sich bereits daran gewöhnt, dass ihre Eltern, die ganze Zeit am Kuscheln \u0001 \u0002 dauerte nicht lange und Sowjet Union stand auf, um sich um das Mittagessen zu kümmern, während Drittes Reich in sein Büro ging und dort Papierkram erledigte. Nach ungefähr einer Stunde rief Sowjet Union alle zum Mittagessen und ging, nachdem er gegessen hatte, ebenfalls in sein Büro. Die Kinder mussten glücklicherweise nicht in die Schule, da sie Sommerferien hatten und einige immer noch lieber zuhause unterrichtet wurden, da sie sich so sicherer fühlten, sie waren schließlich immer noch Countryhumans und ihren Eltern gehörten verschiedene Länder. Nach einigen Stunden ging Reich zu den Kindern und unterhielt sie kurz, da er immer noch schnell seine Kraft verlor, was ihm jetzt schon seit ein paar Wochen jedes Mal \u0001 \u0002 dem Spielen übte Reich mit einigen der Kindern noch etwas Mathematik, bevor sie wieder weiterspielten. Irgendwann war auch Sowjet fertig und fuhr kurz einkaufen und die Briefe abschicken. Danach beschäftigte er sich damit verschiedene Münzen zu zählen, bevor er ebenfalls mit den Kindern spielte. Darauf kochte er zu Abend und aß mit seiner Familie. Etwas später spielten sie Brettspiele, spielten mit Spielfiguren, lasen Bücher oder zeichneten. Es war Nacht und alle lagen in ihren Betten. Reich hatte den Kindern eine Geschichte vorgelesen und wünsche jedem eine gute Nacht und schöne Träume, bevor er sich zu seinem Ehemann legte und an seiner Seite einschlief.",
            "wordcount": "1.319",
            "chapter_release": "28.10.2022",
            "chapter_number": "1"
        },
        "10": {
            "text": "Langsam betraten GEAU und Amerika das Haus von Japan. Man konnte einige Familien Fotos sehen mit Japanisches Imperium und Japan. GEAU war fasziniert von dem Ort, da das asiatische Haus sehr gefiel und es im Vergleich zu Zuhause, am anderen Ende der Welt lag, machte es ebenfalls besonders. Das kleine Countryhumans Kind sah sich um, bis Amerika sie zu sich holte. Kurz darauf kam Japan und verbeugte sich, was Amerika ebenfalls machte. Darauf begrüßte sie die Beiden freundlich: „Hallo Amerika, es ist schön dich wieder zu sehen und schön zu sehen, dass es dir gut geht GEAU. Meine Mutter kommt in ein paar Minuten.\" Darauf unterhielten sich Amerika und Japan über die Ereignisse in Europa und warum genau GEAU bei ihm \u0001 \u0002 kam Japanisches Imperium die Treppen hinunter zu ihnen, sie wirkte glücklich. Amerika ging zu ihr und verbeugte sich kurz vor ihr, was auch Japanisches Imperium machte, bevor sie sich die Hände schüttelten und meinten: „Schön dich wieder zu sehen!\" GEAU war zwar schüchtern, doch sie kam auch näher auf sie zu. Als Japanisches Imperium sie bemerkte, umarmte sie GEAU vorsichtig. Danach lächelte sie das kleine Mädchen an. „Du bist hier wegen deiner Mutter?\", fragte Japanisches Imperium. Sie antwortete: „Ja, weißt du wo er ist?\" Als Antwort kam von ihr: „Ich weiß es nicht, doch ich weiß, dass er am Leben ist. Ich würde unheimlich gerne nach ihm suchen, aber ich muss mich noch um einiges kümmern, wegen meiner Tochter.\"„Weißt du, wo ich Mama finden könnte?\", fragte sie. Japanisches Imperium überlegte und antwortete: „Ich habe eine Vermutung, doch ich glaube, dass es zu gefährlich wäre.\" „Sie ist um die halbe Welt geflogen, also rück raus.\", meinte Amerika etwas strenger. „In der Antarktis!\", antwortete Japanisches Imperium. „Gut, dann fliegen wir hin!\", rief GEAU. Amerika meinte: „Auf keinen Fall reist du in die Antarktis!\" „Aber vielleicht ist Mama da!\", jammerte sie. „Weißt du, wie kalt es dort unten sein kann?\", fragte er sie. Japanisches Imperium meinte: „Las sie doch gehen, sie wird sowieso einen Weg finden an dir vorbeizukommen. Sie ist das Kind, von den zwei dickköpfigsten und zielstrebigsten Countryhumans, die ich kenne.\"Kurz darauf fügte sie hinzu: „Wenn es jemand schaffen kann Reich zu finden, dann ist es sie!\" „Aber es ist dort so kalt, stürmisch und voller Eis und Schnee.\", meinte er besorgt. Japanisches Imperium fragte darauf: „Hast du ihren Vater vergessen? Er ist außer Antarktis, Grönland, Finnland und Kanada, der einzige der mit solchen Temperaturen auskommt. Las sie mal das Wetter dort unten ausprobieren, dann kann sie immer noch 'Nein' sagen.\" Amerika sah kurz GEAU an, doch Entscheid sich für: „Nein, es ist viel zu gefährlich!\" GEAU fühlte sich irgendwie so verraten von Amerika, auch wenn sie wusste, dass er Angst um sie hat. „Komm einmal kurz mit mir mit GEAU.\", bat Japanisches Imperium \u0001 \u0002 kleine Countryhumans Kind kam mit ihr mit in einen Raum, der aussah wie ein Büro. Beide blieben stehen und Japanisches Imperium fiel etwas auf, wovon sie GEAU fragte: „Seit wann hast du silberne Flügelspitzen?\" GEAU sah sie verwirrt an und breitete ihre Flügelchen etwas aus, wovon sie es ebenfalls bemerkte. Ihre Flügelspitzen waren so silbern und glänzten als wären diese aus Silber. Danach konzentrierte Japanisches Imperium sich wieder auf das vorherige Thema und meinte: „Du kletterst aus dem Fenster und auf den Baum, danach versuche ich ihnen einzureden, dass ich dich wegfliegen sah, doch ich werde in einer halben Stunde zu dir kommen und dir Helfen in die Antarktis zu reisen. Vergiss niemals, desto härtere Worte dich treffen, desto stärker bist du und wenn jemand sagt, dass du es nicht schaffen kannst, beweise ihnen das Gegenteil.\"„Danke!\", rief GEAU. Darauf half ihr Japanisches Imperium auf den Baum zu klettern. Darauf lief Japanisches Imperium wieder zu den anderen. Der Plan funktionierte und GEAU wurde von Japanisches Imperium wieder nach drinnen gebracht. Sofort telefonierte Japanisches Imperium und verkündete dem Countryhumans Kind, dass sie sie zum Flughafen bringe und sie nach Australien reisen würde, wo sie dann umsteigen muss, um in die Antarktis zu fliegen. GEAU wurde zum Flughafen gefahren, wo sie sich von Japanisches Imperium verabschiedete und in den Flieger stieg. Nach einigen Stunden erreichte sie Australien und wartete eine halbe Stunde auf das Flugzeug, währenddessen schrieb sie:Tag 10:Ich war in Japan bei Japanisches Imperium und Japan. Japanisches Imperium glaubt Mama ist in der Antarktis und di meinten es ist ser kalt dort und jetz bin ich auf den Weg dahin. Ich hofe so ser das ich dort Mama finde. Meine Flügelspitzen werden auch irgendwi silber ich mag \u0001 \u0002 stieg einige Minuten darauf in den Flieger und flog weiter. Immer wieder gab es Turbulenzen wegen dem starken Wind und das machte ihr etwas Angst, doch sie schlief fast die ganze Zeit und kam unbeschadet an. Als ihr die Tür geöffnet wurde, erwischte sie eine wirklich unglaublich kalte Briese. Sie sah ein kleines Gebäude und weiter hinten waren auch noch ein paar mehr Gebäude, außerdem sah sie zum ersten Mal eine Eiswüste. Das kleine Kind bekam dicke und warmhaltende Kleidung, bevor sie ausstieg. Sie ging zu dem Gebäude, dass am nächsten zu ihr war. Dort wurde ihr alles erklärt über den Ort, was sie wissen musste. Der Mann, der ihr alles erklärte, versuchte sie davon zu überzeugen wieder nach Hause zu gehen, doch GEAU ignorierte das und brach kurz darauf auf, ohne auf den Mann zu hören, auch wenn dieser sie warnen \u0001 \u0002 war schwer in der Dunkelheit nur in eine Richtung zu gehen. Sie war schon einen Kilometer von dem Gebäude entfernt, der Schnee war recht tief, doch ihr machte es nicht viel aus. Am liebsten würde GEAU ihre Flügel dazu benutzen über das Land zu fliegen, doch ihre Flügel taten noch weh und es war zu kalt für diese. Sie kämpfte sich relativ langsam voran, doch das Letzte, dass sie vorhatte, war aufgeben. Nach wenigen Stunden taten ihre Beine weh und sie setzte sich kurz auf den Schnee. Sie spürte immer noch keine richtige Kälte. Irgendwann stand sie wieder auf und ging weiter in die Richtung, in der sie vorher gegangen war.",
            "wordcount": "1.040",
            "chapter_release": "29.10.2022",
            "chapter_number": "10"
        },
        "11": {
            "text": "GEAU kämpfte sich seit Stunden durch die Dunkelheit und sie fühlte bereits, wie der Wind an Stärke gewann, was nichts Gutes bedeutete. Mit jeder Minute wurde der Wind stärker und stärker. Langsam spürte sie die wahre Kälte von dem Ort und kuschelte sich mehr an ihre Jacke. Es begann langsam zu schneien, doch der Wind wurde schnell so stark, dass ihr der Schnee ins Gesicht schlug. GEAU wusste, dass es noch schlimmer werden würde, doch sie wusste nicht, wo sie sich verstecken, konnte vor dem kommenden Schneesturm. Irgendwann wollte sie nicht mehr gegen den Wind ankämpfen, da es sinnlos war. Das Countryhumans Kind drehte sich um und ging etwas zurück, bevor sie einen falschen Schritt machte und \u0001 \u0002 Kind rappelte sich wieder auf und wanderte weiter in die Richtung, in der der Wind sie trieb. Doch irgendwann bemerkte sie vor sich ein Gebäude und ging darauf zu. Sie klopfte an der Tür und wartete, während sie gegen die Wand neben der Tür gedrückt wurde. Nach einiger Zeit machte niemand auf und sie überprüfte, ob die Tür offen war und zu ihrem Glück ging die Tür auf und sie ging schnell hinein, bevor sie die Tür schloss. In dem Gebäude war es recht warm, sodass GEAU ihre Jacke abnahm und auf den Boden legte. In dem Haus war das Licht an und es kam ihr vor, als ob sie den Besitzer bald persönlich treffen würde. Sie sah sich um in den verschiedenen Zimmern, doch fand niemanden, also wollte sie für einige Stunden \u0001 \u0002 ging GEAU zu den obigen Zimmern. Sie schlich sich durch den Flur, falls doch sich noch irgendjemand in dem Haus befand. Plötzlich als sie durch den Flur ging sah sie bei einer offenen Tür im Zimmer auf dem Nachtkästchen in dem Schlafzimmer eine goldene Kette. Als sie näher darauf zu ging sah sie, dass es ein roten Stein in Herzform hatte, genau wie der von Reich. Sofort schöpfte sie Hoffnung und sah es sich genauer an. Darauf sah sie sich im Zimmer um und sah ein Bett für Babys. Als sie hineinsah, sah sie ein kleines goldenes Baby darin schlafen. Das Gesicht konnte sie nicht erkennen, da es sich so an die Decke gekuschelt hatte und es recht dunkel im Zimmer \u0001 \u0002 wusste, dass kein Mensch goldene Hautfarbe haben konnte und ihre Brüder BRD und DDR goldene Hautfarbe hatten. GEAU legte sich auf das Bett, neben dem das Nachtkästchen mit der Kette war und kuschelte sich in die Decke als sie wartete, dass jemand ins Haus kam. Es verging etwas Zeit und sie war bereits fast am Einschlafen, als sie die Haustür hörte. Sofort wurde das kleine Mädchen hellwach. GEAU drehte sich so hin, dass ihr Gesicht in Richtung Tür lag. Sie sprudelte über vor Freude und Aufregung. Es dauerte etwas, bis sie hörte, wie jemand die Treppe hinaufkam. Sie gab darauf vor zu schlafen, obwohl sie hellwach war. Langsam kam jemand an dem Zimmer vorbei und erstarrte, als er jemanden in seinem Bett liegen \u0001 \u0002 kam er näher zu ihr und als der Mann sah, wer es war, begann er zu weinen und sich die Hände vor sein Gesicht zu halten, während er versuchte sie nicht aufzuwecken. GEAU tat so, als würde sie gerade wach werden. Als der Mann das bemerkte, umarmte er sie und weinte noch mehr. „Mama?\", fragte GEAU, weil sie seine Flagge nicht sehen konnte. „Ja, Engelchen ich bin es.\", antwortete Reich und GEAU begann auch vor Freude zu weinen. Das kleine Kind sagte etwas lauter als vorher: „Mama du hast mir so gefehlt!\" „Du hast mir auch so sehr gefehlt.\", sagte Drittes Reich, der sich immer noch nicht beruhigen konnte. „Mama\", flüsterte GEAU immer und immer wieder, weil sie es selbst gar nicht fassen \u0001 \u0002 dauerte eine lange Zeit bis GEAU ihn wieder losließ. Darauf legte sich Reich neben seine Tochter, die sich darauf an ihn schmiegte, wären er seine Arme um sie legte. Er küsste seiner Tochter auf die Stirn und fragte: „Wie geht es dir?\" „Unglaublich gut, weil ich dich endlich gefunden habe.\", antwortete sie. „Weiß dein Vater, dass du hier bist?\", wollte Reich wissen. GEAU antwortete: „Ja und Nein. Ich habe Papa nicht gesagt, dass ich nach dir suchen werde, aber ich habe auf einen Zettel geschrieben, dass ich nach dir suche.\" „Warum hast du es ihm nicht gesagt?\", fragte Drittes Reich seine Tochter. „Papa wäre wütend geworden und die anderen haben gesagt ich soll ihn nicht wütend machen.\", meinte \u0001 \u0002 fügte auch noch hinzu: „Papa ist auch immer wieder komisch.\" „Warum komisch?\", fragte Reich. „Papa trinkt irgendetwas und geht danach komisch und ich verstehe nicht mehr was er sagt.\", erzählte GEAU ihrer Mutter. Reich wurde davon etwas wütend, da er ihm klar und deutlich Alkohol verboten hatte, doch er versuchte ruhig zu bleiben, um nicht herumzubrüllen und das Baby aufzuwecken. „Ich noch irgendetwas mit deinem Vater oder deinen Geschwistern?\", fragte er besorgt. GEAU holte etwas aus ihrem Rucksack, da sie vor der Reise den Zettel über Krebs mitgenommen hatte. Sie gab ihrer Mutter den Zettel und sagte: „Hier!\" Reich nahm das Stück Papier und las es \u0001 \u0002 war er stinksauer auf Sowjet, da er ihm etwas wichtiges verheimlicht hat und das Versprechen gebrochen hat. „Wir werden morgen Mittag auf der Stelle nach Hause fliegen und ich werde noch etwas bleiben, da ich noch eine Menge mit deinem Vater zu klären habe.\", verkündete Drittes Reich. „Weißt du, was ich alles erlebt habe?\", fragte GEAU, die unbedingt von ihrer Reise erzählen wollte. Darauf hörte ihr Reich zu und staunte über ihre Durchhaltevermögen. Er war sehr stolz auf seine Tochter und nahm sie am Ende wieder in den Arm und sagte ihr wie beeindruckt er war, doch sie sollte nie wieder über das Meer fliegen, da es unglaublich gefährlich \u0001 \u0002 schlief irgendwann durch das Geschichten erzählen ein. Reich kümmerte sich noch kurz um sein Baby, da der kleine aufgewacht war und er Hunger hatte. Reich wusste, dass das Baby etwas zu klein war als es eigentlich sein sollte, da es eigentlich Zwillinge werden sollten und die zwei etwas zu früh zur Welt kamen. Kurz nach der Geburt starb einer der Beiden, wodurch sich Reich noch mehr als je zuvor um das Überlebende kümmerte, damit es nicht ebenfalls starb. Einige Tränen kamen ihm wieder hoch. Hätte er doch bloß auf seinen Mann gehört und währe daheim geblieben, dachte er sich. Zusammen mit dem Baby legte er sich zu seiner Tochter und schlief langsam ein.",
            "wordcount": "1.098",
            "chapter_release": "29.10.2022",
            "chapter_number": "11"
        },
        "12": {
            "text": "Reich war als erstes wach, da das Baby anfing zu schreien, weil es Hunger hatte. Etwas später wurde GEAU wach und bemerkte, dass niemand im Zimmer war. Sie streckte sich etwas, stieg langsam aus dem Bett und ging die Treppen hinunter zu ihrer Mutter, der gerade versuchte zu kochen und gleichzeitig das Baby in den Armen hielt. „Guten Morgen Mama!\", wünschte GEAU. Reich drehte sich zu ihr, gab ihr einen Kuss auf die Stirn und wünsche ebenfalls: „Guten Morgen Engelchen! Wie hast du geschlafen?\" „Gut, weil ich dich endlich wieder habe!\", rief GEAU und umarmte Drittes Reich. Reich lächelte dadurch noch mehr und beugte sich weiter runter zu seiner Tochter, um sie besser umarmen zu \u0001 \u0002 darauf musste er seine Tochter wieder auslassen, da er sich um das Essen kümmern musste. „Wie lange hast du gebraucht, um mich zu finden?\", fragte Reich neugierig. GEAU antwortete: „Elf Tage\" „Nur elf Tage?! Ich habe eher fast einen Monat erwartet.\", meinte Drittes Reich sehr erstaunt, „Vielleicht bist du ja ein Schutzengel, so schnell wie du mich gefunden hast.\" GEAU lächelte ihn glücklich an und bekam noch einen leichten Kuss auf die Stirn, bevor ihre Mutter meinte: „Ich muss wohl deinem Vater erzählen, dass er sich um zwei Wunder kümmern muss.\" Darauf kicherte er, doch seine Tochter verstand nicht, was er meinte. Wegen ihrem Blick antwortete Reich: „Einer der Namen, die mir dein Vater gibt, ist 'Wunder'.\"„Warum nennt er dich 'Wunder'?\", fragte das Kind. Reich antwortete: „Weil ich deinen Vater immer wieder aufs Neue zum Staunen bringe.\" Darauf fragte GEAU: „Wann fliegen wir wieder nach Hause?\" „Nach dem Frühstück, muss ich mich noch etwas zusammenpacken und dann werden wir zu deinem Vater und deinen Geschwistern fliegen.\", antwortete die Mutter seiner Tochter. GEAU freute sich sehr darüber, doch Reich bereitete sich eher auf ein ernstes Gespräch vor, da er noch sehr wütend und enttäuscht von seinem Mann war. „Kann ich eigentlich meinen kleinen Bruder mal besser ansehen?\", fragte GEAU ihre Mutter. Reich antwortete mit: „Natürlich kannst du ihn dir ansehen.\"Darauf setzte er sich auf den Boden, mit dem in eine Decke gewickelten Baby, dass er darauf auf seinen Schoß legte. Das kleine Kind hatte eine ähnliche Flagge, wie BRD oder Deutschland. Die Flagge war oben schwarz, darauf weiß, dann rot und unten golden. Das Baby hatte goldgelbe Augen, wie sein Vater und hatte noch keine Zähne. „Warum hat er keine Zähne?\", fragte GEAU. „Er wird noch seine Zähne bekommen. Countryhumans und Menschen haben von Geburt an keine Zähne.\", erklärte Drittes Reich seiner Tochter. GEAU kam näher zu dem Baby, was darauf zu Lachen begann, da er sich freute sie zu sehen. Seine große Schwester lachte leicht mit. Doch dann begann das Baby etwas zu \u0001 \u0002 nahm es wieder in den Arm und sah sich besorgt das kleine Kind an, dass seine Hände nach GEAU ausstreckte. GEAU fragte besorgt: „Ist alles gut Mama?\" „Deinem kleinen Bruder geht es nicht so gut und ich muss sehr vorsichtig mit ihm sein.\", meinte er. Das Mädchen fragte: „Wie heiß mein kleiner Bruder eigentlich?\" „Er heißt Libertasland.\", antwortete Drittes Reich. „Schöner Name!\", meinte GEAU. Reich stimmte zu: „Ja, der Kleine hat einen tollen Namen. Dein Vater hat sich einen guten ausgesucht.\" „Bedeutet sein Name etwas?\", fragte GEAU. „Ja, es bedeutet so etwas wie Land der Freiheit.\", erklärte Drittes Reich. Darauf stellte GEAU die Frage: „Bedeutet mein Name auch etwas?\"„Dein Name hat viele Bedeutungen, aber ich bin mir sicher, dass die Hauptbedeutung Eurasische Union des Friedens und der Nächstenliebe ist.\", meinte Reich. Darauf meinte seine Tochter: „Hört sich schön an!\" „Ich weiß und es ist der beste Name für dich.\", sagte Drittes Reich glücklich und küsst seiner Tochter auf die Stirn. Darauf wurde er von ihr umarmt. Vorsichtig drückte er seine Tochter mehr an sich. Reich und GEAU lächelten glücklich, bis Reich ein Zischen hörte, da das Wasser übergelaufen war. Darauf kümmerte er sich um das Essen. Nachdem sie gegessen hatten und Drittes Reich sich vorbereitet hatte, verwandelte er sich in das Schattenwessen, nahm seine Tochter, seinen Sohn und das ganze Gepäck, bevor er sich zusammen mit ihnen in den Himmel erhob und sich auf die Reise nach Hause \u0001 \u0002 Stunden später waren sie bereits wieder zuhause, da die Schattenform um einiges schneller als beispielsweise ein Flugzeug war. Sie standen vor der Haustür, doch es kostete Reich etwas Überwindung die Tür aufzuschließen. Da es hier ungefähr Mitternacht war, konnte man keinen Mucks hören. GEAU stürmte die Treppen hinauf zu dem Zimmer ihrer Geschwister, doch das Zimmer war zugesperrt. „Mama? Das Zimmer ist zugesperrt.\", informierte das Mädchen seine Mutter. Reich kam näher und sperrte mit seinem Schlüssel die Tür auf. Fast alle Kinder saßen auf dem Boden und spielten Karten. Sofort als sie Reich und GEAU sahen, verschlag es ihnen die Sprache, während ihre Mutter anfing zu Lächeln und GEAU Russland in die Arme fiel, wodurch beide auf dem Boden landeten.„Großer Bruder!\", rief sie, als sie ihrem Bruder in die Arme fiel. „Kleine Schwester!\", rief Russland und brach fast in Tränen aus vor Freude. Die anderen Geschwister kamen entweder auf ihre kleine Schwester oder ihre Mutter zugestürmt. Reich setzte sich mit dem Baby auf eines der Betten und redete etwas, bis er Russland bat, das Baby zu halten, da er noch etwas mit Sowjet zu klären hätte. Er warnte die Kinder schon davon, dass es recht laut werden könnte. Darauf verließ Reich das Kinderzimmer und ging in sein und Sowjet Unions Schlafzimmer. Der große Countryhuman schlief im Bett und kuschelte sich an ein Kissen. Drittes Reich kochte vor Wut und stapfte auf seinen Mann zu, dem er das Kissen wegzog und eine Schelle verpasste, bevor er ihn mit seinen Händen an den Schultern packte und ihn in das Bett \u0001 \u0002 wachte auf nachdem ihm das Kissen entfernt wurde, nun war er verwirrt und wütend. „WAS ZU...\", Sowjet brachte kein Wort mehr heraus als er Reich sah. Seine Augen weiteten sich, als er in das wuterfüllte Gesicht seines Mannes blickte. Er brachte außerdem seinen Mund nicht mehr zu und fühlte, wie die Tränen in ihm aufstiegen. „WAS FÄLLT DIR EIN?!\", brüllte Reich voller Wut. Sowjet Union brachte kein Wort heraus und war wie erstarrt. „DU HÄLTST DICH NICHT AN DEIN VERSPRECHEN UND VERSCHWEIGST MIR, DASS ES DIR NICHT GUT GEHT!! ICH FÜHLE MICH SEHR VERLETZT VON DIR!!\", brüllte Reich seinen Mann an, dem schon die Tränen über die Wangen liefen, während er versuchte seine zurückzuhalten.„Lügner\", flüsterte Reich noch am Ende, als er den Kampf gegen seine Tränen aufgab. Langsam und behutsam legte Sowjet seine rechte Hand auf Reichs Wange und wischte seine Tränen weg. Drittes Reich ließ ihn los, stellte sich auf, zeigte mit seinem Arm zur Tür und befahl seinem Mann: „Raus aus dem Zimmer!\" Sowjet zögerte zwar etwas, doch er verließ das Zimmer, bevor er es jedoch verließ, küsste er Reich kurz auf die Wange. Jedoch verhielt sich Reich auch davon kein Stück anders. Mit hängenden Kopf ging er an dem Kinderzimmer vorbei und machte sich auf den Weg nach unten, da er im Gefühl hatte, dass er diese Nacht auf dem Sofa verbringen musste. Reich saß auf dem Bett mit dem Kopf auf seinen Knien, während er mit seinen Armen, seine Beine umschlungen hatte.„Mama?\", fragte BRD, der in das Zimmer kam. Reich drehte seinen Kopf in BRDs Richtung. „Könntest du bitte deinem Bruder sagen, dass er mit Libertasland zu mir kommen soll.\", bat Reich seinen Sohn, der daraufhin nickte und Russland holen ging. „Da sind wir Mama.\", meinte Russland, als er das Zimmer betrat und sich darauf neben ihn setzte. Langsam gab Russland ihm das Baby, dass bereits eingeschlafen war. „Ich hoffe zwischen dir und Papa, wird alles besser gehen.\", sagte Russland. Reich stimmte ihm zu: „Das hoffe ich auch mein Sohn, aber zuerst muss ich deinem Vater beibringen, dass er niemanden anlügen soll.\" Darauf gab Drittes Reich Russland einen Kuss auf die Stirn, worauf Russland seine Mutter und das Baby in dem Zimmer ließ, während er ins Bett ging.",
            "wordcount": "1.377",
            "chapter_release": "29.10.2022",
            "chapter_number": "12"
        },
        "13": {
            "text": "Reich wurde langsam wach, mit dem Baby in seinen Armen. Ihm nahm das Kind so manchen Schlaf, in der letzten Zeit. Er liebte das kleine Kind so sehr und er wollte nicht riskieren, dass ihm dasselbe widerfuhr wie seinem verstorbenen Bruder. Reich ruhte sich noch ein wenig aus, da er leider nicht mehr müde genug war zum Schlafen. Plötzlich klopfte es an der Tür und er ging langsam zur Tür, um diese weiter zu öffnen. Vor ihm stand Weißrussland, die ihn sofort umarmte. „Guten Morgen Mama!\", wünsche sie, aber blieb leise, wegen ihrem kleinen Brüderchen. „Dir auch einen guten Morgen Weißrussland!\", begrüßte Reich sie. Drittes Reich umarmte seine Tochter, hob sie anschließend hoch und setzte sich mit ihr auf das \u0001 \u0002 legte sich so auf das Bett, dass ihr Kopf auf Reichs Schoß lag. „Wann werden du und Papa euch wieder vertragen?\", fragte sie ihn. Traurig meinte er: „Ich weiß es leider nicht. Was hat dein Vater eigentlich alles gemacht, als ich noch nicht bei euch war?\" Weißrussland überlegte etwas, bis sie antwortete: „Papa hat wieder Wodka getrunken, ab und zu mal geraucht, aber die meisten wissen nichts davon. Er hat DDR und BRD in den Keller gesperrt, weil er an dem Tag unglaublich wütend war und die beiden sich gegen ihn gestellt haben. Die anderen, die sich etwas widersetzt haben, hat er angebrüllt. Als unsere kleine Schwester verschwunden ist, hat er uns nachts in unserem Zimmer eingesperrt und hat uns den ganzen Tag überwacht und nicht rausgelassen.\"Noch mehr Wut staute sich in Reich auf, doch er versuchte sich nichts anmerken zu lassen. Zur Ablenkung begann er die Stirn von seiner Tochter zu massieren. Weißrussland genoss es und entspannte sich sehr, doch sie konnte die Wut in Reich etwas spüren. Ihr Kopf kribbelte immer mehr, worauf sie immer mehr lächelte. Irgendwann fiel ihr ein: „Papa will auch in ein paar Minuten kommen und dir Frühstück bringen.\" Langsam hörte Drittes Reich auf seine Tochter zu massieren und hörte unüberhörbare Schritte, die er sofort erkannte. Er wollte gerade Sowjet überhaupt nicht sehen. Weißrussland setzte sich wieder auf und sah ihren Vater im Flur stehen.„Guten Morgen Lieb...\", er wurde von Reich unterbrochen. „Komm jetzt bloß nicht mit 'guten Morgen Liebling'! Glaubst du alles währe verziehen und vergessen? Ich bin stink sauer auf dich!\", brüllte Drittes Reich, der versuchte so leise zu brüllen, wie er konnte. Er war aufgestanden und stampfte auf ihn zu. Sowjet machte sich klein und wollte etwas sagen, doch Reich unterbrach ihn wieder: „Verschwinde! Mir ist das Frühstück egal! Ich will dich nicht sehen, also verschwinde aus meinen Augen und zwar auf der Stelle!\" Reich machte die Tür zu, doch kurz darauf legte er sich etwas an die Tür und fing an zu Weinen. Es lag so viel Druck auf ihm, dass er es endlich einmal rauslassen \u0001 \u0002 ging er auf die Knie, doch blieb dicht an die Tür gepresst. Weißrussland umarmte ihn von hinten. Nach einer Zeit hatte er sich wieder beruhigt und setzte sich wieder auf das Bett mit seiner Tochter neben sich. „Liebst du Papa eigentlich noch?\", fragte Weißrussland unsicher. Ihre Mutter antwortete: „Ich hätte ihn nicht geheiratet, wenn uns so etwas trennen würde. Ich weiß, dass es sich so angehört, hat als würde ich ihn hassen, doch ich bin einfach gerade so wütend auf ihn und ich habe auch so viel Stress gerade. Ich habe eine Woche nicht geschlafen wegen deinem kleinen Bruder, weil ich die ganze Zeit ein Auge auf ihn haben musste und er sehr hungrig \u0001 \u0002 Tage darauf habe ich nur wenige Stunden geschlafen, weil ich immer noch Angst um ihn hatte. Dann ist deine kleine Schwester gekommen und hat mir teilweise gesagt, was bei euch los ist. Ich bin fix und fertig.\" Weißrussland schlug vor: „Wie wäre es, wenn meine Geschwister und ich auf unseren kleinen Bruder aufpassen? Dann könntest du dich entspannen und wir könnten mehr Zeit mit unserem kleinen Bruder verbringen.\" „Ich weiß nicht so recht.\", meinte Reich. „Bitte Mama!\", bat sie. Drittes Reich gab nach: „Na gut, aber bitte weckt mich sofort wenn er hustet, er irgendwie erschöpft wirkt oder Hunger hat.\" „Machen wir! Danke Mama! Wir werden uns gut um ihn kümmern.\", versicherte ihm \u0001 \u0002 überreichte seiner Tochter vorsichtig das Baby und sie ging darauf zu ihren Geschwistern, während Drittes Reich wieder versuchte einzuschlafen. Leider gingen seine Sorgen nicht weg, worauf er lange brauchte. Irgendwann kamen BRD und DDR in sein Zimmer und er richtete sich auf, da er immer noch nicht schlafen konnte. „Ab jetzt bist du wieder unser Papa, weil wir nicht in derselben Familie, wie Herr Sowjet Union sein wollen.\", meinte DDR, als er Reich umarmte. Auch BRD umarmte ihn und sagte: „Wir wollen so weit weg von Sowjet sein, wie es geht! Wir haben schon immer gewusst, dass er nicht nett ist.\" BRD stimmte seinem Bruder zu: „Ja, Papa wie konntest du ihn nur so gerngehabt haben?\"Drittes Reich reichte es: „Jetzt reicht es mir ihr beide! Sowjet Union und seine Kinder sind ein Teil unserer Familie. Ich weiß, dass ihr Russland, Weißrussland, Ukraine, Lettland und alle anderen von Sowjets leiblichen Kindern gernhabt, daher würde das was ihr wollt, auch euch nicht gefallen. Ich habe Sowjet geheiratet und mit ihm zwei wundervolle Kinder bekommen, weil ich ihn liebe und das müsst auch ihr akzeptieren. Ihr beiden seid unzertrennlich, was währe wenn jemand euch trennen würde? Es wäre für euch so schlimm, wie für Sowjet und mich, wenn wir uns trennen würden. Außerdem was wäre dann mit GEAU und Libertasland?\" Die beiden sahen zu Boden.„Ich bin zwar wütend auf Sowjet, doch ihn verlassen werde ich ihn nicht deswegen. Ich werde ihm zeigen, dass er falsch gehandelt hat und er es nicht mehr wiederholen soll, doch wenn ich ihn verlassen würde, würdet ihr mich nicht mehr so schnell glücklich sehen, weil er mich glücklich macht. Wir riskieren füreinander unser Leben, weil wir uns Lieben. Bitte denkt beim nächsten Mal nach bevor ihr euch über jemanden aus eurer Familie beschwert und lässt mich bitte jetzt schlafen.\", bat Reich und legte sich langsam wieder hin, während seine zwei Söhne das Zimmer verließen.",
            "wordcount": "1.045",
            "chapter_release": "04.11.2022",
            "chapter_number": "13"
        },
        "14": {
            "text": "Sowjet Union saß unten auf dem Sofa und war am Weinen. Er wusste, dass er es echt vermasselt hatte. Es tat ihm innerlich so weh und er fühlte sich einfach nur grauenhaft. Russland saß neben ihn mit dem kleinen Kind in seinen Armen. Sowjet weinte schon seitdem ihn Reich das zweite Mal weggeschickt hatte, also seit ungefähr einer Dreiviertelstunde. Weißrussland umarmte ihren Vater, der nicht fertig wurde mit Weinen. „Papa du kannst nicht den ganzen Tag hier sitzen und Weinen!\", beschwerte sich Ukraine, doch Sowjet Union hörte einfach nicht auf. Weißrussland meinte: „Nur Mama kann ihn beruhigen und er will Papa gerade nicht einmal sehen.\" Sie streichelte ihn etwas, damit er sich wieder \u0001 \u0002 klingelte die Tür und Russland machte sich sofort mit dem Baby aus dem Staub. Sowjet wischte einige Tränen weg und geht zur Tür. Als er die Haustür öffnete, stand eine unbekannte Menschenfrau vor ihm. „Wie kann ich Ihnen helfen?\", fragte Sowjet die Dame. „Es ist so schön dich wieder zu sehen!\", rief sie und umarmte ihn. Sowjet verstand gar nichts mehr. Die Frau meinte: „Es ist Ewigkeiten her, seitdem ich dich das letzte Mal gesehen habe. Ich möchte zwar nicht unfreundlich wirken, aber bei unserer letzten Begegnung, warst du noch nicht so... Wie soll ich es beschreiben? Du sahst damals vor ein paar Jahren dünner aus... Wie auch immer!\" Darauf ging sie einfach in das Haus, als würde es ihr \u0001 \u0002 Union war komplett verwirrt, von ihrem Verhalten. „Ich kenne Sie nicht und würde Sie bitten mein Haus zu verlassen.\", meinte Sowjet. Die Frau ging die Treppen hoch und hörte nicht auf Sowjet, der kurz fassungslos dastand, bevor er ihr hinterherlief. Als er oben angekommen war, war die Tür zum Schlafzimmer von ihm und Reich offen. Schnell lief Sowjet zu dem Zimmer und sah wie die Frau auf dem Bett saß und Drittes Reich ansah, bevor sie ihm über den Arm strich. Sowjet Union konnte nicht glauben, was er sah. Woher wusste die Frau, wo sich Reich befand? Die Dame rüttelte etwas an der Schulter von Sowjets Ehemann und flüsterte: „Sohn ich bin es.\" „M-Mama?\", fragte Reich verschlafen, als er von ihr umarmt \u0001 \u0002 Union stand immer noch am Türrahmen und sah ihnen zu, ohne ein Wort zu sagen. „Wie geht es dir?\", fragte die Frau Reich. Er meinte: „Ich bin müde, doch sonst geht es mir gut.\" „Schön zu hören.\", meinte die Dame und küsste ihrem Sohn auf die Stirn, bevor sie rüber zu Sowjet sah und ihn herwinkte. So leise, wie er konnte kam er zu ihr und setzte sich neben sie, auf das Bett. „Wo ist den eure Tochter?\", fragte sie. „Wenn Sie GEAU meinen, sie ist gerade draußen im Garten.\", antwortete Sowjet. Reich machte noch einmal klar: „Sowjet ich habe dir klar gesagt, dass ich dich gerade nicht in meiner Nähe haben will.\" „Ich geh doch schon.\", meinte Sowjet \u0001 \u0002 stand auf, doch wurde am Arm von der Frau gepackt und wieder auf das Bett gezogen. Reichs Mutter fragte darauf: „Sohn warum schickst du deinen Ehemann weg? Ich kann mich noch sehr gut daran erinnern, wie du dich jeden Tag bei mir ausgeweint hast, dass du nicht mehr aufhören kannst an ihn zu denken und ihn so sehr vermisst und jetzt stößt du ihn einfach weg von dir, obwohl du weißt, dass es weder dir noch ihm gut tut.\" „Er hat unsere Kinder nicht gut behandelt und mir verschwiegen, dass es ihm nicht gut geht.\", antwortete Reich ihr. Sie fragte darauf: „Hast du ihn überhaupt gefragt wieso?\" Reich meinte: „Nein und ich will es auch nicht wissen!\"„Schwiegersohn sag mir dann bitte, warum du das gemacht hast, vielleicht hört dein Ehemann auch zu.\", bat Reichs Mutter, während Reich sich mit dem Rücken zu ihm drehte. „Ich habe Reich so sehr vermisst, dass ich mich von dem Schmerz ablenken wollte, durch kleine Mengen an alkoholhaltigen Getränken, doch irgendwann hatte ich es nicht mehr im Griff. Ich habe ihm verschwiegen, dass es mir nicht gut geht, da ich ihn nicht beunruhigen wollte. Da ich Angst um die Sicherheit der Kinder hatte, da er nicht da war, um mich zu beruhigen wurde ich strenger zu ihnen. Ich bereue es sehr so egoistisch gewesen zu \u0001 \u0002 habe mich bereits bei unseren Kindern entschuldigt, doch bei meinem Ehemann konnte ich mich noch nicht entschuldigen, da er mich nicht einmal in seiner Nähe haben will.\", antwortete Sowjet Union, der den Kopf hängen ließ. „Sowjet wir werden eine Lösung finden.\", meinte Reichs Mutter, „Sohn hast du zugehört?\" „Nein!\", man konnte klar hören, dass er log. Reichs Mutter flüsterte Sowjet zu: „Gib ihm einen Kuss, umarme ihn und mache ihm so deutlich wie du kannst, wie leid es dir tut.\" Sie stand darauf auf und ging etwas zur Seite. Darauf rückt Sowjet Union näher zu seinem Ehemann und umarmte ihn vorsichtig. Als Drittes Reich etwas dagegen sagen wollte, legte Sowjet seine Lippen auf die von Reich. Reich stieß ihn nicht weg und genoss den sanften Kuss. Eine kurze Zeit küssten sie sich, darauf vergrub Sowjet sein Gesicht in Reichs Brust, wo er wieder begann zu weinen und irgendetwas sagte, jedoch verstand man ihn \u0001 \u0002 war nicht mehr in der Lage Sowjet wegzustoßen und lässt seinen Ehemann alles sagen was er ihm sagen wollte, damit er sich besser fühlte. Nach einer Weile sah Sowjet hoch zu Reich und sagte ihm: „Reich du weiß, dass du für mich das Wichtigste bist, das es gibt. Ich verspreche dir, dass ich nichts mehr verschweigen werde und ich verspreche nie wieder unsere Kinder so zu verletzen. Bitte Liebling verzeih mir, ich habe meine Lektion gelernt. Ich werde mich niemals wieder so verhalten.\" Sowjet machte darauf seine Augen zu, da ihn die Tränen die Sicht verschlechterten. Drittes Reich legte darauf einer seiner Hände an Sowjets rechte Wange und wischte behutsam seine Tränen weg. Sowjet Union legte leicht seine Hand auf die von Reich, die an seiner Wange \u0001 \u0002 sah zu Reich, bevor dieser sagte: „Sowjet ich werde dir verzeihen, wenn dir die Kinder verzeihen. Ich kann nämlich gut sehen, wie leid es dir tut und es ist furchtbar für mich dich so zu sehen. Ich bin zwar immer noch wütend auf dich, doch ich bin bereit dir zu verzeihen und ich werde dir helfen mit dem Trinken und dem Rauchen aufzuhören und den Krebs zu besiegen.\" Sowjet war während dem was Reich gesagt hatte, näher zu ihm gerückt, er lag mit einem großem Teil seines Körpers auf dem Bett. Sie sahen sich tief in die Augen, bevor Reich Sowjet Union kurz küsste und dann meinte: „Wenn du willst kannst du dich zu mir legen, doch zuerst bringst du bitte Libertasland hier her.\"„Ich werde ihn sofort holen. Soll ich dir noch etwas mitnehmen?\", fragte Sowjet nach. Nach kurzen Überlegen antwortete er: „Vielleicht etwas Wasser.\" „Wird sofort erledigt.\", bestätigte Sowjet Union, bevor er aus dem Zimmer ging, nach einem Kuss auf die Stirn. „Es erfreut mich so sehr euch wieder zusammen zu sehen.\", kam von Reichs Mutter, die immer noch im Raum stand. Sofort sah Drittes Reich zu seiner Mutter, die Tränen der Freude in ihren Augen hatte. „Da freut sich jemand sehr darüber.\", meinte Reich. Es kam von ihr: „Natürlich freue ich mich darüber! Es ist so schön für mich zu sehen, wenn mein Sohn und mein Schwiegersohn wieder vereint und glücklich sind.\"Reich richtete darauf das Bett etwas her und holte das Fläschchen für Libertasland. Kurz darauf kam Sowjet in das Zimmer mit dem kleinen Baby in seinen Armen und einer Flasche Wasser in seiner Jackentasche. Er legte sich neben seinen Ehemann, der darauf das kleine Kind mit dem Fläschchen fütterte. Darauf legte Drittes Reich das Fläschchen weg und nahm die Glasflasche von Sowjet Union. Er trank einige Schlucke, bevor er sich zu seinem Mann legte. Libertasland lag zwischen ihnen und Sowjet legt seinen Arm um beide, nachdem er die Decke über sie zog. Reich legte darauf seinen Flügel, der unter der Decke war, um Sowjet. Er küsste Sowjet auf die Lippen und dem kleinen Kind auf die Stirn, bevor er seinen einen Arm als Kissen benutzte und den anderen Arm um Libertasland legte. Drittes Reich schloss seine Augen und hörte zu, wie seine Mutter leise aus dem Zimmer schlich.",
            "wordcount": "1.408",
            "chapter_release": "04.11.2022",
            "chapter_number": "14"
        },
        "15": {
            "text": "Nach noch ein paar Stunden wachte Sowjet langsam auf. Das Erste was er erblickte, war das Gesicht seines Ehemanns, der ihn anlächelte und sich mit seinem Kopf an ihn kuschelte. Sowjet Union sah zu dem kleinen Kind zwischen ihm und Reich. Der Kleine streckte seine winzigen Hände nach ihm aus und sah ihn mit großen Augen an. Sowjet führte einer seiner Hände zu dem Baby, das darauf einen seiner Finger mit seinen kleinen Händchen nahm und zu seinem Mund zog. Das kleine Kind nahm den Finger von Sowjet Union etwas in seinen Mund. Drittes Reich kicherte davon leise. Sowjet fand den Kleinen unglaublich niedlich. Reich nahm vom Nachtkästchen das Fläschchen für \u0001 \u0002 nahm langsam und vorsichtig seine Hand weg, bevor sein Ehemann das kleine Kind hochhob und in Sowjet Unions Arme legte, damit er Libertasland besser mit dem Fläschchen füttern konnte. „Er ist so unglaublich niedlich.\", flüsterte Sowjet begeistert. Reich stimmte ihm leise zu: „Unser Sohn ist wirklich unglaublich niedlich.\" Nachdem Libertasland genügend getrunken hatte, verbrachten die drei noch etwas Zeit im Bett liegend. Die zwei Erwachsenen redeten und schenkten dabei immer wieder ihrem Baby ihre Aufmerksamkeit. Langsam öffnete Sowjet die Zimmertür und ließ seinen Mann und mit dem Baby in seinen Armen aus dem Zimmer, bevor sie nach unten \u0001 \u0002 Kinder konnten sie unten im Wohnzimmer nicht sehen, also waren diese bestimmt draußen. Sowjet ging in die Küche und machte für Reich und sich selbst das Wasser warm für einen Tee. Drittes Reich saß sich ins Wohnzimmer, nachdem er kurz nach draußen gegangen war, um den Kindern beim Spielen zu zusehen. Die Kinder wollten auch noch etwas Zeit mit ihrem kleinen Bruder verbringen, also übergab er seiner Mutter, Russland und Deutschland die Aufsicht über Libertasland. Wenig später hörte er schwere Schritte auf ihn zukommen. Sowjet stellte ihm einige Kekse und den Schwarztee mit Milch und Zucker auf den Tisch. Danach wollte er wieder in der Küche verschwinden.„Schatz bitte setzte dich zu mir.\", holte Reich ihn zu sich. Allein, dass Reich ihn wieder 'Schatz' genannt hatte, brachte Sowjet Union noch mehr Freude und Hoffnung, dass Reich nicht mehr ganz so wütend auf ihn war. Darauf saß sich Sowjet neben seinen Ehemann. Reich konnte nicht anders und umarmte Sowjets Arm. Langsam fing Reich an zu weinen. Er wollte sich nicht mehr mit Sowjet streiten oder auf ihn wütend sein, er wollte ihn wieder so nahe bei sich haben, wie es ging. Ihm tat es selbst so leid, wie sehr er Sowjet vor einigen Stunden von sich weggestoßen hatte. „E-Es tut mir so leid Sowjet. Ich liebe dich, egal was für einen Müll du angestellt hast. So wie ich dich behandelt habe, seit ich hier bin, war falsch.\", schluchzte Reich, der sich an Sowjets Arm \u0001 \u0002 Union nahm seinen Arm weg von Drittes Reich, sodass Reich ihn losließ und nach unten sah, während er seine weiteren Tränen zurückhielt. Sowjet Union drehte sich zu ihm um und kam etwas über ihn. Reich sah mit großen Augen nach oben zu Sowjet, der ihn auf die Lippen küsste. Reich legte seine Arme um Sowjets Nacken, schloss seine Augen und genoss den Moment. Irgendwann lag Drittes Reich unter Sowjet, der nicht mehr aufhören konnte, ihn zu küssen. „Endlich geht es euch wieder besser.\", meinte Russland, der gerade von draußen kam, um sich und seinen Geschwistern etwas zu trinken zu \u0001 \u0002 einem weiteren Kuss fragte Reich: „Russland wie geht es deinem kleinen Bruder?\" „Gut, wir passen gut auf den Kleinen auf.\", antwortete er. Sowjet nutzte die Chance und fing an Reich zu kitzeln, sodass er anfing laut zu lachen. Einige Minuten später kam GEAU von oben runter und sah, dass ihre Mutter mit dem Bauch auf ihrem Vater lag, weil die beiden ihre Positionen getauscht haben und mit ihm redete, während beide lächelten und immer wieder lachen mussten. Es freute sie so sehr, dass sie sich wieder vertrugen. Darauf flatterte sie auf Reich zu und umarmte ihn. Drittes Reich umarmte sie zurück und lachte. Sowjet Union legte seine Arme um die beiden und küsste beide auf die Wange. Kurz darauf gingen die drei nach \u0001 \u0002 lief in Richtung Baumhaus und flog nach oben. Deutschland hatte Libertasland in seinen Armen und kam mit Reichs Mutter, die in ihrer Countryhumansgestalt war zu den zwei erwachsenen Männern. Drittes Reich bedankte sich für das Aufpassen, nahm das kleine Kind und ging mit ihm nach drinnen. Kurz darauf kam Sowjet Union zu ihnen in die Küche. Er ging hinter Reich und schlang seine Arme um seinen Bauch, bevor er seine Wange \u0001 \u0002 Union hatte ein großes Lächeln auf dem Gesicht und kam näher zu dem kleinen Geschöpf, das ihn so fröhlich anlachte. Es streckte wieder seine Arme nach ihm aus, während es in den Armen seiner Mutter lag. Langsam machte es wieder etwas mehr die Augen zu und das Lächeln verschwand. Das Baby sah eher so aus, als hätte es Schmerzen. Reich machte sofort die Kellertür auf und stürmte nach unten zu den Regalen mit dem Obst und Gemüse. Er schnappte sich welche mit einer Hand. „Reich?\", fragte Sowjet, der gerade runtergekommen war in den Keller und die ganze Situation nicht verstand.„Keine Zeit!\", meinte Reich und sammelte hektisch noch ein paar Früchte, bevor er wieder nach oben stürmte, dort alles zusammenmischte und zerkleinerte zu einer Art Brei, den er mit ein paar Tropfen von dem aufgeheizten Wasser zusammenmischte, damit es etwas wärmer war. Als er fertig war holte er einen Löffel und versuchte vorsichtig, das Baby dazu zu bringen das Gemisch zu essen. Nach kurzer Zeit öffnete das kleine Kind den Mund und Reich fütterte es mit dem Brei. Es aß drei Löffel. Darauf setzte sich Reich mit dem Kind in den Armen auf den Küchentresen. Sowjet Union stand kurz darauf vor ihm. „Was ist mit unserem Sohn Liebling?\", fragte er ihn. „Ich weiß es nicht. Er hat irgendwie zu wenig Lebensenergie\", flüsterte Reich. Sie warteten noch ein wenig und das kleine Kind sah darauf eher müde aus, doch zum Glück nicht mehr voller \u0001 \u0002 Reich war darauf sehr erleichtert und sah hoch zu seinem Mann. Anhand seines Blickes wusste er, dass er die ganze Situation erklären musste: „Eigentlich sollten es Zwillinge werden, doch sein Bruder ist kurz nach der Geburt, vermutlich durch Energiemangel gestorben. Er hat auch Energiemangel, aber nicht so schlimm wie sein Bruder, trotzdem habe ich große Angst um ihn.\" Sowjet streichte mit seiner großen Hand über Reichs Wange und sagte: „Wir kriegen das hin und werden ihn gesund pflegen. Wie wäre es, wenn ich Abendessen mache und wir uns nachher ein wenig entspannen und kuscheln?\" Drittes Reich stimmte zu und bekam einen Kuss auf die Lippen von seinem \u0001 \u0002 blieb noch etwas sitzen, während Sowjet Union sich um das Essen kümmerte. Kurz darauf schnaufte Sowjet Union kurz so ein, als würde er weinen oder gleich anfangen damit. „Schatz? Was ist los?\", fragte Drittes Reich. „Ich kann nur immer noch nicht glauben, dass du hier bist, mit unserem Sohn.\", antwortete er begeistert. „Ich habe dir doch gesagt, dass ich zurückkomme, aber zu dem Zeitpunkt dachte ich mehr, an ein paar Monate.\", meinte Reich. Sowjet kam noch einmal näher zu ihm, legte seine Hände auf seine Wangen, bevor er sagte: „Trotzdem bin ich so unfassbar glücklich dich wieder zu sehen und dich zu küss-\" Reich küsste ihn und drückte ihn mit seinen Flügeln an \u0001 \u0002 dem Kuss meinte Drittes Reich: „Ich weiß, dass es lange und unerträglich für uns beide war.\" Nach einiger Zeit fragte Sowjet: „Wirst du eigentlich demnächst wieder für einige Monate verschwinden?\" Reich wollte nicht darauf antworten. „Sowjet... ich-\", wollte Reich anfangen, doch wurde unterbrochen, da Sowjet ihn an seinen Schultern gepackt hatte. „Nein, Reich! Tu mir das nicht an. Ich flehe dich an! Bleib bei mir! Ich kann nicht so lange ohne dich aushalten. Ich konnte dich seit fast fünf Jahren ungefähr jeden Tag sehen, sogar wie du Jahrelang nicht aufgewacht bist, konnte ich dich \u0001 \u0002, bitte bleib bei mir. Ich überlebe keine weitere Woche ohne dich.\", flehte Sowjet seinen Ehemann an. Er drückte sein Gesicht an Reichs Brust, während dieser ihm auf den Kopf küsste. Drittes Reich versuchte seinem Mann klarzumachen: „Schatz sie suchen nach mir. Solange ich hier bin, seid ihr in Gefahr und ich kann nicht zulassen, dass euch etwas zustößt.\" Sowjet meinte strenger: „Du bist, aber jetzt hier und ich sorge dafür, dass du hier nicht mehr weg kommst. Du gehörst mir und solange ich hier bin, bekommt dich niemand und niemand wird es wagen unserer Familie irgendetwas anzutun. Bleib bei mir... bitte.\" Reich schmiegte sich an ihn, doch sagte kein Ton mehr, da ihm nichts mehr einfiel.",
            "wordcount": "1.465",
            "chapter_release": "04.11.2022",
            "chapter_number": "15"
        },
        "16": {
            "text": "„B-Bitte sag doch irgendwas.\", bat Sowjet Union Drittes Reich und sah hoch in seine Augen, während eine Träne seine Wange hinunterlief. Reich wiederholte, schweres Herzens: „Tut mir wirklich leid Schatz, aber ich kann noch nicht bei euch bleiben.\" „Nein, Reich! Du bleibst für immer bei mir. Ich lasse dich nicht mehr weg! Du bleibst bei mir! Du gehörst nur mir!\", wiederholte Sowjet, sein Griff an Reichs Schultern verstärkte sich. Sowjet wollte nicht, dass Reich wieder ans andere Ende der Welt reiste und ihn allein mit den Kindern ließ. Reich schmiegte sich an die Hand an seiner linken Schulter. Er küsste kurz Sowjet Unions Hand, bevor er zu seinem Ehemann sah und wiederholte: „Es tut mir leid Schatz.\"Sowjet drückte seine Finger noch stärker ihn Drittes Reichs Schultern. Sowjet Union hatte keine Kontrolle mehr über seine Kräfte. Es schmerzte Reich bereits, doch er wollte es ihm nicht sagen. Reich stieß mit seinen Flügeln Sowjets Hände von sich, bevor er aufstand und wegging. Ihm wurde es zu viel und er wollte deshalb nicht mich Sowjet darüber reden. Es schmerzte ihn einfach zu sehr, besonders in seinem Herzen. Reich ging in das Wohnzimmer und legte Libertasland behutsam auf das Sofa. Er wurde darauf von seinem Ehemann gepackt und gegen die Wand gedrückt. „Bitte Schatz, las mich los.\", bat Reich so ruhig er konnte, obwohl er einfach nur noch ihn Tränen ausbrechen \u0001 \u0002 sagte sehr verletzt und verzweifelt klingend: „Nein! Ich lasse dich nicht los!\" Er drückte seinen Kopf gegen die Brust seines Mannes, während er in Tränen ausbrach. „Ich kann nicht mehr ohne dich leben.\", flüsterte Sowjet Union Reich zu. Eine Weile standen sie so da, bis Sowjets Beine nachließen und er seinen Ehemann losließ. Er ging auf die Knie und legte seinen Kopf an Reichs Bauch. Kurz darauf stand Sowjet Union wieder auf, drehte Reich seinen Rücken zu, bevor er seine Tränen wegwischte und Libertasland in den Arm nahm. „Geh doch! Las deine Familie im Stich! Las mich ruhig im Stich!\", sagte Sowjet leise, ohne sich überhaupt zu seinem Ehemann \u0001 \u0002 ging zu ihm, da er bemerkt hatte, dass er sich nicht richtig verhalten hatte. Er legte eine Hand auf die Schulter seines Ehemanns, doch dieser bewegte abweichend seine Schulter weg von dessen Hand, bevor er leise von sich gab: „Geh!\" „Sowjet?\", wollte Reich seine Aufmerksamkeit auf sich ziehen, um mit ihm zu reden. Sowjet drehte sich schlagartig zu ihm und brüllte ihm ins Gesicht: „Geh einfach!\" Die Tränen liefen wieder über sein Gesicht und er schniefte etwas. Reich nahm seine Hand zurück, bevor er in einem ernsteren Ton meinte: „Gut, dann geh ich, aber erwarte keinen Abschiedskuss oder derartiges von mir.\" Reich drehte sich um und ging zur Tür. Sowjet Union bereute es sofort Reich so angefahren zu haben.„Liebling bitte bleib hier, ich hab es nicht so gemeint!\", rief er und kam rüber zu ihm. Reich hatte jedoch die Tür schon geöffnet und ging aus der Tür nach draußen. „Reich!\", rief Sowjet, jedoch wurde sein Mann immer schneller. Es stieg gerade jemand aus einer Limousine vor dem Haus aus. Es war Amerika und er sah dem schlechtgelaunten Countryhuman hinterher, der gerade an ihn vorbeiging. Amerika konnte keine Worte mehr fassen. Sowjet kam zu ihm und bat Amerika: „Könntest du bitte kurz auf den Kleinen aufpassen?\" Er übergab schnell Libertasland an Amerika, bevor er hinter Reich herrannte. Als sich Drittes Reich in die Lüfte erheben wollte, packte ihn Sowjet Union und drückte ihn auf das \u0001 \u0002 hielt ihn am Boden fest, während Reich alles versuchte um ihn von sich runterzubekommen. „Du gehörst mir Reich. Bleib bei mir!\", wiederholte Sowjet Union. Reich hatte genug von dem Verhalten von seinem Mann und stieß ihn mit seinen niranischen Kräften von sich weg. Da er jedoch dafür seine Krallen ausfahren musste, verletzte er aus Versehen Sowjet am Arm mit einer breiten Schnittwunde, die Reich jedoch nicht auffiel. Sowjet Union war die Schnittwunde vollkommen egal, alles was er wollte war sein Reich, also hielt er ihn wieder fest bei sich mit einer Umarmung. Drittes Reich versuchte zu entkommen, doch er wollte Sowjet auch nicht verletzen, also brüllte er: „Sowjet lass mich auf der Stelle los!\"„Nein, Liebling ich werde dich nicht loslassen. Ich brauche dich.\", kam leise von Sowjet. „Es fällt mir genauso schwer, wie dir.\", meinte Reich leise, „Ich kann nicht hier bleiben, versteh das doch.\" Sowjet strich mit einer Hand zärtlich über den Kopf seines Ehemannes. Kurz darauf legte er seine Hand unter Reichs Kinn und sorgte dafür, dass er zu ihm nach oben sah. Sowjet kam mit seinem Gesicht näher an das von seinem Mann. Langsam legte er leicht seine Lippen an die von Reich und schloss seine Augen. Drittes Reich schloss ebenfalls seine Augen und legte darauf seine Hände an Sowjets Wangen. Sie küssten sich sehr lange so, bevor Reich den Kuss \u0001 \u0002 Union bat ihn darauf sofort: „Es tut mir so leid, dass ich mich so verhalten habe, bitte bleibe mindestens eine Woche bei deiner Familie.\" „Einen Tag.\", verlangte Reich. Sowjet Union bat: „Sechs Tage.\" Drittes Reich wiederholte: „Einen Tag.\" „Fünf Tage.\", verlangte Sowjet. „Zwei Tage.\", kam von Reich. Sowjet machte sein letztes Angebot: „Vier Tage und keinen Tag weniger.\" „Also gut.\", gab Drittes Reich schließlich nach. Sowjet küsste ihn darauf wieder auf den Mund, bevor er von Reich runterging und ihn aufhalf. Reich bemerkte darauf die Wunde an Sowjets rechten Arm. „Schatz was ist dir dort passiert?\", fragte er seinen Mann besorgt. Sowjet meinte darauf: „Es ist nur eine kleine \u0001 \u0002 brauche nur einen Verband. Keine Sorge.\" Reich nahm ihn vorsichtig am Arm und sah sich die Verletzung an, bevor er wiederholte: „Wie hast du dich verletzt?\" „Versprich mir, dass du dich nicht so aufregst, wie damals vor einigen Jahren.\", verlangte Sowjet Union. Reich nickte und sah hoch zu ihm. „Du hast doch mit deinen Kräften versucht mich von dir runterzubekommen, dabei ist es passiert.\", antwortete Sowjet seinem Ehemann. Drittes Reich umarmte sofort darauf Sowjet und drückte sich fest an ihn. Er sagte sofort zu seinem großen Partner: „Es tut mir so leid!\" „Liebling alles ist gut, beruhige dich. Ich weiß, dass du das nicht wolltest.\", sagte Sowjet, während er über Reichs Rücken strich und ihm dann beruhigende Worte \u0001 \u0002 sich Drittes Reich etwas beruhigt hatte, ging Sowjet Union in die Hocke und wischte vorsichtig die Tränen von Reichs Gesicht. Darauf küsste er ihm auf die Wange, bevor sie sich auf dem Weg zum Haus machten. Reich hielt sich an Sowjets linken Arm fest, als sie zurückgingen. Amerika stand immer noch da, ohne ein Wort von sich zu geben. „Amerika könnte ich bitte meinen Sohn zurück bekommen?\", bat Sowjet Union ihn. Er wollte gerade Sowjet das kleine Kind übergeben, doch Reich nahm bereits das Baby in seine Arme. Reich und Sowjet gingen in das Haus hinein gefolgt von Amerika. Nachdem Amerika die Tür schloss setzte er sich auf das \u0001 \u0002 setzte sich auch auf das Sofa, während sein Mann in die Küche ging, um sich seinen Arm zu verbinden und hinauszublicken zu den Kindern, die nichts von dem Streit mitbekommen hatten. Darauf fragte er Amerika: „Amerika, kann ich dir einen Tee oder einen Kaffee anbieten?\" „Einen leichten Kaffee bitte.\", bat er, worauf Sowjet Union wieder in der Küche verschwand. Reich trank ein paar Schlucke von seinem Tee, bevor er Amerika fragte: „Amerika? Dürfte ich wissen, warum du hier bist?\" „Ich bin hier her gekommen um Sowjet zu bitten mit mir nach GEAU zu suchen. Die Kleine hat es sich in den Kopf gesetzt dich zu finden und reist um die Welt und sucht nach dir.\", antwortete Amerika.„GEAU ist draußen und spielt mit ihren Geschwistern. Sie hat mich gefunden und nach Hause geholt.\", erzählte Drittes Reich ihm. „Es ist sehr beruhigend das zu hören.\", fand Amerika, bevor er sagte, „Ich bin auch noch hier hergekommen, um über Britannien zu reden.\" „Was ist mit Britannien?\", fragte Reich verwirrt. „Er hat Irland und Nordirland und ihre Länder in seiner Gewalt. Außerdem wollte er deine Tochter einsperren und vermutlich... Du weißt was ich meine. Das Wort ist mir zu grausam, um es zu auszusprechen.\", antwortete er. Drittes Reich flüsterte: „Ich wusste doch, dass man ihm nicht trauen kann.\" „Hier dein Kaffee.\", sagte Sowjet als er Amerika den Kaffee \u0001 \u0002 gab von sich: „Vielen lieben Dank.\" Sowjet setzte sich neben seinen Mann und schlang seinen Arm um ihn, bevor er seine Wange küsste. Reich schmiegte sich an ihn, bevor Sowjet ihn vorsichtig hochhob und ihn auf seinem Schoß sitzen ließ. „Ihr sieht gerade so glücklich aus, dass ich glatt wieder ein wenig eifersüchtig werde.\", meinte Amerika und nahm mit einem Lächeln einen Schluck von seinem Kaffee. „Du wolltest wegen Britannien reden.\", erinnerte Reich ihn. Amerika sagte darauf: „Ja, wir sollten gemeinsam etwas tun, da er gerade dabei ist Frankreich einzunehmen ohne, dass sie etwas davon mitbekommt. Wenn er so weiter macht, wird er vor euren Grenzen stehen und ich vermute sehr stark, dass er euer Land \u0001 \u0002 könnte er euch echt gefährlich werden. Nur gemeinsam können wir ihn aufhalten. Daher bitte ich euch, um euere Hilfe.\" „Was ist dein Plan?\", verlangte Reich zunächst. Amerika erklärte ungefähr: „Wir müssen uns aufrüsten für einen möglichen Angriff und die Grenzen schließen. Vielleicht sollten Sowjet und ich mit Frankreich und Britannien persönlich reden. Das war jedenfalls meine Idee.\" Reich sah zu seinem Mann, der seinen Kopf auf seine Schulter gelegt hatte und etwas nachdenklich aussah. „Ich bin mir nicht ganz sicher, ob wir die Grenzen schließen sollten und uns aufrüsten sollten. Wir haben bereits die größten und stärksten Armeen der Welt mit den neumodischsten Waffen. Warum sollten wir dann Angst haben vor jemanden wie ihn?\", meinte Reich.",
            "wordcount": "1.665",
            "chapter_release": "04.11.2022",
            "chapter_number": "16"
        },
        "17": {
            "text": "„Reich ich weiß, dass du extrem stolz auf dein Land bist, doch Britannien hat garantiert einen Plan, um gegen uns zu gewinnen. Ich glaube, das in Frankreich soll als Ablenkung dienen. Er ist immer noch sehr gerissen und könnte eine große Bedrohung für unsere Länder und unsere Familien sein. Außerdem gibt es noch mehr erschreckend schlechte Neuigkeiten. Es gibt auf diesem Planeten zwei komplett Niranische Wesen. Lebewesen kann ich ja schlecht sagen, da ganze Niranier nicht alle Voraussetzungen erfüllen.\", meinte Amerika. Gerade in dem Moment kommt eine Countryhumansdame hinein und ging in die Küche. Amerika sah mit fragenden Blick hinter ihr \u0001 \u0002 erklärte: „Meine Mutter ist zu Besuch.\" Darauf ging sie wieder aus der Küche mit einigen Gläsern mit Wasser und einem Teller mit Keksen. „Mama, gib den Kindern nicht zu viele Kekse!\", rief er ihr hinterher. Sie meinte darauf: „Keine Sorge mein Sohn, ich passe schon auf.\" Sie schloss die Tür. Reich machte klar: „Sie ist einer der ganzen Niranier. Wie du bereits weißt, ist sie harmlos für uns. Sie hat mir auch einiges neues beigebracht, aber das ist gerade nicht so wichtig.\" Amerika fuhr fort: „Ich würde sagen, dass wir wachsam bleiben sollten. Britannien könnte meiner Ansicht nach, mit den Deep's zusammenarbeiten. Ich habe mich noch etwas umgesehen und glaube, dass ich herausgefunden habe, wie sie überhaupt zurückgekommen \u0001 \u0002 war die ganze Zeit auf ihrer Seite, gemeinsam mit Frankreich. Ich habe mit Britannien ein Gerät erfunden, dass Niranische Energie ausfindig machen kann. Wir haben das Gerät dazu benutzt dich damals 42 zu retten. Ich glaube es war von Anfang an geplant gewesen, dass es so aussieht als wären sie durch uns weg, doch dabei haben sie immer mehr über uns herausgefunden und versuchen dafür zu sorgen, dass sie die Menschen wieder unter ihre Kontrolle bringen. Es geht in der ganzen Sache nicht um uns Countryhumans, es geht um alle Menschen auf dieser Welt. Ich weiß, dass sie zurückkehren konnten, da die Menschen nicht wissen was genau passiert ist und was vor ihrer Nase abgelaufen \u0001 \u0002 wir wussten es und haben uns dagegen gewehrt. Wir sind, aber nicht genug. Wir hätten unsere Systeme komplett ändern sollen und den Menschen alles sagen sollen. Wir müssen den Menschen zeigen, dass sie ihr ganzes Leben lang belogen worden sind und wir auf ihrer Seite sind. Es sollte nicht mehr so sein, dass sie uns hinterherrennen sollen sondern, dass wir alle ein Ziel haben, für das wir alle kämpfen, ob Mensch oder Countryhuman wir alle können etwas bewegen, wenn wir nur zusammenhalten.\" „Beeindruckend!\", fand Reich. Amerika sagte sofort: \"Ich habe ehrlich gesagt nur deine in die Geschichte eingehende Rede mit meinem Wissen kombiniert.\" „Welche meiner Reden?\", fragte Reich interessiert nach.„Deine letzte Rede im Jahr 41.\", antwortete er, „Deine meiner Meinung nach, beeindruckendste Rede die du je gehalten hast. Wie du über Frieden, Liebe, Freiheit und Nächstenliebe gesprochen hast, war unglaublich beeindruckend und inspirierend für mich.\" „Schön zu hören, dass dir die Rede gefallen hat. Ich finde ebenfalls, dass es meine beste Rede bis jetzt war, auch wenn es nachher ein Attentat auf mich gab.\", erinnerte sich Drittes Reich. Reich hatte bereits von kleinen Zuckungen von Sowjets linker Hand bemerkt, dass bedeutete das sein Ehemann etwas eifersüchtig war. Reich kuschelte sich mit seinem Kopf an ihn und sagte etwas leise: „Als ich nach dem Attentat wieder aufgewacht \u0001 \u0002 das erste Gesicht, dass ich gesehen habe auch das wunderschönste und wertvollste Gesicht, dass ich bis heute kenne.\" Reich legte eine Hand an die Wange seines Mannes und legte seine Lippen an seine. Nach dem kurzen Kuss gab er ihm noch ein Kuss auf die Wange, bevor er flüsterte: „Sei nicht so eifersüchtig.\" Drittes Reich drehte sich darauf wieder zu Amerika, während Sowjet Union seinen Kopf auf Reichs rechter Schulter ablegte. „Amerika ich gebe dir vollkommen recht damit, dass wir es den Menschen viel früher hätten sagen sollen. Wir werden uns jedoch schleunigst einen Plan überlegen müssen, da du vielleicht wirklich recht haben \u0001 \u0002 glaube auch, dass Britannien unsere Länder nicht von außen zerstören will, sondern von innen.\", meinte Reich. Amerika stimmte zu: „Damit könntest du wirklich recht haben. Vielleicht sehen Sowjet und ich uns das ganze morgen an. Heute ist es nämlich schon zu spät, um dem ganzen nachzugehen.\" „Das sehe auch so.\", kam von Sowjet, der versuchte etwas leiser zu sein, da er so dicht an dem Hörorgan seines Mannes war, „Vielleicht könnte ich uns das Abendessen vorbereiten.\" „Das wäre wirklich lieb von dir.\", sagte Reich. Sowjet Union küsste Reich noch am Nacken, bevor er ihn hochhob, aufstand und Reich sachte auf dem Sofa absetzte, während er in die Küche \u0001 \u0002 Kinder kamen auch langsam herein, während sich Drittes Reich und Amerika um verschiedenste Themen unterhielten und ihre Meinung dazu abgaben. Reich erzählte auch etwas vom Südpol. Drittes Reich hatte auch Russland die Aufsicht über Libertasland übergeben, da dieser mit ihm spielen wollte. Nach etwas vergangener Zeit hatte Sowjet Union wieder Zeit zu seinem Ehemann und dem Gast zu kommen. Als er auf sie zukam bemerkte er, dass keiner von den beiden ihm Aufmerksamkeit schenkte. Langsam wuchs seine Eifersucht wieder. Reich bemerkte, dass sich Sowjet Union nicht zu ihm saß, weshalb er zu ihm ging und seine Arme um seinen Nacken legte. „Schatz alles ist gut. Warum bist du seit Amerika da ist, so eifersüchtig? Ich gehöre nur dir und das weißt du.\", kicherte \u0001 \u0002 Reich fand es witzig, dass sein Mann so schnell eifersüchtig wurde. Manchmal konnte Sowjet sehr übertreiben mit seinem Beschützerinstinkt. Besonders jetzt, da er und Reich sich eine Zeit lang nicht gesehen haben. „Ich weiß auch nicht was los ist. Ich glaube, dass ich dich zu lange nicht mehr gesehen habe und deswegen übertreiben.\", meinte er. Sowjet küsste ihm darauf auf den Mund. Reich legte seine Flügel um seinen Partner, während dieser dafür sorgte, dass sich der leichte Kuss zu einem Zungenkuss entwickelte. Als er sich wieder von Reich löste, waren ihre Münder mit einigen Speichelfäden \u0001 \u0002 ließ nicht häufig zu, dass Sowjet einen Kuss zu einem Zungenkuss umwandelte, da meistens Sowjet darauf nicht mehr aufhören konnte ihn so zu küssen und dich so verhielt als würde er eine Art Rausch haben, aus dem er nicht mehr heraus kam, doch heute war es anders, da Besuch da ist und er sich zusammenreißen musste. Reich küsste Sowjet Union noch kurz, bevor er bat: „Schatz werde bitte nicht mehr so eifersüchtig. Ich bin hier, wegen dir und nicht wegen Amerika. Ich bin auch nur wegen dir immer noch hier. Es gibt keinen Grund für dich so eifersüchtig zu sein.\"Sowjet strich mit einer Hand zärtlich über Reichs Gesicht, bevor er ihn noch einmal küsste und ihn darauf wieder langsam ausließ. Reich nahm seine Flügel wieder herunter und nahm seine Hände von dem Nacken seines Gegenübers. Reich setzte sich dann wieder auf das Sofa zusammen mit Sowjet, der ihn behutsam an sich drückte.",
            "wordcount": "1.176",
            "chapter_release": "04.11.2022",
            "chapter_number": "17"
        },
        "18": {
            "text": "Amerika dachte sich zusammen mit Sowjet Union verschiedene Scherze und Witze aus, während Reich sich nicht mehr einkriegte vor Lachen. Gemeinsam aßen darauf alle zu Abend. Nachher spielten alle zusammen einige Brettspiele, Kartenspiele oder waren kreativ tätig. Für alle war es ein schöner Abend und sie blieben extra lange wach. Amerika musste Übernacht bleiben, da die Heimreise zu lange dauerte und er mit Sowjet und Reich noch einiges bereden musste, bezüglich der Gefahren. Der Erste im Bett war Amerika, da er letzte Nacht nur am Arbeiten war. Was ihm jedoch nicht auffiel war, dass einige Kinder sein Gesicht anmalten, während er \u0001 \u0002 machten sich etwas später bereit ins Bett zu gehen, außer Reichs Mutter. Sie passte im Flur auf, da sie kein Schlaf und keine Ruhe benötigte. Reich lag dicht an seinen Ehemann gekuschelt im Bett, jedoch fand er aus irgendeinem Grund keine Ruhe und war sehr paranoid, während Sowjet seelenruhig schlief. Dann hatte er eine Idee. „Schatz wach auf.\", sage Reich, als er versuchte seinen Lebensgefährten wach zu rütteln. „Liebling was ist los?\", murmelte der verschlafene Countryhuman. Er schlug vor: „Wie wäre es, wenn wir nach draußen gehen? Wir waren schon lange nicht mehr irgendwo, ohne uns Sorgen um die Kinder zu machen. Ich will einfach wieder etwas mehr Zeit nur für uns beide.\"Sowjet Union drehte sich noch ein wenig, bevor er sich aufrappelte und meinte: „Alles was du willst.\" Er lächelte darauf. Drittes Reich ging zu dem Schrank und holte für sich und seinen Mann ein Oberteil und eine Hose. Nachdem sie fertig angezogen sind, sehen sie noch einmal nach dem kleinen Libertasland, der noch im Bett lag. Die zwei Erwachsenen verließen langsam ihr Zimmer. Mit einem fragendem Gesichtsausdruck sah Reichs Mutter sie an. „Mama bitte pass auf deinen Enkelsohn auf. Sowjet und ich wollen eine Zeit lang nach draußen gehen.\", informierte er sie. Sie meinte: „Ich kümmere mich um den Kleinen, keine Sorge habt ihr nur Zeit für euch.\"„Vielen Dank!\", bedankte sich Sowjet Union, bevor er seinen Arm um die Schultern seines Ehemannes legte und sie gemeinsam nach draußen gingen. Draußen angekommen führte Reich seinen Mann auf einem höheren Hügel hinter dem Haus im Wald. Dort lag an einem Teil des Hügels eine kleine Lichtung, wo sie sich niederließen. Sowjet Union setzte sich auf das Gras mit ausgestreckten Beinen. Drittes Reich machte dasselbe nur, dass er sich neben Sowjet legte, dieser legte seinen Arm um seinen Partner. Reich kuschelte sich an ihn und sah sich den Nachthimmel an. Es war ein klarer Himmel und die Sterne waren gut zu erkennen. Der Mond war fast voll und sorgte für viel \u0001 \u0002 Mondlicht legte ein entspannenden und beruhigenden blauen Schein auf alles um sie herum. Das Gras und die Blätter der Bäume raschelten sanft durch die leichte Brise. Die Brise war etwas wärmer als die normale Luft um sie herum. Sowjet sah Reich mit einem leichten Lächeln an, während er sich langsam zu ihm reckte, um ihm ein Kuss auf die Stirn zu geben. Sowjet Union war zwar noch sehr müde, doch erfreute sich an dem Moment. Reich drehte sich zu seinem Mann und zog ihn langsam zu sich, bevor er seine Lippen an seine legte. Sowjet legte seine Arme um Reichs Körper und ließ sich langsam nach hinten umkippen, während Reich auf ihm lag und ihn \u0001 \u0002 einiger Zeit löste Sowjet seine Lippen von denen seines Mannes. Reich schmiegte sein Gesicht darauf an das von Sowjet und küsste ihn immer und immer wieder. Irgendwann kuschelte er sich an Sowjets Brust, während dieser seine Arme um legte. Sie entspannten sich, bis Reich etwas einfiel und sich etwas erhob, sodass er in Sowjets goldene Augen blicken konnte, worauf er sagte: „Schatz ich möchte nicht mehr weg von dir. Ich will mich nicht mehr verstecken. Ich will wieder ein normales Leben mit dir führen.\" „Dann mach das.\", sagte Sowjet Union und legte seine Hände an die Wangen seines Ehemannes. „Aber ihr könntet durch mich in Gefahr geraten. Ich will nicht, dass euch etwas passiert.\", widersprach er.„Reich wir haben zusammen für jedes Problem bis jetzt eine einfachere Lösung finden können. Warum sollte es sich dann ändern? Außerdem glaube ich nicht, dass die hinter dir her sind. Vielleicht wollten sie uns auseinander halten für ihren Plan. Ist nur, dass was ich glaube. Vielleicht steckt etwas viel Gemeineres oder Hinterhältigeres dahinter oder sie waren nie hinter dir her und wollten uns nur Angst machen. Es ist deine Entscheidung, ob du hier bleibst bei deiner Familie oder nicht.\", meinte Sowjet ruhig. Reich legte seine Stirn an die seines Ehemannes, bevor er sagte: „Ich werde hier bleiben. Wir beide können den Schmerz nicht ertragen, also will ich dafür sorgen, dass es uns gut gehen wird.\"Drittes Reich bekam darauf von seinem Ehemann ein Kuss auf die Lippen. Darauf kuschelten sie sich zusammen und gaben sich Küsse und flüsterten sich liebevolle Komplimente zu. Es ging eine Zeit lang so, bis Drittes Reich schließlich einschlief. Sowjet Union hob ihn behutsam hoch und trug ihn zu ihrem Haus zurück. Sowjet ging so vorsichtig und so leise wie er nur konnte die knarzenden Treppenstufen nach oben und legte ihn behutsam in das Bett, dass abgekühlter war. Er zog Reich das Oberteil und die Hose wieder aus ohne, dass dieser wach wurde. Er zog sich auch aus und legte sich neben seinen Mann. Sowjet Union legte sich so hin, dass er nahe an Drittes Reich war und ihre Haut sich an einigen Stellen \u0001 \u0002 schlief tief und fest. Sowjet hob den Kleinen zu sich, bevor er ihn neben sich legte. Sowjet Union hielt beide warm und nahe bei sich. Nach kurzer Zeit versank auch er im Traumland. Es dauerte einige Stunden, bis Drittes Reich wieder wach wurde. Er wusste nicht, wieso er wach wurde, doch er hatte ein unsicheres Gefühl. Sowjet schnarchte ein wenig und war im Tiefschlaf, genau wie Libertasland, der neben seinem Vater schlief. Die beiden sahen so niedlich gemeinsam aus, war das Erste was Reich in den Kopf kam als er sie so sah. Reich stand vorsichtig auf und versuchte so leise und bewegungslos aus dem Bett zu kommen, wie es geht, nicht dass noch jemand durch ihn wach \u0001 \u0002 sah zu ihnen, bevor er in den Flur ging. Seine Mutter saß wie eine Statue mitten im Flur. „Sohn bist du wieder aufgewacht?\", fragte sie nach. Drittes Reich erklärte: „Ja, ich habe ein ungutes Gefühl, dass mich nicht viel schlafen lässt.\" „Ich habe seit Stunden das Gefühl, dass jemand, der nicht hier her gehören sollte hier wäre.\", meinte die Niranierin, „Vielleicht ist ja wirklich jemand in der Nähe.\" „Soll ich weiter versuchen zu-\", wollte Reich gerade fragen, doch durch ein Geräusch im Kinderzimmer unterbrochen. Eröffnete sofort die Tür, jedoch konnte er nichts Ungewöhnliches erkennen. Er ging einige Schritte hinein und sah sich um. Alle Kinder schliefen. „Was ist los Mama?\", fragte GEAU \u0001 \u0002 war noch wach und sieht zu Reich, welcher antwortete: „Alles ist gut Engelchen. Ich wollte nur sehen, wie es euch geht.\" „Also warst du die schwarze Gestalt?\", fragte sie ihre Mutter. Drittes Reich war sehr verwirrt davon: „Welche Gestalt?\" „Kurz bevor die Tür aufging war eine dunkle Gestalt im Zimmer. Derjenige ist durchs Fenster gekommen. Er ist auf unser Spielzeug getreten und ist mir sehr nahe gekommen.\" „Das war nicht ich, aber wenn ich es nicht war, wer war es denn dann?\", fragte sich Drittes Reich. „Mama ich habe etwas Angst.\", meinte GEAU in einem etwas verängstigten Ton. Reich beruhigte sie: „Alles ist gut, Mama ist da und beschützt dich.\"",
            "wordcount": "1.280",
            "chapter_release": "04.11.2022",
            "chapter_number": "18"
        },
        "19": {
            "text": "GEAU stand auf und lief zu ihrer Mutter. Reich legte seine Flügel um seine Tochter. „Ich habe Angst Mama.\", flüsterte das Kind. Drittes Reich beruhigte seine Tochter: „Wie gesagt, ich bin bei dir mein Engelchen und dir wird nichts passieren.\" Er gab ihr einen leichten Kuss auf die Stirn, bevor er sie bat: „GEAU bitte wecke deine Geschwister auf. Sorgen wir dafür, dass niemand mehr Angst haben muss.\" Darauf fing sie sofort ihre Geschwister aufwecken, Reich machte ebenfalls mit. Als alle wach waren ging Reich voraus in das Zimmer von ihm und seinem Ehemann. Dort angekommen legte sich jeder in das große Bett. Sowjet wurde davon wach.„Es ist sicherer für sie.\", kam von seinem Mann, der ihn umarmte und es sich gemütlich machte. Zwischen den beiden Eltern lag ihr jüngstes Kind. Es dauerte etwas, doch alle kamen wieder zur Ruhe und schliefen ein. Doch irgendwann wachte Reich schon wieder auf. Dieses Mal fühlte sich kalt zwischen ihm und seinem Mann an, als würde etwas fehlen, außerdem spürte er etwas Dunkles in dem Raum. Drittes Reich sah zwischen sich und seinem Ehemann, doch dort war kein Libertasland. Sofort machte sich Verwirrung in ihm breit. Er sah sich hektisch um und da sah er es. Eine schwarze Gestalt, die seinen Sohn in seinen Klauen hielt. Sofort sprang Reich auf und auf die Gestalt zu, doch diese flüchtete durch das offene Fenster.„GIB MIR AUF DER STELLE MEINEN SOHN ZURÜCK!!!!\", brülle Reich aus vollem Hals als er ebenfalls aus dem Fenster sprang und darauf seine Flügel ausbreitete. GEAU wurde jetzt hellwach und lief zum Fenster. Sie sah hinaus und konnte erkennen, wie ihre Mutter jemanden, der wegschwebte hinterherflog. „Was ist los?\", fragte der völlig verwirrte Vater. Das kleine Mädchen gab von sich: „Mama fliegt jemanden hinterher.\" Auch die Mutter von Reich kam in das Zimmer. „Ich werde dafür sorgen, dass keinem etwas zustößt.\", sagte sie, bevor sie aus dem Fenster sprang, sich verwandelte und hinterher schwebte. Sowjet drückte seine Tochter an sich, die ihn umarmte, da sie Angst \u0001 \u0002 kam auch in das Zimmer, da er von Reichs Gebrüll geweckt wurde. Dieser fragte verwirrt: „Was ist passiert?\" GEAU antwortete ihm: „Mein kleiner Bruder wurde entführt und Mama und Oma fliegen hinterher.\" Sie sah darauf wieder aus dem Fenster. Sowjet wollte am liebsten auch hinterherfliegen, doch er konnte weder fliegen noch schweben, außerdem musste sich jemand um die Kinder kümmern. GEAU ließ ihren Vater los, während die anderen Kinder auf ihn zukamen. Sie sah nachdenklich aus dem Fenster, von dem eine kalte Brise in das Zimmer wehte. Relativ schnell hatte sie ihre Entscheidung getroffen. „Ich werde Mama und Oma helfen.\", sage sie, bevor sie aus dem Fenster sprang und ihre Flügel \u0001 \u0002 Flügel taten zwar noch etwas weh, doch es war kein starker Schmerz. „GEAU du kommst auf der Stelle wieder ins Haus zurück!\", rief ihr Vater. „Ich habe Mama einmal gefunden und nach Hause gebracht. Mir wird nichts passieren Papa.\", versicherte sie ihm, bevor sie wegflatterte. Ihr Vater rief ihr hinterher: „ENGELCHEN KOMM SOFORT ZURÜCK!!\" Sie hörte jedoch nicht und machte sich auf den Weg. Sowjet war verzweifelt und brüllte ihr unzählige Male hinterher. Als er nicht mehr brüllen konnte, legte Russland seine Hand auf die Schulter seines Vaters und bat an: „Papa? Wie wäre es mit einem Schluck Kaffee, während wir auf sie warten?\"Der Vater nickte seinem Sohn zu, bevor dieser das Zimmer verließ und mit Deutschland und BRD nach unten ging. Amerika rief den Dreien noch hinterher, sie sollen ihm doch bitte ebenfalls eine Tasse Kaffee machen. Sowjet setzte sich erst als er keinen einzigen mehr von ihnen in der Ferne erkennen konnte, auf sein Bett, worauf die restlichen Kinder zu ihm kamen und ihn umarmten. Daweil war Reich schon näher an denjenigen dran, der seinen Sohn entführt hatte. Doch als sich Reich in seine Niranische Form verwandeln wollte, drehte sich die schwebende Gestalt zu ihm. Reich konnte nun seinen unverletzten Sohn besser erkennen. Die Gestalt hatte ein Glas mit einer tiefschwarzen Flüssigkeit in sich.„Wenn du deine Kräfte einsetzt, wird dein Nachkomme leiden müssen. So viel wie ich erlebt habe weiß ich, dass diese Flüssigkeit Niranier zersetzt und dein Nachkomme ist teilweise niranisch, also wäre es doch schade um den Kleinen oder?\", sprach die Gestalt mit einer allzu bekannten Stimme. Drittes Reich blieb also in seiner normalen Gestalt, während er dem Entführer verfolgte. Sowjet ging wenig später danach, nach unten mit den weiteren Kindern. Sie ließen sich auf dem Sofa nieder. Kurz nachdem Sowjet Union seinen Kaffee bekam klingelte es an der Tür. Sowjet und Amerika gingen zu der Haustür, während die Kinder sich auf den Weg nach draußen machen, um dort auf ihre fehlenden Familienmitglieder zu \u0001 \u0002 fragte sich, wer würde so früh an der Haustür von Sowjet und Reichs Haus klingeln. Langsam wurde die Tür von Sowjet geöffnet, doch als er sah wer es waren, schloss er auf der Stelle die Tür. „Kinder, bringt euch in Sicherheit!\", rief der Vater nervös und teilweise verängstigt, als er versuchte die Haustür zu zuhalten. Die Kinder liefen davon in den Garten und von dort aus in den Wald. Amerika lief zu Sowjet und hilf ihm mit der Tür. Jedoch kamen die Feinde nun durch die Fenster in das Haus. Die zwei erwachsenen Männer versuchten sich zu wehren, doch sie verloren schnell, da sie in der Unterzahl gegenüber ihren Feinden waren. Die Kinder teilten sich in Gruppen auf und verteilten sich, während sie immer weiter und weiter weg von ihrem Zuhause liefen.",
            "wordcount": "933",
            "chapter_release": "04.11.2022",
            "chapter_number": "19"
        },
        "2": {
            "text": "Ein paar Tage später wachte Sowjet auf und kuschelte sich an seinen Ehemann, der dadurch wach wurde. Genervt schob Reich ihn weg und versuchte wieder einzuschlafen. „Hast du nicht etwas vergessen?\", fragte Sowjet Union und küsste ihm auf die Wange. Darauf wurde er wieder weggedrückt. „Ich lasse dich erst in Ruhe, wenn du mir sagen kannst welches Datum es ist und was heute stattfindet.\", machte Sowjet Union ihm klar. Reich schmiss ihm darauf ein Kissen ins Gesicht, worauf sein Partner zu Lachen begann. Kurz darauf stützte er sich, mit seinen Händen auf dem Bett ab, sodass er sich über Reich befand und sah nach unten zu seinen Lebensgefährten. Darauf küsste er ihm sanft auf die \u0001 \u0002 dem Kuss legte Reich eine Hand vorsichtig auf Sowjets Wange, zog ihn zu sich und küsste ihm auf die Lippen. Nach kurzer Zeit löste sich sein Partner von ihm und sagte: „Heute ist der fünfte achte. Also was ist heute?\" Nun fiel es Reich wieder ein, doch er wollte lieber Sowjet noch etwas ärgern. „Ich weiß es nicht.\", behauptete er. „Weißt du, was für ein schlechter Lügner du bist?\", meinte Sowjet. Darauf zog Drittes Reich ihn runter zu sich und küsste ihn. Eine Zeit lang blieben sie so bis, er seine Lippen von ihm löste und flüsterte: „Alles Gute zum Geburtstag, du Geburtstagskind!\" „Wo ist mein Geschenk? Oder bist du mein Geschenk, da ich mit dir nach zwei Jahren endlich wieder meinen Geburtstag verbringen kann?\", fragte Sowjet.„Ehrlich gesagt, darfst du später erraten, was das Geschenk ist.\", informierte Reich ihn. Darauf bettelte sein Gefährte: „Kannst du es mir nicht jetzt sagen?\" „Nein, du musst warten.\", sagte Reich ihm noch deutlicher. „Bitte!\" „Nein!\" Damit sein Mann endlich Ruhe gab, zog er ihn noch mehr zu sich und küsste ihn noch einmal. Drittes Reich legte seine Arme um Sowjets Nacken. Nach dem Kuss sahen sie sich verliebt an und der Größere von beiden bat erneut: „Bitte Reich!\" „Ich bleibe bei Nein! Ich habe das beste Geschenk von allen und deshalb kommt es zum Schluss.\", erklärte er. „Na gut!\" Reichs Partner gab endlich auf. Sowjet Union lag sich wieder hin und kuschelte sich an Reich, der ihn umarmte und ich fest an sich drückte und außerdem einen Flügel um ihn \u0001 \u0002 hatte nicht gemerkt, dass er eingeschlafen war und als er sich nach seinem Ehemann umsah, fand er ihn nicht im Zimmer. Der große Countryhuman wartete noch etwas, da er sich noch Zeit lassen wollte mit dem Aufstehen. Plötzlich hörte er, wie jemand die Treppe hochkam. Leise kam die Person in dem dunklen Raum und sofort roch er Frühstück. Die Person stelle etwas auf dem alten Tisch in ihrem Zimmer ab und machte die Fenster auf, damit er die türenähnlichen Holzbretter, die dazu da waren, dass es sogar am Tag dunkel im Haus sein konnte zu öffnen, worauf das Licht hereinstrahlte. Sowjet hielt sich die Hand vor die Augen, da es etwas zu grell war. „Ist es zu hell für dich?\", fragte Reich. „Nein, ich muss mich nur kurz daran gewöhnen.\", meinte \u0001 \u0002 kam der kleinere zu ihm, saß sich neben ihn und strich ihm zärtlich über die Wange. „Ich habe Frühstück für dich Schatz.\" „Extra für mich?\", fragte Sowjet nach. „Ja, extra für dich, du bist doch immer noch das Geburtstagskind.\", scherzte er. „Reich ich bin ab heute 42 Jahre alt, ich bin schon lange kein Kind mehr.\", beschwerte Sowjet Union sich. Darauf meinte sein Lebensgefährte: „Gegenüber Amerika, Frankreich und Britannien, bist du aber noch jung.\" „Gegenüber einem Menschen, habe ich schon ungefähr die Hälfte meines Lebens hinter mir.\" Der kleinere antwortete: „Da hast du Glück ein Countryhuman zu sein und kein Mensch.\" Sowjet merkte es zwar nicht, doch er hatte sich schon zum größten Teil an das grelle Sonnenlicht gewöhnt.„Ja, zum Glück kann ich für immer mit dir zusammen sein!\", rief Sowjet, der Reich packte und zu sich zog, um ihn zu küssen. Einige Zeit legten die ihre Lippen aneinander, bis Sowjet Union seinen Kopf etwas zurückzog und fragte: „Sollte ich nicht das Frühstück essen, solange es noch warm ist?\" Darauf kicherte Reich und holte das Tablet, während Sowjet sich aufsaß. „Wann kommen meine Kinder?\", fragte der größere. „In ungefähr einer Stunde, aber ich habe schon alles vorbereitet.\", beruhigte ihn sein Ehemann. Beruhigt aß Sowjet, dass für ihn vorbereitete Frühstück. Reich brachte nachher das Besteck nach unten, während Sowjet sich umzog. Kurz darauf kam Drittes Reich wieder und half Sowjet etwas beim Anziehen, da dieser sich etwas unsicher \u0001 \u0002 beide sich angemessen gekleidet hatten, beide in Gold, gingen sie nach unten zu ihren jüngeren Kindern, um auf die anderen zu warten. Sofort war GEAU begeistert von Reichs Halskette. Reich hatte sich dazu entschieden die goldene Halskette mit dem roten Rubin zu tragen, die er von Sowjet Union 1941 zu Weihnachten bekommen hatte. „Wie viel Zeit haben wir noch?\", fragte Sowjet. „Nicht mehr viel, also sei nicht so ungeduldig!\", meckerte sein Ehemann. „Das ist das erste Mal, wo du den Rest meiner Familie kennenlernst, da solltest du eigentlich noch aufgeregter sein, als ich!\", meinte der Größere. Worauf Drittes Reich antwortete: „Es ist immer noch unsere Familie, also mache ich mir keine Sorgen und Lettland kenne ich doch schon.\"Reich strich Sowjets Anzug noch etwas glatter und ging in die Küche, um Tee und Kaffee zuzubereiten. Sowjet Union und die Kinder warteten im Wohnzimmer, bis es an der Tür klopfte und Sowjet zur Tür ging. Als er die Tür öffnete sah er den Rest seiner Familie und nahm sie sofort in den Arm. „Ich bin so froh euch wiederzusehen!\", rief der große Countryhuman, als er sie in den Arm nahm. Es kamen noch die Kinder von drinnen dazu. Alle sprachen durcheinander und waren glücklich ihren Vater wiederzusehen. Nach der Umarmung fielen ihnen BRD, DDR, Deutschland und GEAU auf und wollten eine Antwort. „Ich habe wieder geheiratet und diese drei sind deshalb auch ein Teil unserer Familie. Sie heißen BRD, DDR und Deutschland!\", erzählte er \u0001 \u0002 bekam etwas geschockte Blicke zu spüren, da Deutschland sich sehr nach Drittes Reich anhörte und die meisten immer noch nicht so positiv gegenüber ihm eingestellt waren. „Und das ist eure jüngste Schwester GEAU!\" Während sich BRD und DDR eher zurückhielten, liefen Deutschland und GEAU auf sie zu und umarmten sie, worauf sie auf sie zugingen und die beiden umarmten. Dann trauten sich die restlichen zwei hin. Langsam stellte sich Reich zu Sowjet Union und nahm ihn bei der Hand. Die größeren Kinder bemerkten ihn und starrten auf die zwei Männer. „Das ist Reich, mein Ehemann!\" Alle waren sprachlos, bis auf die kleineren Kinder, die anfingen zu Lachen, wegen ihren Blicken.„Vielleicht reden wir bei etwas Kaffee und Kuchen darüber.\", meinte der etwas unsichere Reich, der beim Weggehen am Arm gepackt wurde und zu seinem Ehemann gezogen wurde, um kurz geküsst zu werden. Mit einem Lächeln ging er in die Küche, während sich alle auf die Stühle setzten, bis auf GEAU, da sie auf den Schoß ihres Vaters hockte. Reich kam zusammen mit einigen der anderen Kinder in das Esszimmer und stellte dort alles hin, dass sich jeder selbst bedienen konnte. Den Gästen wurde alles erklärt und alle gewöhnten sich mehr an Drittes Reich. Irgendwann gab jeder Sowjet Union sein Geschenk, bis auf Reich. „Wann bekomme ich mein Geschenk von dir Reich?\", fragte Sowjet.„Ich habe gesagt, du musst es erraten!\", meinte er. Sein Mann fragte: „Könntest du mir bitte einige Tipps geben?\" Darauf nickte Reich, stand auf und saß sich auf Sowjets Oberschenkel, GEAU setzte sich auf den anderen. „Du wirst dein Geschenk erst in ein paar Monaten bekommen. Du hast viele ähnliche Geschenke gerade um dich herum.\" „Ist es das was ich denke?\", fragte er mit großen Augen, worauf Reich nickte. Begeistert hob er Reich hoch und drückte ihn an sich. Worauf Reich sich fragte: „Oft frage ich mich, wie du nach so vielen Malen immer noch so begeistert davon bist.\" „Das ist erst mein zweites Kind mit dir.\", meine er. Davon errötete \u0001 \u0002 meinte Drittes Reich: „Zum Glück kann ich dich davon zurückhalten, dass ich die ganze Zeit schwanger bin. Nicht so, wie deine frühere Ehefrau. Außerdem hast du keine Ahnung davon, wie schwer es ist schwanger zu sein.\" „Hör mal auf mit dem ganzen Beschweren!\", kicherte Sowjet Union. „Das ist nicht Beschwerden, das ist... das ist von Erfahrungen berichten!\", meckerte er. Sowjet hatte genug und küsste seinen Ehemann auf den Mund. Beide versanken für kurze Zeit in den Kuss, bis sich Reich von ihm löste, da er es nicht mochte, beobachtet zu werden. Am Rest des Tages passierte nicht viel und verlief ruhig, nur wenige von Sowjets erwachsenen Kindern blieben für eine Nacht, der Rest flog schon in der Nacht in ihre Heimat zurück.",
            "wordcount": "1.500",
            "chapter_release": "28.10.2022",
            "chapter_number": "2"
        },
        "20": {
            "text": "Einige Stunden waren bereits vergangen. Reich flog gerade über die Küste Spaniens. Er war am Ende seiner Kräfte. Der toterschöpfte Countryhuman versuchte dem Entführer hinterher zu gleiten. Der Entführer schwebte ohne jegliche Probleme viele Meter vor ihm. Sie befinden sich schon über dem Meer. Reich musste sich entscheiden, sollte er weiterfliegen in der Hoffnung seinen Sohn irgendwie zu erreichen oder solle er landen. In der einen Entscheidung würde er wahrscheinlich in den Ozean fallen und ertrinken und in der anderen könnte er seinen Sohn nie wieder sehen. Von seinem Mutterinstinkt getrieben flog er weiter hinter der Gestalt her. Reich spürte immer mehr, dass er am Ende seiner Kräfte \u0001 \u0002 entschloss sich dafür, da seine Flügel kurz davor sind den Geist aufzugeben, seine letzte Kraft dazu zu verwenden, den Entführer sein Baby zu entreißen. Reich drückte sich mit der letzten Kraft in seinen Flügeln nach vorne, krachte in denjenigen und entriss ihm das hilflose Kind. Reich packte sein Kind und fiel vom Himmel. Immer wieder versuchte er seine Flügel so zu bewegen, dass er zu mindestens den Fall etwas dämpfen könnte, jedoch scheiterte er bei jedem Versuch und stürzte weiter in die Tiefe. Drittes Reich wusste, dass er auf dem Wasser so hart aufkommen würde, als wäre es Beton, daher versuchte er es weiter. Erst ungefähr 50 Meter von der Wasseroberfläche entfernt schaffte er es sich \u0001 \u0002 Baby war auf seinem Rücken, während er mit seinen Armen seine Flügel steuerte. Langsamer als zuvor landeten sie im Wasser. Reich sorgte sofort dafür, dass Libertasland über Wasser blieb, während er versuchte an die Küste zu schwimmen, auch wenn er kaum noch Kraft hatte. Es dauerte etwas bis GEAU über die Küste flog, sie flog relativ tief, da große Höhen ihr nach dem Flug über dem Meer schwer fallen. Sie entdeckte einen seltsamen Punkt im Meer. Als sie näher hinflog erkannte sie, dass der Punkt rötlich war. Sofort wusste sie, dass es ihre Mutter war. Sie flog so nah sie konnte zu ihm. „E-Engel-chen?\", fragte Reich entkräftet. GEAU antwortete: „Ja, Mama ich bin es.\"Reich nahm Libertasland und hielt ihn so weit über den Kopf, wie er konnte. GEAU wusste sofort, was sie tun sollte. Sie packte ihren kleinen Bruder behutsam und hielt ihn in ihren Armen. Verängstigt blickt das Mädchen ihre Mutter an, der nur von sich gab: „G-GEAU d-du wirst na-nach Hause flieg-fliegen. W-Warne die-deinen Va-Vater. Kü-Kümmere dich u-um de-deinen Bru-Bruder. Sag P-Papa, dass i-ich ihn lie-liebe. D-Du...\" Er wollte von etwas von sich geben, doch in diesem Moment, verlor er sein Bewusstsein. „MAMA!!!!\", rief GEAU ihm, doch er war bewusstlos und sein Körper schwamm auf der Oberfläche des \u0001 \u0002 war geschockt und verängstigt von dem Anblick. Sie konnte nichts tun, um ihn zu retten. Plötzlich verschwand Reich in der Tiefe, als hätte ihn irgendetwas nach unten gezogen. GEAU flog panisch davon. Ein paar Stunden später wurde Sowjet wieder wach. Er saß auf einem Holzstuhl. Langsam öffnete er seine Augen, doch er konnte kaum etwas erkennen. Sowjet Unions Kopf tat höllisch weh. „Da ist jemand wach geworden.\", hörte Sowjet von vorne, doch er sah niemanden. Sowjet verlangte wütend: „Britannien, zeig dich du Ar-„ „Aber, aber du musst nicht gleich unhöflich werden.\", unterbricht ihn sein Gegenüber, der schnipste, wovon ein leichtes Licht anging über \u0001 \u0002 Licht war leicht rötlich und war nicht gerade hell. Sowjet erkannte Britannien vor sich, dieser saß in einem großen Sessel. Britanniens Augen leuchteten blutrot. Zwischen ihnen stand ein Tisch aus Holz. Der Tisch und der Sessel waren beide mit einem weiß, schwarzen Muster versehen, dass an ein Schachbrett erinnerte, dass war das eindeutige Zeichen dafür, dass Britannien und er nicht auf derselben Seite waren. „Sowjet Union du bist hier, da du für mich eine Entscheidung treffen musst.\", fing Britannien an, „Ich habe Reich und den Rest deiner Familie in meiner Gewalt. Ich kann sie alle auf einmal mit einer Handbewegung umbringen \u0001 \u0002 Entscheidung wird sein, wir werden dein Land und das Land deines Ehemannes verschonen, doch dafür stirbt deine Familie oder deine Familie wird freigelassen, doch dafür werde ich mir das Land von dir und deinem Ehemann nehmen und damit machen was ich will. Sowjet! Krieg oder Liebe? Entscheide dich!\" Sowjet überlegte etwas, bevor er seine Entscheidung getroffen hatte. „Nein!\", antwortete Sowjet, „Nein! Ich werde mich für keines von beiden entscheiden. Du wirst die unschuldigen Menschen nicht quälen und du wirst genauso wenig meiner Familie nur ein einziges Haar krümmen!\" Britannien blieb nicht lange \u0001 \u0002 sprach: „Habe ich dir jemals gesagt, wie viele Entscheidungsmöglichkeiten du hast? Es sind drei und da du dich nicht auf einem von den zwei vorgeschlagenen einigen konntest, werde ich die Dritte nehmen. Deine Familie wird umgebracht, die zwei Länder gehören mir und du wirst mir dienen.\" „Was?! Nein! Lass meine Familie gehen!\", rief Sowjet Union verzweifelt, als man ihn packte und aus dem Raum beförderte. GEAU war inzwischen mit ihrem kleinen Bruder an dem Haus angekommen. Sie wollte von hinten hineingehen. Die Hintertür war offen, was nichts Gutes verhieß. Langsam betrat sie das leere Haus.„Papa?! Brüder?! Schwestern?!\", rief sie, doch sie hörte kein Wort. Niemand war in dem Haus, es war verlassen. GEAU suchte nach Hinweisen, wo der Rest ihrer Familie war, jedoch fand sie kein einzigen Hinweis. Sie kümmerte sich noch um ihren kleinen Bruder, bevor sie sich einen Rucksack packte, mit dem sie in der Gegend ihre Familie finden könnte. Noch einmal zurückzufliegen nach Spanien wäre eine furchtbar schlechte Idee. Sie packte das Buch ein, an dem ihre Mutter manchmal geschrieben hatte, sie nahm seine Kette, einige Lebensmittel, etwas zum Schreiben, die Rezepte für Libertaslands Essen, Kerzen und Streichhölzer mit. Darauf ging sie wieder aus dem Haus und machte sich auf die \u0001 \u0002 folgt(in einem neuen Buch)",
            "wordcount": "986",
            "chapter_release": "04.11.2022",
            "chapter_number": "20"
        },
        "21": {
            "text": "Das Buch wird den Titel haben:Ein Funken voller Hoffnung (Krieg oder Liebe 3)/ Drittes Reich x Sowjet UnionEs werden ein paar Jahre vergehen. Die Welt ist unter der Kontrolle der dunklen Kräfte. GEAU und ihr kleiner Bruder Libertasland sind auf sich gestellt. Sie haben keine Ahnung was mit dem Rest der Familie passiert ist. Eines Tages findet GEAU jedoch ein Familienmitglied, das sie jedoch nicht \u0001 \u0002 Spaß beim Lesen!",
            "wordcount": "73",
            "chapter_release": "04.11.2022",
            "chapter_number": "21"
        },
        "3": {
            "text": "Es sind inzwischen schon einige Tage vergangen und GEAU wurde von Schreien geweckt. Sofort stand sie auf und lief zu dem Zimmer ihrer Eltern. Dort angekommen riss sie die Tür auf und sah, dass ihr Vater besorgt neben ihrer Mutter hockte. Reich schrie und bewegte sich etwas, doch er schlief noch. „Geh bitte wieder ins Bett Engelchen, deine Mutter hat nur einen Albtraum.\", meinte der große Vater. „Warum hat Mama einen Albtraum?\", fragte sie. Darauf gab er zu: „Ich weiß nicht.\" Drittes Reich zuckte stark, bevor er wach wurde. Er schnaufte sehr und hatte Panik. Sofort kuschelte er sich an Sowjet und GEAU kam näher, um ihn in den Arm zu nehmen. Drittes Reich kuschelte sich nun an seine Tochter und an seinen \u0001 \u0002 beruhigte er sich und strich über den Rücken von seiner Tochter, um sich selbst zu beruhigen. „Mama was hast du geträumt?\", fragte das kleine besorgte Mädchen. Reich meinte: „Das ist schwierig zu erklären und der einzige, dem ich diesen Traum erzählen möchte, ist dein Vater. Tut mir leid, aber ich kann dir den Traum nicht erzählen.\" „Hauptsache es geht dir wieder gut Mama!\", meinte seine Tochter und drückte sich fest an ihre Mutter. GEAUs Vater bat sie: „Engelchen könntest du bitte wieder in dein Bett gehen.\" Darauf nickte sie und wünschte: „Gute Nacht!\" „Gute Nacht und träum was Schönes Engelchen.\", wünschte Reich ihr und küsste sie auf die Stirn. „Schlaf gut!\", wünschte ihr \u0001 \u0002 war sie aus dem Zimmer, ließ die Tür einen Spalt breit offen und lauschte, doch da sie nicht alles verstand versuchte sie etwas herauszufinden um was es ging. Reich: „Sie war wieder da und hat einen Plan, um dich und unsere Kinder zu beschützen.\" Sowjet: „Wirklich?\" Reich: „Ja, die Frage ist nur, ob du es aushalten würdest, wenn ich für einige Monate nicht da sein werde und ich daher das Kind ohne dich zur Welt bringen werde.\" Sowjet: „So lange?!\" Reich: „Liebling bitte sei leiser sonst weckst du noch die Kinder.\" Sowjet: „Verzeigung, aber Reich ich kann das niemals aushalten!\" Reich: „Ich werde dir einfach schreiben, damit wir in Kontakt bleiben.\" Sowjet: „Vielleicht reden wir lieber morgen darüber mit den anderen. Bist du dir sicher, dass sie keine Verräter sind?\" Reich: „Ja, ich bin mir sicher, dass wir ihnen vertrauen können.\"Nachher war es wieder still, bis auf ein bisschen Gemurmel, dass man nicht verstand, also schlich sich GEAU wieder in das Kinderzimmer und legte sich hin, um nach einiger Zeit einzuschlafen. Am nächsten Morgen war sie die zweite, die wach wurde und ging wieder zum Zimmer ihrer Eltern, wo sie sich ins Bett legte und sich an ihre Mutter kuschelte, der kurz darauf wach wurde und sie in den Arm nahm. Reich küsste seine Tochter auf die Stirn und schlief wieder ein. GEAU wurde auch wieder müde und schlief ein. Als sie aufwachte lag sie zwischen ihren Eltern und sah ihnen glücklich beim Schlafen zu. Kurz darauf wachte ihr Vater auf und stand langsam auf, nachdem er kurz schmunzelte. GEAU befreite sich von dem Griff ihrer Mutter und lief ihrem Vater \u0001 \u0002 ging in die Küche und holte aus dem Keller Milch, Eier und Mehl. „Engelchen könntest du bitte deine Mutter in einer halben Stunde wecken?\", bat Sowjet Union seine Tochter. „Klar!\", rief sie. Darauf meinte er: „Auf dich kann ich mich immer verlassen.\" Das brachte sie zum Grinsen, worauf der große Vater lächelte. Seine Tochter ging darauf wieder nach oben und spielte mit ihren wachen Geschwistern. Als die halbe Stunde vorbei war ging sie zu ihrer Mutter und küsste ihm auf die Wange. Langsam öffnete er seine Augen und lächelte sie an. „Papa hat mich geschickt, um dich aufzuwecken.\", informierte sie ihre Mutter. Er nickte leicht und erhob sich langsam und gähnte kurz, bevor er bat: „Könntest du bitte nach unten zu deinem Vater gehen und ihm ausrichten, dass ich gleich bei ihm bin?\"„Ja, mache ich!\", rief sie und Reich begann zu Lächeln. Seine jüngste Tochter lief aus dem Zimmer und Reich stand auf. „Mama ist wach und kommt gleich!\", sagte sie ihrem Vater, der auf einem Stuhl in der Küche saß. Er hob sie vorsichtig unter den Armen hoch und setzte sie auf seinen Oberschenkel. „Ich wusste doch, dass ich mich auf dich verlassen kann!\", sagte er glücklich und wurde kurz darauf von ihr umarmt. Er legte seine Arme behutsam um seine Tochter und küsste sie auf die Stirn. Darauf kuschelte sie sich noch mehr an ihn, kurz darauf musste er sie wieder von sich nehmen, da er sich um das Essen kümmern musste. Danach ging sie ins Wohnzimmer und schaltete den Radio an, da sie Musik hören \u0001 \u0002 hörte sie, wie einige Leute nach unten gingen, also wusste sie, dass es nun Frühstück gab. GEAU stand auf und ging zum Esstisch, wo sich alle langsam versammelten. Schnell saß sie sich auf ihren Platz und wartete bis ihr Vatter einen Teller mit vielen gestapelten Pfannkuchen brachte. Schnell nahmen sich alle gierig einen Pfannkuchen, legten ihn auf ihren Teller um Marmelade, Zucker, Zitronensaft und was sonst noch auf dem Tisch bereitstand darauf zu schmieren, den Pfannkuchen zu schneiden und sich in den Mund zu stopfen. Da GEAU noch etwas zu viel Angst vor dem Messer hatte, kam ihre Mutter ihr zur Hilfe. Glücklich verdrückte die Familie einen Pfannkuchen nach dem \u0001 \u0002 verging noch etwas Zeit, bis es an der Tür klopfte. GEAU war die erste an der Tür und öffnete diese, doch sie war überrascht wen sie dort sah. Es standen eine Frau mit einem Mädchen und ein Mann mit einem Jungen vor der Tür. Sie kannte die vier Countryhumans nicht und war etwas verängstigt und als ihre Mutter kam klammerte sie sich an sein Bein und versteckte sich etwas hinter ihm. Darauf beruhigte Reich seine Tochter: „Alles ist gut Engelchen das sind nur alte Kollegen von mir.\" „Also du bist Reichs Tochter, von der er immer erzählt!\", rief die Frau begeistert. „Ja, das ist sie, aber sie ist etwas schüchtern.\", meinte Reich. Darauf stellte er seiner Tochter, die vier vor: „Die Frau mit den Katzenohren ist Japanisches Imperium und sie ist mit ihrer Tochter Japan hier und der Mann ist Faschistisches Italien und sein Sohn Italien.\"„Sch-Schön euch kennen zu lernen.\", sagte sie leise und stotterte etwas dabei. Ihre Mutter versuchte sie zu beruhigen, indem er ihr erzählte: „Du musst wirklich keine Angst haben. Sie haben dich auch schon mal kurz kennengelernt, wo du noch in meinem Bauch warst.\" Darauf widersprach Faschistisches Italien: „Also kennenlernen konnten wir dich leider damals noch nicht, aber es freut mich sehr dich zum ersten Mal sehen.\" „Mich freut es auch sehr!\", stimmte Japanisches Imperium zu. Langsam kam GEAU ihnen näher, worauf sie von Drittes Reich hochgehoben wurde, darauf klammerte sie sich an ihn. „Außerdem bin ich schon wieder schwanger.\", informierte Reich seine Freunde. Darauf fragte Japanisches Imperium aufgeregt: „Seit wann?\"„Das sage ich euch später, aber zuerst setzen wir uns lieber rein.\", meinte Reich. Darauf nickten sie und betraten das Haus. Alle gingen ins Wohnzimmer und saßen sich dort auf eines der zwei Sofas. Sowjet kam auch herein, schüttelte jedem die Hand und gesellte sich zu ihnen. „Japan, Italien und GEAU vielleicht möchtet ihr draußen bei den anderen spielen, denn garantiert würde dieser Erwachsenenkram euch nicht interessieren.\", bot Sowjet Union an. Die Erwachsenen und die Kinder stimmten zu, worauf GEAU vorauslief und die anderen zwei folgten ihr. Sie wäre gerne dageblieben, da sie immer sehr neugierig war und sie vermutete, dass irgendetwas nicht stimmte, doch fürs erste war es schon schön, dass sie nach draußen gegangen war.",
            "wordcount": "1.301",
            "chapter_release": "28.10.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Die vier blieben länger bei ihnen und kamen immer wieder zu Besuch. Es vergingen ungefähr zwei Monate und es war inzwischen deutlich zu erkennen, dass Drittes Reich schwanger war. An diesem Tag musste Sowjet zum Arzt, während sich Reich darauf vorbereiten musste, am nächsten Tag nach Berlin zu reisen, da er dort noch irgendetwas wichtiges besprechen musste. Nach so langer Zeit wollte er endlich mal wieder fliegen, auch wenn Sowjet ihm davon abgeraten hatte. Reich war schon wieder recht gut mit dem Fliegen, doch er brauchte auf jeden Fall wieder etwas mehr Übung. Heute war GEAU wieder eine Nachteule, da sie die ganze Nacht versucht hat zu verstehen, wie man \u0001 \u0002 wurde von einem Druck auf der Stirn geweckt. Verschlafen öffnete sie ihre Augen und sobald sie ihre Mutter sah, begann sie zu Lächeln. „Guten Morgen Engelchen!\", begrüßte Reich seine Tochter. „G-Guten Morgen Mama.\", murmelte sie. Er fragte darauf: „Willst du aufstehen und etwas Frühstücken?\" „Nein, ich bin zu müde.\", murmelte GEAU. Reich nickte und wollte gerade das Zimmer verlassen, doch er wurde aufgehalten von seiner Tochter: „Mama kannst du dich denn nicht zu mir legen?\" Darauf kam er wieder zurück zu ihr, sie rutschte beiseite und er legte sich zu ihr. Kurz darauf schlief das kleine Mädchen wieder ein. Als sie wach wurde, war sie dicht an ihre Mutter \u0001 \u0002 kuschelte sie sich noch mehr an Reich, der davon geweckt wurde. Zärtlich strich er über den Rücken seiner Tochter, die es sehr genoss. Irgendwann hörten sie wie unten die Haustür aufging und jemand die Treppe hochkam. Darauf hörte man die Person, wie sie in einem anderen Zimmer war. Schon sahen Drittes Reich und seine Tochter einen riesigen Schatten und sahen wie die Gestalt näherkam. Er legte seine Hände um GEAU und Reich und fragte sie: „Habe ich euch geweckt?\" „Nein, Schatz du hast uns nicht geweckt.\", machte Reich ihm klar und küsste ihm auf die Wange. „Musst du wirklich nach Berlin?\", fragte Sowjet noch ein weiteres Mal seinen Ehemann.„Ja, denn einer von uns muss sich ja um sein Land kümmern oder?\", fragte Reich frech, da er oft mehr Zeit damit verbrachte, sich um seine Leute zu kümmern als Sowjet. „Warum können wir unsere Länder nicht endlich zusammenschließen?\", beschwerte sich der große Countryhuman. Reich antwortete darauf: „Du weißt, dass so etwas sehr schwierig ist und noch keines unserer Kinder im Stande ist, sich um ein ganzes Land, dass außerdem das größte Land der Welt währe anzuführen. Du kennst die Regeln, sobald mindestens zwei unterschiedliche Länder zu einem neuen werden, muss das Kind sich um das Land kümmern und die Eltern müssen sich mit den restlichen Kindern zurückziehen und unsere Kinder sind entweder zu klein oder wollen zuerst das Leben genießen, bevor sie so viel Verantwortung haben.\"„Blöde Regeln!\", murmelte Sowjet Union. „Leider ist das eine Regel, die wir mit allen Countryhumans besprechen müssen.\", meinte Reich, „Aber zuerst sollten wir aufstehen und etwas essen.\" Sowjet nickte und ließ seine beiden Familienmitglieder aufstehen. Nach ein paar Stunden wollte GEAU wieder etwas zeichnen, also suchte sie im Büro ihres Vaters nach lehren Blättern, doch sie sah in einer der Schubladen ein Zettel, der von heute war. Die verstand nicht viel außer, dass irgendetwas mit Krebs draufstand. Sie wollte später ihre Eltern darauf ansprechen, da sie es nicht verstand. Später beim Abendessen fragte sie: „Was heißt progonosizien?\" „Meinst du prognostizierten?\", fragte \u0001 \u0002 antwortete sie: „Ja, was heißt das?\" „Das ist so etwas, wie etwas feststellen.\", versuchte er zu erklären. Kurz darauf fragte sie: „Und gibt es noch andere Bedeutung für das Wort Krebs als diese niedlichen Meerestiere?\" Sowjet verschluckte sich fast, bevor er antworte: „Das ist eine noch unheilbare Krankheit.\" Darauf nickte sie und sie aßen weiter, doch der Zettel ging ihr immer noch nicht aus dem Kopf. In der Nacht schaffte es GEAU wieder bei ihren Eltern zu schlafen. GEAU wachte wieder früh auf und beschäftigte sich wieder mit Bilderbüchern. Ihre Eltern standen heute etwas früher auf als sonst, damit sich Reich noch die Flügel putzen konnte. Nachher putzte sich auch GEAU ihre Flügel und wartete auf das \u0001 \u0002 dem Essen verabschiedete sich Drittes Reich noch, bevor er losflog. Entweder kam er am Abend oder in der Früh zurück. Sowjet Union und die Kinder hörten nach einigen Stunden Reichs Rede im Radio. Er sprach nicht besonders viel und wenn waren es kleine Dinge, die sich ändern sollten, was Sowjet schon wusste und die meisten Kinder nicht verstanden. Wenige Stunden später klingelte das Telefon und Weißrussland rief ihren Vater herunter. Während dem Telefonat sah Sowjet immer geschockter aus, danach lief er so schnell er konnte aus dem Haus und ließ die Kinder fragend zurück. Alle machten sich Sorgen was nur los war und rätselten herum, doch niemand hatte eine Antwort. Russland, Ukraine und Deutschland kümmerten sich um das Essen, da sie die ältesten und erfahrensten von den acht Kindern \u0001 \u0002 dauerte noch etwas, bevor sie jemanden an der Tür klopfen hörten. Kasachstan öffnete die Tür und sah Lettland, die ihn umarmte und informierte: „Papa hat mich gebeten auf euch aufzupassen.\" „Weist du was mit Papa los ist?\", fragte Kasachstan sie. Seine große Schwester antwortete: „Leider nicht kleiner Bruder.\" Beim Abendessen sagten alle ihre Theorien. Alle gingen früh in Bett, doch mitten in der Nacht öffnete sich die Haustür. Zum Glück waren noch alle wach, da oft früh ins Bett gehen niemanden schneller zum Einschlafen brachte. Alle liefen die Treppen hinunter zu ihrem Vater, der auf seinen Knien dasaß, mit den Händen über seinen Augen und weinte. Sie gingen schnell zu ihrem Vater und umarmten ihn von allen Seiten, während er weiter \u0001 \u0002 wenigen Minuten konnte Sowjet wieder aufstehen und schloss die Tür hinter sich, bevor er langsam nach oben trottete, gefolgt von seinen Kindern, die immer noch sehr verwirrt waren. Sowjet legte sich sofort ins Bett, rollte sich zusammen und klammerte sich an die andere Seite vom Bett, während er weiter weinte. Die Kinder gingen in ihr Zimmer zurück, da sie wollten, dass ihr Vater sich zuerst beruhigte, da er kein Wort mehr herausbekam. Die ganze Nacht lang weinte der große Countryhuman und es schien so, als ob er niemals wieder aufhören könnte. Es dauerte für die Kinder lange bis sie einschlafen konnten, da sie immer wieder wach wurden, von ihrem Vater.",
            "wordcount": "1.070",
            "chapter_release": "28.10.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Am nächsten Morgen ging GEAU zu ihrem Vater, der endlich einmal eingeschlafen war und legte sich zu ihm. „Reich\", murmelte er im Schlaf und kuschelte sich an seine Tochter. „Ich bin nicht Mama.\", kicherte sie. Ihr Vater wurde langsam wach und als er sah, dass es seine Tochter und nicht Reich war wurde er wieder traurig. „Papa warum bist du traurig?\", fragte GEAU Sowjet Union. „E-Es geht nur um deine M-Mutter.\", meinte er mit einem traurigen Ton. Seine Tochter bat ihn darauf: „Bitte sag mir, was mit Mama los ist.\" Er sagte nur: „Ich werde es dir und deinen Geschwistern später erzählen, was vorgefallen ist. Ich möchte zuerst noch etwas schlafen.\" Sie nickte darauf und kuschelte sich mehr an ihren \u0001 \u0002 kurzer Zeit schlief er wieder ein, worauf auch sie einschlief. Sie wachte irgendwann auf, da ihr Vater wieder am Weinen war. Sie versuchte ihn zu beruhigen, doch er konnte sich einfach nicht beruhigen. Nach einigen Minuten hatte sich der große Countryhuman wieder im Griff und stand auf, nahm seine Kleidung und wanderte ins Badezimmer. Da weil ging GEAU nach unten zu ihren Geschwistern, die gerade den Radio anhatten und Musik hörten, doch egal auf welchem deutschen Sender sie umschalteten, es lief überall traurige Musik, was alle noch mehr verwirrte. Irgendwann kam Sowjet runter zu seinen Kindern und bat: „Kinder schaltet bitte das Radio aus und setzt euch an den Tisch. Ich habe euch etwas Wichtiges zu sagen.\"Russland schaltete das Radio ab und setzte sich zu seinem Vater und seinen Brüdern und Schwestern an den Tisch. „Kinder ihr fragt euch bestimmt, wann eure Mutter wieder zurückkommt oder?\", fragte Sowjet Union. Alle nickten darauf und warteten auf eine Antwort. Sowjet antwortete: „Reich wird nicht mehr nach Hause zurückkommen.\" BRD sprang auf und fragte: „Warum kommt er nicht wieder und für wie lange?\" Der große Countryhuman, versuchte nicht schon wieder zu weinen, da die Kinder es wissen mussten und antwortete: „R-Reich kommt nie wieder zurück, denn er... denn er ist... er ist tot.\" „WAS?!\", riefen alle am Tisch und waren verwirrt oder dachten sie hätten sich gerade verhört.„Ihr habt euch nicht verhört, er ist tot.\", sagte er tieftraurig. Alle Kinder kamen zu ihn und umarmten ihn. Alle brachen gemeinsam in Tränen aus. Irgendwann fragte Weißrussland: „Wie ist Mama, denn gestorben?\" „Er hat das Flugzeug nicht gesehen, wurde dadurch verletzt und ist vom Himmel gefallen.\", brachte er heraus. Allen liefen die Tränen und wollten sich gegenseitig aufmuntern. Irgendwann stand Sowjet Union auf, um Essen zu machen, da er nachher das Haus verlassen musste, da er sich noch um einiges kümmern musste und am Abend für einen Tag verreisen musste. Während dem Essen waren alle still und die meisten aßen kein Stück, da sie jeglichen Appetit verloren hatten. Sowjet brach noch einmal in Tränen aus und alle versuchten ihn zu \u0001 \u0002 dem Essen, dass nicht wirklich Essen war, verließ Sowjet das Haus, darauf hatte Lettland nun die Verantwortung. Der Rest des Tages bestand aus traurig und verzweifelt sein. Am Abend kam Sowjet zurück, um seine Sachen zu holen, wegen dem Verreisen nach Berlin und Moskau. Irgendwie fing GEAU an, an der Geschichte zu zweifeln. In der Nacht stellte sie sich beispielsweise einige Fragen wie: Wie könnte Mama das Flugzeug übersehen? Mama ist doch immer so etwas wie unsterblich, warum sollte dann ein Flugzeug und ein Aufprall ihn umbringen? Woher weiß man, dass Mama durch den Aufprall gestorben ist? Woher weiß man überhaupt, dass ein Flugzeug ihn verletzt hatte?Sie verstand es nicht und zweifelte mehr daran, sie fragte auch am nächsten Morgen ihre Geschwister, die nur seltsam reagierten. „Wie kannst du nur an dem Tod von Mama zweifeln!\", meinte Ukraine. „Ich zweifle nicht an seinem Tod, ich zweifle nur an der Geschichte.\", meinte sie. Sie rief darauf: „Trotzdem zweifelst du an seinem Tod!\" „Gar nicht!\" Die zwei stritten sich noch eine Zeit lang und langsam begann sie auch an Reichs Tod zu zweifeln, während die anderen sie immer mehr für verrückt hielten. Die Kinder sahen ihrem Vater im Fernsehen zu. Keiner hatte bisher gesagt, dass Drittes Reich und Sowjet Union eine Familie hatten und Sowjet fiel es heute schwerer als sonst, den ahnungslosen Leuten, das zu \u0001 \u0002 sagte, er würde das Land von Reich übernehmen, da es Reich so wollte, doch er hatte nie gesagt, dass er dafür oder dagegen währe. Einige Leute glaubten ihm nicht und die meisten hatten Vorurteile gegenüber Sowjet Union, auch wenn dieser den Leuten von Reich versprach keinen Kommunismus einzuführen. Weder Drittes Reich noch Sowjet haben von ihrer Beziehung oder ihrer Familie erzählt, wegen dem Misstrauen von ihren Völkern. Mitten in der Nacht kehrte er zurück zu seinen Kindern und schmiss sich sofort ins Bett. Über die nächsten Tage verschlechterte sich seine Lage, da er wieder anfing Wodka zu trinken und den ein oder einen Rausch \u0001 \u0002 Kinder verzogen sich dann immer von ihm und verschlossen aus Angst ihre Zimmer, da die meisten sich noch allzu gut an Sowjet Unions Rausch erinnern konnten, der dazu geführt hatte, dass Reich zum ersten Mal schwanger wurde. GEAU zweifelte über die Tage immer mehr und war nie zufrieden mit den Antworten, die sie bekam, da sie meist nur hörte: „Es ist halt so!\" Doch damit war sie nicht zufrieden und konnte damit auch nicht ruhig schlafen. Nach einigen Tagen suchte sie nach der wunderschönen Kette, da Reich sie ja nicht mehr brauchte, wenn er Tod war und sie gerne eine Erinnerung an ihn hatte. Überall suchte sie nach der Kette, doch sie war nirgendwo zu finden, auch ihr Vater wusste nicht wo die Kette \u0001 \u0002 wurde immer seltsamer für GEAU und sie verstand immer weniger ihre Familie. Sie wollte allen unbedingt beweisen, dass ihre Mutter noch am Leben sein könnte und sie glaubte immer fester daran. GEAU glaubte auch, dass wenn sie weiter daheim herumsitzen würde, sie nicht weiterkommen würde. Sie musste sich Hilfe von anderen Countryhumans suchen die garantiert wussten, ob ihre Mutter am Leben sein könnte und ihr bei der Suche helfen könnten. Sie versuchte alles, doch eines Tages traf sie eine große Entscheidung. GEAU schrieb:Papa ich mache mich auf die Suche nach Mama. Hab keine Angst wegen mir. Ich werde ihn finden und ihn wider nach Hause bringen. Ich neme essen, trinken und noch mer mit, also keine Sorge deswegen. Mit liben Grüßen deine \u0001 \u0002 sie das geschrieben hatte, legte sie den Zettel vorsichtig ins Wohnzimmer, ging in die Küche und packte in ihren Rucksack Essen und Trinken ein. Darauf ging sie noch in das Kinderzimmer und holte sich einige Kuscheltiere, etwas zum Zeichnen und Bücher. Danach wartete sie bis ihr Vater wieder anfing seinen Rausch auszuschlafen. Schon schlich sie sich wieder nach unten, holte einige Karten und einen Kompass und ging nach draußen. Es gab eine kleine kalte Brise von Osten und sie entschied sich zu Frankreich oder Britannien zu fliegen, da sie sich sicher war, dass sie ihr helfen, konnten bei der Suche. Kurz darauf zog sie ihre Tasche so an, dass sie sich nicht an ihrem Rücken befand, sondern an ihrem Bauch, da sie sonst nicht fliegen konnte. Schon bereitete sie ihre Flügel aus und erhob sich in die Lüfte. Ein aller letztes Mal blickte sie zurück und war sich unsicher, wegen ihrer Entscheidung, doch danach flog sie entschlossen weiter.",
            "wordcount": "1.237",
            "chapter_release": "28.10.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "Das Mondlicht schien herab auf die Wälder, Wiesen, Felder, Dörfer und Städte über die GEAU flog. Dank es Mondlichtes konnte sie die Karte erkennen, die sie zu Frankreich oder Britannien bringen sollte und sie spürte die sanfte Brise, die ihr beim Fliegen half. Sie konnte leider nicht feststellen, wie lange sie brauchen würde, da normale Flugzeuge ungefähr eine Stunde bis nach Paris brauchten und sie nicht so schnell fliegen konnte, wie ein Flugzeug. Vermutlich war GEAU nicht einmal hab so schnell wie ein Flugzeug. GEAU hatte die Dickköpfigkeit ihrer Mutter und das Durchhaltevermögen ihres Vaters. Sie flog schon einige Minuten und kam nicht aus dem Staunen heraus, da alles so beeindruckend und wunderschön in der Nacht \u0001 \u0002 ganze Welt wirkte wie verzaubert. Die Lichter der Stadt waren hell und wunderschön zum Ansehen, auch wenn es immer wieder recht grell war. Wenige Autos fuhren herum und am liebsten würde sie tiefer fliegen, doch sie traute sich nicht noch tiefer zu fliegen, da sie sich vielleicht Ärger einhandeln könnte. Es verging noch etwas Zeit, bis sie langsam müde wurde, doch sie konnte nirgendwo landen und konnte auch im Flug nicht einschlafen, da sie vielleicht ihr Ziel verpassen könnte. So gut sie könnte versuchte sie wach zu bleiben und sich auf den Weg zu konzentrieren, doch irgendwann nach mindestens einer Stunde, schlief sie für einige Minuten \u0001 \u0002 bemerkte kaum, dass sie kurz eingeschlafen war und versuchte um wach zu bleiben verschiedene schnelle Bewegungen zu machen. Irgendwann fiel ihr etwas ein und holte einen Stift, Papier, Gummi und eine Unterlage aus ihrer Tasche. Nachdem sie mit dem Gummi dafür gesorgt hatte, dass das Papier auf der Unterlage blieb, versuchte sie im hellen Mondlicht etwas zu schreiben:Tag 0:Heute fange ich mit meiner Suche nach Mama an. Ich habe Papa einen Zetel dagelasen damit er sich keine Sorgen um mich macht. Ich bim auf den Weg zu Frankreich oder Britanien ich weiß leider nicht zu welchen von beiden. Ich hofe sie könen mir helfen weil ich Mama unbedingt zurük haben wil. Vileicht bekommt Mama auch hin das Papa nicht mer dises Seltsane Zeug trinkt. Ich würde mich auch extrem freuen mein Büderchen oder Schwesterchen bald zu \u0001 \u0002 steckte sie alles wieder ein und konzentrierte sich wieder auf ihre Karte und den Kompass. Es vergingen noch weitere Stunden und sie war schon unzählige Male eingeschlafen, bis sie eine Art Insel vor sich sah. Die Landschaft auf der Insel sah seltsam aus. Sie sah keine Wälder, überall waren Felder und Wiesen, die Büsche und Mauern darum hatten, einige Bäume standen herum und auch ein paar seltsame Berge waren zu erkennen. Ihre Müdigkeit war bereits so stark, dass sie unbedingt irgendwo landen musste. Eine Zeit lang überlegte sie und entschied sich dafür, zu verschiedenen Häusern zu gehen und dort nach jemanden zu suchen, die oder der ihr helfen \u0001 \u0002 landete GEAU vor einem Haus und klopfte an die Tür. Sie wartete wenige Minuten und klopfte erneut, doch niemand öffnete die Tür. Schon flog sie zu einem anderen Haus, doch wieder nichts. Um die 20-mal versuchte sie es bereits, doch niemand öffnete die Tür. Sie zählte nicht wie viele Male, doch sie war sich sicher, dass es bereits das 25 Mal war und endlich ging ein Licht an. Ein Mann öffnete die Tür und sagte: „Hello child, what are you doing here in the middle of the night? (Hallo Kind, was machst du hier mitten in der Nacht?)\" „Könnte ich bitte für eine Nacht bei Ihnen bleiben?\", fragte sie darauf, da sie bis jetzt nur Englisch verstand, aber nicht sprechen konnte. „What? (Was?)\", fragte der Mann, da er kein Deutsch verstand.„Ich störe Sie lieber nicht weiter und verschwinde, also gute Nacht!\", sagte sie schnell und flog aus Angst davon. Der Mann sah ihr verwirrt hinterher, doch sie sah ihn schon bald nicht mehr und suchte nach einem anderen Haus. Es dauerte einige Zeit bis GEAU ein abgelegenes Haus fand und dort anklopfte. Die Lichter gingen an und nach etwas Zeit stand eine Frau vor ihr und fragte: „Hello, how can I help you? (Hallo, wie kann ich dir helfen?)\" „Passt schon, ich flieg schon wieder weiter.\", sagte sie etwas enttäuscht und drehte sich weg. „Warum das denn? Außerdem was macht ein Kind wie du, denn hier allein hier draußen?\", fragte die Frau. GEAU wollte wissen: „S-Sie verstehen Deutsch?\"„Ja, ich kann jede Sprache sprechen, aber könntest du bitte meine Frage beantworten.\", bat die Frau an der Tür. GEAU drehte sich zu ihr um und antwortete: „Ich suche Frankreich oder Britannien, da sie mir helfen sollen meine Mutter zu finden und ich bin hier, weil ich zu müde bin, um weiter zu reisen.\" „Komm ruhig herein, wenn du für eine Nacht bleiben willst und ich kann dich auch morgen zu Britannien bringen, wenn du möchtest.\", bot ihr die Frau an und machte etwas Platz, dass sie eintreten konnte. Begeistert kam sie herein und bedankte sich: „Vielen lieben Dank!\" „Du bist ja ein Countryhuman wie ich!\", sagte die Frau begeistert und GEAU konnte nun besser ihre Flagge betrachten. Der kleine Countryhuman stellte sich vor: „Ich bin GEAU und du?\"„Mein Name ist Nordirland, schön dich kennen zu lernen GEAU! Wer ist den deine Mutter, von der du gesprochen hast?\", fragte die Frau. GEAU antwortete stolz: „Meine Mutter heißt Drittes Reich!\" Kurz war Nordirland etwas geschockt, da sie diese Antwort nicht erwartet hatte und fragte: „Wer ist dann dein Vater?\" „Sowjet Union ist mein Vater!\", rief GEAU ebenfalls stolz, da sie gerne damit angab, was für berühmte und beliebte Eltern sie hatte. „Das ist doch unmöglich, dass zwei Männer ein Kind haben können!\", meinte die Frau. „What the hell is going on down there?! (Was zur Hölle ist da unten los?!)\", hörte man von oben, was GEAU zusammenzucken ließ. „Keine Sorge, dass ist nur mein Bruder Irland.\", informierte Nordirland sie.„Brother come please downstairs! We have a guest! (Bruder komm bitte nach unten! Wir haben einen Gast!)\", rief Nordirland ihrem Bruder zu. GEAU hörte, wie jemand die Treppe runterkam. Kurz darauf war Irland da und war überrascht als er ein Countryhumans Kind sah. „What is the child doing here? (Was macht das Kind hier?)\", fragte er verwirrt. Nordirland antwortete ihm: „Sie ist müde und muss morgen zu Britannien gebracht werden.\" Er fragte verwirrt: „Why do you speak German? (Warum sprichst du Deutsch?)\" „Es ist etwas leichter für sie und sie kann noch nicht Englisch reden.\", kam als Antwort von seiner Schwester. „Bring sie von mir aus ins Gästezimmer, aber ich muss mit dir noch reden.\", meinte \u0001 \u0002 begleitete GEAU nach oben und bemerkte erst jetzt ihre Flügel und sprach sie darauf an: „Du hast ja Flügel!\" „Ja, ich habe die von Mama.\", antwortete sie. Nordirland sagte: „Ich wusste nicht, dass Drittes Reich Flügel hat.\" „Das wissen nur sehr wenige, auch dass er mit meinem Vater seit 1942 verheiratet ist, wissen sehr wenige.\", erzählte sie. „Ist denn nicht eigentlich Drittes Reich verstorben?\", fragte die Frau. GEAU antwortete: „Deshalb bin ich ja auf der Suche nach ihm, denn ich weiß, dass er am Leben ist.\" Danach gähnte sie und ging mit Nordirland in das Zimmer, indem sie schlafen soll. Nordirland wollte ihr mehr Fragen stellen, doch das wollte sie morgen machen, da GEAU wirklich schlafen sollte. Kurz nachdem sich die kleine hinlegte schlief sie ein.",
            "wordcount": "1.254",
            "chapter_release": "29.10.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "GEAU wachte am Nachmittag auf und bemerkte, dass sie nicht bei ihrer Familie war. Nach kurzer Zeit fiel ihr wieder ein, wo sie war. Sie streckte sich kurz und stand langsam auf. Ihre Tasche lag neben dem Bett, doch sie ließ diese liegen und ging vorsichtig aus dem Zimmer. Langsam ging sie nach unten, da sie von dort Stimmen hörte. Irgendwann kam sie in die Küche, wo Irland gerade irgendetwas kochte. Nordirland saß auf einem Stuhl am Küchentisch und sah in eine Zeitung. Als sie GEAU bemerkte legte sie die Zeitung beiseite und wünschte: „Guten Morgen GEAU!\" „Euch auch guten Morgen!\", sagte sie fröhlich zurück. „Good morning! (Guten Morgen!) Möchtest du auch beans on toast?\", fragte Irland. GEAU antwortete fröhlich: „Das würde ich gerne einmal probieren.\"„Es ist gleich fertig, also setz dich schon einmal hin.\", meinte Irland und holte ihr das Besteck. GEAU setzte sich und wartete auf das Essen. „Hättest du auch noch gerne etwas Käse auf deinen Tost?\", fragte er sie. Worauf GEAU meinte: „Gerne!\" Nordirland war fertig damit die Zeitung zu untersuchen und fragte neugierig: „Weiß dein Vater, dass du nach deiner Mutter suchst?\" „Ja!\", antwortete sie. „Und was meinte er davon?\", fragte sie GEAU. „Keine Ahnung!\", meinte GEAU. Worauf Nordirland verwirrt fragte: „Hast du überhaupt mit ihm geredet?\" „Geredet nicht aber geschrieben schon.\", antwortete sie. „Garantiert vermisst dich dein Vater sehr.\", meinte Irland. Die kleine GEAU antwortete: „Nicht so wirklich, da er sich um sieben weitere Kinder kümmern muss und fast den ganzen Tag seltsam drauf ist.\"„Warum seltsam drauf?\", kam von ihm. Sie antwortete: „Er trinkt ständig irgendwas, das aussieht wie Wasser aber nicht Wasser ist. Papa torkelt immer wieder seltsam und stinkt unheimlich. Außerdem hat jeder im Haus Angst vor ihm, wenn er so drauf ist.\" „Er betrinkt sich immer wieder.\", dachte Nordirland laut. „Wie auch immer, dass Essen ist fertig!\", rief Irland und stellte die Tost mit dem geschmolzenen Käse und mit Bohnen in Tomatensauce vor GEAU und stellte noch zwei Portionen auf den Tisch für sich selbst und seine Schwester. „Guten Appetit\", wünschte GEAU ihnen, worauf beide es ihr ebenfalls wünschten. Nach dem Essen teilte Nordirland ihr mit: „In einer Stunde machen wir uns auf den Weg zu Britannien.\"In dieser einen Stunde zeichnete sie etwas und versuchte wieder lesen zu üben. Dann stiegen die drei in ein Auto, fuhren zu dem Flughafen und flogen zu ihrem Ziel. Nachher stiegen sie in ein bereitstehendes Auto mit Schofför und fuhren zu dem Palast von Britannien, der bereits auf sie wartete. „Welcome Mrs. Northern Ireland and Ireland and... GEAU? (Willkommen Frau Nordirland und Irland und... GEAU?)\", begrüßte sie Britannien. Nordirland sagte: „Hallo Britannien! Wie du bereits sehen kannst, haben wir noch jemanden dabei die glaubt, dass Drittes Reich noch am Leben währe und deswegen deine Hilfe braucht.\" „Ich weiß, dass Mama am Leben ist und ich bitte dich mir zu helfen.\", bat GEAU. Britannien war immer noch etwas sprachlos.„Du willst doch das kleine Mädchen nicht enttäuschen oder?\", fragte Irland. Britannien antwortete darauf zögerlich: „N-Nein natürlich nicht, aber was würde ihr Vater dazu sagen?\" Irland erzählte: „Ihr Vater weiß nichts darüber und sie möchte selbstständig suchen, doch zum Weiterkommen braucht sie Hilfe. Meine Schwester und ich können nichts machen, aber du kannst bestimmt helfen.\" „Ehrlich gesagt kann ich ihr nicht weiterhelfen.\", sagte Britannien. „Kannst du oder willst du ihr nicht helfen?\", fragte Nordirland. „Ich kann ihr nicht helfen, da ich sehr beschäftigt bin und keine Zeit habe mich um solche Kleinigkeiten zu kümmern.\", meinte Britannien. Darauf meinte Irland: „Du nennst ein kleines Countryhumans Mädchen, die nach ihrer Mutter sucht, eine Kleinlichkeit?!\"„Sie ist sogar von Zuhause abgehauen, um von dir Hilfe zu bekommen!\", beschwerte sich Nordirland. „Was soll mich das Kümmern? Sie ist ein Kind, das von Zuhause abgehauen ist, viele Kinder hauen einfach ab. Wenn sie aber bei mir bleiben will, kann sie das gerne.\", meinte Britannien, doch der letzte Satz hörte sich seltsam an. „Hast du denn nicht gesagt, dass du keine Zeit hättest?\", fragte Irland skeptisch. Er meinte darauf: „Dann werde ich schon irgendwie Zeit finden.\" „GEAU bleib bei meiner Schwester!\", flüsterte Irland GEAU zu. Langsam stellte sie sich zu ihr und hielt sich an ihrer Hand fest. „Wenn das der Fall ist, wirst du sie definitiv nicht bekommen!\", meinte Irland. Britannien war kein bisschen überrascht und kam \u0001 \u0002 drohte: „Wenn du ihr nur ein Haar krümmst, wird dein Königreich in ewigen Schnee versinken!\" Darauf blieb er stehen und meinte: „Das traust du dich nicht Irland! Ich würde außerdem nach dem Vertrag her, Hilfe von Sowjets gefürchteter Roten Armee bekommen. Danach sind du, deine Schwester und dein Volk endgültig Geschichte!\" Dieses Mal ging Irland einige Schritt zurück. Britannien grinste dadurch und machte eine Handbewegung, wovon einige Leute Irland, Nordirland und GEAU umzingelten. GEAU hielt Nordirlands Hand noch fester. „Ich habe einen Plan. Wenn ich 'jetzt' sage, läuft in einer der Gänge.\", flüsterte Irland. Irland beschwörte mit seiner Kraft eine Regenwolke in den \u0001 \u0002 sprang er auf Britannien, dass die Wachen in seine Richtung stürmten. „Jetzt!\", rief er und Nordirland formte durch den Regen eine Schanze, über die sie mit GEAU lief. Darauf flüchteten sie durch die Flure des Palastes und hatten schon bald die Wachen, die ihnen hinterherliefen, abgeschüttelt. Nordirland und GEAU liefen in ein Zimmer und versteckten sich dort. „Was jetzt?\", fragte GEAU. Nordirland ging mit ihr zu dem Fenster im Zimmer, welches sie öffnete und sagte: „GEAU du wirst wegfliegen!\" „Was? Ich kann euch nicht hier allein lassen!\", beschwerte sie sich. „Du kannst uns nur helfen, indem du Hilfe holst.\", meinte Nordirland. „Aber von wem soll ich Hilfe holen?\", fragte sie verzweifelt.„Dein Vater, Frankreich, Amerika frag einfach irgendjemanden.\", sagte sie verzweifelt, darauf ging die Tür auf. Nordirland hob GEAU hoch und stellte sie auf das Fensterbrett. Schnell sprang GEAU aus dem Fenster und erhob sich in die Lüfte. Als sie in der Luft war überlegte sie, bei wenn sie Hilfe holen sollte. Nachdem sie sich entschieden hatte, flog sie in Richtung ihres Zuhauses und als sie nach Stunden endlich da war, legte sie einen Zettel vor die Haustür, mit einem Stein darauf und klopfte an der Tür. Auf dem Zettel stand, was passiert war mit Irland, Britannien und Nordirland. Nach dem Anklopfen flog sie wieder davon, wieder in die Richtung, wo sie herkam, doch sie flog weiter bis zum Strand. Sie landete kurz und überlegte, ob sie wirklich alles dabei hatte. Nachdem sie sich sicher war, dass sie alles für den langen Flug dabeihatte, erhob sie sich wieder in die Luft.",
            "wordcount": "1.137",
            "chapter_release": "29.10.2022",
            "chapter_number": "7"
        },
        "8": {
            "text": "Als sie wegflog, sah sie nochmal zur Küste, da sie sich unsicher war, ob sie nicht doch mit einem Flugzeug besser zu Amerika kommen könnte. Sie blieb, aber dabei und flog weiter. Sie wusste bereits jetzt schon, dass sie mindestens fünf Tage brauchen würde und sie nicht einmal eine Pause machen konnte, da sie nur im Wasser landen könnte und wenn sie einmal im Wasser wäre, sie nicht mehr wegfliegen könnte, da man mit nassen Flügeln nicht fliegen kann. GEAU war sich auch nicht ganz sicher, was sie machen sollte wenn ihr das Essen oder das Trinken ausging, da sie auch mit zu viel nicht fliegen konnte, da es sonst zu schwer für sie wäre. Trotzdem ging sie die Risiken ein und flog über das \u0001 \u0002 sie nur geradeaus fliegen würde, würde sie der Karte nach ihr Ziel erreichen. Leider wusste sie nicht wo Amerika lebte, daher hofft sie Hilfe von den Leuten zu bekommen, wenn sie den Kontinent erreichen wird. Einige Stunden vergingen und ihr wurde langweilig, da es im Ozean nichts Interessanteres gab als Fische und nur noch wenige Seevögel herumflogen, die auch ihr irgendwann zu langweilig wurden. Einige Fischerbote hatte sie auch bereits gesehen, doch sie musste sich von ihnen fernhalten. Die meiste Zeit glitt sie, da sie zu viel Energie verbrauchen würde, wenn sie mit den Flügeln flattern würde, stattdessen hielt sie ihre Flügel in Position und nutzte den Wind von unten, um oben zu \u0001 \u0002 Stunden vergingen und sie sah immer weniger Boote und Vögel, außerdem wurde es langsam Nacht und die Sonne blendete GEAU deswegen. Sie hoffte sehr, dass es Irland und Nordirland gut geht und ihr Vater ihnen geholfen hat. Sie kam auf die Idee wie gestern auf einen Zettel einige Dinge zu schreiben. Sie nahm alle Materialien vorsichtig heraus und begann zu \u0001 \u0002 1:Irland und Nordirland haben sich um mich gekümert. Die Zwei sind ser net zu mir gewesen. Wir wolten hilfe von Britanien doch er war gar nicht freundlich zu uns. Ich bin abgehauen und habe Papa mit einem Zetel um hilfe gefragt. Ich hofe es get alen gut. Ich habe mich auf den Weg zu Amerika gemacht und hofe er kan mir helfen bei der Suche nach \u0001 \u0002 packte alles wieder ein. Einige Stunden flog sie noch und befestigte ihre Tasche noch besser an sich und sah sich den Kompass nochmals an. Darauf versuchte sie einzuschlafen, mitten im Flug. Ihr gelang es an einer Gehirnhälfte zu schlafen, da sie immer noch aufpassen musste, dass sie nicht plötzlich von Himmel fällt. Vor Flugzeugen musste sie sich auch hüten, auch wenn diese nicht so tief flogen, besonders nicht auf dem Meer. GEAU flog tagelang über das offene Meer und versuchte ihre Nahrungsmittel zu sparen. Der Flug war unglaublich ermüdend und langweilig. Meist schien die Sonne und sorgte dafür, dass ihr zu heiß wurde, da sie so ein Wetter nicht gewohnt \u0001 \u0002 war es eine perfekte Mischung aus Kälte und Wärme, während es hier zu heiß war. Kaum Wolken waren am Himmel, doch es wehte immer wieder eine sanfte und kühle Brise. Es war unglaublich anstrengend und ihre Reise, dauerte wegen immer wieder stärkeren Wind länger als geplant. Es war bereits fast eine Woche vergangen und sie war total verschwitzt. GEAU sah immer mehr Boote, wodurch sie mehr Hoffnung bekam. Ihre Flügel taten ihr unglaublich weh und sie flog deshalb immer tiefer. Als sie das bemerkte flog sie höher, damit niemand sie entdeckte. Sie war außerdem extrem müde, da sie nicht richtig schlief. Plötzlich hörte sie ein Flugzeug hinter sich und versuchte noch \u0001 \u0002 sie schaffte es nicht, ihr linker Flügel wurde etwas erwischt und sie viel vom Himmel. Sie konnte ihren Flügel nicht mehr bewegen und kam dem Boden immer näher. Sie packte mit ihrer linken Hand den Flügel und breitete ihn aus. Nun konnte sich GEAU wieder mit dem Bauch nach unten drehen und sorgte dafür, dass sie weiterglitt. Erleichtert sah sich um und bemerkte erst jetzt, dass unter ihr Land war. Sie nahm ihren Kompass mit einer Hand aus dem Rucksack und drehte etwas die Richtung, in die sie fliegen musste. Während den Tagen auf dem Meer, hatte sie anhand von ihren Karten und dem Buch herausgefunden, wo Amerika lebte. Es dauerte noch etwas bis zu ihrem \u0001 \u0002 sie endlich ankam kreiste sie kurz um das Gebäude und kam langsam runter. GEAU versuchte ihre Landung zu planen, doch diese bekam sie nicht mehr hin, besonders weil ihre Beine zu schwach waren und stürzte unsanft ab auf die Wiese. Einige Leute liefen zu ihr einige waren geschockt, andere verwirrt oder schlecht gelaunt. Irgendwann kam jemand und hob sie vorsichtig auf, als sie die Person sah, sah sie Kanada der sie besorgt ansah. Amerika kam auch dazu, er war jedoch vom Gesichtsausdruck ängstlich und nahm sie vorsichtig an sich, bevor sie das Bewusstsein verlor. Sie wurde immer wieder kurz wach und fühlte nur, dass Amerika mit ihr irgendwo \u0001 \u0002 sie wieder wach wurde lag sie in einem großen Bett in einem großen Zimmer. Auf dem Bett sah sie jemanden, der wohl darauf wartete, bis sie aufwachte, da er ihr etwas näherkam und seine kalte Hand auf ihre Stirn legte. Davon zuckte sie zusammen und die Person entfernte ihre Hand. „Wie geht es dir GEAU?\", fragte die Person. „Besser als vorher.\", meinte sie. Der Mann meinte: „Du liegst hier schon seit einem Tag.\" „Wirklich so lange?\", fragte sie, da sie ihm nicht glaubte. „Gestern war es 16 Uhr, als du abgestürzt bist und nun ist es 15 Uhr.\", antwortete er. Darauf gähnte GEAU kurz. Der Mann fragte: „Dein linker Flügel ist gebrochen, wie hast du das angestellt?\"„Flugzeug\", antwortete sie ihm. „Was machst du überhaupt hier?\", fragte er verwirrt. GEAU antwortete ihm: „Ich wollte Amerika um Hilfe bitten, wegen meiner Mama.\" „Wie soll ich dir mit Reich Helfen, er ist doch verstorben oder nicht?\", fragte Amerika verwirrt. „Mama ist nicht tot und ich weiß es!\", protestierte das kleine Countryhumans Mädchen. „Gut, wenn du aufhörst für Tage zu verschwinden und in meinem Garten mit gebrochen Flügel abstürzt.\", meinte Amerika. „Wird nicht wieder vorkommen!\", versicherte sie ihm. Worauf er fragte: „Wie bist du überhaupt hierhergekommen?\" „Ich bin hierher geflogen.\", antwortete sie ihm. Geschockt rief er: „WAS?! Das ist unmöglich!\" „Ist es nicht und könnte ich bitte etwas schlafen, weil ich seit einer Woche nicht richtig schlafen konnte?\", fragte GEAU. „J-Ja, natürlich.\", sagte er und verließ langsam ihr Zimmer, während sie wieder einschlief.",
            "wordcount": "1.096",
            "chapter_release": "29.10.2022",
            "chapter_number": "8"
        },
        "9": {
            "text": "Nach ungefähr einer Nacht wachte GEAU wieder auf. Es war ungefähr 6 Uhr in der Früh und noch relativ dunkel draußen, was sie von Fenster aus sah. Langsam stand das kleine Countryhumans Kind auf und versuchte aufzustehen, was einige Zeit in Anspruch nahm, da sie lange geflogen war und ihre Beine noch darunter litten. Langsam ging sie zur Tür und sah in den Flur. Niemand war zu sehen und sie ging weiter, bis sie von einem Zimmer jemanden Schnarchen hörte. Vorsichtig öffnete sie die Tür und betrat das große Zimmer. Sie ging zu der schnarchenden Person und schüttelte ihn wach. Amerika wachte auf und fragte: „GEAU was willst du hier, nicht einmal die Sonne steht an Himmel?\"„Ich möchte Antworten von dir.\", antwortete sie. Er fragte: \"Kann das nicht bis später warten?\" Sie beschwerte sich: „Ich will aber jetzt Antworten von dir! Ich bin eine Woche nur über das Meer ohne Pause geflogen, um von dir Hilfe zu bekommen!\" Amerika bat sie: „Bitte las mich schlafen, ich bin alt und du hast für eine Woche nicht richtig geschlafen. GEAU bitte geh wieder in dein Bett und ich verspreche dir, dass wir nachmittags darüber reden.\" „Nein, ich will jetzt reden!\", schimpfte GEAU. „Geh ins Bett oder ich werde nicht mit dir reden und dich sofort zu deinem Vater zurückbringen!\", drohte er, da er keinen anderen Ausweg sah, da er wusste das sie Schlaf brauchte. Wütend stapfte das kleine Mädchen wieder in ihr Zimmer \u0001 \u0002 würde sie auf keinen Fall in den derzeitigen Umständen wieder zu Sowjet Union schicken. Wegen Nordirland, Irland und Britannien gab es einige Unruhen in ganz Europa und wenn nur eine Kleinigkeit passieren würde, würde es sehr wahrscheinlich das Fass zum Überlaufen bringen und das wollte man so gut wie möglich verhindern. GEAU brauchte zwar etwas Zeit, doch sie schaffte es wieder einzuschlafen. Einige Stunden später, um die Mittagszeit herum, ging das kleine Mädchen erneut aus ihrem Zimmer und suchte das riesige Haus nach Amerika ab. Der ältere Countryhuman befand sich in seinem Zimmer und sah sich dort alte Bilder an. Ihr fiel auf, dass er recht traurig wirkte.„Alles gut Amerika?\", fragte das Kind und kam in das Zimmer. „J-Ja, ich musste mich nur an jemanden erinnern.\", antwortete er und fragte darauf: „Willst du etwas mehr über deine Eltern hören?\" Darauf nickte GEAU mit einem Lächeln auf dem Gesicht und saß sich neben ihn. „Wusstest du, dass deine Eltern Helden sind? Vielleicht sogar, die größten Helden der Geschichte.\", behauptete er. Sie wusste es noch nicht und schüttelte wegen der Frage ihren Kopf. „Sie haben zusammen einen Weltkrieg und vermutlich so gut wie jeden Krieg der Zukunft gelöst, da immer dieselbe Gruppe dafür verantwortlich war. Deine Eltern haben, auch wenn man ihre Länder vereinen würde, das stärkste Land der Welt.\", behauptete \u0001 \u0002 war schwer beeindruckt von allem was er erzählte, doch sie verstand auch nicht alles so genau, da sie noch jung war. Amerika gab zu: „Ich glaube auch, dass deine Mutter noch am Leben ist und sich irgendwo versteckt, da ich mit eigenen Augen sehen konnte, wie stark er ist.\" „Ja, meine Mama ist die beste Mama der Welt!\", rief sie. Amerika kicherte etwas durch ihre Reaktion und fragte: „Wie steht es mit deinem Vater?\" „Wenn Mama da ist, ist er der beste Papa aller Zeiten, doch ohne Mama ist er komplett anders.\", meinte das Countryhumans Kind. Amerika stimmte zu: „Ich weiß! Ich habe ihn vor kurzer Zeit getroffen und er war wirklich anders. Er war etwas angetrunken, das Haus war in einem nicht so guten Zustand und er weinte alle zehn Minuten.\"„Papa, ich und meine Geschwister brauchen Mama zurück!\", rief das kleine Mädchen. Sie redeten noch eine Zeit lang weiter bis Amerika einfiel: „Ich kenne jemanden, die vielleicht wissen könnte, wo Reich sein könnte.\" „Wirklich?\", fragte sie nach. „Ja, wirklich! Ich müsste nur schauen, ob sie Zeit für dich hätte.\", antwortete er ihr. „Danke!\", rief GEAU und umarmte Amerika vor Freude. Er lachte darauf kurz und drückte sie kurz an ihn. Nachdem sie ihn wieder losließ, fragte er: „Wie wäre es mit etwas zum Essen?\" „Gerne, aber zuerst muss ich noch etwas machen.\", antwortete sie und ging aus Amerikas Zimmer. Sie holte wieder die Unterlage und einen neuen Zettel aus ihrer \u0001 \u0002 8 & 9:Ich bin bei Amerika angekomen. Ich bin abgestürzt und er und sein Bruder haben mir geholfen. Jetzt get es mir schon fiel beser aber ich mus mich noch etwas ausruen. Ich reise nach dem Früstück weiter. Wen ich Mama widerse hofe ich das ich ihm sagen kan wie tol Amerika in und Papa \u0001 \u0002 packte sie wieder alles ein und ging wieder in den Flur, wo Amerika auf die wartete und ihr den Weg ins Esszimmer zeigte. Während dem Essen kam auch Kanada zurück. Sie erzählten sich während dem Essen Witze und GEAU erzählte, außerdem von ihrer Reise. Kanada wollte irgendwann wissen: „Warum glaubst du, dass Drittes Reich oder deine Mutter, noch am Leben ist?\" „Ich spüre es tief in mir drinnen, dass Mama noch am Leben ist.\", meinte GEAU. Kanada zweifelte: „Vielleicht könnte doch dieses Gefühl auch falsch liegen und dir falsche Hoffnungen machen. Warum hast du nicht mit deinem Vater geredet?\" Amerika antwortete seinem Bruder: „Sowjet wird wieder zum Alkoholiker.\"„Hat Reich nicht mal Sowjet Union Alkohol komplett verboten?\", fragte Kanada nach. Amerika meinte: „Seit Reichs verschwinden ist, ist er komplett anders.\" „Papa macht jeden Angst und der Einzige, der helfen kann ist Mama.\", glaubte das kleine Countryhumans Mädchen. „Trotzdem glaube ich, es wäre besser, wenn du einfach nach Hause gehen solltest. Deine Familie macht sich Sorgen und du suchst verzweifelt nach jemanden der Tod ist.\", machte Kanada ihr klar. GEAU wurde wütend und brüllte: „Was würdest du machen, wenn deine Mutter an einen unsinnigen Tod angeblich stirbt und du nach den Fragen, die dir niemand beantworten kann und deinem Gefühl her weißt, das etwas nicht stimmt?\" Darauf sprach niemand am Tisch mehr ein Wort und alle aßen weiter, als hätte ein Gespräch nie stattgefunden. Darauf organisierte Amerika für sie ein Flugzeug, dass nach Japan flog. Nach einigen Stunden fuhren sie zu Amerikas privaten Flughafen. Canada flog nach Hause, während Amerika mit GEAU mitkam, da er sich Sorgen um sie machte. Sie flogen mit dem Flugzeug über den Pazifik und es dauerte viele Stunden oder fast sogar über einen halben Tag, bis sie in Japan waren. Sie fuhren eine Zeit lang mit einem Auto, bis sie bei einem recht großen Haus anhielten. GEAU war begeistert von dem ganzen Land, da es eine komplett neue Erfahrung für sie war, da sie und ihre Geschwister sonst nie in so ferne Länder reisten. Es war bereits dunkel und sie gingen langsam in das Haus.",
            "wordcount": "1.153",
            "chapter_release": "29.10.2022",
            "chapter_number": "9"
        }
    },
    "title": "Entscheide dich (Krieg oder Liebe 2) / Drittes Reich x Sowjet Union / Countryhumans",
    "topic": "unspecified",
    "release": "\n28.10.2022\n\t\t\t\t\t\t",
    "author": "Wolveeye44"
}