{
    "tags": [],
    "chapcount": "20",
    "wordcount": "32.416",
    "chapters": {
        "1": {
            "text": "Alles begann mit dem Ende. Es war das Ende eines Krieges, der beinahe die gesamte Menschheit ausgerottet hätte. Mittlerweile schrieb man das Jahr 2564, 212 Jahre nachdem der 80-jährige Krieg beendet wurde. Städte gab es schon lange nicht mehr. Ein Dorf? Vielleicht ein oder zwei. Nur durch Glück fand man die kleinen Siedlungen, die über den gesamten Planeten zerstreut waren. Und in einer von ihnen lebte eine junge Frau, die eines Tages eine Entdeckung machte, die enorme Konsequenzen mit sich zog.„Mina, gehst du wieder jagen?“, ertönte die Stimme einer älteren Frau. Sie war aus einer der Hütten zu entnehmen, die sich entlang eines Flusses ausgebreitet hatten. Jede von ihnen war nicht sonderlich groß, dafür aber windgeschützt. Ihre Größe passte perfekt, um sich hinter den Erderhebungen verstecken zu können, die gewissermaßen schon ein Tal geformt \u0001 \u0002 der Öffnung der bereits fokussierten Hütten sah man, wie eine dunkelbraune Haarsträhne hinausragte, der schon bald ein Kopf folgte.„Ja, Mutter! Ich verspreche, dass ich vor Nachtanbruch wieder da sein werde!“, sprach die Person, die nun vollständig aus ihrem Unterschlupf getreten war. Es entpuppte sich, dass Mina eine junge Dame im Alter von 19 Jahren war, die braune Augen und bis zu den Hüften gewachsene Haare hatte. Doch im Gegensatz zu ihren weiblichen Attributen, die allesamt keine Wünsche unerfüllt ließen, stand ihre Kleidung: Von oben bis unten war sie mit verschiedenen Fellarten bedeckt, trug um ihren Hals eine Kette aus Reißzähnen und ihre Hand führte eine Axt, die einem Drittel ihrer Körpergröße entsprach.„Na dann wollen wir mal.“, kündigte sie an und entnahm aus einem Beutel, den sie um ihre Hüften gebunden hatte, ein kleines, schwarzes Band. Nun legte sie es um ihre Haare und knotete es zusammen, sodass daraus ein Pferdeschwanz \u0001 \u0002 hob sie die Axt auf, die sie beim Zusammenbinden ihrer Haare beiseite gelegt hatte. „Ich mag meine Haare zwar, aber beim Jagen stören sie einfach ungemein!“Da sie nun alle Vorbereitungen getroffen hatte, konnte sie endlich losgehen. Auf ihrem Weg aus der Siedlung kam ihr ein Mann entgegen, der vor ihr anhielt und sie mit einem breiten Lächeln begrüßte: „Hallo, Mina! Gehst du mal wieder jagen? Viel Glück dabei! Du weißt, dass wir alle auf dich zählen.“„Marco…“, entgegnete sie leicht gereizt und hob eine ihrer Augenbrauen in die Höhe. „Auf mich zählen? Oh ja, das tut ihr! Wenn sogar schon die Männer seit Tagen keine Beute mehr besorgen, dann MÜSST ihr ja auf mich zählen. Also wirklich! Ohne mich würdet ihr doch alle verhungern!“Zur Untermauerung ihres Frustes verschränkte sie zusätzlich ihre Arme und würdigte Marco lediglich die Beachtung eines ihrer Augen. Doch so sehr sie ernst bleiben wollte, musste sie sich doch ihre Niederlage eingestehen.„Ich kann einfach nicht böse auf euch sein!“, sagte sie schmollend und begab sich wieder in ihre normale Haltung. „Aber das heißt nicht, dass ich es in Ordnung finde!“„Ich weiß, ich weiß!“, zeigte Marco sein Verständnis. „Nur solange meine Frau schwanger ist, okay? Danach werde ich wieder meinen Beitrag leisten! Ich schwöre es dir bei meinem ungeborenen Kind!“Wenn er es so formulierte, fühlte sich Mina gleich noch zehnmal schlechter, ihm solche Vorwürfe gemacht zu haben. Dennoch wollte sie nicht länger alles dulden. Sie selbst hatte nichts dagegen zu jagen, sogar im Gegenteil; sie mochte es sehr gern. Aber alles hatte ein Limit. Zwar hatte sie ihrer Mutter versprochen, vor Nacht wieder zurückzukehren, doch insgeheim wusste sie ganz genau, dass das nur leere Worte waren, um sie zu beruhigen. Ihre Siedlung war klein, aber groß genug, sodass die Lebensmittelversorgung ein Problem darstellte. Es gab viele ältere Menschen und Frauen, die nicht in der Lage waren zu jagen. Und dann gab es noch die Männer, die sich dagegen sträubten. Nur allzu oft hatte sie die Ausreden „Ich kann kein Blut sehen.“ oder „Die armen Tiere leiden lassen? Niemals!“ gehört. Genau deswegen hatte es sich Mina zur Aufgabe gemacht, einen Ausgleich für die Nichtbeteiligten zu schaffen. Dadurch wurde sie sogar schon als eine Art Berühmtheit angesehen. Ihr Jagd-Talent war etwas Einzigartiges. Niemand konnte darin mit ihr konkurrieren, aber das machte es für sie nur umso schwerer. Je mehr Leute davon mitbekamen, desto mehr hörten auf mit Jagen. Andere konnten es ja viel besser als man selbst, dann konnten diese also auch ruhig für mehrere jagen, wenn es ihnen so leicht fiel.„Es ist aber verdammt anstrengend für eine ganze Siedlung zu jagen!“, schrie Mina aus heiterem Himmel und rannte in Höchstgeschwindigkeit aus der \u0001 \u0002 konnte ihr nur noch schmunzelnd hinterherblicken. „Dieses Mädchen hat zu viel Energie.“Wenige Minuten von der Siedlung entfernt lag ein Wald, in dem es von wilden Tieren geradezu wimmelte. Bären, Hirsche, Wildschweine und noch vieles mehr erlegte Mina darin täglich. Um unbemerkt an ihre Beute zu gelangen, kletterte sie zuerst auf einen Baum und verschaffte sich einen Überblick über die Gegend. Fand sie nichts, ging sie weiter. Doch dieses Mal hatte sie Glück: Schon beim ersten Mal erkannte sie eine junge Hirschkuh.„Bingo.“Vorsichtig näherte sie sich dem Tier und suchte abermals Schutz auf einem Baum. Nun wartete sie, bis die Hirschkuh zu ihr kam. So lange musste sie völlig ruhig bleiben. Kein Mucks, keine Bewegung. Sogar ihre Atmung konnte jetzt ihr größter Feind \u0001 \u0002 beobachtete sie das Tier und atmete langsam ein und aus. Eine Weile dauerte es, aber schließlich stand die Hirschkuh direkt unter ihr. Jetzt war Handeln angesagt. Wer hier zögerte, verschwendete eine einmalige Chance. Nicht so Mina. Sofort sprang sie vom Baum, ihre Axt in den Händen haltend, und landete auf dem Rücken des Tieres. Die Hirschkuh wurde bereits wild, wollte Mina abschütteln, aber ihre Zeit war nicht ausreichend; die Axt steckte in ihrem Körper.„Das wäre dann also Nummer eins!“, kommentierte sie zufrieden und stieg vom toten Tier, welches sie von ihrer Waffe \u0001 \u0002 einem Ruck hatte sie es auf ihre Schulter gestemmt und wollte weitergehen, allerdings spürte sie, wie der Boden unter ihr plötzlich nachzugeben schien.„Was zum…?“, konnte sie nur noch sagen, bevor sich unter ihr ein Loch öffnete, das erst ihre Füße und dann den Rest ihres Körpers verschlang. Der Fall dauerte nicht sonderlich lang. Das Schlimmste war der Aufprall, jedoch nicht der von ihr, sondern von der Hirschkuh, die mitten auf ihrem Magen landete.„Verdammter Mist!“, schrie sie vor Schmerz und schob das Tier sogleich von sich. Nachdem das erledigt war, schaute sie sich zuallererst um. Leider konnte sie nicht viel erkennen, denn es war stockfinster. Erst glaubte sie, dass das der Bau irgendeines Tieres sei, aber das Gefühl ihrer Hände lehrte sie eines Besseren: „Was für ein harter Boden… Ist das etwa… Beton?“Doch was hatte Beton in einem Wald zu suchen, fragte sie sich. Allerdings war der Beton nicht IM Wald, sondern UNTER dem Wald, was ihr einen kleinen Denkanstoß gab.„Vielleicht stammt dieser Ort aus der Vorkriegszeit? Wenn er unter der Erdoberfläche liegt, ist er möglicherweise von den Bomben verschont geblieben!“Von der Neugier gepackt, den geheimnisvollen Ort zu erkunden, vergaß sie all ihre Schmerzen und stand ruckzuck auf den Beinen. Nochmals blickte sie umher, um ein Anzeichen zu finden, in welcher Richtung es weiterging. Jedoch blieb ihre Suche erfolglos. Dementsprechend musste sie es auf die langsame Weise machen: Sie tastete ihre Umgebung nach einer Wand ab und ging Stück für Stück an ihr entlang.„Wann endet denn dieser blöde Gang endlich?“, beschwerte sich Mina. Noch immer hielt sie sich an der Wand fest und hatte keine Lichtquelle entdeckt.„Wenn das so weiter geht, verirre ich mich in diesem Loch noch…“Als hätte ihre Nörgelei etwas bewirkt, berührte ihre Hand etwas, das allem Anschein nach ein Schalter war, und überall um sie herum begannen grüne Lichter \u0001 \u0002 wich sie zurück und stieß ihren Rücken an einem harten Gegenstand. Während sie noch versuchte, die Situation zu realisieren, war der Raum in einem hellen Grün erleuchtet.\"Wo...\" Sie drehte sich einmal um 180°, um den Raum zu begutachten. \"bin ich hier gelandet?\"Alles sah komplett anders aus als in ihrer Heimat. Überall standen Maschinen und Geräte, von denen sie nicht einmal den Namen kannte, noch wusste, welchen Nutzen sie hatten. All das kam ihr wie ein Tagtraum vor, der sie in die Vergangenheit geführt hatte. Ungläubig kniff die sich selbst in die Wange und spürte den Schmerz nur allzu gut. Nein, das war kein \u0001 \u0002 überlegte sie, ob sie diesen Ort lieber vergessen und einfach verschwinden sollte, entschied sich schließlich aber doch dagegen. Etwas hatte ihren Blick gefangen genommen, als sie ihre Gedanken wieder halbwegs geordnet hatte und die Umgebung nun viel detaillierter wahrnahm. Ihre Augen reflektierten eine ungewöhnliche Anlage, die trotz ihrer meterdicken Staubschicht nichts an Imposanz einbüßte. Unter ihr konnte man, wenn auch erst nach dem zweiten Blick, mehrere Behälter erkennen, die nebeneinander aufgereiht waren. Mina schaute das Gebilde mit großer Skepsis an. Wenn sie es nicht besser wüsste, hätte sie beinahe eine Reihe Betten dahinter vermutet. Aber das war unmöglich. Wer würde denn schon in so einem Loch schlafen wollen, dachte sie sich und schüttelte nur belustigt über ihre eigenen, wirren Einfälle den Kopf. Doch ein dritter Blick darauf öffnete ihren Mund: „Sind das etwa…?“Wie ein aufgescheuchtes Reh sprintete sie den Behältern entgegen und kam erst zum Stehen, als sie eine der Glasplatten berührte, die darauf befestigt war. Ihre Augen weiteten sich, während sie durch die Staubschicht und das Glas sah. Ihr Atem stockte, ihr Puls raste. Sie hätte mit vielem gerechnet, nur nicht mit diesem Fund: Im Inneren lag ein Mensch. Männlich. Vielleicht so alt wie sie. Ein Mensch. Schlief oder tot?Sie fasste sich an die Stirn und ging einige Schritte zurück. Der Schock saß tief. Noch nie in ihrem Leben hatte sie Menschen außerhalb ihrer Siedlung getroffen und auf einmal hatte sich das geändert, weil sie in ein Loch gefallen war. Einerseits wollte sie über diese Situation einfach nur lachen, andererseits platzte ihr Kopf beinahe bei der Fülle an Fragen, die sich in ihr Bewusstsein drängten. Wer war das? Woher kam er? Lebte er überhaupt noch?Bevor sie sich allerdings weiterhin selbst Fragen stellte, welche sie ohnehin nicht beantworten konnte, betrachtete sie erst die anderen Behälter. Wieder fand sie Menschen darin und jeder war anders als der vorherige. Männer, Frauen, Kinder, Greise. Insgesamt kam sie auf 12 \u0001 \u0002 Mina auch nicht viel von alldem verstand, konnte sie mit Sicherheit sagen, dass diese Menschen nicht von hier stammten. Ihre Kleidung war so bizarr, dass Mina nicht einmal ein passendes Adjektiv dafür fand. Nirgendwo sah sie Tierfell. Alle trugen eine merkwürdige, graue Schicht, die von Kopf bis Fuß reichte, fast so, als wären Ober- und Unterteil miteinander verbunden statt zwei einzelner \u0001 \u0002 abstrus sie ihren Geschmack auch fand, gab es momentan wichtigere Dinge für sie zu klären. Am wichtigsten von allen: zu überprüfen, ob sie noch lebten. Da stieß sie jedoch schon auf das erste Problem. Wie sollte sie sie daraus holen? Das Glas zu zertrümmern - davon abgesehen, ob sie selbst dazu imstande war - war keine Option. Splitter konnten schwere Verletzungen hervorrufen, die sie lieber vermeiden wollte. Irgendwie mussten sie ja dort hinein gekommen sein, also musste es auch eine Möglichkeit geben, diese Teile \u0001 \u0002 sah sich den ersten Behälter noch einmal genauer an, konnte an ihm aber nichts Besonderes erkennen, jedenfalls nichts, was sie nicht noch mehr verwunderte. Einen Augenblick blieb sie mitten im Raum stehen und schaute sich nochmals gründlich um. Irgendwo war etwas, das diese Behälter öffnete. Irgendwo war es, nur es zu finden war wie ein Rätsel.",
            "wordcount": "1.912",
            "chapter_release": "31.01.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "In Donnells Gesicht bildete sich eine Mischung aus Schock und Unschlüssigkeit ab. Der Raum, den er zuvor noch als heimisch und wärmend empfunden hatte, versprühte plötzlich eine Kälte, die ihm gänzlich fremd war. Mina scherzte nicht, das hatte er sofort begriffen, dafür war ihr Lächeln einfach zu ehrlich. Und diese Ehrlichkeit war es, die sich wie ein Dolch durch sein Herz bohrte und es ihm unmöglich machte, etwas zu entgegnen. Nur eine Antwort wollte sie hören, aber er wusste nicht, ob er bereit war, sie ihr an dieser Stelle zu \u0001 \u0002 hatte schon immer Probleme mit Frauen - oder in Kindheitstagen Mädchen - gehabt, allerdings unterschied sich diese Art von Problemen um Längen von der, die es dieses Mal zu bewältigen galt. Der Widerwille, eine freundliche, junge und sympathische Frau zu enttäuschen gegen die Panikattacken, wenn er Sichtkontakt mit dem anderen Geschlecht hatte. Es musste sich nicht die Frage stellen, welches „Problem“ er da vorzog. Trotzdem war es nicht leicht, mit dieser Situation umzugehen. Erst recht nicht, wenn man noch nie zwei Worte mit einer Frau gewechselt hatte, ohne dabei in seinem eigenen Schweiß zu baden.„Ich sagte, wenn ich bereit bin, oder? Und gerade bin ich ganz sicher nicht dazu bereit!“, erklärte er sich wenig begeistert über ihren Vorschlag.„Dann geben wir dir gerne noch etwas Zeit! Sag, wie viele Stunden du brauchst. Wir wollen sowieso nicht gleich wieder, kaum dass wir gekommen sind, aufbrechen. Nicht wahr, Aaron?“Der Angesprochene macht eine Miene, als hätte man ihm einen Eimer mit kaltem Wasser über den Kopf geschüttet. Die Überraschung stand ihm ins Gesicht geschrieben.„Ähm… Ich wollte mich schon noch etwas im Dorf umsehen…“Es beruhigte Donnell, dass er nicht der Einzige war, der mit dieser Situation überfordert war.„Na also!“, rief Mina abschließend. „Dann schauen wir uns ein wenig im Dorf um und du überlegst währenddessen, ob du mitkommen möchtest.“Sie ließ im zwar nach außen hin eine Wahl, aber insgeheim würde sie nur eine Antwort von ihm akzeptieren. Halbherzig wollte er diesen Vorschlag deshalb nicht angehen. Wenn er vielleicht wirklich gründlich darüber nachdachte, konnte er ihr eventuell eine Begründung geben, die sie verstand. Doch in seiner Bibliothek, umringt von seinen geliebten Büchern, zu bleiben, war keine faire Ausgangssituation. Solange er sie im Blick hatte, gab es gar keine Wahl für ihn. Als Sammler seine Sammlung allein zu lassen, war ausgeschlossen. Aber er wollte wenigstens Minas Bemühungen respektieren. Deshalb hatte er einen Entschluss gefasst: „Wenn ihr schon in meinem Heimatort unterwegs seid, dann ist es das Mindeste, dass ich euch herumführe!“„Wirklich? Das wäre gleich noch besser!“, freute sich Mina, das zu \u0001 \u0002 Aaron hatte sich mittlerweile mit der Idee abgefunden, Donnell in ihrer Gruppe aufzunehmen, und sah darin eine gute Gelegenheit, ihn umzustimmen.„Während des Rundgangs können wir ihm noch mehr Argumente liefern, mit uns zu kommen.“, sprach er laut zu sich selbst, sehr wohl beabsichtigt, dass Donnell ihn hören konnte. „Ein Koch wäre schon verdammt nützlich!“Ob er sich darüber freuen sollte, dass seine Fähigkeiten geschätzt wurden, oder traurig, dass er nur auf sie reduziert wurde, wusste Donnell selbst nicht so recht. Zuerst einmal wollte er sich einen besseren Eindruck von den beiden verschaffen, die eventuell bald seine Reisekameraden sein \u0001 \u0002, Obst und Gemüse, Textilien, Werkzeuge. Wieder hatte es sie auf den Markt verschlagen. Einer der Orte mit denen Donnell sehr vertraut war und zugleich abgrundtief hasste. Hier gab es die Zutaten, die er für seine Gerichte brauchte, aber gleichzeitig war es auch der Ort, der die meisten Leute aufwies. Darunter befanden sich natürlich auch viele \u0001 \u0002 Blick fiel genau in dem Moment auf Donnell, als er einen tiefen Seufzer ausstieß. Besorgt wandte sie sich ihrem neugewonnenen Freund zu und erkundigte sich über sein Befinden: „Geht es dir nicht gut? Seit wir hier sind, hast du nichts mehr gesagt.“Augenblicklich machte er einen Schritt nach hinten durch die Überraschung, plötzlich von Mina angesprochen worden zu sein.„Mir geht es prima! Wirklich!“, sagte er das Erstbeste, was ihm auf die Schnelle einfiel, um die Aufmerksamkeit von sich zu lenken. Währenddessen bewegte sich sein Fuß nach hinten und machte Bekanntschaft mit einem hochhackigen Schuh.„Passen Sie gefälligst auf!“, hörte er die unverkennbar weibliche Stimme in sein Ohr rufen. Eine Achterbahnfahrt begann in Donnells Kopf, die zum Höllentrip wurde. Er hatte eine Frau berührt und wurde zusätzlich noch von ihr getadelt. Das war das erste Mal seit zehn Jahren gewesen, dass er einer Frau so nahe gekommen war, abgesehen von Mina.„E-es t-tut m-mi...“, stotterte er kaum hörbar. Er versuchte sich zusammenzureißen und ruhig stehen zu bleiben. Weiter zu reden war ausgeschlossen. Was er jetzt wollte, war unter allen Umständen zu vermeiden, seine Angst nach außen zu tragen. Solange er wenigstens das konnte, galt es schon als Erfolg. Wie es in ihm aussah, spielte keine Rolle, denn dort hatte die Panik ohnehin schon die Kontrolle über ihn \u0001 \u0002 leider hatte er dieses Mal Begleitung an seiner Seite, die sein Bewusstsein in die Realität holte und gleichermaßen auch die \u0001 \u0002 Donnells Schultern rüttelnd, sprach Aaron zu ihm: „Hey, Nell! Du bist kreidebleich! Sag doch was!“Da er keine Antwort gab, war Mina an der Reihe, ihn zum Reden zu überzeugen. Sie stellte sich neben ihn und ergriff seine Hand, die sie behutsam streichelte.„Alles wird gut! Wir sind bei dir, Nell!“, hoffte sie, ihn mit diesen Worten beruhigen zu können.„Nein...“, brachte er leise hervor. „Hör auf damit...“Für eine Sekunde unterbrach sie ihre Handbewegungen. „Was meinst du?“Doch ehe sie eine Antwort bekam, entzog ihr Donnell die zitternde Hand wieder und brüllte ihr regelrecht ins Gesicht: „Lasst mich einfach in Ruhe!“Er rannte so schnell er konnte, um endlich der Menschenmasse entkommen zu können. Es war egal, wohin er rannte, Hauptsache er blieb nicht an diesem Ort, wo er das Getuschel der Frauen noch länger ertragen \u0001 \u0002 als sich sein Atmen zum Keuchen wandelte, ließ sein Tempo nach, bis er schließlich zum Stehen kam. Er spürte wie sein Puls raste und der Schweiß an ihm herunterrann. Eine angenehme Kühle erfüllte seinen \u0001 \u0002 Erschöpfung machte es ihm schwer, Energie in jeglicher Form zu verbrauchen, sei es weiterzulaufen, zu sprechen oder gar in Panik zu verfallen. Sein Körper verlangte nur noch nach \u0001 \u0002 sich herausstellte, war er bis zum nördlichen Dorfende gerannt. Dort gab es kaum noch Gebäude, geschweige denn Häuser. Eine alte Scheune und ein Abstellschuppen, dazu noch eine Reihe an Bäumen und eine Wiese neben einem kleinen Feld, indem Kohl angebaut wurde, und das Bild des ländlichen Dorfes war perfekt. Diverse landwirtschaftliche Geräte rundeten den Eindruck ab. Beim Blick auf den vom Rost zerfressenen Rechen fragte sich Donnell, ob er die nächste Laubsaison wohl überleben \u0001 \u0002 langweilig dieser Ort auf andere wirken musste, liebte Donnell diese idyllische Stille. Hier war er in Sicherheit und wurde von niemandem \u0001 \u0002 einem der Bäume suchte er Schutz vor den aggressiven Mittags-Sonnenstrahlen und lehnte sich gegen den breiten Stamm, den er perfekt für ein kleines Mittagsschläfchen empfand. Er schloss die Augen und nach wenigen Minuten döste er bereits vor sich hin.",
            "wordcount": "1.181",
            "chapter_release": "16.07.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Nur mit Mühe konnte Donnell seine Augen dazu zwingen, das Licht der rötlichen Abendsonne an sich heranzulassen. Ein unbekanntes Gefühl lag auf seiner Stirn, als seine Sinne wieder erwachten und er seine Umgebung langsam wieder wahrnahm. Zuerst waren es nur Geräusche, dann Stimmen, woraus wiederum zusammenhanglose Wörter wurden und schlussendlich schlüssige Sätze bildeten.„Ah, er ist wach.“, drangen einige Worte in sein Ohr. Da er nicht panisch wurde, musste es sich um einen Mann handeln, der sie \u0001 \u0002 dann kam die nächste Stimme hinzu, die definitiv weiblich war. Allerdings hatte er immer noch keine Angst. „...ell …....ell! ……...Nell! …………….Donnell!“Wie vom Blitz getroffen, riss er seine Augen auf und rief den Namen der einzigen Person, der er diese Stimme zuordnen konnte: „Mina!“„Korrekt, Schlafmütze!“, bestätigte Mina lächelnd und nahm ihre Hand von Donnells Stirn. „Fieber scheint er nicht zu haben.“Neben ihr stand Aaron, der im Gegensatz zu Mina weniger erfreut über sein Erwachen war. Verschränkte Arme und eine faltige Stirn prägten das Äußere des jungen Mannes, der plötzlich um ein Vielfaches strenger und unfreundlicher erschien. Wenn er jemals Angst vor einem Mann gehabt haben sollte, dann musste es dieser Situation recht nah gekommen sein. Er traute sich nicht, das nächste Wort auszusprechen, um nicht Gefahr zu laufen, Aarons Stimmung noch weiter sinken zu \u0001 \u0002 war Aaron dazu bereit, den ersten Schritt zu machen und zu reden: „Weißt du eigentlich, wie lange wir dieses Dorf abgesucht haben, um dich zu finden? Wohlgemerkt warst du derjenige gewesen, der vorgeschlagen hat, uns herumzuführen. Im weitesten Sinne hast du das auch getan, jedoch ohne deine Anwesenheit.“Der Frust hinter seinen Worten war kaum zu überhören, doch die Standpauke hätte wesentlich schlimmer ausfallen können.„Es tut mir leid…“, entschuldigte er sich und senkte beschämt den Kopf. Dass das nicht das Ende des Liedes war, war verständlich, deshalb wollte er sich lieber im Voraus erklären: „Das war alles meine Schuld! Ich wollte euch nicht solche Umstände bereiten, aber als hinter mir plötzlich diese Frau aufgetaucht war und mit mir gesprochen hatte, konnte ich nicht mehr klar denken. Das muss für euch wahrscheinlich echt dämlich klingen, aber das passiert fast immer, wenn sich mir Frauen nähern. Ihr könnt mich auch ruhig auslachen. An eurer Stelle würde ich vermutlich genau das Gleiche tun. Angst vor jeder Frau zu haben, obwohl sie dir nichts getan hat… Das hat doch kein normaler Mensch!“„Na und?“, meinte Aaron daraufhin nur, als wäre es das Normalste der \u0001 \u0002 schaute Donnell zu ihm hinauf. „Hast du mir überhaupt zugehört? Meine Psyche ist absolut abnormal!“„Und wer sagt dir bitte, was normal ist und was nicht?“, konterte Aaron mit felsenfester Überzeugung.„Nun...“ Darauf wusste er nichts zu erwidern. Der gesunde Menschenverstand war das Erste, was ihm in den Sinn kam, aber diese Antwort stellte ihn selbst nicht richtig zufrieden.„Meinetwegen kannst du abnormal sein oder sonst was, aber du wirst meine Abnormalität niemals übertreffen können! Oder kannst du von dir behaupten, durch die Zeit gereist zu sein? Bestimmt nicht! Siehst du? Und damit wirkt deine 'Besonderheit' doch schon gleich viel normaler.“„Hä?“, entgegnete Donnell verwirrt. „Ist das jetzt ein Witz, den ich nicht verstanden habe, oder wie?“Genauso verwirrt wie Donnell reagierte Aaron auf diese Unterstellung: „Was? Ein Witz? Nein, das ist mein Ernst! Sag es ihm, Mina!“Nickend nahm Mina die Gesprächsführung in die Hand und erklärte Aarons missverständliche Formulierung mit Freude: „Aaron stammt eigentlich aus der Anfangskriegszeit. Vor ein paar Tagen habe ich ihn in einem unterirdischen Labor entdeckt, wo er in einem künstlichen Schlaf lag, aus dem ich ihn befreite. Wie sich herausstellte hat er darin...“Kurzzeitig stoppte sie ihre Erklärung und warf Aaron einen hilfesuchenden Blick \u0001 \u0002 fügte er ein: „277 Jahre“„…verbracht.“, fuhr sie weiter fort. „Danach hab ich ihn mit zu mir nach Hause genommen, wo wir uns dazu entschieden haben, die Welt zu bereisen, um herauszufinden, was in diesen 277 Jahren geschehen ist.“Aus der nachfolgenden Stille konnte sich Donnell denken, dass sie am Ende angelangt war. Doch wahrhaben wollte er diese Geschichte trotzdem nicht: „Und ihr erwartet im Ernst, dass ich euch das abkaufe?“„Im Idealfall würden wir dir auch deine Karte abkaufen, aber das willst du ja auch nicht.“, erwiderte Aaron schulterzuckend.„Haha, wie witzig… Leider könnt ihr mich nicht so einfach reinlegen.“ Mit einem Schwung stand Donnell auf den Beinen und staubte seine Kleidung lieblos ab, die trotz dessen noch allerhand Grünzeug an sich zu haften hatte.„Ich dachte, ihr könntet wenigstens etwas Mitgefühl zeigen… Aber stattdessen macht ihr euch über mich lustig und tischt mir so ein Lüge auf! Ihr könnt vergessen, dass ich mit euch irgendwohin gehen werde! Meine Karte bekommt ihr selbstverständlich ebenfalls nicht.“Damit war die Sache für Donnell erledigt. Er wollte nicht noch weitere Sekunden seiner kostbaren Lebenszeit an diesen beiden Lügnern verschwenden, die nichts als Spott für ihn übrig hatten. In seiner Vergangenheit hatte er schon wahrlich genug davon \u0001 \u0002 sie eines weiteren Blickes zu würdigen, lief er schweigend an ihnen vorbei und wollte so schnell es ging Abstand zwischen ihnen gewinnen. Nur hatte er nicht damit gerechnet, dass sie ihm nachlaufen würden. Erst zehn Sekunden später wagte er es, einen Blick nach hinten zu werfen und erkannte Aaron, gefolgt von Mina, direkt hinter ihm.„Folgt mir doch nicht!“, rief er und verkürzte das Intervall seiner Schritte.„Mit größtem Vergnügen, wenn du uns nur ausreden lässt!“, gab Aaron \u0001 \u0002 Donnell dachte gar nicht daran. Schon bald wurde aus Gehen Laufen, aus Laufen Rennen und aus Rennen \u0001 \u0002 waren schon fast wieder bei der Bibliothek, als vor ihm wie aus dem Nichts Mina auftauchte und sich ihm breitbeinig und mit ausgestreckten Armen in den Weg stellte.„Halt!“, befahl sie und genauso geschah es auch. Widerwillig bremste er und hielt vor ihr an.„Wie hast du es geschafft, vor mir hier zu sein? Ich bin vielleicht nicht superschnell, aber meine Lauffertigkeiten sind neben meinen Kochfertigkeiten eine der wenigen Eigenschaften, auf die ich stolz bin.“„Ach……. ja……..“, war aus einiger Entfernung nun auch die Stimme der dritten Person zu vernehmen. Keuchend und fast schon auf der Stelle gehend näherte sich Aaron den beiden und konnte kaum sprechen, als er endlich aufgeholt hatte.„Mina…. ist auch nicht…. normal…… Sie ist unmenschlich….. stark……. und wohl auch…… genauso schnell.“Wenn er die beiden so betrachtete, konnte Donnell sie einfach nicht ignorieren. Entweder waren sie dumm oder unglaublich schlau, so hartnäckig ihm gegenüber zu sein. Was es auch war; sein Interesse hatten sie ohne Zweifel geweckt.„In Ordnung! Ihr habt gewonnen! Bevor wir weiter reden, gehen wir aber wieder zur Bibliothek zurück, einverstanden?“",
            "wordcount": "1.099",
            "chapter_release": "13.09.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Nach der Verfolgungsjagd hatten sie sich zurück an den Tisch begeben, an dem sie zuvor schon gesessen und ihre Planung besprochen hatten. Dieses Mal wurde das Bild allerdings durch drei Becher ergänzt, die mit frischem Wasser gefüllt waren. Im Falle von Aarons Becher hielt dies jedoch nicht lange an. Kaum hatte Donnell seine Aufgabe als Gastgeber erfüllt und ihm den Becher gereicht, wurde er ihm wie ein Schatz aus der Hand gerissen und in wenigen Sekunden entleert. Das Rennen hatte ihn deutlich stärker erschöpft, als Donnell zunächst angenommen hatte.„Deine Kondition ist ja absolut im Keller.“, stellte er trocken fest, nachdem er sich auf einen freien Stuhl gesetzt hatte. Der letzte Schluck wurde bei all der Eile in Aarons Luftröhre befördert, was ein lautes und anhaltendes Husten zur Folge hatte.„Das...“, begann er seinen Satz zu formulieren. Doch schon setzte das Husten wieder ein.„Soll ich dir auf den Rücken klopfen, oder geht es?“Aaron schüttelte sofort den Kopf. Donnell meinte es zwar nur nett, aber es schien, als wäre seine Hilfe nicht erwünscht. Bestimmt war es ihm unangenehm, von anderen in diesem Zustand gesehen zu werden.„Alles... bestens...“ Er atmete mehrfach ein und aus, ehe er den nächsten Versuch wagte, sich mündlich verständlich zu machen. „Das liegt daran, dass ich mehr als hundert Jahre in einer Tiefkühltruhe genächtigt habe, ohne mich einen Zentimeter zu bewegen. Jeder würde danach keinen Marathon laufen können!“Auch wenn Donnells Gesichtsausdruck nicht besonders viel Verständnis aufwies, sondern noch verwirrter ausschaute als zuvor, so konnte er Aarons Umstände nun etwas besser nachvollziehen.„Wow, das klingt echt verrückt. Hundert Jahre schlafen, ohne zu altern? Verzeih mir, wenn ich das immer noch nicht ganz begreife... Aber das würde zumindest deine miserable Ausdauer erklären.“, entgegnete Donnell nachdenklich.„Wie das geht, ist für mich genauso ein Rätsel. Fakt ist, dass ich überlebt habe dank Mina. Und nun bin ich in einer Welt aufgewacht, die komplett anders zu sein scheint als alles, was ich vorher kannte. Die Bevölkerung ist so winzig, dass die Menschen nicht mal wissen, was eine Stadt ist, und die Technologie ist wohl auch komplett ausgelöscht worden. Nirgends hab ich bisher ein elektronisches Gerät gesehen! Mir kommt es eher vor, als sei ich in die Vergangenheit gereist statt in die Zukunft.“Donnell und Mina warfen sich einige ernste Blicke zu, bevor Donnell das Wort ergriff: „Wir beide können dir leider nicht sagen, was diesen Wandel verursacht hat, da wir selbst nichts darüber wissen, aber wie ich mitbekomme habe, hast du Minas Interesse für das Ergründen bereits geweckt. Und jetzt, da ich deine Geschichte ebenfalls kenne, wäre es eine Lüge zu behaupten, dass es mir egal ist. Ich habe mich, um ehrlich zu sein, noch nie mit der Geschichte unserer Welt beschäftigt. Alles, was ich weiß, ist, dass es einmal einen gewaltigen Krieg gab, der die Weltstruktur komplett auf den Kopf gestellt hat. Und nun lebe ich in dieser Welt, die dir zwar gänzlich unbekannt ist, für mich aber vollkommen normal. Lediglich die Rezepte von früher sind das Erbe, das mir die Vergangenheit beschert hat. Allerdings frage ich mich jetzt, ob es nicht noch spannendere Dinge zu entdecken gibt, die unsere Generation längst vergessen hat?“Mit anderen Worten hatte Donnell begonnen umzudenken und wollte die Dinge nicht länger einfach so hinnehmen und akzeptieren, ohne selbst seinen Kopf anzustrengen. Es war das Gleiche wie mit einer Speise. Sie existierte nicht einfach, sondern wurde mit Sorgfalt und Geschick anhand eines Rezepts, das über Jahre weiter verfeinert wurde, \u0001 \u0002 Anspannung in Aarons Körper ließ langsam nach durch Donnells positive Reaktion. Erleichtert formten sich seine Mundwinkel zu einem Lächeln. „Du weißt gar nicht, wie glücklich mich deine Worte machen. Ich hätte mir an deiner Stelle nie im Leben geglaubt. Selbst jetzt schließe ich den Gedanken eines sehr realistischen Traumes nicht aus.“„Involvier mich nicht in deine Fantasiewelt! Ich bin der Protagonist meiner eigenen Geschichte und kein nutzloser Nebencharakter eines drittklassigen Traumes!“, widersprach Donnell dem letzten Punkt eingeschnappt.„Du gibst also zu, dass du ein nutzloser Nebencharakter wärst? Dann kannst du als Hauptcharakter ja noch weniger taugen.“, kommentierte Mina ernst, woraufhin Donnell vor Schock die Worte fehlten. Weder Aaron, noch Donnell hätten so einen fieses Einwurf von dem stets fröhlichen Mädchen erwartet. Ein Glück wusste Donnell nichts von der Hirschkuh, die sie erlegt hatte, und dem Monster-Wildschwein, sonst hätte er diese Überlegung gleich wieder gestrichen und diese fiese Bemerkung als ausgesprochen passend empfunden.„Aber du musst auch nicht nützlich sein, solange ich an deiner Seite bin! Als zukünftige Retterin der Welt werde ich euch beschützen!“, sagte sie stolz , indem sie ihre Hände gegen die Taille stemmte.„Und damit wurdest du nun offiziell zum nutzlosen Nebencharakter befördert. Willkommen in der Gruppe, Donnell!“Donnell entschied sich dagegen, Aaron einen empörten Kommentar an den Kopf zu werfen. Der Kombi aus Mina und Aaron war er einfach nicht gewachsen, erst recht nicht bei seiner schwachen Persönlichkeit.„Yeah…“, spielte er also den Part des nutzlosen Nebencharakters. „Jetzt, wo die Rangordnung geklärt ist, was habt ihr nun vor?“„Das ist eine sehr gute Frage.“, bestätigte Aaron die Notwendigkeit einer Antwort darauf, die er allerdings nicht geben wollte. Stattdessen reichte er das Zepter mit einem gekonnten Blickwechsel an Mina \u0001 \u0002 überlegte nicht lange, ehe sie zu reden begann: „Wenn wir weiterreisen wollen, ist es von höchster Priorität Vorbereitungen zu treffen! Kleidung, Verpflegung und auch Waffen gehören dazu! Daher schlage ich vor, dass wir uns nochmal zum Markt begeben, um uns für die Weiterreise einzudecken.“„Waffen?“, wiederholte Donnell den Teil, den Mina am stärksten betont hatte.„Zur Selbstverteidigung.“, konkretisierte Aaron, wobei er dabei nicht sehr glücklich schaute. „Ich bin eigentlich auch dagegen. Aber Mina hat schon Recht, dass sie zur Sicherheit wichtig sind. Auf unserer Reise hierher hat uns nämlich ein mutiertes Wildschwein angegriffen! Ohne Waffen wären wir aufgeschmissen gewesen.“Donnell nickte verständnisvoll, was bei Aaron Verwunderung auslöste: „Keine Gegenfrage?“„Was du gesagt hast, klingt logisch. Und ich denke auch, dass wir uns irgendwie schützen sollten. Von Händlern hab ich auch schon so einige Gerüchte gehört, welche unter anderem daran Schuld waren, dass ich mich nie von hier weggetraut habe… Allerdings muss ich gestehen, dass ich im Umgang mit Waffen nicht geschult bin. Ich besitze einen Jagdbogen, der schon das ein oder andere Kleintier erlegt hat, aber sonst…“„Das sollte für den Anfang reichen.“, sagte Mina. „Kannst du ihn mir mal bitte zeigen, Nell?“„Ähm, klar.“ Daraufhin verschwand Donnell für einen Moment im anknüpfenden Raum und kam nach einigen Minuten wieder mit einem hölzernen Bogen und einem Stoffköcher in der \u0001 \u0002 riss Mina ihm den Bogen aus der Hand und betrachtete ihn genauesten.„Hm…“„Hm?“, wiederholte Donnell interessiert.„Hmmmm…“„Hmmmm.“, wiederholte Aaron desinteressiert. Bögen, Jagen und was auch immer waren absolut nicht sein Gebiet.„Der Bogen ist nicht schlecht. Die Sehne sieht sehr stabil aus und das Holz ist nicht billig, im Gegenteil! Wenn mich nicht alles täuscht, ist das Eibe. Da hast du ja einen kleinen Schatz in deinem Besitz!“, beendete Mina ihre Einschätzung und übergab den Bogen an seinen \u0001 \u0002 viel Lob von Mina auf einen Schlag, wenngleich nicht an ihn selbst gerichtet, verursachte bei Donnell eine leichte Röte im Gesicht. „F-findest du?“„Gehen wir jetzt einkaufen?“, warf Aaron dazwischen, ehe das Gespräch eine für ihn unangenehme Richtung \u0001 \u0002 kehrte Donnells Bewusstsein wieder in die Realität zurück, weg von seinen Fantasien, die Mina beinhalteten. „Ach ja. Ich werde für unser Proviant sorgen. Als Koch sehe ich das als meine Pflicht an! Ihr könnt in der Zwischenzeit alles Weitere besorgen. Mittlerweile solltet ihr euch ja auch ganz gut auf dem Markt hier auskennen.“Mina nickte eifrig, wohingegen Aaron noch nicht komplett zufrieden war: „Dagegen hab ich nichts einzuwenden, außer… dass wir kein Geld haben.“Kurzzeitig schwiegen sich alle an, bis Donnell ein ungläubiges „Hä?“ ausstieß und den Bogen in seiner Hand zu Boden fallen ließ. „Wie, kein Geld?“„Wir sind so arm, wie man nur sein kann. Ich meine, ich komme aus der Vergangenheit und Mina aus einer winzigen Siedlung ohne Anschluss an jegliche Einkaufsmöglichkeiten. Was hast du erwartet?“Ja, was hatte Donnell erwartet? Da war er sich selbst nicht mehr so sicher. Vermutlich nicht mit zwei bettelarmen Personen auf Reisen zu gehen. Doch er hatte seine Entscheidung bereits gefällt. Und einen Rückzieher wollte er jetzt nicht machen, schließlich war das womöglich seine einzige Gelegenheit, an einzigartige Kochbücher zu gelangen.„Naaaa guut...“, seufzte er schließlich und deutete auf eine Schublade neben ihnen. „Dort dürfte etwas Geld drin sein, das hoffentlich genügen wird. Heute seid ihr damit gerettet. Aber glaubt nicht, dass ihr das nächste Mal genauso viel Glück haben werdet! Geld ist überlebenswichtig!“Ungeachtet Donnells durchaus berechtigter Standpauke schnappte sich Mina den Geldbeutel, in dem sich einige silberne und goldene Münzen befanden. Aarons nachdenklicher Gesichtsausdruck wies auf seine Zweifel bezüglich des Silber- und Goldanteils hin, den sie vortäuschten. Natürlich waren echte Goldmünze viel zu kostbar, als dass ein einfacher und erfolgloser Bibliothekar wie Donnell sie sein Eigentum nennen durfte. Das waren nichts weiter als Metall-Legierungen.„Danke, das ist wirklich nett von dir.“, sagte Aaron lächelnd. „Sieh es einfach als eine Art Vorauszahlung dafür, dass wir deine Bodyguards sein werden.“„Vielen Dank, Nell!“, rief Mina ganz aufgeregt, während sie die Münzen nacheinander betrachtete und bei jeder aufs Neue staunen musste.„Na los, gehen wir.“, forderte Aaron sie auf. Mina dabei zuzusehen, wie sehr sie sich über diese alltäglichen Dinge erfreuen konnte, war schon ein bisschen niedlich, aber sie sollten noch vor Tagesende den Einkauf beendet \u0001 \u0002 die Zwei das Haus verlassen hatten, setzte Donnell ein schiefes Lächeln auf, denn er wurde das Gefühl nicht los, einen schweren Fehler begangen zu haben.„Die nutzen mich doch nur aus...“",
            "wordcount": "1.606",
            "chapter_release": "05.11.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Der Markt war nicht weit von der Bibliothek entfernt. Wenige Minuten, nachdem sich die Drei aufgeteilt hatten, standen Mina und Aaron bereits im Zentrum des Dorfes, das trotz der späten Tageszeit nichts an Beliebtheit verloren hatte und noch sehr gut gefüllt \u0001 \u0002 würde nicht mehr lange dauern, ehe die Sonne sich dem Horizont näherte und die Welt in ein angenehmes Orange hüllte. Bevor dies allerdings eintreten sollte, wollten die beiden ihren Einkauf hoffentlich schon erledigt haben. Zum einen, weil sie nicht wussten, wann die Händler den Markt verließen, zum anderen, weil Aarons Beine und Füße mit jedem weiteren Schritt lauter aufschrien. Kein Wunder nach den Märschen, die er in den letzten Tagen zurücklegen musste. Es war eher erstaunlich, dass er sich noch nicht auf allen Vieren fortbewegte. Diesen Anblick versuchte er seiner Umgebung aber lieber zu ersparen, wobei er sich vorstellen konnte, dass Mina daran durchaus Gefallen finden \u0001 \u0002 sah sie schon vor sich, wie sie sich vor ihn stellte, ihren Zeigefinger auf ihn richtete und ihm voller Stolz den Titel „Reittier der unerschütterlichen Heldengruppe“ verlieh. Wenn er nicht zu viel Mitleid mit sich selbst gehabt hätte, wären seine Gedanken womöglich noch bis zu der Szene gelangt, wo Mina und Nell auf seinem Rücken saßen und ihm befahlen, schneller zu \u0001 \u0002 konnte unter keinen Umständen zulassen, dass er sich diese Blöße gab und es letztendlich zu einem solchen Szenario kam. Egal wie, seine Beine musste \u0001 \u0002 als er Mina fragen wollte, wohin sie zuerst wollte, und darauf keine Antwort erhielt, wurde ihm bewusst, dass seine Fantasien für einen klitzekleinen Moment zu lange angehalten hatten.„Mina? Wo steckst du?“ Rechts, links, vorne, hinten – er sah sie nicht. Zu oft drehte er sich im Kreis, um seine Umdrehungen mitzuzählen, aber häufig genug, um seinem Gleichgewichtssinn Lebewohl zu sagen. Er machte einen holprigen Rückwärtsschritt, während sich sein Körper unwillkürlich nach rechts neigte und sein rechter Fuß den Halt unter sich verlor. Aaron konnte den Sturz schon kommen sehen, doch zwei Hände packten ihn rechtzeitig an den Schultern und richteten ihn wieder auf, womit der Fall knapp verhindert \u0001 \u0002 Herz raste unregelmäßig und seine Körpertemperatur stieg um ein Vielfaches an, als ihn die starken Hände berührten und sanft zurück auf den Boden führten. Er atmete nervös ein und aus, zugleich umklammerte er seine zittrigen Hände, die unaufhörlich ihren Bewegungsablauf ausführten. Die Person hinter ihm hatte ihn gerettet und vor der Peinlichkeit seines Lebens bewahrt. Dankbarkeit war kein Wort, das zum Ausdruck seiner Gefühle genügte. Nein, tief in ihm schlummerte etwas anderes. So stark hatte er in seinem Leben noch nie etwas gefühlt. Er musste sich nicht umdrehen, um zu wissen…//…dass diese Szene zu hundert Prozent aus einem schlecht geschriebenen Liebesroman stammen könnte!//Sein Puls besaß diese Frequenz lediglich, weil es ihm unheimlich peinlich war, von jemand Wildfremden aufgefangen worden zu sein, und seine zittrigen Hände sowie hohe Körpertemperatur waren das Resultat seiner erneuten Eingebung, die Realität in die fiktive Welt zu tauchen und ihr einen negativen Beigeschmack zu verleihen. Als würde sich Aaron auf den ersten Blick in jemanden verlieben, den er nicht kannte, nur weil ihm einmal geholfen wurde. Zudem konnte es sich dabei nur um einen Mann handeln, denn Aaron so galant und problemlos aufzufangen und wieder zu positionieren, erforderte ein außerordentliches Maß an Kraft, was seines Erachtens bei einer normalen Frau nicht unbedingt zu den Haupteigenschaften zählte. Er mochte kein Schwergewicht sein, doch bei seiner Körpergröße sammelten sich nun mal einige \u0001 \u0002 wollte er nicht unhöflich sein, weshalb er sich rasch umdrehte und „Vielen Dank!“ aus seinem Mund \u0001 \u0002 waren seine Augen weit geöffnet, erwartungsvoll, wer sich hinter seinem Retter verbarg. Bereits eine Sekunde später verflog jegliche Spannung und er setzte ein leicht enttäuschtes, aber irgendwie auch erleichtertes Lächeln auf. Eine normale Frau hätte ihn nicht halten können. Nun, dieser Gedanke allein brachte ihn schon zum Schmunzeln. Wie konnte er nur die Frau vergessen, die in den letzten Tagen stets an seiner Seite gewesen war? Aus dem vermeintlichen Retter wurde eine Retterin, besser bekannt unter dem Namen \u0001 \u0002 stand sie vor ihm und griff seine rechte Hand, an der sie ihn näher an sich heranzog. „Du musst vorsichtiger sein! Sonst verletzt du dich noch.“, tadelte sie ihn besorgt. Das war aber nicht alles, was es zu erzählen gab. Aufgeregt zog sie ihn hinter sich her und steuerte zielstrebig einen bestimmten Ort an, den sie ihm zeigen wollte.„Ich hab eben etwas richtig Schönes entdeckt! Ich wollte, dass du es auch siehst, doch dann warst du plötzlich nicht mehr hinter mir. Aber jetzt hab ich dich ja gefunden, und du kannst es dir auch ansehen!“Aaron blieb ruhig und ließ sich von Minas Enthusiasmus mitreißen. Er hatte kein Recht, dagegen sein Wort zu erheben, denn ihre Trennung war ganz allein sein Verschulden gewesen. Wenn er nicht so geträumt hätte, wären sie nicht auf der Suche nach dem jeweils anderen gewesen, er wäre nicht fast gestürzt und Mina hätte ihm folglich nicht zur Hilfe eilen müssen. Da war es eine Kleinigkeit, Minas Wunsch nachzugeben und das besagte „Schöne“ selbst zu bestaunen, selbst wenn es nicht in ihren Zeitplan passte. Doch der war ohnehin schon ein Fall für den Papierkorb, wenn er sich vor Augen führte, wie viel Zeit er vergeudet hatte. Was machten fünf Minuten mehr da schon aus?Es war wahrlich keine Übertreibung zu behaupten, dass Mina in diesem Augenblick einem Mädchen ähnelte, das ihr Traumkleid für ihren Abschlussball gefunden hatte. Ihr strahlendes Gesicht sprach Bände. Minas Aufregung wurde weiterhin spürbar durch ihre zitternden Hände, die das Glas zum Vibrieren brachten, das sie von dem Objekt ihrer Begierde \u0001 \u0002 Freude war beinahe ansteckend. Es fühlte sich an, als hätte sich eine Aura um sie entwickelt, die alle Personen um sie herum in eine traumhaft glitzernde, rosa Welt entführte und mit einer unendlichen Menge von Glückshormonen versorgte. Aaron tat sich nur schwer, sein breites Lächeln nicht nach Außen zu tragen. Mina sah zu dem Zeitpunkt einfach viel zu süß und glücklich aus. Wie sie auf das Glas fixiert war, niemanden um sich herum bemerkte und komplett die Zeit vergaß, war in Aarons Augen zu viel des Guten.//Wie kann ein Mädchen mit einer Axt als Waffe nur so niedlich aussehen?//Diesen beinahe perfekten Augenblick störte bloß ein winziges Detail: das „Traumkleid“. Es war weder ein Kleid, noch ein anderes Kleidungsstück welcher Art auch immer. Um ehrlich zu sein, war Aaron sich nicht mal sicher, was dieser Gegenstand überhaupt war. Er erkannte bloß, dass Mina förmlich verrückt danach war.„Er ist wunderschön! Ich hab noch nie zuvor so ein Prachtexemplar gesehen! Er ist perfekt, geradezu überwältigend!“, rief sie begeistert und kam dem Vitrinenglas mit ihrem Gesicht einige Zentimeter näher. Nicht mehr viel fehlte und der Umriss eines Kussmundes würde es verzieren.„J-ja! Absolut! Er ist total schön! Dieser… dieser… Stein?“ Er konnte beim besten Willen nichts anderes darin wiedererkennen als einen stinknormalen Stein. Ein Stein, den man ohne Probleme an Straßenrändern finden konnte und in seine Steinsammlung aufnahm, die man zwei Jahre später emotionslos auflöste. Genau dieser Stein faszinierte Mina so sehr, dass sie bereit war, ihr ganzes Vermögen dafür herzugeben, denn er war ungeheuer teuer, wenn er es mit Gegenständen verglich, denen er wesentlich mehr Nutzen als nur emotionalen Wert zuschrieb.„Was sagst du denn da?“, fragte Mina geschockt und drehte sich zum Unwissenden. „Das ist kein Stein! Das ist ein Schleifstein! Noch dazu aus dem besten Material, das man in dieser Gegend finden kann! Leider gibt es davon nur sehr wenig… daher ist es umso unglaublicher so ein Prachtexemplar zu sehen! Mit ihm wären meine Axt und dein Schwert dreimal schärfer! Du kannst dir gar nicht vorstellen, was das für ein Fund ist!“Das stimmte allerdings. Aaron hatte keinen blassen Schimmer, was sie ihm gerade versuchte weiszumachen. Ein Schleifstein war immer noch ein Stein. Etwas spezieller vielleicht, aber er blieb ein Stein. Aber nun verstand er Mina wieder etwas besser. Sie war nicht nur unmenschlich stark und weltfremd, sondern hatte auch noch sehr seltsame Interessen.„Tut mir leid, aber ich weiß nicht, wovon du redest, Mina.“, gestand er und kratzte sich am Hinterkopf. „Aber dir gefällt er und das respektiere ich. Doch ich weiß nicht, ob wir ihn kaufen können. Er scheint mir sehr, sehr teuer zu sein.“Mina machte ein Gesicht, als hätte man versucht, jemandem Matrizenrechnung in fünf Minuten zu erklären, und man würde nun erwarten, dass er darin ein Experte war.„Teuer? Aber er ist sehr, sehr nützlich! Wenn wir wieder angegriffen werden, könnte er unser Lebensretter sein!“Da war er wieder: ihr unschuldiger Hundeblick. Sie musste nicht viel sagen, damit Aaron verstand, dass er bereits verloren hatte. Aaron hatte es begriffen, doch Mina würde keines seiner Gegenargumente akzeptieren. War es, weil sie dumm war? Weil sie es nicht verstehen wollte? Oder beides? Eines stand fest: Ihr Wille war nicht zu brechen; Aarons dafür umso \u0001 \u0002 fasste sich geschlagen an die Stirn und wühlte schließlich im Geldbeutel hin und her, um den passenden Betrag herauszunehmen und dem Ladenbesitzer zu übergeben.„Vielen Dank!“, sagte sie zum Händler und nahm den verpackten Stein ohne Umschweife in ihren \u0001 \u0002 hatte sich geirrt: Mina konnte noch glücklicher aussehen als wenige Minuten zuvor. Aber das war für ihn momentan nur Nebensache. Sein verzweifelter Blick widmete sich dem Geld, das auf einen Schlag viel leichter war. Ein verkrampftes Lächeln formte sich aus seinen Lippen, als ihm sein Fehler erst richtig bewusst wurde. Nell würde sie umbringen. Oder an ihre Situation angepasst: Er würde nicht mit ihnen kommen, seine Karte für sich behalten und sie vielleicht dazu zwingen, für das verschwendete Geld selbst \u0001 \u0002 steckte er das Geld wieder ein und packte Mina an ihren Schultern. „Wir haben kaum noch Geld und wir haben nichts Sinnvolles gekauft! Was machen wir jetzt? Wie sollen wir das Nell beibringen?“„Das ist doch gar nicht wahr! Wir haben den Schleifstein! Nell wird bestimmt auch begeistert davon sein! Und was heißt „sinnvoll“ denn überhaupt? Deine Schuhe könnten wir noch erneuern und etwas Stoff für Kleidung kaufen, aber das sollte schon gehen. Im Notfall jagen wir einfach Tiere und verarbeiten aus ihnen Fell und Leder.“Minas Optimismus war manchmal ein einziger Fluch. Konnte sie denn gar nichts ernst nehmen? Wobei er ihr beipflichten musste, dass „sinnvoll“ wirklich sehr vage war.„Na gut…“, seufzte er. „Also ein Schuhladen zuerst und dann ein Stoffladen. Ich warne dich aber vor: Ich kann nicht nähen. Wenn wir nur den Stoff kaufen, kann ich damit nichts anfangen.“„Keine Sorge.“, entgegnete sie ruhig. „In unserer Siedlung hat jeder gelernt, mit Stoffen zu arbeiten. Ich kann ganz gut nähen, erwarte aber bitte keine Wunder von mir.“Derzeit erwartete Aaron rein gar nichts mehr. Er wollte einfach bloß eine Lösung, die seine Planung nicht komplett über den Haufen warf; deshalb würde er Mina für's Erste vertrauen.",
            "wordcount": "1.805",
            "chapter_release": "21.02.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": "Es war eine Katastrophe - nein - ein \u0001 \u0002 Gesichtszüge hatten sich seit einer Minute nicht mehr verändert. Der Grund war simpel und ebenso furchtbar. Gerade hatte er sich nach seiner eigenen Einkaufstour mit dem Gedanken abgefunden, fortan eine Reisegruppe mit Mina und Aaron zu bilden, und dann mussten sie ihm ausgerechnet „davon“ \u0001 \u0002 hatten sich wieder in der Bibliothek versammelt, ihre Güter mitgebracht und wollten sie anschließend präsentieren, als Aaron ihm prompt an den Kopf knallte: „Dein Geld haben wir bis zur letzten Münze aufgebraucht! Es tut mir unendlich leid, Nell!“Zwar faltete er schuldbewusst seine Hände zusammen und versuchte die Stoffe, die Mina und er herausgesucht hatten, hochzupreisen, doch der Gegenstand, der für seinen leeren Geldbeutel zuständig war, war eine absolute Lachnummer. Ein dummer, hässlicher, oller Stein sollte seine Ersparnisse vieler Monate zunichte gemacht haben. Donnell konnte nicht anderes, als aus Verzweiflung zu lachen. Es war einfach zu absurd.„Ihr seid verrückt! Das kann nicht euer Ernst sein!“Die erhoffte Verneinung trat nicht ein. Mina und Aaron beobachteten still Donnells Anfall, durch den er kaum noch Luft bekam. Erst als Mina sich vor Aaron stellte und Donnells Aufmerksamkeit auf sich lenkte, stockte sein Lachen.„Ich habe ihn dazu überredet. Aaron kann nichts dafür. Ich dachte, der Schleifstein würde uns auf unserer Reise sehr nützlich sein… Dass er zu teuer war, wusste ich in dem Augenblick noch nicht...“ Sie senkte ihren Blick und umklammerte ihre Hände ineinander, während sie wartete, wie Nell \u0001 \u0002 sie tat, war schon ein wenig unfair. Donnell konnte mit Frauen nicht umgehen. Wenn sie ihren Fehler so offen zugab und sogar die ganze Schuld auf sich nahm, zusätzlich zu ihrem betrübten Gesichtsausdruck, der sie wie das Opfer der Geschichte darstellte, konnte er keine geeignete Antwort finden. Sie zu tadeln, wäre die richtige Entscheidung, aber aus moralischer Sicht empfand er diesen Schritt als kaltblütig und emotionslos. Mina hatte in ihrer Siedlung höchstwahrscheinlich noch nie etwas mit Geld zu tun gehabt, daher war es nur verständlich, dass sie nicht wusste, wie sie es benutzen sollte. Gleichzeitig wollte seine innere Wut, aus dem Verlust monatelanger Arbeit entsprungen, jemanden mit dem großen Fehler konfrontieren, den sie begangen hatten.„Verflucht! Ich hasse mich manchmal so sehr!“, ließ er seine kochenden Emotionen letztendlich an sich selbst aus, indem er mit den Zähnen knirschte und seine Haare \u0001 \u0002 konnte er allerdings nicht wortlos hinnehmen. Aus den Augenwinkeln warf er Aaron einen mahnenden Blick zu und zischte: „Für dich immer noch Donnell!“Erleichtert atmete Aaron aus, wohingegen Minas Lächeln wieder ihren Stammplatz eingenommen hatte.„Vielen, vielen Dank, Nell!“, sagte Aaron überglücklich und streckte ihm seine Hand aus. „Als kleine Wiedergutmachung hab ich dir sogar ein Geschenk mitgebracht. Es ist aber nichts Besonderes.“Donnells Freude hielt sich in Grenzen. Skeptisch beäugte er die Hand, die das besagte Geschenk umklammerte und fühlte seine Wut eher ansteigen als sinken. Er hatte nichts gegen Geschenke, im Gegenteil liebte er sie sogar regelrecht. Nichts ging über ein seltenes Kochbuch, das er von Händlern für seine Treue als Bonus zu seinem Einkauf erhielt, doch war das, was Aaron ihm verlegen hinreichte, nicht im Ansatz damit gleichzusetzen. Schon allein der Begriff „Geschenk“ war ein Wermutstropfen, der ihm etwas vorgaukelte, das gar nicht zutraf. Was auch immer es war, ein Geschenk war es nie und nimmer. Und wenn doch, war es etwas, das er auf dem Boden aufgelesen haben musste. Vielleicht ein weiterer Stein, und dieses Mal möglicherweise sogar ein unglaublich nützlicher Kieselstein, den man seinen Reisemitgliedern an den Kopf schmeißen konnte. Oder er hatte es gekauft und somit wieder Donnells Geld ausgegeben, was hieß, dass es ohnehin ihm gehörte und die Definition eines „Geschenks“ für ungültig erklärte.„D-danke sehr...“, erwiderte er nichtsdestotrotz und zuckte verkrampft mit den \u0001 \u0002 öffnete seine Hand, damit Aaron ihm den Gegenstand überreichen konnte. Zugegeben war er doch ein wenig gespannt, als was es sich herausstellen \u0001 \u0002 Moment der Enthüllung fiel nicht sehr spektakulär aus. Ratlos betrachtete Donnell das Ding, das er in seiner rechten Handfläche hielt. Es war immerhin kein Stein, aber sehr nützlich erschien es ihm auch nicht, wenn er die Größe in Betracht zog. Ein kleines, blaues Band lag über seinen Fingern verteilt, das keine Besonderheiten aufwies.„Was soll ich damit?“, fragte er direkt und fühlte sich in seinen anfänglichen Befürchtungen bestätigt, dass sie sein Geld wieder verschwendet hatten.„Was du damit sollst?“, konterte Aaron mit einer Gegenfrage, die noch verwirrter klang als Donnells. „Das ist ein Band aus einfachem Stoff. Beim Einkauf im Stoffladen gab es sie zu einem reduzierten Preis. Ich dachte, sie sehen ganz schick aus. Und da sie auch sehr günstig waren, konnte man nicht viel falsch machen. Die Qualität des Stoffs scheint auch ziemlich gut zu sein!“Das erklärte, wieso sie damit zurückgekommen waren. Trotzdem war das nicht die Antwort auf seine Frage. „Schön und gut. Aber wozu habt ihr es überhaupt geholt? Ich verstehe nicht, was ich damit tun soll!“„Na ja, es ist ein Geschenk. Im Grunde kannst du damit also machen, was du willst, allerdings...“ Er machte eine beabsichtigte Kunstpause und nickte Mina entschlossen zu, die sein Nicken mit einem ebensolchen erwiderte und grinste. Gleichzeitig streckten beide ihre Hände aus und öffneten sie, um zwei blaue Stoffbänder zum Vorschein zu bringen.„Sag nichts!“, befahl Aaron sofort und lief vor Scham rot an. „Ich weiß, was du denkst. Es ist albern, ja, ja! Aber ich dachte, dass es ein nettes Zeichen für unsere bevorstehende Reise wäre, sozusagen als Gruppensymbol…“„Oh Mann...“, stöhnte Donnell und fasste sich an seine \u0001 \u0002 bemerkte diesen Ausdruck der Ablehnung und fügte seiner Erklärung schnell hinzu: „Wenn du es nicht willst, kannst du es ruhig wegwerfen! Es hat auch wirklich fast nichts gekos-“„Was mach ich nur mit euch?“, unterbrach er ihn. „Ihr zwei bringt mich noch vor Beginn unserer Reise völlig durcheinander! Und dennoch… kann ich nicht leugnen, dass mich dieses Geschenk ein wenig berührt hat. Es gefällt mir.“„Wirklich?!“, schrie Aaron halb geschockt, halb erfreut.„Ja, wirklich. Nur weiß ich immer noch nicht, wozu ich es jetzt verwenden werde… Ob es als Lesezeichen taugt?“Nachdenklich hielt Donnell es nach oben und betrachtete es im Licht der Abendsonne, als hinter ihm plötzlich Mina auftauchte und ihm das Band aus der Hand zog.„Ich wüsste einen geeigneten Platz!“, meinte sie und berührte seinen Pferdeschwanz. „Ich bin mir sicher, dass es hier perfekt zur Geltung kommt!“„W-was?! Wer hat dir das erlaubt?“ Sein Einwand kam zu spät, denn Mina hatte schon längst begonnen, sein altes Haarband gegen das neue Gruppensymbol einzutauschen, und sie würde nicht eher ruhen, bis ihr Werk vollbracht war.„Nur eine Sekunde… und fertig!“ Stolz blickte sie auf sein neues Accessoire, das ihrer Meinung viel besser zu ihm passte. „Du siehst toll aus! Und jetzt musst du mir im Gegenzug bei meinen Haaren helfen! Ich möchte das Band auch gerne um sie wickeln.“„Ich? Aber… ich kann doch nicht einfach...“ Hilfesuchend wandte er sich Aaron zu, der allerdings nicht auf die beiden achtete, sondern selbst rätselte, wohin sein Band sollte. Daher blieb ihm nichts anderes übrig, als Minas Bitte selbst zu erfüllen. Gerne er hätte das jemand anderem überlassen, denn auch wenn Mina anders war als andere Frauen, machte es ihm trotzdem zu schaffen, wenn sie so nah nebeneinander standen, geschweige denn sich sogar berührten. Zitternd befestigte er dementsprechend das Band an ihrem langen Pferdeschwanz und sprang förmlich nach hinten, nachdem er seine Aufgabe erfüllt hatte.„Perfekt! Du siehst toll aus! Hahaha…“, sagte er hölzern und drehte sich prompt um, um ihre Zweisamkeit zu unterbrechen, und erkannte Aaron, der sein Band mittlerweile wie ein Halsband trug und absolut lächerlich ausschaute.„Nichts gegen dich, aber du siehst gerade wie ein Tier aus, Aaron.“Daraufhin zuckte Aaron schlagartig zusammen und streckte Nell und Mina seinen Zeigefinger entgegen. „Ich werde ganz bestimmt nicht unser Reittier werden! Das könnt ihr gleich wieder vergessen!“„Reit...“, wiederholte Donnell stutzig.„...tier?“, fragte Mina begeistert.„Ich seh dich grinsen, Mina! Hör sofort auf damit! Nur weil meine Beine sich noch anfühlen wie Brei, heißt das nicht, dass ich nicht mehr normal laufen kann!“Donnell entschied sich, lieber nicht weiter nachzufragen. Es reichte ihm, mitzuerleben, wie Mina ihn anbettelte, auf allen Vieren zu krabbeln, und Aaron strikt ihre Einfälle ablehnte, noch bevor sie überhaupt geäußert \u0001 \u0002 war er sich nun zu 100% sicher: Er hatte zwei Chaoten als seine Kameraden auserkoren und würde nun öfter, als ihm lieb war, mit dieser Wahrheit konfrontiert werden. Sie waren laut, ungehobelt, dämlich, albern und kein bisschen erwachsen. Aber vielleicht war es gerade deswegen, dass er sich bei ihnen mit jeder weiteren Minute immer wohler fühlte. Ihre gemeinsamen Unterhaltungen hatten etwas Harmonisches und Unbekümmertes, wodurch er sich ihnen gleich viel näher fühlte. Seine eigene Seltsamkeit fiel auch nicht groß ins Gewicht in Anbetracht der \u0001 \u0002, Donnell war in diesem Moment sehr glücklich. Und eine Sache beschäftigte ihn nun schließlich doch: „Ein Reittier wäre wirklich echt praktisch. Leider hab ich kein Geld mehr wegen zwei gewissen Personen, um mir eines zu kaufen… Willst du nicht doch unser Gruppenreittier werden, Aaron? Ich koche dir auch gerne genug Essen als Antriebsmittel.“„Nicht du auch noch, Nell! Könnt ihr mich nicht einfach in Frieden lassen?“Nachdem Mina und Donnell ihn genug aufgezogen hatten, endete auch bald der Tag und der Morgen der Abreise stand kurz bevor.",
            "wordcount": "1.550",
            "chapter_release": "03.04.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": "Am Stadteingang hatten sie sich eingefunden, bereit auf das größte Abenteuer ihres Lebens zu gehen und die Welt, die sie zuvor kannten, ein für alle mal hinter sich zu lassen. Bei Aaron kam dieser Schritt schon ein wenig früher und im Gegensatz zu Nell und Mina ungewollt. Für ihn gab es kein Zurück mehr, egal wie sehr er sich danach sehnte; seine Füße würden ihn fortan nur noch in die ungewisse Zukunft \u0001 \u0002 Hauptes stellte sich Aaron vor die anderen und zupfte an seinem gekürzten, blauen Band, das er letztendlich an seiner rechten Haarsträhne angebracht hatte, die laut Mina ein wenig länger war als ihr paralleles Gegenstück auf der linken \u0001 \u0002 hatte ihm außerdem in der Nacht eine schlichte Stoffjacke genäht, die er nun angezogen den beiden präsentierte. Ebenso schmückten ihn die gestern gekauften Schuhe, bestehend aus leichtem Stoff und Kunstleder. Es war keine Übertreibung zu behaupten, dass sie zehnmal komfortabler waren als ihre Vorgänger aus Stroh. Wenn Aaron einen Vergleich anstellen würde, dann waren die Schuhe, die Mina ihm gegeben hatte, Testmodell \u0001 \u0002 und seine derzeitigen das erste Marktprodukt \u0001 \u0002. Mögliche Verbesserungen konnte er ihnen nämlich nicht abstreiten, da die Sohle doch etwas dünner war, als er gedachte hätte. Vielleicht würden sie ja irgendwann auf Version \u0001 \u0002 hochgestuft werden.„Nach ein paar Strapazen sind wir nun soweit, aufzubrechen! Wenn ihr noch irgendwelche Bedenken habt, behaltet sie für euch. Es ist jetzt zu spät, um einen Rückzieher zu machen!“, erklärte Aaron ernst, wobei er sein unterschwelliges Lächeln nicht komplett verbergen konnte, das durch seine insgeheime Vorfreude und Aufregung ausgelöst wurde. „Das gilt insbesondere für dich, Nell!“ Er schaute eindringlich in die Augen seines neu gewonnenen Freundes, der sogleich zusammenzuckte und nervös seinen Blick abwandte.„Ich weiß nicht, wovon du sprichst… Ich hab keine Angst oder so was! Kein bisschen!“Allein schon dadurch, dass sein Blickwinkel sich im Sekundentakt veränderte und er die Karte in seiner Hand ohne Grund im Kreis drehte, bewies sofort das Gegenteil.„...Wie auch immer. Du kommst mit! Wir schulden dir ohnehin noch Geld. Und das können wir dir am besten zurückzahlen, wenn du bei uns bist.“, hatte Aaron \u0001 \u0002 Gesicht verzog sich auffällig. Es war nicht zu übersehen, dass sich gerade eine aufmüpfige Gegenreaktion in seinen Gedanken gebildet hatte, die er mit aller Kraft versuchte zu unterdrücken, was ihm bis auf zuckende Mundwinkel und Augenbrauen ganz gut gelang.„Nnng… Du bist zu gütig.“, quetschte er stattdessen diesen Satz aus seinem Mund heraus und verdrehte leicht die \u0001 \u0002 war nicht auf den Kopf gefallen. Dass Nell ihn von vorne bis hinten anlog und sich nur schwer beherrschen konnte, würde jedem Kind auffallen, das nicht Mina hieß. Demnach war es keine Kunst, dass er dieses klägliche Trauerspiel schneller durchschaut hatte, als Nells Worte sich im Mund formten. Mehr, als ihn dabei zu belächeln, tat Aaron dennoch nicht, da er diese Eigenart an Nell schon ein wenig putzig fand.//Putzig?//, wiederholte er seinen eigenen Gedankengang und schüttelte vehement den Kopf. Er hatte das gerade doch nicht ernsthaft gedacht. Doch seine Erinnerungen täuschten ihn nicht: Er hatte es, und es widerte ihn plötzlich sehr stark an. Einen anderen Mann als putzig anzusehen war ungewohnt, merkwürdig und abstoßend zugleich. Einen derartig unpassenden Vergleich hatte er noch nie gemacht. Nell war ganz und gar nicht putzig. Putzig sagte man zu Tieren oder niedlichen Mädchen, aber doch nicht zu gleichaltrigen Männern. Je länger er seine Gehirnzellen damit belastete, desto weniger verstand er sich \u0001 \u0002 Ganze verlangte förmlich nach einem Experiment. Aaron taufte es auf den äußerst kreativen Namen „Der-Grund-weshalb-ich-Nell-als-putzig-bezeichnete“ und begann unverzüglich damit. Nachdem sich die Drei in Bewegung gesetzt hatten, hatte Aaron den letzten Platz beansprucht und lief in einiger Entfernung zu Mina und Nell hinterher, sodass er einen guten Blick auf ihre Aktionen hatte. Irgendetwas hatte Aaron vorhin gespürt, das ihm zu dem Endresultat gebracht hatte, Nell mit diesem unpassenden Adjektiv zu assoziieren. Nun wollte er herausfinden, wann und ob er dieses Gefühl wieder bekam. Das gestaltete sich am einfachsten, wenn er Nell die ganze Zeit \u0001 \u0002 liefen sie Meter für Meter. Nell schauten häufig herab auf seine Karte und richtete seinen Blick wieder auf die weite Landschaft vor sich, die keine Anhaltspunkte auf eine nahe gelegene Stadt weckte. Nells Verhalten war erstaunlich eintönig. Schon nach wenigen Minuten bekam Aaron Lust, das Experiment abzubrechen und die Langeweile aus ihrer Gruppe zu verbannen. Aber er stoppte dieses Vorhaben, denn Mina machte zu seiner Überraschung einen Schritt nach links, um näher an Nells Seite zu rücken und legte ihren Finger auf die Karte.„Wow! Das ist das erste Mal, dass ich eine Karte sehe. Und sie soll uns zeigen, wohin wir gehen sollen?“Da war sie wieder: Minas unglaubliche Weltfremdheit, die den Begriff des Allgemeinwissens zu einer Wissenschaft werden ließ. Sie kannte kaum Dinge, die für Aaron das Normalste auf der Welt waren. Das kannte Aaron bereits zur Genüge. Vielmehr interessierte ihn nun Nells Reaktion.„Äh… ja, tut sie. Das ist auch die erste Karte, die ich sehe, um ehrlich zu sein, haha… Wenn wir von dem Punkt hier bis dort laufen, sollten wir in Leoriz ankommen.“Er deutete mit seinem linken Zeigefinger auf die Stelle, wo sein Dorf lag und dann auf eine weitaus größere Fläche, die er höchstwahrscheinlich mit Leoriz gleichgesetzt hatte. Hierbei fingen Aarons Augen ein besonderes Detail ein: Nells Körper neigte sich Millimeter für Millimeter immer weiter nach links, je länger Mina direkt neben ihm herlief und ihren Oberkörper dabei vor seinen beugte, um eine bessere Sicht auf die Karte zu erhalten. Natürlich kamen sie dabei so manches Mal in Körperkontakt, was bei Nell stets ein kurzes Zusammenzucken zur Folge hatte.„M-Mina… Ich kann die Karte nicht mehr sehen… Wenn du also so freundlich wär-“„Hey! Laut der Karte gibt es hier eine Menge Bäume! Heißt das, ein Wald ist in der Nähe? Ich würde so gerne wieder etwas jagen! Meine Axt fühlt sich schon ganz stumpf an. Ein Reh oder Wildschwein wäre jetzt perfekt! Damit könntest du bestimmt auch etwas Tolles zubereiten, Nell.“, schlug sie vor und beäugte die Karte mit noch mehr Enthusiasmus als zuvor. Aaron müsste lügen, den Anblick ihrer wippenden Brüste nicht als reizvoll zu bezeichnen. Man konnte über sie sagen, was man wollte, aber sie war definitiv nicht hässlich. Er war davon überzeugt, dass Nell diese Ansicht mit ihm teilte, egal wie stark seine Frauenphobie war, zudem Mina ohnehin nicht die gleiche Wirkung auf ihn ausübte wie andere \u0001 \u0002 wurde Aaron so langsam wieder bewusst, was er sich bei Nells Vergleich mit „putzig“ gedacht hatte.„Äh… Ja… ich meine… nein… Wild ist schon lecker, aber wir haben noch genug Vorräte. Jagen steht heute nicht auf unserem Programmplan.“ Nells Anspannung war nicht zu übersehen. Mit jeder von Minas Bewegungen verkrampften sich seine Finger und die Karte in seiner Hand fing schon an, Falten zu bekommen. Trotzdem erkannte Mina diese Zeichen nicht und begutachtete die Karte weiterhin in ihrer ungünstigen \u0001 \u0002 hatte es Aaron verstanden: Sein Gefühl für Nell war einzig und allein Mitleid. Sein Umgang mit anderen Menschen, allen voran Frauen, war ein Desaster. Sobald er Nell in dieser hilflosen Lage sah, konnte er nicht anders, als ihm helfen zu wollen, wie bei einem kleinen Kind, das getröstet werden musste, wenn sein Lieblingsspielzeug kaputtgegangen war. So war es kein Wunder, dass Aaron an sie herantrat und Mina auf die Schulter tippte, um sie auf ihr Fehlverhalten aufmerksam zu machen. Er wollte keine große Szene daraus machen, weshalb er leise zu ihr sprach: „Mina, kannst du-“ Zu leise. Sein Satz wurde abrupt zum Erlöschen gebracht, als die linke Person vor ihm ihre Stimme erhob.„Kannst du nun bitte endlich gehen, Mina? Sonst drück ich dir die Karte gleich in die Hand und du darfst weitermachen!“, platzte es schließlich lautstark aus Nell \u0001 \u0002 blieb die gesamte Gruppe stehen. Keiner von ihnen hätte mit diesem Ausraster gerechnet, nicht einmal Nell selbst, wie seine runzelnde Stirn \u0001 \u0002 ging Mina drei Schritte nach rechts und schwenkte ihren Blick nach unten.„Nein, schon in Ordnung. Ich lasse dich jetzt in Ruhe.“, murmelte sie und legte ihre Hände eingeschüchtert ineinander.„Ich geh schon mal etwas vor.“, fügte sie hinzu und verschaffte sich einen kleinen Vorsprung zu den \u0001 \u0002 schnellsten war ausnahmsweise Aaron wieder in der richtigen Zeitachse angekommen. Während Mina und Nell sich noch in einer Art Trance befanden, fasste Aaron Nells Schulter und lächelte ihn tröstend an. „Mach dir nichts draus. Du wirst das mit Sicherheit noch lernen.“Nell erwiderte sein Lächeln mit einem niedergeschlagenen Gesicht. „Ach hör doch auf. Mach dir lieber keine zu großen Hoffnungen. Ich hab das schon längst aufgegeben. Ignoriert mich am besten einfach...“„Ignorieren? Wie könnte ich?“, sagte Aaron empört. „Du bist jetzt unser Freund! Und für seine Freunde ist man immer da! Also fast. Manchmal streitet man sich auch, aber das ist nur eine Ausnahme. Meistens helfen sich Freunde gegenseitig. Und das gilt auch für das Austreiben von unangenehmen Verhaltensweisen! Du musst einfach mehr unter Leute kommen, dann wird das schon!“Das war einfacher formuliert, als der Vorschlag umzusetzen war. Angefangen bei Nells nicht existenten Selbstbewusstsein bis hin zu seiner Frauenphobie verabschiedete sich seine Vorstellungskraft schon, bevor er sich eine Lösung für eines der Probleme überlegt hatte. Aber wie hieß es so schön? Wo eine Wille war, war auch ein Weg. Und er war mehr als bereit, Nell unter die Arme zu greifen, so wie Nell es für sie tat. Er konnte gar nicht zum Ausdruck bringen, wie dankbar er Nell für seine Unterstützung war; oder hauptsächlich für seine Karte, aber das behielt er lieber für sich.„Danke, Aaron. Das ist echt nett von dir. Wenn du es so sagst, bin ich schon fast etwas optimistisch, dass ich es vielleicht doch kann, wenn ich mich bemühe.“Entweder er bildete es sich nur ein oder Nell wurde tatsächlich etwas rot. Aaron kniff seine Augen zusammen und konzentrierte sich auf Nells Gesicht. Dabei schoss ihm tatsächlich ein bestimmtes Wort durch den Kopf: Putzig.„Er ist doch ein ganz kleines bisschen putzig...“, musste sich Aaron schlussendlich doch eingestehen, auch wenn ihm diese Erkenntnis nicht so recht behagte.„Was hast du gesagt?“, hakte Nell nach, da Aaron für seine Ohren viel zu leise gesprochen hatte und er somit nicht ein Wort verstanden hatte.„Ach nichts. Ich fand nur, dass Minas Brüste die perfekte Größe besitzen. Nicht zu klein, aber auch nicht übermäßig groß. Findest du nicht auch?“, lenkte Aaron rasch das Thema auf etwas anderes und machte sich daran, Mina \u0001 \u0002 hörte er Nell noch „W-wie bitte?!“ stottern. Ohne sich umzudrehen, war er sich sicher, dass Nells Gesicht in diesem Moment durchaus mit einer Tomate mithalten konnte. Sein darauffolgendes schelmisches Grinsen war als Ausgleich für seine gestrigen Reittier-Verspottungen obligatorisch.",
            "wordcount": "1.796",
            "chapter_release": "21.09.2018",
            "chapter_number": "15"
        },
        "16": {
            "text": "Nach drei Tagen ohne Betten, 72 Stunden brennende Sohlen und 4320 Minuten Gespräche rund um Kochen, Jagen und Beschwerden über den langen Weg, sahen sie ihr Ziel unmittelbar vor ihren Augen: Leoriz, die erste Stadt seit Aarons Erwachen. Aaron, Mina und Nell konnten ihre Freude kaum bremsen. Ihre Ausdruckskraft war so enorm, das sie durch das menschliche Auge nicht einmal wahrgenommen werden konnte. Das hätte Aaron gerne behauptet. Leider sah die Realität weitaus düsterer aus. Sie war düster, heruntergekommen, menschenleer und ein Verrat gegen Aarons unschuldigen \u0001 \u0002 einige hundert Meter vorher hatten sie ihre Zweifel gehabt, ob sie tatsächlich am richtigen Ort angelangt waren. Doch Nell bestand darauf, dass seine Führung keinerlei Mängel aufgewiesen und er sich haargenau an die Karte gehalten \u0001 \u0002 sah die Lage wieder anders aus. Fünf Meter vor dem Ortsschild, das so verblasst war, dass nicht einmal ein Buchstabe vollständig zu erkennen war, merkte Aaron, wie Nells Aura Sekunde für Sekunde kleiner wurde und er die Karte mit seinen verschwitzten Händen förmlich ertränkte. Aaron traute sich gar nicht, noch einmal zu fragen, ob sie wirklich in Leoriz angekommen waren. Nells panischer Gesichtsausdruck und seine zitternden Finger lieferten ihm ausreichend Informationen über ihre derzeitige Lage. Es gab keinen Zweifel: Nell hatte sie an den falschen Ort geführt.„Ist das hier wirklich Leoriz?“, musste Mina die unvermeidbare Frage schließlich doch stellen. Wie immer klang sie nicht böse, sondern lediglich überrascht, aber Nell war nicht sehr begeistert von ihrer Direktheit.„Nein, ist es nicht! Oder sieht das nach einer großen Handelsstadt aus? Natürlich nicht!“, schrie er ihr die Antwort förmlich entgegen und knallte vor lauter Wut sogar die feuchte Karte auf den Boden. Lange hielt sein Wutausbruch nicht an und er verfiel wieder in sein altes, unsicheres Muster. „Das hier ist… es ist… ich weiß es nicht einmal…“Er hockte sich auf den Boden und blickte betrübt auf die Karte herab, die ihrer Gruppe bislang nichts als Ärger bereitet hatte. Aaron konnte sich vorstellen, was in seinen Gedanken gerade vor sich ging. Nachdem er so stolz von seiner Karte berichtet hatte und sich sogar jahrelang an sie geklammert hatte, als wäre sie sein Eintritt in die große, weite Welt, war sie letzten Endes nichts weiter als ein Stück Papier, das nur für Enttäuschung sorgte. Dass er vor ihm und Mina auch noch damit angegeben hatte, machte es nicht einfacher.„Bescheuerte Karte...“, murmelte Nell und nahm eine Handvoll Sand, den er über sie \u0001 \u0002 verstand ihn. Gleichzeitig war er davon überzeugt, dass es nicht der richtige Zeitpunkt war, deprimiert auf dem Boden zu sitzen und sich mit Schuldgefühlen zu plagen. Wenn sie etwas an der Situation ändern wollten, mussten sie erst das Problem lösen und dann schnellstmöglich \u0001 \u0002 stellte sich Aaron neben Nell und legte seine Hand auf seine Schulter.„Du magst uns nicht nach Leoriz geführt haben, aber wir sind immer noch...“ Er schaute zum Ortsschild, das leider immer noch so aufschlussreich war wie vorher. „...in irgendeinem Dorf gelandet! Besser, als in der Wildnis zu sein! Lass mich mal auf die Karte schauen.“Ohne eine Antwort abzuwarten, beugte er sich nach unten und griff zur besagten Karte, die wahrhaftig nass war, wie er wohl oder übel feststellte. Vor Ekel verzog er leicht sein Gesicht, wobei er allerdings versuchte, Nell davon nichts mitkriegen zu \u0001 \u0002 suchte er mit angestrengtem Blick nach einem Fehler in der Karte, doch er konnte beim besten Willen nichts erkennen, das ihre momentane Positionen verursachen würde. Wie er es drehte und wendete, die Karte war \u0001 \u0002 er sie dann wirklich wortwörtlich drehte und wendete, kam ihm ein Gedankenblitz, der vielleicht die Lösung des Rätsels war.„Nell! Hast du einen Kompass?“, fragte er ihn sogleich, woraufhin Nell den Kopf schief legte. Aaron schwante Böses.„Kompass? Was ist das?“, erhielt er eine Gegenfrage als Reaktion, die Aaron in seiner Vermutung bestätigte. Mina schien nicht die Einzige zu sein, die in ihrer Gruppe etwas weltfremd war. Nell hatte sich soeben auch dieses Attribut verdient.„Oh Mann...“, seufzte Aaron und breitete die Karte nochmals vor Nell aus. Danach legte er seinen Finger auf die rechte, obere Ecke des Papiers, auf dem eine kleine Windrose eingezeichnet war. „Weißt du, was das ist?“Nell zögerte eine Weile, bis er schließlich antwortete: „Das ist ein Symbol, das die Himmelsrich-“ Nell selbst war es, der seinen Redefluss unterbrach und wie wild an seinen Haaren zu ziehen begann, wodurch er sie fast herausriss.„Die Himmelsrichtungen! Karten basieren auf den Himmelsrichtungen! Ich bin so dumm!“, erkannte er nun auch seinen Fehler, den er begangen \u0001 \u0002 dumm hätte Aaron das nicht bezeichnet, sondern vielmehr als unerfahren, aber Nell war gerade so intensiv mit seinem Selbsthass beschäftigt, dass diese Bemerkung wohl untergegangen wäre. Nell hatte noch nie eine Karte gelesen, daher war dieser Anfängerfehler kein Wunder gewesen. Als Kind hatte Aaron das auch nicht gewusst. Er dachte, so wie er die Karte hielt, zeigte sie auf der oberen Hälfte, was vor ihm lag, und in der unteren, was sich hinter ihm befand. So simpel war es dann eben doch nicht, denn sonst hätte sich die Umgebung ja jedes Mal wandeln müssen, sobald man die Karte drehte. Sich daran zurückzuerinnern war schon amüsant, weshalb Aaron ein wenig schmunzeln \u0001 \u0002 hätte er weiter in Erinnerungen geschwelgt, doch brachte sie das auch nicht nach Leoriz. Jetzt ihre Reise fortzusetzen, strich Aaron gleich wieder aus seinen Gedanken. Der Himmel war stark bewölkt und es würde bald Nacht werden, weshalb es das Beste für sie war, erst einmal hierzubleiben, bis es wieder heller wurde. Mina hatte sie mehrfach davor gewarnt, nicht in der Dunkelheit weiterzureisen, also würde er jetzt nicht damit anfangen. Als Abendbrot eines genetisch manipulierten Tieres zu enden, stand nämlich nicht auf der Liste seiner \u0001 \u0002 ihr weiteres Vorhaben zu diskutieren, hielt er nach Nell und Mina Ausschau. Nell fand er schnell, denn der hockte immer noch am Boden und starrte wie versteinert auf die Karte. Die andere gesuchte Person stellte schon ein wesentlich größeres Hindernis dar. In den fünf Minuten, die sich Aaron und Nell mit der Karte beschäftigt hatten, hatte Mina sich aus dem Staub gemacht. Irgendwie kam ihm das bekannt vor. Sie liebte es wohl, ihre Reisekameraden ohne Ankündigung zurückzulassen. Auch wenn es ihn nicht mehr überraschte, dass Mina handelte, bevor sie dachte, machte ihn das nicht weniger wütend.„Mina, wo steckst du?“, rief er ins Dorf hinein und legte seine Hände trichterförmig um den Mund, damit sich die Schallwellen auch in der richtigen Richtung \u0001 \u0002 Antwort. Seine Laune wurde von Sekunde zu Sekunde schlechter. So sehr er Minas Stärke und Entschlossenheit bewunderte, so sehr hasste er auch ihre Sorglosigkeit. Grummelnd bewegte er sich mit großen Schritten auf Nell zu und packte ihn unsanft am Kragen, um ihn wieder aufzurichten.„Autsch! Was soll das?“, schimpfte der Leidtragende von Aarons \u0001 \u0002 war herzlich egal, wie deprimiert Nell immer noch war. Momentan hatten sie wichtigere Dinge zu klären, weshalb sich Aaron so kurz wie möglich fasste: „Mina ist verschwunden. Wir müssen sie sofort suchen, bevor ihr noch etwas zustößt!“Zuerst zog Nell eine Miene, als hätte man ihn allein zum Hausputz verdonnert, aber schnell hatte er sich mit Aarons grober Art abgefunden und die Karte rasch \u0001 \u0002 Gegensatz zu Aaron war Nell überraschend ruhig, was ganz und gar nicht zu seinen sonstigen Gefühlsausbrüchen passte: „Weit kann sie noch nicht sein. Ich schlage vor, wir suchen erst mal am Dorfeingang nach ihr. Sie wird ja schon nicht weggerannt sein.“Dem würde Aaron liebend gerne Glauben schenken, aber bei Mina wunderte er sich über gar nichts mehr. Es war gut möglich, dass sie schon über alle Berge war und sich selbständig auf den Weg nach Leoriz gemacht hatte. Nichtsdestotrotz klang Nells Vorschlag für den Anfang nicht schlecht. Wenn sie dort keinen Erfolg hatten, würden sie ihr Suchgebiet einfach ausweiten.„Mina! Mina, antworte mir!“ Sowohl Aaron als auch Nell riefen schon seit mehreren Minuten nach der Geflüchteten. Sie schauten in den Gassen nach, schoben Fässer beiseite und klopften sogar an Haustüren. Der Erfolg blieb aus. Leider war das nicht das Einzige, was in Aaron Bedenken auslöste. Es war zwar Abend und der Himmel wirkte, als würde es jeden Augenblick anfangen zu regnen, doch erklärte das nicht die unheimliche Stille, die sich im gesamten Dorf niedergelegt hatte. Kein Mensch war auf der Straße zu sehen und in den Häusern selbst fehlte von Lichtquellen jede Spur. An vielen Häusern waren sogar eingeschlagene Fenster und eingetretene Türen zu erkennen. Eigentlich wollte er gar nicht wissen, was hier vor sich ging, aber solange sie hier blieben, ließ sich dieser Gedanke nicht aus seinem Kopf \u0001 \u0002 er die Straßen nacheinander ablief und nach Mina Ausschau hielt, kam er abrupt zum Stehen, als er in einer dunklen Seitengasse jemanden kauern sah. Vorsichtig ging er auf die Person zu und streckte seinen Arm nach ihr aus. Bevor er sie allerdings erreichte, drehte sie sich urplötzlich um und stieß einen lauten, schrillen Schrei aus: „E-ein Geist!“„Was?!“, schrie Aaron zurück, jedoch nicht aus Angst, sondern weil der Schrei bei ihm Ohrenschmerzen verursacht hatte. Endlich hatte er die dunkle Gestalt in der Gasse identifizieren können. Fast schon wie erwartet, handelte es sich um Mina. Womit er nun nicht ganz gerechnet hatte, war Minas Zustand. Ihr Blick war völlig leer, als würde sie komplett durch ihn hindurchblicken. Selbst als er mit seiner Hand vor ihrem Gesicht hin und her wedelte, regte sich nichts in ihrem \u0001 \u0002 kratzte er sich am Hinterkopf und überlegte, was er tun sollte, damit er ihr Bewusstsein wieder zurückgewann. Ihr vorheriger Schrei ließ nur einen Grund für ihre psychische Blockade zu: Angst vor Geistern. Doch was tat man, um einem diese Angst zu nehmen? Er hatte ja schon bei Nells Frauenphobie keine Ahnung, wie er an die Sache herangehen sollte, und nun stand schon die nächste Person auf seiner Bearbeitungsliste. Als Seelenklempner hatte er sich ganz bestimmt nicht für diese Reise eingetragen. Immerhin war es eine kleine Steigerung vom Gruppenreittier. Trotzdem war er damit absolut überfordert. Er versuchte ein paar Mal, sie an den Schultern zu rütteln und damit aufzuwecken. Am Ende blieb es nur bei dem \u0001 \u0002 setzte er sich auf den Boden neben sie und dachte weiter nach. Jede weitere Idee, die er hatte, involvierte nicht unbedingt schmerzfreie Methoden, weshalb er sie auch lieber nicht zur Anwendung brachte. Doch ansonsten wollte ihm beim besten Willen nichts Gescheites \u0001 \u0002 als von weitem ein lauter Knall zu hören war, regte sich Mina wieder. Und wie sie das tat: Mit einmal Mal sprang sie förmlich auf ihre Beine und rannte wie vom Blitz getroffen an Aaron vorbei. Er war sich unsicher, ob sie das aus Angst tat oder weil sie dem Ursprung dieses Geräusches folgte. Was es auch war, für ihn stand fest, Mina nicht mehr aus den Augen zu lassen. Zwar war er nicht so flott wie Mina und stolperte einmal sogar, aber es gelang ihm dennoch, Minas langen Pferdeschwanz eine Abzweigung nach rechts nehmen zu sehen. Ohne nachzudenken, lief er ihr hinterher und bog in die gleich Straße ab. Er konnte gar nicht so schnell reagieren, da hatte er das Ausbleiben seines Denkens schon bereut. Nachdem er seinen rechten Fuß auf die anliegende Straße gesetzt hatte, spürte er, wie etwas Hartes gegen seine Stirn prallte und sein Sichtfeld langsam schwarz wurde. Er sah noch, wie Mina zu ihm eilte und ihre Hand ausstreckte, doch alles, was in den Minuten danach stattfand, bekam er nicht mehr mit.",
            "wordcount": "1.906",
            "chapter_release": "21.09.2018",
            "chapter_number": "16"
        },
        "17": {
            "text": "„Aaron!“, hörte Aaron Mina direkt über ihm in seine Ohren rufen. Es dauerte nicht allzu lange, bis er wieder zu sich gekommen war und seine Augen öffnete, als wäre nichts gewesen. Als Mina ihn anlächelte und ihren Körper wieder zur Seite bewegte, richtete er zumindest seinen Oberkörper wieder auf und schaute verdutzt nach \u0001 \u0002 erinnerte sich noch genau, wie er Mina gefolgt war bis zu dem Moment, als ihn etwas am Kopf getroffen hatte. Reflexartig fasste er sich an seine Stirn und spürte eine leichte Schwellung. Sobald er sie berührte, entfachte sie einen leichten, ziehenden Schmerz, aber das war es auch schon. Bei einer Verletzung, die ihn in Ohnmacht versetzte, hätte er eigentlich mehr erwartet, aber er würde sich nicht über sein Glück \u0001 \u0002 nächstes schenkte er seiner Umgebung Beachtung, die sich seit seiner Bewusstlosigkeit durchaus verändert hatte. Er befand sich nicht mehr länger auf der Straße, sondern war in einem dunklen Raum, der genauso heruntergekommen war wie das Äußere des Dorfes. Möbel lagen auf dem Boden, von denen einige kaputt waren, Schränke samt Inhalt zierten die morschen Holzdielen, auf denen er saß, und staubig war es sowieso.„Wo sind wir?“, stellte er die wichtigste aller Fragen zuerst. Er konnte sich zwar grob denken, dass sie in einem der Häuser waren, doch interessierte es ihn, wieso sie ausgerechnet hier \u0001 \u0002 machte Mina ein leicht nervöses Gesicht und schaute über ihn hinweg, als würde sie etwas anderes im Blick behalten wollen. Dennoch brauchte sie nur wenige Sekunden, um ihm seine Frage zu beantworten: „Wir sind immer noch in dem Dorf. Weil du umgefallen bist, habe ich dich erst einmal in ein leeres Haus gebracht, damit du dich in Ruhe erholen kannst. Und ich bin unsagbar froh, dass es dir schon wieder so gut geht! Ich hatte richtige Angst um dich! Aber gegen einen Zeitreisender ist eine Platzwunde am Kopf nichts! Auch wenn der Stein ziemlich groß aussah...“Aaron hatte seine Zweifel, was ihre Erleichterung betraf. Sie gab sich zwar größte Mühe, ihn anzulächeln und möglichst optimistisch zu klingen, aber in ihren Untertönen war die Besorgnis kaum zu überhören. Zusätzlich umklammerte sie ihre Hände vor ihrer Brust so fest, dass man meinen konnte, sie versuchte sie zu \u0001 \u0002 davon, dass Mina voller Sorge um ihn war, hatte ihm ihre Antwort einen weiteren wichtigen Hinweis gegeben, dem er unbedingt nachgehen musste. Er konnte sich nur an den Schmerz am Kopf erinnern, aber dass ein Stein dafür verantwortlich gewesen war, wusste er erst jetzt. Es war möglich, dass Mina noch etwas anderes mitbekommen hatte, das Aufschlüsse über den Angriff gegen ihn gab.„Ein Stein?“, hob er hervor. „Wieso wurde ein Stein auf mich geworfen? Und von wem?“ Er erwartet von ihr keinesfalls, eine detaillierte Erklärung auf seine Fragen zu liefern. Ansätze genügten ihm \u0001 \u0002 Hände gingen auseinander, als Aaron zu Ende gesprochen hatte. Dass sie nicht gleich auf ihn reagierte, sondern ihn erst mal nur stumm mit ihrem Lächeln beglückte, wertete er als ein Suchen nach den richtigen Worten.„Also das….“, begann sie. Doch bevor sie weiter redete, hob sie ihren Finger und deutete damit hinter Aaron; dort, wohin sie ihren Blick mehrere Male zuvor gelenkt \u0001 \u0002 konnte damit nichts anfangen. Ihre Geste war für ihn ein einziges Rätsel. Aber das ließ sich leicht ändern. Sie wollte, dass er sich umdrehte, also tat er das auch.„Hinter mir, ja? Na gut.“Gesagt, getan - oder so ähnlich hätte er es gerne behauptet. So einfach war dann allerdings doch nicht. Das Umdrehen war nicht das Problem. Das, was er danach erblickte, schon eher. Vor ihm stand eine relativ junge Frau mit blonden und gewellten Haaren, die bis zu ihren Brüsten reichten. An einer Seite hatte sie einen dünnen Zopf, auf der anderen zierte ein kleiner Hut die restlichen Haare. Daran hatte Aaron nichts auszusetzen, aber was den Rest ihres Erscheinungsbildes betraf, so musste er einmal tief \u0001 \u0002 Minas Siedlung und in Nells Dorf hatte er einen Kleidungsstil gesehen, den er aus früheren Epochen wohl dem Mittelalter zugeordnet hätte, aber diese Dame fügte sich in das Bild, das in seinem Kopf entstanden war, nicht im geringsten ein. Ein schwarz-weißes Kleid mit Rüschen von oben bis unten und Schleifen an jeder Stelle, wo man sie anbringen konnte, diente als Mittel zur Bedeckung ihrer Haut. Zudem hielt sie einen zugeklappten Schirm, ebenso schwarz-weiß und mit Rüschen, in ihrer linken Hand, an dem sie sich abstützte. Aaron war sich absolut sicher: Vor ihm stand eine waschechte Lolita. Nur eine Sache stach als etwas unpassend heraus. Ihre linke Körperhälfte war von einem pechschwarzem Umhang bedeckt, der bis zu ihrem Knie reichte. Unter normalen Umständen hätte er diese Begegnung wohl nur belächelt und sie am nächsten Morgen wieder vergessen, aber in seiner derzeitigen Lage war er schockiert und verwirrt zugleich. Er hatte keine Ahnung, was diese fragwürdige Gestalt in einem verlassenen Dorf wie diesem verloren hatte und vor allem, wieso sie direkt hinter ihm stand, nachdem er aufgewacht war.„Ä-äh...“, brachte er bloß hervor und legte seinen Kopf schief. Aber selbst das änderte nichts an ihrem Aussehen. „Ich glaube, meine Kopfverletzung ist doch schwerwiegender, als ich angenommen habe. Ich sehe schon Halluzinationen...“Der Versuch, der Realität zu entkommen, indem er sie leugnete, war nicht von Erfolg gekrönt, wie ihm die Frau vor ihm bald zu verstehen geben sollte.„Wovon redest du Schnuckelchen denn?“, sagte sie mit einer künstlich hohen Stimme und beugte sich nach unten, damit sie sich besser in die Augen schauen \u0001 \u0002 schwieg. Nicht, dass er nichts zu erwidern hatte, aber er hatte das Gefühl, dass es erst einmal besser war, den Lauf der Dinge zu beobachten.„Hm...“ Ein angestrengter Blick zeichnete das Gesicht der Unbekannten. Wenn er ihre Blickrichtung richtig einschätzte, betrachtete sie gerade seine Wunde.„Wow! Die ist ja echt fast komplett verheilt, mein Lieber! Dabei war ich sicher, dass mein Wurf dir eine blutige Stirn verpasst hatte.“Er hatte also richtig gelegen. Es ging um die Wunde. Was er so aber nicht kommen gesehen hatte, war die Auflösung des Übeltäters. Als wäre es keine große Sache, plapperte sie völlig unschuldig ihre Schandtat aus. Wer sie auch immer war, ein Gewissen hatte sie wohl \u0001 \u0002 besser wurde es, als sie dann auch noch anfing zu grinsen und über seine Stirn mit ihrem Zeigefinger fuhr.„Du musst ja ein ganz schöner Glückspilz sein, Junge! Das erspart mir wenigstens die Arbeit, dich zu verarzten! Aber so eine Kräutersalbe ist bestimmt trotzdem nicht verkehrt.“, fuhr sie ihr Selbstgespräch weiter fort. Dann griff sie in ihren unscheinbaren Rucksack, der neben ihren Füßen lag, und holte ein kleines Glasgefäß hervor, indem die augenscheinliche Kräutersalbe aufbewahrt wurde. Mit zwei geschickten Fingerbewegungen war der Deckel entfernt und ein kleiner Teil des Inhalts lag auf ihrer Fingerspitze.„Soooo, und jetzt stillhalten.“, wies sie an, damit sie in Ruhe die Salbe auftragen \u0001 \u0002 dahin machte Aaron noch mit, aber danach hatte er sich aus seiner Schockstarre endlich wieder befreit und konnte die Frau endlich zur Rede stellen: „Wer sind Sie? Warum haben Sie mich angegriffen? Und wieso helfen Sie mir jetzt? Ihnen ist schon klar, dass sie sehr widersprüchlich handeln?“Fast schon, als hätten seine Worte sie amüsiert, wurde ihr Grinsen noch breiter. Wie bei einer Tanzvorstellung hob sie ihren Schirm mit der versteckten Hand in die Höhe und ließ ihn in Dauerschleife im Kreis drehen. Dann schaute sie wieder zu Aaron und entgegnete: „So ungeduldig und so jung! Hat man dir nicht beigebracht, sich erst einmal vorzustellen, bevor man jemanden mit Fragen bombardiert?“Das ließ er sich von einer älteren Person, die ihre Stimme verstellte, um niedlich zu klingen, nicht sagen: „Doch, klar. Und was ist dann mit Ihnen?“„Oh, ich? Du bist also neugierig geworden?“, rief sie fröhlich. Das hatte nicht ganz so geklappt, wie er wollte. Jetzt hatte er sie sogar noch aufgemuntert. „Ich bin Erika! 27 Jahre jung und eine leidenschaftliche Ärztin! Ich heile aber nur Verletzungen, okay?“Ihr Zwinkern am Ende des Satzes ignorierte Aaron lieber, um auf keine Gedanken zu kommen, die er später bereuen würde.„Ärztin?“, wiederholte er mehr als überrascht. „Sie sind Ärztin, obwohl sie wildfremde Personen mit Steinen bewerfen? Irgendwas stört mich an diesen zwei Teilsätzen… Vielleicht sollten Sie ihre Berufung noch einmal überdenken? Oder erst mal selber einen Arzt aufsuchen?“„Haha, witzig! Du bist mir ein lustiges Kerlchen!“, erwiderte sie daraufhin und legte belustigt ihre Hand auf seine Schulter. Sie nahm ihn überhaupt nicht ernst. Aber was hatte er bei einer Lolita in einem verlassenen Dorf auch erwartet?„Ach ja, Siezen find ich nicht so toll. Du kannst mich ruhig duzen. Die Sache mit dem Stein war nur ein kleines Versehen. Hätte ich gewusst, dass ihr beide mich verfolgt habt, wäre meine Hand sicher nicht ausgerutscht. Wer seid ihr denn überhaupt?“Aaron war schon dankbar, dass Erika nicht sofort das Thema gewechselt hatte und ihm wenigstens die Bestätigung gegeben hatte, dass sie es nicht auf sie abgesehen hatte. Wobei er es doch sehr verwunderlich fand, wieso man in einem menschenleeren Dorf anderen auflauerte und sie mit Steinen bewarf. Ihren Worten nach zu urteilen, musste sie ja auf etwas anderes gehofft \u0001 \u0002 vor Mina keinen schlechten Eindruck zu machen, wollte er sich Erika wenigstens vorstellen: „Ich heiße Aaron. Ich bin 20 Jahre alt und arbeitslos. Im entferntesten Sinne könnte man mich aber als Abenteurer bezeichnen.“Nun widmeten sowohl Aaron als auch Erika Mina ihre Aufmerksamkeit. Sie hatte bis eben nichts zum Gespräch beigetragen, doch jetzt, wo es um das persönliche Kennenlernen ging, sollte auch sie nicht übergangen werden. Sie war immerhin ein wichtiger Teil ihrer Gruppe.„Ah!“, war ihre Reaktion, nachdem der Fokus auf sie gelenkt wurde. Mina war sonst immer eine sehr extrovertierte Person, aber wenn es ausschließlich um sie ging, wurde selbst sie ein bisschen nervös. Es war bei weitem nicht so schlimm wie bei Nell, aber ihr flüchtenden Augen und ihre repetitiven Fingerbewegungen waren schon sehr niedlich.„Mein Name ist Mina. Gemeinsam mit Aar-“„Moment!“, schrie Aaron wie ein Irrer dazwischen und bewegte sich direkt auf Mina zu, um ihre Schultern zu packen und sein Anliegen unmissverständlich an sie zu richten. Erika und Mina zuckten nach seinem Schrei kurz zusammen und warfen sich zwei irritierte Blicke \u0001 \u0002 Aaron wusste, was los war. Denn endlich war ihm eingefallen, was er bis gerade eben vollkommen vergessen hatte: Wo war Nell? Er war so auf die Suche nach Mina fixiert gewesen, dass er den ängstlichen Bibliothekar verdrängt hatte. Womöglich lief er immer noch durchs Dorf auf der Suche nach ihr und nun ebenso nach ihm, weil er wortlos verschwunden \u0001 \u0002 rüttelte er an Minas Schultern und sagte: „Nell! Wir müssen sofort Nell suchen! Ohne uns ist er doch völlig hilflos! Vielleicht wurde er schon von einem Wildschwein gefressen! Wir müssen uns beeilen, sonst stirbt er!“„Nell?“, wiederholte Erika nachdenklich. Natürlich wusste sie nicht, wer Nell war, aber das war momentan nicht von Belang. Sie hatten keine Zeit für irgendwelche Erklärungen, die keinem weiterhalfen. Jetzt zählte, schnell zu handeln.„Ja, Nell!“, entgegnete Aaron schon leicht aggressiv und wollte sich gerade erheben, doch wurde er von Erikas nächster Frage unterbrochen.„Meinst du den dort neben dir?“Zuerst glaubte er, dass er sie falsch verstanden hätte und sie ihn nur veralbern wollte. Aber als er dann wirklich neben sich herabblickte, sah er eindeutig und zweifelsohne den ausgestreckten Körper seines untalentierten Kartenlesers neben sich liegen. Seine Augen waren geschlossen und sein Gesicht wirkte so blass wie Schnee, zumindest soweit es die schlechten Lichtverhältnisse erkennen ließen.„E-eine Leiche?!“, vermutete er zuerst und wich augenblicklich zurück.„Nein, du Dummerchen!“, korrigierte Erika halb lachend. „Er atmet noch! Du musst nur genau hinschauen.“Nachdem er sich wieder etwas beruhigt hatte, konnte Aaron bei genauerem Hinsehen wirklich feststellen, dass sich der Brustkorb mehrfach anhob und wieder absenkte. Erleichtert atmete er selber aus, doch hielt dieses Gefühl nicht sehr lange an. Es war schön, dass er noch am Leben war, aber einen sehr gesunden Eindruck machte er trotzdem nicht auf \u0001 \u0002 so, als hätte sie seine Gedanken gelesen, hockte sich Erika neben Nell und vor Aaron. Dann stupste sie mit ihrem rechten Zeigefinger gegen Nells Wange und berichtete Aaron von der Ursache dieses Zustandes: „Ich war genauso überrascht wie du, Aaron. Am Anfang hatte ich nur gedacht, dass Mina und du mir gefolgt seid. Aber nach dir kam dann auch noch dieser merkwürdige Kerl. Ab dann wusste ich allerdings schon, dass ihr mir nichts Böses wolltet. Doch er schien das nicht zu wissen. Während Mina sich um dich kümmerte, bin ich auf ihn zugegangen und wollte ihm alles erklären, aber als ich ihn nur kurz berührt hatte, sprang er wie vom Blitz getroffen nach hinten und wurde kreidebleich. Danach zog ich an seinem Arm, um ihm vom Wegrennen zu hindern, und dann machte es auf einmal ‚Bamm!‘ und er lag wie bewusstlos am Boden.“Aaron genügte diese Zusammenfassung, um genau zu wissen, dass dieser Ablauf zu hundert Prozent stattgefunden hatte, denn sie hatte Nells Angst vor Frauen perfekt in Worte gefasst.„Bist du damit zufrieden?“, beendete sie ihre Erzählung mit einem weiteren \u0001 \u0002 nickte stumm. Das erklärte so ziemlich alles, was passiert war, während er ohnmächtig gewesen war. Ein paar Fragen hatte er zwar noch, aber die konnte er ebenso erst später \u0001 \u0002 schien das als Einverständnis zu sehen, um nun selbst nach Antworten zu verlangen. Sie strich sich eine Haarsträhne aus dem Gesicht und kurz darauf war ihr Grinsen gänzlich verschwunden. Übrig blieb ein kalter Blick, der direkt auf Aaron zusteuerte und eine leichte Gänsehaut bei ihm verursachte. Ihre gesamte Ausstrahlung war mit einem Mal komplett anders, beinahe schon beängstigend. Vergleichbar mit der düsteren Atmosphäre im Raum sprach sie zu ihm: „Wieso seid ihr hierher gekommen?“",
            "wordcount": "2.281",
            "chapter_release": "21.09.2018",
            "chapter_number": "17"
        },
        "18": {
            "text": "In Aarons Augen spiegelte sich eine Mischung aus Angst und Verwunderung wider. Mina beobachtete das Geschehen nur still, doch wollte sie eingreifen können, sobald Erika Anstalten machte, Aaron etwas anzutun. Angespannt saß sie hinter ihm und hielt ihre Hand neben ihrer Axt bereit, um sie jeden Augenblick aufzunehmen. Eigentlich war sie niemand, der anderen Personen schnell misstraute, doch spürte sie von Erika eine Aura ausgehen, die zahlreiche Geheimnisse barg. Sie mochte ihnen zwar bis jetzt die Wahrheit erzählt haben, aber wer war in der Lage, vorauszusagen, dass sich das nicht bald ändern würde?Bis Aaron einen Ton von sich gab, dauerte es einige Sekunden, sodass Erika genug Zeit blieb, um Mina mit einem drohenden Blick zu verstehen zu geben, dass sie ihr Vorhaben lieber vergessen sollte. Doch bei Mina war sie da an der falschen Adresse. Drohungen wie diese stachelten sie gerade an, an ihren Plänen festzuhalten. Aufzugeben war eines der Dinge, die sie in ihrem Leben abgrundtief hasste. Solange sie kämpfen konnte, würde sie es ohne Wenn und Aber \u0001 \u0002 leichtes Seufzen war Erika zu entnehmen, was daran lag, dass sie Minas Kampfgeist anerkannt hatte. Somit widmete sie sich wieder Aaron, von dem sie nun endlich eine Antwort \u0001 \u0002 musste Erikas Ungeduld bemerkt haben, denn bald darauf öffnete er seinen Mund und gab ihr die ersehnte Erklärung: „Eigentlich gibt es gar keinen Grund für unseren Aufenthalt. Das mag zwar komisch klingen, aber es ist die Wahrheit. Wir wollten hier gar nicht herkommen. Leider hat Nell die Karte falsch herum gehalten und uns statt nach Leoriz in dieses Dorf geführt. Tja, und da es schon recht spät ist, dachten wir, wir bleiben für Nacht hier, bis wir wieder weiterziehen.“„Echt?“, war es Mina, die zu aller Überraschung, als Erste darauf reagierte. „Deswegen sind wir also hier! Ach so. Und ich hab schon geglaubt, dass Leoriz verschwunden ist.“Sie fand es schon sehr lustig, dass sie sich verlaufen hatten. In ihrer Heimat war ihr das noch nie passiert, denn sie kannte den Wald, der ihre Siedlung umgab, mittlerweile schon in- und auswendig. Niemals hätte sie vermutet, selbst einmal zu den Verirrten zu zählen, auch wenn es nicht ihr Verschulden gewesen war. Sonst war sie es immer, die die Siedlungsbewohner aus ihrer Orientierungslosigkeit gerettet hatte. Aber jetzt war sie genauso hilflos wie sie.„Äh, Mina… Städte verschwinden unter normalen Umständen nicht einfach so. Nein, selbst unter abnormalen Umständen verschwinden sie nicht mal! Städte sind dafür viel zu groß! Selbst wenn sie zerstört werden, gäbe es immer noch Bruchstücke von ihnen.“, widerlegte Aaron ihre Annahme und schüttelte langsam den Kopf. „Nichts gegen dich, aber das hättest du wissen müssen.“Er hörte sich weniger erbost als vielmehr resigniert an, doch schmerzte es Mina, von ihm so zurechtgewiesen worden zu sein. Sie hatte eine Stadt noch nie gesehen, woher sollte sie also wissen, wie groß sie war und wie leicht man sie zerstören konnte? Möglicherweise genügte sogar ein Fußtritt, um sie platt zu trampeln. Er hatte ihr oft gesagt, wie riesig sie waren, aber dennoch konnte sie sich darunter nichts vorstellen. Ihre eigene Welt war klein, fast schon winzig im Vergleich zu seinen Erzählungen. Doch genau deshalb ging sie ja auf eine Reise mit ihm. Sie wollte lernen, wie groß die Welt wirklich war. Dass dies nicht von einem Tag auf den anderen klappte, war selbsterklärend. Und dennoch hatte er sich gerade über sie lustig gemacht.„Woher denn? Ich weiß ja immer noch nicht genau, was eine Stadt ist!“, konterte sie eingeschnappt und drehte ihren Kopf zur Seite, um Aarons enttäuschtes Gesicht nicht länger ertragen zu müssen.„Mina, das-“Kurz nachdem Aaron das Wort ergriffen hatte, schaltete sich Erika dazwischen, die derweil aufgestanden war und sich direkt vor ihnen positioniert hatte. „Du wirst bestimmt bald eine Stadt zu sehen bekommen, Mina! Aber davor muss ich eure kleine, heile Reise leider etwas düsterer werden lassen. Ihr Drei habt nämlich ein großes Problem, dem ihr euch gar nicht bewusst seid. Der Moment, als ihr den ersten Fuß in dieses Dorf gesetzt habt, war ein schwerwiegender Fehler. Doch daran lässt sich jetzt wohl nichts mehr ändern.“Aaron und Mina schauten sich stillschweigend an, weil sie mit Erikas Worten nichts anfangen konnten. Düster war es in diesem Dorf sowieso schon. Sollte es sogar noch düsterer werden, fürchtete Mina, bald über ihre eigenen Füße zu stolpern.„Wovon sprichst du?“, erkundigte sie sich über eine Erläuterung für diese Gruselgeschichte. Sofern Erika das nämlich nicht bildlich meinte, gab es für ihre Einleitung nur eine einzige logische Erklärung: In dieser Stadt musste es Geister geben. Sie hatte ja von Anfang an gewusst, dass es hier spukte. Nur weil sich Erika als Mensch entpuppt hatte, schloss das nicht aus, dass echte Geister im Dorf ihr Unwesen trieben. „Es sind Geister, hab ich Recht?“„Geister? Nun, nicht direkt.“, fiel Erikas Reaktion eher schwammig aus. Damit verstand Mina nun wirklich gar nichts mehr. Von indirekten Geistern hatte sie noch nie gehört und sie konnte sich darunter auch nichts vorstellen.„Wenn wir von Geistern sprechen, dann höchstens von Rachegeistern. Aber eigentlich sind es wilde Bestien - Monster. Sie werden nachts aktiv und belagern das gesamte Dorf. An eurer Stelle würde ich mich so ruhig wie möglich verhalten. Mit ihnen ist nicht zu spaßen.“, lieferte Erika das letzte Puzzleteil zum Verständnis ihrer rätselhaften \u0001 \u0002 log nicht. Das erkannte Mina sofort. Ihr ernstes Gesicht und ihre angespannte Körperhaltung waren Beweis genug dafür. Mina mochte sich irren, aber nachdem sie Erika eine Weile beobachtet hatte, konnte sie leichte Anzeichen von Trauer feststellen. In ihren Worten hatte sie nur kühle Informationen untergebracht, die auf Hass auf die sogenannten Monster schließen ließen. Doch das passte nicht zu Erikas nachfolgendem Kopfsenken und dem Umklammern ihres linken \u0001 \u0002 war allerdings nicht die Einzige, die mehr in die Beziehung zwischen Erika und den Monstern hineininterpretierte. Auch Aaron hatte sich seine eigenen Gedanken darüber gemacht, die er mit den beiden teilte: „Du scheinst diese Monster ja sehr gut zu kennen. Wenn sie so gefährlich sind, wieso bist du dann noch hier, obwohl du das weißt? Du warst schon vor uns hier und hattest genug Zeit, um vor Nachtanbruch von hier zu fliehen. Als Ärztin allein an so einem Ort zu sein, wirft einige Fragen auf. Du musst dich nicht vor mir rechtfertigen oder etwas dergleichen, dazu hab ich gar kein Recht. Trotzdem fällt es mir schwer, meine Neugier zu verbergen. Was hat dich hierher geführt?“Erikas Augen weiteten sich ein Stück auf Aarons Direktheit hin. „Ist das denn von Belang?“„Solange wir zusammen in diesem Dorf gefangen sind, würde ich behaupten, schon. Du kennst unsere Geschichte, wir aber nicht deine. Um gegenseitiges Vertrauen aufzubauen, wäre das schon sehr nützlich.“, meinte er. Dem stimmte Mina zu hundert Prozent zu. Bei einem Angriff dieser Monster hätte Mina bereits genug damit zu tun, die Monster abzuwehren. Auf einen Hinterhalt ihrer Verbündeten könnte sie dann vielleicht nicht rechtzeitig reagieren. Selbst wenn Aaron ein Schwert hatte, so war es noch zu unerfahren im Umgang mit ihm. Gerne würde sie sich auf seine Rückendeckung verlassen, aber derzeit war das leider noch nicht \u0001 \u0002 wenige Augenblicke zuvor formten sich Erikas Lippen wieder zu einem undurchsichtigen Grinsen. Mina hatte sich daran gewöhnt und es als Eigenschaft ihres Charakters eingestuft, aber das änderte nichts daran, dass sie sich dabei unwohl fühlte. Es strahlte eine Gelassenheit aus, die überhaupt nicht zu dieser Situation passte.„Ja, das klingt einleuchtend, Aaronlein.“, pflichtete Erika ihm bei und nickte bedächtig. „Du bist wirklich schlau! Dass du mich gleich so verhören würdest… Damit hatte ich wahrhaftig nicht gerechnet! Du kleiner Schlingel!“Mina traute ihren Ohren kaum, genauso wenig wie Aaron, der entsetzt sein Gesicht verkrampfte. Hatte sie das gerade allen Ernstes gesagt? Mina war zwar weltfremd, aber selbst sie wusste, dass Schlingel keine Bezeichnung war, die man jemandem gab, den man nur ein paar Minuten kannte.„Was schaut ihr denn so? Das war nur ein bisschen Spaß! Nehmt das doch nicht so ernst!“, bat Erika kichernd. Doch nach Lachen war Aaron ganz sicher nicht zumute. Wenn Mina seine derzeitige Gefühlslage einschätzen würde, dann entspräche sie am ehesten der Wut.„Bitte sprich mich nie wieder so an.“, entgegnete er \u0001 \u0002 schroffe Abfuhr hatte Erika ein wenig zugesetzt, wie ihr enttäuschtes Gesicht zeigte „Och, das ist aber schade...“ Schnell hatte sie allerdings wieder zu ihrem Lächeln zurückgefunden. „Na gut, Schlingel ist ja nicht der einzige Kosename.“Irgendwie glaubte Mina den Worten von ihr nicht. Und wenn sie doch die Wahrheit sprechen sollte, dann hatte sie mit Sicherheit noch viel schlimmere Spitznamen in der Hinterhand.„Jedenfalls...“, wechselte die Lolita mit einem Zwinkern das Thema. „Ich bin Ärztin und heile daher andere. Eure Zweifel kann ich verstehen, aber eigentlich beantwortet diese Tatsache doch schon alle Fragen. Ich bin hier, um meine ärztliche Pflicht zu erfüllen.“Mina legte ihren Kopf schief. Erikas Antwort zu erhalten war ein Fortschritt, aber sie konnte mit dieser vermeidlich eindeutigen Tatsache nichts anfangen. Ärzte verarzteten, das leuchtete ihr noch ein. Nur was war die Verbindung zu diesem Dorf, gefüllt mit Monstern? „Ärztliche Pflicht? Gibt es hier etwa Verletzte, die von den Monstern angegriffen wurden?“ Das war die einzige Erklärung, die Mina in diesem Zusammenhang einfiel, und doch schüttelte Erika den Kopf.„Fast, aber falsch.“, revidierte die Blondine. Sie hob den Schirm waagerecht vor sich und klappte ihn mit einem Knopfdruck aus, sodass er entfaltet war und als Sichtschutz ihres Oberkörpers diente. Nun begann sie ihn langsam im Kreis zu drehen, während sie selbst zwei Schritte nach links ging, sich auf der Stelle drehte und wieder zurücklief. Das wiederholte sie \u0001 \u0002 Vorstellung hatte bei Mina einen halben Herzinfarkt verursacht. Noch nie hatte sie so ein komisches Teil gesehen, das erst dünn war und plötzlich viel breiter wurde. Lange blieb ihr nicht, den Schirm zu bewundern, denn bald darauf stoppte Erika ihre Bewegung und senkte den Schirm ein wenig nach unten, um ihre Augen sichtbar werden zu lassen. Trotz des verborgenen Mundes konnte ein Lächeln hinter dem Schirm vermutet werden. „Die Verletzten wurden nicht von den Monstern angegriffen. Die Verletzten sind die Monster.“„Wie bitte?!“, schrie Aaron wie aus der Pistole geschossen und sprang im selben Atemzug auf. Er taumelte leicht nach hinten bei dieser Aktion, weil sich sein Kreislauf nach dem Liegen noch nicht ganz erholte hatte, aber schnell hatte er seinen festen Stand wieder gefunden. „Heißt das, du willst die Monst-“Auch Mina war von dieser Offenbarung schockiert. Im Gegensatz zu Aaron wollte ihr aber nichts einfallen, was sie dazu sagen sollte. Zum Reden war in diesem Augenblick ohnehin keine Zeit. Nicht einmal Aaron konnte seinen Satz rechtzeitig beenden, als die Tür des Hauses mit einem lauten Knall zerschmettert wurde. Die Holzstücke lagen verstreut vor dem Eingang, der nun ein großes Loch war, durch das eine riesige Kralle gesteckt wurde. Mit Gewalt riss das Wesen, das vor dem Haus lauerte und versuchte einzudringen, die restlichen Holzreste der Tür heraus. Ein lautes, tiefes Atmen kam aus der Richtung und wurde immer schneller.„Sieht so aus, als hätten sie uns schon gefunden...“, sprach Erika mit ernster Miene.",
            "wordcount": "1.832",
            "chapter_release": "21.09.2018",
            "chapter_number": "18"
        },
        "19": {
            "text": "Was auch immer das war, es hatte es auf sie abgesehen. Wollte Aaron herausfinden, wieso? Nein, unter keinen Umständen. Derzeit war ihm eher danach, aus dem Fenster zu springen, die anderen zurückzulassen und sich in Nells Bibliothek einzuschließen. Auf ein reales Horror-Action-Spiel hatte er gar keine \u0001 \u0002 wollte er es nicht so genau wissen, aber um aus dieser Situation lebend herauszukommen, war es wohl unabdingbar. „Gefunden? Sind das etwa die Monster, von denen du gesprochen hast?“„Ding, ding, ding! Du hast es erfasst!“, rief Erika euphorisch und drehte sich wie eine Ballerina im Kreis. Beinahe hätte sie mit ihrem Schirm noch Aarons Gesicht erwischt, wäre er nicht nach hinten gegangen. Für ihre Albernheiten hatte er allerdings nicht die passende Laune und erst recht keine Zeit. Das Monster kam immer näher. Bald war die gesamte Tür ein einziger Streichholzhaufen.„Schön! Und was machen wir jetzt?“, verlangte er nach einer hilfreichen Antwort, obwohl er insgeheim schon nicht mehr daran glaubte. Als dann auch noch ein Jaulen in Türnähe ertönte, war es ganz vorbei mit der Ruhe. Aaron sprang auf Erika zu, schlug ihren Schirm aus der Hand und begann panisch an ihren Schultern zu rütteln. „Was sollen wir tun? Wie viele Monster gibt es hier? Werden sie uns angreifen?“Aaron fühlte sich, als würde er gleich durchdrehen. Er hatte schon einmal gegen ein Monster gemeinsam mit Mina gekämpft, aber damals war es nur eins gewesen und am hellen Tag. Jetzt musste er davon ausgehen, dass das ganze Dorf mit Bestien belagert war, die sich in der Dunkelheit hervorragend auskannten, während er Probleme hatte, den Feind zu erkennen. Rosige Aussichten waren das wortwörtlich nicht.„Wir werden zuallererst nicht in Panik geraten.“, entgegnete Erika in ruhigem Ton und bückte sich nach Aarons Schulterattacke nach unten zu ihrem Schirm, den sie wieder an sich nahm. Dann zeigte sie mit dem erneut zugeklappten Gegenstand in Richtung Eingang und hielt eines ihrer Augen geschlossen. „Diese Monster sind stark. Wenn ihr von ihnen angegriffen werdet, war's das für euch. Ihr könntet versuchen, vor ihnen zu fliehen und das Dorf zu verlassen, aber die Monster sind außerordentlich schnell auf weiten Flächen. Dieses Dorf ist zwar ihr Zuhause, doch sie können es auch verlassen, wenn sie ihrer Beute hinterher jagen.“Aaron schluckte kräftig. Die Einleitung, die sie gegeben hatte, war alles andere als beruhigend. So wie sie redete, ließ es eigentlich nur noch einen Schluss zu, den er aber auf gar keinen Fall über die Lippen bringen konnte.„Wir müssen sie töten!“, war es Mina, die diese unvermeidbaren Worte in den Mund nahm. Mit entschlossenem Blick trat sie vor die Gruppe und hielt ihre Axt mit ausgestrecktem Arm in die Luft. „Keine Sorge! Ich werde gegen sie kämpfen und euch beschützen. Dafür hat mir mein Vater diese Axt gegeben.“Auf einmal war Aarons Angst wie verflogen. Mina strahlte eine unglaubliche Selbstsicherheit aus, die auch ihm verhalf, neuen Mut zu fassen. Wenn sogar ein Mädchen wie sie keine Angst vor den Monstern zeigte, konnte er sich doch nicht ängstlich hinter ihr verstecken. Dass Mina nur kein einfaches Mädchen war, hatte er in diesem Moment kurz verdrängt.„Wundervoll!“, rief Erika daraufhin, der jungen Jägerin applaudierend. „Das ist eine gute Einstellung, die ich sehr willkommen heiße, aber bevor wir uns ins Gefecht stürzen, müssen wir noch eine winzige Kleinigkeit erledigen.“Aaron traute sich kaum zu fragen, was es war. Ihr schwammiges Gerede brachte ihn noch um den Verstand. Was gab es in dieser Situation zu erledigen, das wichtiger war, als diese Monster aufzuhalten? Nichtsdestotrotz stellte er seufzend die Frage: „Was denn?“Darauf hatte die Blondine nur gewartet. Grinsend deutete sie mit ihrem Schirm auf den immer noch bewusstlosen Frauenphobiker. „Einer von euch kümmert sich um den dort.“Mina und Aaron schauten sich verdutzt an. Sie hatten zwar immer noch keine Ahnung, was Erika plante, aber Nell würden sie nicht allein hier zurücklassen. Da Mina gegen die Monster kämpfen sollte, lag es wohl an Aaron, diese Aufgabe zu übernehmen. „Ich trage ihn. Er ist zwar groß, aber recht schmächtig. Das sollte ich also schaffen.“, erklärte er sich dazu bereit.„Gut, super! Dann hopp, hopp! Wir wollen doch nicht von Monstern gefressen werden!“, kommandierte ihn die Lolita, während sie fleißig weiter mit ihrem Schirm herum fuchtelte und beinahe wieder Aarons Kopf getroffen hätte. Langsam kam es ihm so vor, als würde sie das mit Absicht machen. Ihr Befehlston gefiel ihm keineswegs, aber sie mussten sich wirklich \u0001 \u0002 Aaron Nell auf den Rücken gehoben und dabei mehrmals laut gestöhnt hatte, waren sie bereit zum Aufbruch. Nun war es für Erika Zeit, die Führung zu übernehmen. Sie lief zu einem nahen Fenster im Raum, das vor Dreck kaum noch als solches wahrnehmbar war, und öffnete die zwei Flügel mit einem kräftigen Ruck. „Hier geht‘s lang!“, wies sie die beiden \u0001 \u0002 sie aus dem Fenster gesprungen waren, rannte Erika voraus, um ihren Kameraden den Weg zu weisen. Aaron folgte ihr etwas langsamer. Durch das Zusatzgewicht von Nell war es schwieriger, die Sprunghürde zu überwinden. Aber mit etwas Anschub von Mina und einer holprigen Beinbewegung gelang auch das \u0001 \u0002 hielt Aaron zunächst nach Erika Ausschau, doch das Grölen der Monster richtete seine Aufmerksamkeit unwillkürlich auf die Eingangstür oder zumindest das, was noch von ihr übrig geblieben war.„Oh nein!“, schrie er bei dem Anblick, der sich ihm offenbarte. Die Bestie hatte sich als aufrechtstehender Wolf entpuppt, dessen Kreuz ungefähr doppelt so breit war wie das eines Menschen. Seine Klauen hatten Krallen, deren Länge in etwa einen halben Meter ausmachten und den Durchmesser einer Menschenfaust hatten. Sabber tropfte am Maul herab. Es war weit geöffnet und brachte die spitzen Fangzähne zum \u0001 \u0002 das Furchterregendste war nicht die Bestie selbst, sondern das neben und hinter ihr. Mit einer Bestie hätte Mina es wahrscheinlich noch mit etwas Glück aufnehmen können. Aber wie sich herausstellte, handelte es sich bei ihrem Verfolger nicht nur um ein Wolfswesen, sondern gleich um \u0001 \u0002 Panik stand dem jungen Blonden ins Gesicht geschrieben. Es war für sie zwecklos, aus diesem Dorf lebend herauszukommen. Diese Monster leckten sich nacheinander das Maul und waren wie versessen, Aaron und die anderen als ihr Abendmahl zu erlegen. „Das überleben wie doch niemals!“, rief er verzweifelt. Seine Hoffnung war verschwunden, genau wie seine Kraft. Seine Füße bewegten sich nicht mehr, lediglich seine Arme brauchten die letzten Kraftreserven auf, um Nell \u0001 \u0002 wie so oft, eilte sein letzter Hoffnungsschimmer zur Stelle, um ihn eines Besseren zu belehren. In gebeugter Haltung landete er vor ihm und richtete sich rasch auf. Mit dem Rücken zu ihn gewandt sprach er: „Wir geben doch nicht auf, ohne uns zur Wehr zu setzen! Diese Monster erledige ich dreimal im Schlaf! Also beeil dich und lauf Erika hinterher! Ich halte sie schon irgendwie auf!“Das war die Mina, die Aaron lieben gelernt hatte. Nichts hielt sie auf, solange sie ihre Entschlossenheit besaß. Jedes Mal, wenn er sie so sah, bekam er das Gefühl, sie könnte es mit allem und jedem aufnehmen. Auch jetzt hatte er wieder diesen Eindruck. Lächelnd nickte er. „In Ordnung. Ich verlasse mich auf dich!“ Dank Mina hatte er wieder neue Kraft geschöpft und war nun in der Lage, Erika einzuholen. Seine Beine rannten so schnell wie noch nie in seinem Leben. Selbst das Brennen seiner Sohlen unterdrückte er \u0001 \u0002 bald konnte er die blonde Lolita erkennen, die an einer Straßenkreuzung mit verschränkten Armen wartete.„Du bist vielleicht langsam! Willst du etwa von den Monstern gefressen werden?“, tadelte Erika ihn und schüttelte verständnislos den \u0001 \u0002 einen Moment hatte Aaron wirklich mit dieser Zukunft gerechnet, doch jetzt war er fest davon überzeugt, gegen diese Wölfe zu gewinnen. „Natürlich nicht! Es war nicht meine Absicht, Sie warten zu lassen. Ich musste nur kurz noch etwas regeln.“ Das war nicht gelogen. Er musste seine Angst bekämpfen, bevor er ihr folgen konnte. Sein Stolz verbot ihm allerdings, die gesamte Wahrheit zu erzählen. Niemand präsentierte sich gerne offen als Angsthase.„Ah ja…“, erwiderte Erika wenig begeistert. Doch mehr sagte sie dann nicht mehr dazu. Vermutlich hatte sie schon eine Ahnung, worum es ging, und wollte ihm diese Entblößung \u0001 \u0002 konnten sie ihr richtiges Ziel wieder ins Visier nehmen, auch wenn Aaron immer noch nicht wusste, wo dieses lag, geschweige denn, was es eigentlich war. Ihm war nur bekannt, dass Erika einen Plan haben musste. Dennoch konnte er seine Neugier nicht komplett verbergen. Während sie rannten, sprach er sie somit darauf an: „Wohin gehen wir? Und was gibt es dort?“Die Antwort kam überraschend zügig: „Wir suchen ein großes Gebäude. Das größte in diesem Dorf, um genau zu sein. Und dort werden wir das Heilmittel für diese Bestien finden.“Dazu blieb Aaron nichts mehr zu sagen. Er hielt in allen Richtungen nach dem besagten Gebäude Ausschau, doch was das Heilmittel betraf, musste er sich auf die Ärztin verlassen, obwohl er ihre Professionalität immer noch in Frage stellte. Gespannt war er auf jeden Fall, wie sie vorhatte, diesen Monstern zu helfen.",
            "wordcount": "1.493",
            "chapter_release": "21.09.2018",
            "chapter_number": "19"
        },
        "2": {
            "text": "„Das ist einfach so… verflucht anstrengend!“, stöhnte sie, nachdem sie den Raum nun schon gefühlte zehnmal auf und ab gegangen war. Erschöpft lehnte sie sich an einen eingestaubten Gegenstand, um sich für ein paar Minuten ausruhen zu können. Das war ihr Plan, aber der Gegenstand hinter ihr gab mehr nach, als ihr lieb war, und sie wäre beinahe auf ihren vier Buchstaben gelandet. Das viele Bäume klettern während des Jagens hatte sich bezahlt gemacht, denn so konnte sie ihren Körper noch rechtzeitig nach vorne verlagern und ihr Gleichgewicht wiederfinden. Ihre strampelnden Armbewegungen waren zwar nicht unbedingt ein Hingucker, auf den sie stolz war, aber solange sie ihr blaue Flecken ersparten, war ihr das \u0001 \u0002 Schreck kam selten allein, durfte Mina schon bald feststellen. Kaum stand sie wieder auf beiden Füßen, bemerkte sie, wie sich bei den Behältern etwas bewegte. Die Glasplatten, die wie Kuppeln auf ihnen lagen, begannen sich nach oben zu bewegen und aus dem Inneren der Behälter strömte weißer Rauch. Minas Augen wanderten zu dem Gegenstand, an dem sie sich angelehnt hatte. Es war ein rostiger Stab, der sich von links nach rechts bewegt und anscheinend einen Mechanismus in Gang gesetzt hatte. Sie hatte ihr Ziel somit erreicht, wenn auch mehr durch Glück als Verstand. Aber das war unwichtig. Am Ende zählte das \u0001 \u0002 wartete. Darauf, dass sie ein Lebenszeichen erhielt. Einer wenigstens, hoffte sie inständig. Eine Minute war vergangen und der Rauch war verschwunden. Die Behälter standen offen und in ihnen lagen die Menschen. Schlafende oder nicht. Das Nicht bereitete ihr Angst. Zwar kannte sie die Menschen nicht, doch ein Mensch war ein Mensch. Ein Lebewesen der gleichen Art, ein Gefährte, ein Bekannter, vielleicht irgendwann sogar ein Freund. Sie wollte nicht daran denken, wie sie ein Dutzend Menschen im Untergrund gefunden hatte, nur um schließlich festzustellen, dass sie alle schon längst tot waren. Ein Dutzend – das entsprach ungefähr einem Drittel ihrer Siedlung.„H…hi…l….“, drang plötzlich eine schwache Stimme in ihr Ohr. Sofort lief sie zum Ursprung und fand sich vor dem ersten Behälter wieder. Dort sah sie ihn: Ein junger Mann, dessen Lider noch halb geschlossen waren, aber seine Hand nach oben streckte und um Hilfe bat.„Hil… fe…“„Ich bin hier!“, rief Mina euphorisch und ergriff die Hand des Mannes. Sie erkannte, wie seine Pupillen sich langsam in ihre Richtung bewegten und sein Blick klarer wurde. Er hatte wunderschöne, golden leuchtende Augen, die Mina sofort in ihren Bann zogen.„Alles in Ordnung?“, fragte sie ihn vorsichtig und lockerte ihren Griff leicht, als sie bemerkte, wie sein Bewusstsein wieder \u0001 \u0002 junge Mann sagte nichts, sondern starrte bloß in Minas Gesicht. Er hatte Mühe beim Atmen, weshalb das Formulieren von richtigen Worten noch warten \u0001 \u0002 er nichts sagte, wartete Mina bloß still und streichelte sanft über die Finger, die sie umfasst hatte. Ein Stein war ihr vom Herzen gefallen, als sie seinen Hilferuf wahrgenommen hatte. Er lebte und das gab ihr ein unglaublich gutes Gefühl. Sie spürte förmlich, wie sich die Wärme ihres Körpers auf seinen übertrug und langsam wieder mit Leben \u0001 \u0002 verging einige Zeit, bis der junge Mann wieder sprach: „Kannst du… mir… hoch…?“Seine Stimme war weit weniger zerbrechlich und leise als zu Beginn, doch richtige Sätze konnte sie immer noch nicht bilden.„Soll ich dir hochhelfen?“, versuchte Mina seine Worte zu deuten. Die ausbleibende Reaktion interpretierte sie als ein Ja. Behutsam berührte sie seine Arme und zog ihn nach oben, sodass sich sein Oberkörper aufrichtete. Eine Weile zitterte der fremde Körper, doch bald hatte er sich an die veränderte Haltung gewöhnt und Mina konnte ihn \u0001 \u0002 schaute er in Minas Richtung und öffnete seinen Mund, nur um ihn wenige Sekunden danach wieder lautlos zu \u0001 \u0002 überfordert wandte Mina kurzzeitig ihren Blick ab, denn auch ihr wollten nicht die passenden Worte in den Sinn kommen. Sie hatte nicht die leiseste Ahnung, was man in solch einer Situation überhaupt tat. Sich vorstellen? Sich nach seinem Befinden erkundigen? Oder doch lieber schweigen, bis er etwas sagte? Letztendlich entschied sie sich für das Zweite. Sie hatte ihn zuvor schon gefragt, ob alles in Ordnung sei, doch da schien er noch nicht wirklich in der Realität angekommen zu sein.„Wie geht es dir? Du siehst ehrlich gesagt gar nicht gut aus.“ Und das war keine Übertreibung. So schön seine Augen auch waren, so leblos wirkten sie in diesem Moment auch. Seine Haut war blass wie Schnee und seine dunkelblonden Haare sahen aus, als hätte man sie mit unscharfen Klingen abgeschnitten.„…Kopfschmerzen.“, erhielt sie lediglich als Antwort.„Das ist nicht gut… Ich meine, Schmerzen im Allgemeinen! Ähm…“, erwiderte sie improvisierend und lachte, um ihre Unsicherheit zu verbergen. Dass dies eher das Gegenteil zur Folge hatte war ihr nicht bewusst.„Und?“, ließ der Fremde ein weiteres Mal seine Stimme erklingen. Ein gewisser Druck schwang in seinem Unterton mit.„Und?“, wiederholte Mina das genannte Wort, jedoch in einer völlig anderen Betonung. Sie wusste nicht, was sie mit diesem Brocken anfangen sollte.„Das Jahr. Welches Jahr haben wir? Wie lange war mein Körper in Starre?“, konkretisierte er nochmals seine Frage und warf Mina einen musternden Blick zu. Sofort merkte sie, wie seine Augen ihren Körper gedanklich beinahe auszuziehen drohten. Aber das war ihr momentan herzlich egal. Stattdessen liefen seine Worte in einer Endlosschleife in ihrem Kopf auf und ab und drängten darauf, verarbeitet zu werden. Es gelang ihr nicht. Nichts davon ergab \u0001 \u0002 Frage wollte sie ihm trotz des Chaos‘ in ihren Gedanken beantworten: „2564, das ist unser Jahr.“„Zweitausendfünfhun…“, führte sich der Blonde die Zahl vor Augen. Zuerst geschah nichts. Er starrte nur nach vorn mit geöffnetem Mund und blinzelte die 30 Sekunden nicht ein einziges Mal. Dann kam es über ihn und er stolperte kopfüber aus dem Behälter heraus, an dem er sich ein Knie aufschlug, und landete letztlich mit seinem Hintern auf dem harten Betonboden. Er verzerrte sein Gesicht beim Aufprall, während er Mina komplett ignorierte. Kurz danach hielt er sich an dem Behälter fest, um sich mit dessen Hilfe nach oben zu ziehen und auf beiden Füßen zu stehen. Das Resultat sah eher dürftig aus: Zitternde Arme und schlotternde Beine machten keinen besonders sicheren Eindruck.„Kann ich dir irgendwie weiterhelfen?“, bot Mina dem jungen Mann an. Sie konnte es nicht ertragen, ihn so zu sehen und nichts dagegen zu unternehmen. Er schien Schmerzen zu haben; zumindest lag seine Stirn in \u0001 \u0002 konnte allerdings auch mit seinen bevorstehenden Worten zu tun gehabt haben: „2287 bin ich in dieses Ding eingestiegen… 277 Jahre lag ich da drin…“Langsam dämmerte es Mina. Der Untergrund, der trotz der Bombenangriffe unversehrt blieb, die merkwürdige Anlage und schließlich noch diese Aussage. Das Jahr 2287 lag genau in dem Zeitraum, in dem der 80-jährige Krieg geherrscht hatte, was so viel bedeutete, dass diese Anlage…„Sie sollte euch vor dem Krieg beschützen!“, fasste Mina laut zusammen und schaute erwartungsvoll in das Gesicht des Mannes, der trotz seiner gekrümmten Körperhaltung immer noch größer war als sie selbst.„Und es scheint funktioniert zu haben.“, fügte sie noch leise hinzu. Eigentlich hatte sie nicht erwartet, dass er sie hören konnte, da seine Sinne ihm immer noch nicht ganz gehorchen wollten, doch er hatte ihren letzten Satz sehr wohl vernommen und machte daraufhin ein finsteres Gesicht.„Funktioniert? Du… wer bist du überhaupt? Du scheinst keine Wissenschaftlerin zu sein.“ Nach genauerer Betrachtung zog er seine rechte Augenbraue hoch und korrigierte sich: „Was rede ich da? Du siehst aus wie eine Wilde!“Empört stieß Mina ein lautes „Hey!“ aus und plusterte ihre Wangen gespielt wütend auf. In gewisser Hinsicht hatte er damit gar nicht so Unrecht, doch sein Unterton klang ihr viel zu abwertend, als dass sie diesen Kommentar einfach so stehen lassen konnte.„Ich bin Mina! Jägerin. Und ich habe dich aus diesem Ding befreit und kein komischer Wissenschaftler!“, stellte sie sich nun endlich vor, wenngleich etwas anders als \u0001 \u0002 konnte der Fremde wieder fast kerzengerade stehen, doch seine Stütze wollte er immer noch nicht loslassen. Mina schätzte seine Größe auf \u0001 \u0002 m. Sein Körper war nicht dünn, aber auch nicht sehr muskulös. Gegen die meisten Männer aus ihrer Siedlung hätte er in einem Zweikampf kein Land gesehen.„Aaron. Ich bin… Ich war Student, aber das ist jetzt ja sowieso egal.“, seufzte er und schaute sich ein wenig im Raum um. Von seiner scharfen Zunge war nicht mehr viel übrig, dafür war seine Frustration kaum zu \u0001 \u0002 sagte nichts. Zu traurig war der Anblick, wie Aaron an den Behältern vorbeischritt und sich die Gesichter der anderen Menschen einprägte. Jedes Mal hielt er einige Minuten inne, bevor er zum nächsten überging, bis er schließlich am Ende angekommen war.„Verdammt.“, fluchte er leise. „Sie alle…“„Aaron, es tut mir leid. Immerhin… schienen sie keine Schmerzen gehabt zu haben.“, versuchte sie ihn zu trösten, doch Aaron hielt nicht viel von ihren leeren Floskeln.„Halt den Mund.“, knurrte er in ihre Richtung. Er wollte davon nichts hören. Zu viel ging momentan in seinem Kopf herum, da konnte er nicht auch noch einer Fremden sein Herz ausschütten. Mina war sich dessen bewusst, weshalb sie ihm deswegen nicht böse sein konnte. Sie selbst fühlte es auch, dabei waren es für sie nur Fremde. Wie musste sich Aaron dann bloß fühlen? Darauf fand sie keine Antwort. Alles, was sie tun konnte, war darauf zu hoffen, dass sich sein Herz schnell wieder erholte.",
            "wordcount": "1.560",
            "chapter_release": "11.03.2015",
            "chapter_number": "2"
        },
        "20": {
            "text": "Das Dorf war wie ein Irrgarten. Zerstörte Gebäudeteile lagen mitten auf den Straßen und versperrten ihnen den Weg, wodurch sie große Umwege laufen mussten. In der Dunkelheit zu erkennen, wo sie schon einmal waren, war sowieso schon eine Schwierigkeit an sich. Als Fremder hätte sich Aaron aber sehr wahrscheinlich auch am helllichten Tag verlaufen. Er war froh, Erika an seiner Seite zu haben. Unbeirrt lief sie vorwärts und fand immer wieder einen kurzen Alternativweg, der sie hoffentlich näher an ihr Ziel brachte. Sie musste sich hier schon ziemlich gut auskennen, wenn sie so schnell umdenken konnte. Umso mehr interessierte ihn, welche Verbindung sie zu diesem Dorf hatte. Eine einfache Ärztin war sie in seinen Augen \u0001 \u0002 Nacken das Heulen der Wölfe zu haben, welches Sekunde für Sekunde lauter wurde, war ein sicheres Zeichen, dass ihnen nicht mehr viel Zeit blieb. Aaron biss sich auf die Unterlippe, um seine depressiven Gedanken zu verbannen. Jetzt zählte nur der Blick nach \u0001 \u0002 zögerte er und war kurz davor, sich umzudrehen, doch er ließ es letztendlich sein. Mit Nell auf seinem Rücken konnte er gegen die Monster sowieso nicht viel anrichten. Der einzige Unterschied, den es machen würde, wäre seinen Körper in Angstschweiß zu baden. Dann starb er lieber mit Hoffnung, anstatt dem Tod direkt ins Gesicht zu blicken und zu riskieren, dass bestimmte Körperstellen auch noch feucht \u0001 \u0002 kam in dieser Situation einem Todeswunsch gleich. Aber die Erschöpfung in seinen Beinen musste sich ausgerechnet im ungünstigsten Moment bemerkbar machen. Elegant sprang Erika über einen umgefallenen Mast, der circa eineinhalb Meter hoch war. Normalerweise hätte er über diese Höhe gelacht, allerdings verlor er jegliches Gefühl in seinen Beinen, als er zum Sprung ansetzte.„Scheiße… Nicht jetzt...“, keuchte er erschöpft und lehnte sich mit dem Rücken an den Mast. Keinen Zentimeter weiter. Sein Unterkörper weigerte sich vehement gegen die motorischen Befehle, die ihm zugesandt wurden. Langsam begann sich die Taubheit auch in den oberen Regionen zu verteilen. Hielt er Nell überhaupt noch fest? Nicht einmal das konnte er noch mit Zuversicht \u0001 \u0002 schaute hinauf in den Nachthimmel. Kein Stern war darin zu erkennen, zu dick war das Wolkenmeer, um ihnen Durchlass zu gewähren. Ein schwaches Lächeln huschte über Aarons Gesicht. Der Himmel war wie ein Spiegelbild seines Inneren. Es existierte irgendwo eine Hoffnung, aber sie war so klein und unbedeutend, dass sie von der Dunkelheit völlig verschlungen wurde. Niemand würde ihm helfen. Erika hatte ihren Plan, doch der erforderte nicht Aarons Beistand. Mina kämpfte allein gegen unzählige Wolfsbestien. Sich um Aaron zu sorgen, war nichts, was sie sich jetzt erlauben durfte. Sie kämpfte im Glauben, ihn gerettet zu haben, aber für ihn gab es keine Rettung \u0001 \u0002 Kopf nach unten senkend, bemerkte er, wie ein mutierter Wolf um die Ecke kam. Er schnüffelte, um seine Beute ausfindig zu machen, und hatte sie schon sehr bald entdeckt. Sofort fixierte er seine Augen auf ihn und begab sich in eine gebeugte Haltung. Aaron vermutete, damit er genug Schwung für seinen Sprint hatte.„Also endet es doch so…“ Dem zähnefletschenden Wesen in die Augen schauend, stellte er sich darauf ein, seinen letzten Kampf zu bestreiten. Er atmete tief aus und war entschlossen, seine letzte Atemzüge nicht kampflos zu verbringen. Als Mann hatte auch er seinen Stolz. Dieser verbot es ihm, einen unbedeutenden Tod zu sterben. Wenn er eines dieser Monster davor verletzen konnte, könnte er so vielleicht Minas und Erikas Chancen erhöhen, zu überleben.„Komm doch her, du dreckiges Vieh!“, brüllte er es an. Sein provokatives Verhalten hatte gewirkt. Der Wolf stieß ein lautes Jaulen auf, als würde er ihm antworten, und rannte auf den Blonden zu. Die Geschwindigkeit war um ein Vielfaches höher als die eines Menschen und doch nicht ganz so schnell wie die eines Jagdhundes. Aaron machte sich bereit und zog zügig das Schwert aus der Scheide. Wenn der Wolf unmittelbar vor ihm war, würde er es mit all seiner übrigen Kraft in seinen Bauch rammen, egal was passieren würde. Diese Sache zu verpatzen, würde er sich niemals verzeihen, selbst nach seinem Tod \u0001 \u0002 tropfte von seinem Gesicht herab, seine Hände konnten kaum feuchter sein und seine Augen waren zusammengekniffen, um den richtigen Moment zum Angriff zu erkennen. Er hatte immer noch Angst. Jedoch existierte daneben plötzlich noch ein anderes Gefühl, das viel stärker war als jede andere Empfindung. Spannung. Nervenkitzel. Aufregung. Das Adrenalin in ihm war am Überlaufen. Er fühlte sich übermenschlich, fast schon wie ein anderer Mensch. Der Tod konnte ihm nichts anhaben; dieses Monster würde leiden. Ein winziges Grinsen machte sich in seiner Mimik erkennbar, denn er konnte den Moment der Wahrheit kaum abwarten. Bald würde er seine Klinge in das warme Blut tränken und die Musik der zerbrechenden Knochen \u0001 \u0002 Meter trennten die beiden Kontrahenten voneinander. Innerhalb von Hundertstelsekunden wurden daraus Zentimeter. Einmal könnte Aaron noch atmen. Er kräftigte vorsichtshalber den Griff seiner Schwerthand, damit ihm kein Fehler unterlief. Genau dann wurde er auf etwas aufmerksam, das ihn völlig aus dem Konzept brachte. Wieso hatte er das Schwert in der Hand? Seit wann waren seine Hände frei gewesen? Eigentlich hätte das gar nicht möglich sein \u0001 \u0002 Antwort auf seine Fragen lieferte ein Objekt, das knapp an seinem Gesicht vorbei flog. Nur durch die aufgewirbelte Luft hatte er es bemerkt, denn seine Augen konnten nicht mit der Geschwindigkeit mithalten. Erst mit dem Brüllen des Wolfes und dem Blut an seiner Stirn wurde Aaron bewusst, was geschehen war. Im Zentrum des Bestienkopfes steckte ein Pfeil und Aarons Rücken und Hände waren befreit. Für dieses Resultat konnte nur eine Person verantwortlich sein.„Nell!“, rief Aaron überglücklich und drehte sich nach \u0001 \u0002 Held stand noch immer in Schusshaltung hinter dem Mast und hatte bereits den nächsten Pfeil angelegt, den er auf den Wolf feuerte. Dieses Mal traf er die Brust, wodurch das Ziel langsam ins Wanken geriet. Das war die perfekte Gelegenheit für Aaron, den Kampf für sich zu \u0001 \u0002 Nell hatte das erkannt und forderte ihn auf, zu handeln: „Los, Aaron! Bring es zu Ende!“„Nichts lieber als das!“Mit schnellen Bewegungen streckte Aaron sein Schwert nach vorne und rammte es direkt neben den Pfeil ins Herz der Bestie. Die Wunde war tief und präzise. Nicht eine Sekunde dauerte es, bis das Leben des Monsters erlosch und es umfiel. Die letzten Zuckungen miterlebend, zog er Klinge und Pfeile aus dem Körper heraus und überquerte ebenfalls den Mast. Er hatte endlich wieder seine alte Leichtfüßigkeit zurück, die er glaubte, verloren zu haben. Durch den gewonnen Kampf waren die Fesseln an seinen Füßen nur noch eine verblasste Erinnerung. Und das reale Gewicht auf seinem Rücken hatte sich auch verabschiedet dank Nells Aufwachen.„Oh Mann… Ich dachte schon, ich wäre aufgewacht, nur um zu sterben...“, sprach der Schwarzhaarige, dem die blutigen Pfeile entgegengestreckt wurden. Mit zitternden Händen nahm er sie an und wischte mit einem Tuch \u0001 \u0002 diesem Anblick überkam Aaron ein schmales Lächeln. Nell hatte sich voller Mut dem Monster entgegengestellt und sofort den Kampf eingeleitet, doch jetzt war er wieder der ängstliche Mann, der kaum ein Stofftuch in der Hand behalten konnte, ohne dass es ihm fast durch die Finger rutschte. „Du hast mich gerettet, Nell. Vielen Dank dafür.“Dieses Kompliment sorgte bei Nell für einen fragwürdigen Gesichtsausdruck, als wüsste er nicht, wie er damit umgehen sollte. „Äh? Hab ich das? Wirklich?“„Und ob!“, bestätigte Aaron und klopfte ihm ermutigend auf die Schulter. „Ehrlich, ich dachte, mein letztes Stündlein hätte geschlagen. Aber dann warst du plötzlich hinter mir und hast das Monster von mir ferngehalten! Sogar mein Atem steckte für einen Moment in meinem Hals fest. Dein Auftritt war die schönste Überraschung des heutigen Tages!“Zugegeben war heute auch ein grausamer Tag, weshalb die Schwelle der guten Überraschungen sehr niedrig war, aber eine Rettung in letzter Sekunde war schon ein einmaliges Erlebnis. Diese Art der Aufregung hatte er noch nie gespürt. Einerseits war es eine Erinnerung, die er nicht missen wollte, andererseits hoffte er nicht, dass es noch einmal dazu kommen würde. Dafür war ihm sein Leben doch zu wichtig, als dass er dem Tod ein weiteres Mal direkt in die Augen blicken \u0001 \u0002 war von Aarons Komplimenten immer noch völlig durcheinander und brachte kaum einen anständigen Satz heraus: „Oh… haha… das ist ja… Wow...“ Man könnte es fast als einfältig bezeichnen, wie schnell er sich erfreuen ließ, aber Aaron fand es eher \u0001 \u0002 sie mehr Zeit, würde er Nell liebend gerne mit weiteren Komplimenten überhäufen, allerdings fiel ihm wieder ein, dass sie noch auf der Suche nach einem großen Gebäude waren und von Erika getrennt wurden. „Nell, ich erklär dir alles auf dem Weg, aber wir müssen jetzt unbedingt weiter, bevor noch mehr dieser Kreaturen auftauchen! Unser Ziel ist das größte Gebäude des Dorfes! Verstanden?“Da Nell für eine lange Zeit ohnmächtig gewesen war, zeigte er sich nicht sofort begeistert über diesen Vorschlag, sondern stellte diesen Plan in Frage: „Was für ein Gebäude und wieso? Was hast du vor?“„Lass uns jetzt einfach erst mal von hier verschwinden, sonst war deine Rettung umsonst!“, verschob Aaron die Fragen auf später. Er schnappte sich Nells Handgelenk und zog ihn ruppig hinter sich her, damit er gar nicht erst auf die Idee kam, wieder zum Reden anzusetzen. Für ihn mussten diese Umstände sehr verwirrend sein, aber es blieb ihm nichts anderes übrig, als Aaron vorerst zu vertrauen, um das Dorf lebend zu verlassen. Außerdem hatte der Blonde selbst nicht einmal zufriedenstellende Antworten. Er kannte weder das Gebäude, noch was sich genau darin befand. Aber das würde er Nell jetzt mit Sicherheit nicht \u0001 \u0002 dieser Stelle möchte ich darauf hinweisen, dass ich schon länger nicht mehr an der Geschichte weiter geschrieben habe. Allerdings wollte ich gerne noch Kapitel 15-20 veröffentlichen, die schon fertig waren. Vielleicht werde ich sie irgendwann fortsetzen, aber bisher ist hier erst einmal Schluss.",
            "wordcount": "1.635",
            "chapter_release": "21.09.2018",
            "chapter_number": "20"
        },
        "3": {
            "text": "Vielen Dank für die Empfehlung!___________________________Er verstand sie nicht. Wie eine Nacktschnecke klebte sie an seiner Seite und ließ ihn nicht zur Ruhe kommen. Sie sagte zwar nichts, aber ihre Präsenz allein löste schon Unruhe in ihm aus.„Wieso kommst du nicht mit mir mit?“, fragte Mina ihn ganz direkt und stellte sich vor ihn. „Ganz in der Nähe ist eine Siedlung. Wir sind nicht viele und haben auch nicht besonders viel Essen, aber für eine weitere Person wird es schon ausreichen, denke ich.“Die Leichtigkeit, mit der sie ihm dieses Angebot unterbreitete, irritierte Aaron merklich. Sie kannten sich vielleicht eine Stunde und noch dazu gehörten sie in komplett andere Jahrhunderte. Ganz davon zu schweigen, dass seine Geschichte in ihren Augen doch absolut hirnrissig klingen musste. Er hatte fast 300 Jahre „geschlafen“. Das konnte nicht einmal er selbst so recht \u0001 \u0002 Mina war freundlich, das war offensichtlich, und er wollte seine Lebensretterin nicht noch mehr angiften, also ging er näher auf ihr Angebot ein: „Eine Siedlung? Also haben noch andere Menschen überlebt?“Eine dumme Frage, wie ihm kurz darauf selbst klar wurde. Natürlich lebten noch andere Menschen. Als sei Mina die Einzige auf dieser Welt. Entweder gar kein Mensch oder mehrere, aber nicht nur \u0001 \u0002 schien sich nicht daran zu stören und entgegnete lebhaft: „Oh ja! Und soweit ich weiß, ist unsere Siedlung nicht die einzige. Großväterchen hat davon erzählt, dass es noch andere Siedlungen, sogar Dörfer, geben soll! Die meisten seien aber zu weit weg, weswegen ich noch nie woanders gewesen bin.“Interessiert spitzte Aaron seine Ohren. Das Gespräch, das er zu Beginn nur aus Höflichkeit fortgeführt hatte, half ihm wieder neue Kraft zu schöpfen.„Es gibt keine Städte mehr? Ich meine, Orte mit Tausenden von Menschen?“Mina schüttelte den Kopf. „Nein. Jedenfalls hab ich nichts davon gehört. Aber das geht doch auch gar nicht. Wer soll so viele Menschen auf einmal versorgen können?“Aaron hatte schon etwas in diese Richtung vermutet. Allein Minas Fellkleidung sprach Bände. Zu seiner Zeit wäre das nicht mal als Faschingskostüm durchgegangen. Die menschliche Zivilisation musste durch den Krieg herbe Rückschläge erlitten haben. Dennoch konnte er sich kein richtiges Bild von ihrem jetzigen Lebensstil machen.„Du sagtest, du seist Jägerin.“, begann Aaron seine Gedanken in Worte zu fassen. „Also, du jagst richtig? Tiere im Wald? Und mit…“Seine Augen wanderten zu der riesigen Axt, die neben Mina am Boden lag.„…einer Axt?“, beendete er seinen Satz, der unfreiwillig zur Frage wurde. Mina war nun kein zerbrechliches Mädchen, aber ihre relativ normale Statur ließ trotzdem nicht darauf schließen, dass sie damit wilden Tieren hinterher \u0001 \u0002 ungläubig blinzelnden Augen erlangten sofort Minas Aufmerksamkeit. Sie griff neben sich und hob den mächtigen Gegenstand mit nur einer Hand hoch. Aaron schluckte, als sie ihm die Klinge direkt vor die Nase hielt.„Das ist meine, ganz recht! Mein Vater hat sie mir geschenkt. Es hat eine Weile gedauert, bis ich sie führen konnte, aber…“ Stolz grinste sie Aaron ins Gesicht. „…jetzt bin ich die beste Jägerin in unserer Siedlung!“Aaron hatte geahnt, dass bei ihr eine Schraube locker war. Doch was sagte das dann über ihn aus, der ihr das sogar glaubte?„Wow.“, sagte er verblüfft und gleichzeitig auch etwas verängstigt. Er war froh, es sich nicht mit Mina verscherzt zu haben, ansonsten hätte er womöglich noch als das heutige Abendmahl gedient.„Also?“ Minas Augen funkelten, während sie Aaron anschaute. „Wollen wir jetzt los? Hier unten ist es nämlich nicht sonderlich gemütlich.“Er erinnerte sich wieder an ihr Angebot. Sie wollte ihn mit zu ihrer Siedlung nehmen, in eine Welt, die ganz anders war als die, die er zurückgelassen hatte. Die Vorstellung des Unbekannten machte ihm Angst. Ein Teil von ihm wollte ewig hier unten verweilen. Hier, wo seine Kameraden lagen… Aber das war nicht möglich. Er musste einen Schlussstrich ziehen. Das Projekt war beendet und er hatte es als Einziger überstanden. Nun war er an der Reihe, ein neues Projekt zu starten.„In Ordnung. Lass uns von hier verschwinden.“Ohne den Verbliebenen noch einen Blick zuzuwerfen, folgte er Mina stumm durch den dunklen Gang. Nur manchmal bat er Mina zu warten, da sich seine Beine erst wieder an das Laufen gewöhnen mussten.„Ein Reh.“, erkannte Aaron das Wesen, das durch das Loch an der Decke in hellen Lichtstrahlen gebadet wurde. Ein weiteres Mal musste er in das Gesicht eines Toten blicken, jedoch waren seine jetzigen Empfindungen nicht mit den vorherigen gleichzusetzen.„Was macht ein Reh hier unten? Es hätte das Loch doch erkennen müssen.“Mina zuckte mit den Schultern, als sie Aarons Überlegungen vernahm. Aaron hatte das keinesfalls als Vorwurf gemeint. Er wusste ja nicht einmal, dass Mina dafür verantwortlich gewesen war, aber aufgrund ihrer Körpersprache, die von Nervosität gerade nur so sprühte, konnte er sich ein paare Dinge zusammenreimen. Die riesige Wunde im Nacken des Tieres tat ihr Übriges.„Hast du es erlegt?“, fragte er ohne Umschweife, ungeahnt der Konsequenzen, die diese Frage in sich barg.„Ja, war ich!“, rief sie und drehte sich im selben Atemzug zu ihm. Ihr Gesicht war von Unsicherheit und Verlegenheit erfüllt. Erneut setzte sie zum Reden an: „Nicht sehr mädchenhaft, ist mir klar. Und dann bin ich mit dem Riesenvieh auch noch abgestürzt, weil ich nicht auf meine Umgebung geachtet habe! Lach mich ruhig aus! Ich hab’s nicht besser verdient…“Aber Aaron lachte nicht, denn dafür hatte er keinen Grund, höchstens, weil ihn Minas Stimmungswechsel stutzig machte. Erst strahlte sie geradezu vor Selbstbewusstsein und versuchte, ihn aufzumuntern und dann ging sie in Verteidigungsposition, obwohl sie nicht mal kritisiert wurde. Das Jagen war wohl ihr wunder Punkt, schlussfolgerte er daraus.„So meinte ich das doch gar nicht. Ich wollte nur wissen, wieso ein Reh hier unten liegt.“„Hm?“ Zögerlich musterte Mina sein Gesicht, wahrscheinlich, um herauszufinden, ob er log. Da sie dem nichts entgegensetze, war das Thema wohl erledigt.„Hier drüben ist eine Leiter.“ Sie deutete auf die Wand, die mit dem Loch verbunden war. „Anstelle des Lochs gab es vermutlich mal eine Falltür. Anscheinend war das Gewicht von der Hirschkuh und mir aber nach all den Jahren zu viel für sie gewesen.“Nickend vermittelte Aaron ihr, dass er sie verstanden hatte, und kletterte als Erster die rostigen Stäbe hinauf. Anfangs war er skeptisch, dass sie ihn aushalten würden, aber als er unter sich Mina sah, wie sie mit der Hirschkuh auf ihren Schultern die Sprossen erklomm, verschwand dieser Gedanke recht \u0001 \u0002 angekommen blieb er abrupt stehen und trat lediglich einige Zentimeter zur Seite, damit Mina sich aus dem Loch quetschen konnte. Er konnte sie im Unterbewusstsein leise fluchen hören, aber seine Aufmerksamkeit hatte etwas ganz anderes gefangen genommen. Er stand in einem Wald und atmete frische Luft ein, während seine nackten Füße im Moosboden zu versinken drohten. Nicht einmal der Ast störte ihn, der sich in seinen kleinen Zeh bohrte. Zu sehr faszinierte ihn die Aussicht, die er schon seit Jahren, nein, seit Jahrhunderten nicht mehr genossen hatte. Es war Natur pur, in ihrer reinsten Form. Um sie herum war laut und deutlich Vogelgezwitscher zu hören und er war sich sicher, auf einem der Bäume ein Eichhörnchen, einen eleganten Sprung gemacht haben, zu sehen. Erst jetzt wurde ihm bewusst, wie viel Zeit tatsächlich vergangen war.„Das ist unglaublich…“, staunte er und wühlte mit seinen Zehen das Moos auf. Ein eigenartiges und gleichzeitig wunderschönes Gefühl. Noch nie hatte er sich dem Begriff „Leben“ so nah wie jetzt \u0001 \u0002, als Mina in sein Sichtfeld sprang, wurde er aus seiner Traumwelt gerissen. „Erde an Aaron! Zur Siedlung geht es in Richtung Osten!“Seine Augen folgten rasch dem ausgestreckten Zeigefinger, der die Himmelsrichtung Osten symbolisierte. Am Stand der Sonne konnte er erkennen, dass es dementsprechend Nachmittag sein \u0001 \u0002 übernahm Mina die Führung. Dem hatte Aaron nichts entgegenzusetzen. Obwohl er früher einmal in der Nähe gewohnt hatte, war nichts so geblieben, wie er es in Erinnerung hatte. Aber das störte ihn nicht. Im Gegenteil: Er war froh, dass sich alles so stark verändert hatte, denn das bedeutete einen \u0001 \u0002 sie den unebenen Waldboden überquerten, wusste er die Schönheit von Schuhen erst wieder zu schätzen. Mehrmals ließ er Töne wie „Autsch!“ oder „Verdammter Ast!“ seinem Mundwerk entgleiten, woraufhin Mina jedes Mal ein leises Kichern von sich gab. Einmal hatte sie sich sogar umgedreht und ihm angeboten, ihn auch noch zu tragen, doch Aaron lehnte dankend ab. Schlimm genug, dass seine Männlichkeit allein beim Anblick von Minas unmenschlicher Stärke Risse bekam, da musste sie ihm nicht auch noch auf die Nase binden, was für ein Weichei er war, indem sie ihn demütigte.„Wie lange dauert es noch?“, quengelte er wie ein kleines Kind, nachdem sein Fuß Bekanntschaft mit einem spitzen Stein gemacht hatte. Nicht mehr lange, und die Unterseite würde nur noch aus Knochen bestehen, befürchtete er anhand der Schmerzen, die von ihnen ausgingen.„Noch ein bisschen. Genau kann ich dir das nicht sagen. Darauf achte ich meist nicht. Es sei denn, ich werde von einem Eber gejagt. Dann wünsche ich mir, dass der Weg nur halb so lang dauert.“, antwortete sie gelassen und rückte das Tier auf ihrer Schulter \u0001 \u0002 ersehnte Antwort war das zwar nicht gewesen, aber immerhin machte sich Aaron nun keine Gedanken mehr um die Zeit, sondern hielt Ausschau nach wilden Tieren, die hinter jedem Busch und Baum lauern konnten. Rennen konnte er in diesem Zustand ganz sicher \u0001 \u0002 waren sie noch eine Viertelstunde unterwegs, ehe sie das traute Heim der Jägerin erreicht hatten.",
            "wordcount": "1.571",
            "chapter_release": "13.05.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Sie hatten Glück gehabt, die Siedlung noch vor Sonnenuntergang erreicht zu haben. Minas Horrorgeschichten von Fledermäusen und wilden Wölfen hatten nicht dazu beigetragen, dass Aaron sich dem Wald heimisch fühlte. Sein Verlangen nach einer sicheren Bleibe wurde schließlich erhört und er glaubte, nie in seinem Leben jemals so erleichtert gewesen zu sein.„Geschafft.“, begrüßte er den fremden Ort, der zumindest für heute als Ersatz seines Zuhauses dienen \u0001 \u0002 erster Eindruck war mit Wärme erfüllt, als er die kleinen Zelte betrachtete und deren Besitzer, die eifrig von einer Behausung zur nächsten liefen und sich entweder untereinander unterhielten oder lediglich etwas vor dem Eingang ablegten. Ohne überhaupt ein einziges Mal mit ihnen gesprochen zu haben, war Aaron bewusst, wie eng ihre Bindung zueinander sein musste.„Wir sind alle wie eine große Familie.“, erklärte Mina lächelnd und stellte sich an Aarons Seite. Normalerweise hätte er nicht viel darüber nachgedacht, aber Minas Einschub passte einfach zu perfekt in seinen aktiven Gedankengang, sodass er sogar überlegte, ob sie vielleicht Gedanken lesen konnte. Verwunderung stieg in sein Gesicht, die Mina nicht verborgen blieb.„Du hast sie angestarrt, als seien sie eine fremde Rasse. Fasziniert und irgendwie… berührt. Waren die Menschen früher anders?“Darauf eine Antwort zu geben, war leicht. Natürlich waren sie das. Nach Jahrhunderten veränderten sich Menschen nun einmal. Und schon damals war nicht jede Menschen-Vereinigung gleich. Stadtmenschen waren anders als Dorfmenschen. Jedes Land hatte seine eigene Kultur und damit auch Umgangsweise. Trotzdem antwortete Aaron anfangs nicht und betrachtete lieber das weitere Geschehen der Siedlung. Der größte Unterschied wurde ihm schmerzhaft bewusst: Solchen Frieden wie hier gab es damals nicht.„Ja, das waren sie.“, sagte er leise und richtete seinen Blick auf Mina. „Aber das ist jetzt unwichtig. Stell mich lieber deinen Familienmitgliedern vor. Sonst bleiben wir hier noch die ganze Nacht stehen. Und ich weiß nicht, wie lange deine Schultern das noch aushalten.“Mina hob ihre rechte Augenbraue und entgegnete empört: „Was soll das denn bitte heißen? Denkst du, ich kann die Hirschkuh etwa keine ganze Nacht tragen? Du musst von dir ja nicht gleich auf andere schließen! Wenn es notwendig ist, kann ich sie sogar eine ganze Woche hochstemmen, und das mit nur einem Arm!“Aaron war sich unsicher, ob er lachen oder traurig sein sollte, weil Mina ihn so missverstanden hatte. Da Mina ziemlich simpel gestrickt zu sein schien, entschied er sich dazu, auf den Zug aufzuspringen.„Okay, gewonnen. Ich bin mir sicher, dass du das kannst. Aber ich kann keine Woche lang nur rumstehen, also wenn du so freundlich wärst…“Zufrieden grinsend nickte sie ihm zu. „In Ordnung! Ich bringe sie nur schnell zu unserem Lager. Wird nicht lange dauern. Danach führ ich die zu unserem Vorstand!“Mit eiligen Schritten machte sie sich auf den Weg und ließ Aaron allein zurück. Sie hatte ihm nicht einmal Zeit für Einwände geboten. Was, wenn er gerne mitgegangen wäre? Den Gedanken strich er schnell wieder. Bevor er nicht etwas unter seinen Füßen hatte, wollte er sich momentan nicht weiter fortbewegen als nötig. Um seinen Füßen wenigstens ein paar Schmerzen zu nehmen, setzte er sich auf einen Stein, der gerade groß genug war, um Platz für sein Gesäß zu \u0001 \u0002 Minuten später tauchte Mina energiegeladen wie eh und je vor ihm auf und präsentierte ihrem Partner ihre Ausbeute, die sie im Lager aufgetrieben hatte.„Tada! Das ist für dich! Sieh es als Willkommensgeschenk!“Stutzig nahm Aaron die Sachen entgegen, die Mina ihm förmlich in die Rippen drückte. Unter ihnen befanden sich zwei Dinge, die er mit leuchtenden Augen willkommen hieß: Schuhe. Sie waren zwar bloß aus Bast, aber besser irgendeine Sohle als gar keine. Sofort zog er sie über seine nackten Füße und lief einige Schritten in ihnen Probe. Perfekt passten sie nicht, doch es handelte sich höchstens um wenige Millimeter, die ihm fehlten, um sie auszufüllen.„Vielen Dank, Mina! Das ist wirklich eine gelungene Überraschung.“, bedankte er sich bei ihr und hätte beinahe den Rest der Sachen vergessen, die er vorerst auf dem Stein abgelegt hatte. Durch Minas anhaltend erwartungsvollen Gesichtsausdruck konnte er sich allerdings wieder erinnern.„Das sind…“ Er griff in den durcheinander gewürfelten Stapel und fühlte verschiedene Lagen Leder und Fell in seinen Händen. „Kleidungsstücke?“Seine Vermutung bestätigte sich, als er ein Lederhemd herauszog und hinterher noch die passende Fellweste.„Wenn ich dich den anderen vorstelle, sollen sie ja nicht gleich vor Schreck umfallen, noch ehe ich ihnen alles erzählen konnte.“, meinte Mina lachend.„Wa-“, begann Aaron entrüstet. Sie tat ja geradezu, als sei er ein Außerirdischer. Sein Blick wanderte an seinem Körper herab und fing die Bekleidung ein, die er seit Hunderten von Jahren getragen hatte. Und plötzlich war ihm selbst peinlich, was er sah. Ein hautenger Ganzkörperanzug in grau war nicht unbedingt Bestandteil seines Kleidungsstils. Damals hatte er ihn nur angezogen, weil er angeblich eine wichtige Komponente des Experiments sei. Ohne ihn hätte er nicht einmal ein Jahr in der Kapsel überlebt, hieß es. Wie auch immer, er war nicht mehr im Winterschlaf, also konnte er dem Verbrechen an seinem Modebewusstsein Lebewohl sagen.„Ich geh mal kurz meine Kleidung wechseln…“, informierte er Mina so leise es ging, um nicht sofort zum Gespött der Siedlung zu werden. Weder in diesem Anzug, noch splitternackt wollte er gern gesehen werden.„Verstanden. Am besten gehst du ein Stück in Richtung Wald und suchst dir einen Baum oder Busch. Um diese Uhrzeit sind die meisten wieder Zuhause. Dort sollte dich also niemand stören.“Dankbar für diese Informationen lächelte Aaron verlegen und verschwand mitsamt seiner neuen Kleidung hinter einem Gebüsch, das ihm groß genug erschien.„Das steht dir ausgezeichnet!“, rief Mina begeistert und schien aus dem Staunen kaum herauszukommen. Aaron versuchte sich einzureden, dass es an seinem unglaublich tollen Aussehen lag und nicht daran, dass er davor wie ein Menschenschreck gewirkt hatte, bei dem jeglicher Kleidungswechsel eine Verbesserung dargestellt \u0001 \u0002 Lederhemd und die lange Baumwollhose waren schlicht, aber bequem und fügten sich gut in das Gesamtbild der Siedlung ein. Alle trugen ähnliche Kleidungsstücke. Nichts Auffälliges. Solange es warm hielt und praktisch war, genügte \u0001 \u0002 eine Sache war anders: Minas Augenbrauen gingen in die Höhe, als sie Aaron nochmals musterte. Augenblicklich öffnete sich ihr Mund in Entsetzen, denn sie hatte endlich seiner rechten Hand Beachtung geschenkt. „Die Fellweste! Wieso trägst du sie nicht?“Aber ich „trage“ sie doch, nur eben in meiner Hand, hätte Aaron am liebsten sarkastisch entgegnet. Soweit er Mina nun jedoch kannte, war er sich absolut sicher, dass sie nichts mit Sarkasmus anfangen konnte.„Weißt du… Tierfell ist ein wenig zu speziell für mich… Ich hatte früher mal einen Hund und daher ist es etwas komisch, wenn ich etwas an meinem Körper trage, das mich an ihn erinnert…“, klärte Aaron sie auf. Es tat ihm weh, die Enttäuschung in Minas Augen zu sehen, doch so sehr er es auch wollte, konnte er sich nicht dazu durchringen, sie anzuziehen.„Mhm…“, grummelte Mina leise und zog einen Schmollmund. Sie reagierte, als hätte Aaron sie direkt beleidigt oder beschimpft.„Mina, das-“ Noch bevor er weiter reden konnte, veränderte sich Minas Mimik auf einen Schlag und ein Lächeln kam erneut zum Vorschein.„Nein, tut mir leid. Es ist nur ungewohnt für mich… Jeder in unserer Siedlung trägt Fell als Kleidung, es ist sozusagen wie eine Tradition. Du hast mich nur überrascht. Aber vermutlich war das bei euch früher nicht so üblich, was?“Aaron war froh, wie schnell sie ihn verstanden und es akzeptiert hatte.„Ja, nicht unbedingt… Wobei es aber auch kein Verbrechen war. Viele reiche Leute haben damals eine Menge Geld ausgegeben, um bestimmte Fellarten zu tragen. Meistens kam es auf die Tierart an, wie teuer es war. Daraus wurden dann Mäntel oder Pelzschals gemacht. Ein anderer hätte die Weste also vielleicht angenommen. Nur bei mir hattest du leider kein Glück.“, erzählte er und legte die Weste in Minas Hände. „Trotzdem vielen Dank. Die Hose und das Hemd gefallen mir sehr gut.“Minas Augen waren zuerst auf die Weste gerichtet und wanderten schließlich in Aarons Richtung, bis sie bei seinem Gesicht angekommen waren. Zu ihm aufblickend strahlte sie über beide Ohren und sagte: „Das freut mich!“Wieder handelte Mina unverzüglich und machte drei sprunghafte Schritte nach hinten, sodass Aaron keine Zeit blieb, zu reagieren und nur noch zusah, wie sich Mina auf ihren Fußspitzen drehte und zur Siedlung \u0001 \u0002 plötzlich blieb sie stehen und schaute über ihre Schulter nach hinten.„Ich hatte eine Menge Glück, dir begegnet zu sein, Aaron.“„Huh?“ Wie eine Salzsäule stand er da, die ihren Mund nicht mehr zubekam und von seiner Umgebung nur noch das Allerwichtigste wahrnahm. So bemerkte er nicht einmal, wie Mina bereits weitergegangen war, obwohl ihre Worte immer noch in seinen Ohren klingelten.„Was sollte das denn…?“ Irritiert schüttelte er den Kopf und fasste sich an seine Brust, die ihm auf einmal viel enger vorkam als zuvor. Er war verwirrt und wusste nicht wieso. Doch. Es lag an Mina. Aber was an ihr hatte ihn so aus der Fassung gebracht? Wieder hörte er ihre Worte. „Glück… dir begegnet… Aaron“Erst als ihre nächsten Worte in seine Ohren drangen, vermochte er es, aus seiner abgeschotteten Welt zu entkommen: „Aaron, wo bleibst du? Du warst doch derjenige, der meinte, er könne nicht ewig an einem Ort stehen bleiben! Und jetzt schlägst du dort Wurzeln!“„I-ich komme ja schon!“ Hastig lief er los und schloss zu Mina auf.",
            "wordcount": "1.554",
            "chapter_release": "07.06.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Das große Zelt, in das Mina Aaron geführt hatte, beinhaltete einen niedrigen, runden Tisch in der Mitte, um den sich einige Kissen verteilten. Durch den Platz und die vielen Sitzgelegenheiten wurde der Eindruck eines Versammlungsraumes vermittelt. In diesem Moment befand sich allerdings nur eine Person dort. Sofort erkannte Aaron den Bewohner des Zelts. 70-80 Jahre, ein langer Bart und hinzu kam noch das auffällige, lange Gewand, das er trug. Er war der \u0001 \u0002 rückte ein wenig näher an Mina heran, richtete seinen Oberkörper kerzengerade und stellte sich anschließend vor: „Guten Abend, meine Name ist Aaron. Ich möchte Sie darum bitten, mir für diese Nacht Unterschlupf in eurer wundervollen Siedlung zu gewähren. Es wird wirklich nur für diese Nacht sein, das verspreche ich. Bei Morgenanbruch werde ich so schnell es geht weiterziehen. Doch für diese Nacht-“„Was er meinte…“ Plötzlich trat Mina vor Aaron und führte das Gespräch an seiner Stelle fort. Aaron musste nicht lange überlegen, um zu verstehen, dass sein Auftritt fehlgeschlagen war. „Wir würden gerne eine Weile mit dir reden, Großvater.“Einen Augenblick regte sich keiner der Drei, während sich Mina und der Älteste nur gegenseitig Blicke zuwarfen, bis der Angesprochene in die Konversation einstieg: „Natürlich. Du weißt doch, wie gerne ich mit dir rede, Mina.“Sein nächster Blick fiel auf Aaron, der als Gegenreaktion nervös lächelte.„Du hast also Besuch mitgebracht. Das ist wahrhaftig eine Überraschung. Wie wäre es, wenn wir uns erst einmal setzen und bei einer Tasse Tee alles Weitere besprechen?“Der ältere Mann betrat den Raum mit einer Kanne, aus der heißer Dampf strömte, und nahm neben Mina auf einem der Kissen Platz. In der Zwischenzeit hatte Mina drei Keramiktassen zusammengesucht, die sie an die Anwesenden \u0001 \u0002 nahm Aaron das noch leere Gefäß entgegen. Es war schwerer, als sein Äußeres vermuten ließ.„Möchtest du?“, fragte der Älteste, noch immer die Teekanne in der Hand \u0001 \u0002 beantwortete Aaron die Frage: „Sehr gerne.“Als alle mit dem warmen Getränk versorgt waren, wurde es Zeit, auf Aarons und Minas An-liegen einzugehen. Mit einem Mal wurde die Atmosphäre dunkler, kaum hatte Mina das erste Wort geäußert. „Aaron stammt aus der Kriegszeit. Ich habe ihn während des Jagens in einer unterirdischen Forschungseinrichtung im Wald gefunden. Es waren noch andere Men-schen dort, allerdings sind sie alle...“ Sie stoppte ihren Satz und ließ ihren Blick über den Tisch \u0001 \u0002 sah das als gute Gelegenheit, um selbst das Wort zu ergreifen. „Das muss für Sie mit Sicherheit unmöglich klingen, aber sie sagt die Wahrheit. Ich habe in dieser Zeit keinen Ort mehr, den ich mein Zuhause nennen kann. Deshalb wäre es eine große Hilfe, wenn diese Siedlung wenigstens für eine Nacht als Ersatz dienen könnte.“Die ausbleibende Reaktion rief in Aaron augenblicklich Bedenken aus. Der Älteste verzog nicht einmal ansatzweise die Miene. Er trank zwei Schlucke Tee, setzte die Tasse ab und at-mete aus. Das tat er viermal, ohne dass Mina oder Aaron ihn unterbrachen.„Entschuldigung, aber-“, entschied sich Aaron schließlich einzugreifen, doch rasch wurde er von der tiefen Stimme zurückgedrängt.„Ich habe verstanden. Das klingt wahrlich unglaublich, dennoch nicht unmöglich.“Überrascht schaute Aaron den Ältesten an. „Das heißt… Sie glauben mir?“Wieder einmal gelang es dem älteren Herren Aaron zu verblüffen. Seine Antwort wurde von einem lauten Lachen eingeleitet, das minimal drei Zelte weiter zu hören war. „Glauben? Natürlich tu ich das! Oder nenn mir bitte einen Grund, weshalb ein wildfremder Mann plötzlich mitten im Nirgendwo auftauchen und mich anlügen sollte, um in dieser winzigen Siedlung zu übernachten, in der es absolut nichts Sehenswertes gibt.“Aaron blieb nichts anderes übrig als zu schweigen. Wenn der Älteste es so formulierte, kam ihm seine Frage auf einmal dumm vor.„Dann…?“ Minas Augen glühten förmlich.„Er darf hierbleiben. Immerhin wurde er deinen prüfenden Augen unterworfen, Mina. Und jeder hier vertraut dir ohne Wenn und Aber. Würde ich deine Bitte ablehnen, hätte ich vermutlich die gesamte Siedlung gegen mich aufgelehnt.“Erleichtert atmeten Mina und Aaron aus. Dieses Problem war somit aus der Welt, allerdings war das nur der Anfang.„Es ist schön, dass ihr euch freut, aber das eigentliche Problem, die Suche nach deinem Zuhause, löst es trotzdem nicht.“, tat der Älteste seine Meinung unverblümt kund. Aaron senkte den Kopf. Denn auch wenn er wusste, dass es nur eine vorübergehende Lösung war, traf ihn die Realität wie ein Schlag ins Gesicht. Er war froh, Mina begegnet zu sein und ihre Hilfe erhalten zu haben. Was kam aber danach? Würde es ein Ende geben „Und sie lebten glücklich bis an ihr Lebensende“? Diese Gedanken bereiteten ihm Kopfschmerzen. Natürlich wollte er glücklich sein. Nur war ihm die Bedeutung seines Glücks unbekannt; damals wie \u0001 \u0002 seine Gedanken weiter kreisten, erläuterte der Älteste seine Ansichten: „Du kannst zwar gerne hier leben, doch willst du das? Ich möchte ehrlich zu dir sein: Als junger Mensch ist dieser Ort wie ein Gefängnis. Wir brauchen junge Leute zum Jagen, aber ich möchte niemanden zwingen, hier den Rest seines Lebens zu verbringen. In dieser Siedlung ist jeder Tag gleich. Hingegen ist die Welt da draußen anders. Du weißt nie, was passiert, wem du begegnest oder ob du den nächsten Tag überhaupt noch miterlebst, genauso wie auf einer Abenteuerreise.“„Ein Abenteuer?“, war es Mina, die dieses Wort in den Mund nahm. Aaron lächelte, als er Minas erstauntes Gesicht sah. Sie war begeistert von den Vorstellungen, die der Älteste ihrer Fantasie als Futter gegeben hatte.„So was, wie wilde Monster erlegen, eine Prinzessin aus den Händen des Bösen befreien und ein Held werden, den die ganze Welt kennt?“„Nun, ja… so ungefähr. Vielleicht aber nicht ganz so stereotypisch.“, antwortete der Älteste möglichst ehrlich, ohne dabei Minas Gefühle zu \u0001 \u0002 war nicht ganz so begeistert von der Idee, die unbekannte Welt zu bereisen. Wenn er Minas Worten Glauben schenken konnte, gab es ohnehin nicht mehr viel, das bereist werden konnte. Möglicherweise wären sie Wochen unterwegs, ohne eine Siedlung zu finden und fielen letztlich dem Hungerstod zum Opfer. Er hing nicht mehr aber auch nicht weniger als andere Menschen an seinem Leben, doch an Hunger zu sterben war für ihn ausgeschlossen.„Ich weiß ja nicht… Hier ist es doch auch ganz schön.“, meinte \u0001 \u0002 Erste, dem er zum Opfer fallen sollte, waren allerdings Minas Hundeaugen, die sich wie zwei Messer durch sein Herz bohrten. Ihre Augen waren kurz davor jeden Augenblick in Tränen auszubrechen, oder zumindest wirkten sie so. Es war mehr als eindeutig, welche Antwort sie sich von ihm erhofft hatte.„Mina…“, seufzte er. Er konnte ihr nicht länger ins Gesicht schauen, aber eine positive Antwort wollte er ihr auch nicht geben.„So ist das also.“, sagte der Älteste plötzlich und setzte ein hämisches Lächeln auf. „Du bist also einer der langweiligen Sorte. Dabei hätte ich von einem Zeitreisenden wesentlich mehr Pepp erwartet. Willst du gar nicht wissen, was aus deiner alten Welt geworden ist, oder ob vielleicht noch andere auf gleiche Weise wie du überlebt haben?“Der alte Mann war kein Anfänger im Überreden. Obwohl Aaron wusste, dass er provoziert wurde, konnte er diese Unterstellungen nicht einfach so hinnehmen.„Sie kennen mich nicht einmal und wollen wissen, dass ich ein Langweiler bin? Von wegen! Außerdem steht ja wohl außer Frage, dass ich wissen will, was sich in den 277 Jahren verändert hat! Dafür sterben möchte ich aber trotzdem nicht.“„Oho. Also kein Langweiler, sondern ein Angsthase!“, korrigierte der Älteste.„Was wagen Sie sich eigentlich…? Ich bin auch kein Angsthase!“, konterte Aaron und stand auf. Seinen Zeigefinger richtete er auf den Ältesten und fuhr fort: „Meinetwegen mache ich bei diesem 'Abenteuer' mit! Aber davor will ich eine Karte von der Umgebung haben! Sonst setze ich keinen Fuß aus dieser Siedlung!“Erst nach seiner Aufforderung merkte Aaron, dass er gerade sein Einverständnis gegeben hatte, mit Mina zu reisen. Innerlich verfluchte er sich, auf diese billigen Tricks hereingefallen zu sein, aber er wollte auch keinen Rückzieher machen. Wenn er auch sonst alles verloren hatte, seinen Stolz wollte er nicht auch noch hergeben.„Eine Karte hab ich leider nicht.“, gestand der Älteste, was Aaron fast einen Freudensprung machen ließ. „Aber ich weiß, wo du eine bekommen kannst.“„Das war aber nicht, was wir vereinbart ha-“ Minas Hundeaugen mussten genau in diesem Moment in Aarons Sichtfeld fallen. „Und wo?“„Nördlich von hier gibt es ein Dorf. Dort soll es eine Bibliothek geben. Bestimmt lässt sich dort auch eine Karte auftreiben. Und nicht nur das…“Endlich begann die Reise in Aarons Ohren vielversprechend zu klingen. Eine Bibliothek war das beste Argument, das man ihm nennen konnte.„Dort gibt es Aufzeichnungen der letzten hundert Jahre!“, schlussfolgerte Aaron und hatte schon fast die gleichen leuchtenden Augen wie Mina. Damit war die Sache in Sack und Tüten. Er und Mina würden morgen früh aufbrechen, daran gab es nichts zu rütteln.„Wie weit ist das Dorf von hier entfernt?“, fragte er lieber jetzt, bevor das böse Erwachen ihn erst auf der Reise dorthin traf. Mina hatte gemeint, die Dörfer seien zu weit weg, weshalb sie noch nie die Siedlung verlassen hatte.„Einen halben Tag eventuell? Ich war lange nicht mehr dort. Aber man braucht definitiv nicht länger.“Entweder log er oder Mina. Ein halber Tag war zu Fuß keine weite Entfernung. Misstrauisch hob Aaron die rechte Augenbraue. „Sind Sie sich sicher?“„Genau! Bist du dir sicher, Großvater?“, wollte Mina ebenfalls erfahren. „Damals hast du mir nämlich gesagt, in der Nähe gäbe es keine Dörfer…“„Ach, ja… Das war eine Lüge. Du warst noch so unerfahren und ich wollte unsere beste Jägerin doch nicht verlieren!“Wenn Blicken töten könnten, wäre der alte Mann an Ort und Stelle an Herzversagen gestorben. Minas Wut war kaum zu übersehen. In diesem Moment glich sie ihrem erbarmungslosen Selbst, das kurz davor war, Wild zu erlegen.„A-aber jetzt bist du schon viel reifer und Aaron ist an deiner Seite! Und wir haben auch genug andere fähige Jäger…“, versuchte sich der Älteste rauszureden, aber Mina blieb stur. Ihr Blick war weiterhin eiskalt und sie sah es nicht ein, ein weiteres Wort mit ihm zu wechseln.„Auf geht’s, Aaron! Wir haben morgen einiges vor, also sollten wir uns lieber gut ausruhen.“Aaron folgte ihr still, konnte sich aber nicht das leise Lachen verkneifen, das ihm beim Anblick des deprimierten Ältesten entfuhr. Diese Behandlung hatte er mehr als verdient. Was ihn weniger amüsierte, war der Gedanke an den morgigen Tag. Er würde also tatsächlich eine Reise antreten, in einer Welt, die er nicht kannte. Welche Gefahren auf ihrem Weg lagen, wusste zu diesem Zeitpunkt weder er noch Mina.",
            "wordcount": "1.750",
            "chapter_release": "01.08.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Der nächste Morgen war angebrochen und hatte Mina und Aaron in aller Frühe begrüßt. Es war nicht einmal sechs Uhr, als sich die beiden von den Siedlungsbewohnern verabschiedeten. Während Aaron sich lediglich für die Gastfreundschaft bedankte, fiel der Abschied für Mina wesentlich länger aus. Ihre Mutter wollte sie gar nicht gehen lassen. Mehrfach hörte Aaron die Sätze „Bitte geh nicht“ und „Du bist noch nicht alt genug“. Umso mehr bewunderte er Mina, dass sie standhaft blieb. Sie hatte ihrer Mutter versprochen, sie zu besuchen, doch jetzt musste sie ihren eigenen Weg gehen.„Bist du dir sicher, dass du sie allein lassen willst?“ Sie hatten gerade erst die Siedlung verlassen, als Aaron Mina diese Frage stellte. „Jetzt kannst du noch umkehren. Im Gegensatz zu mir hast du hier eine Familie. Hätte mich meine Schwester gebeten zu bleiben, dann wäre ich vermutlich geblieben.“„Du hast eine Schwester?“, war das Erste, was Mina aus seinen Informationen herausfilterte, und gleichzeitig das Unwichtigste.„Ja, eine kleine...“ Dennoch traf 'hast' nicht ganz zu. Mittlerweile war sie höchstwahrscheinlich nicht mehr am Leben, egal ob sie dem Krieg zum Opfer gefallen oder an Altersschwäche gestorben war. Fakt war, dass er sie nie wieder sehen würde. Der Gedanke klang so irreal. Für ihn fühlte es sich an, als hätte er sie erst gestern das letzte Mal gesehen. Und nun musste er akzeptieren, dass sie tot war. Seine kleine Schwester hatte die Welt eher verlassen als er. Diese Erkenntnis schmerzte weit mehr als der Blick auf die Leichen im Labor. Doch jetzt wusste er den Schmerz zu unterdrücken.„Deine Mutter.“, räusperte er sich. Mina hatte ihm immer noch nicht geantwortet. Entweder sie wollte nicht oder das Thema war ihr nicht wichtig genug, um darüber zu reden.„Meine Mutter wird das schon schaffen.“, meinte sie gelassen und übernahm die Führung. Sie lief direkt vor Aaron, bis sie ihren Abstand auf fünf Meter vergrößert hatte und sich plötzlich zu ihm drehte. Folglich lief sie nun rückwärts.„Ich liebe meine Mutter. Und ich weiß, dass sie das auch tut. Genau deshalb bin ich mir sicher, dass es in Ordnung ist, sie jetzt zu verlassen. Denn unser Band wird sicherstellen, dass ich mein Versprechen halte und wiederkommen werde! Das wissen wir beide.“Mit anderen Worten: Sie baute auf das gegenseitige Vertrauen zwischen ihnen. Die Bände zwischen Familienmitgliedern waren wahrlich ein atemberaubendes Phänomen. Selbst nach den schrecklichsten Ereignissen hielt man zusammen und suchte nach einer gemeinsamen Lösung. Das Ergebnis war dabei egal. Allein der Zusammenhalt schaffte neuen Mut und Hoffnung. Diese Überlegungen hinterließen auf Aarons Lippen ein sanftes Lächeln, das ihm selbst zwar nicht auffiel, dafür aber Mina keineswegs verborgen blieb.„Du scheinst dich ja doch auf die Reise zu freuen, obwohl du heute früh fast das Handtuch geworfen hättest!“, stellte Mina erfreut fest, doch sie wusste nicht, dass sein Lächeln einen ganz anderen Grund hatte. Stattdessen musste sie ihn wieder an das erinnern, was er bis eben noch erfolgreich verdrängt hatte. Schlagartig verfinsterte sich sein Gesicht.„Ich freue mich ganz sicher nicht! Oder sag mir, wie man sich freuen kann, wenn einem ein Schwert in die Hand gedrückt wird mit den Worten 'Du wirst es gebrauchen können'?“Er erinnerte sich nun wieder genau. Das Schwert in seiner rechten Hand, das er mit zittrigen Fingern festhielt, war die Ursache seiner schlechten Laune. Kurz nachdem Mina ihn geweckt hatte, wurde ihm die Botschaft übermittelt, dass der Älteste ein Geschenk für ihn habe. Anfangs noch neugierig, wandelte sich sein Gemüt sogleich, als der Gegenstand, alias Schwert, ihm überreicht wurde. Das war kein Geschenk - das war sein Eintrittsticket ins Grab.„Dieses Teil“ Voller Wut hielt er das Schwert mit der Spitze nach oben vor Minas Gesicht. „bedeutet nichts als Unheil, Verderben und Tod!“„Selbst wenn es dich beschützt?“, erwiderte Mina naiv. Mit der linken Fingerkuppe ihres Zeigefingers drückte sie auf die Schwertspitze. Ein kleiner Tropfen Blut fiel nach unten und vereinte sich mit dem trockenen Boden, der etwas Feuchtigkeit sehr gut vertragen \u0001 \u0002 schüttelte den Kopf. „Ja, selbst dann. Ich finde, es ist gar nicht nötig, sich mit so was beschützen zu müssen, würden andere auch auf derlei Waffen verzichten!“Minas Blick wurde schärfer. Zuvor hatte sie ihre Umgebung nur flüchtig wahrgenommen und mehrere Sinneseindrücke gleichzeitig eingefangen, doch jetzt konzentrierte sie sich einzig und allein auf Aaron.„Du musst es nicht nutzen, schließlich bin ich auch noch an deiner Seite. Und im Gegensatz zu dir werde ich meine Axt nicht verrosten lassen. Doch sag mir: Wo ist der Unterschied, wenn ich Leben nehme und nicht du? Es ändert nichts. Du würdest lediglich dein Gewissen beruhigen mit einer Lüge. 'Es hätte auch anders enden können. Ich habe nichts getan.' Das klingt gut. Aber... klingt es auch gut, wenn uns eine Horde Wildschweine überrascht oder uns Banditen umzingeln? Ich würde kämpfen, das steht außer Frage. Und genauso würde ich statt deines Schwertes dich beschützen. Aber manchmal ist das eigene Schwert schneller als das eines anderen und genau diese Sekunde Unterschied kann zwischen Leben und Tod entscheiden.“Aaron hatte ihr genau zugehört. Mitten ihm Gehen hatten sie angehalten und schwiegen sich nun an. Ihre Argumente waren richtig, denn Aaron hatte sie nicht zum ersten Mal gehört. Jedoch wollte er sie nicht verstehen. Es war falsch, Leben zu nehmen. Beim Jagen hatte es einen Zweck. Hingegen war Kämpfen sinnlos. Würde man es vermeiden, könnten beide Parteien weiterleben.„Es gibt kein Gut und Böse auf der Welt, Aaron.“, unterbrach Mina plötzlich das Schweigen. „Du solltest das doch am besten wissen als jemand, der in der Kriegszeit gelebt hat. Dagegen ist heute das Paradies. Wie viele Menschen mussten damals ihr Leben lassen für nichts? Wie konntest du wohl diese Zeit überleben? Bestimmt, weil es auch da jemanden gab, der dich beschützt hatte und dir die Bürde des Tötens abnahm. Meinst du also nicht, dass jetzt eine gute Gelegenheit wäre, die Dinge selbst in die Hand zu nehmen?“Noch immer wollten keine Worte Aarons Mund verlassen. 'Die Dinge selbst in die Hand zu nehmen'. Wie ironisch dieser Teilsatz sich doch anfühlte, wenn er an seine rechte Hand hinabblickte. Das hatte er doch schon längst in dem Moment, als er das Schwert entgegengenommen hatte. Sein Mund verkrampfte sich zu einem verzweifelten Lächeln. Es fühlte sich falsch an, diese Entscheidung gefällt zu haben. Das Gespräch mit Mina war ein letzter Versuch des Widerstands gewesen, der nun ebenfalls missglückt war. Er würde das Schwert nicht abgeben. Das Zittern in seiner Hand war keine Angst. Es war Aufregung, die von Sekunde zu Sekunde stärker wurde.„Trotzdem möchte ich niemanden töten.“, stellte Aaron nochmals klar.„Ich weiß.“, entgegnete Mina. „Ich doch auch nicht.“Gemeinsam setzten sie ihren Weg fort und entschieden sich dafür, das Thema erst einmal ruhen zu lassen.",
            "wordcount": "1.120",
            "chapter_release": "11.09.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Sie waren nun schon fünf Stunden unterwegs, ohne eine Pause gemacht zu haben. Schließlich meldeten sich Aarons Körperregionen vor Schmerz. Da er lange Zeit geschlafen hatte, war sein Körper solche Fußmärsche nicht mehr gewohnt und seine Kondition absolut ungeeignet.„Mina, können wir bitte anhalten?“, bat er sie schnaufend und hielt bereits an, noch bevor Mina ihm eine Antwort geben \u0001 \u0002 hatte Mina ihn verstanden und beendete ihre Bewegung. „Alles in Ordnung? Tut irgendwas weh?“Irgendwas war untertrieben. Er spürte nur noch stechende Schmerzen in seinen Muskeln, sein Puls raste, als sei er auf der Flucht und sein Magen hatte ihm schon vor Stunden mitgeteilt, dass er nach Nahrung verlangte.„Ich fühle mich elend und habe Hunger. Aber ansonsten geht es mir ganz gut.“, fasste er zusammen und setzte sich auf den Boden. Endlich konnte er sich strecken und seinen Beinen die schwere Last nehmen. Er war sich sicher, dass er noch nie zuvor so viele Schmerzen auf einmal gespürt hatte. Umso schöner war das Gefühl, die heiß ersehnte Pause zu erhalten.„Gegen deine Schmerzen kann ich nichts machen, aber ich kann deinen Hunger besänftigen!“, verkündete Mina voller Stolz. Sie setzte sich zu Aaron und legte den gut gefüllten Beutel ab, den sie die gesamte Zeit auf ihrem Rücken transportiert hatte. Mina musste den Beutel nicht einmal öffnen, damit Aaron herausbekam, was sich darin befand. Der Geruch war so intensiv, dass er nichts anderem mehr Beachtung schenken konnte - Himmel und Hölle zugleich. Er konnte keine Minute länger warten, um die Köstlichkeiten sein Eigen zu nennen. Frisches Fleisch, Käse und Äpfel hießen ihn willkommen, nachdem die Tore ins Schlaraffenland entriegelt \u0001 \u0002 dauerte nicht mal eine Sekunde, bis er zu den ersten Speisen griff und sie ohne Umschweife in sich aufnahm.„Dosch schmöckt würklich auschgezeichnet!“, lobte er das Essen, um seine Zufriedenheit auszudrücken. So zufrieden, dass er sich beinahe daran verschluckte und nur knapp dem Hustenanfall \u0001 \u0002 holte er mit seiner Hand nach dem Fleisch aus, doch dieses Mal sollte sie nicht das gewollte Ziel erreichen. Millisekunden vor ihrer Vereinigung wurde Aaron urplötzlich gerammt und fiel mit dem Kopf voran auf den Boden, dessen Geschmack er nun leider ebenfalls kannte.„Mina, was sol-“, beschwerte er sich beim Abstützen. Seine Wut hatte sich jedoch schnell wieder gelegt, als er Mina vor sich sah, wie sie mit ihrer Axt ein monströs großes Wildschwein abwehrte. Zumindest war das die Bezeichnung, die er der Bestie am ehesten zuordnen konnte. Er hatte zwar noch nie ein Wildschwein in der freien Natur gesehen, doch von einem drei Meter hohem Waldtier mit Eckzähnen, die ein Meter lang waren, hatte er in den Tierbüchern noch nicht gelesen.„Was ist das?!“, war folglich seine erste Frage. Mit beiden Händen umklammerte er sein Schwert, das ihm auf einmal viel schwerer als vor wenigen Minuten erschien. Jetzt könnte er es zum ersten Mal nutzen, nur blieben das Wo, Wie und Wann ungeklärt. Er hatte noch nie ein Schwert geführt, noch hatte er jemals ein Tier erlegt. Und nun stand er einem Wesen gegenüber, das ihn vermutlich mit nur einem Biss verschlucken konnte. Vielleicht hatte es nicht einmal eine Schwachstelle und ihre einzige Überlebenschance war ein Rückzug. Aus Angst, einen Fehler zu begehen, der ihm das Leben kosten könnte, rührte er sich keinen Zentimeter und verfolgte bloß von weitem, wie Mina versuchte dem wilden Tier standzuhalten.„Du bist ein echt hässliches Vieh, hat dir das schon mal jemand gesagt? Und dann greifst du uns auch noch aus dem Hinterhalt an! Da hast du wirklich Pech, denn ich mag keine Spanner!“, warf sie dem Wildschwein Beleidigungen an den Kopf. Der Zweck dahinter wollte Aaron nicht ganz einleuchten, denn selbst wenn es kein normales Wildschwein war, so weckte es nicht den Eindruck, die Menschensprache zu verstehen. Vermutlich war es mal wieder eine von Minas Eigenarten, die ihr Kraft gaben oder sie motivierten, so wie wenn Kampfsportler \u0001 \u0002 eine ganze Weile verharrten Mina und das Wildschwein in ihren Positionen, in denen sie sich jeweils gegeneinander pressten und sich den Widerstand des Bodens zunutze machten, um nicht weggeschoben zu werden. Sowohl bei ihr als auch dem Tier war dadurch eine Vertiefung unter ihren Füßen \u0001 \u0002 überlegte Aaron, ob er nicht lieber doch in Aktion treten sollte, denn es hatte nicht den Anschein, als würde sich einer der beiden bald rühren.//Wenn ich mich von hinten anschleiche, könnte ich vielleicht seine Beine angreifen, wodurch es den Halt verliert und Mina ihm den Todesstoß versetzen kann!//, malte er sich den Optimalfall aus. Dass dieser tatsächlich eintreten würden, hielt er allerdings für unwahrscheinlich. Es gab zu viele Wenns in seinem Plan. Was, wenn sein Angriff keinen Schaden machte? Und wenn doch, würde Mina es mit einem Schlag erledigen können?Er schüttelte den Kopf, um sich wieder zu beruhigen. Noch Stunden hätte er so weiter machen können, ohne zu einem Entschluss zu kommen. Niemand konnte zu 100% voraussagen, was geschehen würde; weder er als Jagd-Amateur, noch ein Veteran. Es gab immer Zufälle, die die jetzige Situation beeinträchtigen konnten. Und dieses Mal wäre es möglich, dass der Zufall auf ihrer Seite stand, genauso aber auch andersherum.//Zögern wird nichts ändern! Ich muss etwas unternehmen!//Der Griff um sein Schwer verstärkte sich und die Anspannung in seinem Gesicht stieg auf ihr Maximum an. Er hatte Angst; wahnsinnige. Das Adrenalin in seinem Körper half ihm, diese Angst weitestgehend zu unterdrücken und so kam es, dass er mit langsamen Schritten vorwärts ging und sich in einem großen Bogen auf das Tier zubewegte. Das Verhalten der Bestie hatte sich nicht geändert, daher ging er davon aus, dass es seine Bewegungen noch nicht wahrgenommen hatte. Nun musste er nur noch unentdeckt \u0001 \u0002 Meter fehlten ihm, bis es in Reichweite war. Leise Schritt er voran und atmete kaum hörbar ein und aus. Gleich würde er es angreifen. Ein letztes Mal nahm er die Luft um sich auf und holte schließlich mit seinem Schwert aus, das er ohne Probleme ins rechte Hinterbein des Wildschweins stach. Sofort wich Aaron zurück ungeachtet des lauten Schreis, den es von sich \u0001 \u0002 hatte seinen Plan verstanden und konnte für einen kurzen Moment ihre Axt aus der Verankerung der Stoßzähne ziehen. Die wenigen Sekunden, die ihr zur Verfügung standen, nutzte sie unverzüglich und traf mit ihrer Axt den Kopf des Tieres, das daraufhin zusammensackte. Sie wiederholte die Aktion nochmals, wodurch das Wildschwein sich nicht mehr \u0001 \u0002 Minas entspanntem Gesichtsausdruck konnte Aaron herauslesen, dass die Gefahr vorbei war und sie das Tier erfolgreich erlegt hatten. Ein Stein fiel ihm bei dieser Erkenntnis vom Herzen.„Wow. Das war ganz schön gefährlich.“, sagte er erschöpft und erleichtert zugleich.„Findest du?“, fragte Mina wenig erschüttert, während sie mit einem Tuch das Blut von ihrer Axt entfernte. „Diese Dinger gibt es überall. Ganz schön nervig, weil sie so groß sind, aber auch ziemlich dumm.“Einen Moment lang war Aaron fast der Meinung, dass Mina scherzte, dann fiel ihm aber wieder ein, dass sie ganz und gar nicht der Typ für solche Albernheiten war, was bedeutete, dass sie das vollkommen ernst meinte. Er schluckte kräftig.„Du redest ja so, als wäre das eben nichts Besonderes gewesen! Aber das war doch kein normales Tier! Das war ein Monster!“ „Ein Monster?“, wiederholte sie verwundert und ging auf Aaron zu. „Dann weißt du es gar nicht? Man führte Tierexperimente durch, um neue Waffen für den Krieg zu erschaffen. Unter anderem waren Mutationen ein häufiges Resultat. Und das war eines davon.“Sie log nicht. Ihre Augen waren voller Klarheit. Aber er wollte nicht glauben, was er hörte.„Das... war ein Tier? Das haben sie ihnen angetan...?“Er machte einen Schritt zurück, als hätte man ihm einen Schlag versetzt. Aber das, was er fühlte, war ganz anders. Hass, Abscheu, Vorwürfe. Seine Generation war an diesen Monstern Schuld.„Es war ihnen gelungen, Tiere zu erschaffen, die nicht nur größer waren als ihre normalen Vertreter, sondern auch aggressiver. Dein Vergleich mit einem Monster ist daher wohl gar nicht so falsch. Sie leben im Prinzip nur, um zu töten, ohne Sinn und Zweck. Ein grausamer Fluch... Diejenigen, die zu so etwas imstande waren-“Plötzlich fasste Aaron Minas Handgelenk.„Lass es.“, bat er sie aufzuhören. Mehr konnte er nicht vertragen. „Gehen wir einfach weiter, okay? Wir haben noch einiges vor uns.“Mina sagte nichts dazu. Stumm sammelte sie ihre Sachen zusammen und beobachtete bloß nachdenklich ihren Mitreisenden von weitem. Was sie auch dachte, es war Aaron egal. Er war dankbar, dass sie ihn nicht mit irgendwelchen Fragen löcherte und seine Bitte angenommen \u0001 \u0002 sie fertig war, zogen sie weiter.",
            "wordcount": "1.419",
            "chapter_release": "08.12.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Einen ganzen Tag waren sie unterwegs, ehe sie die aneinandergereihten Häuserwände von weitem erkannten. In den vergangenen Stunden hatten sie kaum miteinander geredet, weswegen Minas Ausruf Aaron erschreckte: „Da ist tatsächlich ein Dorf! Ich glaub es gar nicht!“Wieder einmal waren ihren Augen von einem hellen Leuchten umhüllt, das Aaron jedes Mal erneut in seinen Bann zog. Sie war wahrlich keine Künstlerin im Verbergen ihrer Emotionen. War sie wütend, zog sie kurz darauf einen Schmollmund; war sie glücklich, lag stets ein breites Lächeln auf ihrem Gesicht. Und nun zeigte sie mehr als deutlich ihre Neugier und Aufregung. Aaron gefiel diese Eigenschaft an ihr, denn das machte es ihm leicht, auf sie einzugehen.„Du hast wirklich noch nie eins gesehen?“, hakte er nach. Doch im Grunde lieferte ihr Gesichtsausdruck bereits alle \u0001 \u0002 schüttelte schnell den Kopf. „Nein, noch nie. Das ist einfach... unglaublich! Wie viele Menschen dort wohl leben?“„Gute Frage. Warum finden wir es nicht einfach heraus?“Er deutete mit seinem Daumen in die Richtung des Dorfes, um ihre Route anzuzeigen. Das musste sich Mina nicht zweimal sagen lassen. Mit entschlossenem Blick übernahm sie die Führung und lief in Eiltempo \u0001 \u0002 waren Menschen zu sehen. Ein Markt mit allerlei Angeboten von Nahrung bis hin zu Kleidungsstücken bildete das Zentrum des Ortes. Mehrfach erkannte Aaron Leute, die ihr Bestes gaben, zu feilschen. Manches Mal klappte es sehr gut und die Person verließ den Stand mit einem breiten Grinsen. Ein anderes Mal wurde der Vorschlag nicht akzeptiert und eine kurze Szene fand statt, in der einige fiese Ausdrücke fielen. Glücklicherweise kam dabei niemand zu Schaden. Einmal packte ein Händler seinen Kunden am Kragen, doch die Frau des Händlers konnte ihren Mann mit nur einem einzigen Ausruf seines Namens zu einem verängstigten Tier werden lassen, das um Verzeihen bettelte. Dies amüsierte Aaron so sehr, dass er sich beim Lachen sogar den Bauch halten musste. Genau die gleichen Situationen hatte er am eigenen Leib erfahren, als er noch mit seiner Familie zusammen gelebt hatte. Was seine Mutter sagte, war Gesetz. Nicht einmal sein Vater, der in seiner Jugend sogar als wilder Raufbold bekannt war, konnte sich dem \u0001 \u0002 hatte ganz andere Sorgen. Um sie herum hatte sich eine komplett neue Welt geöffnet, mit der sie niemals gerechnet hatte. Alles war neu für sie, deswegen gab sie ihr Bestes, um alles gleichzeitig wahrzunehmen, und drehte sich wie ein Propeller eifrig im Kreis.„Ist das alles riesig hier! In ein Haus allein würde schon unsere gesamte Siedlung hinein passen! Und hier gibt es gleich so viele davon!“, teilte sie einige ihrer Eindrücke mit Aaron, der sie daraufhin belächelte.„Ja, hier ist es schon ein ganzes Stück anders als in eurer Siedlung. Aber das ist noch nicht mal ansatzweise das Ausmaß einer Stadt. Die Häuser dort sind bestimmt zehnmal so groß wie hier!“„Z-zehnmal?!“, wiederholte sie geschockt und stoppte mitten in ihrer Drehung. Mit weit aufgerissenem Mund schaute sie zu Aaron. „Das will ich unbedingt sehen!“Gleiches galt für Aaron. Wie sehr hoffte er, dass noch mehr Menschen den Krieg überlebt hatten. Eine Stadt wäre dafür das beste Zeichen. Und um genau das herauszufinden, waren sie hier. Die Bibliothek in dem Dorf hatte bestimmt Geschichtsbücher und vielleicht sogar solche, die sich mit den letzten 300 Jahren befassten.„In Ordnung. Wenn wir hier fertig sind, setzen wir uns als nächstes Ziel eine Stadt.“, versprach er ihr. „Aber jetzt müssen wir erst mal die Bibliothek ausfindig machen.“„Die Bibliothek. Verstanden.“ Wie immer dachte Mina nicht lange nach, bevor sie handelte. Sofort ging sie auf die erste Person zu, die ihr über den Weg lief. Diese stellte sich als ältere Frau heraus, die gerade ihren Einkauf beim Fischer beendet hatte. Sie wechselten ein paar Worte, hinzu kamen merkwürdige Armbewegungen von Minas Seite, die Aaron nicht zuordnen konnte, und dann trennten sich ihre Wege schon \u0001 \u0002 ein Soldat, der seinen Befehl ausgeführt hatte, stellte sich Mina vor ihn und erstattete Bericht: „Die Bibliothek ist am westlichen Rand des Dorfes. Aber sie hat gesagt, wir sollen uns lieber keine großen Hoffnungen machen. Das war alles.“Aaron zog nachdenklich seine rechte Augenbraue in die Höhe und verschränkte die Arme. Keine großen Hoffnungen machen? Das klang nicht sonderlich vielversprechend. Am Ende war die angebliche Bibliothek nichts weiter als eine staubige Abstellkammer. Davon wollte er sich trotzdem selbst überzeugen lassen.„Danke, Mina. Na dann, gehen wir mal zu dieser Bibliothek.“Das Aushängeschild war strahlend sauber, die Fassade von sämtlichen Dreckspuren befreit, kein Unkraut wuchs im Vorgarten. Wer auch immer der Inhaber dieses Gebäudes war, er kümmerte sich sorgfältig \u0001 \u0002 formte sich Aarons Mund zu einem leichten Lächeln. Der Ersteindruck war sehr positiv und innen sah es mit Sicherheit nicht anders aus. Niemand würde sich nur im äußeren Bereich solche Mühe geben. Damit konnte er seine Befürchtung, es sei nur ein altes, verlassenes Gebäude, jedenfalls streichen. Doch umso weniger konnte er etwas mit den Worten der älteren Frau \u0001 \u0002 zuckte die Schultern. Vielleicht mochte sie einfach nur keine Bücher und redete die Bibliothek deshalb schlecht. Vielmehr interessierte ihn jetzt das Angebot. Denn nur weil das Gebäude gepflegt war, hieß das nicht, dass die Auswahl an Büchern seinen Erwartungen entsprach. Trotz allem war er zuversichtlich, etwas zu finden, das ihm weiterhelfen konnte. In so einem großen Gebäude musste es etwas geben und sein durch Mina entfachter Optimismus wollte ihn schlichtweg nichts anderes glauben \u0001 \u0002 betraten das Haus und wurden gleich von einer angenehmen Atmosphäre in Empfang genommen. Genau wie Aaron es vermutet hatte, war es innen genauso gepflegt und sauber wie außen. Keine Staubschicht, die Regale waren alle parallel angeordnet und prall gefüllt mit Büchern. Irgendein Buch davon hatte sicher einen Hinweis auf die Ereignisse zu der Zeit, in der er bewusstlos \u0001 \u0002 wollte sich Aaron auf die Suche nach besagten Büchern begeben, doch ein junger Mann stellte sich ihm in den Weg. Er war etwas größer als Aaron und trug einen kurzen, seitlich ausgerichteten Pferdeschwanz, der seine pechschwarzen Haare bändigte. Dazu bildeten seine eisblauen Augen einen guten Kontrast.„Kann ich Ihnen behilflich sein?“, fragte er \u0001 \u0002 hatte ihn als Angestellten der Bibliothek zugeordnet. Sein Auftreten wirkte selbstsicher und besonnen, doch schätzte er ihn nicht auf viel älter als sich selbst, weshalb er nicht glauben konnte, dass es sich bei ihm um den Inhaber \u0001 \u0002 setzte zum Reden an, als ihm seine Augen ins Sichtfeld fielen. Diese eisblauen Augen waren wie ein Spiegel. Sobald Aaron in sie hineinschaute, hatte er das Verlangen, ihm all seine Gedanken mitzuteilen.„I-ich…“, fing er an. Informationen flossen durch seine Hirnwindungen, von denen er nicht mal wusste, dass er noch auf sie zugreifen konnte. Er schüttelte seinen Kopf, um den eisblauen Augen zu entrinnen und wieder Herr seiner Sinne zu werden.„Ich suche nach einem Buch.“, meinte er knapp. Das tat er ja auch, nur konnte er sich alsbald selbst denken, dass diese Aussage nicht sonderlich kreativ war. In einer Bibliothek ein Buch zu suchen - welch eine Überraschung.„Ein bestimmtes Buch.“, fügte er räuspernd hinzu, damit er nicht vollkommen dumm herüberkam.„Welche Kriterien muss das besagte Buch denn erfüllen? Soll ich nach einer bestimmten Thematik, einem Autor oder etwas anderem suchen?“, knüpfte der Angestellte sogleich an das Gespräch an. Aarons merkwürdige Reaktion hatte ihn nicht gestört, wie es von einem echten Geschäftsmann zu erwarten gewesen war. Allerdings machte ihn eines stutzig: In seinen Augen schwor Aaron, das gleiche Leuchten kurzzeitig erkannt zu haben, das er von Mina zu gut kannte.„Ein Geschichtsbuch. Es sollte von der Zeit des Kri-“ Er hätte vermutlich noch eine Stunde weiter reden können, doch es erschien ihm effizienter sein Stimmvolumen sich aufzusparen, wenn er sich sicher war, dass ihm sein Gesprächspartner nicht mehr folgte. Er hatte lediglich das Wort „Geschichtsbuch“ in den Mund genommen und schon hatte er gespürt, wie der Schwarzhaarige eine Blockade um sich aufgebaut hatte. Von einem Leuchten in seinen Augen konnte keine Rede mehr sein, stattdessen war eine Leere, wie er sie noch nie zuvor erlebt hatte, entstanden.„Ein Geschichtsbuch sagt er… Wegen eines Geschichtsbuches ist er hier… Ist das zu fassen…? Einfach unglaublich! Ein Geschichtsbuch!“ Wie im Delirium stotterte er diese Worte vor sich hin und schenkte Aaron nicht mal einen Hauch von Aufmerksamkeit.„Ähm, entschuldigen Sie? Alles in Ordnung bei Ihnen?“, erkundigte sich Aaron \u0001 \u0002 nachdem Mina zu ihnen gestoßen war und das Buch „Steak - der König unter den Fleischarten“ vor Aarons Gesicht hielt, regte sich wieder etwas in den Augen des Angestellten.„Sieh mal, was ich gefunden habe, Aaron! Schau dir nur all diese Bilder an! Ich bin mir sicher, das würde dir auch so gut schmecken wie das Essen von-“„E-eine Frau!“, schrie der Schwarzhaarige urplötzlich los und war mit einem Mal in der anderen Ecke des Raumes \u0001 \u0002 Aaron als auch Mina schauten ihm irritiert nach und überlegten, was sie getan hatten und gleichzeitig tun sollten. Der Kerl war für die beiden ein einziges Mysterium. Erst das Geschichtsbuch und nun eine Frau. Diese zwei Dinge hatten keinerlei Gemeinsamkeiten, aber trotzdem lösten sie bei ihm psychische Labilität aus. Hatte er etwa zu allem eine traumatische Verbindung?, wunderte sich Aaron.„Nochmal: Ist alles in Ordnung bei Ihnen?“, wiederholte Aaron seine Frage mit Nachdruck, nachdem sie ihn in der Ecke kauernd aufgefunden hatten.„Nein, du Blindfisch! Und jetzt verschwindet aus meiner Bibliothek!“, zischte er zitternd. Es stand außer Frage, dass er dabei nicht einmal zu ihnen \u0001 \u0002 wenig Aaron diese Antwort überraschte, überraschte ihn der Besitzanspruch des zweiten Satzes schon. Dann war er also doch der Inhaber der Bibliothek. Umso mehr war das ein Grund, ihn nicht in Ruhe zu lassen.„Wir verschwinden gerne von hier, aber davor hätte ich noch gerne das Buch, nach dem ich suche.“, stellte er als \u0001 \u0002 Bibliothekar war das aber alles andere als recht: „Solange sie hier ist, niemals!“Damit bestätigte sich Aarons Annahme von einer Frauenphobie. Er seufzte. So gern er Mina dabei haben wollte, hinderte sie derzeit ihr Vorankommen. Er kostete ihn Überwindung, ihr diese Worte zu sagen, aber er hatte schließlich einen guten Grund dafür: „Mina, kannst du bitte draußen auf mich warten? Dem jungen Mann hier geht es nicht besonders gut und er bräuchte jetzt etwas Ruhe.“„Wirklich?!“, rief sie schockiert, als habe sie davon nichts mitbekommen. Hastig drehte sie sich dem Bibliothekar zu und hockte sich direkt neben ihn, sodass er sogar Minas Atem an seinem Gesicht spüren konnte. Das alles geschah so schnell, dass sich Aaron keine Gelegenheit bot, sie davon abzuhalten.„Sind Sie etwa krank? Kann ich Ihnen irgendwie helfen?“, fragte sie besorgt und legte ihre Hand an seine \u0001 \u0002 perplex schaute der Angesprochene sie an und antwortete nicht auf ihre Frage. Für einen Moment herrschte eine Totenstille, bis überrascht aus seinem Mund kam: „Ich hab ja gar keine Angst…“",
            "wordcount": "1.791",
            "chapter_release": "17.02.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich entschuldige mich für meine unregelmäßigen Updates, aber derzeit habe ich einfach eine Schreibblockade. Ich hoffe, das ändert sich \u0001 \u0002 auch immer: Viel Spaß beim Lesen!_________________________________Die Drei saßen an einem runden Tisch, der kaum freie Fläche aufzuweisen hatte, da dreiviertel als weitere Ablagefläche für die Bücher diente, die in der Regalsammlung kein Heim mehr gefunden hatten. Zwischen unzähligen Bücherstapeln, die fast einen Rekord im Hochstapeln aufgestellt haben könnten, blickten die sechs Augen hindurch und warfen einander fragende Blicke \u0001 \u0002 war eine angespannte Atmosphäre, die den Raum erfüllte und niemand so recht deuten konnte. Nicht einmal Mina öffnete ihren Mund, obwohl sie sonst nichts davon abhielt, ihre Meinung kundzutun.„Am besten beginnen wir am Anfang.“, schlug Aaron als Erster vor und verschaffte sich mit einem lauten Räuspern die Aufmerksamkeit der beiden. „Ich bin Aaron und das ist Mina. Wir kommen aus einer Siedlung, die einen Tag Fußmarsch von hier entfernt liegt, um ein Buch zu finden, das uns bei unserem Vorhaben weiterhelfen kann.“Der schwarzhaarige Jüngling schwieg für einen Moment und fasste sich nachdenklich an sein Kinn. Seine Augen wanderten dabei mehrfach von Aaron zu Mina und umgekehrt. Nachdem er genügend Bedenkzeit beansprucht hatte, stellte auch er sich ihnen vor: „Mein Name ist Donnell. Ihr könnt mich aber auch gerne Don nennen! Wie ihr vermutlich schon wisst, bin ich der Eigentümer dieser Bibliothek. Aber ich muss gestehen, dass ich noch nie zuvor zwei Gestalten wie euch hier gesehen habe. Zum einen dich, Aaron, der mich tatsächlich nach einem Geschichtsbuch gefragt hat und dann die freundliche Mina, die trotz ihrer Weiblichkeit keinen Schweißausbruch bei mir verursacht hat! Das war wirklich das erste Mal, dass ich gleich zwei Verrückte auf einem Haufen hatte!“Das Kompliment hätte Aaron ihm gerne zehnmal zurückgegeben, doch dafür war ihm seine Zeit dann doch zu kostbar, also konzentrierte er sich lieber auf das Wesentliche: „Deine Phobien mal außen vor, würde ich gerne erfahren, was an einem Geschichtsbuch denn so eigenartig ist. Geschichte ist Kultur und Kultur pflegt doch jede Epoche, oder nicht, Nell?“„Wen interessiert denn bitte Geschichte?“, konterte Donnell schroff. „Außerdem sagte ich Don und nicht Nell!“„Heißt das, du führst keine Geschichtsbücher, Nell? Und nur, weil DU dich nicht für Geschichte interessierst? Aber was ist denn mit deinen Kunden? Es gibt bestimmt eine Menge Leute, die daran Interesse haben!“Donnell zuckte die Schultern. „Wenn ich darauf Wert legen würde, hätte ich schon längst etwas daran geändert. Tue ich aber nicht. Du solltest dir vielleicht erst einmal meine Büchersammlung ansehen, bevor du mich noch weiter kritisierst. Und es heißt für dich immer noch Don!“Da Donnell nicht mit der Sprache rausrücken wollte, befolgte Aaron den Rat und sah sich im Gebäude weiter um. Wäre er nicht sofort von ihm angesprochen worden, hätte er das ohnehin getan. Nun verlief die Reihenfolge eben etwas anders. Er begann, das erste Regal zu durchsuchen und war beeindruckt, wie sauber Donnell alles gehalten hatte. Aarons fortgeschrittener „Staub-Radar“ schlug nirgendwo Alarm und das war äußerst selten der Fall. Was danach kam, hatte wenig mit Beeindrucken zu tun. Zum Staunen wurde er allemal gebracht, jedoch im negativen Sinne. Jeder Titel, den er las, jedes Cover, auf das er schaute, und einfach jedes Buch in diesem Raum hatte nur eine Thematik: Kochen. Diese große Bibliothek bestand aus nichts weiter als Kochbüchern. Aaron wollte es zuerst nicht glauben, aber ohne jeden Zweifel war jedes Buch in jeder Reihe ein Kochbuch. Selbst auf den Tischen lagen sie und belächelten ihn mit Variationen von Salaten, Süßspeisen und deftigen Mahlzeiten.„Na, hast du es jetzt endlich begriffen?“, fragte Donnell, als er sich ihm von hinten näherte. „Dein Geschichtsbuch wirst du hier niemals finden. Gib es also auf.“„A-aber wieso? Wieso sind hier nur verdammte Kochbücher?!“, verlangte Aaron nach einer Antwort, die seine Enttäuschung hoffentlich besänftigen konnte.„Weil ich Kochen liebe, ganz einfach!“, versetzte Donnells strahlende Erklärung, die kaum ehrlicher sein konnte, ihm den letzten Todesstoß. Jetzt wusste auch er, dass ihr Tagesausflug eine Niete war.„Unglaublich!“, stöhnte er unzufrieden und setzte sich auf einen Stuhl, den die Kochbücher-Armee noch nicht erobert hatte. „Dabei war ich mir so sicher, dass es hier ein Geschichtsbuch geben muss!“„Ich würde mich ja entschuldigen, aber eigentlich weiß im Dorf jeder, dass es hier nur Kochbücher gibt, deswegen dachte ich nicht, das extra erwähnen zu müssen. Normalerweise kommen hier nämlich keine Leute von außerhalb her. Umso glücklicher machte es mich, euch beide begrüßen zu dürfen. Sonst gehören nur ältere Herren, die von ihren Frauen geschickt werden, zu meiner Kundschaft. Da ward ihr eine willkommene Abwechslung. Aber das erklärt natürlich einiges. Ihr wolltet gar keins meiner wundervollen Kochbücher…“Froh darüber, dass sie das Missverständnis erfolgreich aufgeklärt hatten, und gleichzeitig deprimiert, dass sie seine Leidenschaft für das Kochen nicht teilten, lehnte sich Donnell ans Fenster und ließ seinen Blick in die Ferne schweifen.„Also ist heute wieder mal ein Tag ohne Kundschaft…“Aarons Mitleid hielt sich in Grenzen. Wenn er wirklich darauf aus war, mehr Kunden zu haben, hätte er sein Angebot schon längst ausgeweitet. Dennoch hatte Aaron noch nicht all sein Interesse am jungen Bibliothekar verloren.„Wo hast du deine Kochbücher überhaupt her? Die sind doch ganz sicher nicht aus dem Nichts aufgetaucht. Und ich kann mir ehrlich gesagt nicht vorstellen, dass so viele Kochbücher rein zufällig ihren Weg in dieses Dorf gefunden haben.“Donnell setzte ein triumphierendes Lächeln aus, als habe er die ganze Zeit nur darauf gewartet, dass diese Frage gestellt wurde. „Jahre langes Sammeln, mein Freund! Hier im Dorf kommen des Öfteren Händler vorbei, und mit etwas Glück hatten sie auch ab und zu ein paar Kochbücher dabei. Ein Händler, mit dem ich sehr gut befreundet bin, hält sogar meinetwegen extra auf seinen Reisen immer nach Kochbüchern Ausschau! Das Ganze war nicht billig, aber jedes Exemplar war seinen Preis definitiv wert! Vor allem, weil viele Bücher durch den Krieg damals verloren gegangen sind. Bücher sind allgemein eine Rarität und Kochbücher erst recht!“Eine Rarität hieß zwar selten, aber das hieß nicht, unmöglich zu finden. Außerdem konnte es nicht schwer sein Bücher zu finden, wenn ein einzelner Mann so viele Exemplare ergattern konnte.„Händler also… Weißt du eventuell auch, wo sie die Bücher kaufen? Oder könntest du uns alternativ einem Bücherhändler vorstellen?“, fragte Aaron weiter \u0001 \u0002 auch dabei konnte Donnell ihm weiterhelfen: „Dieses Buch scheint euch wohl wirklich viel zu bedeuten. Euer Ehrgeiz gefällt mir! Trotzdem… ganz hell seid ihr nicht im Kopf, oder? Die Bücher kaufen sie natürlich in der Stadt Leoriz ein!“Sowohl Aaron als auch Mina machten ein Gesicht, als hätten sie gerade einen Sechser im Lotto gewonnen.„Stadt?!“, wiederholte Mina verblüfft. „Du kennst eine Stadt?!“„Städte existieren tatsächlich noch?! Wie viele denn?!“, setzte Aaron \u0001 \u0002 rückten neugierig näher an ihn heran, bis sich ihr Abstand auf wenige Zentimeter reduziert hatte. Besonders Mina war Donnell auf die Pelle gerückt, denn es fehlte nur noch eine Nasenspitze, bis sich ihre Körper berührten.„A-also…“ Leicht errötet wich Donnell zwei Schritte zurück, um wieder Luft zum Atmen zu haben. Und die brauchte er gerade definitiv, denn die junge Dame vor ihm hatte seine Luftzufuhr für einen Augenblick vollständig blockiert.„Natürlich gibt es noch Städte! Nicht viele, aber es gibt sie. Zumindest Leoriz gibt es mit Sicherheit. Was andere Städte angeht… da müsst ihr jemand anderen fragen.“Diese Informationen reichten Aaron bereits, um wieder neuen Mut zu fassen. Die Bestätigung einer Stadt reichte als Ausgleich für das miese Angebot, wenn sie nicht sogar besser war. Eine Stadt hieß noch mehr Menschen, noch mehr Gebäude und noch mehr Informationen.„Und wie kommen wir dorthin? Hast du eine Karte, die du uns leihen könntest?“, löcherte er Donnell weiterhin mit Fragen.„Die hab ich tatsächlich.“, erwiderte Donnell, allerdings klang seine Stimme weniger positiv, als seine positive Antwort vermuten ließ, denn sehr bald folgte das Aber. „Nur geb‘ ich sie euch nicht.“„Warum denn nicht? Das ist wirklich extrem wichtig für uns! Ohne Karte oder Wegbeschreibung verirren wir uns!“, versuchte Aaron, ihn zu überreden, aber Donnell dachte gar nicht daran.„Diese Karte bekommt ihr nicht. Die hat mich ein halbes Vermögen gekostet! Da leih ich sie ganz sicher nicht zwei Fremden! Zudem hab ich mir geschworen, sie erst wieder anzurühren, wenn ich selbst dazu bereit bin, auf Reisen zu gehen!“Während Aaron überlegte, wie er Donnell umstimmen konnte, sah Mina ihre Gelegenheit, sich in den Vordergrund zu stellen.„Du kannst doch bestimmt gut kochen, oder Nell?“Der plötzliche Themenwechsel überraschte ihn zunächst, weswegen er zögerte, bis er darauf antwortete. „J-ja, wieso?“„Dann kannst du auch ganz leckeres Essen machen?“Noch immer war ihm nicht klar, was sie von ihm wollte, doch wieder bejahte er. „Ja, ich denke schon. Das ist eines meiner wenigen Talente, wenn nicht sogar mein einziges…“„Wunderbar!“, rief sie zufrieden und klatschte in ihre Hände, als Zeichen dafür, dass sie sich entschieden hatte. „Wieso kommst du nicht einfach mit uns, Nell?“„Was?!“, kam es aus Donnells und Aarons Mund gleichzeitig geschossen. Keiner der beiden hätte in diesem Moment mit dieser Schlussfolgerung \u0001 \u0002 ließ sich davon nicht aus der Fassung bringen. Munter erklärte sie weiter, was sie damit meinte: „Du hast die Karte gekauft, um irgendwann einmal zu verreisen, und in einer Gruppe macht Reisen doch viel mehr Spaß! Außerdem steht Aaron total auf leckeres Essen! Damit wärst du eine großartige Ergänzung für unser Team! Also, was sagst du?“",
            "wordcount": "1.555",
            "chapter_release": "01.06.2016",
            "chapter_number": "9"
        }
    },
    "title": "Erwachen - Die Welt nach dem Ende",
    "topic": "unspecified",
    "release": "\n31.01.2015\n\t\t\t\t\t\t",
    "author": "Togame"
}