{
    "tags": [],
    "chapcount": "14",
    "wordcount": "12.188",
    "chapters": {
        "1": {
            "text": "Es dröhnt schmerzhaft durch meinen Kopf und nur langsam scheint die Welt um mich herum wieder greifbar. Ich reiße meine Augen auf und setze mich ruckartig auf. Sofort wird wieder alles schwarz und ich klammere mich an der dünnen Matratze fest, um nicht zu weit weg zu driften. Es dauert einige Zeit bis nicht mehr alles verschwommen ist und ich meinen Blick vorsichtig durch den Raum schweifen lassen kann. Alles wirkt so unwirklich. Die steril weißen Wände. Die grellen Neonröhren an der Decke. Das metallene Bett, in dem ich aufgewacht bin. Ich erblicke eine Tür an der gegenüber liegenden Wand. Ebenfalls weiß. In der Tür ist ungefähr auf Kopfhöhe ein kleines Fenster aus Sicherheitsglas eingelassen. Als ich versuche aufzustehen, gibt das Bett unter mir ein abscheuliches Ächzen und Quietschen von sich. Vorsichtig schwanke ich auf die Tür zu. Als ich durch das Sichtfenster in der Tür blicke, hinaus auf den Korridor, erblickte ich unzählige weitere Türen. Mein Blick ging zu der Tür direkt gegenüber von meiner. Oder eher zu der Gestalt, die dahinter stand und mich durch das Fenster \u0001 \u0002 das war der erste Teil :)Und ich würde mich wirklich über Feedback freuen *-*da es meine erste Geschichte ist und ich keine Ahnung hab was ich von ihr halten sollDanke fürs reinschauen lG Leah",
            "wordcount": "216",
            "chapter_release": "16.09.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kurz vorab vielen Dank für 200 Zugriffe ^_^Ich weiß das Kapitel kommt ein wenig spät und ist auch ein wenig \u0001 \u0002 hoffe es gefällt euch und lasst ruhig ein paar Reviews für mich da falls ihr euch entscheidet euer Ghostreader Dasein hinter euch zu lassenIch würde mich auf jeden Fall wahnsinnig \u0001 \u0002 Leah :*_____________________________________________________________________Ich riss die Zeltplane die den Eingang verdeckte zurseite und stürtzte hinein. Mein Blick raste durchs Zelt über unsere Schlafsäcke. Er war nicht da. Ich machte auf dem Absatz kehrt und rauschte aus dem Zelt direkt in Cater hinein. „ Wow, alles okey? Wohin so eilig?“ „Wo ist er? Wo ist Parker?“ Panik stieg in mir auf. Tränen rollten meine Wangen hinunter. „Was ist los?“ „Ich hab sie gesehen. Sie haben uns gefunden. Die AOS“ Ich fuhr mir durch die Haare und ging mit den Nerven am ende auf und ab. „Was?! Wo?“ „Bei den Mooren.“ In meinem Kopf spielten sich gerade die grausamsten Szenarien ab was mit Parker passiert sein könnte „Was wolltest du so weit abseits?“ Was sollte denn die Fragerei jetzt? Wir hatten doch eindeutig andere Probleme „Ich und Parker wollten uns dort treffen. Ich hab auf ihn gewartet und dann hab ich sie gesehen. Ich weiß nicht wo Parker ist er ist nicht aufgetaucht und ich bin so schnell ich konnte hier her. Was wenn sie ihn erwischt haben?“ „Keine Panik wir finden ihn.“Parker trägt mich immer noch durch die schmalen Gänge und Tunnel unter der Anstalt. Ich starre gerade aus und bin wie weggetreten als mir diese Erinnerung durch den Kopf geht. Ich kann sie ihm auf keinen Fall erzählen. Doch sie passt zu einer anderen Erinnerung die ich in dieser Komischen Halluzination hatte. Wie von selbst baut sich zum ersten Mal eine Brücke zwischen meine Erinnerungsfetzen. Ich habe die Soldaten damals schon von weitem in ihren weißen uniformen im Moor gesehen. Ich bin zurückgelaufen und hab gehofft das Parker irgendwo aufgehalten wurde und deswegen nicht da war. Doch Cater und ich fanden ihn nirgendswo in unserem Lager. Keiner hatte ihn gesehen seit er unser geschütztes Nest unter den Wurzeln gigantischer Mammutbäume verlassen hat um sich mit mir zu treffen. Ich und Cater schlichen uns in die Nähe des Lagers der Soldaten und Forscher. Und da knüpft meine andere Erinnerung an. Die, in der ich und Cater aus sicherer Entfernung mit ansahen wie sie Parker zusammenschlagen bis er Blut spuckt und bewusstlos wurde. Ich hätte aufgeschrien und uns alle verraten, hätte Cater mir nicht die Hand auf den Mund gepresst und mich zurück in unser versteck gezogen. Doch woran ich mich immer noch nicht erinnere ist wie ICH hier her gekommen bin. Es sind ein paar Minuten vergangen in denen keiner von uns ein Wort gesagt hat. Dann bricht Parker unser Schweigen. „Vergiss es einfach. Du musst es mir nicht erzählen wenn du nicht willst.“ „Es ist nicht so das ich es dir nicht erzählen will. Aber…“ „Aber was?“ „Ich weiß nicht welche?“ „Wie? Erinnerst du dich etwa an mehr?“ Mist ich hätte es ihm nicht sagen sollen. Ich hätte mir einfach irgendwas ausdenken sollen. Aber jetzt ist es eh zu spät. „Naja… Als du mich an diese Schläuche angeschlossen gefunden hast. War ich gerade, also mein Bewusstsein, in einer Art gesteuerten Halluzination. … Da drinnen ist irgendetwas passiert und plötzlich strömten haufenweise Erinnerungen auf mich ein. Aber sie sind begräntzt. Und ich weiß immer noch nicht wieso ich hier bin.“ „Wow! Damit hab ich jetzt echt nicht gerechnet.“ Seine Stimme verrät mir keines Wegs was er gerade denkt und da ich ihm nicht ins Gesicht sehen kann, da er mich immer noch Huckepack trägt, bleibe ich weiterhin Ahnungslos. Und dann fragt er mich die eine Frage von der ich so sehr gehofft hatte das er sie nie stellen würde. „Und was sind das für Erinnerungen die alle plötzlich zurück kamen?“Soll ich es ihm sagen? Wie soll ich es ihm sagen ohne das es ihn bedrängt oder er mich für irre hält? Vielleicht wäre etwas weniger Körperkontakt wenn ich es ihm sage hilfreich. „Lass mich runter!“ „Es tut mir leid ich hätte nicht so nachhacken sollen-“ „Nein! Es ist nicht… bitte lass mich einfach runter.“ Er setzte mich behutsam auf dem Boden ab und dreht sich zu mir herum. Er sieht mir direkt in die Augen. Da ist etwas in seinem Blick. Etwas mir sehr vertrautes.",
            "wordcount": "730",
            "chapter_release": "06.12.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich hatte wirklich vor es ihm zu sagen. Wirklich! Aber jetzt wo er da so vor mir steht, kriege ich meinen Mund nicht auf. Er sieht mich abwartend an. Mein Blick geht verzweifelt zwischen seinen Augen hin und her. Ich kann es ihm nicht sagen. Er fährt sich durch die Haare und seufzt, dann sieht er wieder zu mir und lächelt mich an. „Wie wärs wenn ich dir zuerst meine Erinnerung verrate?“ Ich muss wohl nach Außen ziemlich verzweifelt gewirkt haben. Ich nicke zögernd. Er lächelt milde und fängt an zu erzählen. „Das erste mal als ich diese Erinnerung gesehen habe war sie sehr verschwommen und unklar. In der Erinnerung werde ich verfolgt. Ich bin irgendwo in einem dichten Waldgebiet. Ich laufe um mein Leben. Ich spüre nur wie mein Herz pocht. Ich renne immer weiter und weiter. Von irgendwo her trifft mich etwas ins Bein, eine Patrone. Der Schmerz durchfährt meinen ganzen Körper. Ich stürze und fange mich gerade noch mit den Händen an einem Baum ab und versuch weiter zu kommen. Doch es war zu spät. Ich war zu langsam. Sie hatten mich bereiz umzingelt. Sie hatten mich erwischt, die AOS.“ Mh… „Wieso hast du gesagt das es so war als du dich das erste Mal erinnert hast? Hat sich die Erinnerung verändert?“ Sein Blick ist während seiner Erzählung zum Wasser geschweift. Er schmunzelt kurz schaut mir dann direkt in die Augen. „Ja hat sie. Und zwar nachdem ich dir damals im Hof begegnet bin. Besser gesagt nachdem sie uns alle eingeräuchert hatten und ich wieder in meiner Zelle aufgewacht bin. Da war dann plötzlich noch etwas anderes in meinen Erinnerungen.“ Er hält kurz inne und scheint zu überlegen was er sagen soll. „Anfangs habe ich gedacht das sich wegen dieses Rauchs meine Erinnerungen verändert haben. Ich habe sogar kurz überlegt ob du vielleicht zu ihnen gehörst.“ Er schmunzelt. „Aber sie wurden immer klarer und komplexer. ... Diese neuen Erinnerungen… sie handeln von dir.“ Ich starre ihn einfach nur an. Jetzt bringe ich erst recht kein Wort heraus. Hat er gerade wirklich gesagt was ich glaube? Erinnert er sich an mich? Ich wollte ihn spüren, meine Arme um seinen Nacken schlingen und ihn zu mir ziehen. Ich wollte ihm sagen das ich mich auch erinnere. Das es der Horror für mich war zu denken das er mich nicht mehr kennen würde. Das ich Angst vor seiner Reaktion hatte und es ihm deshalb nicht gesagt habe. Plötzlich wird mir schwindelig und ein Stich durchfährt mein Bein. Ich stolper zur Seite und stütze mich an die moosige Mauer. „Was ist los? Ist alles ok?“ Seine Stimme dringt kaum bis zu mir durch. Mir wird schwarz vor Augen. Ich spüre seinen stützenden Arm um meine Taille. Ich murmel irgendwas wie:„Nichts. Mir war nur schwindelig.“ Und sacke zusammen. Das letzte was ich höre bevor ich den kalten Steinboden unter mir spüre ist Parkers Stimme. „Lace!“*Traum Anfang*Der Nachhall einer Stimme die meinen Namen Ruft bringt mich dazu meine Augen zu öffnen. Wind peitscht mir meine Haare ins Gesicht. Doch kein einziges Geräusch ist zu hören. Es ist so surreal. Um mich herum ist alles karg und grau. Spitzte Felsen Klippen sind am Horizont zu erkennen. Nur um die zehn Schritte vor mir spaltet sich Gestein ab und verschwindet in einen bodenlosen Abgrund. Ein heftiger Windstoß packt mich und schleudert mich an den Rand der Klippe. Es reist mir die Beine weg und zwingt mich auf die Knie. Ich klammere mich an vertrockneten Wurzeln fest um nicht von den Winden in die Schlucht gerissen zu werden. Doch der Wind wird immer stärker und stärker. Der Wind peitscht mir ins Gesicht und treibt mir brennende Tränen in die Augen. Ich \u0001 \u0002,Anybody out there? Cause I don't hear a soundI'm out on the edge and I'm screaming my nameLike a fool at the top of my lungsSometimes when I close my eyes I pretend I'm alrightBut it's never enoughCause my echo, Is the only voice coming backShadow, Is the only friend that I haveListen, I would take a whisper if that's all you had to giveBut it isn't, is it?You could come and save me and try to chase the crazy right out of my headI don't wanna be an islandI just wanna feel alive andGet to see your face againBut 'til thenJust my echo, my shadowYou're my only friend and...\u0001 \u0002 out there?* Traum Ende *_________________________________________________________________Mal ein bisl was anderes und ein wenig früher als sonst ;)Ist zwar kürzer als sonst aber vielleicht kommt diese Woche noch was. :*Link zur Traum Lyrics: https://\u0001 \u0002.com/watch?v=QIeQbXukmBwwenns euch gefallen hat schreibt mir ein Reviewwenns euch nicht gefallen hat schreibt mir trotzdem ein REVIEWBussi :* Leah",
            "wordcount": "826",
            "chapter_release": "10.12.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Wie versprochen kommt noch ein Kapitel. Es ist dieses mal wieder ein bisschen \u0001 \u0002 es ist dieses mal auch (Achtung Spoiler) etwas mehr Romantik mit drin. Mal sehn wies euch \u0001 \u0002 Leah ;*_______________________________________________________________________________________________„Du hast uns allen einen ziemlichen Schrecken eingejagt.“ Sagt die kleine, etwas dickliche Frau und legt mir behutsam einen kühlen, feuchten Lappen auf meine verschwitzte Stirn. Sie trägt eine gefütterte Lederjacke und darunter abgewetzte Kleidung die wie aus einer anderen Zeit aussieht. Es gefällt mir. Sie war es auch die ich als erstes gesehen habe als ich aufgewacht bin und die mir erklärt hat das ich drei Tage lang geschlafen habe. Sie hat mir davon erzählt wie Parker vor drei Tagen mit mir auf den Armen angekommen war. Sie sagt er hat völlig fertig ausgesehen und ist mir die ersten zwei Tage nicht von der Seite gewichen bis sie ihn aus dieser aus Brettern und Planen bestehenden Unterkunft geworfen hat. „Du bist während deiner Fieberschübe ein paar mal aufgewacht. Erinnerst du dich noch daran?“ „Nein.“ Sie wringt den Lappen erneut aus und gibt ihn mir. Ich wische mir damit übers Gesicht. Er ist angenehm kühl. „Naja ist vielleicht auch besser so.“ meint sie gedankenverloren. „Wieso? Was hab ich denn gesagt?“ Sie lächelt mich mitleidig an. „Ach das meiste war wirres Zeug oder unverständliches Gemurmel. Ein zwei mal hast du auch nach deinem jungen Retter gefragt bist aber sofort wieder weggebrochen.“ Aha. Sie lächelt mich aufmunternd an. Sie erhebt sich von meiner Liege und geht zum Ausgang des kleinen Bungalows. Doch dreht sie sich dann doch noch einmal um. „Ich werd ihm bescheid sagen das du wach bist, aber übertreibt es nicht gleich! Du brauchst jetzt viel Ruhe.“ Sie schiebt den Teppich der als Tür dient zu Seite und verschwindet. Ich muss unwillkürlich grinsen. Dann höre ich Stimmen und schnelle Schritte die immer näher kommen und abrupt vor dem Zelt stehen bleiben. Sachte wird der Teppich beiseite geschoben und Parker tritt ein. Hinter ihm schiebt sich der Teppich wieder vor die Öffnung. Doch er geht nicht weiter, bleibt wie angewurzelt stehen. „Willst du nicht näher kommen oder hast du vor den ganzen Tag so rum zu stehen?\" Ein winziges Schmunzeln schleicht über seine Lippen. Während er sich den Hocker neben der Tür schnappt und ihn neben die Trage stellt lasse ich den Lappen in eine Schale mit Wasser fallen, die neben mir am Boden steht. Er schweigt. Er sieht mich einfach nur an. Und an seinem Blick sehe ich das er sich immer noch Sorgen macht. Ich versuche nicht darauf ein zu gehen. „Also, wo genau sind wir hier?“ Er grinst und steht auf. „Komm mit ich zeigs dir.“ Er reicht mir seine Hand und hilft mir auf. Ich bin noch etwas wackelig auf den Beinen aber ich stehe. Parker stützt mich bis zur Tür und schiebt den Teppich beiseite. Wir treten aus der Baracke heraus und mir klappt die Kinnlade runter. „Willkommen im Loch.“ sagt Parker grinsend. Es ist tatsächlich ein Loch. Oder eher eine riesige Höhle. Zelte und wackelige Holzkonstruktionen dienen als Häuser. Und elendslange Lichterketten mit alten Glühbirnen tauchen alles in ein wohlig warmes Licht. Es sieht alles ziemlich wild zusammen geschustert aus. Kabelgewirr hängt uberrall von den Stützmasten der Zelte und Lichterketten. Hier und da eine brennende Mülltonne. Und ein Haufen von ebenso wild zusammen gewürfelten Menschen. „Also mir gefällts.“ „Das dachte ich mir schon.“ meint er nur schmunzelnd und zieht mich an der Hand tiefer in das Labyrinth aus Hütten und Zelten. Ein paar Leute begrüßen uns im Vorbeigehen oder fragen mich wies mir geht. „Parker?“ „Hm?“ „Woher wissen die alle wer ich bin?“ Wir bleiben an einer ruhigeren Ecke stehen und ich lehne mich an die Kühle Felswand. Parker lehnt sich neben mich und verschränkt lässig seine Arme. Seit ich aufgewacht bin sehe ich ihn zum ersten mal richtig an. Er sieht müde aus. Wie alle hier. Aber in seinen Augen ist etwas trauriges das in mir diesen drang weckt ihn zu umarmen. So wie er da lehnt sieht er aber auch echt se- STOP. Es gibt jetzt viel wichtigeres und er hat immer noch nicht meine Frage beantwortet. „Hmhm!\" Ich räuspere mich lautstark damit er mich ansieht. Er seufzt eben so lautstark. „Naja also,… Als ich mit dir hier angekommen bin war es mitten in der Nacht und ich hab die halbe Höhle zusammen geschrien bis Laika gekommen ist und dich behandelt hat. Sie sagt du warst halb tot als wir hier angekommen sind. Es ist eine Nachwirkung der Mittel die dir die Forscher wegen dieser Experimente gespritzt haben. Du warst eiskalt und blass. Sie meinte ich soll mir nicht zu große Hoffnungen machen.“ Er stoppt und sieht mich an. Seine Armen sind immernoch vor seiner Brust verschränkt. Fast so als würde er auch gegen den Drang ankämpfen mich zu umarmen. Ich kann nicht mehr. Ich halte es nicht mehr aus ihn nicht berühren zu können. „Ich erinnere mich.“ Es kommt nicht mehr als ein Flüstern über meine Lippen. Er antwortet nicht. Er denkt wahrscheinlich das ich damit meine, dass ich mich daran erinnere wie er die Höhle zusammen schreit. Ich atme tief durch. Ich weiß selbst nicht vor was ich solche Angst habe. Vielleicht das in dem Moment wo ich es ausspreche, mich etwas aus dem hier und jetzt reißt und es alles nur ein Traum war und ich immer noch allein in dieser weißen Zelle sitze. „Als ich in dieser Halluzination war, warst du auch da. Du warst bewusstlos.“ Ich schaue zu ihm hoch. Und er mir direkt in die Augen.“ Ich bin zu dir gelaufen. Und dann rauschten all diese Erinnerungen auf mich ein. Eine war ganz besonders stark. ... Die wo wir bei Sonnenaufgang auf diesem Baum gessesen haben und ich dich nicht schlafen gehen lassen wollte. Weißt du noch was ich zu dir gesagt hab?“ Mir rinnt eine Träne über die Wange und ich wische sie schnell weg. Ich blicke ihm flehend in die Augen. Bitte! Bitte erinnere dich! Er stoßt sich von der Wand ab und stellt sich direkt vor mich. Eine Glühbirne erhellt sein Gesicht und ich könnte schwöre das seine Augen verdächtig schimmern. Er grinst mich schief an und legt seine Hände auf meine Wangen. „Du hast mich angebettelt noch ein paar Minuten zu bleiben. Nur so lang bis die Sonne aufgegangen ist. Und dann hast du gemeint das man nie weiß wann man sie das nächste mal sieht.“ er wischt mir meine Tränen mit dem Daumen weg und streichelt mir sanft über die Wange. Er legt seine Stirn an meine und flüstert „Es tut mir leid das ich dich vor all dem hier nicht beschützen konnte.“ Das gibt mir den Rest. Ich ziehe ihn am Shirt zum mir runter und küsse ihn. Viel ernster als beabsichtigt um ihm zu verstehen zu geben das ich auf mich selbst aufpassen kann und das es nicht seine Schuld ist das wir hier sind. Er erwidert meinen Kuss so sanft das meine Knie weich werden und ich meine Arme automatisch um seinen Hals schlinge. Das hat mir so gefehlt. Seine Hände liegen auf meinen Hüfte und ziehen mich enger an sich. Ein Seufzer entgleitet mir. Parker grinst in unseren Kuss hinein und löst sich dann von mir. „Das hat mir so gefehlt. Du hast mir gefehlt.“ Ich vergrabe mein Gesicht in seiner Brust und er zieht mich eng an sich.",
            "wordcount": "1.229",
            "chapter_release": "13.12.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Er löst sich sanft von mir und grinst. „Ich hatte schon Angst das du mich nie wieder so küssen würdest.“ Jetzt kann ich mir ein Grinsen ebenfalls nicht verkneifen. Ich boxe ihm gegen die harte Brust, vergrabe mein Gesicht in dieser und schmiege mich eng an ihn. „Hey, ihr zwei!“ Wir zucken auseinander. Hoch über unseren Köpfen streckt ein älterer Typ seinen Kopf durch das Gerüst einer Hütte die von der Decke hängt und winkt uns zu sich. Ich blicke Parker verwirrt an. Der nickt mit dem Kopf zu einer Steintreppe in der Höhlenwand. Ganz geheuer ist mir diese ganze Konstruktion ja \u0001 \u0002 Boden in der von der Decke hängenden Hütte knarrt fürchterlich. Bei jedem Schritt biegen sich die Bretter und geben kleine Risse im Boden frei durch die man das wilde Treiben der Höhlengemeinschaft beobachten kann. Der ältere Mann deutet auf zwei Stühle auf die wir uns setzten. Er hat einen strubbeligen weißen Bart und lange, zu einem Pferdeschwanz zusammen gebundene Haare deren Spitzen auf seinen Schultern ruhen. Er hinkt ein wenig als er sich in einen in der Ecke stehenden Sessel niederlässt. Der Stoff des Sessels ist abgewetzt und fleckig. Überhaubt ist hier alles eher minimalistisch eingerichtet. In der Ecke neben der Tür steht ein kleiner Holzofen auf dem ein Teekessel brüht. Links daneben steht ein kleines Eisenbett an der Wand. Es erinnert mich unweigerlich an die weiße Zelle. Durch einen Rasselnden Huster des Mannes werde ich wieder ins hier und jetzt befördert. Er hält sich ein Stofftaschentuch vor den Mund das sich bei einem weiteren Husten vereinzelt rot färbt. Blutrot. Er drückt das Taschentuch fest gegen seine Lippen und man sieht das ihm jeder Atemzug Schmerzen bereitet. Er schluckt und schließt kurz seine Augen. „Verzeiht, dass ich euch hier rauf gewunken hab aber meine Verfassung macht es mir unmöglich meine Hütte zu verlassen.“ Er öffnet seine Augen wieder und schaut mich an. Er erwartet etwas von mir. Nur was bloß? Parker reagiert statt mir. „Kein Problem das verstehen wir. Worum geht’s?“ „Nun mir ist zu Ohren gekommen das ihr mit Thomas Wainwright geflohen seid.“ Mein Atem stockt. Ich habe das Bild von meinen blutverschmierten Hände wieder vor Augen. Den Ausdruck in seinen Augen. Den Nachhall seines letzten Atemzugs. Alles kommt wie eine Welle über mich. „Ja“ kommt es erstickt über meine Lippen. Parker nimmt meine Hand und drückt sie zärtlich. Ich hebe meinen Blick, sehe dem Mann direkt in die Augen. Ich sage kein weiteres Wort doch auch so versteht er meine Antwort auf seine unausgesprochene Fragen, ob er noch am leben war. Sein Blick wird glasig und senkt sich gen Boden. „Es tut mir leid.“ flüstere ich. Mehr kommt nicht über meine Lippen. „Nein du kannst nichts dafür, Kleine. Wir wissen alle wer dafür verantwortlich ist.“ Gegen ende spricht er immer schneller und spuckt die Worte fast aus. Er atmet einmal tief ein und seufzt.. Er hebt seinen Blick wieder vom Boden und lächelt mild. Er hat wohl für sich beschlossen das es keinen Sinn macht sich über etwas aufzuregen gegen das man nichts tun kann. „Wir waren alte Freunde, Thomas und ich. Schon seit Kindertagen. Ich frage mich ob er sich am Ende wieder daran erinnert hat.“ „Wie meinen Sie das?“ „Nunja, eben seine Erinnerungen. Es liegt an diesen Medikamenten die sie einem geben. Sie stören die Hirnströmung und verhindern dadurch das abrufen von Erinnerungen. Doch die Wirkung ist nicht dauerhaft. Nach ein paar Wochen auf der Flucht kamen meine Erinnerungen wieder.“ „Er wusste es.“ Kam es mir plötzlich. „Er hat mich vor den Medikamenten im Essen gewarnt. Er hat gesagt sie würden einen willensschwach und gefügig machen.“ der alte Mann lacht leicht. „Ja, er hatte schon seine Theorien bevor ich überhaupt verstanden hatte das sie mit uns Experimente machten.“ Wir unterhalten uns noch eine Weile bis draußen in der Höhle langsam die Lichter ausgehen. Ich blicke verwirrt zu Parker. „Nachtruhe. Ich denke wir sollten auch lieber schlafen gehen es kommen eine Menge anstrengender tage auf uns zu.“ „Oh ja aber natürlich jetzt hab ich euch den ganzen Abend vollgequasselt. Und euch nicht mal was zu Trinken angeboten.“ Wir erheben uns und er begleitet uns zur Tür. Wir verabschieden uns und Parker wartet schon bei den Stufen auf mich als ich mich nochmal umdrehe. „Warte kurz Parker! Es tut mir wahnsinnig leid aber ich hab nicht einmal nach ihrem Namen gefragt.“ „Graham, mein Name.“ Er lächelt und verbeugt sich leicht vor mir, gibt mir einen Handkuss. Ich mache einen Knicks und nicke ihm noch einmal zu bevor ich Parker die Treppe hinunter folge. Unten am Fuß der Treppe nimmt Parker meine Hand und führt mich durch das Labyrinth aus Hütten. Wir klettern über Leitern und Dächer, zwängen uns durch enge Spalte zwischen den Baracken und durch nicht weniger enge Gassen. Er zieht mich an der Hand eine Leiter hoch bis wir vor einer dunkelgrünen Plane zum stehen kommen. Parker zieht die plane zur Seite und zum Vorschein kommt eine Einzimmerhütte mit einem Holzbett und einem Waschbecken an der lehmigen Wand. Gegenüber dem Bett ist ein kleines Fenster mit halbdurchsichtigen Vorhängen. Ich schaue zu Parker neben mir der mich schief angrinst. „Bitte Madame, treten sie ein.“ Ich grinse ebenfalls und mache ein paar schritte in den nur von einzelnen Glühbirnen der Höhle erleuchteten Raum. „Ich weiß es ist nicht viel aber-“ „Mir gefällts.“ Ich drehe mich zu ihm um und grinse ihn breit an. Er kommt auf mich zu, legt seine Hände auf meine Hüften und zieht mich zu sich. Ein nur all zu bekanntes Kribbeln steigt in mir auf. Ich schlinge meine Arme um seinen Hals und ziehe ihn noch näher zu mir. Sein Atem streift meine Lippen und eine Gänsehaut zieht sich über meinen ganzen Körper. Und dann endlich spüre ich seine weichen Lippen. Sie bewegen sich sanft auf meinen. Er zieht mich noch enger an sich. Ein leises stöhnen schleicht über seine Lippen und ich kann mir ein Grinsen nicht verkneifen. Ich löse mich von ihm und vergrabe mein Gesicht in seiner Halsbeuge. „Ich liebe dich, Parker.“ Flüster ich so leise das ich mir nicht sicher bin ob er es gehört hat. Doch dann spüre ich sein Grinsen und seinen Arm der mich näher an ihn zieht und ich bin mir sicher das er es gehört hat.----------------------------------------------------------------------------------------------------------------------------------------------------------------So, ich weiß es ist ein wenig spät. :/Ich hoffe wie immer das es euch gefällt, wann aj dann lasst doch ein Review da ;)Es wird wärend der Weihnachtsferien nichts mehr kommen da ich bei meiner Oma kein W-Lan habe :(Ich würde mich trotzdem über ein paar super tolle Reviews von euch freuen so quasi als Weihnachtsgeschenk *_*Ich wüsch euch allen frohe Weihnachten und ein fantastisches neues Jahr ^-^alles Liebe eure Leah :* <3",
            "wordcount": "1.129",
            "chapter_release": "23.12.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Ich weiß ich hab mich eine halbe Ewigkeit nicht gemeldet und ich fürchte das das hier für eine Weile mein letzter Eintrag sein wird. Mir fehlt im Moment einfach die Motivation und die Zeit. Ich werde diese Story für unbestimmte Zeit pausieren und wollte mich nur bei euch allen bedanken. Es haben eine Menge Leute diese Story gelesen und ich hoffe ihr fandet sie nicht allzu schrecklich. ;) Alles Liebe eure Leah :*...... to be continued",
            "wordcount": "74",
            "chapter_release": "23.01.2016",
            "chapter_number": "14"
        },
        "2": {
            "text": "Ich kann zuerst nicht erkennen, ob es menschlich ist, da es in dem Raum hinter der Tür stockdunkel ist. Die Gestalt macht einen großen Schritt auf die Tür zu und drückt das Gesicht sanft gegen die Scheibe. Nun kann ich erkennen, was es war. Das grelle Licht des Korridors zwischen unseren Türen erhellt das Gesicht des alten Mannes. Seine Haut ist blass und seine Züge karg und abgemagert. Er schreit etwas durch die Scheibe. ,,Wer bist du?“ Seine Worte kommen nur dumpf und fast unverständlich bei mir an. „Wer ich bin?“, hallt es durch meine Gedanken. Ich ... ich weiß es nicht. Fassungslos reiße ich die Augen auf. Wieso habe ich nicht gemerkt, dass ich mich an nichts erinnere? Ich sehe den alten Mann wieder in die Augen. In seinen vorhin noch neugierigen, ja fast schon hoffnungsvollen Augen macht sich jetzt Enttäuschung und Verzweiflung breit. Und wenn ich mich nicht irre auch etwas Mitleid. Sein Kopf senkt sich und sein Gesicht liegt nun wieder im Schatten. Panik macht sich in mir breit. Wer bin ich? Und wieso weiß ich nichts mehr? Wo bin ich? Wieso bin ich hier? So viele Fragen und ich kann keine einzige davon beantworten. Scheiße! Etwas tropft auf meinen Fuß. Ich sehe zu Boden. Erst jetzt spüre ich, dass ich angefangen habe zu weinen. Ich lehne mich mit dem Rücken gegen die Tür und lasse mich an ihr herunter gleiten. Die Tränen verschleiern meine Sicht und das Dröhnen in meinem Kopf setzt wieder ein. Ich sitze eine ganze Weile regungslos auf dem Boden. Ich atme ein paar Mal tief durch und fahre mir durch die Haare. Ich wische mir mit dem Ärmel des hellgrauen, ausgeleierten Pullis, den ich an habe, meine Tränen weg. Es hat sowieso keinen Sinn hier heulend rumzusitzen. Ich muss hier raus und herausfinden, was hier los ist. Ich stehe auf und gehe zu dem kleine Waschbecken, welches an der Wand rechts von dem Bett hing, herüber. Langsam hebe ich meinen Blick vom Boden und blicke in den kleinen verdreckten Spiegel über dem Becken. Ich starre mein Spiegelbild an. Ich weiß nicht, was ich erwartet habe. Vielleicht, dass wenn ich mir in die Augen sehe, ich mich dann an irgendetwas erinnern würde. Aber alles was ich sehe, ist ein ungefähr siebzehnjähriges Mädchen mit braunen Haaren, grauen Augen, einer aufgeplatzten Lippe und einer Platzwunde an der Stirn. Ich seufze, drehe den Wasserhahn auf und säubere meine Wunden. Das Wasser ist eiskalt, aber etwas anderes habe ich bei meinem bisherigen Eindruck von diesem Ort auch nicht \u0001 \u0002 einer sanften Hand an meiner Schulter werde ich geweckt. Innerlich ohrfeige ich mich gerade selbst, für meine Dummheit letztendlich doch eingeschlafen zu sein. Nachdem ich stundenlang auf dem Boden neben dem Waschbecken sitzend versucht habe wach zu bleiben. Vor lauter Wut auf mich selbst habe ich nicht realisiert, dass da tatsächlich eine Person neben mir steht. Es ist eine schlanke, blonde Frau. Sie lächelt mich freundlich an und setzt sich dann zu mir ans Bett. Moment mal. Bett? Bevor ich aber meine Gedanken rund um die Frage, wieso ich nicht mehr am Boden neben dem Waschbecken sitze, näher ausführen kann, fängt die junge Frau auch schon an zu reden. „Wie geht es dir, Lucy?“ Lucy? Ist das mein Name? „Du kannst dich an nichts erinnern, oder?“, fragt die Frau, die meine Verwirrung wohl bemerkt haben muss. Sie lächelt immer noch. „Ähm, ja es geht mir gut.“, antworte ich ihr knapp. Ich weiß nicht, wieso aber irgendwie vertraue ich ihr nicht. Es ist dieses Lächeln. Aus irgendeinem Grund macht es mir \u0001 \u0002 hat mir noch ein paar ziemlich sinnlose Fragen gestellt. Ich meine, sie weiß, dass ich mich an nichts erinnern kann und trotzdem scheint sie zu glauben, dass ich etwas zu verheimlichen habe. Ich bin schon eine Weile wieder allein, als zwei Männer in weißen Uniformen meine \"Zelle\" stürmen und mich mit nehmen. Sie führen mich die endlosen Gänge entlang und biegen hin und wieder mal an einer Ecke ab. Die ganze Zeit über sagen sie kein Wort. Ich habe es inzwischen aufgegeben eine Konversation zu starten, um wenigsten ein Paar Infos über diesen Ort hier zu erfahren. Plötzlich bleiben die beiden Uniformierten stehen und drehen sich zu der Wand rechts von uns. Einen Augenblick später bekommt die Wand Risse in Form von zwei großen, aufrechten Rechtecken. Dampf tritt aus den Rissen aus und die Platten schieben sich lautlos auseinander. Helles weißes Licht strahlt durch die Öffnung. Einer meiner netten Begleiter schupst mich unsanft durch den Eingang und gleich darauf schließen die platten sich wieder. Ich wende mich von der Wand ab und werde sofort vom herrlich warmen Sonnenlicht geblendet. Gemurmel durchgibt den Raum. Nachdem sich meine Augen an das natürliche Licht gewöhnt haben, geht mein Blick durch den innenhofartigen Raum. Es befinden sich noch ungefähr fünfzig andere Personen im Raum. Keiner scheint mich bemerkt zu haben oder es interessiert sie einfach nicht, weil ich einfach nur ein weiterer Gefangener bin. Sie tragen alle dieselben grauen Pullover und Jogginghosen, wie auch ich sie trage. Was meine Vermutung, dass das hier eine Gefängnis oder Forschungseinrichtung ist, nur noch verstärkt. Ungefähr dreißig Meter über dem Boden befindet sich ein Netzt, das von Mauer zu Mauer gespannt ist. Vermutlich damit niemand hier heraus kommt. Obwohl das Netzt wahrscheinlich das kleinere Problem wäre, wenn man versuchen würde hier raus zu gelangen. Mich persönlich würden eher die dreißig Meter abschrecken, als dieses Netzt, welches sich im Wind leicht auf und ab bewegt. Ich lenke meine Gedanken wieder auf die Menschen - der Großteil ist ungefähr in meinem Alter. Wieso sind wir alle hier und ich bin mir ziemlich sicher, dass das nicht mal annähernd alle Jugendlichen sind, die hier gefangen sind. Ich habe mich noch immer nicht von der Wand wegbewegt, was im Nachhinein vielleicht nicht so klug war. Ich bekomme schon wieder einen unsanften Stoß. Doch dieses Mal verliere ich mein Gleichgewicht und kann mich gerade noch so mit den Händen abfangen. Als ich meinen Kopf hebe, sehe ich gerade noch wie sich das Tor wieder schließt. „Verdammt. Tut mir echt leid. Aber jeder weiß, dass man lieber nicht vor den Türen rumsteht.“, hörte ich einen Typen sagen, der mir auch schon grinsend seine Hand hinhält. Ich ergreife sie und er hilft mir auf. „Tja, das hätte mir mal einer von den gesprächigen Typen hier sagen sollen.“, erwidere ich sarkastisch. Er musterte mich. „Neu hier? Wie heißt du?“ „Lucy“, sage ich automatisch und erschreckte mich ein wenig darüber „Lucy, hm?“ Er mustert mich immer noch nachdenklich und langsam geht mir das auf die Nerven. „WAS?“, motzte ich ihn an und sein Blick wanderte sofort wieder zu meinen Augen. Ich ziehe abwartend eine Augenbraue hoch. \"Nichts. Ich hätte bloß nicht gedacht, dass sie schon wieder bei Y sind. Das ist alles.“ Was meint er damit?_______________________________________________Soo Kapitel 2 *-*ich würde mich natürlich über Feedback freuen :)lG Leah",
            "wordcount": "1.147",
            "chapter_release": "17.09.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kurz vorabIch würde mich wirklich über Feedback \u0001 \u0002 ist ja meine erste Geschichte und ich würde wirklich gerne wissen wie sie so \u0001 \u0002 viel Spaß beim lesen eure Leah___________________________________________________________________________,,Die Wächter sind mit dem letzten auf dem Weg.“, sagt der schlaksige, junge Mann am Kontrollpult. ,,Gut. Wir fangen mit der ersten Testreihe an, sobald sie eintreffen.“, erwidert Blondine mit dem kalten Lächeln. Ihr Blick starr auf die Bildschirme gerichtet, auf denen sie jede einzelne Bewegung der Jugendlichen im Hof \u0001 \u0002 starre den Jungen immer noch mit zusammen gezogenen Augenbrauen und einem fetten Fragezeichen im Gesicht an. ,,Vergiss es! Ich hab bloß laut gedacht.“ Er verschwindet in der Menge und lässt mich einfach stehen. Er weiß irgendetwas über diesen Ort. Da bin ich mir hundertprozentig sicher. Ich will ihm gerade nachlaufen, da schießt auf einmal Dampf aus den Fugen im Boden. Die Erde erbebt, wie bei einem Erdbeben, und ich verliere taumelnd mein Gleichgewicht. Die Bodenplatten schieben sich in alle Richtungen, sodass wir auf mehrere Ebenen verteilt sind. Als sich die Erschütterung beruhigt hat, rappele ich mich zögernd wieder auf. Vielleicht etwas zu neugierig gehe ich bis zum Rand der Erdplatte und spähe in die Tiefe. Da unten ist nichts als Dunkelheit. Ein schwarzes Loch. Mein Blick schweift zu den anderen schwebenden Ebenen. Es sind sechs Platten auf vier Ebenen. Auf jeder ungefähr acht Personen. Den Typen von vorhin entdecke ich auf einer Platte rechts, leicht unterhalb von mir ungefähr 15 Meter entfernt. Sein Blick wandert ebenfalls durch den Raum und bleibt dann bei mir hängen. In seinem Gesicht ist keinerlei Überraschung zu erkennen. Es wirkt ganz so als hätte er das erwartet. Das mit den Platten meine ich nicht, dass ich ihn anschaue. Ein anderer stellt sich neben ihn und sieht hinunter in den Abgrund. ,,Wie tief ,denkst du ist es bis ganz nach unten?“, fragt wieder der von vorhin. Ich sollte wirklich heraus finden, wie er heißt. ,,Was hast du vor?“, antwortet der zweite mit einer Gegenfrage und einem fetten Grinsen im Gesicht. Erst jetzt fiel mir die merkwürdige Akustik auf. Ich kann die beiden hören, als ob sie neben mir stehen würden. Er blickt wieder zu mir und antwortet seinem Freund: ,,Wir springen, was sonst?“ Er will tatsächlich springen? Er ist dümmer, als ich angenommen habe. ,,Ihr spinnt doch!“, platzt es aus mir raus. Alle restlichen Gespräche verstummen sofort. Er sieht mich weiterhin einfach nur an. Als würde er nicht ganz verstehen, was ich für ein Problem habe. Also fahre ich fort: ,,Ihr wisst doch gar nicht, was da unten ist“ Zugegeben, ich auch nicht, aber das war nicht der Punkt. ,,Naja, aber hier rumstehen und darauf warten, dass irgendwas passiert, können wir auch nicht.“ erwidert er. ,,Und wieso nicht?“ ,,Weil es so nicht funktioniert. Sie warten auf eine Reaktion von uns.“, erklärt er mir und fährt sich dabei durch die wuscheligen blonden Haare. Sein graues Shirt spannt, als er den Arm hob, und erst jetzt fällt mir auf, dass er ziemlich gut gebaut ist. Die Plattform unter meinen Füßen bewegt sich und holt mich aus meinen Gedanken. Sie senkt sich langsam nach unten rechts. Einen halben Meter unter der Ebene, auf der der Blonde steht, verharrt sie plötzlich. ,,Oh man, ich hatte schon Panik, wir würden in der Dunkelheit versinken.“, stößt ein Mädchen hinter mir meine Gedanken aus. Ich drehe mich um. Sie ist ein wenig kleiner als ich und hatte schwarze schulterlange Haare. Wir sahen uns einen Moment lang an, dann fängt sie an zu grinsen und sagt: ,,Hey. Ich bin Cat. Und du bist?“ ,,Lucy.“ ,,Freut mich, Lucy.\" Ich schüttele ihre ausgestreckte Hand. Ihr Blick geht hinüber zu den beiden Jungs. Sie mustern sie etwas abfällig. Ihre Plattform hat sich ebenfalls bewegt und ist nun etwa einen halben Meter höher, als unsere und drei Meter entfernt. Der Blonde holt gerade Anlauf und setzt zum Sprung an. Sein Blick trifft wieder den meinen und ein kurzes Grinsen huscht über sein Gesicht. Er springt. Ich drehe meinen Kopf weg und presse meine Augen zu. Ich bin wirklich nicht scharf drauf, zu sehen, wie ihn irgendetwas aus den Tiefen auffrisst. Ich höre ein dumpfes Aufkommen und spüre einen leichten Windstoß, zuckt zusammen. Doch es ist viel zu nah, um vom Grunde des schwarzen Lochs zukommen. Nur zögernd öffne ich meine Augen und hebe langsam meinen Kopf. Er steht direkt vor mir. Seine Brust hebt sich schwer atmend. ,,Ich wär nicht wirklich gesprungen, aber schön zusehen, dass du dir Sorgen gemacht hättest.“, grinst er. ,,Ich hab mir keine Sorgen gemacht. Ich wollte bloß nicht mit ansehen, wie sich ein Trottel in den Tod stürzt.“, antworte ich schnippisch. ,,Wie auch immer. Ich bin übrigens Parker.\" Er reicht mir ebenfalls die Hand, doch als ich sie ergreife, blitzte etwas vor meinem inneren Auge auf, und ich ziehe sie wieder zurück. Verstört sehe ich ihn an. Verwirrt erwidert er meinen Blick. ,,Alles ok mit dir?“ Plötzlich gehen die Lichter aus und selbst der Himmle verschwindet, zurück bleibt nichts als Dunkelheit. Jemand packt mich am Arm und zieht mich nah zu sich. ,,Hör zu! Du darfst hier niemandem vertrauen. Klar?“, flüstert Parker ganz nah an mein Ohr. ,,Und wieso sollte ich dir vertrauen?“ ,,Weil ich dir vertraue.“ Ich will meinen Mund öffnen und was sagen, doch da löst sich sein Griff um meinen Arm und er verschwindet. Spärliches Licht aus den Kanten zwischen Boden und Wand beleuchtete nun den Raum. Rauch tritt aus den Fugen. Ich beginne zu husten. Bekomme keine Luft mehr. Ich sacke zusammen und verliere das Bewusstsein.",
            "wordcount": "926",
            "chapter_release": "28.09.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich sehe sie. Wie sie ihn weg bringen. Er ist bewusstlos. Zusammengeschlagen. Ich will aus dem sicheren Versteck und zu ihm. Ihm helfen. Irgendetwas unternehmen. Doch Cater lässt mich nicht. Er weiß genauso gut wie ich, dass es nichts bringen würde. Ich habe keine Chance gegen sie. Die Wächter die uns schon seit einer Ewigkeit jagen. Es bringt mich um mitansehen zu müssen, wie sie auf ihn ein prügeln bis er Blut spuckt. Cater zieht mich von der Öffnung unseres Verstecks weg und hält mir den Mund zu, damit ich nicht schreie. Tränen laufen meine Wangen hinunter und tropfen auf den Waldboden, auf dem wir beide kauern. Das Geräusch der Tropfen, die auf den Boden aufschlagen, hallt durch meinen Kopf. Cater drückt mich an sich um mich zu beschützten und so verharren wir, bis sie weg sind. Und mit ihnen die Person, die mich am Leben hält. Die Person, die mir schon so oft das Leben gerettet hat. Doch jetzt wo er mich am meisten braucht, kann ich nichts tun. \u0001 \u0002 wieder werde ich von einem Hämmern in meinem Kopf geweckt. Es dauert kurz bis ich realisiere, wo ich bin. Doch die weißen Wände und das grelle Licht sind unverwechselbar. Ich setzte mich auf und sofort beginnt sich der Raum zu drehen. Es stellt sich schnell heraus, dass sich der Raum nicht wirklich dreht, auch wenn ich mir da Anfangs nicht ganz sicher war. Ich stehe etwas mühsam auf und gehe hinüber zum Waschbecken. Ich habe einen merkwürdigen metallischen Geschmack im Mund. Ich betrachte mich eine Weile im Spiegel. Kommt es mir nur so vor oder ist die Kopfverletzung schlimmer als letztes Mal? Ich spritzte mir ein wenig kaltes Wasser ins Gesicht, um dieses schummrige Gefühl loszuwerden. Mein Magen knurrt laut und ich greife mir reflexartig an den Bauch. Ein stechender Schmerz durchfährt meinen ganzen Körper und ich zucke mit der Hand zurück. Zögernd ziehe ich das graue Sweatshirt hoch und zwei große Blutergüsse kommen zum Vorschein. Entsetzt starre ich auf meinen Bauch. Ein mechanisches Klacken kommt aus der Richtung der Tür. Schnell ziehe ich mein Sweatshirt wieder runter und schleiche hinüber zur Tür. Am Boden öffnet sich ein Spalt in der Tür. Ein Tablet mit Essen wird durch geschoben und die Luke schließt sich wieder. Die Personen draußen am Gang entfernt sich wieder. Ich will gerade nach dem Tablet greifen, doch ein Klopfen hält mich davon ab. Mein Blick schießt nach oben. Der alte Mann. Er steht ebenfalls hinter seiner Tür und beobachtet mich. Mein Blick wandert von ihm wieder zu dem Essen am Boden und zurück. Er schüttelt bedächtig den Kopf. Fragend ziehe ich meine Augenbrauen zusammen. Er presst sich noch näher gegen die Scheibe und blickt prüfend in beide Richtungen des Korridors. Anscheinend war niemand zu sehen. Er sieht wieder zu mir und erklärt mir: ,,Iss nicht zu viel auf einmal und trink viel. Sie tun ein Mittel ins Essen, das dich gesprächig und gefügig machen soll.“ Ok. Jetzt will ich gar nichts mehr essen. Das scheint der Mann auch bemerkt zu haben. ,,Keine Angst, wenn du es in kleinen Dosen isst und viel Flüssigkeit zu dir nimmst, kann dir nichts passieren. Du musst etwas essen um wieder zu kräften zu kommen.\" Mein Blick fällt wieder zu der Schüssel mit Reis und Gemüse. Und ich muss daran denken, was Parker gesagt hat, kurz bevor er verschwand, und ich das Bewusstsein verloren hab. ,,Hör zu! Du darfst hier niemandem vertrauen. Klar?“ Seine Worte gehen mir nicht mehr aus dem Kopf. Mein Magen knurrt erneut und ich kann nicht anders. Ich knie mich neben das Tablet auf den Boden, greife nach der Schüssel und der blechernen Gabel. Ich lade nur ein kleines Häufchen Reis auf und schiebe es mir in den Mund. Ich schließe die Augen und kaue langsam, fühle jedes einzelne Reiskorn. Erst jetzt merke ich, was für einen wahnsinnigen Hunger ich gehabt habe. Ich esse noch einen Bissen. Und noch einen. Ich spürte richtig wie mein Körper wieder energie bekam. Ich konnte wieder klar denken. Gegen die Tür gelehnt, die Augen immer noch geschlossen, sehe ich es wieder. Diese Bilder, die ich gestern oder wie lange auch immer es her sein mag, gesehen habe, als ich Parkers Hand nahm. Ich bin mir nicht sicher ob es Erinnerungen sind. Andererseits was solle es sonst sein? Die Erinnerungen sind unscharf, ich konnte keine genauen Personen erkennen. Aber was ich fühle... wenn ich zusehe, wie jemand der mir offensichtlich etwas bedeutet verschleppt wird, zieht sich ein Stechen durch meine Brust. Aber wieso erinnere ich mich jetzt. Was hat das mit diesem Parker zu tun?! Aber eins ist sicher, es gibt etwas außerhalb dieser Mauern und das war es mir wert gewesen dafür zu kämpfen. Das spüre ich.--------------------------------------------------------------------------------------Hey, Und hier ist ein weiteres Kapitel Ich hoffe wie immer das es euch gefällt und würde mich wirklich über Feedback freuen :)Und noch ein riesiges Dankeschön an meine super Betaleserinnen: Birnetta :*",
            "wordcount": "822",
            "chapter_release": "06.10.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "An alle die diese Geschichte hier lesen eine riesen Entschuldigung weil letzte Woche nichts \u0001 \u0002 Hirn war einfach zu nichts zu \u0001 \u0002 an meine lieben Geisterleser unter euch: Ich würde mich wirklich über ein lebens Zeichen eurerseits freuen *-*Ansonsten habe ich jetzt eigentlich nicht mehr viel zu \u0001 \u0002 außer vielleicht... REVIEWS!Nein keinen Stress ich bin selber bei Reviews immer sehr schreibfaul ;)Jetzt aber viel Spaß beim Kapitel und ich hoffe wie immer das es euch NICHTreviewern gefällt °_°____________________________________________________________________________,,Was ist da passiert?!“ Das eisige Lächeln der Blondine ist verschwunden. Die fünf uniformierten Männer vor ihr schweigen. ,,Sagen sie mir, wie es möglich sein kann, dass die Kleine sich erinnern kann?“ ,,Wir haben keine Erklärung dafür. Aber wie es aussieht, hat sie nur begrenzten Zugriff auf ihre Erinnerungen und wirklich zu verstehen, scheint sie sie auch nicht.“, antwortet einer der Wachen, die sie in den Hof begleitet haben. Ein leises Seufzen entgleitet ihr, welches aber in ein falsches Lachen übergeht. Sie ist dabei den Raum zu verlassen, als sie noch einmal hinzufügt. ,,Leiten sie die nächste Testphase ein.“ Dann verschwindet \u0001 \u0002 noch sitze ich gegen die Tür gelehnt und mit geschlossenen Augen da. Meine Gedanken kreisen um sich selbst. Von meinem Traum zu dem alten Mann, zu der blonden Frau, zu einem Haufen von Fragen, zu Parker. Immer wieder streifen meine Gedanken ihn. Er kommt mir so vertraut vor und trotzdem habe ich keine Ahnung, wer er ist. Es ist zum verrückt werden. Und noch dazu kommt, dass ich keine Ahnung habe, wie lang ich überhaupt schon hier bin. Meine verschwommenen Erinnerungen verstärken dieses verstärken dieses Gefühl nur noch etwas mehr. Ein abgrundtiefes Seufzen kommt aus meinem Mund und ich reibe mir die verschlafenen Augen. Ich hatte eigentlich gar nicht schlafen wollen. Ich habe darauf gehofft, so wenigstens etwas von meinem verlorenen Zeitgefühl wieder zurück gewinnen zu \u0001 \u0002 mit dem wach bleiben hat offensichtlich nicht funktioniert. Ich schlage die Augen auf, fühle mich aber kein bisschen wacher. Eher im Gegenteil. Es fühlt sich an, als sei ich gerade erst dabei gewesen einzuschlafen. Ich setze mich auf. Schon wieder liege ich in meinem Bett, indem ich eigentlich nicht eingeschlafen bin. Doch noch erschreckender ist, dass ich auch nichtmehr in meiner ,,Zelle“ bin. Als ich mich umschaue, kommt mir kurz der Gedanke, dass ich vielleicht noch gar nicht wach bin. Alles was ich wahrnehme ist pure Dunkelheit. Ich habe auf so einer Art Betonblock gelegen, der direkt von einer darüber hängenden, grellen Leuchte erhellt wird. Es ist so still. Für einen Moment bin ich mir nicht einmal sicher, ob ich meinen eigenen Atem hören kann. Doch ich habe bloß aus Panik die Luft angehalten. Langsam werde ich hier verrückt. ,,Hallo?“ Meine Stimme klingt kratzig und ich räuspere mich automatisch, versuche es nochmal. ,,Hallo?“ Doch diesmal um einiges lauter. Kein Echo. Stattdessen antwortet mir ein mechanischer Ton, der sich ein bisschen so anhört, wie wenn man einen großen Schalter umlegt und der Strom plötzlich anfängt zu fließen. Lampen gehen in der Ferne. Die Lichtkegel fallen, wie bei mir, ebenso auf kalte Betonblöcke. Immer mehr Lampen leuchten auf nun auch direkt neben mir. Keine zwanzig Meter entfernt. Auf den Blöcken liegen ebenfalls Personen. Doch Keiner von ihnen bewegt sich. Nun gehen auch die letzten Lichter an. Das Letzte ist etwas weiter weg, doch als das Licht auf die Person darunter fällt, stockt mir der Atem. Parker! Ich weiß nicht, was mich reitet, doch ich will sofort von meinem Quader herunter und zu ihm. Doch da gibt es nur ein Problem. Ich habe Angst. Angst, dass ich sobald ich einen Fuß auf den Boden setzten würde, mich jemand packen könnte und mich in die Dunkelheit zieht. Dieses Bild schleicht sich in meine Gedanken und pflanzt sich dort ein. Da ist diese kleine ängstliche Stimme in meinem Kopf, die nicht aufhören will sich die schlimmsten Szenarien auszumalen. Je länger ich dieser Stimme zuhöre, desto überzeugter bin ich von diesem Gedanken. Irgendetwas ist da und es kommt direkt auf mich zu. Ich will die Stimme ignorieren. Mir einreden, dass das nur irgendwelche Spinnereien sind. Doch da fällt mir etwas auf. Es sind nicht meine Hirngespinste. Es ist nicht meine Stimme, die sich in diese Vorstellung hinein steigert. Ich blicke vom Boden auf. Meine Augen huschen durch das Meer aus Lichtkegeln auf der Suche nach Parker. Ich erspähe ihn bloß ein paar Blocks entfernt. Meine Hände fahren an die Kanten des Quaders, ich lasse meine Beine bis zu den Kien darüber baumeln. Doch etwas in mir will mich nicht gehen lassen. Dieses etwas, was nicht ich war. Die Stimme. Gedanken schleichen sich in meinen Kopf, die nicht meine sind. Bilder von Monstern, die in der Finsternis auf mich warten. Bilder von mir, wie sie mich weg zerren. Ich schüttele heftig den Kopf, um klar denken zu können, und lasse mich bestimmt vom Block gleiten. Meine Hände rutschen ab und ich pralle auf den Boden. Der Nachhall meines dumpfen Aufpralls ist noch zu hören, als ich mich wieder auf rappele. Ich streiche mir die Haare aus dem Gesicht und halte mir meinen schmerzenden Ellenbogen. Wieder schweift mein Blick durch die Menge an Blöcken und wieder erblicke ich Parker. Er schläft immer noch. Das hoffe ich zumindest! Zögernd wandere ich an den Blöcken vorbei auf ihn zu. Bei jedem Schritt, den ich mache, werde ich schneller. Bilder. Ich sehe sie ganz deutlich in meinem Kopf. Meine Erinnerungen sing ganz klar. Ich erkenne ihn. Es sind nur noch wenige Meter zwischen uns und ich sehe nichts mehr nur diese Erinnerungen. Es werden immer mehr, umso näher ich ihm komme. Tränen füllen meine Augen und rinnen heiß über meine Wangen. Ich sehe alles. Meine Vergangenheit. Meine Vergangenheit mit ihm. Mit dem letzten, großen Schritt zum Block fange ich mich federnd mit beiden Händen ab. Doch ich stocke. Mein Herz rast und ich bekomme fast keine Luft. Was wenn er sich nicht erinnert?",
            "wordcount": "987",
            "chapter_release": "17.10.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Es ist kurz vor Sonnenaufgang. Die ganze Welt scheint in Stille auf das Ende der Nacht zu warten. Wir sitzen in einer der höchsten Baumkronen des Waldes. Er lässt, mit dem Rücken an den Stamm gelehnt, seine Beine rechts und links vom Ast auf dem wir beide sitzen baumeln. Und obwohl ich seitlich zu ihm, mit dem Blick die aufgehenden Sonne gerichtet, sitze, spüre ich ganz genau das er mich ansieht. ,,Wir sollten wirklich schlafen gehen.“, meint er und gähnt dabei lautstark. ,,Komm schon nur noch ein paar Minuten bis die Sonne aufgegangen ist.“, bettele ich und setzte noch ernst hinzu: ,,Wer weiß, wann wir sie das nächste Mal zu sehen kriegen.“ Er seufzt, bleibt aber sitzen. Eine Weile sagt keiner von uns ein Wort. ,,Viell...“ Er will etwas sagen, aber ich unterbreche ihn. ,,Schhh... Da kommt sie.“ Die ersten warmen Sonnenstrahlen kitzeln mich an der Nase. Alles um uns wurde in goldenes Licht getaucht und für eine Weile scheint es so, als gebe es auf dieser Welt nur uns diesen Baum und die ersten Sonnenstrahlen des Tages. Ich rutsche zu ihm und lehne mich an ihn. Er schlingt seinen Arm um mich und zieht mich so noch näher an sich. Mein Kopf liegt auf seiner Brust und ich spüre seinen, im Gegensatz zu meinem, ruhigen \u0001 \u0002 ist immer noch stockdunkel. Ich hocke am Boden neben seinem Quader und versuche angestrengt die Flashbacks zu sortieren. Ich habe Angst davor, was sein wird wenn er aufwacht. Wird er mich wieder erkennen? Ich weiß nicht, ob ich es aushalten würde für ihn nichts als eine Fremde zu sein. Doch eine Sache verwirrt mich am meisten. Mein Name. Wieso haben sie mir einen falschen Namen gegeben und Parker nicht. Ich weiß jetzt, dass ich nicht Lucy heiße. Mein Name ist Lace. Wie ein Band, das alles zusammen hält. Zumindest war das die Art von Gedanken, die meine Eltern bei der Wahl meines Namen gehabt hatten. Doch ich erinnere mich nur sehr wenig an sie. Überhaupt reichen meine Erinnerungen nicht sehr weit. Es ist bloß der Teil meines Gedächtnis wieder da, in dem Parker vor kommt. Ich weiß also immer noch nicht, wieso ich hier bin. Ich rappele mich seufzend auf und fahre mir durch die Haare. Ein wenig ängstlich drehe ich mich zu ihm um doch er liegt immer noch schlafend da. Und dabei sieht er auch noch unglaublich gut aus. Ich sehe ihn eine Weile einfach nur an. Beobachte seine sich regelmäßig hebende Brust. Irgendwann halte ich es nicht mehr aus. Ich muss ihn einfach berühren, um sicherzugehen, dass er es wirklich ist. Ich ziehe mich auf den Quader zu Parker. Meine Hand fährt zu seiner, die auf seinem Bauch ruht. In der Sekunde, in der sie sich berühren, setzt er sich ruckartig auf. Ich zucke erschrocken zusammen und ziehe schnell meine Hand zurück. Sein Blick trifft auf meinen. Seine Warmen braunen Augen funkeln mich wütend an. ,,Was tust du?“, brüllt er mich an und ich zucke erneut zusammen. Ich rutsche verwirrt ein Stück weg und falle dabei rückwärts vom Stein. Ich knalle gegen den kalten Boden. Mit den Händen auf den Boden gestützt starre ich ihn an. Ich blicke mich um und merke, dass sich die anderen ebenfalls aufgesetzt haben und mich genau so wütend und angewidert anstarren wie Parker. Ich sehe wieder zu ihm und ein Stechen durchfährt meinen Körper. Ich springe vom Quader und steuere aufgebracht auf ihn zu. Er ballt seine Fäuste und will zu einem Schlag ausholen. Ich drehe duckend meinen Kopf weg. NEIN! Das ist nicht real. Das ist nicht Parker. Das kann er unmöglich sein. ,,Das ist nicht echt.\" Lautes Rauschen umhüllt mich. Ich hebe meinen Blick. Parker ist mitten in der Bewegung erstarrt. Alles steht still. Das Rauschen wird immer lauter. Und dann plötzlich wird alles im mich wie durch einen Trichter weggesaugt und ich schrecke \u0001 \u0002 liege auf einer Art Liege und bin an merkwürdige Schläuche angeschlossen. Ich setzte mich vorsichtig auf und sehe mich um. Ich bin in einem kleinen rechteckigen Raum mit verspiegelten Glaswänden. ein merkwürdiges Geräusch ertönt und die Glasscheiben werden durchlässig. Auf allen Seiten stehen bewaffnete Männer. Unter ihnen die blonde Frau mit dem eisigen Lächeln. Sie sieht mich mit einem merkwürdigen Blick an. So als weiß sie nicht wirklich, was sie von mir halten sollte. Plötzlich wird alles in alarmierendes, rotes Licht getaucht. Die Frau scheint darüber nicht weniger überrascht zu sein als ich. Sie hält sich die Ohre zu und erst da bemerke ich, dass der Raum in dem ich bin schalldicht ist. Sie schickt einige Wache weg und verschwindet dann selbst durch eine der Türen. Die verbliebenen Wachen stehen regungslos da. Doch dann gehen die Türen erneut auf und um die zwanzig Leute in den selben rauen Klamotten wie ich stürmen die Wächter. Sie überwältigten sie und machen sich dann an dem großen Pullt mit den vielen Knöpfen zu schaffen. Ich erblicke auch Parker unter ihnen. Er diskutiert augenscheinlich gerade mit einem der Typen am Schaltpullt. Der Typ mit dem er diskutiert, zeigt auf eine der Glaswände meiner Box, an der sich im selbe Augenblick eine Öffnung auftut. Parker rennt durch die Öffnung auf mich zu und ohne auch nur ein Wort zu sagen erlöst er mich von den komischen Kabeln und Schläuchen und macht meine Fesseln los. Dann sieht er mir in die Augen und grinst. ,,Hast du gedacht, wir lassen dich ganz allein zurück?“______________________________________________________________________________________________________Ich weiß die Kapitel kommen momentan etwas unregelmäßig :( Aber ich hab grad ein bissl Stress mit Schule und Hausübung und so \u0001 \u0002 hoffe ihr versteht das und wie immer hoffe ich das euch das Kapitel gefallen hat ;)LG eure Leah :*",
            "wordcount": "946",
            "chapter_release": "30.10.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der fast schon gierige Blick der blonden Frau huscht im Sekundentakt von den Bildschirmen zu dem Mädchen auf der liege und zurück. Gerade als sich das Mädchen auf den Bildschirmen von ihrem Quader wegbewegt, zuckt eben dieses Mädchen auf der Liege zusammen und ihr Atem beschleunigt sich ungleichmäßig. Das Mädchen auf den Bildschirmen wird immer schneller und auch der Puls des angeschlossenen Körpers erhöht sich rasend \u0001 \u0002 versteinert wartet die Blondine ohne zu blinzeln auf den einen Moment, indem sich alles offenbaren würde. Doch plötzlich verändert etwas auf den Bildschirmen den Ausdruck im Gesicht der Blondine. In der eigens für diesen Moment entwickelten Halluzination regte sich nichts mehr. Der Körper auf der Trage rührt sich ebenfalls nicht. Zweifel machen sich in den Köpfen der Forscher breit. Es hat nicht funktioniert. Eine weitere Testperson, die den psychischen Herausforderungen nicht gewachsen war. Es ist ihnen allen klar. Allen? Nein, nicht allen. ,,Ein erneuter Fehlversuch.\" meldet sich einer der Männer am Pult zu Wort. ,,Nein!\" Fauchend schiebt sie ihn samt seines Drehstuhls beiseite. ,,Aber Duca, es gibt keine messbare Hirnaktivität mehr.\" Ein etwas verzweifelter Versuch eines Anfängers kann sie jedoch nicht umstimmen. Ihre Finger schnellen über die Tastatur. ,,Sie atmet noch. Bloß weil wir keine messen können, heißt das nicht, dass sie nicht mehr vorhanden ist.\" Und tatsächlich noch bevor sie die neue Version der Halluzination starten kann, bewegt sich das Mädchen auf dem Bildschirm wieder. Der Körper auf der Trage atmet tief ein und wieder aus, während sich dessen Bewusstsein neben einem Quader nieder lässt. Die blonde Frau, die bei allen bloß als Duca bekannt ist, drückt die letzte Taste und hinter der Wand aus Glas schließt sich ein Schlauch aus der Decke an den Unterbauch des Mädchens an. Durch den milchig, trüben Schlau rinnt eine bläuliche Flüssigkeit direkt in ihren Blutkreislauf. Ab da beginnen sich die Ereignisse zu überschlagen. Die Halluzination wendet sich gegen das Mädchen. Und dann passiert woran keiner der Forscher mehr geglaubt hat. Nun ja, keiner außer Duca. Die stimme des Mädchens ertönt. Doch das was sie sagt, ist das was den Forschern den Atem raubt. ,,Das ist nicht echt.\"Die Antwort auf seine Frage bleibe ich ihm schuldig. Ich kann nicht anders, als ihn anzustarren. Ich habe nun endgültig den Überblick, über was echt ist und was nicht, verloren. Immer noch grinsend hält er mir seine Hand hin und sagt:,,Komm, wir müssen uns beeilen.\" Wortlos nehme ich sie und er zieht mich schnell und doch sanft auf die Beine. Im Raum mit dem Kontrollpult bleiben wir nicht stehen. Er zieht mich einfach an allen vorbei hinter ihm her. Sie alle folgen uns und vor den Türen warten noch weitere. Parker zieht mich an allen vorbei voran an die Spitze. Vorne angekommen gibt er einem Typen ein paar Anweisungen, woraufhin sich der Großteil der Masse aufteilt und in verschiedene Richtungen verschwindet. Nun stehen wir nur noch zu viert da. Parker, Cat das Mädchen vom Hof, dieser Typ mit dem Parker im Hof über die Tiefe des Lochs gefachsimpelt hat und \u0001 \u0002 verwirrt. Ich beobachte Parker die ganze Zeit über. Studiere jede seiner Bewegungen. Ich suche nach Hinweisen. Auch wenn es nur die kleinste Spur davon gibt, dass er eine Ahnung hat, wer ich bin muss ich es doch erkennen. Wir vier haben uns inzwischen in Bewegung gesetzt. Der Plan: in den Untergrund und durch die Abwasserkanäle hier raus. Da klickt es in meinem Kopf. Ich bleibe abrupt stehen und halte Parker zurück, der immer noch meine Hand hält. ,,Der alte Mann!\" Sie sehen mich alle fragend an. \u0001 \u0002 sollten sie es denn auch wissen. ,,In der Zelle gegenüber von meiner ist ein alter Mann. Wir können ihn nicht hier lassen!\" Die beiden Jungs sehen sich kurz an. Es scheint fast, als würden sie per Gedanken beraten, was sie machen sollen. Parker sieht wieder zu mir. ,,Ok, aber wir müssen uns beeilen.\" Für einen winzigen Moment stiehlt sich ein Lächeln auf mein Gesicht. Ich ziehe Parker mit mir und die anderen folgen uns. Nachdem ich zweimal falsch abgebogen bin, finde ich endlich die richtige Tür. Ein wenig zögernd lasse ich Parkers Hand los. Auf Zehenspitzen stehend halte ich mich am Fester fest und spähte hinein. Der alte Mann sitzt einsam auf seinem Bett und starrt die Wand gegenüber von sich an. Ich schreite ein Stück zurück und umgreife mit der Hand die Türklinke. Ich muss mein gesamtes Gewicht gegen die Tür lehnen, um sie auf zu bekommen. Ich trete einen Schritt ein, traue mich aber nicht einen Laut von mir zu geben. Langsam hebt er den Kopf. Als er mich erkannte hievt er sich erstaunlich schnell auf und umarmte mich. Er schiebt mich behutsam von sich und sieht mir in die Augen. ,,Ich habe mir Sorgen um dich gemacht, mein Kind.\" ,,Keine Angst mir ist nichts passiert.\" Er tätschelt mir die Wange und verdrückt sich eine kleine Träne. Parker dicht hinter mir räuspert sich leicht und sagt dann nah an mein Ohr: ,,Wir müssen uns wirklich beeilen.\" Leicht zu ihm gewandt nicke ich kurz und blicke ihm in die Augen. Kurz bleibe ich an ihnen hängen. Dann wende ich mich schnell wieder an den alten Mann. ,,Wir müssen los sonst verpassen wir noch den Ausbruch des Jahrhunderts.\", sage ich grinsend ,,Na dann nichts wie los!\"______________________________________________________________________________________Hey meine Lieben, ;)Und ein weiteres geniales von Genie sprühendes Werk meiner SelbstOk ich bin wohl nach meinem heutigen Tag im Museum ein bischen in der Zeit stecken geblieben ^-^Also ich hoffe jedenfalls das es euch gefällt und ich weiß ihr lest es nicht zum ersten Mal aber bitte bitte hinterlast mir doch ein kleines Review :DUnd noch ein riesen Dankeschön an meine super Beta-Leserin. :*ganz ganz liebe Grüße eure Leah <3",
            "wordcount": "972",
            "chapter_release": "12.11.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Okey, also mal kurz vorweg. Ich laufe gerade ein wenig gefahr die Lust an meiner Story zu verlieren und es würde wahnsinnig helfen wenn ich wenigstens wüsste ob hier irgendwem meine Geschichte überhaupt gefällt. :/Aber nagut für all meine Geisterleser, falls ihr existiert, viel Spaß mit dem nächsten Kapitel. :*_____________________________________________________________________________________________________,,Nein! Nein, doch nicht ausgerechnet jetzt.\" Fauchend wie ein hungriges Raubtier stürmt sie mit einer Horde an Wachen durch die klinisch weißen Korridore. Sie waren auf dem Weg zum Kontrollturm. Denn es war immer noch unklar wie viele der Gefangenen sich mobilisiert hatten. Auch war unklar wie es überhaupt zu so einem Aufstand kommen konnte. Über letzteres zermarterte sie sich bereits seit einer halben Stunde das Hirn. Doch so ganz konnte sie sich nicht auf eine Lösung dieses Problems konzentrieren denn für sie stand etwas viel wichtigeres zur Debatte. Wie um alles in der Welt konnte diese kleine Göre den Test nicht nur überleben sondern auch noch durchschauen? Natürlich ist sich Duca im Klaren das \"LUCY\" unmöglich die ganze Bandbreite dieses Tests begriffen haben kann. Jedoch ist allein die Tatsachen das sie in der Lage war diesen Test als Halluzination zu durchschauen Besorgnis \u0001 \u0002 hocken fern ab der Korridore in einer miefigen Niesche eines Lüftungstunnels. Direkt neben uns, an der Wand ist ein Lüftungsgitter. Parker und sein Kumpel Jared , wie ich entzwischen erfahren habe, kauern sich beide so nah wie möglich ans Gitter. Das Gitter führt direckt in einen Büroraum der Wächter namens AOS wie mir der alte Mann erklärt. Der Alte, Cat und ich kauern ebenfalls an die Wand gepresst da. Denn nichtmal einen halben Meter von der Wand entfernt ging der schacht senkrecht mehrere dutzend meter runter. Ich habe keine Ahnung was die Jungs sich erhoffen zu hören. Ich höre jedenfalls rein garnichts. Bis eben habe ich noch die Wand angestarrt als plötzlich doch etwas zu hören war. Mein Kopf schnellt nach Links. Erst jetzt merke ich wie nahe Parker und ich uns sind. Er sitzt mit dem rücken zu mir und beobachtet den immer noch lehren Raum der AOS. Wieder muss ich an unsere Vergangenheit denken. Mittlerweile bin ich mir sicher das er sich nicht mehr an mich erinnert. Und dennoch. In der Art wie sich unsere Blicke flüchtig treffen und aneinander hängen bleiben. Das Geräusch einer Tür lässt die Jungs zurückweichen. Parker und mich trennen nur noch Millimeter. Als mein nervöser Atem seinen Nacken streifte stellte sich seine feinen Härchen auf. Ein weiteres Geräusch hallt durch den Schacht doch diesmal nicht aus dem Raum hinter dem Gitter. Es war viel unmittelbarer, viel naher. Es hallt von allen Wänden des metallenen Schachts wieder. Schüsse fallen und erzeugen einen unheimlichen Lärm. Parker greift nach meiner Hand, immer darauf bedacht keine Geräusche zu machen. Jared und er tauschen einen kurzen Blick aus. Dann wendet er sich zu mir. Er spricht ruhig und bestimmt. Fast so als wurde hier gerade nicht alles total schief laufen. ,, Hör mir zu. Wir müssen jetzt springen. Sie wissen wo wir sind und werden nicht lange brauchen bis sie uns gefunden haben. Es wird alles gut, vertrau mir.“ Cat rechts von hat alles mit an gehört und sieht ihn jetzt fast noch geschockter an als ich. Parker sieht mir fest in die Augen. ,,Vertraust du mir?“ Er ist immer noch der Parker den ich so sehr liebe. Irgendwo ganz tief drinnen. Da bin ich mir sicher! Ich nicke also. Einer nach dem Anderen rutschen wir an die Kante des tiefen Schachts. Ich wage nur einen kurzen Blick in die Tiefe und schon wird mir schlecht. Stimmen dringen von allen Seiten näher und wieder fällt ein Schuss. Der alte Mann der direkt vor dem Gitter gewesen ist ächzt und fällt auf seine Knie. Ich hechte zu ihm rüber bevor er in meine Arme zusamen sackt. ,,Scheiße!“ fluche ich mit erstickter Stimme. Scheiße! Scheiße! Ich drücke meine Hände so fest ich kann auf seine getroffene Brust. Sein Hemd und meine Hände sind schon voller Blut. Ich kann es nicht stoppen. Verzweifelt blicke ich ihm in die glasigen Augen. Er öffnet seinen Mund und ich beuge mich zu ihm um ihn besser hören zu können. ,,Lasst mich hier. Ihr müsst es hier raus schaffen. Lasst euch nicht erwischen. Kümmert euch nicht um mich.“ Er sieht die Verzweiflung in meinen Augen und legt mir zärtlich eine Hand auf die Wange. ,,Kein Angst mein Kind. Meine Zeit hier neigt sich dem Ende zu. Doch für dich ist ein anderes Schicksal bestimmt. Ein weit größeres und edelmütigeres als das meine.“ „Woher… Wie ist ihr Name?“ Meine stimme ist zittrig und nicht viel mehr als ein Flüstern. „Thomas, ...“ Er atmet schwer. „Thomas Wainwright.“ Er lächelt. Es ist das Lächeln eines Mannes der den Tod wie einen alten Freund begrüßt und mit im Seite an Seite in eine andere Welt zieht. Sein Blick schweift in die Ferne und sein Letzter Atemzug verklingt. Immer noch ist um uns herum die Hölle los. Mir ist klar das wir ihn hier lassen müssen. Er hat etwas anderes verdient. Ich ziehe meine Hände von seiner blutüberströmten Brust und schließe vorsichtig seine Lieder. Ich spüre eine Hand an meiner Schulter und drehe geistesabwesend meinen Kopf. Es ist Parker. Er ist die ganze Zeit bei mir gewesen. Er stand hinter mir, immer bereit mir zu helfen wenn's nötig war. Doch er hat gesehen das es diesmal nicht nötig war. Er weiß das ich das alleine tun musste. Er sieht mich abwartend an. Er wartet darauf das ich in Tränen ausbreche. Das ich aufgebe. Aber das wird nicht passieren. Nicht jetzt. Wenn ich jetzt aufgeben würde wäre sein Tod sinnlos gewesen. Ich nickte um ihm seine unausgesprochen Frage, ob ich okey bin, zu beantworten. Er nimmt meine blutverschmierte Hand und gemeinsam treten wir an den Rand des Schachtes. Cat und Jared waren schon vorgesprungen. Es sind Schritte zu hören sie hallen durch die Schächte aber bei mir kommen alle Geräusche nur mehr dumpf an. So als wäre ich unter Wasser und der Rest der Welt außerhalb. Parkers druck auf meine Hand holte mich ins hier und jetzt zurück. Ich sah zu ihm hoch und ohne unsere Blicke von einander zu lösen machen wir gleichzeitig einen Schritt nach vorn und fallen.",
            "wordcount": "1.036",
            "chapter_release": "22.11.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hi Ho HeUnd das nächste Kapitel:)Ich hoffe ihr lasst mir ein paar supi Reviews dabussi :* Leah_______________________________________________________________„Und? War sie dabei?“ Der winzige Hoffnungsschimmer in den Augen von Duca erlischt als einer der Wachen ihr antwortet. „Wir wissen es nicht.“ „Was soll das heißen Sie wissen es nicht?!“ Die Stimmung im Kontrollturm ist nicht gerade die beste. „Sie sind uns entwischt Ma'am. Sie sind in einen senkrechten Schacht gesprungen. Nur einen haben sie zurück gelassen. Einen alten Mann. Er war schon Tod als unsere Truppen ankamen.“ Im Kopf der blonden Frau rumorte es. Alter man. Mhh. ...Alter Mann! Sie wusste es gab nur einen auf den diese spärliche Beschreibung passte. „Zimmer 3141?“ Fragte sie. „Ähm … Ja, Ich denke schon.“ „Sie denken?…“ „Ich bin mir absolut sicher.“ Perfekt! Denkt sie siegessicher. „ Gut schicken Sie Truppen in die Schächte und finde sie heraus wo die Flüchtigen die mit dem Alten unterwegs waren sein Könnten.“ „Ich denke es ist nicht sehr wahrscheinlich das sie den Fall überlebt haben egal wo der Schacht hinführt.“ Die Blondine bedenkt den Soldaten mit einem eiskalten Blick und sie Rücken stumm ab. 3141. Es ist das Zimmer direkt gegenüber von „Lucy's“ . Der Aufprall. Er kommt viel schneller als ich erwartet hatte. Ich tauche ein. Eine dickflüssige Lake umgibt mich und ich spüre Parkers Hand nicht mehr. Parker! Wo ist er? Ich werde von einem Strudel gepackt und mitgerissen. Ich reiße die Augen weit auf und versuche nicht auszuatmen. Schlucke panisch nach Luft obwohl ich weiß das keine vorhanden ist. Trübe undurchdringliche Masse umgibt mich. Ruckartig werde ich aus der Tiefe gezogen. Ich schnappe automatisch nach Luft. Rauschen, unglaublich laut und unmittelbar neben mir. Es dröhnt vertraut hinter meinen Augen. Ich öffne sie und sehe eine verschwommene Gestallt vor mir die sich über mich gebeugt hat. Mein Blick wird klarer und ich erkenne das es Parker ist der mich besorgt mustert. Stützend legt er eine Hand auf meinen Rücken damit ich mich aufsetzten kann. Sofort dreht sich mein Magen um und ich kann mich gerade noch so über den reißenden Kanal rechts von mir beugen. Ich klammer mich mit beiden Händen an den Steinvorsprung auf dem wir sitzen. Mein Atem geht viel zu schnell und ich habe kaum noch die Kraft mich am Rand der reißenden Wasserfluten zu halten. Wir sind in einem Katakomben artigen Abflusskanalsystem. Einige Meter aufwärts der Strömung ist ein Loch in der Hölendecken aus dem wir gefallen sein müssen. Mein Blick ist wieder auf die braungrüne Brühe gerichtet in der ich vor kurzen noch herumgeschleudert wurde. „Keine Angst die Übelkeit geht bald vorbei.“ Parker sieht mich ernst an. Ein kleines Lächeln huscht über seine Lippen. „Ich hatte ziemliche Panik als du plötzlich meine Hand losgelassen hast. Ich dachte wirklich nicht das ich dich in dieser Strömung noch erwischen würde.“ „Danke, … für alles.“ Und da war es wieder. Dieser Ausdruck in seinen Augen. Der Beweis dafür das er mich nicht vergessen haben kann. Er erinnert sich bloß nicht daran. Wieder huscht ein kleines Grinsen über sein Gesicht. Jetzt erst krieg ich mit das wir uns die ganze Zeit in die Augen gestarrt haben. Er steht auf und hält mir seine Hand hin. „ Und, wie siehts aus? Kannst du aufstehen?“ Ich nehme seine Hand und er zieht mich sanft auf meine Beine. Kurz dreht sich alles und ich taumel nach rechts. Ich stütze mich mit meiner Hand an der moosigen Wand ab. Etwas bewegt sich unter meiner Hand und ich ziehe sie ruckartig zurück. Einige mutierte Käfer und Tausendfüßler kriechen unter den Moosschichten hervor. Sie hinterlassen Schleimspuren überall an den Wänden. „ Lass uns weiter.“ Sage ich. „Sicher das alles okey ist?“ „ Jaja, alles bestens.“ Parker nickt. glaubt mir aber nicht wirklich. Er geht voraus. Unser Weg führt uns durch enge Durchgänge zwischen den kalten, moosigen Steinwänden. Ein paar mal müssen wir über die reißenden Ströme springen um auf die andere Seite zu kommen. Beim dritten mal rutsche ich bei der Landung am glatten Stein aus. Gerade noch so erwische ich einen Fels an dem ich mich festhalten kann. Parker zieht mich erneut aus den Fluten und erneut ist mir speiübel. Als ich wieder aufstehen will knicks mein Fuß ein und ein stechender Schmerz durchfährt meinen ganzen Körper. Vor schmerzen krümmend klammere ich mich an Parkers Arm. Ich kann einen Schrei gerade noch so unterdrücken. Sofort schlingt er einen Arm um meine Hüfte und entlastet so mein Bein. Er stützt mich bis zur Mauer an der ich mich hinunter gleiten lasse. Vorsichtig zieht er mir die mehr als unpraktischen, dünnen, weißen Slipper aus und zieht dann behutsam meinen Wollsock über meine Verse. Ich zieh scharf die Luft an. Mein knöchel ist ziemlich geschwollen. „So kannst du auf gar keinen fall weiter gehen.“ Sagt Parker und zieht mir nachdenklich wieder den Socken hoch. Er sieht mir in die Augen. Wenn ich nicht mehr weiter kann dann muss er mich hier lassen und alleine weiter das ist mir klar. Er muss es hier rausschaffen. Und zum vereinbarten Treffpunkt wo die anderen Geflohenen und auch Jared und Cat bestimmt schon warten. Sein ein wenig weich gewordener Blick wird auf einen Schlag entschlossen. Er hat es wohl auch eingesehen. Es gibt keinen anderen weg. Er steht auf und kniet sich mit dem Rücken zu mir hin. „Halt dich fest ich trag dich. Wir haben den schwierigen teil schon hinter uns und es gibt keine weiteren Schlucht über die wir müssen, so weit ich weiß.“ „Spinnst du das schaffen du niemals. Es ist viel zu weit um mich den ganzen Weg zu tragen.“ „Wetten nicht?“ Er hat sich wieder zu mir umgedreht und Grinst siegessicher. „Von mir aus. Aber wehe du beschwerst dich später das ich zu schwer bin.“ Ich schlinge meine Arme von Hinten um seinen Hals und er seine um meine Oberschenkel. Er erhebt sich ohne irgendeinen Mucks und geht einfach los. Nach einer Weile, und dem gleichmäßigen auf und ab seines Körpers bei jedem Schritt, lege ich meinen Kopf auf seine Schulter und schließe für einen Moment meine Augen. „Hey, nicht einschlafen. Sonst fällst du mir noch runter. Ich verstärke meinen Griff um seinen Hals wieder und versuche die Augen offen zu halten. „Um was wetten wir eigentlich?“ Fragt er dann und ich kann sein Grinsen förmlich spüren. „Keine Ahnung. Ich dachte nicht das du das ernst meinst.“ „Oh doch, das hab ich ganz ernst gemeint.“ „Nagut und was schlägst du vor?“ „Eine Erinnerung.“ „Wie jetzt?“ „Eine Geschichte an die du dich erinnerst.“ „Erinnerst du dich an eine?“ Meine Neugier wird geweckt. Erinnert er sich auch an etwas. Und wenn ja, an was? „Naja die Erinnerung ist ziemlich verschwommen.“ Wie bei mir am Anfang bevor ich in diesem Komischen Traum war und auf Liams Traumkörper zugelaufen bin. „Wenn ich dir meine erzähle, erzählst du mir dann deine?“ Gute Frage. Vor allem, welche sollte ich ihm erzahlen?",
            "wordcount": "1.148",
            "chapter_release": "26.11.2015",
            "chapter_number": "9"
        }
    },
    "title": "(EXIT)",
    "topic": "unspecified",
    "release": "\n16.09.2015\n\t\t\t\t\t\t",
    "author": "leaaah01"
}