{
    "tags": [],
    "chapcount": "11",
    "wordcount": "21.297",
    "chapters": {
        "1": {
            "text": "Hallo zusammenIch lade hier die Geschichte von Tomoons (Wattpad-User) \u0001 \u0002 ist eine echt spannende Story, die ihr auch via Wattpad lesen könnt.(Game Over: http://\u0001 \u0002.com/story/28001691-game-over)Alle Rechte gehören Tomoons, ich bekam die Erlaubnis, Game Over hoch zu laden und ich verdiene damit kein \u0001 \u0002: bei Fragen könnt ihr euch an Mich oder Tomoons melden und habt Spass beim \u0001 \u0002: Die Kapitel werden ein bis zweimal in der Woche \u0001 \u0002:Über hundert Jugendliche treffen bei diesem Spiel aufeinander. Jeweils in Vierer- oder Fünfergruppen kämpfen sie zwei Wochen in einem Wald um den Sieg. Denn der verspricht nicht nur Geld, sondern auch die Hauptrolle in dem dazugehörigen Film. Denn die ganzen zwei Wochen werden aufgezeichnet, um daraus den erfolgreichsten Film des Jahres zu machen. Doch was, wenn das Spiel langsam außer Kontrolle gerät? Wenn die Regeln gebogen und gebrochen werden? Maria und ihre Gruppe kämpfen sich durch ihr größest Abenteuer und finden in dieser seltsamen und gefährlichen Situation, was sie am wenigsten dort erwartet hätten: Freundschaft und Liebe. Während des Spiels begegnet ihnen immer öfter Raffael - süß und gutaussehend, verdreht er Maria von Anfang an den Kopf. Mit nur einem Problem: Er ist Kameramann. Und Kameraleuten ist es auf keinen Fall gestattet, mit Spielern in Kontakt zu kommen!Regeln:Kameraleute dürfen nicht beachtet werden, nur bei Verletzungen darf man sich ihnen, auf ihr Zeichen hin, \u0001 \u0002 ist unter keinen Umständen gestattet, Gejagten- oder Jägergruppen zu \u0001 \u0002 Gejagtengruppe besteht aus vier Mitgliedern, die Jäger sind in fünfergruppen \u0001 \u0002 Spieler haben von Anfang an des Spiels nur ihre waldfarbene Kleidung und feste Schuhe, den Rest müssen sie erst finden und bringt somit \u0001 \u0002 im Wald sind Essensstationen aufgestellt, welche regelmässig nachgefüllt \u0001 \u0002 dürfen sich gegenseitig angreifen und \u0001 \u0002, Schlafsäcke und andere Gegenstände werden am Ende des Spiels in Form von Punkten \u0001 \u0002 tragen eine dunkelgrüne Hose und dunkelbraunes T-Shirt, die Gejagten sind ganz in dunkelbraun \u0001 \u0002 dürfen das Essen aus den Stationen nicht anrühren, sie erhalten ihr eigenes \u0001 \u0002 Gejagte hat insgesamt drei Aufenthalte in Friedenszonen, danach ist es ihm nicht gestattet, eine weitere zu betreten. Ein Aufenthalt gilt für 24 \u0001 \u0002 können weitere Aufenthalte in Friedenszonen gefunden \u0001 \u0002 verschiedener Gruppen ist es erlaubt, um Beute zu konkurrieren, bevor sie in ein Vorg (Vorgefängnis) gebracht \u0001 \u0002 müssen erst mindestens vierundzwanzig Stunden in einem Vorg gefangen gehalten werden, bevor sie ins Hauptgefängnis gebracht \u0001 \u0002 sich ein Gejagter erst im Hauptgefängnis, ist er vom restlichen Spiel ausgeschlossen, auch wenn seine Gruppe gewinnen \u0001 \u0002 Ende des Spiels gibt es für jede Person der Gruppe, die noch frei ist, fünfzehn Punkte.",
            "wordcount": "452",
            "chapter_release": "31.05.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Noch etwas benommen hing ich in ihrem Griff wie ein nasser Waschlappen.„Verzieht euch!“, rief Coco aufgebracht und hätte Luis sie nicht festgehalten, wäre sie vom Baum \u0001 \u0002 bemerkte ich den Mann, der sich uns langsam näherte. Auf der Schulter trug er eine Kamera, die er direkt auf uns gerichtet \u0001 \u0002 Herz machte einen kleinen Satz. War das Raffael? Ich sah genauer hin und stellte enttäuscht fest, dass es jemand Fremdes \u0001 \u0002 fiel mir die Regel ein, dass wir Kameras ignorieren sollten, und sah schnell auf den Boden.„Jetzt ist Endstation, ihr Weicheier“, verkündete ein zweites Mädchen und der einzige Junge der Gruppe lachte höhnisch.„Und jetzt rückt all eure gefundenen Sachen raus, oder es wird hässlich!“Warum werden wir auch immer gefilmt, wenn wir entweder die Letzten sind, die starten, oder wenn wir von anderen verhauen werden?, dachte ich \u0001 \u0002 warum wurden wir von Gejagten angegriffen? Klar, es gab die Regel, dass man sich gegenseitig überfallen durfte, aber schon gleich am ersten Tag? Diese Gruppe war mir \u0001 \u0002 wurde ebenfalls grob von dem anderen Jungen auf die Beine gezogen.„Wir haben noch nichts gefunden“, verkündete er ärgerlich und riss seinen rechten Arm los, der jedoch sofort wieder festgehalten wurde.„Das sagen sie am Anfang alle“, spottete das Mädchen mit den blonden Haaren, das auch zuerst gesprochen \u0001 \u0002 hatte ich das Gefühl, das sie „am Anfang“ besonders betonte.„Es ist doch erst Nachmittag, wir haben wirklich noch nichts“, versuchte ich Ben zu helfen, doch anscheinend waren die Drei fest davon überzeugt, dass jeder bereits etwas gefunden hatte.„Entweder ihr gebt es uns sofort oder …“, sagte das andere Mädchen, das meine Arme immer noch unangenehm fest gepackt hatte.„… es wird hässlich?“, endete ich für sie süffisant.„Sag mal willst du Stress, Kleine?“„Hab ich nie gesagt.“Für einen Moment war es still und ich und Ben funkelten die andere Gruppe wütend an. Das Mädchen hinter mir verstärkte ihren Griff, sodass es wehtat.„Ich habe langsam die Nase voll von euch. Und ihr zwei da! Kommt gefälligst runter, aber erstmal nur einer!“, kommandierte das blonde Mädchen und schüttelte ihren Kopf, dass ihr Pferdeschwanz hin und her \u0001 \u0002 war der Kameramann direkt neben uns und ging langsam um uns \u0001 \u0002 sah ich nach oben. Einer konnte nie im Leben das ganze Essen auf dem Baum verbergen, außerdem würden es die Drei bestimmt bemerken, wenn Coco und Luis das Essen erst umpacken \u0001 \u0002 mussten sie irgendwie ablenken.„Wieso … ähm … seid ihr eigentlich nur noch zu dritt?“, plapperte ich drauflos und bekam tatsächlich die ungeteilte Aufmerksamkeit der \u0001 \u0002 dem Augenwinkel sah ich, wie Coco so schnell sie konnte, das ganze Essen unter Luis T-Shirt \u0001 \u0002 richtete ich meine Aufmerksamkeit wieder auf die Drei, damit sie auf keinen Fall meinem Blick folgen konnten.„Nun ja. Wir haben zwei Jäger angegriffen. Man, solche Schwächlinge!“, schnaubte das blonde Mädchen \u0001 \u0002 war überrascht, dass mein Ablenkungsmanöver tatsächlich geklappt hatte. Nie hätte ich damit gerechnet, dass sie auf die Frage eingehen würden, aber die drei schienen so stolz über ihre Tat zu sein, dass sie mir tatsächlich antworteten.„Wir hatten sie gerade fertiggemacht, als ihre Gruppe zurückkam“, erklärte der Junge weiter und versetzte Ben einen Stoß, als der gerade versucht hatte, seinen Arm erneut zu befreien.„Aber das tut hier nichts zur Sache“, endete das dritte Mädchen. „Jetzt kommt runter!“Alle Blicke schossen nach oben. Hoffentlich waren die beiden schon fertig!Coco lächelte liebenswürdig hinunter, Luis saß unglücklich dreinschauend und deutlich runder aussehend, neben ihr.„Komme ja schon!“, flötete sie und machte sich betont langsam an den \u0001 \u0002 Mädchen mit den blonden Haaren, das noch keinen festhielt, stellte sich neben den Stamm, um sie zu packen, doch Coco ließ sich Zeit.„Beeil dich, wir haben nicht den ganzen Tag Zeit“, wurde sie angeschnauzt.„Tut mir leid, aber mein rechter Fuß ist …“ Coco sah so aus, als müsse sie mit sich kämpfen. „Er ist etwas verstaucht.“Nicht ganz sicher, was sie vorhatte, sah ich sie an. Sie ließ ihr rechtes Bein reglos herunterhängen und kletterte nur mit dem anderen. Einmal wäre sie beinahe heruntergefallen, doch sie konnte sich gerade noch so an einem Knubbel in der Rinde \u0001 \u0002 wäre bestimmt schon längst gestorben vor Angst. Auch wenn ich mit beiden Beinen hätte klettern \u0001 \u0002 wurde sie von dem Mädchen am Kragen gepackt und vom Stamm weggezogen. Mit nur dem einen belasteten Bein taumelte sie hilflos in ihrem Griff.„Coco!“ Ben versuchte seine Hand nach ihr auszustrecken, doch der Junge versetzte ihm einen Tritt, worauf er wieder stillhielt.„Besteht eure Gruppe eigentlich nur aus Weicheiern?“, fragte das andere Mädchen höhnisch und zog an meinen \u0001 \u0002 wollte gerade zu einer bissigen Bemerkung ansetzten, als ich Cocos Blick begegnete. Wütend presste ich meine Lippen aufeinander, blieb aber still. Sie knuffte mich immer wieder schmerzhaft in den Rücken und ich würde einmal ziemlich gerne zurückschlagen.„Eine, die zu blöd ist, einen Baum hinaufzuklettern, ein Krüppel und einer, der wohl besser die Finger von dem ganzen Essen hier gelassen hätte.“ Ihr gehässiger Blick wanderte zu Luis, der mit den ganzen Lebensmitteln unter seinem T-Shirt wirklich etwas sehr dick wirkte. Auch ein wenig eckiger, was den anderen hoffentlich nicht auffiel. Langsam kochte die Wut in mir immer höher. Jetzt überfielen sie uns nicht nur, sie beleidigten und taten uns absichtlich weh. Und dieser Kameramann filmte einfach weiter. Wahrscheinlich waren ihre Schläge einfach noch nicht fest genug, als das sie verboten waren.„Wenigstens einen gut Aussehenden habt ihr hier noch. Wenn du in ne richtig coole Gruppe willst … dann musst du auch nicht mehr mit solchen Idioten abhängen.“ Ihr plötzlich sehr freundlicher Blick lag auf \u0001 \u0002 blieb die Spucke weg. So viel Egoismus und Unverfrorenheit waren mir schon lange nicht mehr so auf einem Haufen begegnet. Ich unterdrückte den Impuls, ihr einen saftigen Tritt vors Schienbein zu \u0001 \u0002 hob beide Augenbrauen. „Ihr wollt mich in eure Gruppe aufnehmen?“„Klar. Du bist cool“, meinte auch das andere Mädchen. Nur weil er so gut aussieht und sportlich ist, dachte ich verbittert. Und wie sie ihn \u0001 \u0002! Am liebsten hätte ich meinen Kopf geschüttelt, doch ich hielt ganz still. Wurde ich jetzt etwa eifersüchtig? Nicht, dass ich etwas von Ben wollte, aber er gehörte zu unserer Gruppe!„Und mit denen abzuhängen macht doch wirklich keinen Spaß.“ Sie lachte \u0001 \u0002 hoffe das nehmen sie mit rein, dachte ich zähneknirschend und beobachtete aus den Augenwinkeln, wie die Kamera direkt auf Bens Gesicht gerichtet wurde. Oder vielleicht lieber doch nicht?Alle sahen Ben an. Das macht der doch jetzt nicht?, dachte ich und warf einen kurzen Blick zu Coco. Ach bestimmt nicht!Wir waren ein Team und ließen uns nicht von solchen Idioten zerreißen.„Dann bekomme ich aber keine Punkte“, sagte Ben und musterte das blonde Mädchen, das Coco festhielt argwöhnisch.„Das ist ein dämliches Spiel, man!“, sagte der Junge und blickte ganz kurz zu der Kamera.„Wen juckt es denn, ob er Punkte bekommt. Bei uns kannst du Spaß haben, du passt super in unsere Gruppe“, schleimte das Mädchen, das mich festhielt. Ich konnte mich nicht beherrschen und trat ihr auf den \u0001 \u0002 zog an meinen Haaren und ich hielt grummelnd wieder \u0001 \u0002 Moment starrten die drei Ben an, genau wie Coco, Luis und ich. Plötzlich lächelte Ben.„Ok. Puh, ich bin froh, endlich mal so jemand wie euch zu treffen. Der ganze Mittag war fürchterlich. Ah, ein Blatt hat mich berührt! Meinst du meine Schuhe, werden wieder sauber?“ Im letzen Teil äffte Ben eine hohe Stimme \u0001 \u0002 Gedanken rasten geradezu durch meinen Kopf. Ben hatte etwas vor. Jetzt mussten wir nur noch richtig \u0001 \u0002 musste ein Lächeln unterdrücken, doch wenn wir wollten, dass sein Plan funktionierte, war ein Lächeln wohl das schlimmste, was ich hätte bringen können.„Ich bin in eine stinkende Schlammpfütze getreten!“, beschwerte ich mich, als wäre ich über seine Worte mehr als nur empört. Hoffentlich hatte er das provozieren wollen. Aufmerksam und vor Nervosität bis zum Zerreißen gespannt, sah ich ihn \u0001 \u0002 verdrehte die Augen.„Das ist mir hier wirklich zu blöd“, schnaubte er und ich atmete ganz leise erleichtert aus. Jetzt musste es nur noch weiterhin \u0001 \u0002 schob demonstrativ die Unterlippe vor um ein bisschen zu schmollen. Das blonde Mädchen überlegte ganz kurz, dann nickte sie. „Cool, dann halt die hier fest.“ Das Mädchen ignorierte mein säuerliches Brummen und schubste Coco zu Ben, der in dem Moment losgelassen wurde. Coco, die ihre Nummer von dem Verletzen Bein immer noch durchzog, stolperte und wurde im letzten Moment von Ben aufgefangen, der sie grob hochzog und seine Arme dann fest um sie schlang. Für einen Moment sah ich, wie Coco sich minimal an ihn lehnte. Ben hielt sie fest in seinen Armen und mir kam es so vor, als drückte er sie etwas mehr an sich, als es nötig gewesen wäre. Mein Herz macht einen Hüpfer. Die beiden waren so süß zusammen!Aber jetzt war nicht der richtige Zeitpunkt, um sich für Coco und Ben zu freuen. Solange die Drei noch hier waren und von Ben erwarteten, wirklich die Seite gewechselt zu \u0001 \u0002 Drei aus der anderen Gruppe grinsten sich triumphierend an und ich drehte mich so gut es ging zu dem Mädchen hinter mir \u0001 \u0002 warf Ben einen sehr direkten Blick zu und lächelte wieder. Ben lächelte sein Chameur-Lächeln, von dem mir fast die Knie weich wurden. Dem Mädchen hinter mir schien es ähnlich zu gehen, denn sie ließ für eine Sekunde lockerer, doch bevor ich mich bewegen konnte, hatte sie mich schon wieder fest \u0001 \u0002 verfluchte meine langsame \u0001 \u0002 sah, wie Coco Ben etwas zuzischte, doch der ignorierte sie \u0001 \u0002 spielte die Rolle als coolen Verräter echt hervorragend. Die beiden Mädchen waren ihm zum Glück ganz auf den Leim gegangen, aber wer tat das bei Ben schon nicht?Sky war ein selten übertroffener \u0001 \u0002 noch besser aussah als Sky (wenn das überhaupt noch möglich war), hilfsbereit, freundlich und vor allem nicht so gruselig, wie Sky war, hatte leichtes Spiel. Kein Wunder, dass Coco sich sofort in Ben verliebt \u0001 \u0002 andere Mädchen sah wieder nach oben und ich schreckte aus meinen Gedanken hoch. Wir mussten etwas unternehmen, bevor sie Luis herunterzwingen würden. Denn das würde jetzt wohl ziemlich bald passieren. Jetzt waren sie aus ihrer Sicht in der Überzahl.",
            "wordcount": "1.727",
            "chapter_release": "11.07.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Verräter!“, zischte ich Ben an und versuchte so überzeugend wie möglich meine Augen blitzen zu lassen. Das klappte sogar ziemlich gut, wie ich aus dem Gesichtsausdruck des blonden Mädchens lesen konnte.„Weichei!“, konterte er. „Ich habe keinen Bock mehr, mir euer Gejammer anzuhören!“„Ich habe dir vertraut“, schniefte ich und fragte mich im selben Moment erschrocken, ob meine weinerliche Stimme nicht etwas zu übertrieben war. Ich sah, wie Coco mit sich kämpfte, um nicht lachen zu müssen.„Ha, habt ihr wirklich gedacht ich würde euch mögen?“ Bens Stimme war spöttisch und so kalt wie Eis. War er im Theaterkurs oder einfach ein Naturtalent?„Das ist alles deine Schuld!“, meckerte ich schnell weiter, als ich sah, dass Luis Teile des Essens drohten, aus dem T-Shirt zu rutschen. Wir befanden uns auf einem sehr schmalen Grad, auf dem wir jeden Moment abstürzen könnten. Die andere Gruppe war uns zwar was die Personen anging unterlegen, aber viel gewaltbereiter und wütender, wenn sie unsere Show durchschauen würden.„Ach ja? Selbst Schuld, wenn ihr so … pimpfig seid“, erwiderte Ben in einem solch eitlen Ton, dass er lachen musste, was er gerade noch in ein grausames überlegenes Lachen umändern konnte.„Sei still, du nervst. Sie endlich ein, dass du eine null bist“, fuhr mich das blonde Mädchen an und trat mir gegen mein Bein, als ich gerade wieder den Mund aufmachen wollte. Dann hob sie den Kopf und sah zu Luis „Und jetzt komm da endlich runter!“, wurde er \u0001 \u0002 sah ich hoch, und begegnete seinem entsetzten Blick. Ich erstarrte für einen Moment, dann schaffte ich es, mich mit einem Ruck loszureißen. Das Mädchen hatte damit nicht gerechnet und ließ mich tatsächlich los.„Du Schwein hast uns verraten!“, brüllte ich Ben an und stürmte mit fuchtelnden Fäusten auf ihn zu, bevor mich das wütend aufschreiende Mädchen wieder packen konnte.„Ich will mit euch Schwächlingen nichts mehr zu tun haben!“, brüllte Ben zurück und flüsterte Coco blitzschnell etwas ins Ohr, bevor er sie auf den anderen Jungen schupste. Beide fielen um und Ben rannte mit ebenfalls schwingenden Fäusten auf mich zu.„Halt!“, brüllte das blonde Mädchen, doch wir waren nicht mehr zu bremsen. Ich knallte gegen Ben und ließ meine Fäuste gespielt schwächlich auf seinen Rücken trommeln, während er so tat, als würde er mich würgen.„Auseinander!“, keifte das andere Mädchen. Sie und das andere Mädchen kamen von beiden Seiten \u0001 \u0002 spürte, wie eins der Mädchen mich von hinten packte, und versuchte, mich von Ben wegzuziehen, während das andere hinter Ben auftauchte.„Zwei, eins“, zählte ich herunter, und bevor die beiden reagieren konnten, hatten Ben und ich schon über die Schulter des anderen zugeschlagen. Nicht fest, aber es reichte, um die beiden zu erschrecken. Ich sah, wie das blonde Mädchen zu Boden fiel und spürte im gleichen Moment, wie ich von dem anderen losgelassen \u0001 \u0002 sprangen Ben und ich auseinander, ich riss Coco von dem Jungen hoch und Ben fing zwei Gläser auf, die unter Luis T-Shirt hervorrutschten, als er den Baum eher heruntersprang, als kletterte.„Weg hier!“Zum Glück blieb der Junge bei den beiden Mädchen, die noch etwas benommen sitzen blieben. Zumindestens die eine hatten wir an der Nase getroffen, die jedoch nicht zu bluten schien, was mich sehr erleichterte, vor allem, da der Kameramann noch da war.„Wir kriegen euch und dann machen wir euch fertig!“, schrie die Blonde hinter uns \u0001 \u0002 von uns drehte sich um, wir joggten so schnell wir konnten, ohne etwas von dem Essen zu verlieren. Hätten die Drei uns verfolgt, hätten wir keine Chance gehabt, so entkamen wir heftig keuchend mit jeder Menge blauer Flecken.„Ich kann nicht mehr“, japste ich, nachdem wir mindestens drei Hügel zwischen uns und die andere Gruppe gebracht hatten, mehrere Richtungswechsel mit eingeschlossen. Und schon wieder hatten wir Glück gehabt: Uns waren keine Jäger begegnet, noch nicht mal eine andere Gejagtengruppe hatte sich blicken lassen. In unserem Zustand waren wir mal wieder leichte Beute. Wir sollten etwas an unserem Prinzip ändern, aber besser ausgepowert, als so langsam zu sein, dass die drei uns wieder eingeholt \u0001 \u0002 wollte ich um Himmels Willen nicht riskieren.„Lasst uns auf den Baum klettern“, ächzte Luis, der das Meiste hatte schleppen müssen und deutete auf einen \u0001 \u0002 widersprach, also kletterten wir einer nach dem anderen hinauf, und diesmal störte uns \u0001 \u0002 Cocos und Luis Hilfe gelang ich relativ schnell und ohne Kratzer hinauf und machte es mir zwischen den beiden bequem. Ben saß auf Cocos anderen \u0001 \u0002 einen Moment saßen wir alle still da, lauschten auf die Geräusche im Wald und warteten darauf, dass sich unser Herzschlag \u0001 \u0002 atmete tief durch und lehnte meinen Kopf an einen breiten Ast. Auf einmal kamen mir die zwei Wochen unerträglich lange vor. Wenn es immer so zugehen würde wie heute, wäre ich wohl spätestens nach ein paar Tagen fix und fertig. Hoffentlich hatten wir wenigstens in der Nacht unsere \u0001 \u0002 einer Weile packten wir das Essen aus und legten es in die ziemlich große Astgabel zu unseren Füßen.„Wir haben bestimmt schon sechs Uhr oder so“, überlegte Ben. „Wollen wir was Essen? Irgendwie habe ich ziemlichen Hunger.“Ich nickte und auch Luis und Coco schien es ähnlich zu gehen. Das ganze Rennen, die ständige Angst und den ganzen Tag an der frischen Luft zu sein, machte wirklich hungrig, Uhrzeit hin oder \u0001 \u0002 nahm ich eins der Brote, darauf bedacht, dass die anderen Sachen deswegen nicht aus der Astgabel fielen und legte es auf mein Bein.„Ähm, wir haben kein Messer, oder?“Bestürzt sahen wir uns an.„Wenn wir das Brot nicht schneiden können …“, überlegte ich.„Wir könnten einfach immer was abreißen“, schlug Coco vor. Einen Moment beäugte ich das Brot, dann riss ich ein ziemlich großes Stück ab.„Das können wir uns teilen“, sagte Ben und nahm es mit einem Lächeln entgegen. Coco fing an zu \u0001 \u0002 riss noch ein zwei kleinere für Luis und mich ab, während Ben zwei Aufstriche raussuchte.„Den anderen können wir ja später aufmachen“, meinte er und schraubte die anderen auf. Mein Magen fing schon fast an zu knurren und mir lief das Wasser im Mund \u0001 \u0002 nie hatte ich mich so auf ein Essen gefreut!Plötzlich drückte Luis mir einen dünnen Ast, von dem er die Rinde abgeschält hatte in die Hand, Coco gab er den \u0001 \u0002 sah ich ihn \u0001 \u0002 lachte. „Damit wir den Aufstrich aus den Gläsern bekommen, oder willst du dein Brot da reinstecken?“, fragte er, amüsiert über meinen verwunderten Gesichtsausdruck.„Ach so. Danke.“ Ich steckte den dünnen Ast in das Glas und bekam tatsächlich eine gute Portion Aufstrich heraus, die ich dann auf meinem Brotfetzen verteilte. Nachdem ich fertig war, gab ich Luis den Ast und er schmierte sich ebenfalls etwas auf sein \u0001 \u0002 verschlangen das Brot geradezu und es herrschte Stille, von den Kaugeräuschen und dem gelegentlichen Schaben der Äste in den Aufstrichgläsern, mal abgesehen. Wir hatten alle viel zu viel Hunger, um uns lange mit Reden aufzuhalten. Langsam wurde ich satter und aß langsamer. Das Essen schmeckte viel besser, als ich erwartet hatte, aber wahrscheinlich lag das unteranderem da dran, dass ich einen so großen Hunger gehabt hatte.„Wir waren echt genial“, grinste Coco plötzlich und strahlte Ben an. „Ich habe gar nicht gewusst, dass du ein so guter Schauspieler bist.“Ben lachte. „Ach. Maria war mir eine große Hilfe. Dieser weinerliche Ton, ich musste fast lachen.“Wir grinsten uns an. Mich wunderte es immer noch, dass ich so überzeugend rübergekommen war. Normalerweise war ich nicht so der Schauspieltyp, aber dieses Mal schien es uns echt gerettet zu haben.„Irgendwie war diese Gruppe echt komisch. Greifen Jäger an. Das ist doch verrückt. Und dann auch noch uns.“ Luis schüttelte den Kopf.„Bei dem Ego? Kann ich mir vorstellen, dass die da auch nicht vor Jägern halt machen“, brummte ich und vertilgte den Rest von meinem Brotstück.„Essen wir noch das Brot auf? Wir haben ja immer noch das andere.“ Hoffnungsvoll sah Ben uns an.„Gute Idee“, stimmte Coco zu und ich verteilte noch den Rest von dem \u0001 \u0002 kehrte wieder Stille ein. Ich versuchte, durch die Blätter den Stand der Sonne auszumachen. Sie schien kurz vor dem Untergehen zu sein, trotzdem war es noch angenehm warm und nur etwas \u0001 \u0002 diesen Moment war es einfach so angenehm hier zu sein. Die unerträgliche Hitze des Mittags war dieser unheimlich angenehmen Wärme gewichen, die ab und zu von einem Windhauch durchbrochen wurde. Doch was ich heute erlebt hatte ließ mich den Wald nicht ganz unbeschwert genießen. Vor allem durch den Kampf, den wir beobachtet hatten und den Überfall der anderen Gejagtengruppe war mir eins schmerzlich klar geworden: Wir wurden gejagt und kein Augenblick war wirklich sicher. Obwohl sich das Gefühl, jeden Moment erwischt zu werden, sehr cool anfühlte, konnte ich das leichte Unwohlsein nicht ganz \u0001 \u0002 war auf jeden Fall drin, da hatte die Broschüre schon einmal recht gehabt. Aber die ganze Zeit gejagt zu werden, würde sicherlich sehr anstrengend werden. Und wenn man von einer Gruppe wie die der drei irren Gejagten verfolgt wurde, wahrscheinlich sogar sehr unangenehm.------------------------------------------Wenn Ihr wissen wollt, wie es weiter geht, könntet ihr ja ein Review da lassen und schreiben, wie ihr es bis jetzt findet, etc.",
            "wordcount": "1.544",
            "chapter_release": "11.07.2015",
            "chapter_number": "11"
        },
        "2": {
            "text": "Nun, nochmal Danke an Tomoons und ich möchte nochmals darauf hinweisen, dass die Geschichte auch auf Wattpad zu finden \u0001 \u0002 Spass noch undLet 's start the game ________________________________Mit einem Knirschen setzte sich der zweite der drei Busse auf dem staubigen Kiesweg in Bewegung und ließ damit die Herzen der vierundvierzig Jugendlichen endgültig schneller schlagen. Nun gab es kein \u0001 \u0002 versuchte ein leichtes Lächeln, um meine angespannte Miene etwas aufzulockern, doch es funktionierte nicht ganz. Sofort hatte ich wieder Falten auf der Stirn und einen zusammengekniffenen Mund, doch meine Augen \u0001 \u0002 ich innerlich das Gefühl hatte, zu explodieren vor Freude, war ich so nervös, aufgeregt und besorgt zugleich, dass ich nicht still sitzen \u0001 \u0002 unbestimmte Wochen lagen vor mir und ich wusste immer noch nicht, ob ich mich nun freuen oder fürchten \u0001 \u0002 krallte ihre Finger in meinen Arm und ich drehte meinen Kopf widerstrebend vom Fenster weg, aus dem ich die ganze Zeit gestarrt hatte, zu \u0001 \u0002 schien es ähnlich zu gehen wie mir, zumindestens rutschte sie auf ihrem Sitz hin und her und warf den anderen Gruppen immer wieder halb misstrauische, halb interessierte Blicke zu. Unsere Gruppe, die außer mir und Coco noch aus Ben und Luis bestand, saß relativ weit vorne im Bus, was mich leider dazu veranlasste, dauernd nach hinten zu \u0001 \u0002 Spiel hatte noch nicht einmal angefangen und schon wurde ich paranoid. Die finsteren Blicke der anderen Jugendlichen taten ihr \u0001 \u0002 diesem Bus saßen ungefähr sieben Gruppen, die vier Personen jeweils so dicht wie möglich beisammen, während zwischen den einzelnen Gruppen überall leere Sitze \u0001 \u0002, einer der Organisatoren, saß vorne neben dem Busfahrer und starrte auf die staubige \u0001 \u0002 beäugten sich die Gruppen, teils abschätzend, kalkulierend, manchmal jedoch eher \u0001 \u0002 einem Ruck drehte ich mich wieder nach vorne und schenkte Coco ein Lächeln, um sie zu beruhigen. Dabei flatterte mein Herz jedoch so verrückt, dass ich Angst hatte, es würde mir \u0001 \u0002 war unglaublich froh, sie dabei zu haben! Zwar verstand ich mich — für meine Verhältnisse — auch mit Ben und Luis überraschend gut, jedoch starrten sie regungslos vor sich hin und zeigten ihre Nervosität nicht, was mich, ohne Coco, schon längst wahnsinnig gemacht \u0001 \u0002 grünes Schimmern aus dem Augenwinkel lenkte meine Aufmerksamkeit wieder zum Fenster. Den anderen schien es genauso zu gehen. Sofort brach Getuschel aus und alle, die auf derselben Seite wie ich am Fenster saßen, drückten sich — genau wie ich mich — an die trübe \u0001 \u0002 fuhren an einem Wald vorbei. Die großen grünen Wipfel ragten aus meinem Sichtfeld, doch ich konnte die ganzen kleinen Büsche, Farne, andere Pflanzen und Baumstämme sehen. Der Wald wirkte unglaublich dicht und sah ganz anders aus, als auf der, der Jugendherberge zugewandten Seite. Nach meiner gestrigen Ankunft in der Jugendherberge, hatte ich mir den Wald verbotener Weise schon einmal näher angesehen, doch der staubige Kiesweg, den unser Bus entlang dröhnte, befand sich genau auf der anderen Seite des Waldes.„Wow, wir sind bestimmt fast da\", hauchte Coco neben mir. Sie hatte sich über mich drüber gelehnt, um ebenfalls so viel wie möglich von dem Wald zu erhaschen.„Beruhigt euch, wir sind die nächsten zwei Wochen da drin\", lachte Ben und stieß sie freundschaftlich in die Seite. Coco lächelte ihn \u0001 \u0002 zusammengezogenen Augenbrauen sah sie ihn an.„Aber ... aber vielleicht sehen wir schon ein Vorg.\" Beim letzen Wort senkte sie die Stimme und warf einen Blick nach hinten zu den anderen \u0001 \u0002 waren die Vorgefängnisse. Doch da niemand Lust hatte dauernd Vorgefängnis zu sagen, hatte sich der Name Vorg \u0001 \u0002 wurde man zuerst eingesperrt. Nach vierundzwanzig Stunden brachten die Jäger einen dann zum Hauptgefängnis. Ein Schauer lief mir über den Rücken. Das Hauptgefängnis bedeutete \u0001 \u0002 warf Luis einen Blick zu und musste seufzen. Er saß eingesunken auf seinem Platz und starrte aus dem Fenster. Ganz vorsichtig drückte ich seine Hand, um ihm Mut zu machen. Luis schien nicht ängstlich, sondern tief \u0001 \u0002 schnellte sein Kopf zu mir und er lächelte mich freundlich an. Doch seine Augen lächelten nicht richtig mit.„Mach dir keinen Kopf, wir schaffen das. Zusammen\", sagte ich leise und sah ihn eindringlich an, doch meine aufmunternden Worte hatten fast das Gegenteil zur Folge. Luis schien noch deprimierter zu sein und ließ die Schultern \u0001 \u0002 klopfte ihm auf den Rücken. „Kein Widerspruch. Dein Vater wird sich wundern!\"Luis lächelte schwach und nickte.„Aber ...\"„Widerrede ist zwecklos\", lachte ich und strahlte ihn an. Das schien endlich zu wirken, zumindestens schüttelte er grinsend den Kopf und das Lächeln blieb auf seinem Gesicht, auch als Ben sich wieder zu Coco \u0001 \u0002 sah wieder nach draußen, zu den vorbeiziehenden Bäumen und spürte, wie meine Nervosität \u0001 \u0002 drehte ich mich zu Coco, um nicht noch weiter auf den vorbeiziehenden Wald zu starren, und verschränkte meine Finger \u0001 \u0002 strich gerade über ihre dunkelbraune Hose und schob ihre andere Hand in die Hosentasche, nur, um sie gleich wieder hinauszunehmen. Nervös umspielten ihre Finger den Stoff, während ihre Augen unruhig \u0001 \u0002 hob sie den Kopf, sah mich an und fing an zu grinsen.„Was denn?\", fragte ich leicht misstrauisch und warf einen kurzen Blick über meine Schulter.„Entspann dich, du runzelst die Stirn, wenn du so nervös bist\", erklärte sie, nicht, ohne noch mehr grinsen zu müssen. Im Gegensatz zu ihr fand ich meine Falten nicht ganz so lustig, aber meine Aufregung veranlasste mich dazu, auf das Spielchen \u0001 \u0002 Blick zu Coco werfend, hob ich beide Augenbrauen und zog einen übertriebenen Schmollmund.„Ich bin nicht nervös.\"„Sagt sie und bekommt wieder Falten.\"Wir fingen beide an laut lachen und es tat gut, um wenigstens für einen kurzen Moment, das flaue Gefühl in meinem Magen zu vergessen. Die Anspannung zu lösen, die mich schon seid heute Morgen so rastlos \u0001 \u0002 Köpfe drehten sich in unsere Richtung und wir bekamen meist verwunderte, aber auch ein paar feindselige Blicke \u0001 \u0002 fing an zu grinsen und lehnte sich zurück.„Ich habe das Gefühl, die zwei Wochen könnten ganz lustig werden.\"„Ne — ja. Wenn wir im Wald so lachen ...\", widersprach ich und atmete tief durch.„Sind wir ziemlich schnell Geschichte\", endete Coco und wischte sich eine Lachträne aus dem \u0001 \u0002 ruckelte es einmal kurz und der Bus blieb stehen. Wie auf einen Schlag war es totenstill, nur der Motor dröhnte noch vor sich hin, bis er ausgeschaltet \u0001 \u0002 drangen Vogelstimmen und das Rauschen der Bäume an unser Ohr, niemand bewegte sich, alle starrten den Mann, der in der ersten Reihe gesessen hatte, an, der nun aufgestanden war. Mein Herz klopfte wie verrückt und meine Hände wurden feucht. Wir waren \u0001 \u0002 sah uns einen Moment lang schweigend an, dann lächelte er.„Worauf wartet ihr noch? Raus mit euch!\", rief er und alle sprangen auf.„Lasst uns vorne rausgehen\", meinte Coco, gerade als ich mich an jemandem vorbei nach hinten quetschen \u0001 \u0002 drehte mich wieder um kam zu ihr zurück, Ben und Luis waren schon bei der Tür angekommen.„Sorry\", murmelte ich, doch sie lächelte mich nur an und wir stiegen aus, in die mittlerweile fast zu heiße \u0001 \u0002 war Mittag, die Sonne brannte auf uns herab und ich war froh, dass wir in ein paar Minuten in den schattigen Wald konnten. Für einen kurzen Moment musste ich meine Augen zusammenkneifen, um nicht geblendet zu werden, dann hatten meine Augen sich an das grelle Licht gewöhnt. Strahlend drehte ich mich zu Coco und den beiden Jungs um. Noch ein paar \u0001 \u0002 Herz machte einen Satz und ich wippte leicht hin und her, bis Ben mich lachend festhielt.„Hör auf, so zu zappeln, dass macht mich nervös!\"Ich musste ebenfalls grinsen und versuchte, trotz des starken Kribbelns in meinem Körper, ruhig stehen zu \u0001 \u0002 waren auch die letzen ausgestiegen und mit einem Zischen schlossen sich die Bustüren, wie, um uns für immer \u0001 \u0002 sah ich mich nach Henry um und entdeckte ihn, neben dem Busfahrer, wie er gerade eine Liste durchging.„Was meint ihr, ist auf der Liste?\", fragte ich die drei aus meiner Gruppe, die dicht neben mir standen.„Keine Ahnung. Vielleicht, ob wir alle da sind\", schlug Luis vor und zuckte mit den Schultern. Ich drehte mich um und sah zu den ganzen anderen \u0001 \u0002 allen Gruppen herrschte ein strikter Abstand, während die vier Gruppenmitglieder immer so dicht wie nur möglich \u0001 \u0002 zu glauben, dass wir vor noch nicht mal einem Tag alle auf einem Haufen gesessen hatten, ohne diese misstrauischen Blicke und den \u0001 \u0002 seufzte und trat einen Schritt nach hinten, als ich merkte, dass es bei uns genauso aussah. Aber wir waren nunmal Feinde, konkurrierende \u0001 \u0002 gab keinen Grund, dass wir freundlich zueinander waren, oder miteinander redeten. Ärgerlich verdrängte ich den Gedanken aus meinem \u0001 \u0002 schien mit der Liste alles zu stimmen, denn Henry nickte dem Busfahrer zu, der daraufhin zurück zum Bus ging und davonfuhr. Mit leicht zusammengekniffenen Augen, damit die Sonne nicht so blendete, sah ich zu der aufgewirbelten Staubwolke, die der Bus hinter sich zurückließ.„Hey!\", rief Henry und ich drehte mich wieder zu ihm um, unbewusst näher zu meiner Gruppe tretend.„In exakt zehn Minuten geht es los. Ich habe hier noch mal was zu trinken und ich rate es jedem von euch. Heute ist es irgendwie besonders warm.\" Er \u0001 \u0002 wir waren zu angespannt, um Mitzulachen, alle drängten sich bloß nach vorne und versuchte an das Wasser zu kommen. Abwehrend hob Henry die Hände.„Stop! Noch geht es nicht los. Stellt euch bitte in einer Reihe auf\", versuchte er die Ersten zurückzuhalten und mit etwas Rempeln und auf die Füße treten, standen wir schließlich in einer ziemlich krummen \u0001 \u0002 alle vier Gruppenmitglieder dicht \u0001 \u0002 Henry gab uns nicht nur etwas Kaltes zu trinken, was in der mittlerweile unangenehm heißen und stillen Luft unheimlich erfrischend war, er klopfte auch unsere Hosentaschen und unsere T-Shirts im Gürtelbereich ab.„Warum machen Sie das?\", fragte Coco, als Henry sicherheitshalber noch mal in ihre Hosentasche hineingriff.„Damit ihr nicht heimlich etwas mitnehmt\", erklärte er gelassen. „Ihr sollt doch alle die gleichen Bedingungen haben.\"Ich stand auf der Seite, der schon Durchsuchten, und nippte an meinem Wasser, während ich die anderen beobachtete, die gerade unter die Lupe genommen \u0001 \u0002 waren die zehn Minuten schon um, warum dauerte das denn so lange? Die Nervosität war einer stärkeren Unruhe gewichen und ich trat von einem Bein auf das andere. Meine Uhr hatte ich zurücklassen müssen, zumindestens war meine Kette erlaubt worden, solange ich nicht versuchte, jemanden damit zu fesseln, wie Henry mir scherzhaft erklärt hatte. Es war ungewohnt, plötzlich ohne Uhr die Zeit bestimmen zu \u0001 \u0002 kam als Letzter unserer Gruppe zu uns und kippte sein Wasser in einem Zug hinunter.„Ich habe immer noch Durst\", brummte er und stellte seinen Becher zu ein paar anderen leeren auf die Straße. Irgendwie tat Henry mir leid, wenn er den ganzen Müll noch wegräumen musste.„Vielleicht finden wir ja bald einen Fluss, oder kommen zumindestens aus der Sonne raus\", lächelte Luis beschwichtigend und streckte \u0001 \u0002 dem Moment drang eine etwas lautere Stimme an mein Ohr und mein Blick huschte zu einem Mädchen, aus dessen Tasche Henry gerade ein Taschenmesser zog.„Das hab ich wohl ausversehen reingetan\", murmelte sie, doch Henry steckte das Messer, ohne etwas zusagen, ein.„Das hat die bestimmt gemacht, um uns fertigzumachen\", flüsterte ein anderes Mädchen hinter mir aufgebracht ihrer Gruppe \u0001 \u0002 starrte für einen Moment vor mich hin. Das war ziemlich wahrscheinlich, trotzdem kam es mir falsch vor, ihr deswegen mit soviel Hass zu begegnen.„So. Seid ihr bereit?\" Henry rappelte sich auf und der letze Junge trat zu seiner Gruppe. Bevor ich mich zusammenreißen konnte, krallte ich mich schon an Coco fest, die genau das Gleiche auch bei mir machte.„Ich habe Angst\", flüsterte sie.„Ich habe keine Ahnung, was ich fühlen soll\", murmelte ich zurück, während mein Herz wie verrückt schlug. Sollte ich Angst haben, gleich nach der ersten halben Stunde, die alle Gejagten Zeit hatten, einem Jäger in die Arme zu laufen, oder sollte ich mich einfach freuen, dabei zu sein. Als eine der wenigen, die es geschafft hatten, einen Platz bei diesem Spiel zu bekommen?„Keine Sorge\", grinste Ben und legte uns beiden einen Arm über die Schulter. „Wir schaffen das.\"Coco drückte sich kaum merklich an ihn und ich musste mich bemühen, nicht zu auffällig zu \u0001 \u0002 schüttelte kaum merklich den Kopf und ich bemerkte besorgt, wie seine Augen wieder diesen bekümmerten Ausdruck \u0001 \u0002 nicht auffällig zu wirken, löste ich mich grinsend aus Bens Umarmung, die, als ich es versuchte, eher zu einem Würgegriff wurde und stellte mich unauffällig zu Luis.„Mach dir wegen deinem Vater keine Sorgen.\" Ernst sah ich ihn an und verschränkte nervös meine Finger auf dem \u0001 \u0002 huschten seine Augen zu mir, blickten kurz in meine und dann senkte er beschämt den Kopf.„Wirklich, wir passen aufeinander auf.\" Immer noch ernst sah ich ihn an und knuffte ihn in die Seite. „Und jetzt komm, wir wollen doch nicht, dass die anderen einen Vorsprung haben!\"Das lockte endlich ein Grinsen auf sein Gesicht und er richtete sich auf.„Dann sollten wir wohl mal langsam losgehen.\"Ich hob bei seinen Worten alarmiert den Kopf und stellte erschrocken fest, dass alle anderen sich bereits um Henry versammelt hatten, der gerade das Schloss einer der Türen im Zaun \u0001 \u0002 packte Coco und Ben am Ärmel und zog sie mit zu den anderen.„He\", beschwerte sich Ben, hob mich hoch und schleppte mich das letzte Stück.„Lass mich runter\", lachte ich und zappelte so stark, dass er mich wieder runterlassen musste. Henry schüttelte bloß grinsend den Kopf, die anderen warfen uns feindselige und angespannte Blicke \u0001 \u0002 dem Moment fielen mir auch die zwei Kameras auf, die direkt auf uns gerichtet waren. Sofort sah ich weg und hätte am liebsten beschämt den Kopf gesenkt. Die Kameras zu beachten, war schließlich strengstens verboten, trotzdem fiel es mir schwer, nicht nach Raffael Ausschau zu halten. Ich erinnerte mich an sein Lächeln und musste plötzlich trotz meiner Anspannung ebenfalls lächeln. Schnell konzentrierte ich mich auf Henry.„Ok.\" Henry hustete einmal kurz und alle drehten sich wieder zu ihm um. Gerade steckte er sein Handy weg, in das er vorhin noch ständig Anweisungen gemurmelt hatte, und ließ den Blick über die Gruppe schweifen. „Ihr lauft erst los, wenn ich euch das Zeichen gebe, nicht früher!\"Mit diesen Worten öffnete er die kleine Tür und sofort drängelten sich alle, um möglichst vorne zu \u0001 \u0002 quetschte mich dicht hinter Coco an ein paar vorbei, doch schließlich kamen wir nicht mehr vorwärts.„He, nicht weiter vor!\", rief Henry und stemmte sich gegen die Jugendlichen in der ersten \u0001 \u0002 blieb ich stehen, obwohl ich am liebsten einfach losgerannt wäre. So weit und schnell in den Wald hinein, wie es nur ging.„Maria.\" Coco griff nach meinem Arm, wurde jedoch trotzdem noch ein weiteres Stück von mir weggedrückt. Ihre Hand fest in meiner schaute ich mich nach Luis und Ben um, die ganzen hinten \u0001 \u0002 fing meinem Blick auf und zuckte entschuldigend mit den \u0001 \u0002 lächelte und nickte, um ihm zu zeigen, dass es ok war, doch ich ärgerte mich. Wir mussten vorne sein, sonst war unser Start hinausgezögert und die anderen hatten einen \u0001 \u0002 biss ich mir auf die Lippe. Was dachte ich denn da? Es war doch völlig egal, ob wir ein paar Sekunden später loslaufen konnten! Beschämt senkte ich den \u0001 \u0002 Nervosität des letzen Tages, das ruppige Verhalten der anderen — hatte es etwa schon so stark auf mich abgefärbt?Doch in dem Moment riss Henry mich aus meinen trüben Gedanken.„Noch zehn Sekunden.\" Er hob den Kopf und blickte von seiner Uhr auf. Sofort entstand wieder leichtes Gedränge und ich hielt für einen kurzen Moment die Luft an, als jemand mir ausversehen den Ellenbogen in den Bauch drückte. Die zwei Kameras schienen jede Bewegung unserer drängelnden Gruppe wahrzunehmen, langsam liefen die Leute um uns herum, und als ich meinen Blick auf den Wald richtete, entdeckte ich gleich sieben. Was wollten so viele von ihnen denn hier? Obwohl ich versuchte, sie nicht zu beachten, lösten sie ein ungutes Gefühl in mir aus.„Fünf!\"Mein Herz fing an immer schneller zu schlagen und in dem Moment kam auch das Adrenalin. Ich ballte meine freie Hand zur Faust, mit der anderen hielten Coco und ich uns immer noch fest.„Vier!\"Ein Ellenbogen zerquetschte meine Magengrube. Als ob mir nicht schon schlecht genug wäre.„Drei.\"Mit aller Mühe beherrschte ich mich, nicht zurückzuschlagen, und machte einen Schritt zurück, so sehr mir das auch widerstrebte.„Zwei.\"Mein Herz drohte, meine Brust zu sprengen. Adrenalin wurde mit kräftigen Stößen durch meine Venen gepumpt. Mit angespannten Muskeln stand ich da, impulsiv wie eine Feder, bereit, jeden Moment loszuschießen.„Eins.\"",
            "wordcount": "2.861",
            "chapter_release": "31.05.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Hey LeuteUnd wieder einmal ein neues Kapitel ___________________________________Mit einem Blick vergewisserte ich mich, dass meine Gruppe bei mir war.„Los, viel Spaß!\", rief Henry lachend und brachte sich mit einem Satz in \u0001 \u0002 stürmten alle los, ich musste Cocos Hand loslassen, verlor für ein paar Sekunden in dem Gedränge und Geschupse die Orientierung, dann erspähte ich Luis und brach links aus der Meute aus, die sich unglaublich schnell durch die Tür im Zaun in den Wald hineingedrückt \u0001 \u0002 stolperte leicht und wäre beinahe in eine Kamera geknallt, gerade noch konnte ich nach unten an ihr vorbeitauchen. Überall um mich herum waren Bäume und andere \u0001 \u0002 drehte ich mich zu dem Kameramann um und wollte gerade eine Entschuldigung stammeln, als der Mann mich unwirsch \u0001 \u0002 biss die Zähne zusammen und versuchte in den auseinanderlaufenden Jugendlichen Ben, Luis oder Coco \u0001 \u0002! Coco stand mit Ben genau auf der anderen Seite der Meute und die Beiden schienen nach uns Ausschau zu halten, Luis konnte ich jedoch nicht mehr \u0001 \u0002 beobachtete, wie immer mehr Gruppen im Unterholz verschwanden, jede von einer Kamera \u0001 \u0002 leichtes Lächeln schlich sich auf mein Gesicht, dann holte ich tief Luft und drängte mich an den letzen Jugendlichen vorbei, zu Coco und Ben.„Maria!\" Ben winkte mir zu, ich lief etwas mehr nach links, da ich von den rennenden Leuten immer wieder nach rechts abgedrückt wurde, und stieß prompt mit jemandem zusammen.„Pass doch auf!\", schnauzte der Junge mich an und rannte dann, ohne mich eines weiteren Blickes zu würdigen, \u0001 \u0002 sah ich ihm hinterher und stellte mich neben Coco.„Wo ist Luis?\", wollte ich wissen und ließ meinen Blick hastig an einer Kamera, die direkt auf uns drei gerichtet war, vorbeischweifen.„Keine Ahnung\", antwortete Coco besorgt und strubbelte sich durch ihre roten wilden Locken. Ihr schien es genauso schwer zu fallen, die Kameras zu ignorieren. Hoffentlich würden wir uns noch an sie gewöhnen. „Als wir losgelaufen sind, habe ich ihn noch gesehen, aber jetzt. Er ist einfach weg!\"„Ich wollte mich nur nicht übertrampeln lassen\", hörte ich Luis Stimme hinter mir, und als wir uns umdrehten, grinste er uns gelassen an.„Man, du hättest dich ruhig früher zeigen können\", drohte Ben spielerisch und knuffte ihn. Luis grinste \u0001 \u0002 waren noch drei Kameras da, zwei verschwanden gerade hinter den letzten anderen Jugendlichen im Wald. Die Letzte war auf uns gerichtet und die Frau ging langsam um uns herum. Ich atmete tief durch und ignorierte sie trotz des unangenehmen Prickelns in meinem Nacken.„Dann lasst uns endlich von hier verschwinden, wir sind die Letzten\", bemerkte Coco und schüttelte grinsend den \u0001 \u0002 joggten los, erstmal in die Richtung, in die auch die anderen Gruppen gelaufen waren: Mitten in den Wald, möglichst weg vom Zaun. Schließlich war er eine unüberwindbare Barriere und wir wollten nicht riskieren, dort in die Enge getrieben zu \u0001 \u0002 bald war von der Wiese und dem hohen Drahtzaun nichts mehr zu sehen, die Bäume standen immer dichter und wir mussten immer öfter hintereinander laufen. Der Geschmack von Sommer lag in der Luft und das Licht wirkte grünlicher. Der Boden war zwar fast vollständig von Blättern bedeckt, doch trotzdem wuchsen hier einige Pflanzen und ließen den Wald noch grüner \u0001 \u0002 warf einen flüchtigen Blick über meine Schulter und erspähte die Kamera, die uns \u0001 \u0002 dem Moment stolperte ich leicht über eine Wurzel und richtete meine Aufmerksamkeit wieder auf den grünen \u0001 \u0002 lief an mir vorbei zu Coco, Luis blieb hinter mir.„Schauen wir erstmal nach einem geeigneten Versteck?\", fragte Coco und drehte sich halb zu uns um.„Dann sollten wir vielleicht weiter nach rechts, da sieht es dichter aus\", bemerkte Luis und schloss zu mir auf.„Aber was machen wir, wenn wir genau auf ein Lager der Jäger zulaufen?\", fragte ich besorgt und sprach damit die Frage aus, die mir seid ein paar Minuten im Kopf \u0001 \u0002 anderen sahen sich ratlos an. „Wir hoffen einfach mal, dass es nicht so ist\", grinste Coco und Luis nickte.„Wenn wir eins sehen, können wir ja wieder in die andere Richtung laufen, aber sonst. Wir haben keine Ahnung, wo die Dinger sind. Vielleicht laufen wir auch gerade genau von einem weg.\"Ich lächelte etwas beruhigter. „Dann lass uns nach rechts gehen.\"Sofort lief unsere Gruppe schräg auf ein paar große grüne und sehr dornig aussehende Büsche zu. Ich seufzte kaum merklich und war auf einmal froh über die langen Hosen, die wir bekommen \u0001 \u0002 vor mir stoppte kurz vor den Büschen und sah sich Hilfe suchend zu mir um. Ich blieb neben ihr stehen und mein Verdacht bestätigte sich: Die Büsche waren mehr als nur leicht dornig, die bestanden fast nur aus Dornen!Ich runzelte die Stirn und lächelte plötzlich.„Ist doch super, dann wird doch hoffentlich keine andere Gejagtengruppe hier durch sein.\"Ben nickte. „Und vielleicht lassen die Jäger das Gebiet erstmal in Ruhe.\"Es entstand eine kleine Pause und niemand ging los. Schließlich riss ich mich zusammen, hob meine Arme hoch und lief langsam vorwärts. Sofort waren Ben, Luis und dann Coco hinter \u0001 \u0002 versuchte ich den dichtesten Bereichen auszuweichen, soweit ich das überschauen \u0001 \u0002 Äste rutschten an meinem T-Shirt vorbei, die wenigsten gingen so hoch, dass sie meine Arme erreichten.„Autsch\", fluchte Ben hinter mir, als ein Ast, den ich zur Seite gedrückt hatte, zurückschnellte und ihn traf.„Sorry!\", sagte ich entsetzt, konnte mich jedoch nicht umdrehen, da mich sofort sämtliche Zweige in den Bauch piecksten.„Schon ok\", kam es von Ben und im gleichen Moment kam ein lautes „Aua verdammt!\" von \u0001 \u0002 Luis schien halbwegs unverletzt an den ganzen Dornen vorbeizukommen. Ich spürte, wie die spitzen Stacheln an meinem T-Shirt entlangrutschten, doch zum Glück blieben sie nicht an dem Stoff \u0001 \u0002 wurden die Büsche weniger und ich kam wieder auf laubbedeckten \u0001 \u0002 mir zwängte sich Ben gerade an der letzen Dornenranke vorbei und blieb erleichtert stehen. Ich wischte mir ein paar Blätter von der Hose und zog eine besonders lange Dorne hinaus, die mich zum Glück nur gekratzt und sich nicht in mein Bein gebohrt \u0001 \u0002 schien wirklich der Einzige zu sein, der nichts abbekommen hatte. In Cocos Haaren hatten sich ein paar kleine Zweige verfangen, Ben hatte einen roten Kratzer auf der Wange und meine Hose war von Dornen nur so \u0001 \u0002 war der restliche Wald dornenfrei.„Die Kamera sind wir auf jeden Fall auch los\", kicherte ich, nur um mich gleich darauf erschrocken umzusehen, ob wir auch wirklich alleine \u0001 \u0002 lachte und zog sich einen etwas größeren Zweig aus den Haaren. Die Kamerafrau schien uns in der Tat nicht durch die Dornen gefolgt zu sein und ich war sehr froh darüber. So mussten wir wenigstens nicht dauernd aufpassen, was wir sagten.„Lasst uns weitergehen\", sagte Luis und wir machten uns wieder auf den \u0001 \u0002 Vergleich zu gerade eben war der Waldbereich hier ein richtiges Paradies: Riesige alte Bäume ragten in den Himmel und das Sonnenlicht malte gefleckte Muster auf den Waldboden, wo, nebenbei bemerkt, noch nicht einmal Brennnesseln wuchsen. So schön war es nicht mal in dem Wald hinter meinem \u0001 \u0002 Boden war von einer dicken Schicht Laub bedeckt, sodass jeder unserer Schritte leicht knirschte, was aber in den allgemeinen Geräuschen des Waldes nicht weiter auffiel.„Es ist echt schön hier\", sagte ich leise zu Coco und stapfte neben ihr eine leichte Anhöhe hinauf.„Stimmt\", lächelte sie und stieß mich an. „Was meinst du, wie viel Zeit haben wir noch?\"Ich sah sie für einen Moment fragend an, dann klingelte es bei mir.„Keine Ahnung. Vielleicht eine Viertelstunde?\"„Meint ihr, wann die Jäger starten?\", klinkte Ben sich ein und auch Luis lief schneller.„Ja, schließlich sollten wir ... he, was ist das denn?\"Coco blieb stehen und deutete mit einer Hand auf ein paar umgestürzte Baumstämme. Ich legte den Kopf leicht schräg und fing an zu strahlen.„Lasst uns mal näher hingehen\", drängte ich die Anderen und lief los.„War das gerade ein Geistesblitz, oder was ist los?\", fragte Luis misstrauisch, während er neben mir herrannte.„Keine Ahnung\", antwortete ich lachend und blieb vor dem ersten Baumstamm stehen. Gleich fünf umgestürzte Laubbäume lagen halb übereinander vor uns, jedoch musste man mindestens drei Schritte vor den Stämmen stehen bleiben, da einem laublose, aber armsdicke, dicht gepackte Äste und Zweige den Weg versperrten.„Das ist ein richtig gutes Versteck\", murmelte Ben und versuchte ein paar der Äste zur Seite zu schieben. Doch die ganzen Zweige waren so gut wie \u0001 \u0002 sah mich um und entdeckte einen abgesägten Baumstumpf. Misstrauisch runzelte ich die Stirn, als ich einen weiteren fast direkt daneben \u0001 \u0002 anderen drei versuchten inzwischen die Zweige zur Seite zu schieben, doch sie waren erstaunlich fest.„Hier sind fünf Baumstümpfe\", murmelte ich. „Und da liegen fünf Bäume.\"„Was ist?\", fragte Coco und trat wieder einen Schritt von dem Versteck zurück.„Das kommt mir irgendwie nicht natürlich vor\", erklärte ich und deutete auf die \u0001 \u0002 verschränkte die Arme vor der Brust. „Meinst du, die Leute, die das Spiel gemacht haben, haben das hier gebaut?\"Ich \u0001 \u0002 sah plötzlich viel misstrauischer aus. Dann zuckte er mit den Schultern und lächelte.„Es ist trotzdem ein gutes Versteck, wenn wir reinkommen. Auch wenn sie es gebaut haben, können wir es doch nutzen.\"„Stimmt.\" Ich lächelte leicht. Mein Misstrauen kam mir plötzlich unberechtigt vor und ich nickte.„Wir müssen einen Weg da rein finden\", stimmte Coco zu, wieder begeistert.„Und wenn das ein künstliches Versteck ist, dann muss es einen Eingang geben\", grinste Ben. Begeistert machte ich ein paar Schritte nach vorne, um mit dem Suchen anzufangen.„Hab einen\", kam in dem Moment Luis Stimme von rechts und ich blieb \u0001 \u0002 sah ich mich dahin um, wo er gerade noch gestanden hatte, entdeckte ihn aber ein kleines Stück weiter, auf dem Boden kniend.„Hier könnten wir durchkriechen\", erklärte er, als ich neben ihm war und deutete auf eine kleine Lücke unter einem der Stämme.„Wer will zuerst?\", fragte ich scherzhaft, doch weder Coco noch Ben schienen begeistert zu sein, als Erstes durch den schmalen Spalt zu kriechen. Als ich hindurchspähte konnte ich nur Dunkelheit ausmachen und die Schemen der Baumstämme, die das Versteck bildeten.„Ich würde sagen, der Kleinste von uns\", grinste Ben und erntete dafür einen bitterbösen Blick von \u0001 \u0002 knuffte ihn in die Seite, sah jedoch gleich darauf verlegen zur Seite, als er sie grinsend ansah.„Ok, ich gehe\", brummelte ich und legte mich flach auf den Bauch. „Aber Coco ist fast genauso klein wie ich. Das sind nur die Locken, die sie so groß erscheinen lassen.\"Das Loch war wirklich schmal, jedoch zum Glück so groß, dass selbst Ben durchpassen \u0001 \u0002 holte tief Luft, zog mich mit den Armen vorwärts und befand mich im nächsten Moment auch schon zwischen den \u0001 \u0002 das wars dann malaber lasst doch bitte ein Review da, wie es euch sogefallen hat?",
            "wordcount": "1.872",
            "chapter_release": "03.06.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Mit zusammengekniffenen Augen, um in dem Dämmerlicht besser sehen zu können, kroch ich vorwärts, mich immer weiter ziehend und kam in einen kleinen Hohlraum unter den ganzen Ästen. Vorsichtig setzte ich mich auf und konnte nicht anders, als zu staunen:An manchen Stellen drangen Lichtstrahlen durch die dichten Zweige und erhellten den Raum, der gerade groß genug für vielleicht vier, fünf Leute war, \u0001 \u0002 dem Boden lag kein Laub, wahrscheinlich hatten die Spielemacher es extra entfernt. Die Erde war nicht kühl, sondern angenehm warm. Die Höhle war zwar nicht sonderlich hoch, Ben könnte wahrscheinlich nicht mal knien, für mich war es jedenfalls kein Problem. Nur die Luft war etwas stickig hier drin.„Es ist super, kommt rein\", sagte ich und spähte durch den kleinen Eingangstunnel nach \u0001 \u0002 der anderen Seite erschien Luis Gesicht und ich wich ein Stück zurück, als er begann, \u0001 \u0002 Luis kam Coco und zum Schluss Ben. Wir saßen alle so weit wie möglich an der Wand, doch es war trotzdem recht eng. Für drei Leute wäre es ganz gemütlich gewesen, wir mussten alle ziemlich zusammenrücken.„Mist, ich dachte es reicht für vier\", seufzte ich und zog meine Knie an, damit Luis seine längeren Beine etwas ausstrecken konnte.„Es ist für den Anfang doch schon mal was\", widersprach Coco. „Aber wir sollten noch nachsehen, ob es einen Fluss hier in der Nähe gibt. Ich habe Durst, und was meint ihr, wie viel Zeit haben wir noch?\"Ich sah ratlos von einem zum anderen.„Hoffentlich noch eine viertel Stunde\", antwortete Ben besorgt. „Aber du hast recht. Suchen wir erstmal einen Fluss. Vielleicht finden wir auch gleich eine Station mit Essen in der Nähe.\"Einer nach dem anderen robbte wieder nach draußen, wobei ich unendlich froh war, sobald sich meine Lungen wieder mit frischer, kühler Luft \u0001 \u0002 jetzt merkte ich, wie beengend es da drin wirklich gewesen war, und hoffte, dass ich mich daran noch gewöhnen \u0001 \u0002 allem da drin zu schlafen stellte ich mir schrecklich vor. So zusammengekrümmt und im Sitzen. Ich verdrängte erst einmal die Gedanken daran. Das Problem würden wir, wenn es so weit war, lösen.„Wollen wir uns aufteilen?\", fragte ich, als alle draußen waren, doch Ben schüttelte den Kopf.„Es ist sicherer, wenn wir zusammenbleiben, vor allem, weil wir nicht wissen, wie lange wir noch haben bis zum Gong.\"„Am besten wir gehen da lang\", sagte Luis und deutete in die entgegengesetzte Richtung, als die, aus der wir gekommen \u0001 \u0002 wir auf dem Hinweg an keinem Fluss vorbeigekommen waren, war das wohl die beste Lösung. Der Wald war in diesem Bereich wirklich angenehm: Die Bäume standen etwas weiter auseinander, es gab keine piksenden Dornen oder Brennnesseln. Noch nicht mal Wurzeln, über die man stolpern \u0001 \u0002 liefen recht zügig, lauschten angespannt und voller Angst auf den Gong. Hofften, dass er erst kommen würde, wenn wir Wasser gefunden und wieder in unserem Versteck \u0001 \u0002 marschierten wir einen Hügel hinauf, als ich plötzlich ein leises Rauschen hörte.„Hört ihr das?\", fragte ich in dem Moment, in dem Coco „Da ist ein Fluss!\" \u0001 \u0002 rannten wir los, dem Rauschen \u0001 \u0002 Fluss war ziemlich breit und befand sich in einer leichten Senke, in die wir ohne anzuhalten hinunter \u0001 \u0002 Wasser war angenehm kühl und ich trank gierig ein paar Schlucke. Das Laufen war etwas anstrengend gewesen und so war ich über das kristallklare Wasser nur noch glücklicher.„Der Fluss ist ungefähr zwei Hügel von unserem Versteck entfernt\", sagte Ben und sah sich für einen Moment wachsam um. Dann lächelte er.„Unser Versteck ist wirklich perfekt.\"Ein breites Lächeln schlich sich auf mein Gesicht. Die zwei Wochen würden ein Klacks werden. Warum hatte ich mir auch Sorgen gemacht?Ich sah zu Luis, der plötzlich die Stirn runzelte.„Mhm?\" Fragend sah ich ihn an, doch er schüttelte nur den Kopf.„Schon ok.\" Er lächelte leicht.„Wir sollten langsam ...\", meinte Coco, jedoch wurde der letze Teil ihres Satzes von einem lauten und dröhnenden Gong übertönt. Er hallte noch einen Moment zwischen den Bäumen nach, dann war er nicht mehr zu \u0001 \u0002 Farbe wich aus meinem Gesicht und ich sah das gleiche Entsetzen in den Augen der anderen.„Verdammt, der Gong! Die Jäger sind da!\", fluchte Ben.,,Zurück, kommt schon! \" Luis sprang auf und wir rannten. Rannten so schnell uns unsere Beine trugen. Es war nicht wie auf dem Hinweg als wir, mal langsam, dann wieder etwas schneller vorankommend, gemütlich durch den Wald gejoggt waren. Nein, diesmal rannten wir und merkten kaum, wie die Bäume an uns vorbeiflogen, während wir durch den Wald preschten, im Weg hängenden Ästen notdürftig ausweichend. Es war die reine \u0001 \u0002 Jäger waren da, mit Pech nur ein paar Hügel weiter hinten gestartet, ab jetzt hieß es entkommen oder nahezu sicher das Ende des Spiels. Keine sichere Minute mehr.„Das Spiel hat begonnen\", dachte ich und musste mit aller Kraft ein Lächeln unterdrücken. Schon seit Wochen hatte ich mich genau auf diesen Moment \u0001 \u0002 hatte ich Zweifel gehabt, hatte Angst, doch das Gefühl von Adrenalin, Kraft und der frischen Luft, die ich gierig einatmete, als ich den Hügel hinaufstürmte, war einfach \u0001 \u0002 da war wieder das Kribbeln in meinem Bauch, schon bei der puren Vorstellung, dass sie jeden Moment kommen und uns finden \u0001 \u0002 Moment. Plötzlich war die Freude vorbei. Es könnte schon in wenigen Minuten aus sein. Mein Heimfahrtticket. Um meine Freunde wiederzusehen und ihnen zu sagen, dass ich gescheitert war.„Hör auf!\", dachte ich verärgert und schüttelte den Kopf, versuchte die dunklen Gedanken aus meinem Kopf zu verdrängen. Meine Gruppe war stark! Zwar bestanden die Jägergruppen immer aus fünf Leuten und nicht wie die der Gejagten aus vier, doch wir würden das schaffen!„Maria. Komm!\"Ich hob den Kopf und bemerkte, dass ich langsamer geworden war und die anderen mich schon ein ganzes Stück abgehängt hatten.„Die zwei Wochen werden toll, keine düsteren Gedanken mehr\", befahl ich mir, atmete tief ein und aus, setzte ein Lächeln auf und rannte \u0001 \u0002 liefen nicht so schnell, wie wir konnten, doch immerhin so schnell, dass ich, als ich unser Versteck zwischen den Bäumen entdeckte, ziemlich aus der Puste \u0001 \u0002 hätte das Fitness-Programm meiner Mutter doch nicht ignorieren sollen. Und dabei hatte sie mich auch noch gewarnt, als ich abgelehnt hatte. \u0001 \u0002 und Coco schien es ähnlich wie mir zu gehen, nur Ben sah noch ziemlich fit aus.„Beeilt euch, wir sind fast da\", grinste er und lief lässig neben uns.„Pah\", knurrte ich, konnte jedoch nicht ganz verhindern, dass sich ein Lächeln auf mein Gesicht \u0001 \u0002 Laub knirschte unter meinen Füßen bei jedem Schritt, doch ich war fast sicher, dass unser Keuchen das sowieso übertönen würde.„Ich geh zuerst\", seufzte Coco, als wir bei unserem sicheren Versteck angekommen waren, und ließ sich auf den Bauch fallen, um durch die Öffnung \u0001 \u0002 war gerade halb darin verschwunden, sodass nur noch ihre Beine hinausschauten, als ich ein Rascheln \u0001 \u0002 unangenehmes Prickeln machte sich auf meinem Rücken breit und ich wirbelte im gleichen Moment wie Luis \u0001 \u0002 uns auf dem Hügel standen fünf Personen, ein Mädchen und vier Jungen. Jeder trug ein dunkelbraunes T-Shirt und eine dunkelgrüne Hose.„Jäger!\", rief ich entsetzt, bevor ich mir die Hand vor den Mund schlagen konnte.„Lauft!\"",
            "wordcount": "1.243",
            "chapter_release": "07.06.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Luis drehte sich panisch zu Coco und Ben um, der ihn erschrocken ansah. Die Jäger stürmten los, wie auf ein geheimes Kommando kamen sie den Hügel hinunter und das bedrohlich \u0001 \u0002 packte Coco an den Beinen und zog sie mit einem Ruck zurück nach draußen.„Was, wie?“, fragte sie völlig verwirrt, doch ich ließ ihr keine Zeit, weiter zu fragen, packte sie und zog sie hinter mir \u0001 \u0002 mussten hier weg! Luis und Ben waren dicht hinter mir. In dem Moment fielen mir die Dornen ein, und wir liefen genau darauf \u0001 \u0002 blieb ich stehen, sah mich panisch um und biss die Zähne zusammen, als ich sah, wie nah die Jäger schon waren.„Was ist?“, rief Luis mit fast schon schriller Stimme.„Los!“ Ben wollte schon weiterlaufen, als ich ihn festhielt.„Hier lang, da sind die Dornen!“ Flehend sah ich ihn an und im nächsten Moment stürmten wir nach schräg \u0001 \u0002 reichte das Dornengebiet nicht so weit in die \u0001 \u0002 wir vorher schon gerannt waren, rannte ich, als wäre ich gerade frisch aufgestanden. Ich flog geradezu über den Waldboden, den kleinen Hügel hinauf und einfach \u0001 \u0002 lief kurz vor mir, Luis und Coco rechts von \u0001 \u0002 Erschöpfung, die ich vorher gehabt hatte, war verschwunden, ich rannte durch einen niedrig hängenden Ast und bemerkte noch nicht einmal, dass die dünnen Zweige mir ins Gesicht \u0001 \u0002 ließ locker: Wir waren viel zu verschreckt, voller Energie und dem Drang nach Flucht, als das wir uns ergeben würden. Die Jäger schienen unheimlich motiviert sein, uns zu erwischen, zudem waren sie erst seit ein paar Minuten unterwegs, während wir schon etwas länger gelaufen \u0001 \u0002 wurden meine Beine schwerer und ich kämpfte mich mit lautem Keuchen mühsam das letze Stück eines kleinen Hügels \u0001 \u0002 ich bloß dieses verdammte Fitness-Programm nicht abgelehnt!Aber dafür war es jetzt eh zu spät. Kaum zu glauben, dass ich mich auf die Jagd mit den Jägern gefreut hatte. Ich rang nach Luft.„Weiter. Kommt schon!“ Ben packte mich am Arm und zog mich ein kleines Stück weiter nach vorne. Für diesen kleinen Moment schien das Laufen wieder ganz einfach, doch sobald er mich losließ, kam ich mir schwer und erschöpft \u0001 \u0002 schaffte Ben es nur, so eine Sportskanone zu sein?Doch zum Glück zeigten auch die Jäger langsam Anzeichen von Erschöpfung, was sie jedoch nicht daran hinderte, näher zu \u0001 \u0002 Lunge brannte und ich hatte das Gefühl, dass sich meine Beine in Zementblöcke verwandelt \u0001 \u0002 neben mir keuchte entsetzlich, wir erreichten den Rücken des Hügels und liefen auf der anderen Seite wieder \u0001 \u0002 verlor für einen Moment fast das Gleichgewicht, ruderte wild mit den Armen, rutschte ein Stück den Hügel hinunter und fand mein Gleichgewicht wieder.„Alles … ok?“, brachte Coco \u0001 \u0002 nickte, immer noch zu erschrocken, um zu antworten. Mein Herz klopfte wie wild: Vor Anstrengung und Angst, dass gleich die ersten Jäger uns erwischen würden.„Da unten!“, keuchte Ben plötzlich und deutete nach rechts. Mein Blick folgte seiner Hand und entdeckte eine \u0001 \u0002 war eine ziemlich große, rennende \u0001 \u0002 sah genauer hin, sprang das letzte Stück des Hügels hinunter und das Herz rutschte mir in die \u0001 \u0002 war nicht eine große Gruppe, das waren Gejagte, die von Jägern gejagt wurden, genau wie wir und wir liefen direkt auf sie zu.„Wir müssen umdrehen“, japste ich.„Wir könnten unsere Jäger auf sie hetzen“, sagte Luis und warf uns einen fragenden Blick zu. Er schien plötzlich wieder motivierter zu sein, doch ich fühlte mich noch genauso schlapp wie gerade eben.„Aber ihre Jäger könnten hinter uns herlaufen“, widersprach Ben und wurde zögernd langsamer.„Wir haben keine Zeit!“, rief Coco und zog ihn vorwärts, auf die andere Gruppe \u0001 \u0002 spürte eine Hand in meinem Rücken und schrie \u0001 \u0002 Jäger fiel knurrend wieder ein winziges Stück zurück, doch ich spürte, dass er direkt hinter mir war.„Lauft!“ Meine Stimme klang panisch und selbst in meinen Ohren ungewohnt. Obwohl ich schon so erschöpft war, hatte ich plötzlich das Gefühl wieder schneller zu werden.„Du hast keine Chance!“, lachte der Jäger hinter mir und wieder spürte ich seine Hand, wie sie versuchte, mein T-Shirt zufassen zu bekommen. Vielleicht kam es mir auch nur so vor, als würde ich schneller werden. Zumindestens blieben uns die Jäger dicht auf den \u0001 \u0002 andere Gejagtengruppe entdeckte uns, wedelte mit den Armen und brüllte, dass wir weggehen \u0001 \u0002 wir liefen stur geradeaus, nur noch wenige Meter trennten uns. Damit unser Plan klappte, mussten wir so knapp wie möglich vor der Gruppe vorbeilaufen. In der Hoffnung, dass die Jäger, die sie verfolgten, nicht hinter uns \u0001 \u0002 sah eine komische Bewegung aus dem Augenwinkel und entdeckte eine Kamera. Na toll!, schoss es mir durch den Kopf.„Maria.“ Luis packte mich am Arm und riss mich in dem Moment nach vorne, wo die Hand des Jägers erneut meinen Rücken streifte.„Ich kann nicht mehr“, keuchte ich. Mein kurz da gewesener Optimismus war verflogen und ich spürte die Erschöpfung nur allzu deutlich. Das war wesentlich schlimmer und anstrengender als ein hundert Metersprint!„Endspurt!“, brüllte Ben und sauste dicht vor der anderen Gejagtengruppe vorbei. Ich holte tief Luft und rannte, holte noch mal alle Kraft aus mir, konzentrierte mich nur noch darauf, zu rennen.„Seid ihr …“, hörte ich eine Stimme aus der anderen Gruppe, doch genau da brach lautes Geschrei los, als unsere Jäger mit der Gejagtengruppe kollidierten.",
            "wordcount": "909",
            "chapter_release": "14.06.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich sah nicht zurück, wollte gar nicht wissen, was \u0001 \u0002 Gruppe sprintete zwischen zwei Hügeln hindurch und immer weiter, selbst als schon unheimlich viele Bäume zwischen uns und den anderen Gruppen lagen.„Wir müssen ... anhalten\" brachte Luis hervor und wurde \u0001 \u0002 Beine schienen unter mir zu schwanken und ich stützte mich an einen Baum, um nicht \u0001 \u0002 lehnte sich gegen Ben, der wiederum an einen Baum gelehnt stand.„Wenn jetzt Jäger kommen\", japste ich und versuchte tief und langsam ein und aus zu atmen. Meine Beine zitterten und ich glaubte fast die immer fröhliche Stimme meines Sportlehrers in meinem Kopf zu hören: „Na, noch eine Runde?\"„Dann sind wir dran\", antwortete Ben mit einem gequälten Lächeln.„Was machen wir denn jetzt?\", fragte Luis und setze sich auf den laubbedeckten Boden. Ich ließ mich ebenfalls fallen und strich mir meine, durch die Flucht ziemlich wirren Haare, aus dem Gesicht.„Zu unserem Versteck können wir nicht zurück\", seufzte Coco. „Die Jäger schauen bestimmt nach, ob wir zurückkommen.\"Betrübt ließen wir unsere Köpfe hängen. Da hatten wir dieses wirklich geniale Versteck gefunden und konnten es nicht benutzen, da die Jäger uns gesehen hatten, wie wir hineingegangen waren. Sie würden es auf jeden Fall im Auge behalten, da war ich mir sicher. Dann kam mir ein anderer Gedanke.„Mein ihr, es war schlimm von uns, die andere Gruppe auszubremsen und unsere Jäger auf sie zu hetzen?\", fragte ich \u0001 \u0002 anderen drei hoben den Kopf doch niemand antwortete.„Es passiert ihnen ja nichts wirklich schlimmes\", sagte Luis schließlich.„Genau, außerdem haben wir so eine Konkurrenz weniger\", sagte Coco mit einem schwachen Lächeln.„Gut, es war nicht fair, aber ... schon ok\", seufzte ich.„Schlechtes Gewissen?\", fragte \u0001 \u0002 nickte und er lachte.„Komm schon. Ich hab mir auch erst gedacht, dass das moralisch echt nicht zu vertreten ist, aber sie können sich doch zumindestens teilweise befreit haben. Außerdem kommen sie doch erst in ein Vorg.\"„Hoffen wir nur, dass sie es uns nicht zu übel nehmen\", brummte Coco.„Stimmt. Und he, wir sind unseren ersten Jägern entkommen\", grinste ich und wir schlugen ein. Für einen Moment konnte ich mein schlechtes Gewissen so begraben. Hoffentlich würde ich, zumindestens für die nächsten Stunden, so abgelenkt sein, dass es nicht wiederkam!„Obwohl ich mir das hier nicht ganz so hart vorgestellt habe\", lachte Coco und streckte sich.„Ich schon\", murmelte Luis fast tonlos, doch ich hörte ihn.„Was meinst du damit?\", fragte ich \u0001 \u0002 hob den Kopf und schien mit sich zu kämpfen.„Mein Vater ... er ist ein echter Fan von Sport und von der Jagd ... und er ...\" Luis schlug die Augen nieder.„Er hat mich hier angemeldet, weil er der Meinung ist, dass ich ... ach, er meinte, ich sollte mehr Sport machen\", endete er plötzlich mit einem fast echten \u0001 \u0002 nickte und lächelte, um ihm zu zeigen, dass ich ihm glaubte, doch ich hatte das Gefühl, das er vorher etwas anderes sagen \u0001 \u0002 starrte auf den Waldboden vor mir und zerpflückte ein braunes und trockenes Blatt in immer kleinere Bröckchen, während ich mich \u0001 \u0002 die Jugendherberge, wo wir den Tag vor dem Spiel verbracht hatten. Dort hatte ich Luis schon einmal gesehen, mit seinem \u0001 \u0002 Bahnsteig war wie leer gefegt und es nieselte leicht. Meine kleine Schwester hing an mir dran, als wollte sie mich nie mehr loslassen und auch meine Eltern sahen besorgt aus.„Schaffst du das auch ganz alleine?\", fragte meine Mutter zum bestimmt hundertsten Male. Ich nickte. „Mom, wir haben das schon zigmal besprochen. Ich weiß genau, was ich machen muss, außerdem fahre ich nicht zum ersten Mal mit dem Zug\", erklärte ich und strich meiner kleinen Schwester über die Haare.„Aber das Umsteigen ...\", murmelte sie, als mein Vater ihr eine Hand auf den Arm legte.„Maria schafft das schon. Schließlich ist sie unser großes Mädchen.\" Stolz sah er mich an und streckte eine Faust nach mir \u0001 \u0002 schlug dagegen und lächelte leicht. „Hoffentlich ist es schön da und es gibt nette Leute.\" Darüber hatte ich mir schon die ganze Zeit Sorgen gemacht. In der Broschüre hatte nur gestanden, dass es ein unvergessliches Erlebnis werden würde. Zwei Wochen im Wald, jede Menge Abenteuer und neue Freunde. So was schrieben die doch immer. Aber das wir die Zeit in einem Wald verbringen sollten gefiel mir, wenigstens nicht so ein stickiger Ort, wo ich die letzen Ferien hingemusst \u0001 \u0002 Vater war ein Erfinder und in meinen Augen ein Genie – leider schien das der Rest der Welt nicht so zu sehen, selbst meine Mutter zweifelte manchmal daran, wenn mal wieder eine seiner Erfindung nach hinten \u0001 \u0002 das war wieder einmal passiert: Seine neuste Erfindung hatte nicht nur sich selbst, sondern noch unser halbes Haus und die Nachbarwohnung zerstört und uns einen Haufen Schulden aufgebrummt. Wir hatten noch nie viel Geld gehabt, weshalb ich auch schon seit Jahren in jeden Ferien einen Job gemacht \u0001 \u0002 Zerstörung, die dieses Ding angerichtet hatte, hatte uns in unserem Monatsgeld so weit zurückgeworfen, dass meine Eltern Schwierigkeiten hatten, uns zu ernähren. Deshalb fuhr ich auch schon eine Woche vor den Sommerferien weg. Nach dem Spiel gab es dann noch fünf Wochen, an denen ich ebenfalls arbeiten konnte, um beim abtragen der Schulden zu helfen. Da das Spiel so groß in den Medien gewesen war, hatte die Schule mich schon eine Woche früher in die Ferien entlassen und uns somit einen großen Gefallen erwiesen. Ein Mund weniger, der in den zwei Wochen gestopft werden musste, und wenn ich gewann – was ich jedoch bezweifelte – winkte auch noch eine schöne Menge Geld.„Stell es dir einfach wie einen Ferienjob vor\", sagte mein Vater und legte meiner Mutter einen Arm um die Schulter.„Bin ich ja gewöhnt\", brummte ich und wickelte eine Schnur des Rucksacks um meinen Finger.„Ach Schatz, wir sind dir auch so dankbar. Anna ist ja leider zu jung, um da mitzumachen.\"Ich nickte leicht und hob den Kopf, als ich ein Rauschen hörte, doch die Lautsprecheransage war durch den Regen nicht zu verstehen.„Ich glaube mein Zug kommt\", murmelte ich und drückte meine Schwester noch einmal ganz fest an mich, bevor ich sie von meinem Bein löste.„Hab dich lieb!\", sagte sie und klammerte sich dann sofort an meine Mutter. Ich lächelte und wuschelte ihr durch die \u0001 \u0002 mir fuhr mit einem Zischen der Zug ein.„Machs gut, mein Schatz.\" Meine Mutter drückte mich ganz fest an sich und ich löste mich nur widerwillig von ihr.„Wir versuchen dann schon mal das Haus zu renovieren und die Schulden etwas abzuzahlen\", seufzte mein Vater und klopfte mir auf den Rücken, während wir uns umarmten. „Viel Glück!\"Ich ging ein paar Schritte zurück und setzte den kleinen Rucksack auf, in dem alles war, was ich in den zwei Wochen brauchen würde.„Nun geh schon, sonst verpasst du noch den Zug und vergiss nicht, rechtzeitig umzust...\", rief meine Mutter mir hinterher.„Ja Mom! Danke. Hab euch lieb!\", rief ich zurück und stieg in den Zug. Sofort umhüllte mich angenehme Wärme und ich kam mir umso nässer vor. Warum hatte unser kleiner Bahnhof nicht wenigstens etwas, wo man sich unterstellen konnte?Ich atmete tief ein und aus und ging los, um mir einen Platz zu suchen. Es ist wie ein ganz normaler Job, versuchte ich mir einzureden, doch trotzdem hatte ich ein bisschen \u0001 \u0002 setzte ich mich ganz an den Rand eines Abteils und zog die Zettel mit meinem Fahrplan heraus. Noch drei Stationen ... dann musste ich umsteigen. Gleis eins. Konnte ich mir merken. Seufzend steckte ich die Zettel wieder ein und starrte aus dem Fenster. Draußen war alles grau und nass, trotzdem beobachtete ich die Landschaft, die \u0001 \u0002 warf einen kurzen Blick auf meine Uhr und seufzte leise. Es war fünf Uhr morgens. Noch ein Merkmal, warum dies kein normaler Ferienjob \u0001 \u0002 gähnte und hob meinen Rucksack auf meine \u0001 \u0002 öffnete ich ihn und holte mein Buch heraus. Ich war wirklich froh, es mitgenommen zu haben, so hatte ich wenigstens eine Beschäftigung in den fünf Stunden, die ich unterwegs sein \u0001 \u0002 richtig konzentrieren konnte ich mich nicht: Sobald ich mich gerade auf das Buch eingelassen hatte und richtig im Lesen war kam eine Ansage und ich schreckte wieder hoch, voller Angst, dass es der Bahnhof, wo ich aussteigen musste, \u0001 \u0002 genau ich auch immer hinfuhr, meinen Eltern schien es sehr wichtig gewesen zu sein, und ich wollte sie nicht enttäuschen, indem ich meine Züge verpasste. In der Anmeldebestätigung, die ich bekommen hatte, stand extra, dass ich bitte pünktlich zu erscheinen \u0001 \u0002 strich ich mir ein paar Haarsträhnen aus dem Gesicht und schüttelte dann den Kopf. Ich würde das schaffen, ganz klar, ich musste es nur schaffen meinen Kopf davon abzuhalten, sich sämtliche Punkte genau zu überlegen, wo ich scheitern konnte. Zwar war ich diese Stecke schon unheimlich oft gefahren, aber noch nie so \u0001 \u0002 Ablenkung fing ich leise an, zu \u0001 \u0002 Glück war das Abteil so gut wie leer, sonst hätte mich bestimmt einer hinausgeworfen. Doch der einzige andere Passagier war ein älterer Herr, der völlig in seiner Zeitung versunken \u0001 \u0002 fuhr der Zug in den großen Bahnhof ein, an dem ich rausmusste. Ich stand auf, stopfte mein Buch in den Rucksack und setzte ihn mir \u0001 \u0002 ging ich vorsichtig, während der Zug immer langsamer wurde, zu einer der Türen. Mittlerweile hatte sich der Zug gefüllt und ich stellte mich hinten an die ganzen Menschen an, die auch aussteigen \u0001 \u0002 blieb der Zug stehen, ich schwankte leicht, und mit einem lauten Zischen öffnete sich die Tür. Sofort strömte die Menschenmenge hinaus und ich ließ mich ein Stück von ihr mitziehen. Ich befand mich in einem riesigen Bahnhof. Überall waren Geschäfte, Gleise, Züge und vor allem \u0001 \u0002 sah ich mich um und entdeckte auf der gegenüberliegenden Seite Gleis eins. Na toll!Sofort lief ich los und stellte plötzlich mit Entsetzen fest, dass da bereits ein Zug stand. Auf meinem Fahrplan stand, dass ich fünf Minuten Umsteigezeit hatte. Aber wer hatte denn damit gerechnet, dass das Gleis gleich so weit weg von meinem sein würde?Das darf doch nicht war sein, dachte ich und stürmte los. So schnell ich konnte bahnte ich mir einen Weg durch die ganzen Leute und rempelte dabei eine ganze Menge \u0001 \u0002 ganze Zeit „Entschuldigung!\" und „Tut mir leid\" murmelnd erreichte ich schließlich den Zug und wollte gerade einsteigen, als mir ein Wort ins Auge ins Auge stach. Nürnberg. Sofort zuckte ich zurück und hüpfte wieder auf den Bahnsteig. Ich wollte ganz sicher nicht nach \u0001 \u0002 atmend sah ich auf meine Uhr und stellte fest, dass mein Zug eigentlich schon da sein sollte. Dann sah ich auf eine der Anzeigetafeln und las zähneknirschend, dass mein Zug Verspätung hatte und deshalb erst in einer viertel Stunde ankommen \u0001 \u0002 dafür war ich jetzt durch den ganzen Bahnhof gerannt. Seufzend ließ ich mich auf einen der Sitze am Bahnsteig plumpsen und starrte vor mich hin. Hoffentlich ging das jetzt nicht so \u0001 \u0002 mich ein wenig abzulenken und die Zeit schneller vergehen zu lassen beobachtete ich die anderen Leute am \u0001 \u0002 waren viele in Anzügen oder anderer Bürokleidung, ich war wohl voll in den Berufsverkehr gekommen. Doch auch schon ein paar Familien waren unterwegs. Ich beobachtete gerade das Szenario mit einem kleinen Mädchen, dass unbedingt ein Gebäckstück haben wollte, als mein Zug \u0001 \u0002 sprang auf, ging zu einer der Türen und wartete, bis die letzten Leute ausgestiegen \u0001 \u0002 weiter geht's, dachte ich, warf der verzweifelten Mutter mit dem kleinen schreienden Mädchen noch einen letzten Blick zu und stieg dann in den \u0001 \u0002 machte ich ein paar Schritte und strahlte vor Begeisterung. Hier gab es Kabinen, das hieß, wenn ich Glück hatte, war ich die ganze Fahrt \u0001 \u0002 ging ich die Reihe ab und suchte nach einer unreservierten Kabine. Die Viertletzte war frei, also huschte ich hinein, bevor es jemand anderes tun \u0001 \u0002 ich die Tür hinter mir zu gezogen hatte, herrschte absolute Ruhe. Erleichtert warf ich meinen Rucksack auf einen der Sitze und setze mich \u0001 \u0002 war ich auch wieder vollständig getrocknet. Ich strubbelte mir durch die Haare, damit sie mir nicht mehr so auf dem Kopf klebten und entspannte \u0001 \u0002 dauerte nicht lange, dann fuhr der Zug wieder aus dem Bahnhof raus und \u0001 \u0002 regnete es nicht mehr, oder es hatte einfach nicht geregnet, auf jeden Fall kam gerade die Sonne hinter ein paar grauen Wolken heraus und tauchte die ganze Landschaft in ein goldenes \u0001 \u0002 sah ich nach draußen und schloss dann die Augen. Meine Hand tastete nach der Kette, die ich anhatte, und schloss sich um den kleinen \u0001 \u0002 Kette trug ich immer, wenn ich nicht zuhause war. Ob ich nun bei einem Ferienjob, oder auf Klassenfahrt war, sie erinnerte mich an zuhause und machte mich glücklich.„Ähm, ist hier noch frei?\", wurde ich aus meinen Gedanken \u0001 \u0002 öffnete ich die Augen und sah ein Mädchen mit blonden langen Haaren, die in der Tür \u0001 \u0002 setzte ich mich gerade hin und nickte.„Der Rest ist alles voll\", erklärte sie und schob drei Koffer vor sich in die \u0001 \u0002 will die denn hin?, überlegte ich und packte meinen Rucksack auf den Sitz am Fenster. Als endlich alle Koffer drinnen waren, schloss sie die Tür und setzte sich mir schräg \u0001 \u0002 trat Stille ein und ich rutschte leicht nervös auf meinem Sitz hin und her. Ich war schon immer eher zurückhaltender gewesen, wenn ich Leute nicht kannte und hoffte ich, dass sie die Stille nicht so bedrückend \u0001 \u0002 Moment fragte ich mich, ob ich sie ansprechen sollte, um höflich zu wirken, doch sie schien nicht sonderlich interessiert an mir zu sein, zudem fiel mir eh nichts \u0001 \u0002 saßen schweigend da. Das Mädchen zog eine schmale dunkelblaue Broschüre aus einem ihrer Koffer und faltete sie auseinander. Das Ding kam mir ziemlich bekannt vor.„He, gehst du zu dem Spiel?\", fragte ich, nachdem ich all meinen Mut zusammen genommen \u0001 \u0002 blickte mich über den Rand ihrer Broschüre an, nickte knapp und sah dann wieder das Ding an.„Du auch?\"„Ja\", antwortete ich und ein leichtes Kribbeln machte sich in mir breit. Ich hatte jemanden gefunden, der auch da hin musste.„Ich bin Maria\", sagte ich dann schnell, immer noch strahlend.„Lydia\", erwiderte sie, ohne von der Broschüre \u0001 \u0002 nervös sah ich sie an, doch als nichts mehr passierte, sah ich aus dem Fenster.„Bist du freiwillig da?\", fragte sie nach einer Weile, und als ich aufsah, merkte ich, dass sie mich musterte.„Ähm, ja.\" Eigentlich zwar nicht, dachte ich, aber schließlich tat ich meinen Eltern gerne den Gefallen, und ich musste ja auch nicht gleich rumposaunen, dass wir mehr als pleite waren.„Du etwa nicht?\", fragte ich, da mir ihre Frage schon etwas seltsam vorkam.„Nö, meine Eltern haben mich hier hergeschickt. Zu so was Teurem würde ich mich nie selbst anmelden. So viel Geld, dafür, dass sie uns in einem Wald aussetzen\", sagte sie völlig kalt und beobachtete mich genau. „Deine Eltern müssen wohl ganz schön reich sein, wenn du da hinwillst.\"Ich versuchte ein kleines Lächeln. „Nein, ich ... ich habe bei einem Preisausschreiben mitgemacht und die Teilnahme gewonnen.\"Puh, geschafft auszuweichen. Zumindestens nur die halbe Wahrheit gesagt.„Aha. Gewonnen also.\" Sie klang nicht sehr \u0001 \u0002 nickte vorsichtig. „Was denkst du, machen sie genau mit uns?\"Endlich hatte ich jemanden gefunden, mit dem ich darüber reden konnte, denn die Frage wurmte mich schon, seid ich den Brief bekommen hatte, dass ich drin war.„Keine Ahnung. Solange coole Leute da sind, ist mir das auch ziemlich egal. Das Einzige, was mich anpisst, ist, dass es zwei Wochen in einem Wald sind\", erklärte Lydia und verschwand wieder hinter ihrer \u0001 \u0002 sah ich auf den Boden. Ich liebte es, im Wald zu sein, und ich fand es schade, dass sie genau das nicht mochte. Langsam durch das Unterholz schlendern, die Waldluft genießen, so verbrachte ich gerne meine freien Nachmittage. Warum also nicht die zwei Wochen? Solange die Leute uns da nicht zwangen, Spiele, wo man sich auspowern musste, zu spielen, war ja alles gut. Ich hasste es, auf Bäume zu klettern und das letzte Mal, als ich versucht hatte, durch einen Wald zu rennen, war ich mit aufgeschürften Knien und einem ziemlich großen Kratzer im Gesicht \u0001 \u0002 verkniff mir ein „Wird bestimmt schön\" und sah aus dem Fenster. Die Landschaft hatte sich ganz schön verändert. Um uns herum gab es zwar noch viele Felder, aber immer öfter fuhren wird an Wäldern \u0001 \u0002 einer Weile zog sie einen MP3-Player hervor.„Was hörst du so?\", fragte sie, während sie die Kabel entwirrte.„Ähm ... Filmmusik. Und ich bin ein großer ... Bon Jovi Fan.\" Ich hielt angespannt die Luft an.„Mhm. Dann nehme ich die Kopfhörer\", beschloss sie.„Du kannst gerne laut hören. Macht mir nichts.\"„Wirklich?\"„Klar, kein Problem. Ich höre eigentlich alles\", sagte ich und bereute es keine Minute \u0001 \u0002 mochte ich wirklich so gut wie alle Musik, das Einzige, was ich nicht ausstehen konnte, war nur Schlagzeug und jemand der dazu rappte. Irgendwie hatte ich es nicht geschafft, mich damit \u0001 \u0002 das war genau das, was Lydia \u0001 \u0002 ich hielt den Mund und starrte weiter nach \u0001 \u0002 rappte leise mit, und ich musste zugeben, sie war gut, doch irgendwann hielt ich es nicht mehr aus, murmelte: „Muss mal aufs Klo\", und verschwand nach draußen. Hier herrschte eine angenehme Ruhe und ich drehte mich nach kurzem Zögern nach rechts. Ein bisschen die Beine vertreten tat immer gut. Also marschierte ich einmal bis zum Ende des Zuges und wieder \u0001 \u0002 war wirklich ganz schön voll, doch der Gang war meistens frei, nur einmal musste ich mich an einer Gruppe Jugendlicher \u0001 \u0002 allen Abteilen herrschte eine Grundlautstärke, die wirklich angenehm war. Man fühlte sich nicht \u0001 \u0002 ich wieder zurück in die Kabine kam, hatte Lydia die Musik ausgemacht und blätterte wieder grimmig in der \u0001 \u0002 setzte ich mich.„Weißt du, wann wir ankommen?\", fragte sie und drehte den Kopf in meine Richtung.„Mhm, zwei Stunden\", meinte ich, nachdem ich auf die Uhr gesehen \u0001 \u0002 seufzte. „Dann schlaf ich mal eine \u0001 \u0002 lächelte und machte mir es auch bequem. Dann holte ich mir mein Buch heraus, schlug es auf und fing an zu \u0001 \u0002 versank ich in der Geschichte. Ich wusste nicht, wie lange ich gelesen hatte, als Lydia plötzlich \u0001 \u0002 und etwas misstrauisch sah ich auf. Sie grinste mich an, sagte jedoch nichts.„Was denn?\" Ich hielt einen Finger zwischen die Seiten, damit ich die Stelle wiederfand, wo ich gerade aufgehört \u0001 \u0002 sie schüttelte nur den \u0001 \u0002 schräg sah ich sie an.„Sag schon!\"„Du summst, wenn du liest.\"„Was? Mist, sorry\", grummelte ich. Das hatten mir schon meine Eltern gesagt, aber ich war eigentlich davon ausgegangen, es mir abgewöhnt zu \u0001 \u0002 legte ich das Buch weg und die Tür ging auf. Es war ein Schaffner.„Die Karten, bitte.\"Ich kramte in meiner Pullovertasche nach der Fahrkarte, während Lydia ihre dem Mann schon reichte.„Vielen Dank.\" Er knipste ein Loch hinein, gab ihr die Zettel wieder und sah mich an.„Hab's gleich\", murmelte ich und fand endlich die Fahrkarte. Lächelnd überreichte ich sie ihm. Er lächelte zurück, machte ein Loch hinein und gab sie mir \u0001 \u0002 schloss er die Tür und es war wieder \u0001 \u0002 hatte sich schon wieder hingelegt und ich betrachtete sie. Wenn sie die Augen geschlossen hatte und sich entspannte, sah sie gar nicht mehr so griesgrämig und unfreundlich aus. Sondern eigentlich ganz nett. Ich war wirklich froh, sie kennengelernt zu \u0001 \u0002 einem leichten Lächeln im Gesicht lehnte ich mich gegen meinen Rucksack und starrte vor mich hin, während ich nachdachte. Eigentlich hätte ich allen Grund gehabt, müde zu sein, aber seid ich sie getroffen hatte, war ich \u0001 \u0002 Spiel, das so viele Wochen in angenehmer Ferne gewesen war, war nun zum Greifen nah. Noch heute würden wir \u0001 \u0002 Zeit verging irgendwie unheimlich schnell und ich schreckte aus meinen Gedanken hoch, als der Bahnhof, an dem wir aussteigen mussten, durchgesagt \u0001 \u0002 Moment zögerte ich, dann rüttelte ich Lydia vorsichtig.„Aufstehen, wir sind da\", erklärte ich, als sie mich müde \u0001 \u0002 packte meinen Rucksack und wartete, bis sie sich aufgerichtet und ihre Koffer geschnappt hatte. Zusammen gingen wie aus der Kabine zu der nächsten Tür. Der Zug wurde schon deutlich langsamer und erneut wurde der Bahnhof durchgesagt.„Die holen uns doch ab?\", fragte ich etwas besorgt und sie nickte.„Wir haben ihnen schließlich geschrieben, wann wir ankommen.\"Quietschend hielt der Zug, die Türen glitten auf und ich sprang auf den sonnenüberfluteten Bahnsteig. Lydia stapfte hinterher.„Wundervoll, oder?\" Ich drehte mein Gesicht zur Sonne. Bei uns hatte es die beiden letzten Tage nur geregnet.„Na ja. Wo sind die jetzt?\" Lydia drehte sich einmal um ihre eigene Achse und auch ich drehte mich \u0001 \u0002 anderen, die ausgestiegen waren, gingen bereits in verschiedene Richtungen \u0001 \u0002 Mann mit einem Zettel in der Hand stand da und kam nach einem kurzen Moment auf uns zu.„Hi, seid ihr Lydia Kaufer und Maria Davids?\" Seine Stimme hatte einen angenehmen Klang und er sah freundlich \u0001 \u0002 nickte und Lydia sagte „Ja.\"„Freut mich. Ich bin Henry. Wir können gleich fahren, aber einer fehlt noch\", erklärte er, während er uns zu einem Kleinbus führte.„Setzt euch einfach schon rein, bin gleich wieder da.\" Damit ging er zurück und ich zog an der Schiebetür. Sie bewegte sich keinen Millimeter. Na toll, musste ich mich gleich blamieren? Mit einem Ruck ging die Tür auf einmal auf und ich konnte gerade noch meine Hand \u0001 \u0002 saßen bereits ein Mädchen und drei Jungen in dem weißen Auto. Einer von ihnen hatte die Tür geöffnet und lies sich wieder auf seinen Platz fallen.„Hi\", sagte ich verlegen und kletterte \u0001 \u0002 Mädchen grüßte leise zurück, die Jungs grinsten sich nur an. Lydia kletterte hinter mir hinein und wuchtete ihre Koffer hinterher. Sie nickte den vier Jugendlichen zu und setzte sich neben mich. Jetzt blieb noch genau Platz für eine \u0001 \u0002 Mädchen saß auf der anderen Seite von mir, die drei Jungs saßen in der letzten Reihe und sahen allesamt ziemlich sportlich aus. Mir kam der Gedanke, ob es nicht vielleicht doch klüger gewesen wäre, das Fitness-Programm, dass meine Mutter mir gegeben hatte, durchzuarbeiten. Jetzt war es jedenfalls zu \u0001 \u0002 ja. Noch stand nicht fest, dass wir uns abrackern mussten. Vielleicht müssen wir auch Löcher graben, überlegte ich mir eher scherzhaft und erinnerte mich an ein Buch, das ich mal in der Schule lesen musste. Wohl eher \u0001 \u0002 Lydias Koffer war es ziemlich voll geworden und ich war ziemlich froh, den kleinen Rucksack dabeizuhaben, der mühelos auf meinen Schoß passte. In der Bescheinigung hatte auch extra gestanden, dass wir Klamotten für die zwei Wochen bekommen würden und uns deshalb nicht so viel mitnehmen sollten. Ich ließ meinen Blick erneut durch den Kleinbus \u0001 \u0002 Mädchen neben mir lächelte mich an, als sie meinen Blick bemerkte und ich lächelte \u0001 \u0002 seufzte neben mir und ich drehte mich zu ihr \u0001 \u0002 sie sah aus dem Fenster und wirkte alles andere als \u0001 \u0002 dauerte nicht lange, bis der Mann mit einem weiteren Jungen ankam, der sich nach vorne \u0001 \u0002 fuhren wir los. Ich wurde wieder etwas nervös und verschränkte die Finger ineinander.„Hi, noch mal an alle.\" Der Mann sah uns kurz im Rückspiegel an. „Vielen Dank, dass ihr euch für das Spiel angemeldet habt. Ich bin Henry, und wenn ihr Fragen habt, könnt ihr gerne zu mir kommen.\"„Ähm, sind wir wirklich zwei Wochen in einem Wald?\", fragte das Mädchen neben mir sofort und sah sich dann verlegen \u0001 \u0002 lächelte. „Ja, das stimmt.\" Lydia neben mir rutschte noch ein Stück tiefer in ihren \u0001 \u0002 restliche Fahrt sagte niemand etwas, entweder sie hatten keine Fragen mehr, oder niemand traute sich, welche zu fragen. Bei mir war es \u0001 \u0002 sah die ganze Zeit auf Lydias Seite aus dem Fenster. Wir fuhren durch mehrere Ortschaften durch, und überall schien die \u0001 \u0002 fuhr der Kleinbus auf eine Landstraße, beschleunigte und bog dann auf eine kleinere, sehr unebene Straße ab. Wir wurden ordentlich durchgeschüttelt, bis wir endlich ein großes Gebäude erreichten.„Was ist das?\", fragte ich verwundert und drehte den Kopf, um das Gebäude noch weiterhin zu sehen, als Henry auf einen Parkplatz fuhr.„Das ist eine Jugendherberge, die wir komplett reserviert haben.\" Er stellte den Motor ab und stieg aus. Wir quetschten uns alle möglichst schnell hinaus, nicht, ohne das ein Junge über Lydias Koffer fiel. Es war ziemlich warm und ich krempelte die Ärmel von meinem Pullover hoch. Hier herrschte reger Betrieb: Überall standen Autos, zwischen denen Erwachsene und Jugendliche hin und her liefen. Auch ein paar kleine Kinder waren dabei. Überall wurde geredet, sich umarmt und verabschiedet.„Hier lang\", sagte Henry und scheuchte uns vor sich her, an den ganzen Leute vorbei, auf das Gebäude \u0001 \u0002 war ein weißer, rechteckiger, etwas länglicher Kasten mit einer großen gläsernen Eingangstür, durch die Leute hinein und \u0001 \u0002 dem etwas größeren, gepflasterten Platz vor dem Gebäude, führte nur der eine Weg ab, den wir auch mit dem Kleinbus gekommen waren. Dem Betrieb nach hatten wir viel Glück gehabt, dass uns auf der schmalen Straße kein Auto entgegen gekommen war. Ich reckte den Hals und saugte die Umgebung in mich auf: Die Teile, die ich einsehen konnte, bestanden aus Wiesen, wo mehrere Bäume draufstanden. Mitten auf dem Hof stand eine riesige Eiche und tauchte die darunter stehende Sitzbänke in ihren \u0001 \u0002 schwang mir den Rucksack auf den \u0001 \u0002 ich die ganze Zeit in der Hand getragen hatte, als jemand gegen mich stieß. Einen kurzen Moment kämpfte ich um mein Gleichgewicht, doch dann kippte ich zur Seite um.„Hoppla\", sagte jemand mit rauer Stimme und fing mich auf. Überrascht hing ich da wie ein Waschlappen, die Hände immer noch schützend vor mein Gesicht gepresst. Vorsichtig stellte mich der junge Mann wieder auf meine eigenen Füße. Er hatte breite Schultern, wirkte jedoch eher dünn als muskulös. Seine Stimme klang wirklich faszinierend.„Danke\", nuschelte ich, als ich plötzlich auf den Rücken geklopft bekam und einen Schritt nach vorne stolperte.„Weiter geht 's.\" Henry schob mich vorwärts. „Mit dem Zaun alles ok, Raffael?\"Der junge Mann nickte. „Das Loch habe ich gestopft.\" Durch seine dunkle Stimme klang das irgendwie bedrohlich, doch bevor ich mir darüber weiter Gedanken machen konnte, stieß Henry mich an und wir holten die anderen auf. Ich warf ihm einen kurzen Blick zu und lächelte. Er lächelte zurück. Ich mochte Henry. Er war wirklich \u0001 \u0002 erreichten das Gebäude, und als ich mich noch einmal umdrehte, konnte ich den jungen Mann unter den ganzen Leuten nicht mehr \u0001 \u0002 war es angenehm kühl, im Gegensatz zu draußen.„Stellt euch bitte an\", rief Henry, um über das Stimmgewirr gehört zu werden, ordnete uns hinter einer ziemlich langen Schlange wartender Personen an und lief zum Empfangstresen, hinter dem eine Frau stand. „Ich muss wieder los, also wenn jemand fragt ...\"Die Frau lächelte ihn an, nickte und Henry winkte uns noch mal, dann verschwand er nach \u0001 \u0002 war die Letzte in der Schlange, und da es eh noch dauern würde, bis ich drankam, sah ich mich interessiert \u0001 \u0002 sah ganz typisch nach Jungendherberge aus: Die Wände waren in einer Mischung aus weiß und graublau gestrichen, überall standen Stühle in den Ecken und kleine Tische, die hübsch mit kleinen Blumen und Moos dekoriert \u0001 \u0002 und links von uns führten große Treppen nach oben in den zweiten Stock.„Bitte da hoch\", hörte ich die Frau sagen und das Mädchen, das neben mir gesessen hatte, ging die linke Treppe hoch. Mittlerweile standen ziemlich viele Leute hinter mir und unterhielten sich aufgeregt. Ich versuchte die Gespräche auszublenden und rückte wieder ein Stück näher auf den Tresen zu. Um uns herum wimmelte es von Eltern und teilweise auch Großeltern. Es erstaunte mich, wie schnell ich weiter Richtung Tresen kam. Die Frau hatte wirklich ein erstaunliches \u0001 \u0002 Herz klopfte mir bis zum Hals. Ich war endlich hier und es gab so viele fremde Leute. Mein Blick huschte zwischen den ganzen Gesichtern hin und her. Doch natürlich war niemand Bekanntes zu \u0001 \u0002 drei Jungen, die mit uns hier hergekommen waren, und Lydia wurden die rechte Treppe hochgeschickt.„Wartest du?\", rief ich über das Geschnatter hinweg, als Lydia gerade gehen wollte.„Ok.\" Sie setzte sich auf einen noch freien Stuhl und platzierte ihre Koffer um sich herum, während ich an den Empfangstresen trat. Er war aus einem dunklen Holz und es stapelten sich unheimlich viele Zettel, Karten und Bänder auf ihm, manche klemmten unter den zwei kleinen Blumentöpfen, die links neben einem Laptop standen. Keine Ahnung, wie da jemand durchblicken sollte.„Dein Name?\", fragte die Frau und lächelte mich freundlich an. Sie hatte eine große Brille auf der Nase, trug eine helle Bluse und sah nach Mitte fünfzig aus. Überall um ihre Augen konnte ich kleine Lachfältchen sehen und ihr schwerblumiges Parfüm zog mir in die Nase.„Maria Davids.\"Sie gab etwas in ihren Computer ein und nickte dann.„Herzlich willkommen. Deine Nummer ist 397. Hier.\" Sie reichte mir einen kleinen, länglichen Zettel, auf dem mein Name und meine Nummer draufstand. „Nicht verlieren, der ist wichtig.\"„Danke.\" Ich steckte den Zettel zu meiner Fahrkarte in die Tasche meines blauen Pullovers und zog den Reisverschluss wieder zu.„Kannst du deinen rechten Arm mal hier drüberlegen?\" Sie deutete auf den Tisch und ich legte nach kurzem Zögern meinen Arm auf die ganzen Zettel. Sie kramte in einer ebenso vollen Schublade, schob meine Uhr nach vorne und legte ein grünes Armband aus Gummi um mein Handgelenk, welches sie mit einem komischen Gerät festmachte. Es zischte leicht und ich zog instinktiv meine Hand zurück, doch sie hielt mich mit einem überraschend starken Griff fest.„Gleich vorbei\", sagte sie, stellte das Ding zurück auf den Schreibtisch und griff erneut in die Schublade. Nach etwas Suchen nahm sie ein gelbes Band heraus, wo ein schwarzes G drauf war, und machte es ebenfalls um meinen Arm.„Diese Armbänder sind für die nächsten zwei Wochen sehr wichtig, also versuch nicht, sie irgendwie abzumachen. Nicht, dass es gehen würde.\"Zufrieden drehte sie die beiden Bänder hin und her, um zu sehen, ob sie auch wirklich fest saßen. Dann nahm sie ihre Brille ab und ließ meinen Arm wieder los. Ich zog ihn zurück und tastete unauffällig nach den beiden Bändern, die relativ eng um mein Handgelenk lagen. Gerade mal ein Finger konnte ich zwischen das Gummi und meinen Arm schieben und es fühlte sich leicht ungewohnt und unangenehm \u0001 \u0002 ich würde mich schon dran gewöhnen.„Nur so zur Erinnerung. Kameras einfach ignorieren. Es wird bestimmt schön, Kleine, keine Sorgen.\"Mit einem Lächeln drückte sie meinen Arm, ich musste wohl gerade ziemlich verwirrt und besorgt ausgesehen haben. Schnell lächelte ich zurück und stellte mich gerade \u0001 \u0002 ignorieren. Das hatte auch schon auf der Anmeldungsbestätigung gestanden. „Dein Zimmer hat die Nummer dreiundzwanzig und befindet sich im ersten Stock. Bitte die linke Treppe hoch.\"Sie rollte ein Stück nach links und hakte etwas auf ihrer Liste \u0001 \u0002 linke? Aber Lydia ...Ich sah zu ihr herüber. Sie war aufgestanden und sah mich an.„Kann man nichts machen.\" Sie zuckte mit den Schultern. Obwohl es neutral wirkte, schien sie doch ein bisschen enttäuscht zu sein. Anscheinend hatte auch sie gehofft, wenigstens mit einer bekannten Person zusammenbleiben zu können. Ich lächelt schwach.„Tut mir leid, meine Lieben. Aber ihr werdet bestimmt noch andere kennenlernen. Außerdem seid ihr doch nur in zwei verschiedenen Zimmern und nicht aus der Welt.\" Die Frau lächelte uns ermutigend an, tippte etwas in ihren Computer und winkte dann ein Mädchen mit ganz vielen Sommersprossen zu sich.„Na dann. Wir sehen uns bestimmt beim Essen. Hey, oder wollen wir kurz in die Zimmer und uns hier in einer viertel Stunde wieder treffen?\", fragte ich begeistert und trat ein Stück zur Seite, um den Tresen nicht mehr zu \u0001 \u0002 überlegte und nickte dann. „Bis gleich.\"Fröhlich drehte ich mich um, schob mich hastig durch die Schlange vor dem Tresen und stapfte die linke Treppe hoch. Auch im ersten Stock sah es genau so aus wie unten, nur dass zwei Gänge im rechten Winkel voneinander abführten, in welchen ziemlich viele Türen waren. Es roch nach einem Raumspray und ein paar Mädchen liefen zwischen den Zimmern hin und her. Einen Moment blieb ich stehen und ließ alles auf mich wirken. Da war ich also, bei einem Spiel, dass seit Monaten überall das einzige Gesprächsthema gewesen war und wo alle unbedingt mitmachen wollten. Na ja, die Meisten jedenfalls. Ich musste lächeln bei dem Gedanken an Lydia. Meine Freunde hatten sich total gefreut, dass ich die Teilnahme gewonnen hatte, und hatten mir tagelang vorgejammert, wie gerne sie mitkommen \u0001 \u0002 hatte die Frau noch mal gesagt war meine Zimmernummer? Dreiundzwanzig ... Suchend blickte ich mich um und bog in den rechten Gang ab. Hier waren einundzwanzig, zweiundzwanzig und, ah hier: dreiundzwanzig!Ich hob die Hand, um anzuklopfen, ließ sie wieder sinken, hob sie dann erneut und klopfte an. Leise zählte ich bis zwei, dann öffnete ich die Tür.„Hi!\", wurde ich sofort von einem Mädchen mit ebenfalls langen blonden Haaren begrüßt. Ihre Haare waren jedoch dunkler als Lydias.„Ähm, hi. Ich wurde in dieses Zimmer geschickt\", erklärte ich und deutete dabei nach unten.„Cool! Dann sind wir zu fünft. Zwei sind gerade nicht da, aber ich bin Laura und das da ist Jasmin.\" Sie zeigte auf ein Mädchen, das gerade versuchte das Fenster zu \u0001 \u0002 stellte meinen Rucksack auf eins der Betten und stellte erleichtert fest, dass drei der vier anderen ebenfalls einen Rucksack dabei \u0001 \u0002 wollte ich nicht sofort wieder verschwinden, doch ich wollte Lydia nicht warten lassen, also ging ich zurück zur Tür.„Ich bin unten mit jemand verabredet\", erklärte ich und ging nach draußen auf den Gang.„Bis später. Moment, wie heißt du eigentlich?\", rief Laura mir hinter her.„Maria\", antwortete ich und schloss dann die Tür hinter \u0001 \u0002 drehte mich um und befand mich mehreren Leuten entgegen: Gleich eine ganze Gruppe war hochgekommen und suchte gerade nach den entsprechenden Räumen, doch es waren nur Mädchen. Ich machte mir keine weitern Gedanken darüber und ging zur \u0001 \u0002, es gibt noch einen zweiten Stock, bemerkte ich und lächelte. Klar, in so gut wie allen Jugendherbergen gibt es einen zweiten Stock. Erwartungsvoll hüpfte ich die Treppe hinunter, wich einem Mädchen mit mehreren Koffern aus und sprang jemand anderem direkt in den Weg.„Na nu? Wir kennen uns doch schon\", lachte der Mann und hielt sich mit einer Hand am Geländer fest, mit der anderen packte er mich, um nicht rückwärts mit mir \u0001 \u0002 hob ich den Kopf und sah ihm ins Gesicht. Es war tatsächlich der junge Mann von vorhin. Ich spürte, wie ich rot wurde.„Entschuldigung\", seufzte ich, rappelte mich auf und ging wieder eine Stufe nach oben. Vorsichtig, wie um zu sehen, ob ich nicht gleich wieder umfiel, ließ er mich los.„Machst du das öfter?\", fragte er grinsend und seine hellbraunen Augen funkelten mich an.„Nein, normalerweise nicht.\" Ich musste lächeln. Erst jetzt fiel mir seine Neonfarbende Weste auf, die er vorne offen gelassen hatte.„Dann pass auf dich auf.\" Er nickte mir zu und machte schon einen Schritt an mir vorbei, als Lydia vor mir auftauchte.„Kommst du?\", fragte sie und warf ihm einen überraschten Blick \u0001 \u0002 junge Mann lächelte uns beiden noch einmal zu, dann ging er ruhig an mir vorbei, und ich kam nicht umher, ihm hinter herzusehen.„Maria?\"„Ups, ja, komme.\" Hastig drehte ich mich wieder zu Lydia um und folgte ihr nach draußen.",
            "wordcount": "6.101",
            "chapter_release": "14.06.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Es war immer noch so ein Gewimmel, das wir beide uns schnell entschieden, erst einmal ums Gebäude herumzugehen.„Und schon jemand Nettes kennengelernt?“, fragte Lydia, als wir den Trubel endlich hinter uns gelassen hatten und an ein paar Bäumen vorbei, am Rand einer großen Wiese das Gebäude umrundeten.„Die aus meinem Zimmer scheinen ganz nett zu sein“, entgegnete ich und kickte einen Stein vor mir her. „Bei dir?“Sie zuckte mit den Schultern und spielte mit ihren Armbändern. Sie hatte ein Gelbes und ein rotes. Irgendwie löste es ein seltsames Gefühl in mir aus, doch ich konnte nicht sagen, wieso. Vielleicht weil es anders als meins war.„Ok.“Das klang ja nicht sonderlich begeistert. Ich warf ihr einen schnellen Blick zu und trat den kleinen Stein wieder ein Stück weiter.„Das wird bestimmt schön“, versuchte ich sie aufzuheitern, doch sie verzog nur das Gesicht.„Können wir über etwas anderes reden?“Jetzt war es an mir zu seufzen. Still gingen wir ein Stück weiter und die Wiese grenzte an ein Feld. Auf der anderen Seite, hinter Gerste und Kornblumen konnte ich einen riesigen Wald erkennen. Alleine die Seite, die wir sehen konnten, erstreckte sich vom Gerstenfeld bis über einen Hügel. Ob es noch weiter ging, konnte ich nicht erkennen.„Boa, ist der groß“, hauchte ich und strahlte. Es schien ein Laubwald zu sein, zumindestens konnte ich von hieraus keine Nadelbäume entdecken.„Ja, wahrscheinlich laufen da tollwütige Rehe drin rum, sonst hätten sie ihn wohl kaum eingezäunt“, mutmaßte Lydia und ging \u0001 \u0002 kniff die Augen zusammen und entdeckte ebenfalls den ziemlich hohen Maschendrahtzaun, direkt am Waldrand.„Quatsch!“, rief ich und holte sie wieder ein. „Bestimmt nur, damit keine Tiere auf das Feld gehen, oder Kinder von der Jugendherberge sich im Wald verlaufen.“Lydia schien das zumindestens auch recht egal zu sein.„Was meinst du, warum wir die Kameraleute ignorieren sollen?“, fragte ich sie eine der Fragen, die ich mich schon, seid ich das erste Mal davon gelesen hatte, gefragt hatte. Ich sah sie an und steckte meine Hände in die Hosentaschen.„Damit wir uns weiterhin normal verhalten oder so … denke ich“, erwiderte \u0001 \u0002 drehten noch unsere Runde fertig und kamen wieder an dem großen Platz vor der Jugendherberge an. Es war deutlich weniger los als vorhin, nur noch wenige Eltern verabschiedeten sich von ihren Kindern und ein paar Leute in neonfarbenen Westen stapften über den Hof. Alle trugen \u0001 \u0002 sah ich zu ihnen herüber, doch sie verschwanden einfach im Gebäude, und da keine gellende Schreie zu hören waren, ging ich davon aus, dass sie dazugehörten. Außerdem hatte der junge Mann, mit dem ich jetzt schon zwei Mal zusammengestoßen war, auch so eine gehabt und er hatte nicht sehr finster auf mich gewirkt.„Lass uns reingehen“, drängte Lydia und ich folgte ihr in die kühle Jugendherberge, obwohl ich mich noch gerne etwas unter die Eiche gesetzt hätte.„Und Sie machen einen richtigen Mann aus ihm?“, fragte gerade ein Mann, der wohl so Mitte vierzig war und gelassen an dem Empfangstisch lehnte.„Dad!“, fauchte ein Junge mit braunen Haaren, der direkt neben ihm stand empört, und verschränkte abweisend die Arme vor der \u0001 \u0002 verkniff sich ein Lachen und stapfte die rechte Treppe hoch, doch ich zögerte noch einen \u0001 \u0002 Junge funkelte seinen Vater wütend an und schien sehr erleichtert zu sein, als er die Anmeldeprozedur hinter sich hatte.„Gehen wir“, knurrte er und ich machte rückwärts einen Schritt die Treppe hoch, um ihm hinterhersehen zu können. Er hat die gleichen zwei Armbänder wie ich bekommen, dachte ich und fragte mich sofort, was genau das jetzt eigentlich \u0001 \u0002 drehte mich um und sah Lydia gerade oben an der Treppe verschwinden. Hastig lief ich ihr hinter \u0001 \u0002 Vater erschien mir irgendwie suspekt, doch wenn er nicht darüber reden wollte, war mir das recht. Ich wich schon seid Jahren sämtlichen Fragen nach dem Beruf meines Vaters oder unserer Finanzlage aus. Also tat ich Luis den Gefallen und bohrte nicht weiter nach.„Lasst uns weitergehen“, schlug Ben vor, und obwohl meine Beine sich seltsam steif anfühlten, stieß ich mich ohne Widerworte von meinem Baum ab und trat zu \u0001 \u0002 rappelte sich auf und nickte.„Vielleicht finden wir ja was, das uns weiterhilft.“Da wir keine Ahnung hatten, wo wir hin wollten, geschweige denn, wo wir waren, gingen wir einfach die Schneise entlang, in der guten Hoffnung, bald auf etwas Interessantes zu \u0001 \u0002 sah mich wachsam um, der Gedanke, dass jeden Moment Jäger auf den Hügeln neben uns auftauchen konnten, behagte mir gar nicht, doch die Hügel dauernd hoch und runter zu laufen war zu anstrengend, also hatten wir beschlossen, einfach möglichst weit unten zu \u0001 \u0002 Lage sah eh schon schlecht genug aus: Wir alle waren erschöpft von unserem Sprint und hatten \u0001 \u0002 streckte mich, während ich hinter Coco herstapfte. Die Sonne stand immer noch recht hoch am Himmel und obwohl ihre Strahlen durch die ganzen Blätter kaum den Boden berührten, war es fast schon unangenehm warm. Selbst im Schatten der \u0001 \u0002 zerriss ein Schrei die sonst so friedlichen Waldgeräusche und hinterließ eine beängstigende Stille. Selbst die Vögel schienen einen Moment entsetzt zu lauschen, bevor sie vorsichtig ihr Konzert wieder \u0001 \u0002 starrten wir uns an, suchten mit unseren Blicken die Umgebung nach Jägern ab, dann stürmten wir in die Richtung, aus der wir gekommen waren.„Halt!“ Cocos Blick huschte wirr von einem zum \u0001 \u0002 liebsten wäre ich einfach weitergerannt, mein Herz klopfte so schnell, dass ich Angst hatte, es würde zerspringen. Ich wollte nur \u0001 \u0002 wir blieben stehen, unruhig hin und hertretend.„Was, wenn wir zurücklaufen und da noch die Jägergruppen sind?“„Dann laufen wir eben nach da“, schlug ich vor und deutete vage nach rechts in den Wald \u0001 \u0002 sah auf einmal ziemlich nachdenklich aus. Mein Wunsch nach Flucht verschwand langsam, doch mein Herz hämmerte weiter. Der Schrei hatte sich nicht wiederholt und es deutete auch sonst nichts darauf hin, dass wir in Gefahr waren.„Hört ihr noch was?“, fragte Ben \u0001 \u0002 konzentrierte mich auf die Geräusche, doch es war nur das normale Blätterrauschen und Vögel, die in den Ästen herumhüpften oder \u0001 \u0002 schüttelte ich den Kopf.„Was da wohl passiert ist?“, überlegte Luis und drehte sich wieder in die Richtung, aus der wir den Schrei gehört hatten.„Aber … was, wenn es Jäger sind?“, fragte ich und fand die Frage im selben Moment dämlich. Natürlich waren es Jäger gewesen. Keine Gejagten würden einfach so, so laut \u0001 \u0002 sah mich ernst an. „Uns passiert schon nichts, wenn wir aufpassen. Notfalls kämpfe ich um dich.“ Den letzen Teil sagte er mit einem Grinsen im \u0001 \u0002 ich versuchte ein angesäuertes Gesicht zu ziehen musste ich lächeln und knuffte ihn in die Seite.„Du bist fies!“„Bin ich gar nicht!“„Leute!“, unterbrach Coco unser auf ziemlich niedrigem Niveau stattfindenden Zank.„Was machen wir jetzt? Sie könnten jeden Moment auf der Flucht in unsere Richtung kommen.“„Wir könnten uns verstecken“, schlug Luis grinsend \u0001 \u0002 wollte ihm gerade zustimmen, als mir etwas Ungewöhnliches auffiel. Jemand hatte geschrien. Es war klar, dass da wohl gerade Gejagte auf Jäger getroffen sein mussten. Trotzdem stimmte da etwas \u0001 \u0002 war es still, wenn Jäger eine Gruppe überfielen, denn niemand wollte riskieren, dass eine weitere Jägergruppe angelockt wurde. Weder die Gejagten noch die \u0001 \u0002 musste etwas passiert sein, mehr als nur ein normaler \u0001 \u0002 hob den Kopf. „Irgendwas stimmt da nicht. Wir könnten nachsehen.“Coco sah mich entsetzt an.„Da werden welche überfallen, wenn wir dazukommen, werden wir vielleicht auch noch geschnappt!“, widersprach sie heftig.„Wegen dem Schrei?“, fragte Luis wachsam und ich nickte. Plötzlich war meine Neugier geweckt und mich brannte es, nachzusehen.„Wir könnten uns anschleichen und dann verstecken.“ Meine Begeisterung stieg und ich sah die anderen strahlend \u0001 \u0002 sah Ben besorgt an. „Aber wir müssen wirklich vorsichtig sein.“Ben lächelte nur noch breiter. „Das schaffen wir, keine Angst.“„Los!“ Ich machte eine wedelnde Handbewegung, doch niemand lief los. Obwohl meine Neugier riesen groß war, hatte ich Angst. Angst, dass etwas schiefgehen könnte. Den anderen schien es ähnlich zu gehen, zumindestens Luis wirkte besorgt, Coco und Ben funkelten sich immer noch herausfordernd \u0001 \u0002 schob ich die Sorgen zu Seite und grinste.„Ich dachte du wolltest um mich kämpfen. Wenn du vor mir läufst, geht das doch bestimmt am Besten“, sagte ich zynisch und schenkte Ben ein breites \u0001 \u0002 machte einen drohenden Schritt auf mich zu, streckte mir die Zunge raus und ging dann aber tatsächlich los. Wir liefen dicht hinter \u0001 \u0002 er mit sicheren Schritten voranschritt, merkte ich, dass er angespannt und etwas nervös war. Wir liefen alle auf einem Haufen, dauernd nach hinten sehend und die Hügelkämme nach Jägern absuchend, jeden Moment bereit, \u0001 \u0002 wir nur noch die ungefähre Richtung wussten, aus der wir den Schrei gehört hatten, liefen wir sehr vorsichtig und wachsam, um nicht plötzlich mitten im Geschehen zu \u0001 \u0002 liefen geduckt unter ein paar niedrigen Bäumen und Büschen durch, die Schneise hatten wir leider verlassen müssen. Obwohl wir uns hier deutlich besser anpirschen konnten, ohne sofort gesehen zu werden, wäre ich fast lieber in der Schneise geblieben. Dort blieb man wenigstens nicht dauernd an kleinen Büschen und Zweigen \u0001 \u0002 waren erst ein kleines Stück gelaufen, als Coco auf einmal nach vorne, zwischen ein paar tief hängenden Zweigen deutete. Es war ein ziemlich guter Sichtschutz und so viel es mir umso schwerer etwas hinter all den Blättern auszumachen.„Seht ihr das?“, wisperte sie. Mein Blick folgte ihrer ausgestreckten Hand und ich erstarrte. Direkt vor uns befand sich eine kleine Wiese. Ich kroch noch ein Stück auf allen Vieren vorwärts und legte mich vorsichtig, um möglichst kein Geräusch auf dem trockenen Laub zu machen, neben Ben auf den \u0001 \u0002 lag auf meiner anderen Seite und Coco rechts neben \u0001 \u0002 Zweige des Busches, unter dem wir lagen, berührten fast den Boden und gaben uns ein erstklassiges Versteck: Wir konnten fast alles sehen, wurden aber gleichzeitig nicht gesehen. Nicht das die Jugendlichen, die ich erspähte, genug Zeit hätten, um uns zu \u0001 \u0002 Blick fiel auf die kämpfenden Jugendlichen und ich merkte, dass der Drang zu Fliehen wieder größer wurde. Von den Klamotten her waren es Jäger und eine Gejagtengruppe, fünf gegen \u0001 \u0002 liebsten wäre ich verschwunden, hätte so viel Abstand wie nur möglich zwischen mich und die zwei Gruppen gebracht. Es war ein unangenehmes Gefühl, die Neun kämpfen zu \u0001 \u0002 Anfang versuchten sich die Gejagten nur loszureißen, doch nach einer Weile fingen sie an, richtig fest zuzutreten und Schläge auszuteilen, mussten aber auch einiges einstecken. Sie schienen immer mehr Panik zu bekommen und desto rücksichtsloser schlugen sie um sich, in dem verzweifelten Versuch zu \u0001 \u0002 Blick huschte über die kämpfenden Knäule und ich entdeckte zwei Kameras, die das Geschehen \u0001 \u0002 taten die Leute nichts? Gab es nicht die Regel, dass Gewalt verboten ist?Das eine Mädchen schrie auf, als sie einen Ellenbogen in den Magen gerammt bekam, vernachlässigte für einen Moment ihre Deckung und wurde von zwei Jägerjungen \u0001 \u0002 sah ich Luis an, doch der zuckte nur mit den Schultern.„Es bringt nichts, sich darüber aufzuregen“, flüsterte er kaum \u0001 \u0002 starrte ich wieder auf die Wiese. Die drei anderen Gruppenmitglieder versuchten das Mädchen zu befreien, doch hatten wenig Chance. Die anderen drei Jäger hielten sie auf Abstand, bis dem Mädchen ein Seil um die Handgelenke gebunden war, und gingen dann unvermittelt zum Angriff \u0001 \u0002 schnellten sie nach vorne und versuchten ein weiteres Mädchen zu packen. Das Mädchen wich mit einem Schrei zurück, ein anderes kam ihm zur Hilfe und zog sie zurück.„Weg hier!“, hörte ich den Jungen der Gejagtengruppe fluchen, die Drei drehten sich um und rannten \u0001 \u0002 Jäger tuschelten einen kleinen Moment, dann sprinteten drei von ihnen los, die zwei anderen zogen das wild strampelnde Mädchen in eine andere Richtung \u0001 \u0002 hörte ich noch ihr Fluchen, doch dann war es wieder still. Die Wiese lag ruhig und verlassen da, und nichts deutete daraufhin, dass hier gerade ein Kampf stattgefunden hatte.",
            "wordcount": "2.010",
            "chapter_release": "18.06.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ich atmete erst einmal tief ein und aus. Bisher hatten wir echt Glück gehabt.„Seht mal“, wisperte Luis und streckte vorsichtig eine Hand aus. „Da ist eine Essensstation!“Ich hob den Kopf und tatsächlich: Am anderen Ende der Wiese standen ein paar weiße Kisten.„Dabei wurden sie also erwischt“, seufzte Ben und fluchte leise. „Verdammt, mein Arm ist eingeschlafen!“Ich lächelte. „Also ich finde es bequem.“„Das ist jetzt wirklich nicht der richtige Zeitpunkt für so was“, kommentierte Coco, als Ben mich gerade spielerisch piecksen wollte.„Stimmt“, bemerkte ich und konzentrierte mich gerade wieder auf die Wiese, als ich ein Rascheln hinter mir \u0001 \u0002 einem Ruck drehte ich mich um, spähte hin und her und nahm eine Bewegung hinter einem Baum \u0001 \u0002 tastete ich nach Luis oder Ben, um sie zu warnen, kein Laut kam über meine Lippen. Starr vor Angst saß ich da, wie blöd waren wir eigentlich, alle hier so offensichtlich zu liegen und nur nach vorne zu starren?Die Gestalt hinter dem Baum machte einen Satz und kletterte flink den Baum hinauf. Ich zuckte zusammen, obwohl sie klein und pelzig \u0001 \u0002 Eichhörnchen.„Was denn?“ Luis stieß mich an und ich bemerkte, dass ich bestimmt tausendmal auf seinen Arm gehämmert hatte.„Ähm.“Langsam drehte ich mich wieder zu ihnen um. „Ich dachte ich hätte was gesehen“, murmelte ich leise und hoffte, dass sie nicht merkten, dass ich rot wurde. Warum hatte ich mich nur so erschreckt?Obwohl es nur ein Eichhörnchen gewesen war, war meine Lockerheit verflogen und ich wollte endlich verschwinden.„Wenn wir uns beeilen, können wir uns Essen schnappen und wieder verschwinden, bevor die drei Jäger zurückkommen“, überlegte \u0001 \u0002 kniete sich hin, spähte hin und her und sprintete los.„Coco, nicht!“ Ben versuchte noch ihr Bein zu erwischen, doch sie war schon vorbei. Leise fluchend sprang er auf und lief ihr hinterher.„Bleibst du hier?“, fragte ich Luis und rappelte mich ebenfalls auf. Es war unheimlich gefährlich auf die offene Wiese zu gehen. Die andere Gruppe bereute das bestimmt gerade. Trotzdem war mir dabei deutlich wohler zumute, als weiterhin hier unter dem Gebüsch zu liegen und mir vorzustellen, wer alles plötzlich hinter den Bäumen auftauchen \u0001 \u0002 nickte. „Ich halte hier einfach die Stellung“, meinte er etwas \u0001 \u0002 hob beide Augenbrauen, worauf er lachte.„Jetzt geh schon!“Ich schüttelte den Kopf, schenkte ihm noch ein Lächeln und huschte auf die \u0001 \u0002 Zweige des Baumes streiften meinen Rücken, dann stand ich plötzlich mitten im hohen \u0001 \u0002 mochte ich Wiesen im Wald. Stellen, wo die Sonne auf einen scheinen konnte und wenn man Glück hatte, sah man ein \u0001 \u0002 war es etwas anderes. Sobald ich den Schutz der Bäume verlassen hatte, machte sich ein unangenehmes Gefühl in mir \u0001 \u0002 hätte ich mich doch wieder in den wenigstens von einer Seite geschützten Platz unter den Zweigen \u0001 \u0002 sah ich mich nach allen Seiten um und schlich mich so vorsichtig zu den Essensboxen. Mein Herz schlug mir bis zum Hals, als ich die beiden an den Kisten \u0001 \u0002 und Coco wühlten bereits darin herum und hatten mir den Rücken \u0001 \u0002 riss meinen Blick von dem Essen los und spähte noch einmal nach links in den Wald, wo die Gruppe hingeflohen \u0001 \u0002 sie wohl hier erwischt worden waren? Ich stellte mir vor, wie die Jäger plötzlich hinter den Gejagten standen und sie keine Möglichkeit zur Flucht \u0001 \u0002 Gänsehaut breitete sich trotz des warmen Sonnenscheins auf meinen Rücken aus und ich warf einen fast schon panischen Blick über meine \u0001 \u0002 war das Gebüsch, hinter dem wir uns versteckt hatten, doch von Luis war nicht die geringste Spur zu sehen. Nicht nur die Zweige hatten uns verdeckt. Auch der Farbe unserer Klamotten hatten wir es zu verdanken, dass wir so gut wie unsichtbar in dem Wald \u0001 \u0002 drehte mich wieder zu Coco und Ben um.„Wir sollten uns beeilen“, sagte ich, doch das war wohl keine so gute Idee gewesen. Ben wirbelte herum und schlug zu. Ich ließ mich fallen, damit sein Schlag nicht meinen Bauch traf, und bekam ihn dafür an den Kopf.„Tschuldigung!“ Entsetzt kniete er sich neben \u0001 \u0002 Kopf dröhnte etwas und ich spürte noch genau die Stelle, wo er mich erwischt hatte.„Mmhm“, brummte ich und hielt mir meinen Schädel. Ben hatte einen verdammt festen Schlag. Gut, dass er sonst auf meiner Seite war.„Es tut mir so leid, aber ich dachte du warst ein Jäger. Hast du dich etwa angeschlichen?“, fragte er und ein amüsiertes Lächeln trat auf sein Gesicht, als er meinen zerknirschten Gesichtsausdruck \u0001 \u0002 strich mir durch die Haare.„Alles ok?“Ich nickte und richtete mich auf. Sofort fing mein Kopf an zu dröhnen.„Guter Schlag“, lobte ich mit einem schwachen Grinsen. „Was meint ihr? Gibt es da drin auch Kühlpats?“Ben grinste. „Warte ich sehe mal nach. Nein tut mir leid.“Ich ging mit ihnen zu den Kisten und besah mir das Essen. Der Schmerz verflog zum Glück sehr schnell.„Hier gibt es Brot“, meinte Coco und holte zwei große Laibe aus der rechten Kiste.„Dann lass uns noch die zwei Aufstrichgläser mitnehmen … und die Äpfel da“, schlug ich \u0001 \u0002 nickte.„Was hat Henry noch mal über die Gläser gesagt? Wir müssen sie zurückbringen, oder?“Ich nickte. „Sie tauschen nur leere Gläser gegen volle aus …“„Und wenn keiner die Dinger zurückbringt …“, erklärte Coco weiter.„Dann gibt es auch keine Neuen“, endete ich und wir grinsten uns \u0001 \u0002 \u0001 \u0002 nahmen uns zwei Brote, drei Gläser und acht Äpfel. Mehr trauten wir uns erstmal nicht zu nehmen, außerdem wollten wir so schnell wie möglich zurück ins Unterholz. Wir hatten schon viel zu viel Zeit auf der Wiese vertrödelt und die drei Jäger konnten jeden Augenblick \u0001 \u0002 dem ganzen Essen beladen huschten wir zurück zu unserem Versteck, wo Luis schon ungeduldig auf uns wartete.„Was ist …?“, wollte ich gerade fragen, als er mir seine Hand auf den Mund \u0001 \u0002 dem Moment hörte ich ein lautes Krachen und mein Blick schoss zu der linken Seite der \u0001 \u0002 drei Jäger kamen aus dem Schatten der Bäume und liefen zügig über die Wiese. Sie hatten ein paar Kratzer an den Armen und wirkten relativ schlecht \u0001 \u0002 duckten wir uns auf den Boden, keiner traute sich, auch nur zu laut zu \u0001 \u0002 sie uns jetzt entdecken würden, könnten wir das Essen vergessen.„Verdammt, hier war jemand“, hörte ich die Stimme von einem von ihnen.„Shit!“, fluchte ein anderer.„Wenn wir Sky in unserer Gruppe hätten, hätten wir die Kleine bestimmt auch noch erwischt! Warum wurde er auch komplett anderen zugeteilt?“, beschwerte sich der \u0001 \u0002 horchte auf. Sky? Ganz langsam drehte ich meinen Kopf in ihre Richtung und erkannte die Jungen aus Skys Zimmer sofort \u0001 \u0002 war er nicht bei ihnen. Erleichterung durchflutete mich. Meine Hoffnung bestand eigentlich darin, ihm während des ganzen Spiels nicht zu begegnen. Das war die Beste und wohl gleichzeitig einzige Möglichkeit, heil durch das Spiel zu kommen, ohne erwischt zu \u0001 \u0002 ich ihm begegnen würde wäre ich dran, soviel war sicher, seine letzte Bemerkung, bevor wir uns nicht mehr gesehen hatten, hatte das nur allzu deutlich \u0001 \u0002 ich \u0001 \u0002 wer legt die Worte: „Viel Spaß beim Spiel du Tollpatsch. Fast schon bedauernswert, dass unsere erste Begegnung wahrscheinlich auch deine Letzte werden wird.“ positiv aus?",
            "wordcount": "1.228",
            "chapter_release": "11.07.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "In dem Moment bemerkte ich Cocos Blick und lächelte \u0001 \u0002 nickte ganz langsam und \u0001 \u0002 Jäger blieben noch einen Moment länger stehen, dann joggen sie los, und verschwanden in die Richtung, wo ihre Gruppenmitglieder schon das eine Mädchen hingeschleppt \u0001 \u0002 warteten noch einen kleinen Moment und atmeten dann erleichtert aus.„Glück gehabt“, murmelte Luis. Wir hatten zu viel Glück gehabt! Hätten wir einen Augenblick länger gebraucht, wären wir dran gewesen. Obwohl … mit Bens Schlagkraft?„Danke“, lächelte ich, doch er zuckte nur mit den Schultern.„Lasst uns endlich von hier verschwinden“, meinte Ben und stand behutsam auf, um nicht die drei Gläser fallen zu lassen.„Am besten in die Richtung“, ergänzte ich und deutete nach links, also die Richtung, wo die drei Jäger gerade hergekommen \u0001 \u0002 gab Luis vier der acht Äpfel ab und ich trug die Brote. So machten wir uns auf den Weg, um ein geeignetes Versteck zu \u0001 \u0002 Mittag waren wir gestartet, doch mittlerweile war es schon später Nachmittag. Die Sonne stand tiefer am Himmel und ich merkte, wie es zwischen den Bäumen deutlich angenehmer wurde.„Was machen wir jetzt?“, fragte Luis nach einer Weile, warf einen der Äpfel hoch und fing ihn wieder \u0001 \u0002 zuckte mit den Schultern und auch die anderen sahen recht ratlos aus.„Nicht fangen lassen“, schlug Ben grinsend vor.„Vielleicht sollten wir uns nach einem Fluss umsehen, und dann da in der Nähe ein Versteck finden, oder so“, schlug Coco \u0001 \u0002 widersprach und so gingen wir schweigend durch den, für den Moment einfach nur atemberaubend schönen und friedlichen Wald. Hoffentlich blieb das erstmal so. Für heute reichte es mir. Doch leider würde sich kein Jäger daran \u0001 \u0002 dachte an meine Eltern und fragte mich, was sie wohl gerade machten. Mein Vater experimentierte gerade bestimmt weiter, um ein Ausgleich für die Schulden zu schaffen, während meine Mutter das Haus reparierte. Ein leichtes Lächeln schlich sich auf mein Gesicht. So war es bisher schon immer \u0001 \u0002 ich musste zugeben, ich war echt gerne hier. Ok, ich hatte gehofft, dass es zwei gemütliche Wochen im Wald werden würden, stattdessen lieferten wir uns hier einen Kampf, der mich nur allzugut an „The Hunger Games“ erinnerte, nur, dass wir uns nicht umbrachten. Das fehlt gerade noch, dachte ich. Aber dafür, dass wir heute schon einmal gejagt und das andere Mal fast entdeckt worden waren, schlug ich mich ziemlich gut. Bisher hatte ich nur ein paar Dornen abbekommen, meine Knie waren noch heil und ich war auch nicht über irgendwelche Äste \u0001 \u0002 die Angst, hier keine netten Leute zu finden, war unbegründet gewesen. Und im Moment war es so schön hier, dass ich einfach nur glücklich seien \u0001 \u0002 hörte ich fremde Stimmen und hob irritiert den \u0001 \u0002 die anderen schienen etwas gemerkt zu haben, denn Luis sah sich misstrauisch um, während Coco sich an Ben klammerte, der ihr grinsend den Kopf tätschelte.„Wir müssen uns verstecken“, flüsterte ich und spähte umher, doch der Waldboden war frei von irgendwelchen Gebüschen und die Bäume waren auch alle recht hoch. Insgesamt konnte man ziemlich viel gut überschauen. Und schon war das Glücksgefühl wieder verschwunden und machte einem ziehen in der Magengrube \u0001 \u0002 Stimmen wurden lauter und ich sah mich panisch um. Wir mussten weglaufen, aber wohin? Und wie weit würden wir kommen, bis wir entdeckt würden?„Auf den Baum“, sagte Ben plötzlich und deutete nach oben.„Was?“, fragte ich entgeistert und sah zu der großen Kastanie hoch, auf die er deutete.„Kommt schon!“Luis fing schon an, den knorrigen Stamm hochzuklettern. Die Äpfel hatte er in sein T-Shirt gesteckt, dass er vorne wie einen Beutel gebogen hatte. Beeindruckt sah ich ihm zu, wie er ziemlich flink immer höher kletterte. Plötzlich rutschte er ein kleines Stück ab und ein Apfel fiel aus der T-Shirt-Tasche. Blitzschnell machte ich einen Schritt nach vorne und stieß mit Coco zusammen, die ebenfalls versuchte den Apfel \u0001 \u0002 erwischte ihn und ich seufzte erleichtert.„Sorry“, sagte sie zerknirscht.„Alles ok“, grinste ich leicht angespannt und sah mich wieder um.„Beeilt euch!“, drängte Ben und warf einen beunruhigten Blick in die Richtung, aus der die Stimmen kamen. In dem Moment verstummten sie \u0001 \u0002 sah ich zu Coco, wir schauten uns eine Sekunde an, dann gab sie mir ihre Äpfel und kletterte \u0001 \u0002 meinem Kopf herrschte ein heilloses Durcheinander an Gefühlen und Fragen. Brachte es überhaupt noch Sinn, auf den Baum zu klettern, oder sollten wir rennen? Wen auch immer wir vorher gehört hatten, hatte uns nun auch bemerkt. Aber würden wir mit dem ganzen Essen überhaupt so gut rennen können?Mein Blick huschte wieder in alle Richtungen, doch es war immer noch niemand zu \u0001 \u0002 sah hoch zu Coco. Sie war schnell, wenn auch nicht halb so schnell wie Luis, und ich machte mir Sorgen, ob es sehr dämlich wirken würde, wenn ich nicht \u0001 \u0002 verdrängte ich die Gedanken. Ok, der Baum ist die einzige Chance, vielleicht entdecken sie uns nicht. Wenn wir Glück \u0001 \u0002 wurde etwas langsamer, doch dann packte Luis sie am Arm und half ihr das letze Stück hoch.„Wie kriegen wir das Essen hoch?“, fragte er zu uns nach unten, sobald Coco sicher neben ihm in der breiten Astgabel saß.„Ich werfe es hoch“, antwortete Ben und warf das erste \u0001 \u0002 fing es auf und drückte es Coco in die Hand, die alle Sachen in ihr als Beutel vor ihrem Bauch gehaltenes T-Shirt steckte. Schon irgendwie unpraktisch, dass wir keine großen Beutel oder Taschen bekommen \u0001 \u0002 ganze Zeit sah ich mich wachsam um, hoffend, dass wer immer auch kam, noch etwas brauchte.„Beeilt euch“, murmelte ich nervös und verschränkte meine Finger \u0001 \u0002 warf das letze Brot hoch, was ich ihm in die Hand gedrückt hatte und sah sich nun ebenfalls besorgt um.„Das schaffen wir“, sagte Luis von oben, gerade so laut, dass wir es hören konnten. Entweder die, die die Geräusche verursacht hatten, waren wieder verschwunden, oder sie pirschten sich an.„Los.“ Ben lächelte mich an und nickte zum Baum.„Ich kann nicht“, murmelte ich, doch er schüttelte nur den Kopf und schob mich auf den Baum zu.„Ausreden gelten nicht“, grinste er, doch er wirkte angespannt. Wahrscheinlich sah ich genauso \u0001 \u0002 legte ich meine Hände an die Rinde und atmete tief ein. Coco und Luis hatten das doch auch ohne Probleme hinbekommen. Außerdem mussten wir uns wirklich beeilen. Ich verdrängte die Erinnerungen, in der ich mitsamt einem Ast, an dem ich mich hochziehen wollte, ungefähr zwei Meter tief heruntergestürzt war, und fing an zu \u0001 \u0002 Rinde war rau und bot meinen leicht zitternden Fingern guten Halt, als ich mich Stück für Stück nach oben zog, mit nur einem Gedanken im Kopf: Nur nicht nach unten sehen!„Maria, du hast es gleich“, hörte ich Bens Stimme und spürte, wie er mein rechtes Bein ein Stück weiter nach oben \u0001 \u0002 krampfhaft nickte ich und versuchte das ungute Gefühl, ich würde jeden Moment abrutschten, zu \u0001 \u0002 dem Moment drangen Stimmen an mein Ohr.„Da sind sie!Auf sie!“Ich drehte entsetzt meinen Kopf und sah eine Gruppe von drei Jugendlichen auf uns zurennen. Mein Körper erstarrte. Sie mussten uns auch gehört und dann nach uns gesucht haben. Doch was mich am meisten überraschte: Es waren keine Jäger. Es waren Gejagte, so wie wir.„Kletter!“, brüllte Ben, doch da waren die drei Gejagten auch schon neben \u0001 \u0002 spürte einen Ruck an meinem rechten Fuß, merkte, wie meine Finger über die raue Rinde kratzten und ich fiel.„Maria!“Cocos Stimme klang merkwürdig schrill. Fast gleichzeitig schlug ich auf dem Boden auf, wobei alle Luft aus meinen Lungen gedrückt \u0001 \u0002 mein Kopf war nicht auf dem Boden aufgeschlagen. Wie ein Fisch auf dem Trockenen japste ich nach Luft. Nach ein paar Sekunden öffnete ich meine Augen und atmete erleichtert aus, als ich Ben neben mir knien sah. Er hatte meinen Kopf fest in seinen Händen.„Danke“, hauchte ich mühsam.„Schluss mit der Turtelei“, sagte ein Mädchen von den anderen Gejagten und riss mich grob auf die Beine.",
            "wordcount": "1.350",
            "chapter_release": "11.07.2015",
            "chapter_number": "9"
        }
    },
    "title": "*Game Over*",
    "topic": "unspecified",
    "release": "\n31.05.2015\n\t\t\t\t\t\t",
    "author": "mirqua02"
}