{
    "tags": [],
    "chapcount": "30",
    "wordcount": "13.761",
    "chapters": {
        "1": {
            "text": "\"Hallo, du bist also so mutig und willst ein Abenteuer von deinem Lieblingsplatz aus erleben, ohne einen Schritt zu gehen? Dann bist du bei mir genau richtig. Ich werde dich durch dein Abenteuer begleiten wie ein Freund, der mit dir auf Reisen \u0001 \u0002 Vorzug hat es, mich als Freund an seiner Seite zu haben. Ich werde dich nicht beeinflussen oder in irgendeine Richtung drängen. Mir ist es egal, welchen Weg du einschlägst. Aber mache mich nicht dafür verantwortlich, wenn du scheitern \u0001 \u0002 Ende eines Kapitels werden zwei Möglichkeiten auf dich warten dein, Abenteuer zu durchschreiten. Je nachdem, welche Entscheidung du triffst, musst du zu einem anderen Kapitel. Dieses Kapitel wird dir mit den verschiedenen Möglichkeiten \u0001 \u0002 pass auf. Nicht jede Entscheidung ist die Richtige. Manche Möglichkeiten sind zwar da, aber führen dich in eine Sackgasse, sodass dein Abenteuer zu Ende ist. Aber sei nicht traurig darüber. Dies ist ein fiktives Abenteuer. Das heißt, du kannst zurück gehen und einen anderen Weg einschlagen oder von vorne anfangen und einen komplett anderen Weg gehen. Das ist dir \u0001 \u0002 denke das ist alles, was du wissen musst. Also auf geht's ins nächste Abenteuer. Falls dir irgendetwas unklar ist, kannst du wieder in dieses Kapitel 1 zurückkehren und dir nochmal durchlesen, wie alles \u0001 \u0002 so. Du weißt ja gar nicht, wo du hin musst, um dein Abenteuer zu beginnen. Das hätte ich beinahe vergessen. Dein Abenteuer startet in Kapitel \u0001 \u0002 viel Spaß und bis gleich.\"",
            "wordcount": "253",
            "chapter_release": "11.08.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Meter für Meter tiefer in der Mine wird es immer kälter, immer dunkler und stickiger.\"Ich habe das dumpfe Gefühl, dass wir hier nicht mehr viel zu sehen bekommen.\" \"Das Gefühl habe ich auch. Wie lange sind wir eigentlich schon insgesamt in der Mine unterwegs?\" \"Hast du keine Uhr dabei?\" \"Zuhause auf dem Nachttisch liegen gelassen, weil ich in Eile war.\" \"Gar nicht gut.\", neckt dich Simon und verrät dir, dass ihr schon mehrere Stunden unterwegs seid. \"Lass uns umkehren und wieder nach Hause fahren. Bis wir an deinem Auto sind, dauert es auch wieder lange und meine Eltern werden bestimmt nicht entspannter, wenn ich länger weg bleibe.\" \"Ist in Ordnung. Dann lass uns zurück kehren. Aber versprich mir, dass wir uns irgendwann wieder auf ein Abenteuer begeben. Zusammen. Alleine macht es nicht so viel Spaß wie mit dir.\", gesteht er dir. \"Aber klar. Meld dich bei mir, wenn du was Interessantes gefunden hast oder Lust hast, gemeinsam durch die Gegend zu laufen.\"Erfreut darüber, dass ihr euch wieder sehen werdet und ein weiteres Abenteuer erleben werdet, macht ihr euch fröhlich auf den Weg zurück nach Hause. Es dauert zum Glück nicht so lange wie der Hinweg, weshalb ihr nicht in einer der leerstehenden Hütten übernachten müsst und seid relativ früh wieder in der Zivilisation und Zuhause.\"Gute Nacht Simon und bis demnächst für ein neues aufregendes Abenteuer.\", verabschiedet du dich von Simon. \"Gute Nacht ... Bis demnächst. Ich freue mich schon und hoffe, dass du von deinen Eltern keinen Ärger bekommst. Bis dann mein/e neue/r Freund/in.\", verabschiedet er sich ebenfalls und eure Wege trennen sich fürs Erste.",
            "wordcount": "291",
            "chapter_release": "11.08.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "\"Hoffentlich war das die richtige Entscheidung.\", flüstert Simon in sich hinein. Du hörst es trotzdem und bittest ihn, dir die Karte zu geben, um zu schauen, wo die Schienen entlang führen. \"Eine hervorragende Idee.\" Ihr guckt gemeinsam auf die Karte und stellt fest, dass ihr nicht weit in den Stollen gelaufen seid. \"Meine Güte gibt es hier viele Abzweigungen.\", stellst du fest. \"Minen sind immer sehr verwinkelt. Deshalb sollten wir nicht zu tief rein. Umso tiefer wir reingehen, desto höher die Wahrscheinlichkeit, dass wir uns irgendwann verlaufen.\", bemerkt dein Freund und du stimmst ihm vollkommen zu. Schließlich willst du nicht für den Rest deines Lebens in dieser Mine gefangen sein.\"Bereit für die Fahrt?\", wirst du gefragt und nickst, da du auf der Karte keinen Grund siehst, es nicht zu tun. So kniet ihr euch beide in den Wagon. Ein Stock aus dem Stollen hilft euch dabei, den Wagon anzuschieben. Und los geht eure holprige Fahrt. Ihr werdet immer schneller und schneller. Der Wagon wird immer lauter und ihr habt das Gefühl, dass man euch durch die ganze Mine hört. Die kalten Felswände rasen seitlich an euch vorbei und der Stollen scheint zu verschwimmen. Mit den Taschenlampen versucht ihr, den Weg vor euch so gut wie möglich auszuleuchten. Es macht euch großen Spaß, doch plötzlich schreit Simon dir ins Ohr: \"Achtung! Da vorne ist eine Abbiegung. Rechts oder links? Schnell!\"*Willst du links abbiegen, dann gehe zu Kapitel \u0001 \u0002 du rechts abbiegen, dann gehe zu Kapitel \u0001 \u0002 dich schnell, sonst fährt der Wagon gegen den Felsen zwischen den Öffnungen oder tut sonst was.",
            "wordcount": "279",
            "chapter_release": "11.08.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Du teilst Simon mit, dass ihr aufbrechen könnt. Denn du kannst es kaum erwarten, die Mine und ihre Stollen zu erkunden.\"Gut. Dann können wir los. In die Rucksäcke habe ich Taschenlampen, trinken, Lunchtüten, Walkie-Talkies, Erste-Hilfe Sets und Klettersachen gepackt, falls wir höhere Höhen überwinden müssen.\" Für dich wirkt es ausreichend und du schulterst deinen Rucksack, der leichter ist als du erwartet hattest und ihr tretet gemeinsam nach draußen. Es ist ziemlich warm draußen. Das wundert euch nicht, da es mitten im Sommer ist. Ihr seid froh, dass ein kühler seichter Wind weht und macht euch voller Vorfreude auf den Weg. Der Boden ist sandig, der Himmel blau und die Sonne scheint auf euch herunter. Ein paar Häuser mit viel Abstand sind zu sehen. Sie sehen von außen alle gleich aus. Alle bestehen aus dunklem Holz, sind einfach gebaut und schauen sehr trostlos aus. Der einzige Unterschied ist die Größe. Manche sind klein wie das Haus, aus dem ihr getreten seid und manche ein Stück größer. Das Einzige, was aus der Ebene hevorsticht, ist ein Berg aus massivem Stein.\"Sollen wir einen Aufzug oder Treppen nehmen, um in die Mine zu kommen?\", fragt dich Simon als ihr euch auf den Weg macht.*Wenn du mithilfe eines Aufzuges in die Mine kommen möchtest, lies Kapitel \u0001 \u0002 du über die Treppen in die Mine gelangen möchtest, lies Kapitel 5.",
            "wordcount": "235",
            "chapter_release": "11.08.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "Durch den linken Stollen geht ihr tiefer in die Mine. Hier ist die Stimmung nicht anders. Düster, kalt und still. Doch nach nur ein paar Schritten, die euch zwar weit vorkommen, aber dennoch nicht viele sind, gelangt ihr in eine Sackgasse. \"Hier geht es nicht weiter Simon. Wir müssen zurück und den anderen Weg gehen.\", flüstert du traurig, weil die Stimmung dir unbehaglich ist und du mehr von dem Gang erwartet hattest. \"Du hast wohl Recht, aber schau Mal hier. Ist das nicht eine Schatulle?\", antwortet er dir etwas lauter als du geredet hast. Der Lichtkegel der Taschenlampe leuchtet auf eine dunkle, schmutzige Metallschatulle, die auf dem Boden liegt. \"Was ist denn drin?\", fragst du jetzt lauter. Dein Mitabenteurer hebt die Schatulle auf und öffnet sie: \"Sieht aus wie Fotos. Familienfotos besser gesagt.\" Du siehst mit auf die Fotos und stimmst zu: \"Die Familie sieht gar nicht Mal so alt aus. Vielleicht lebt noch irgendeiner von denen.\" \"Möglich. Ich nehme sie mit. Vielleicht lässt sich der Besitzer auftreiben.\" \"Eine schöne Idee. Die Familie freut sich bestimmt darüber.\" Mit diesen Worten geht ihr zurück, um den anderen Gang zu erkunden.*Lies in Kapitel 26 weiter.",
            "wordcount": "209",
            "chapter_release": "11.08.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "\"Lass lieber laufen, Simon. Im Wagon kann sonst was passieren und wir gehen drauf.\", teilst du deinem Mitabenteurer mit und machst dich zu Fuß auf den Weg tiefer in die \u0001 \u0002 folgt dir langsam mit gesenktem Kopf: \"Schade. Irgendwie hätte ich schon Lust auf eine Wagonfahrt gehabt. Aber du hast schon Recht.\" \"Ganz schön dunkel so langsam.\" \"Mach doch deine Taschenlampe an.\" Der Stollen ist nur mit kleinen schwachen Lampen beleuchtet, die mehrere Meter voneinander entfernt sind und so die Dunkelheit nicht ganz vertreiben können. Also schaltet ihr eure Taschenlampen ein und lasst den Lichtkegel über die Schienen, den Boden und die Wände \u0001 \u0002 lange Zeit lauft ihr ohne etwas zu sagen durch den langen kalten, dunklen Gang. Die Stimmung wird immer düsterer durch die kahlen schwarzen Felswände. Ihr könnt nur eure Schritte und euren Atem vernehmen. \"Ganz schön leise hier. Wird man ja verrückt.\", flüstert Simon. Nach weiteren gefühlten Kilometern ohne Abbiegungen kommt ihr dann doch noch an eine. \"Sollen wir links oder rechts gehen?\"*Wenn du rechts die Mine weiter erkunden willst, gehe zu Kapitel \u0001 \u0002 du allerdings links abbiegen möchtest, lies in Kapitel 27 weiter.",
            "wordcount": "205",
            "chapter_release": "11.08.2020",
            "chapter_number": "14"
        },
        "15": {
            "text": "\"Rechts\", schreist du nach hinten, erhälst aber keine Antwort. Kurz vor der Wand spürst du eine Hand an der linken Schulter, die dich nach rechts drückt. Daraufhin biegt der Wagon rechts ab und wird erneut ein wenig schneller und lauter. Die Felswände zischen an euch vorbei und der Stollen wird verschwommener. \"Der Wagon wird durch Gewichtsverlagerung gesteuert. Wenn wir uns nach rechts lehnen, fährt der Wagon rechts und wenn wir nach links gehen, biegt der Wagon links ab.\", wirst du wieder angeschrien. Jetzt wird dir auch klar, warum Simon dich mit seiner Hand nach rechts gedrückt hat.\"Wie bremsen wir eigentlich?\" \"Keine Ahnung. Hast du den Stock noch, mit dem du den Wagon angeschoben hast?\", antwortest du. \"Ja. Habe ich. Was soll ich mit dem machen?\" \"Versuch damit irgendwie Geschwindigkeit rauszunehmen. Versuch mal, ihn über den Boden zu schleifen. Vielleicht bringt das was.\" Du merkst, dass der Wagon etwas ruckelt, dann vernimmst du ein lautes Knacken. \"Scheisse! Hilft nichts. Der Stock ist abgebrochen.\" Die Möglichkeit scheidet also aus. Doch wie bremst ihr jetzt? Du zermarterst dir den Kopf darüber. \"Häh? Merkst du das? Wir werden langsamer.\", holt dich Simon aus deinen Gedanken. Verwundert über diese Aussage siehst du genauer hin. Und tatsächlich. Der Wagon wurde langsamer. \"Du hast Recht. Nur warum? Machst du irgendwas, Simon?\" \"Nein. Anscheinend gibt's hier eine Steigung. Aber ist doch gut. Dann brauchen wir uns keine Gedanken machen, wie wir halten sollen.\" Da hat Simon Recht. Also wartet ihr und nur ein paar Minuten und Meter weiter hält der Wagon an. Ihr steigt erleichtert aus. \"Puh. Da haben wir nochmal Glück gehabt, dass uns kein Puffer gestoppt hat. Das wäre sehr schmerzhaft geworden.\" \"Oh ja. Vor allem für dich, da du vorne gesessen hast.\" \"Noch Mal Glück gehabt. Wer weiß, wie wir im linken Gang zum Stoppen gekommen wären.\"\"Sollen wir weiter laufen?\", wechselt dein Mitabenteurer abrupt das Thema. Du willigst ein, da du noch keine Lust hast, umzukehren. Ihr macht euch also auf den Weg zu Fuß weiter durch die Stollen.*Die Wagonfahrt durch die Mine ist beendet. Lies in Kapitel 16 weiter.",
            "wordcount": "380",
            "chapter_release": "11.08.2020",
            "chapter_number": "15"
        },
        "16": {
            "text": "Meter für Meter tiefer in der Mine wird es immer kälter, immer dunkler und stickiger.\"Ich habe das dumpfe Gefühl, dass wir hier nicht mehr viel zu sehen bekommen.\" \"Das Gefühl habe ich auch. Wie lange sind wir eigentlich schon insgesamt in der Mine unterwegs?\" \"Hast du keine Uhr dabei?\" \"Zuhause auf dem Nachttisch liegen gelassen, weil ich in Eile war.\" \"Gar nicht gut.\", neckt dich Simon und verrät dir, dass ihr schon mehrere Stunden unterwegs seid. \"Lass uns umkehren und wieder nach Hause fahren. Bis wir an deinem Auto sind, dauert es auch wieder lange und meine Eltern werden bestimmt nicht entspannter, wenn ich länger weg bleibe.\" \"Ist in Ordnung. Dann lass uns zurück kehren. Aber versprich mir, dass wir uns irgendwann wieder auf ein Abenteuer begeben. Zusammen. Alleine macht es nicht so viel Spaß wie mit dir.\", gesteht er dir. \"Aber klar. Meld dich bei mir, wenn du was Interessantes gefunden hast.\"Erfreut darüber, dass ihr ein weiteres Abenteuer erleben werdet, macht ihr euch fröhlich auf den Weg zurück nach Hause. Es dauert zum Glück nicht so lange wie der Hinweg, weshalb ihr nicht in einer der leer stehenden Hütten übernachten müsst und seid relativ früh wieder in der Zivilisation und Zuhause.\"Gute Nacht Simon und bis demnächst für ein neues aufregendes Abenteuer.\", verabschiedet du dich von Simon. \"Gute Nacht ... Bis dahin. Ich freue mich schon und hoffe, dass du von deinen Eltern keinen Ärger bekommst. Bis dann.\", verabschiedet er sich ebenfalls und eure Wege trennen sich fürs Erste.",
            "wordcount": "272",
            "chapter_release": "11.08.2020",
            "chapter_number": "16"
        },
        "17": {
            "text": "\"Also rechts herum. Geht klar.\", spricht dein Mitabenteurer begeistert. \"Dann los.\" Gemeinsam geht ihr los und schon nach kurzer Zeit trefft ihr auf Schienen. \"Ob es hier wohl einen Wagon gibt?\", mutmaßt du. \"Ich kann's nicht glauben. Hier werden Worte wahr.\", ruft Simon plötzlich. Er ist ein Stück vor gerannt, da er es nicht erwarten konnte. \"Gibt's hier wirklich einen Wagon?\", rufst du ungläubig zurück. \"Ja und was für Einer. Zwar alt und staubig, aber groß, geräumig und stabil.\" Jetzt bist auch du am Wagon angekommen und betrachtest den Wagon ebenfalls: \"Der Wagon ist wirklich sehr groß. Wir könnten uns Beide rein setzen. Was meinst du? Lust auf eine Wagonfahrt?\" \"Der Wagon sieht stabil aus und die Schienen intakt. Weiß nicht. Würdest du es tun oder sollen wir lieber laufen? Entscheide du lieber. Mich würde keiner vermissen, wenn etwas passiert.\"*Hast du Lust auf eine Wagonfahrt durch die Stollen? Dann lies Kapitel \u0001 \u0002 du lieber laufen möchtest, lies in Kapitel 21 weiter.",
            "wordcount": "186",
            "chapter_release": "11.08.2020",
            "chapter_number": "17"
        },
        "18": {
            "text": "\"Lass uns rechts gehen.\", verkündest du deine Entscheidung und ihr macht euch auf den Weg. Nach unzähligen Metern auch hier nur Schienen, schwarze Felswände und kalter Luft erfüllt von Nichts als euren eigenen produzierten Geräuschen, entdeckt Simon etwas: \"Hier links wären wir wohl raus gekommen, wenn wir links den Stollen genommen hätten.\" \"Anzunehmen. Können da ja zurück laufen. Dann gehen wir wenigstens nicht alles doppelt.\" \"Finde ich gut. Wobei ich bezweifle, dass es wirklich anders ist. In dem Gang wird es wahrscheinlich auch nur diese schwarzen kalten Felswände geben.\" Schulterzuckend machst du dich weiter auf den Weg in die Mine. \"Gibt es hier echt nichts spannendes?\", fragst du irgendwann gelangweilt. \"Keine Ahnung. Warte Mal.\", dein Mitabenteurer joggt auf einmal los und bleibt ein paar Meter weiter stehen: \"Ich fass' es nicht. Hier liegt ein Totenschädel mit ein paar Münzen.\" \"Was?\" Jetzt rennst du zu Simon, um sicher zu gehen, ob er Recht hat. \"Tatsache. Hier liegt ein Totenschädel. Ein Totenschädel eines Menschen. Uh, gruselig.\" \"Oh ja.\", stimmt dir Simon zu und geht in die Hocke. Er fängt an zu lachen: \"Das ist gar kein richtiger Schädel. Der ist aus Plastik.\" Du gehst ebenfalls in die Hocke und fängst auch an zu lachen. \"Aber wieso liegt hier ein Plastikschädel mit Münzen?\" \"Keinen blassen Schimmer.\" \"Vielleicht haben die auf was gespart oder jeder, der sich falsch benommen hat, musste ne Münze abdrücken.\" \"Weiß ich nicht. Aber witzig ist es trotzdem.\" \"Das stimmt. Werden wir noch mehr hier unten finden, Simon? Was glaubst du?\" \"Lass uns weiter gehen und es heraus finden.\" So erhebt ihr euch wieder und geht langsam weiter.\"Wie weit sind wir jetzt gegangen?\" Simon scheint ungeduldig zu werden. \"Habe nicht mitgezählt oder nachgemessen.\", beantwortest du die Frage dennoch geduldig.\"Lass uns zurück gehen. Hier finden wir nichts mehr.\" Du willigst ein. Auf dem Rückweg geht ihr durch den linken Stollen. Der entpuppt sich allerdings nicht als \u0001 \u0002 der großen beleuchteten Halle angekommen, entscheidet ihr euch wieder voller Enthusiasmus dafür, das Abenteuer fortzufahren.*Lies in Kapitel 29 weiter.",
            "wordcount": "382",
            "chapter_release": "14.08.2020",
            "chapter_number": "18"
        },
        "19": {
            "text": "Ihr macht euch also auf den Weg zum Aufzug. Du bist erstaunt, dass ihr so schnell voran kommt. Der Sand auf eurem Weg ist platter und härter getreten als du es von den Stränden kennst, die du mit deinen Eltern besucht hast. Nach einem kurzen Fußmarsch kommt ihr an eine große Felsöffnung. Tiefer im Berg entdeckt ihr eine Metallwand mit einem Durchgang. Gespannt, was ihr finden könntet, gehst du näher an den Durchgang. Simon folgt dir langsam. Hinter der Wandöffnung ist ein kleiner Raum komplett aus Metall. Simon ist mutiger als du und läuft in den Raum hinein. \"Das ist einer der Lastenfahrstühle. Erkennbar an der Schalttafel.\" Während er erklärt, zeigt er mit dem Finger auf eine Metallplatte mit drei silbernen Knöpfen an der linken Wand.\"Sind ja wenig Knöpfe.\", stellst du fest und machst einen Schritt in den Fahrstuhl. \"Gibt auch nur unter und über Tage.\", bekommst du eine Antwort mit einem Augenrollen. Du belässt es bei der Aussage und drückst auf den unteren \u0001 \u0002 Metallwand schließt sich. Ein Metallgitter fährt seitlich vor die Öffnung, sodass ihr noch raus gucken könnt. Allerdings nicht lange, da sich der Aufzug in Bewegung \u0001 \u0002 jetzt seht ihr durch das Gitter nur eine kalte, dunkle Felswand. \"Gut, dass hier eine Lampe von der Decke hängt. Sonst würde man überhaupt nichts mehr sehen.\", bemerkt Simon und deutet auf die Glühbirne, die schutzlos von der Decke hängt. Rechts daneben erblickst du einen Griff und machst Simon darauf aufmerksam: \"Guck mal. Ist das da oben nicht so eine Luke nach draußen, die man sonst nur in Filmen sieht?\" \"Kann gut sein. Hoffen wir mal, dass wir sie nicht brauchen.\" Mit diesen Worten rappelt der Fahrstuhl bedenklich. \"Warum musstest du das sagen?\", motzt du Simon an. \"Jetzt ist der Aufzug stecken geblieben. Na toll!\" \"Sorry, wer kann denn ahnen, dass hier jedes Wort wahr wird?\", gibt Simon dir patzig zurück. \"Und was nun? Die Luke wird uns wohl nicht weiter bringen. Mitten im Berg zwischen den Stollen und dem Ausgang.\" \"Keine Ahnung.\"Das ist wohl ne Sackgasse. Damit ist das Abenteuer hier zu Ende. Einen alten Lastenfahrstuhl zu benutzen, der mehrere Jahre still stand, war wohl keine gute Idee. Hoffentlich findet uns hier unten bald \u0001 \u0002 Glück ist das hier ein fiktives Abenteuer und du kannst zurück gehen und einen anderen Weg einschlagen. Gehe dazu zu Kapitel 12 \u0001 \u0002 du das Abenteuer komplett anders beschreiten willst, fange wieder bei Kapitel 1 \u0001 \u0002 schaffen wir es ja diesmal.",
            "wordcount": "438",
            "chapter_release": "14.08.2020",
            "chapter_number": "19"
        },
        "2": {
            "text": "Du öffnest deine Augen und weißt nicht, wo du bist. Du liegst auf dem Rücken und blickst auf eine dunkle Holzdecke, die auch schon bessere Tage gesehen hat. Sie sieht aber stabil aus und du hast nicht den Eindruck, dass sie über deinem Kopf zusammenbricht. Du überlegst, was passiert ist. Da fällt es dir wieder ein. Ein unbekannter Junge in deinem Alter hatte dich auf der Straße angesprochen. Er sah nett aus, auch wenn du verwirrt warst. Eigentlich führte dein Weg nach Hause, um dich auf deinem Lieblingsplatz in eine spannende und interessante Fanfiktion zu denken. Der Junge hat dir aber ein verlockenderes Angebot gemacht. Ein Abenteuer mit ihm, wo du entscheiden kannst, wo es lang geht. Er würde dich nur begleiten und sich nicht in deine Entscheidungen einmischen. Jetzt fällt dir auf, wie dumm und leichtsinnig es war, einfach ja zu sagen. Schließlich kannst du nicht wissen, was dieser fremde Junge, so nett wie er auch scheinen mag, eigentlich vor hat. Den Gedanken schiebst du aber beiseite. Jetzt bist du nun einmal in seinem Abenteuer und kannst nicht einfach zurück gehen. Wobei, du könntest hier jetzt aufhören. Du musst nur auf deinen Zurückpfeil \u0001 \u0002 ist dir aber zu blöd. Warum solltest du nicht auf dieses Abenteuer gehen? Der Junge ist ein bisschen kleiner als du und genauso alt. Du brauchst keine Angst vor ihm haben. Er sah nicht bedrohlich aus und machte auch keinen Anschein, dir an die Gurgel gehen zu wollen. Also was soll's. Auf ins \u0001 \u0002 diesem Gedanken drehst du deinen Kopf zur Seite. Jetzt schaust du in einen kleinen Raum mit Holzdielen und Wänden aus Holzbalken. Das Holz ist dunkel, dennoch ist das Zimmer durch ein Fenster an der gegenüberliegenden Wand hell beleuchtet. In der von dir aus rechten hinteren Ecke steht ein kleiner Gasherd mit einem Topf auf einer Herdplatte. Links und rechts davon sind dunkle Holzschränke montiert. Weiter rechts, ungefähr in der Mitte der Wand, ist eine dunkle Tür, die verschlossen ist. Ein hoher Kleiderschrank füllt die Ecke nahe deinen Füßen aus. Du liegst auf einer Pritsche in der gegenüberliegenden Ecke. Zwischen dir und dem Kleiderschrank, der auch aus dunklem Holz besteht, steht ein Hocker an der Wand, auf dem drei dicke Bücher liegen. Das Zimmer scheint nur aus dunklem Holz zu bestehen. In der linken hinteren Ecke steht ein großer Tisch mit einem Stuhl, auf dem eine Person sitzt. Daher kannst du nicht erkennen, was auf dem Tisch liegt. Die Person scheint dein neuer Freund zu sein, der dich mitten auf der Straße zu diesem Abenteuer eingeladen hat. In der Mitte des Raumes steht ein runder leerer Tisch, der von vier Stühlen umgeben ist.\"Ah, du bist wach. Sehr gut. Ich dachte schon du würdest nie aufwachen.\", dein Freund hat sich zu dir umgedreht. \"Nach dem Weg im Auto und zu Fuß, bist du auf der Pritsche eingeschlafen. Ich habe dich schlafen lassen, damit du genug Energie für die Reise tanken kannst. Es ist fast ein halber Tag vergangen. Du musst wohl einen anstrengenden Tag gehabt haben. Aber egal. Jetzt bist du ja wach. Hast du Lust auf ein Frühstück?\" Du nickst. Erst jetzt merkst du, wie hungrig und durstig du bist. Nachdem du dich aufgesetzt hast, um dich zu deinem Freund an den runden Tisch in der Mitte des Raumes zu setzen, wird dir etwas schwummerig. Du bleibst erstmal auf der Pritschenkante sitzen und wartest bis dein Kreislauf wieder normal wird und nutzt die Chance, um zu fragen, ob er die ganze Zeit wach geblieben ist oder woher er weiß, dass ein halber Tag vergangen ist.\"Oh nein, ich habe auch geschlafen, aber nicht so lange und ich habe eine Armbanduhr. Sollte man als Abenteurer immer dabei haben.\" Ach verdammt. Du hast deine Armbanduhr an diesem Morgen bzw. am letzten Morgen, als du noch in deinem eigenen Bett geschlafen hast, auf dem Nachttisch liegen lassen, da du in Eile warst. \"Komm setz dich zu mir. Ich habe Haferbrei und Tee gemacht.\" Haferbrei! Na toll. Das hat dir noch gefehlt. Ausgerechnet das einzige Essen, das du nicht magst, hat er sich ausgesucht. Trotzdem setzt du dich zu ihm an den Tisch und löffelst mit ihm den Haferbrei. Wer weiß schon, wann das Abenteuer zu Ende ist und du wieder Zuhause essen kannst. Außerdem ist das eine gute Gelegenheit, nachzufragen, wo du bist, was er mit dir vor hat und wer er \u0001 \u0002 du die Fragen eine nach der Anderen gestellt hast, ist dein neuer Freund schon mit Essen fertig und erklärt dir alles bereitwillig.\"Wir sind hier ein paar Stunden von Zuhause entfernt in einer längst verlassenen Gegend. Früher wurde hier Bergbau betrieben. Die Mine ist schnell ausgeschöpft gewesen und alle Arbeiter sind wieder ins Landesinnere gezogen, um sich neue Arbeit zu suchen. Heute kann man sie ohne Probleme betreten, da es früher Keiner für nötig hielt, die Stolleneingänge zu verbarickadieren, da eh nichts mehr zu holen war.\" \"Und du willst da jetzt mit mir rein?\", unterbrichst du ihn. \"Ja. Du wolltest doch ein Abenteuer erleben und hast nicht nachgefragt, wo es hin geht.\" Du schlägst dir auf die Stirn. Wie dumm kann man sein. \"Es wird aber nicht gefährlich. Die Stollen sind nicht einsturzgefährdet. Wir sind hier in einer Hütte in der Nähe eines Eingangs. Muss wohl einfachen Leuten gehört haben. Das hier ist der einzige Raum, abgesehen vom Badezimmer.\" \"Und nur für eine Person. Es gibt nur ein Bett.\", fällt dir nun auf. \"Jap. Also wahrscheinlich das Haus eines Arbeiters, der keine Familie hatte. Schien mir als geeignet genug, um die Nacht zu verbringen. Ich habe auf dem Boden geschlafen. Finde ich gemütlicher.\" Ah ja. Er scheint also sehr minimalistisch zu sein. \"Ich denke das reicht an Informationen zu diesem Ort. Ich bin übrigens Simon, aber bitte englisch ausgesprochen.\" \"Ok Simon. Ich bin ... Warum hast du mich einfach so auf der Straße angesprochen, ohne mich zu kennen?\" \"Ich habe nach einem Mitabenteurer gesucht. Schließlich sollte man nicht alleine auf Abenteuer gehen und du schienst mir perfekt dafür.\" Deine Schüssel war auch geleert. Zugegebenermaßen war der Haferbrei gar nicht so übel. Simon stand auf und fing an, den Tisch abzuräumen. \"Bist du bereit los zugehen? Ich habe bereits alles Hilfreiche in den beiden Rucksäcken zusammen gepackt.\" Du schaust in die Richtung, die er mit seinem Finger anzeigt. Erst jetzt fällt dir auf, dass vor dem Kleiderschrank zwei Wanderrucksäcke stehen.*Zweifel machen sich bei dir aber noch breit. Woher wusste Simon so viel über diese Gegend? Warum hat er dich als am geeignetsten eingeschätzt? Was hat er genauer vor? Woher wollte er den Weg in den Stollen kennen? Wer war er überhaupt?Wenn dir diese Fragen noch in den Gehirnwindungen herumgeistern, lese in Kapitel 9 \u0001 \u0002 du aber voller Neugierde bist und direkt los willst, ohne Genaueres zu wissen, da das doch für euer Abenteuer unwichtig ist, lese in Kapitel 12 weiter.",
            "wordcount": "1.174",
            "chapter_release": "11.08.2020",
            "chapter_number": "2"
        },
        "20": {
            "text": "\"Es wird der linke Stollen. Super.\", freut sich Simon und marschiert los. Nach ein paar Schritten entdeckt ihr Schienen auf dem Boden. \"Ob es hier wohl einen Wagon gibt?\", mutmaßt du. \"Bis jetzt habe ich noch keinen gefunden.\", ruft dir Simon entgegen. Er ist ein Stück vor gerannt, weil er es nicht erwarten konnte. \"Wir müssen wohl weiter laufen.\" Also lauft ihr noch ein Stück weiter. \"So langsam wird es dunkel. Die Halle war ja schön beleuchtet, aber hier. Bis auf alle 50 Meter oder so ist hier absolut kein Licht. Wie haben die Bergleute das überhaupt ausgehalten? Mir würde das ja stinken jeden Tag in diesen mies beleuchteten Stollen rum zu hühnern.\", fängst du an irgendeine Unterhaltung anzustoßen. \"Mach doch deine Taschenlampe an, wenn es dir zu dunkel ist.\", antwortet dein Freund, zu dem du aufgeschlossen hast, und schaltet seine Taschenlampe ein. Du tust dies ebenfalls und hörst dir seinen Vortrag an. \"Die Bergmänner sind nicht ohne Lichtquelle hier unten rum gehühnert oder wie auch immer du das gerade genannt hast. Jeder Einzelne hatte eine Stirnlampe dabei. Außerdem wurden die Stollen früher besser beleuchtet. Mir würde das aber auch nicht gefallen. Am Ende siehst du absolut kein Tageslicht mehr. Früh morgens musst du runter in die Mine, um zu arbeiten und erst spät abends wieder hoch. Wahrscheinlich, wenn es schon dunkel ist. Nicht zu vergessen die schwere Arbeit.\" \"Ach ja. Die kommt ja auch noch oben drauf. Du meine Güte.\" \"Sieh Mal hier links.\", fordert dich Simon auf und leuchtet mit seiner Taschenlampe nach links auf ein Förderband mit daneben liegenden Schienen. \"Anscheinend wurden hier die Erdbrocken oder Felsbrocken nach oben transportiert, die sie vorher aus der Mine geholt haben und per Wagon hierhin geschafft haben.\", tust du diesmal auf Wissender und bekommst nur ein zustimmendes Nicken. \"Weißt du, was hier früher abgebaut wurde?\", fragst du diesmal. \"Keine Ahnung. Habe ich noch nicht herausbekommen. Vielleicht finden wir das noch raus.\" Mit diesen Worten geht ihr tiefer in den Stollen. Einen Wagon habt ihr zwar immer noch nicht gefunden, aber nach weiteren Metern durch die kalten, relativ engen und dunklen Stollen geratet ihr an eine Abzweigung. \"Schon wieder zwei Möglichkeiten. Welche nehmen wir diesmal?\", überlässt Simon dir wieder die Entscheidung.*Willst du rechts gehen, lies in Kapitel 18 \u0001 \u0002 du aber wissen willst, wie die Mine links aussieht, lies in Kapitel 25 weiter.",
            "wordcount": "422",
            "chapter_release": "14.08.2020",
            "chapter_number": "20"
        },
        "21": {
            "text": "\"Lass lieber laufen, Simon. Im Wagon kann sonst was passieren und wir gehen drauf.\", teilst du deinem Mitabenteurer mit und machst dich zu Fuß auf den Weg tiefer in die \u0001 \u0002 folgt dir langsam mit gesenktem Kopf: \"Schade. Irgendwie hätte ich schon Lust auf eine Wagonfahrt gehabt. Aber du hast schon Recht.\" \"Ganz schön dunkel so langsam.\" \"Mach doch deine Taschenlampe an.\" Der Stollen ist nur mit kleinen schwachen Lampen beleuchtet, die mehrere Meter voneinander entfernt sind und so die Dunkelheit nicht ganz vertreiben können. Also schaltet ihr eure Taschenlampen ein und lasst den Lichtkegel über die Schienen, den Boden und die Wände \u0001 \u0002 lange Zeit lauft ihr ohne etwas zu sagen durch den langen kalten, dunklen Gang. Die Stimmung wird immer düsterer durch die kahlen schwarzen Felswände. Ihr könnt nur eure Schritte und euren Atem vernehmen. \"Ganz schön leise hier. Wird man ja verrückt.\", flüstert Simon. Nach weiteren gefühlten Kilometern ohne Abbiegungen kommt ihr dann doch noch an eine. \"Sollen wir links oder rechts gehen?\"*Wenn du rechts die Mine weiter erkunden willst, gehe zu Kapitel \u0001 \u0002 du allerdings links abbiegen möchtest, lies in Kapitel 13 weiter.",
            "wordcount": "205",
            "chapter_release": "14.08.2020",
            "chapter_number": "21"
        },
        "22": {
            "text": "\"Links!\", schreist du wieder nach hinten zurück. Hat er dich überhaupt verstanden? Der Wagon ist so laut, dass du kurz zweifelst. Doch dann spürst du eine Hand an der rechten Schulter, die dich nach links drückt. Der Wagon biegt knapp vor der Felswand links ab und der Druck der Hand lässt nach. \"Der Wagon wird durch Gewichtsverlagerung gesteuert. Wenn wir uns nach rechts lehnen, fährt der Wagon rechts und wenn wir nach links gehen, biegt der Wagon links ab.\", wirst du wieder angeschrien. Jetzt wird dir auch klar, warum Simon dich mit seiner Hand nach links gedrückt \u0001 \u0002 nach dieser Abbiegung werdet ihr wieder schneller, der Wagon lauter und der Stollen verschwommener. So geht es eine Weile bis du von hinten wieder angeschrien wirst: \"Wie bremsen wir eigentlich?\" Stimmt ja. Daran habt ihr noch gar nicht gedacht. \"Hast du den Stock noch?\", antwortest du laut. \"Ja.\" \"Kannst du den über den Boden schleifen lassen? Hilft das irgendwie?\" Du merkst, dass der Wagon etwas ruckelt, dann vernimmst du ein lautes Knacken. \"Scheisse! Hilft nichts. Der Stock ist abgebrochen.\" Die Möglichkeit scheidet also aus. Doch wie bremst ihr jetzt? Du zermarterst dir den Kopf darüber. \"Mir schwant übles\" Simon, der mit dem Finger nach vorne deutet. Da wird es dir auch klar, wie ihr zum Stoppen kommt. Vor dir siehst du eine Wand und einen gepolsterten Puffer. \"Raus hier.\" Doch ihr schafft es nicht mehr rechtzeitig. Der Wagon fährt mit vollem Tempo gegen den Puffer. Du knallst mit voller Wucht mit deinen Oberschenkeln und deinem Bauch gegen den Wagon und stöhnst laut auf. Simon prallt gegen dich und schreit ebenfalls auf. Als er sich wieder gefangen hat, erkundigt er sich nach dir: \"Alles in Ordnung bei dir?\" Du schüttelst nur mit dem Kopf und hältst dir den Magen. \"Verdammter Mist. Meinst du es geht gleich wieder?\" Er erhält von dir ein Schulterzucken. \"Kannst du aus dem Wagon aussteigen?\" Du bist dir nicht sicher und versuchst es. Mit Mühe und Simons Hilfe schaffst du es. Fällst aber wieder in dich zusammen. Nicht nur dein Magen tut weh, sondern auch deine Oberschenkel. \"Komm. Versuch, aufzustehen. Wir versuchen, hier wieder rauszukommen und Hilfe zu holen.\"Nach ein paar Minuten, in denen du dich sammelst, stützt Simon dich und ihr geht langsam aus der Mine. Draußen ruft dein Freund einen Krankenwagen mithilfe eines Telefones aus einer der \u0001 \u0002 war's mit dem Abenteuer. Eine Wagonfahrt ins Ungewisse ist nie gut. Ihr könnt nur hoffen, dass nichts schlimmeres passiert ist als die \u0001 \u0002 zum Glück ist das hier ein fiktives Abenteuer. Du kannst also zurück springen zu einem früheren Zeitpunkt und einen anderen Weg \u0001 \u0002 du die Wagonfahrt anders fortsetzen willst, gehe zurück zu Kapitel \u0001 \u0002 du erst keine Wagonfahrt haben willst, gehe zurück zu Kapitel \u0001 \u0002 du ganz von vorne anfangen willst, gehe zurück zu Kapitel 1.",
            "wordcount": "506",
            "chapter_release": "14.08.2020",
            "chapter_number": "22"
        },
        "23": {
            "text": "\"Lass uns links gehen.\", verkündest du deine Entscheidung und ihr macht euch auf den Weg. Nach unzähligen Metern auch hier nur Schienen, schwarze Felswände und kalter Luft erfüllt von Nichts als euren eigenen produzierten Geräuschen, entdeckt Simon etwas: \"Hier rechts wären wir wohl raus gekommen, wenn wir rechts den Stollen genommen hätten.\" \"Anzunehmen. Können da ja zurück laufen. Dann gehen wir wenigstens nicht alles doppelt.\" \"Finde ich gut. Wobei ich bezweifle, dass es wirklich anders ist. In dem Gang wird es wahrscheinlich auch nur diese schwarzen kalten Felswände geben.\" Schulterzuckend machst du dich weiter auf den Weg in die Mine. \"Gibt es hier echt nichts spannendes?\", fragst du irgendwann gelangweilt. \"Keine Ahnung. Warte Mal.\", dein Mitabenteurer joggt auf einmal los und bleibt ein paar Meter weiter stehen: \"Ich fass' es nicht. Hier liegt ein Totenschädel mit ein paar Münzen.\" \"Was?\" Jetzt rennst du zu Simon, um sicher zu gehen, ob er Recht hat. \"Tatsache. Hier liegt ein Totenschädel. Ein Totenschädel eines Menschen. Uh, gruselig.\" \"Oh ja.\", stimmt dir Simon zu und geht in die Hocke. Er fängt an zu lachen: \"Das ist gar kein richtiger Schädel. Der ist aus Plastik.\" Du gehst ebenfalls in die Hocke und fängst auch an zu lachen. \"Aber wieso liegt hier ein Plastikschädel mit Münzen?\" \"Keinen blassen Schimmer.\" \"Vielleicht haben die auf was gespart oder jeder, der sich falsch benommen hat, musste ne Münze abdrücken.\" \"Weiß ich nicht. Aber witzig ist es trotzdem.\" \"Das stimmt. Werden wir noch mehr hier unten finden Simon? Was glaubst du?\" \"Lass uns weiter gehen und es herausfinden.\" So erhebt ihr euch wieder und geht langsam weiter.\"Wie weit sind wir jetzt gegangen?\" Simon scheint ungeduldig zu werden. \"Habe nicht mitgezählt oder nachgemessen.\", beantwortest du die Frage dennoch geduldig.\"Lass uns zurück gehen. Hier finden wir nichts mehr.\" Du willigst ein. Auf dem Rückweg geht ihr durch den rechten Stollen. Der entpuppt sich allerdings nicht als \u0001 \u0002 der großen beleuchteten Halle angekommen, entscheidet ihr euch wieder voller Enthusiasmus dazu, das Abenteuer fortzufahren.*Lies in Kapitel 17 weiter.",
            "wordcount": "381",
            "chapter_release": "14.08.2020",
            "chapter_number": "23"
        },
        "24": {
            "text": "\"Rechts\", schreist du nach hinten, erhälst aber keine Antwort. Kurz vor der Wand spürst du eine Hand an der linken Schulter, die dich nach rechts drückt. Daraufhin biegt der Wagon rechts ab und wird erneut ein wenig schneller und lauter. Die Felswände zischen an euch vorbei und der Stollen wird verschwommener. \"Der Wagon wird durch Gewichtsverlagerung gesteuert. Wenn wir uns nach rechts lehnen, fährt der Wagon rechts und wenn wir nach links gehen, biegt der Wagon links ab.\", wirst du wieder angeschrien. Jetzt wird dir auch klar, warum Simon dich mit seiner Hand nach rechts gedrückt hat.\"Wie bremsen wir eigentlich?\" \"Keine Ahnung. Hast du den Stock noch, mit dem du den Wagon angeschoben hast?\", antwortest du. \"Ja. Habe ich. Was soll ich mit dem machen?\" \"Versuch damit, irgendwie Geschwindigkeit rauszunehmen. Versuch mal, ihn über den Boden zu schleifen. Vielleicht bringt das was.\" Du merkst, dass der Wagon etwas ruckelt, dann vernimmst du ein lautes Knacken. \"Scheisse! Hilft nichts. Der Stock ist abgebrochen.\" Die Möglichkeit scheidet also aus. Doch wie bremst ihr jetzt? Du zermarterst dir den Kopf darüber. \"Häh? Merkst du das? Wir werden langsamer.\", holt dich Simon aus deinen Gedanken. Verwundert über diese Aussage siehst du genauer hin. Und tatsächlich. Der Wagon wurde langsamer. \"Du hast Recht. Nur warum? Machst du irgendwas Simon?\" \"Nein. Anscheinend gibt's hier eine Steigung. Aber ist doch gut. Dann brauchen wir uns keine Gedanken machen, wie wir halten sollen.\" Da hat Simon Recht. Also wartet ihr und nur ein paar Minuten und Meter weiter hält der Wagon an. Ihr steigt erleichtert aus. \"Puh. Da haben wir nochmal Glück gehabt, dass uns kein Puffer gestoppt hat. Das wäre sehr schmerzhaft geworden.\" \"Oh ja. Vor allem für dich, da du vorne gesessen hast.\" \"Noch Mal Glück gehabt. Wer weiß, wie wir im linken Gang zum Stoppen gekommen wären.\"\"Sollen wir weiter laufen?\", wechselt dein Mitabenteurer abrupt das Thema. Du willigst ein, da du noch keine Lust hast, umzukehren. Ihr macht euch also auf den Weg zu Fuß weiter durch die Stollen.*Die Wagonfahrt durch die Mine ist beendet. Lies in Kapitel 10 weiter.",
            "wordcount": "380",
            "chapter_release": "14.08.2020",
            "chapter_number": "24"
        },
        "25": {
            "text": "\"Lass uns links gehen.\", verkündest du deine Entscheidung und ihr macht euch auf den Weg. Nach unzähligen Metern auch hier nur Schienen, schwarze Felswände und kalter Luft erfüllt von Nichts als euren eigenen produzierten Geräuschen, entdeckt Simon etwas: \"Hier rechts wären wir wohl raus gekommen, wenn wir rechts den Stollen genommen hätten.\" \"Anzunehmen. Können da ja zurück laufen. Dann gehen wir wenigstens nicht alles doppelt.\" \"Finde ich gut. Wobei ich bezweifle, dass es wirklich anders ist. In dem Gang wird es wahrscheinlich auch nur diese schwarzen kalten Felswände geben.\" Schulterzuckend machst du dich weiter auf den Weg in die Mine. \"Gibt es hier echt nichts spannendes?\", fragst du irgendwann gelangweilt. \"Keine Ahnung. Warte Mal.\", dein Mitabenteurer joggt auf einmal los und bleibt ein paar Meter weiter stehen: \"Ich fass' es nicht. Hier liegt ein Totenschädel mit ein paar Münzen.\" \"Was?\" Jetzt rennst du zu Simon, um sicher zu gehen, ob er Recht hat. \"Tatsache. Hier liegt ein Totenschädel. Ein Totenschädel eines Menschen. Uh, gruselig.\" \"Oh ja.\", stimmt dir Simon zu und geht in die Hocke. Er fängt an zu lachen: \"Das ist gar kein richtiger Schädel. Der ist aus Plastik.\" Du gehst ebenfalls in die Hocke und fängst auch an zu lachen. \"Aber wieso liegt hier ein Plastikschädel mit Münzen?\" \"Keinen blassen Schimmer.\" \"Vielleicht haben die auf was gespart oder jeder, der sich falsch benommen hat, musste ne Münze abdrücken.\" \"Weiß ich nicht. Aber witzig ist es trotzdem.\" \"Das stimmt. Werden wir noch mehr hier unten finden Simon? Was glaubst du?\" \"Lass uns weiter gehen und es herausfinden.\" So erhebt ihr euch wieder und geht langsam weiter.\"Wie weit sind wir jetzt gegangen?\" Simon scheint ungeduldig zu werden. \"Habe nicht mitgezählt oder nachgemessen.\", beantwortest du die Frage dennoch geduldig.\"Lass uns zurück gehen. Hier finden wir nichts mehr.\" Du willigst ein. Auf dem Rückweg geht ihr durch den rechten Stollen. Der entpuppt sich allerdings nicht als \u0001 \u0002 der großen beleuchteten Halle angekommen, entscheidet ihr euch wieder voller Enthusiasmus dazu, das Abenteuer fortzufahren.*Lies in Kapitel 29 weiter.",
            "wordcount": "381",
            "chapter_release": "14.08.2020",
            "chapter_number": "25"
        },
        "26": {
            "text": "Ihr lauft rechts weiter durch die Stollen. Auch hier. Nur Kälte, dunkle Felsen und Schienen. Jetzt hat dich die Neugierde doch gepackt und du fragst: \"Machst du das öfters, dass du mit dem Fahrrad irgendwo hin fährst?\" \"Geht so. Eher an Wochenenden, wenn ich viel Zeit habe und auch weit komme. Ich gehe eher durch die Straßen und entdecke neue kleine Gassen oder Schleichwege in meiner Umgebung. \"Ok. Du bist also sehr gerne draußen.\" \"Kann man so sagen. Ich erlebe gerne Abenteuer. Die Mine war mir alleine zu gefährlich. Deshalb habe ich nach jemandem gesucht, der so aussah als würde er gerne auf Abenteuerreise gehen.\" \"Und da wählst du mich aus?\" \"Jip. Ich fand, du sahst aus wie jemand, der gerne ein Abenteuer erleben möchte.\" \"Oh. Danke.\" \"Gern geschehen. Gefällt es dir denn?\" \"Jap. Obwohl das im Prinzip mein erstes richtiges Abenteuer ist. Vielleicht auch gerade deshalb.\" \"Du sagtest ja schon, dass du viel liest etc. Finde es aber gut, dass du es gut findest. Wenn du magst, können wir uns öfter treffen und uns irgendwelche abgelegenen Orte angucken.\" \"Klar. Gerne.\" \"Juchhu. Endlich habe ich jemanden, der mein Interesse teilt.\", strahlt Simon über beide Ohren. Du lächelst zurück, auch wenn du es nicht \u0001 \u0002 lauft weiter und weiter. Hattet zwar nichts mehr zu sagen, aber die Situation zwischen euch Beiden war wesentlich entspannter als vorher.\"Bilde ich mir das ein oder ist hier eine Steigung im Boden?\", erkundigt sich Simon. \"Ja. Du hast Recht und schau mal. Da vorne ist ein kleiner Abzweig. Was wohl dahinter ist.\" \"Sehen wir nach.\" Ihr erreicht den Abzweig und erkundet ihn. \"Scheint nicht so weit rein zu gehen.\", stellt dein nun wirklich neuer Abenteuerfreund fest. \"Aber dafür nicht leer. Da steht Werkzeug.\" \"Yo. Wie cool. Die haben einfach das Werkzeug vergessen als sie gegangen sind.\" \"Und ein Radio haben sie auch stehen lassen.\" Ihr lacht darüber und fummelt an dem Radio herum. Leises Rauschen ertönt. \"Funktioniert anscheinend noch.\", sagst du und versuchst, einen Sender zu finden. Nach ein bisschen Drehen an den Knöpfen hört ihr ganz leise Musik. \"Wie geil\", ruft Simon laut. \"Es funktioniert tatsächlich. Du hattest Recht. Ist ja witzig.\"Nach diesem Fund seid ihr wieder voller Energie und gespannt darauf, was ihr finden werdet, wenn ihr noch tiefer in die Mine geht. Also macht ihr euch wieder auf den Weg zu den Schienen und von da aus weiter, tiefer in die Mine.*Lies dazu in Kapitel 16 weiter.",
            "wordcount": "453",
            "chapter_release": "14.08.2020",
            "chapter_number": "26"
        },
        "27": {
            "text": "Durch den linken Stollen geht ihr tiefer in die Mine. Hier ist die Stimmung nicht anders. Düster, kalt und still. Doch nach nur ein paar Schritten, die euch zwar weit vorkommen, aber dennoch nicht viele sind, gelangt ihr in eine Sackgasse. \"Hier geht es nicht weiter, Simon. Wir müssen zurück und den anderen Weg gehen.\", flüstert du traurig, weil die Stimmung dir unbehaglich ist und du mehr von dem Gang erwartet hattest. \"Du hast wohl Recht, aber schau Mal hier. Ist das nicht eine Schatulle?\", antwortet er dir etwas lauter als du geredet hast. Der Lichtkegel der Taschenlampe leuchtet auf eine dunkle, schmutzige Metallschatulle, die auf dem Boden liegt. \"Was ist denn drin?\", fragst du jetzt lauter. Dein Mitabenteurer hebt die Schatulle auf und öffnet sie: \"Sieht aus wie Fotos. Familienfotos besser gesagt.\" Du siehst mit auf die Fotos und stimmst zu: \"Die Familie sieht gar nicht Mal so alt aus. Vielleicht lebt noch irgendeiner von denen.\" \"Möglich. Ich nehme sie mit. Vielleicht lässt sich der Besitzer auftreiben.\" \"Eine schöne Idee. Die Familie freut sich bestimmt darüber.\" Mit diesen Worten geht ihr zurück, um den anderen Gang zu erkunden.*Lies in Kapitel 30 weiter.",
            "wordcount": "209",
            "chapter_release": "14.08.2020",
            "chapter_number": "27"
        },
        "28": {
            "text": "\"Es wird der linke Stollen. Super.\", freut sich Simon und marschiert los. Nach ein paar Schritten entdeckt ihr Schienen auf dem Boden. \"Ob es hier wohl einen Wagon gibt?\", mutmaßt du. \"Bis jetzt habe ich noch keinen gefunden.\", ruft dir Simon entgegen. Er ist ein Stück vor gerannt, weil er es nicht erwarten konnte. \"Wir müssen wohl weiter laufen.\" Also lauft ihr noch ein Stück weiter. \"So langsam wird es dunkel. Die Halle war ja schön beleuchtet, aber hier. Bis auf alle 50 Meter oder so ist hier absolut kein Licht. Wie haben die Bergleute das überhaupt ausgehalten? Mir würde das ja stinken jeden Tag in diesen mies beleuchteten Stollen rum zu hühnern.\", fängst du an, irgendeine Unterhaltung anzustoßen. \"Mach doch deine Taschenlampe an, wenn es dir zu dunkel ist.\", antwortet dein Freund, zu dem du aufgeschlossen hast, und schaltet seine Taschenlampe ein. Du tust dies ebenfalls und hörst dir seinen Vortrag an. \"Die Bergmänner sind nicht ohne Lichtquelle hier unten rum gehühnert oder wie auch immer du das gerade genannt hast. Jeder Einzelne hatte eine Stirnlampe dabei. Außerdem wurden die Stollen früher besser beleuchtet. Mir würde das aber auch nicht gefallen. Am Ende siehst du absolut kein Tageslicht mehr. Früh morgens musst du runter in die Mine, um zu arbeiten und erst spät abends wieder hoch. Wahrscheinlich, wenn es schon dunkel ist. Nicht zu vergessen die schwere Arbeit.\" \"Ach ja. Die kommt ja auch noch oben drauf. Du meine Güte.\" \"Sieh Mal hier links.\", fordert dich Simon auf und leuchtet mit seiner Taschenlampe nach links auf ein Förderband mit daneben liegenden Schienen. \"Anscheinend wurden hier die Erdbrocken oder Felsbrocken nach oben transportiert, die sie vorher aus der Mine geholt haben und per Wagon hierhin geschafft haben.\", tust du diesmal auf Wissender und bekommst nur ein zustimmendes Nicken. \"Weißt du, was hier früher abgebaut wurde?\", fragst du diesmal. \"Keine Ahnung. Habe ich noch nicht herausbekommen. Vielleicht finden wir das noch raus.\" Mit diesen Worten geht ihr tiefer in den Stollen. Einen Wagon habt ihr zwar immer noch nicht gefunden, aber nach weiteren Metern durch die kalten, relativ engen und dunklen Stollen geratet ihr an eine Abzweigung. \"Schon wieder zwei Möglichkeiten. Welche nehmen wir diesmal?\", überlässt Simon dir wieder die Entscheidung.*Willst du rechts gehen, lies in Kapitel 4 \u0001 \u0002 du aber wissen willst, wie die Mine links aussieht, lies in Kapitel 23 weiter.",
            "wordcount": "422",
            "chapter_release": "14.08.2020",
            "chapter_number": "28"
        },
        "29": {
            "text": "\"Also rechts herum. Geht klar.\", spricht dein Mitabenteurer begeistert. \"Dann los.\" Gemeinsam geht ihr los und schon nach kurzer Zeit trefft ihr auf Schienen. \"Ob es hier wohl einen Wagon gibt?\", mutmaßt du. \"Ich kann's nicht glauben. Hier werden Worte wahr.\", ruft Simon plötzlich. Er ist ein Stück vor gerannt, da er es nicht erwarten konnte. \"Gibt's hier wirklich einen Wagon?\", rufst du ungläubig zurück. \"Ja und was für Einer. Zwar alt und staubig, aber groß, geräumig und stabil.\" Jetzt bist auch du am Wagon angekommen und betrachtest den Wagon ebenfalls: \"Der Wagon ist wirklich sehr groß. Wir könnten uns Beide rein setzen. Was meinst du? Lust auf eine Wagonfahrt?\" \"Der Wagon sieht stabil aus und die Schienen intakt. Weiß nicht. Würdest du es tun oder sollen wir lieber laufen? Entscheide du lieber. Mich würde keiner vermissen, wenn etwas passiert.\"*Hast du Lust auf eine Wagonfahrt durch die Stollen? Dann lies Kapitel \u0001 \u0002 du lieber laufen möchtest, lies in Kapitel 14 weiter.",
            "wordcount": "186",
            "chapter_release": "14.08.2020",
            "chapter_number": "29"
        },
        "3": {
            "text": "Ihr macht euch also auf den Weg zum \u0001 \u0002 Weg durch den Sand ist nicht so beschwerlich, wie du es von zahlreichen Strandbesuchen mit deinen Eltern kennst. Die Arbeiter haben ihn anscheinend platt und hart getreten. Nach einem kleinen Fußmarsch gelangt ihr zu einer großen Öffnung im Berg. Etwas tiefer im Berg seht ihr eine Metallwand mit einem \u0001 \u0002 was du findest, trittst du näher an die Öffnung. Simon folgt dir langsam. Hinter der Öffnung findest du einen kleinen leeren Raum. Auch hier besteht alles aus Metall. Simon ist mutiger als du und tritt ein. \"Das ist einer der Lastenfahrstühle. Erkennbar an dieser Schalttafel.\" Während er erklärt, zeigt er auf eine Metallplatte mit drei silbernen Knöpfen auf der linken Seite. \"Sind ja wenig Knöpfe.\", stellst du schnell fest, nachdem auch du in den Aufzug gegangen bist. \"Gibt ja auch nur über und unter Tage.\", antwortet dir Simon augenrollend. Bei dieser Aussage belässt du es und drückst auf den unteren \u0001 \u0002 Wand vor euch schließt sich mit einem lauten Krachen. Ihr könnt durch ein Gitter raus gucken. Allerdings nicht lange, denn kaum nachdem das Gitter sich vor den Ausgang geschoben hat, bewegt sich der Fahrstuhl nach unten und ihr seht nur noch eine schwarze kalte Felswand. \"Zum Glück gibt es hier eine kleine Lampe an der Decke. Sonst würde man ja gar nichts sehen.\", bemerkt Simon und deutet auf die Glühbirne, die ohne Schutz von der Decke hängt. Rechts daneben erblickst du einen Griff und machst Simon darauf aufmerksam: \"Ob das die Luke auf den Aufzug ist, die man sonst nur in Filmen sieht?\" \"Mag sein. Hoffen wir, dass wir sie nicht brauchen.\" Mit diesen Worten von Simon rappelt der Fahrstuhl bedenklich. \"Warum musstest du das sagen?\", meckerst du Simon an. \"Jetzt ist der Aufzug stecken geblieben. Na toll!\" \"Sorry, kann doch keiner ahnen, dass das Wort Wirklichkeit wird.\", gibt Simon patzig zurück. So hattest du dir euer Abenteuer nicht vorgestellt.\"Wenigstens brennt das Licht noch. So können wir auf die Karte gucken.\", siehst du einen Hoffnungsschimmer. \"Wie soll die uns denn jetzt helfen? Wir stecken irgendwo mitten im Berg fest.\" \"Zeig ich dir. Du hast sie doch eingesteckt oder?\" \"Natürlich. Ich bin doch nicht bescheuert. Hier.\" Er holt die Karte aus seiner Hosentasche und gibt sie dir. Du faltest sie auf und zeigst auf die Stelle, wo ihr euch auf der Karte befindet. \"Hab ich's mir doch richtig gemerkt. Siehst du hier die durchgezogenen Linien? Das könnte ein Stollen über uns sein.\" \"Stimmt. Gut, dass dir das aufgefallen ist. Lass es uns ausprobieren.\" Damit ist Simons Anspannung und Patzigkeit vergessen und ihr versucht, gemeinsam die Luke nach oben zu erreichen. Da du ein Stück größer bist als er, versuchst du an die Luke zu kommen. Du springst hoch. Verfehlst den Griff der Luke und schlägst gegen die Lampe. Diese fängt an zu schwingen und das Licht im Fahrstuhl bewegt sich. Das stört euch aber nicht. Du versuchst es ein zweites Mal, aber auch diesmal kommst du nicht an den Griff der Luke. \"Vergiss es. Das funktioniert nie.\", teilt dir Simon mit. \"Vielleicht kommen wir an den Griff, wenn wir eine Räuberleiter machen. Ich hebe dich hoch. Du bist leichter.\", schlägst du einen anderen Ansatz vor und hakst deine Hände ineinander. Simon versteht es sofort und tritt mit seinem Fuß in deine Hände und hält sich an der Wand des Aufzugs fest. Diesmal funktioniert es und Simon drückt die Luke auf. Sekunden später sitzt er oben auf dem Dach der kleinen Kabine und hilft dir hoch. Du springst hoch und versuchst seine Hände zu greifen, damit er dich hochziehen kann. Beim dritten Mal klappt es und nun bist auch du auf dem Aufzug. \"Ganz schön düster hier, aber sieh Mal Simon. Da ist ein Eingang etwa ein Meter über dem Fahrstuhl, glaube ich.\" \"Stimmt. Aber ganz schön tief drin im Berg. Ich kann nur den Schacht sehen, aber keine Decke oder den Ausgang.\" \"Komm, lass uns da rein klettern. Vielleicht ist da irgendeine Verbindung weiter nach unten.\" So klettert ihr in den Stollen. Auf einmal bleibt Simon stehen. \"Was ist los?\", fragst du ihn. \"Ich hole die Taschenlampe aus dem Rucksack.\" Eine vorzügliche Idee wie du findest und tust es ihm gleich. \"Mit Taschenlampe sieht man doch gleich viel besser.\", lacht er und du erschrickst leicht, weil du nicht damit gerechnet hast, dass es hier unten ein Echo gibt. \"Huch. Das kam plötzlich.\", bemerkt Simon. Trotzdem geht ihr weiter in den Stollen. Mit den Taschenlampen seht ihr zwar mehr als ohne, aber trotzdem nur einen engen Gang zwischen massiven Felswänden. \"Ob wir jemals wieder das Tageslicht erleben?\", fragst du vorsichtig. \"Bestimmt. Sonst wäre es ziemlich traurig. Außerdem dürfen wir die Hoffnung nicht verlieren.\" \"Stimmt auch wieder.\"Nach ein paar Minuten erreicht ihr eine Sackgasse. \"Das war's wohl. Hier geht es nicht weiter. Wir müssen zurück oder hast du einen anderen Weg gesehen?\", fragst du deinen Mitabenteurer. Er schüttelt enttäuscht den Kopf und schlägt die andere Richtung ein. Zurück am Fahrstuhl steigt ihr wieder in die Kabine und Simon drückt mehr aus Verzweiflung erneut auf alle Knöpfe. Doch es tut sich absolut nichts. \"Hör auf Simon. Das macht doch keinen Sinn. Es war eine dumme Idee, den Aufzug zu nehmen.\" \"Das war's wohl mit unserem Abenteuer. Können nur hoffen, dass uns jemand findet.\" \"Wer denn? Deine Eltern suchen dich nicht und meine Eltern würden sich zwar Sorgen machen, aber haben keinen blassen Schimmer, wo sie suchen sollen.\" Simon sinkt zu dir auf den \u0001 \u0002 war's wohl mit dem Abenteuer. Nach vielen Jahren außer Betrieb war der Lastenfahrstuhl nicht die beste \u0001 \u0002 Glück ist dies ja nur ein fiktives Abenteuer. Du kannst also an einen früheren Punkt zurück springen und einen anderen Weg einschlagen. Dann geh zurück zu Kapitel 9 oder fang das Abenteuer nochmal von ganz vorne an. Dazu musst du zurück zu Kapitel 2. Also, auf ein Neues, Mitabenteurer. Diesmal schaffen wir es bestimmt.",
            "wordcount": "1.059",
            "chapter_release": "11.08.2020",
            "chapter_number": "3"
        },
        "30": {
            "text": "Ihr lauft rechts weiter durch die Stollen. Auch hier. Nur Kälte, dunkle Felsen und Schienen. \"Was hast du auf deinen Abenteuern schon alles erlebt?\", fragst du nach ein paar Schritten interessiert. \"Och. Nicht so viel Spannendes wie das hier. Meistens bin ich nur bei mir in der Nähe unterwegs. Gehe da durch die Straßen und entdecke neue kleine Gassen oder Schleichwege. Das Einzige so richtig spannende war Mal eine Höhle unter einem verlassenen Haus.\" \"Cool. Hast du da irgendwas gefunden?\" \"Bis auf Dunkelheit, Staub und Wasser leider nichts. Das war mir aber aufregend genug. Ich war alleine und konnte absolut nichts sehen. Ich hatte nur ne ganz kleine Taschenlampe dabei, die man sich an den Schlüssel hängen kann und dementsprechend nicht viel Licht spendet. Andauernd bin ich in irgendwelche Fützen getreten und es war ziemlich gruselig.\" \"Klingt ziemlich aufregend. Und das war das einzige, was dir spannendes passiert ist? Obwohl du jeden Tag unterwegs bist?\" \"Nein. Aber mit Abstand das Beste. Das Andere waren immer nur verlassene Häuser. Da musste man nur aufpassen, wo man hin tritt, um nicht auf irgendwelche Nägel oder so zu treten.\" \"Trotzdem ziemlich interessant.\" \"Jo. Geht so.\" \"Und das findet keiner aus deiner Schule schön oder was auch immer?\" \"Anscheinend nicht, aber ist doch egal. Sollen sie doch den ganzen Tag vor ihren Bildschirmen hängen und mich auslachen. Dafür weiß ich wenigstens, dass ich lebe.\" \"Sehr gute Einstellung, auch wenn ich es irgendwie schade finde, dass du keine Freunde hast.\" \"Alles gut. Bin bis jetzt immer damit klar gekommen. Aber wenn du magst, können wir uns öfter treffen und uns irgendwelche abgelegenen Orte angucken.\" \"Klar. Gerne. Aber erstmal sind wir hier in der Mine und erkunden die. Wer weiß, was wir hier noch alles finden.\" \"Juchhu. Endlich habe ich jemanden, der mein Interesse teilt.\", strahlt Simon über beide Ohren. Du lächelst \u0001 \u0002 lauft weiter und weiter. Hattet zwar nichts mehr zu sagen, aber die Situation zwischen euch beiden war wesentlich entspannter als vorher. Trotzdem bist du verwundert darüber, dass er dich nichts über dich fragt.\"Bilde ich mir das ein oder ist hier eine Steigung im Boden?\", erkundigt sich Simon. \"Ja. Du hast Recht und schau mal. Da vorne ist ein kleiner Abzweig. Was wohl dahinter ist.\" \"Sehen wir nach.\" Ihr erreicht den Abzweig und erkundet ihn. \"Scheint nicht so weit rein zu gehen.\", stellt dein nun wirklich neuer Freund fest. \"Aber dafür nicht leer. Da steht Werkzeug.\" \"Yo. Wie cool. Die haben einfach das Werkzeug vergessen als sie gegangen sind.\" \"Und ein Radio haben sie auch stehen lassen.\" Ihr lacht darüber und fummelt an dem Radio herum. Leises Rauschen ertönt. \"Funktioniert anscheinend noch.\", sagst du und versuchst, einen Sender zu finden. Nach ein bisschen Drehen an den Knöpfen hört ihr ganz leise Musik. \"Wie geil\", ruft Simon laut. \"Es funktioniert tatsächlich. Du hattest Recht. Ist ja witzig.\"Nach diesem Fund seid ihr wieder voller Energie und gespannt darauf, was ihr finden werdet, wenn ihr noch tiefer in die Mine geht. Also macht ihr euch wieder auf den Weg zu den Schienen und von da aus weiter, tiefer in die Mine.*Lies dazu in Kapitel 10 weiter.",
            "wordcount": "572",
            "chapter_release": "14.08.2020",
            "chapter_number": "30"
        },
        "4": {
            "text": "\"Lass uns rechts gehen.\", verkündest du deine Entscheidung und ihr macht euch auf den Weg. Nach unzähligen Metern auch hier nur Schienen, schwarze Felswände und kalter Luft erfüllt von Nichts als euren eigenen produzierten Geräuschen, entdeckt Simon etwas: \"Hier links wären wir wohl raus, gekommen, wenn wir links den Stollen genommen hätten.\" \"Anzunehmen. Können da ja zurück laufen. Dann gehen wir wenigstens nicht alles doppelt.\" \"Finde ich gut. Wobei ich bezweifle, dass es wirklich anders ist. In dem Gang wird es wahrscheinlich auch nur diese schwarzen kalten Felswände geben.\" Schulterzuckend machst du dich weiter auf den Weg in die Mine. \"Gibt es hier echt nichts Spannendes?\", fragst du irgendwann gelangweilt. \"Keine Ahnung. Warte Mal.\", dein Mitabenteurer joggt auf einmal los und bleibt ein paar Meter weiter stehen: \"Ich fass' es nicht. Hier liegt ein Totenschädel mit ein paar Münzen.\" \"Was?\" Jetzt rennst du zu Simon, um sicher zu gehen, ob er Recht hat. \"Tatsache. Hier liegt ein Totenschädel. Ein Totenschädel eines Menschen. Uh, gruselig.\" \"Oh ja.\", stimmt dir Simon zu und geht in die Hocke. Er fängt an zu lachen: \"Das ist gar kein richtiger Schädel. Der ist aus Plastik.\" Du gehst ebenfalls in die Hocke und fängst auch an zu lachen. \"Aber wieso liegt hier ein Plastikschädel mit Münzen?\" \"Keinen blassen Schimmer.\" \"Vielleicht haben die auf was gespart oder jeder, der sich falsch benommen hat, musste ne Münze abdrücken.\" \"Weiß ich nicht. Aber witzig ist es trotzdem.\" \"Das stimmt. Werden wir noch mehr hier unten finden Simon? Was glaubst du?\" \"Lass uns weiter gehen und es herausfinden.\" So erhebt ihr euch wieder und geht langsam weiter.\"Wie weit sind wir jetzt gegangen?\" Simon scheint ungeduldig zu werden. \"Habe nicht mitgezählt oder nachgemessen.\", beantwortest du die Frage dennoch geduldig.\"Lass uns zurück gehen. Hier finden wir nichts mehr.\" Du willigst ein. Auf dem Rückweg geht ihr durch den linken Stollen. Der entpuppt sich allerdings nicht als \u0001 \u0002 der großen beleuchteten Halle angekommen, entscheidet ihr euch wieder voller Enthusiasmus, dafür das Abenteuer fortzusetzen.*Lies in Kapitel 17 weiter.",
            "wordcount": "381",
            "chapter_release": "11.08.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Der Aufzug scheint dir nicht sicher genug. Also macht ihr euch auf den Weg zu den Treppen. Der Sand ist weich, wodurch ihr immer wieder einsackt. Bis ihr endlich an den Treppenstufen seid, dauert es eine gefühlte Ewigkeit. \"Dann mal auf in die Mine.\", ruft dein Freund dir zu, weil du noch ein Stück bis zu den Treppen brauchst, und will hinunter steigen. \"Simon! Warte.\", rufst du ihm zurück. \"Willst du nicht erstmal die Taschenlampe rausholen? Da unten wird es vielleicht dunkel.\" Ohne etwas zu sagen, setzt er seinen Rucksack ab und sucht seine Taschenlampe. Du tust es ihm gleich und merkst dir nebenbei, wo er was verstaut hat, damit du unten in der Mine nicht so viel suchen musst, falls du etwas schnell brauchst. Schließlich habt ihr die Taschenlampen in der Hand und die Rucksäcke wieder aufgeschultert. Simon läuft vor und ist ein bisschen schneller unten. Du rufst ihm immer wieder zu, dass er doch bitte warten soll. Er tut es zwar, aber nur widerwillig: \"Jetzt komm doch endlich. Kann doch nicht so schwer sein. Ich will endlich wissen, wie die Mine aussieht und was sie verbirgt.\" \"Ja, ist ja gut. Ich versuche schon, so schnell wie möglich zu gehen.\", versuchst du ihn zu beruhigen. Natürlich ohne Erfolg. Er nörgelt \u0001 \u0002 ihr endlich unten seid, bist du aus der Puste: \"Ich glaube, ... ich bin noch nie ... so viele Stufen ... auf einmal ... gestiegen.\" \"Stell dich nicht so an. Komm weiter. Wir sind gleich in einer großen Halle.\" Ein drängelnder Freund unter der Erde. Das kann ja heiter werden. Du folgst ihm trotzdem. \"Woher weißt du, dass hier unten eine Halle kommt? Und außerdem kann es sein, dass es hier scheisse kalt ist?\"\"Ja. Hier ist es kalt. Das ist normal. Ich war schon mal hier drin.\" \"Was? Warum willst du dann wieder hier rein?\" \"Weil ich nur bis zu dieser Halle in der Mine war.\"Nach wenigen Schritten steht ihr in einer riesigen hell beleuchteten Halle aus massivem Felsen. \"Wow\", entfährt es dir. Noch nie hast du so eine riesiege Halle gesehen. Geschweige denn unter Tage. Auch wenn sie so gut wie leer ist. Nur an einer Stelle hängen Körbe an der Decke und daneben stehen Schließfächer mit Bänken auf dem kalten Boden, den du durch deine Trekkingschuhe spürst. \"Sieh mal nach rechts. Da wären wir angekommen, wenn wir einen Aufzug genommen und er wirklich funktioniert hätte.\", teilt dein Mitabenteurer dir mit. Du schaust nach rechts und wirklich. Da ist eine riesige Metallwand mit Gittertüren. Darüber kannst du die dicken Stahlseile der Aufzüge erkennen. Simon ist schon weiter gerannt und steht nun unter den Körben an einem Spind und hält ein Seil in der Hand. \"Was machst du da?\", schreist du quer durch die Halle und bewegst dich auf ihn zu. Die Frage kommt in Form eines Echos von den Wänden zurück. Das bringt euch Beide auf die gleiche Idee. Ihr ruft und schreit in die leere Halle, um euch an dem Echo zu \u0001 \u0002 der Zeit bist du bei Simon angelangt und neben Simon baumelt einer der Käfige, die an der Decke über euch hängen. \"Was ist denn da drin?\", fragst du ihn wissbegierig. \"Die persönlichen Sachen oder die Arbeitskleidung der Bergleute.\" Du öffnest die Tür des großen Käfigs, der übrigens auch aus Metall besteht, und holst zwei schwarze Stiefel heraus: \"Ich glaube das hier ist die Arbeitskleidung. So schwere Schuhe würde keiner freiwillig tragen.\" Simon hat das Seil wieder an der Seitenwand eines Spindes befestigt und kommt zu dir herüber gelaufen. \"Und einen Helm würde auch keiner in der Freizeit tragen.\", lacht Simon los und holt aus dem Käfig einen gelben Helm, den er sich auf den Kopf setzt. \"Wann hast du die Mine entdeckt?\", fragst du ihn. \"Letztes Wochenende als ich mit meinem Fahrrad hierhin gefahren bin. Ich wusste, dass es hier verlassene Hütten gibt, aber das hier habe ich nicht ansatzweise geahnt.\" Ihr geht weiter zu den Spinden und versucht, sie zu öffnen. Schließlich wollt ihr wissen, was darin aufbewahrt wird. Manche sind verschlossen, aber Andere gehen auf. Ihr findet allerhand: Fotos von Familien oder einzelnen Personen, Magnete, noch mehr Arbeitskleidung und sogar noch eine funktionstüchtige Taschenlampe, die ihr einsteckt, falls eine Eurer den Geist aufgibt. \"Was machst du eigentlich in deiner Freizeit?\", fragt Simon dich, nachdem ihr ein paar Schränke durchgeguckt habt. \"Ich lese meistens oder treffe mich mit Freunden.\" \"Nicht schlecht. Das könnte ich nicht. Ich erlebe lieber Abenteuer und Freunde habe ich nicht.\" \"Oh. Das tut mir Leid.\", sagst du vorsichtig und fragst nicht weiter nach, da du es nicht als wichtig oder interessant empfindest. \"Alles gut. Kannst du ja nichts für. Sollen wir tiefer in die Stollen gehen und da weiter stöbern?\" Als begeisterter Abenteurer lässt du dich natürlich nicht zwei Mal bitten. \"OK. Wo sollen wir denn lang? Rechts durch den Gang oder durch den linken Gang? Die anderen Stollen sind schnell zu Ende. Nur durch die beiden Öffnungen kommen wir tiefer in die Mine.\" \"Woher weißt du das denn schon wieder?\", fragst du überrascht. \"Ich habe eine Karte in einer der Hütten gefunden und sie mir angeschaut.\" \"Ah ja. Hast du die auch dabei?\" \"Natürlich. Ich bin doch nicht blöd und gehe in eine Mine ohne Karte. Da ist verlaufen doch vorprogrammiert. Würdest du das etwa tun?\" \"Eh doch. Sonst wäre ich nicht bereitwillig mit dir hier rein gegangen.\" \"Du hast es also darauf angelegt, dass ich schon irgendwas habe, womit wir uns orientieren können?\", stellt Simon etwas patzig fest. \"Nein. Ganz so blöd bin ich dann auch nicht. Ich habe ein Stück Kreide mitgenommen, dass ich in der Hütte gefunden habe.\", gibst du auch etwas angenervt wieder. \"Sehr gut. Das können wir ja trotzdem nutzen. Nur für den Fall der Fälle, dass wir uns auf der Karte nicht mehr orientieren können.\" \"Eine fabelhafte Idee.\"\"Also. Rechter oder linker Stollen?\", beendet er eure Diskussion.*Wenn du die Mine durch den rechten Stollen erkunden willst, lies in Kapitel 17 \u0001 \u0002 du aber durch den linken Stollen tiefer in die Mine möchtest, gehe zu Kapitel 28.",
            "wordcount": "1.081",
            "chapter_release": "11.08.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "\"Links!\", schreist du wieder nach hinten zurück. Hat er dich überhaupt verstanden? Der Wagon ist so laut, dass du kurz zweifelst. Doch dann spürst du eine Hand an der rechten Schulter, die dich nach links drückt. Der Wagon biegt knapp vor der Felswand links ab und der Druck der Hand lässt nach. \"Der Wagon wird durch Gewichtsverlagerung gesteuert. Wenn wir uns nach rechts lehnen, fährt der Wagon rechts und wenn wir nach links gehen, biegt der Wagon links ab.\", wirst du wieder angeschrien. Jetzt wird dir auch klar, warum Simon dich mit seiner Hand nach links gedrückt \u0001 \u0002 nach dieser Abbiegung werdet ihr wieder schneller, der Wagon lauter und der Stollen verschwommener. So geht es eine Weile bis du von hinten wieder angeschrien wirst: \"Wie bremsen wir eigentlich?\" Stimmt ja. Daran habt ihr noch gar nicht gedacht. \"Hast du den Stock noch?\", antwortest du laut. \"Ja.\" \"Kannst du den über den Boden schleifen lassen? Hilft das irgendwie?\" Du merkst, dass der Wagon etwas ruckelt, dann vernimmst du ein lautes Knacken. \"Scheisse! Hilft nichts. Der Stock ist abgebrochen.\" Die Möglichkeit scheidet also aus. Doch wie bremst ihr jetzt? Du zermarterst dir den Kopf darüber. \"Mir schwant übles\", Simon, der mit dem Finger nach vorne deutet. Da wird es dir auch klar wie ihr zum Stoppen kommt. Vor dir siehst du eine Wand und einen gepolsterten Puffer. \"Raus hier.\" Doch ihr schafft es nicht mehr rechtzeitig. Der Wagon fährt mit vollem Tempo gegen den Puffer. Du knallst mit voller Wucht mit deinen Oberschenkeln und deinem Bauch gegen den Wagon und stöhnst laut auf. Simon prallt gegen dich und schreit ebenfalls auf. Als er sich wieder gefangen hat, erkundigt er sich nach dir: \"Alles in Ordnung bei dir?\" Du schüttelst nur mit dem Kopf und hältst dir den Magen. \"Verdammter Mist. Meinst du, es geht gleich wieder?\" Er erhält von dir ein Schulterzucken. \"Kannst du aus dem Wagon aussteigen?\" Du bist dir nicht sicher und versuchst es. Mit Mühe und Simons Hilfe schaffst du es. Fällst aber wieder in dich zusammen. Nicht nur dein Magen tut weh, sondern auch deine Oberschenkel. \"Komm. Versuch aufzustehen. Wir versuchen hier wieder raus zu kommen und Hilfe zu holen.\"Nach ein paar Minuten, in denen du dich sammelst, stützt Simon dich und ihr geht langsam aus der Mine. Draußen ruft dein Freund einen Krankenwagen mithilfe eines Telefones aus einer der \u0001 \u0002 war's mit dem Abenteuer. Eine Wagonfahrt ins Ungewisse ist nie gut. Ihr könnt nur hoffen, dass nichts schlimmeres passiert ist als die \u0001 \u0002 zum Glück ist das hier ein fiktives Abenteuer. Du kannst also zurück springen zu einem früheren Zeitpunkt und einen anderen Weg \u0001 \u0002 du die Wagonfahrt anders fortsetzen willst, gehe zurück zu Kapitel \u0001 \u0002 du erst keine Wagonfahrt haben willst, gehe zurück zu Kapitel \u0001 \u0002 du ganz von vorne anfangen willst, gehe zurück zu Kapitel 1.",
            "wordcount": "508",
            "chapter_release": "11.08.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "\"Hoffentlich war das die richtige Entscheidung.\", flüstert Simon in sich hinein. Du hörst es trotzdem und bittest ihn, dir die Karte zu geben, um zu schauen wo die Schienen entlang führen. \"Eine hervorragende Idee.\" Ihr guckt gemeinsam auf die Karte und stellt fest, dass ihr nicht weit in den Stollen gelaufen seid. \"Meine Güte gibt es hier viele Abzweigungen.\", stellst du fest. \"Minen sind immer sehr verwinkelt. Deshalb sollten wir nicht zu tief rein. Umso tiefer wir rein gehen, desto höher die Wahrscheinlichkeit, dass wir uns irgendwann verlaufen.\", bemerkt dein Freund und du stimmst ihm vollkommen zu. Schließlich willst du nicht für den Rest deines Lebens in dieser Mine gefangen sein.\"Bereit für die Fahrt?\", wirst du gefragt und nickst, da du auf der Karte keinen Grund siehst, es nicht zu tun. So kniet ihr euch beide in den Wagon. Ein Stock aus dem Stollen hilft euch dabei, den Wagon anzuschieben. Und los geht eure holprige Fahrt. Ihr werdet immer schneller und schneller. Der Wagon wird immer lauter und ihr habt das Gefühl, dass man euch durch die ganze Mine hört. Die kalten Felswände rasen seitlich an euch vorbei und der Stollen scheint zu verschwimmen. Mit den Taschenlampen versucht ihr, den Weg vor euch so gut wie möglich auszuleuchten. Es macht euch großen Spaß, doch plötzlich schreit Simon dir ins Ohr: \"Achtung! Da vorne ist eine Abbiegung. Rechts oder links? Schnell!\"*Willst du links abbiegen, dann gehe zu Kapitel \u0001 \u0002 du rechts abbiegen, dann gehe zu Kapitel \u0001 \u0002 dich schnell, sonst fährt der Wagon gegen den Felsen zwischen den Öffnungen oder tut sonst was.",
            "wordcount": "280",
            "chapter_release": "11.08.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ihr macht euch also auf den Weg zu den Treppen. Der Aufzug scheint dir nicht sicher genug zu sein. Der Sand ist weich und manchmal sinkt ihr ein bisschen ein. Dadurch braucht ihr gefühlte Ewigkeiten bis ihr die Treppen erreicht. \"Dann mal auf in die Mine.\", ruft dein Freund dir zu, weil du noch ein Stück bis zu den Treppen brauchst, und will hinunter steigen. \"Simon! Warte.\", rufst du ihm zurück. \"Willst du nicht erstmal die Taschenlampe rausholen? Da unten wird es vielleicht dunkel.\" Ohne etwas zu sagen, setzt er seinen Rucksack ab und sucht seine Taschenlampe. Du tust es ihm gleich und merkst dir nebenbei, wo er was hingesteckt hat, damit du unten in der Mine nicht so viel suchen musst, falls du etwas schnell brauchst. Schließlich habt ihr die Taschenlampen in der Hand und die Rucksäcke wieder geschultert. Simon läuft vor und ist ein bisschen schneller unten, da er diesen Weg schon einmal hinabgestiegen ist. Du rufst ihm immer wieder zu, dass er doch bitte warten soll. Er tut es zwar, aber nur widerwillig: \"Jetzt komm doch endlich. Kann doch nicht so schwer sein. Ich will endlich wissen, wie die Mine aussieht und was sie verbirgt.\" \"Ja, ist ja gut. Ich versuche schon, so schnell wie möglich zu gehen.\", versuchst du ihn zu beruhigen. Natürlich ohne Erfolg. Er nörgelt \u0001 \u0002 ihr endlich unten seid, bist du aus der Puste: \"Ich glaube, ... ich bin noch nie ... so viele Stufen ... auf einmal ... gestiegen.\" \"Stell dich nicht so an. Komm weiter. Sind gleich in der großen Halle.\" Ein drängelnder Freund unter der Erde. Das kann ja heiter werden. Du folgst ihm trotzdem. \"Kann es sein, dass es hier scheisse kalt ist?\" \"Ja. Ist aber normal. Komm weiter.\" Nach wenigen Schritten steht ihr in einer riesigen Halle aus massivem Felsen. \"Wow\", entfährt es dir. Noch nie hast du so eine riesige beleuchtete Halle gesehen. Geschweige denn unter Tage. Auch wenn sie so gut wie leer ist. Nur an einer Stelle hängen Körbe an der Decke und daneben stehen Schließfächer mit Bänken auf dem kalten Boden, den du durch deine Trekkingschuhe spürst. \"Sieh mal nach rechts. Da wären wir angekommen, wenn wir einen Aufzug genommen und er wirklich funktioniert hätte.\", teilt dein Mitabenteurer dir mit. Du schaust nach rechts und wirklich. Da ist eine riesige Metallwand mit Gittertüren. Darüber kannst du die dicken Stahlseile der Aufzüge erkennen. Simon ist schon weiter gerannt und steht nun unter den Körben an einem Spind und hält ein Seil in der Hand. \"Was machst du da?\", schreist du quer durch die Halle und bewegst dich auf ihn zu. Die Frage kommt in Form eines Echos von den Wänden zurück. Das bringt euch Beide auf die gleiche Idee. Ihr ruft und schreit in die leere Halle, um euch an dem Echo zu \u0001 \u0002 der Zeit bist du bei Simon angelangt und neben Simon baumelt einer der Käfige, die an der Decke über euch hängen. \"Was ist denn da drin?\", fragst du ihn wissbegierig. \"Die persönlichen Sachen oder die Arbeitskleidung der Bergleute.\" Du öffnest die Tür des großen Käfigs, der übrigens auch aus Metall besteht, und holst zwei schwarze Stiefel heraus: \"Ich glaube das hier ist die Arbeitskleidung. So schwere Schuhe würde keiner freiwillig tragen.\" Simon hat das Seil wieder an der Seitenwand eines Spindes befestigt und kommt zu dir rüber gelaufen. \"Und einen Helm würde auch keiner in der Freizeit tragen.\", lacht Simon los und holt aus dem Käfig einen gelben Helm, den er sich auf den Kopf setzt. \"Hast du bei deinen anderen Erkundungstouren schon Mal sowas entdeckt?\" \"Nein. Eine Mine ist das erste Mal dabei.\" \"Wie hast du sie eigentlich gefunden? Ich meine bis nach Hause ist es schon ganz schön weit.\" \"Letztes Wochenende bin ich mit dem Fahrrad hierhin gefahren und habe die Mine zufällig entdeckt. Ich wusste, dass es hier verlassene Hütten gibt, aber das hier habe ich nicht ansatzweise geahnt.\"Ihr geht weiter zu den Spinden und versucht, sie zu öffnen. Schließlich wollt ihr wissen, was darin aufbewahrt wird. Manche sind verschlossen, aber Andere gehen auf. Ihr findet allerhand: Fotos von Familien oder einzelnen Personen, Magnete, noch mehr Arbeitskleidung und sogar noch eine funktionstüchtige Taschenlampe, die ihr einsteckt, falls eine Eurer den Geist aufgibt. \"Was machst du eigentlich in deiner Freizeit?\", fragt Simon dich, nachdem ihr ein paar Schränke durchgeguckt habt. \"Ich lese meistens oder treffe mich mit Freunden.\" \"Auch nicht schlecht. Abenteuer erleben finde ich aber immer noch besser. Außerdem habe ich keine Freunde, mit denen ich mich treffen könnte.\", sagt er traurig. \"Warum hast du keine Freunde?\", fragst du sehr vorsichtig nach. \"Weil ich in der Schule nur geärgert werde. Ich teile einfach nicht die Interessen meiner Schulkameraden. Für mich sind irgendwelche Fernsehserien, Filme, Bücher oder sonstiges nicht wichtig. Ich gehe lieber raus.\" \"Oh, das tut mir leid.\", antwortest du mitleidend. \"Alles gut. Kannst du ja nichts für.\", meint Simon wieder munter. \"Sollen wir tiefer in die Stollen gehen und da weiter stöbern?\" Als begeisterter Abenteurer lässt du dich natürlich nicht zwei Mal bitten. \"OK. Wo sollen wir denn lang? Rechts durch den Gang oder durch den linken Gang? Die anderen Stollen sind schnell zu Ende. Nur durch die beiden Öffnungen kommen wir tiefer in die Mine.\"*Wenn du die Mine durch den rechten Stollen erkunden willst, lies in Kapitel 29 \u0001 \u0002 du aber durch den linken Stollen tiefer in die Mine möchtest, gehe zu Kapitel 20.",
            "wordcount": "958",
            "chapter_release": "11.08.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Du hast dich entschieden, noch abzuwarten und erstmal mehr über Simon zu erfahren, bevor ihr los zieht. Es könnte ja von Nutzen sein, mehr über ihn zu wissen, falls ihr in Gefahr geratet. \"OK. Dann warten wir noch und was willst du in der Zeit machen, bis du dich bereit fühlst?\", fragt dich Simon als du ihm deine Entscheidung mitteilst. Du erzählst ihm von deinen Zweifeln, wegen der offenen Fragen. \"Das heißt, du willst noch nicht los, weil du zu wenig weißt? Da bin ich beruhigt.\", lacht Simon los. \"Und ich dachte schon du hättest Schiss, weil du nicht weißt, was auf dich zu kommt.\" Du stimmst ein in Simons Lachen, da du seine Bedenken, dass du wegen dem Ungewissen Angst hast, witzig findest. Du und Angst. Das passt absolut nicht zusammen. Du liebst Abenteuer und wenn es etwas gibt, dass du nicht vorhersehen kannst, zieht es dich nur noch mehr an. Du erklärst Simon, dass du für Gefahrensituationen mehr Informationen haben willst. So ist die Zusammenarbeit besser und jeder kann besser auf den anderen eingehen. \"Das stimmt. Da hab ich gar nicht dran gedacht.\", stimmt dir Simon zu. \"Was willst du als erstes wissen?\" \"Was machst du, wenn du nicht auf Abenteuer mit fremden Leuten gehst?\" \"Ich bin draußen unterwegs und suche neue Gegenden, die ich erkunden kann. Ich hasse es, Zuhause zu sitzen und nichts zu tun oder zu lesen. Ich will erkunden und entdecken. So bin ich auch auf diesen Ort gestoßen. An Wochenenden mache ich längere Ausflüge und übernachte dann, wo ich gerade bin, um am nächsten Tag weiter zu ziehen.\" \"Machen deine Eltern sich keine Sorgen, wenn du länger weg bist?\", fragst du ihn verdutzt. Denn deine Eltern würden da alles andere als mitmachen. \"Nein. Denen ist egal, was ich mache. Ich kann auch einen Monat weg bleiben und die würden es nicht Mal merken.\" Verdutzt schaust du ihn an. Er scheint dies aber nicht zu bemerken, da er sich eine Karte von dem Tisch in der Ecke holt, an dem er saß als du aufgewacht bist. Du bohrst aber auch nicht nach, da dir die familiären Verhältnisse egal sind. Du interessiert dich für seine Person und nicht sein Umfeld. \"Hier. Schau Mal!\", Simon kommt zurück und setzt sich zu dir an den runden Tisch. Interessiert guckst du auf die Karte, die er mitten auf den Tisch ausgebreitet hat. \"Das ist eine Karte von den Stollen. Habe ich auf einem Schreibtisch in einem größeren Haus gefunden. Der Besitzer scheint die Karte nicht als wertvoll betrachtet zu haben. Hat sie einfach da liegen gelassen. So können wir uns aber unter der Erde wunderbar orientieren und verlaufen uns nicht.\" Du stutzt: \"Damit willst du dich orientieren? Ich sehe nur Striche.\" Auf der Karte sind wirklich viele Striche, die scheinbar ohne Ordnung gemalt wurden. \"Ja. Ist doch ganz einfach. Die Striche bezeichnen die Gänge. Die gestrichelten Linien verlaufen unterhalb der Durchgezogenen und die Gepunkteten sind Schienen. Dieses Zeichen mit dem Kreuz...\", er zeigt mit seinem Zeigefinger auf ein Rechteck mit einem Kreuz am Rand der Karte. \"...ist ein Aufzug, mit dem wir runter kommen. Falls der nicht funktioniert, können wir hier...\", diesmal zeigt er vor dir am selben Rand der Karte auf gestufte Linien. \"...die Stufen runter gehen und gelangen so hierhin.\" Er zeigt auf die Mitte zwischen dem Aufzug und den Treppen auf eine Stelle ohne Linien. \"Das ist ein großer Raum, wo sich damals die Arbeiter umgezogen haben, um ihren Dienst anzutreten. Sozusagen eine Verteilerstelle. Denn von hier aus gelangst du in alle Himmelsrichtungen in irgendwelche Gänge.\" \"Woher weißt du das?\", fragst du ihn verblüfft. \"Ich bin schon einmal als ich hier war da unten gewesen. Bin aber nur bis da gekommen. Hatte noch keine Karte. Ist mir erst später in die Hände gefallen.\" Du bist erstaunt, dass er sich alleine ohne Karte da rein getraut hat. Du wärst nicht auf die Idee gekommen, diese Mine zu betreten ohne irgendetwas zu wissen oder jemanden mit zu haben. \"Alles Weitere werden wir unten entdecken. Denn ab hier habe ich auch keinen blassen Schimmer mehr. Es ist auch für mich ein neues Abenteuer.\", unterbricht Simon deine Gedanken und holt dich zurück ins Hier und Jetzt.\"Gut, aber was machen wir, wenn wir in Gefahr geraten?\", sprichst du vorsichtig das für dich heikle Thema an. \"Was soll schon passieren? Wir sind zu zweit, haben eine Karte und keine Selbstmordgedanken. Oder du etwa?\", antwortet dein Freund selbstbewusst. \"Ne, aber es könnte doch passieren, dass irgendein Stollen einstürzt und uns einsperrt.\" \"Papperlapapp. Da unten gibt es so viele Wege, dass es immer einen Weg raus gibt. Haben wir jetzt alles geklärt und können los? Taschenlampen, trinken, eine Lunchtüte, Erste Hilfe Sets und Walkie-Talkies sind in den Rucksäcken. Bevor du fragst. Also alles, was wir brauchen könnten. Ach ja. Klettersachen auch, falls wir eine höhere Höhe überwinden müssen. Dürfte aber eigentlich nicht passieren.\" Das klingt für dich wie eine richtige Abenteuerausrüstung und du bist bereit, auch wenn dir mulmig zumute ist, weil euch keiner befreit, falls etwas passiert. Keiner weiß, wo ihr seid und was ihr \u0001 \u0002 Fragen sind aber alle geklärt, glaubst du zumindest im Moment, und es kann los \u0001 \u0002 schultert die Rucksäcke, die leichter sind als du angenommen hattest und tretet aus dem Haus ins \u0001 \u0002 ist es ziemlich warm. Es ist mitten im Sommer. Also nicht verwunderlich. Ihr seid froh, dass ein doch kühler seichter Wind weht und macht euch voller Vorfreude auf den Weg. Der Boden ist sandig, der Himmel blau und die Sonne scheint auf euch runter. Ein paar Häuser mit viel Abstand sind zu sehen. Sie sehen von außen alle gleich aus. Alle bestehen aus dunklem Holz, sind einfach gebaut und schauen sehr trostlos aus. Der einzige Unterschied ist die Größe. Manche sind klein wie das Haus, aus dem ihr getreten seid und manche ein Stück größer. Das Einzige, was aus der Ebene hevorsticht, ist ein Berg aus massivem Stein.\"Bevor wir los gehen. Sollen wir den Aufzug nehmen oder die Treppen?\"*Wenn du den Aufzug nehmen willst, lies in Kapitel 3 \u0001 \u0002 du die Treppen steigen möchtest, lies in Kapitel 8 weiter.",
            "wordcount": "1.073",
            "chapter_release": "11.08.2020",
            "chapter_number": "9"
        }
    },
    "title": "Glück auf beim Erkunden",
    "topic": "unspecified",
    "release": "\n11.08.2020\n\t\t\t\t\t\t",
    "author": "Gribouilleur"
}