{
    "tags": [],
    "chapcount": "5",
    "wordcount": "11.296",
    "chapters": {
        "1": {
            "text": "Nika ist 18 Jahre alt und hat Fähigkeiten wie zum Beispiel in die Zeiten zureisen, zeit anhalten und mit verstorbenen zureden. Sie redet mehrheitlich mit solchen die hier was bedeutet haben. Nur mit Mutter kann sie nicht reden. Ben ist seit vielen Jahren ein Geist der mit Nika reisst. Er wird nur gesehen wenn er es möchte. Bens Vater der nicht mal weiss das er gestorben ist, bleibt er für ihn \u0001 \u0002 1Ich sass in meiner sehr kleinen Wohnung die ein kleines Bad hatte und nur eine Wohnküche. Ich besitze nicht viel da meine Eltern als ich 16 Jahre alt wurde, an einem Autounfall starben. Mit der weissen Rente konnte ich mir nur diese Wohnung leisten. 2 Jahren vergingen und mir geht das Geld aus. Ich arbeite in einem Restaurant an einer Raststätte die nicht weit von meiner Wohnung war. Die Arbeit beansprucht sehr viel Zeit vor allem über Nacht. Ich hatte schon einen Überfall mit erlebt. Naja der Täter konnte fest genommen werden. Da ich ihn hinter listen konnte. Bekam dafür von Chef ein wenig mehr Lohn was mir nicht viel gebracht hatte leider. Deswegen schaue ich immer wieder in der Zeitung für einen zweit Job über den Tag. Aber wie immer nie was gutes drin. Bis auf diesen einen Tag. \"Suchen eine junge Person die sich für eine Wissenschaftliche Forschung Zufügung stellen würde. Belohnung dafür ist hoch\" las ich \"hm tönt doch super. Hab ja sowieso nichts zu verlieren.\"Am nächsten Tag machte ich mich auf den Weg in die Universität. Ich öffne die Türe blieb davor stehen. //Ist das eine richtige Entscheidung. Ach scheiss drauf ich brauche das Geld.// Ich gehe rein und hatte etwas Angst davor was passiert. Irgendwie ist niemand da die hier zur Schule gehen hier. \"Oh hey was führt dich den hier her?\" Fragte ein Junge der Plötzlich hinter mir stand. Ich erschrak etwas. \"Oh hab ich dich erschreckt das wollte ich nicht. Es ist nur das selten ein süsses Mädchen wie du sich hier her verlaufen.\" \"Ich ähm wollte mich für das wissenschaftliche zeug melden was in der Zeitung stand.\" Ich schaute mir den Jungen an. //Man sieht der gut aus.// Der Junge war etwas grösser als ich, hatte etwas längere haaren und einen gepflegten Bart. Ich schätze das er so zwei Jahren älter war als ich. Er war schlank Trainierte wahrscheinlich viel so wie er gebaut war. Er trug eine T-shirt darüber eine Lederjacke und blaue Jeans. \"Oh das Wissenschaftliche Zeug.\" Er musste dabei fast lachen. \"Na dann komm mit. Ich muss dich darauf hin weissen das was wir testen auch dein leben kosten könnte. Oder dich verändern.\" \"Das hab ich an genommen und ist mir bewusst.\" \"Respekt andere hatten jetzt kehrt gemacht. Du brauchst wohl das Geld dringender als dein Leben.\" //Warum versucht er mich los zu werden.// \"Ja mein leben hätte sowieso schon lange Beendet werden sollen.\" Er schaut nur zum mir rüber und öffnete dann eine Türe. Darin war ein älterer Mann der zu ihm schaute und als er mich sah schaute er mich an als hätte er ein Geist gesehen.\"Ben wenn bringst du den mit?\" Fragte er dann stand auf und kam zu uns rüber. \"Sie hat das Wissenschaftliche Zeug in der Zeitung gelesen.\" \"Hast du sie schon auf die Risiken informiert?\" \"Ja hab ich.\" Meinte Ben und setzt sich an auf den Stuhl. \"Das was passiert dabei ist mir egal. Ich möchte trotzdem daran teil nehmen. Naja ich brauche das Geld mehr als mein leben.\" \"Das ist gut setz dich und wir besprechen das vorgehen.\" Ich setzte mich neben Ben und war nervös. \"Erst mal mein Name ist Ralf Keller und bin ein anerkannter Wissenschaftler. Das ist Ben mein Sohn und wird mich und dich unterstützen. Wir unter suchen das zeit reisen und das unfassbare das dabei entstehen kann.\" \"Zeitreisen aber seit mir nicht böse aber das ist doch unmöglich.\" Sage ich etwas verwirrt. Ralf musste lachen und Ben lächelte nur. \"Das Experiment wirst du dabei sein es hat schon einmal funktioniert es wird auch ein zweites mal gehen. Nur ist bei ersten mal etwas schiefgelaufen.\" Dabei schaut er zu Ben. \"Schiefgelaufen?\" Frage ich und schaue zu Ben.\"Als ich in einer Zeit war die damals nicht so super war und ich irgendwie nicht zurück konnte. Ich musste für mehrere Jahren in der Zeit bleiben ich lernte mein Vater kennen als er 10 Jahre alt war.\" \"Wie bist du zurück gekommen?\" Frage ich. \"Gleich wie ich damals gegangen war.\" \"Mit seiner Hilfe konnte ich die Zeitmaschine damals sehr früh bauen. Ich wusste nicht mit 16 Jahren das es wirklich funktionieren würde.\" \"Was wenn es bei mir auch schief gehen wird.\" \"Habe keine angst es wird alles gut gehen.\" Beruhigte mich Ben. \"Bist du bereit für ein paar Test. Um sicher zu gehen das es dir gesundheitlich gut geht.\" \"Klar\" \"gut ich brauchte noch hier eine Unterschrift.\" Ralf hielt mir ein Blatt Papier hin. \"Was ist das?\" Frage ich und schaute es mir an. Das Blatt war leer. \"der Vertrag das du ab dann bei uns arbeitest. Steht doch da\" //wollen die mich verarschen das Blatt ist verdammt noch mal leer.// \"Schreibe da unten links deine Unterschrift hin.\" Ralf zeigte mir wo. Dabei grinst er. //Was zum Teufel denkst du nur.// Ich unterzeichne das leere Blatt. \"Willkommen in unseren kleinen aber feine Gruppe.\" Ich lächle nur. Später untersuchte mich Ralf von oben bis unten ob es mir gut ging. Als alles vorbei war bekam ich ein rundes Ding und eine Uhr die das Datum anzeigte. \"die Uhr zeigt in welchem Jahr du dich befindest leider kann man nicht einstellen wo hin man möchte. Das runde Ding darf auf gar keinen Fall kaputt gehen mit dem kommst du wieder zurück. Mit dem roten Knopf ist der weg in die Zeit wo du gestartet hast. Mit dem grünen kommst du irgendwo hin.\" Erklärte mir Ralf. \"Ist gut ich habe es verstanden.\" \"Wenn du magst kannst du los legen.\" \"Irgendwie hab ich etwas angst. Was wenn ich an den Tag als meine Eltern starben. Nochmals das miterleben das kann ich nicht.\" \"Keine sorge das wird nicht passieren.\" Ben schaut mich nur an. \"Puh na gut ich werde Bericht erstatten wenn ich zurück bin.\" \"Das ist gut. Am besten verändere nichts in der Zeit.\" Ich lächle und bestätige den Knopf. \"Nika es wird nicht geschlafen in Unterricht.\" \"Oh ähm entschuldigen sie.\" Ich schaute mich um. //Ben? Was macht der den hier. Kontrolliert er mich etwa.// \"Nika löse die aufgaben auf der Leinwand.\" Ich schaue die Rechnungen an. Ich löste die Rechnung so schnell und so unerwartet das sie den Mund Offen hatte. \"Hab ich was falsch gemacht?\" Frage ich. \"Nein nur es hat bis jetzt noch niemand die Lösung gefunden und das nicht so schnell.\" //Was war das eben. ich bin doch total schlecht in Mathe. Das ist dich die uni oder was mache ich hier.// Schaue auf die Uhr. // Was es ist die gleiche zeit was komisch.// Ben schaut zu mir und lächelte mich an. \"Nika. Ben hat dich an gelächelt glaub der mag dich. Man er sieht so süss aus kann er nicht auch auf mich stehen.\" Schwärmte ein Mädchen neben mir. \"ach was. Linda niemals steht so ein Junge auf mich.\" //Woher weiss ich wie die heisst. // Ich warte bis der langweiliger Unterricht zu ende ist und wollte eigentlich gehen. \"Nika hör auf damit Nika.\" Ruft Ben mir zu. \"Was ist jetzt passiert.\" Die zeit blieb einfach stehen. \"Was passiert ihr. Ich kann es nicht auf lösen.\"\"Nika hör mir zu. Ich weiss das es für dich in Moment zu viel ist aber wenn du länger die zeit an hälst wird es schwieriger es auf zu lösen.\" \"Aber warum kannst du dich bewegen und die anderen nicht mehr. Ich bin verwirrt.\" \"Das kann ich dir noch nicht sagen warum und weshalb. Aber eines kann ich du bist sehr begabt und einzigartig. Du musst dich nur erinnern.\" er und umarmt mich einfach. \"Wow. Ich bin echt neidisch auf dich Nika.\" Sagt Linda auf einmal. Auch die anderen Mädchen schauten zu uns. Ich wusste gar nicht was ab ging. \"Siehst du du kannst es\" flüsterte er und lies mich los und ging ohne was weiteres zusagen. Ich schaute ihm nach. //Man er war so schön warm sein Geruch etwas komisch.// Ich schüttle mein Kopf und verliess die uni. Zurück gehen bringt mir jetzt noch nichts. Da das rote licht leuchtet auch noch nicht. Ich lief nach Hause und denke mir ja nichts dabei als ich die Türe öffnete. \"Wo warst du? du bist zu spät.\" Ich schaute den Mann schockiert an. \"Vater?\" Auf einmal schlug er mich einfach. \"Beantworte meine frage. Wo warst du?\" Er wurde lauter. \" \"Ich war in der Uni.\" \"In der Uni so ein dummes Kind du sollst arbeiten und nicht deine zeit verschwenden. Du wirst nie das sein was du willst. Verschwinde aus meinen Augen sonst vergesse ich mich.\" \"Aber... \" \"Du wagst es noch zu widersprechen.\" Er nahm den Gürtel und schlug auf mich \u0001 \u0002 meinem Zimmer lies ich den Tränen freien lauf. //Mein Vater war doch nie so was ist passiert und wo ist Mutter. Und warum bin ich eigentlich in das Haus meinen Eltern gegangen. Ich mache irgendwie alles automatisch wie das die zeit wäre wenn meine Eltern noch lebten oder einer davon. Leuchte doch du blödes licht. Wenn das die Zukunft wäre was sie auf klar keinen Fall sein kann. Ich bin doch nicht besonders.// \"Man man man Nika du bist echt wieder heim.\" Sagte auf eine Stimme. \"Äh.\" Ich war dem Jungen ein Buch an was auf dem Bett lag. Aber es ging einfach durch ihn durch. \"Was tust du den da du weisst doch das das nicht geht.\" \"Wer... wer bist du?\"stotterte ich etwas. \"Erkennst du mich nicht?\" Ich schaue ihn genauer an und schüttle dann den Kopf. \"Was bist du wer bist du?\" \"Es ist echt traurig das du mich nicht erkennst dein älterer Bruder Micha.\" \"Ich habe keinen Bruder.\" Sage ich. \"Du hattest einen. Ich bin seit 10 Jahren gestorben.\" \"Das kann nicht sein ich rede doch nicht mit einem Geister das ist unmöglich nein.\" Sage ich verwirrt. \"Du kannst dich wohl immer noch nicht erinnern aber trotzdem kann du mich wieder sehen. Weisst du wie viel mal ich versucht habe dich zu erreichen. Für dich da zu sein. Aber irgendwie konnte ich es einfach nicht aber jetzt nach 2 Jahren endlich.\" \"Ich bin doch am träumen so was kann ich doch nicht das kann niemand.\" \"Du kannst das schon immer. Nur als der Unfall war konntest du es auf einmal nicht mehr.\" \"Was redest du Tür ein Müll ich hab doch nicht Kräfte oder wie man das nennen soll. Warum sagt jeder das ich mich erinnern soll. Sogar Ben meinte das zu mir.\" \"Ben? er ist auch hier? du siehst Ben?\" \"Ja warum sollte ich ihn nicht sehen können.\"\"Puh man du weisst einfach nichts mehr was.\" \"Das hast du schon mehrmals gesagt.\" \"Entschuldige.\" Plötzlich ging die Türe auf und Vater kam rein. \"Mit wem redest du wo hat er sich versteckt.\" Er packt mich am Hals. \"Komm raus und zeig dich.\" \"Es .. ist .. niemand .. da.\" Er drückte mir fast die Luft weg. \"Papa.\" Micha stand hilflos neben mir und konnte nichts tun. \"Es tut mir echt leid das ich dir nicht helfen kann.\" \"Halt deine klappe ungehorsames Kind. Schön er will wohl sich nicht zeigen.\" Er schlug wieder auf mich ein. Bis ich mich nicht mehr rührte. \"Nika hey Nika wach aus.\" Ruft Micha verzweifelt. \"Hm au mein Auge tut weh.\" \"Es sieht auch nicht so super aus. Komm wir gehen.\" \"Wo hin.\" \"Weg von ihr einfach nur weg.\" \"Am liebsten wieder komplett zurück.\" Sagte ich \"nah dann gehen wir zurück auch wenn ich angst hab nicht mehr mit dir reden zu können. Oder du nur mit Ben reden kannst.\" Ich suchte das teil um zurück zukommen. \"Fuck.\" \"Was ist den?\" \"Er hat mein Zeitreise Ding.\" \"War es das kleine runde Ding?\" \"Ja ohne das komme ich nicht mehr heim.\" Ich stehe auf auch wenn mir gerade alles weh tat. \"Nika was hast du vor?\" Na was wohl ich hole mir das Ding zurück.\" Sage ich entschlossen. \"Wenn das gut gehen wird.\" Ich laufe ins Wohnzimmer wo mein Vater am trinken war. //Seit wann trinkt er.// \"Du hast mir was geklaut und das möchte ich jetzt sofort zurück haben.\" Sage ich sauer. \"Du wagst es etwas zurück zu fordern. Mutig mutig.\" Lachte nur mein Vater. \"Am liebsten würde ich dich Töten du gehst mir ja total auf den Sack.\" Er lachte nur. \"Dieses Ding hier bekommst du nicht mehr verstanden.\" Er steht auf und stellt sich vor mich hin. \"Nika lass es gut sein er wird dich weder schlagen. Nicht das er dich noch tötet.\" \"Du scheiss Kerl warum bist du nur so geworden. Schlägst deine eigene Tochter und lässt zu das Mutter starb mein Bruder nahm sich das leben wegen dir. Du bist an allem schuld du alleine.\"",
            "wordcount": "2.387",
            "chapter_release": "31.12.2022",
            "chapter_number": "1"
        },
        "2": {
            "text": "Er holt mit dem Ding in der Hand aus und schlug mich so fest an Kopf das ich zu Boden Flog und dort mit den Kopf auf schlug. Er warf mir das Ding an und nahm etwas von Tisch, ich konnte es nicht genau sehen. Er rammt ein Messer in das Ding. \"NEIN!\" \"Ach war das so wichtig für dich. Pech für dich jetzt zu dir. Du freches Ding was fällt dir eigentlich ein mit mir so zureden. Du bist sowieso feige. Oder willst du das ich dir das gleiche an tue was ich mit Micha machte.\" \"Wag es nur einmal mir noch mal weh zu tun.\" Sage ich. \"Nika bitte er wird dich bestimmt töten.\" \"Dann soll er mich doch töten. Ich gehöre hier nicht mal hin.\" Vater nahm das Messer hält es mir an den Hals. \"Ach du willst lieber sterben als bei mir zu sein. Bei deinem Lieblings Vater der die liebe gibt du willst und brauchst.\" \"Ich brauche dich nicht ich bin 2 Jahren ohne dich klar gekommen.\" \"Du warst nie alleine. Du wirst das tun was ich von dir erwarte von dir will meine Süsse kleine.\" Er beugt sich zu mir runter und küsst mein Hals. \"Fuck was soll das werden.\" Er hielt mein Mund zu und küsst mich weiter am Hals. Ich murmle etwas und versuchte mich zu wehren, aber ich hatte keine kraft dazu. \"So ist brav meine kleine.\" Er fast mich an den Brüsten an. Ich konnte ihm in die Hand beissen. Das er von mir ab lies das erst mal beschäftigt war mit seiner Hand. //Scheisse man mein Kopf Schmerzen so. Ich muss hier weg.// Ich stehe auf und wollte weg \u0001 \u0002 ich komme nicht weit da mein Vater schneller war. Er packt mich und wirf mich wieder auf den Boden. Dabei schlug er wieder auf mich ein. Ich konnte einfach nicht mehr, mein Körper gab schon fast auf. Aber er hat vorgesorgt er hatte das Messer wieder in der Hand und es mir wieder an den Hals hielt. Dieses mal etwas fester das es schon weh tat.//Ich kann ihn nicht gewinnen lassen. Ich komme nicht zurück in Moment man ich will zurück in mein altes leben auch wenn es nicht so schön war. Das hier ist ja viel schlimmer.// Irgendwie bekam ich Gerichts mehr mit was er tat. Ich war einfach benommen von den schmerzen. Mein Vater schiebt mir das T-shirt hoch und küsst mich wieder man Hals entlang. Micha konnte euch nicht viel unternehmen. Er fast mir schon an die Brüste das ich mich wieder versuche zu wehren. Dabei verletzte ich mich am Messer. Ich spüre schon wie etwas Blut am Hals runter lief. Er machte einfach weiter und er öffnete meine Hosen. Zieht sieh runter dabei musste er beide Hände brauchte. Ich konnte endlich mein Bein bewegen und ihm einen heftigen tritt in den Magen zu verpassen. Aber mein Pech war es das er mich trotz tritt konnte das er mich \u0001 \u0002 schlagen konnte. Das ich nicht mit bekam das er mich \u0001 \u0002 wachte erst auf als ich mein Wecker hörte. Ich lag im Bett und war um gezogen. Mein Kopf schmerze, sehen konnte ich ja auch fast nichts. Als ich schaue mich um und sag das Micha meinen Bett sass und schläft. „Micha! Micha.“ //So kann ich doch unmöglich in die Uni gehen. Ich muss mich wohl oder übel krank melden. Aber ich muss mit Ben reden können. Er weiss bestimmt wie ich zurück komme.// Aber ich kann mich einfach nicht bewegen da mir alles weh tat. Ich lag einfach da und überlege wie ich Ben erreichen konnte. Die Nummer habe ich ja auch wohl nicht von ihm. Geschweige davon ein Handy besitze ich ja auch nicht. Was ist nur gestern passiert, ich kann mich nicht daran erinnern das ich ins Bett ging. Die Türe ging auf und mein Vater kam rein. Er hielt ein Tablett in der Hand darauf befand sich eine Tasse und beleite Brote. „ich hab dir Frühstück gemacht. Ich habe wohl gestern etwas überreagiert und das tut mir leid. Aber verstehe mich doch auch.“ „Das kann und will ich nicht verstehen. Lass mich einfach alleine.“ sage ich und drehe mich von ihm weg. Er stellt das Tablett auf den Schreibtisch und verliess das Zimmer. Die Zeit verging ohne das ich das Bett verliess Micha schläft auch immer noch tief und fest. Ich hörte das mein Vater Besuch bekam. Sie müssen wohl in der Küche sein. Ich konnte sie reden hören zwar nicht alles davon. „Was führt dich zu mir?“ fragte mein Vater. „Na was wohl ich möchte etwas zeit mit dir verbringen.“ sagte eine Frauen Stimme. „Das ist ja schön aber meine Tochter ist ihr.“ „Ist sie den nicht bei der Arbeit?“ „Nein ihr geht es nicht so gut.“ „Schade. Sie hasst mich einfach wann meinst du geht sie wieder zu Arbeit?“ „Weiss leider nicht wann, aber warte schnell.“ Ich hörte nur das er meine Türe zu sperrte. //Hat er mich jetzt ernsthaft ein gesperrt? Mir kann es egal sein so lässt er mich fürs erste in ruhe.// Es wurde auf einmal recht leise bis ich Gestöhne hörte. //Was zum Teufel. Bumst der jetzt ernsthaft die Eule.// „Puh habe ich gut geschlafen.“ sagte Micha „Du hast auch lange \u0001 \u0002 du als Geist sogar noch schläfst.“ sage ich und schaue zu ihm. „Klar schlafen wir. Wir sind nur tot mehr nicht. Aber sag mir lieber ob es dir gut geht was er mit dir gemacht hatte war schrecklich. Zusehen und nichts dagegen zu machen war für mich einfach schrecklich. Ich will dir helfen kann es nur nicht.“ „Ist schon okay. Du bist immer hin bei mir.“ „Hat er wieder Besuch?“ fragte Micha als er das stöhnen Hörte. „Ja er hat mich ein gesperrt.“ „Eingesperrt heisst du kommst nicht mehr raus.“ „Ja leider. jetzt wäre die beste Möglichkeit gewesen ab zuhauen.“ „JA wäre auch. Aus dem Fenster können wir auch schlecht.“ „Ja von 2 Stock fast unmöglich. Mit solchen Verletzungen geht es schon mal gar nicht.“ Die Zeit vergeht so schnell das es schon 17 Uhr war. Ich hatte mein Bett nur verlassen wenn ich aufs Wc musste. Zum Glück hatte ich ein eigenes Bad im Zimmer. Das essen habe ich bis jetzt nicht an gerührt. Hatte zwar Hunger aber ich will nicht zeigen das er mit so was alles wieder gut machen kann. Die Schmerzen machen einfach extrem weh. Ich weiss nicht wie viele Schläge ich noch aushalten kann. Ich glaube ich mache in Zukunft einfach was er will sonst tötet er mich ja wirklich noch. „Was Überlegst du?“ fragt mich Micha. „Das zu tun was er von mir möchte. Ich weiss nicht ob ich noch mehr Schläge ertrage.“ „Was du kannst doch nicht auf geben.“ „Ich bin erst ein Tag hier und er schlägt mich halb tot.“ „Ich kann das nicht gut heissen“ plötzlich geht die Türe auf und mein Vater kommt wieder rein. „Was willst du mich wieder schlagen.“ sage ich und schaue ihn an. „Nein dieses mal wirst du einfach das machen was ich will und ich werde dich nicht schlagen.“ Er lauft durch Micha und sass sich auf mein Bett. „Weisst du als deine Mutter starb bist du nur mir geblieben. Du bist mein ein und alles. Ich liebe dich einfach und ich weiss nicht warum aber ich kann nicht anderes.“ „Oh nein.“ „Fasse mich einfach nicht an.“ „Meine liebe kleines naives Kind du gehörst mir und niemand anders hast du das verstanden.“ „Nein Vater ich gehöre niemanden nicht mal dir hast du das verstanden. Ich will einfach wieder frei sein wie ich es schon war. Ich bin so froh das du damals gestorben bist.“ „Gestorben? Was redest du für ein scheiss. Du bist doch verrückt redest mit dir selbst.“ „Du hast keine Ahnung wo her ich komme. Also raus aus mein Zimmer verdammt.“ „Du willst also befehlen? Nichts da. Du wirst für immer mir gehören. Es macht auf viel mehr Spass wenn die Person mich an schauen wenn ich mit ihnen schlafe.“ „Du bist echt krank. Ich bin eine Tochter und du schläfst mit mir. Ich finde es einfach widerlich dich Vater zu nennen.“Ich merkte das er echt sauer wurde und mich wieder an fing zu würgen und er setzt sich auf mein Schoss. Ich schaue ihn mit grossen augen an. Er öffnet seine Hosen und nahm gleich sein stück raus. Und zieht mir die Unterhosen runter. Dabei lies er etwas locker das ich etwas atmen konnte. Er kam etwas höhrer und Küsst mich auf den Mund als er in mich ein dran. Lies aber die hand nicht los. \"Was kann ich tun? Fuck ich kann dich micht einfach neben dran stehen. Ich muss irgendwie hilfe holen.\" Micha lief verzweifelt hin und her. Mein Vater bewegte sich ziemlich fest das es schon weh tat. \"So ist braf meine Süsse.\" Stöhnte er. \"Fick dich du schwein\" brachte ich raus. Ich mekte das ich dabei fast keine luft mehr. Ich versuche mich wirklich zu wehren aber er hatte einfach zu viel kraft. \"Wenn ich dich schon nicht haben kann dann soll dich niemand mehr haben.\"Micha und Ben schauten sie an da sie nicht wussten was jetzt passiert war. Seine Brust war durch löchert. Ich schaue mein Vater schockiert an. Wie er es tat und viel auf mich das blut lief nur noch über mich. \" Nika ist bei dir alles in Ordnung?\" Fragte nach einer zeit Ben. \"Es ist nichts in Ordnung wäre ich bloss nie auf die idee gekommen in die Uni zu gehen um nur an scheiss geld zukommen. Dann hätte ich nie das heir erleben müssen.\" Sage ich weinend. \"Es tut mir leid Nika das es so weit kommen musste ich hätte besser auf dich aufpassen müssen. Aber sonst hättest du nie deine Erinnerung naja zum teil wieder bekommen.\" Ben nahm die Leiche von mir runter. \"Das ich mit geistern reden kann das ich die zeit anhalte und keine ahnung wie mein scheiss vater getötet habe.\" \"Genau das.\" \"Stimmt das, das du töt bist.\" \"Ja es stimmt ich bin vor 3 Jahren gestorben er hat dir ja gesagt dein geliebter Ben. Das ist so das wir hier ein Paar sind. Aber es weisd niemand.\" \"Was sind wir ein paar? So richtig zusammen?\" \"Ja das sind wir. In dieser zeit. Ich mag diese zeit sehr aber das es dir hier so scheisse geht das wusste ich echt nicht. Ich nehme dich erst mal zu mir mit und verartze dich erst mal.\" \"Kann Micha mit kommen schliesslich ist er mein Bruder.\" \"Klar aber glaub erst mal duschen gehst.\" \"Sicher.\" \"Geht es alleine oder brauchst du hilfe.\" \"Das hättest du wohl gerne was.\" Lächle \u0001 \u0002 gehe ins Bad und duschte. \"Sie weiss schon das wir einfach schauen können.\" Sagt Micha. \"Klar können wir, aber das macht man einfach nicht.\" \"Ach du bist doch hier ihr freund in dieser welt. Zu deinem pech weiss sie das nur nicht.\" \"Tz ich bin wohl der Geist der sie an fassen kann was du nicht kannst.\" \" Hm. Aber eines verstehe ich nicht was ist mit Vater passiet.\" \"Nika hat ihn wohl mit einem Geist den wir nicht sehen können getötet.\" \"Das ist echt verwirrend irgendwie. Warum hast du sie nicht davon abgehalten am experiment teil zu nehmen?\" Fragt Micha. \"Ich hatte doch wohl schlecht sagen können. Tuhe es nicht was du erleben wirst wird dich verändern oder so. Ich hab sie ja schon. Gewart das sie evt sterben könnte. Aber sie wollte nicht hören.\" Meinte Ben. Ich kam frisch geduscht zurück. Und beide schweigen dann. \"Was ist mit eich beiden los?\" Frage ich die beiden. Gehe zum schrank und hole mir Kleidung. Beide drehen sich um. \"Nichts wir sind nur froh das es dir gut geht.\" Kam von Ben der im spiegel sehen konnte was genau ihr vater ihr an getan hatte. Natürlich sah er sie Nackt und wird dabei etwas rot. Ich zog mir lange sachen an um die blauen flecken zu verstecken. \"Verschwinden wir von hier. Ich halte es nicht mehr aus hier zu sein.\" Sage ich und gehe zu türe um die Wohnung zu verlassen.",
            "wordcount": "2.101",
            "chapter_release": "31.12.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "\"Ach Ben am liebsten möchte ich wieder zurück aber das Problem ist. Naja Vater hat mir das Ding kaputt gemacht.\" Sage ich nach einer Zeit. \"Er hat was? Das ist natürlich schlecht. Hm ich überlege mir was.\" \"Es tut mir ja leid.\" \"Du hattes nichts dafür ich wusste ja nicht wo hin du kommst oder wie dein Vater hier ist.\" Micha lauft schweigend hinter uns nach. \"Lassen wir uns über etwas anderes reden. Es tut schon irgendwie weh den Vater nach 2 Jahren wieder zu sehen. Um raus zufinden das er so geworden ist.\" \"Mache dir jetzt darüber keine gedanken. Wir müssen einen weg finden das du erst mal wieder zurück kommst.\" \"Aber ich hab doch mein vater getötet. Ändert das nicht schon die Zeit?\" Frage ich \"ja aber ich weiss nicht in welche richtung. da er ja schon Tot war in der echten Zeit.\" Meinte Ben. //Scheisse die schmerzen werden immer fester.// \"Nika ich weiss ja nicht aber ich glaube wir werden verfolgt.\" Kam auf ein von mal Micha. Die gegend die wir entlang gingen kam mir echt bekannt vor.//Das ist doch die gegend wo ein Junges Mädchen getötet wurde. In unsere zeit damals. Warum geht er aus gerechnet hier durch.// Ich wa so in gedanken versunken das ich nicht mit bekam was micha sagte. Auf einmal wurde ich gepackt und mein mund wurde zu gehalten. \"na süsse wo hin des weges?\" Fragte ein mann etwas lust voll. \"Das geht Sie gar nichts an und jetzt lassen sie mich los verdammt.\" So was schönens darf man doch nicht gehen lassen.\" \"Mein Freund steht hinter ihnen er wird ihnen so was in den Arsch treten.\" Schaue zu Ben. Er lachte hier ist niemand ausser du und ich. \"Da bin ich andere Meinung. Neben mir steht mein Grosser bruder hinter ihnen mein freund und habe ich schon erwehnt das ihre Frau extrem wütend auf sie ist was sie damals getan haben.\" \"Entweder du bist total bescheuert oder... Oder.\" \"Oder was hat es ihnen die sprache verschlagen.\" Ben drückt ihn den Finger in den rücken. \"An deiner stelle würde ich dich nicht bewegen oder du stirbst und jetzt lass mich los.\"//Irgendwie macht das noch spass. Was denke ich da das bin doch nicht ich oder etwa doch.// Der mann lies mich sofort los und bewegte sich nicht. //Der denkt ernsthaft das Ben eine Waffe in der Hand hält.// \"Es tut mir leid. Das mein Mann so was tat. Wenn er bedrunken ist tut er Sachen was er sonst nie getan hätte. Aber seit meinem Tot hat er sich komplett geäntert. Könntest du ihm vielleicht ausrichten das ich ihn liebe und immer bei ihm bin aber er soll sich bitte sich der Polizei melden.\" Sagte die ehe frau von ihm. Ich sagte ihm das was die frau mir sagte. Der man schaut mich verwirrt an. \"Sag ihm. Als wir uns kennen lernten regnete es ziemlich. Wir mussten unsere Picknick in einer Schaune machen. Dabei wurden wir noch eigesperrt und mussten die nacht über darin bleiben. Ich bin am \u0001 \u0002. an einem Autounfall ums leben gekommen.\" Ich wiederholte alles was die Frau sagte. Der mann brach in tränen aus und viel auf die Knie. \"Es tut mir alles so schrecklich leid was ich getan habe. Ich werde zu polizei gehen versprochen.\" \"Wenn nicht ich werde dich finden hast du verstanden.\" Der Mann nickte nur und Ben nahm den finger weg. Als er das tat gingen wir und liesen den man zurück. \" Wow war das cool irgendwie. Wie du seine Frau aufeinmal beschworen hast.\" Micha war so aufgeregt. \"Wie länger du hier bist desto mehr wirst du die alte Nika die ich kennen gelernt habe.\" Lächelt Ben.\"Trotzdem möchte ich zurück.\" Sage ich. \"Das verstehe ich. Erst müssen wir was finden wie du zurück kannst. Am liebst würde ich für immer hier bleiben. Aber leider kann ich das nicht.\" \"Kannst du nicht einfach zurück gehen und noch mal ein ding holen?\" Frage Micha. \"Nein kann ich nicht das wird Jahre dauern bis ich wieder hier zurück komme.\" \"Du sagtest doch das deine Lieblings welt ist? Also heisst du bist schon viel mal hier gewesen?\" \"Ja genau 20 mal. In dieser Zeit hab ich mir sehr viel auf gebaut bis ich starb. Mit meinem Tot starb auch alles was ich je hatte in der Echten zeit hier kann ich so leben wie ich nie gestorben wäre.\" \"Hm du weisst schon das es echt verwirrend ist. Also für mich. Ich bin einfach nur tot mehr nicht. Kann nichts anfassen oder der gleichen. Nicht wie du Ben.\" Sagte micha weiter. \"Ich erkläre es euch gleich.\" Ben lauft in ein Wohnquartier das genau die war in der ich Lebte. Er geht in einem Block und geht in den zweiten Stock. Micha und ich folgen ihm. Mir kommt die gegend einfach total bekannt vor ich komme nur nicht drauf. Ich hab auch das Gefühl ein anderer Mensch hier zu sein. Ich frage mich ob ich diese Kräfte nur hier habe oder ob ich die schon immer hatte.\"Nilka über was denkst du nach?\" Fragte Micha mich als wir in der Wohnung von Ben waren. Was ich nicht mal mit bekommen habe. \"Hm über alles. Vorallem ob ich immer so war? Ob das hier die Zeit ist in den ich wirklich leben und die andere die welt ist die ich mir so gemacht habe wie sie mir gefällt.\" \"Da kann ich dich beruhigen, diese welt hier ist die ich schön finden, die wir waren war die echte zeit. Ich fand dich halt immer super und naja hier konnte ich mit dir zusammen sein in der echten geht das nicht da mein vater etwas dagegen hätte.\" \"Warum willst du mit mir zusammen sein? Ich bin nur ein armen mädchen das an einem Wissenschaftlichen Experiment mit macht. Nicht mal weiss was sie unterschrieben habe.\" \"Wie du hast einfach was unterschrieben ohne zuweissen was es war?\" Fragt Micha. \"Ja haben ich na und mein leben hatte nicht viel sinn. Ich hatte fast kein geld mehr deswegen musste ich doch geld besorgen.\" Micha schaut zu Ben \"schaue mich nicht so an ja ich wusste nicht das sie das nicht sehen konnte. Mein vater hatte es wahrscheinlich gewusst wer sie war. Darauf stand egal was du in den Zeiten siehst glaube nicht was du siehst.\" \"Hä warum sollte ich so was unterschreiben.\" \"Ich weiss es nicht was er genau weiss.\" \"Wenn ich das hier bin dann finde ich es schön euch zu haben.\"\"Ruhe dich erst mal aus und morgen schauen wir weiter was wir machen.\" Meinte Ben lächelnd. \"Ach du kannst sonst mein Bett brauchen ich werde auf dem sofa schlafen.\" \"Danke Ben.\" \"Klar mache ich doch gerne. Ich zeige dir wo das Zimmer ist.\" Er geht vor ran und ich folge ihm. Sein zimmer war nicht so gross das ein bett drin stand und eine kleine Kommode. Ich bedanke mich und er geht dann aus dem zimmer. Ich lege mich auf Bett überlege wie ich hier weg komme fand aber keine lösung. Nach langem überlegen schlief ich dann auch ein mit dem Gedanken einfach nur weg von hier. In der nacht fingen meine Hände an blau zuleuchten. \"Siehst du das Ben?\" \"Ich bin nicht blind Micha.\" \"Was passiert da genau?\" \"Ich weiss es nicht. Aber etwas stimmt hier nicht die gegend verändert sich. Das kann doch nicht sein.\" Ben überlegt \"Was kann nicht sein? Ben es erbeben.\" Micha klamert sich an Ben. Die Wände wurden aus mores Holz. Es schaukelte auch recht stark. \"Ich weiss nicht wie aber wir sind in die Vergangenheit gelandtet und wie es aus sieht sind wir in einer Kaiüte.\" Sagte Ben, ging zu einem Kuckloch und schaut raus. Da sich micha an ihn klammert lief er einfach mit. \"Kannst du mich los lassen es nervt. Na super wir sind auf einem Piraten Schiff.\" \"Was aber das das ist doch nicht gut und wir sind auch noch in der kaiüte von Käpitän nehme ich an. Die werden us doch kopfen.\"\"Micha man du bist schon Tot also werden sie nur Nika köpfen wenn sie hier rein kommen.\" \"Noch schlimmer.\" Micha war total in panik das sie nicht mit bekamen das jemand rein kam. Ben und Micha erschraken aber der Mann sah sie ja nicht, er geht zu Bett und setzt sich ans Bett. \"Er wird sie Töten Ben wir müssen doch was Tun.\" \"Halt doch mal deine Klappe vergesse nicht was sie ist, also hm, wir können nicht viel machen, vergessen wir sind Geister.\" \"Kapitän sind sie wach? Ich weiss das sie sauer sind das wir das getan haben. Ich möchte mich entschuldigen dafür.\" \"Hat der gerade Kapitän gesagt?\" \"Ich bin nicht taub Micha. Ich finde es gerade nur echt komisch das sie ein kapitän ist. Kann sie etwas rollen annehmen wir es hier passt oder war sie früher ein Kapitän.\"ich wache auf und erschrack als ich den Mann sah. \"Hää wer sind sie?\" Frage ich ängstliche. \"Kapitän ich bins Jack haben sie kopf schmerzen oder fieber?\" \"Nein das nicht aber es ist nur etwas zu viel gewesen gestern.\" \"Das tut uns ja leid deswegen wollen wir uns bei ihnen Entschuldigen. Kommen sie wenn sie Parat sind unter deck.\" \"Werde ich danke. Lasse mich bitte noch mal alleine.\" Sage ich. \"Klar.\" Jack steht auf und geht raus. \"Nika man wie hast du das gemacht?\" Fragt Ben.\"Ben micha ihr seit auch hier gott sei danke. Ich weiss es ehrlich gesagt überhaupt nicht. Aber hey immerhin irgendwo anders.\" \"Das schon aber hast du dich um geschaut wir sind auf einem Piratenschiff. Der Mann hat dich sogar Kapitän genannt.\" Sagt Ben. \"Ja weiss doch auch nicht warum er mich so nennt. Erstmals müssen wir halt hier klar kommen. Wir haben ja keine andere wahl.\" Sage ich, das fast zu gelassen. \"Das vielleicht schon aber mir gefällt das überhaupt nicht.\" Kam von micha. \"Du kannst ja gehen, dich haltet doch ja nichts auf.\" Sage ich genervt. \"Da hast du recht mich haltet ja nichts mehr auf dieser welt. Ich werde wieder kommen wenn ich lust dazu habe und nicht auf so ein schiff sein muss bye.\" Micha verschwand. \"Der ist wohl etwas angepisst. Ich lasse dich nicht alleine ich drauen denen ehrlich gesagt nicht. Ich weiss ja nicht für was sie sich entschuldigen möchten aber gutes ist es bestimmt nicht. In einem Piraten sollte man nicht drauen.\" \"Ach so wie einem Geist.\" Lachte ich. \"Hey mir kannst du vertrauen. Schliesslich sind wir in einer welt ein paar.\" \"Von dem ich nichts weiss.\" \"Hm da hast du auch wieder recht.\" Sagte Ben. \"Na dann komm mit.\" Ich stehe auf und lief zu türe und öffne sie. Trete nach draussen und die Sonne scheinte mir ins Gesicht. Ich genoss es gerade ziemlich die wärme der sonne die Frische luft. \"Komisch nicht all zu viele Piraten zu sehen. Die haben sicher nicht gutes vor.\" Sagte Ben. \"Was soll den passieren schlisslich bin ich hier kapitän.\" Dabei gehe ich die Treppen nach unten um unter deck zu gehen. Ben hatte dabei ein ungutes gefühl etwas stimmte hier überhaupt nicht.",
            "wordcount": "2.015",
            "chapter_release": "31.12.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Als ich unterdeck wollte hörte ich ein Geräusch. \"Sch kapitän. Es ist eine Falle gehen sie nicht.\" \"Jack ich verstehe nicht ganz was du willst? Du hast doch gesagt ich soll d runter gehen.\" \"Ich musste es tun Black möchte das schiff übernehmen.\" Der soll nur versuchen mein Schiff zu übernehmen der kriegt e mit mur zu tun.\" \"Nika achtung hinter dir!\" Ruft Ben. Ich wollte mich um drehen, aber die Person war schneller und schlug mit einem Holz Brett auf mein Kopf. \"Nika versammt und ich kann ihr echt. Icht unternehmen. Hier bin ich nur eine Tote Seele.\" Ben war machtlos und musste zu sehen wie die Person mich festelte. Dabei endeckte er Jack. \"Du kleiner verräter.\" Sagte er. \"Black! ähm verräter würde ich nicht sagen nur möchte ich dich nicht als Kapitän.\" Sagte Jack. \"Sperrt die beiden fürs erste in die Zelle. Piraten packen Jacke und einer von ihnen trug mich nach unten. Wir wurden in zwei verschiede zelle gesperrt. Ben folgte ihnen und setzt sich bei mir hin. Nach etwa einer stunde wachte ich langsam auf. Ich hatte ziemlich kalt da das schiff an dieser stelle ein leck hatte und etwas wasser rein kam und ich nass wurde. \"Auwa mein Kopf schmerz. Kann man nicht einfach irgendwo hin wo man nicht gleich angegriffen wird?\" \"Wir haben nur pech was? Schön das sie wieder wach sind Kapitän.\" Sagte Jack. \"Wir sind nicht, alleine also nicht so schlau mit mir zu reden.\" Sagte Ben. \"Was heisst hier wir du hast mich ja erst her gebracht.\" \"Es tut mir ja leid kapitän. Ich musste es tun Black er ist böse und möchte nur ihr schiff.\" \"Mein schiff kann in falsche Händen unheil veranstalten. Ich habe dir vertraut.\" \"Jä du hast ihm vertraut du kennst ihn doch erst 5 Minuten.\" Kam von Ben. \"Ich schaue zu Ben hebe die Schulter um zu zeigen das ich keine ahnung hatte woher ich das \u0001 \u0002 schwieg und setzt sich auf die Bank und lässt den Kopf senken. Ich hingegen hielt mir den kopf der ziemlich schmerzte. \"Lasse mich das doch an schauen.\" Sagte Ben. Ich nickte nur und Ben schaute sich die Wunde an. \"das gibt eine grosse Beule. Oh du ziterst. Es ist hier auch ziemlich kalt.\" Ben setzt sich neben mich und nahm ich in den arm. \"Warum kann ich dich berühren aber die anderen dich nicht sehen?\" Frage ich ihn dann. \"Weill ich immer bei dir sein werde, dich versuche zuschützen, du musst mir nur lassen. Du hast mich damals nie auf gegeben als ich starb. Ich möchte so gerne dir die Wahrheit sagen was du bist oder wo her du genau kommst. Was wir zusammen hatten aber ich kann es nicht. Es ist so als wäre eine blockade. Wenn ich dir das sagen will kommen andere wörter raus.\" \"Ich verstehe schon. Schon als ich du mich das erste mal umarmt hast kam es mir bekannt vertraut vor. Dein gerucht ist einfach wunderbar.\" Ich merkte erst nicht das Jack mir zuhörte und fragend rüber schaute. \"Glaube du wirst beobachtet.\" \"Hm\"ich schaute rüber. \"Oh ähm.\" \"Sie müssen wohl ziemlich auf den kopf bekommen haben das sie mit sich selbst reden.\" \"Kannst du das mal lassen mit ständig sie zusagen da fühlt man sich ja alt.\" Sage ich genervt und ignorierte das andere was er noch sagte. Die zeit vergeht wie ihm flug das man nicht mehr weiss wie viel zeit vergangen. Ich schlafe anlehnent an Ben ein. Der es genoss meine nähe zu spüren. Jack lief auf und ab und überlgete \u0001 \u0002 am morgen würden wir unsanft geweckt da ich immer noch gefesselt war taten meine Hände immer noch weh. \"Los aufstehen euer schicksal ruft.\" Sagte ein pirat. \"Ich hätte nie erwartet das du da einfach mit machst. Ich habe euch doch immer gut behandelt.\" \"Das ist mir scheiss egal los jetzt beweg dich.\" Der pirat zeht mich nach oben gefolgt von einem anderen Pirat der Jack nach oben begleitet. Der Pirat schupst mich vor die Füssen von Black. \"Kapitän Nika ich mache dir ein angebot.\" Ich schaue hoch und ben steht neben black. \"Was für ein Angebot?\" Frage ich \"Segle unter meine Flagge und werde meine Frau.\" Ben schüttelt den kopf. //Was soll ich tun? Wenn ich ja sage wäre das für mich das schlimmste. Aber wenn ich nein sage sterbe ich.// \"Lieber sterbe ich als einem wiederling wie dir zu gehören.\" Black packte mich und hebt mich am kragen hoch. So das ich ihn an schauen musste. \"Das war nicht so klug von dir süsse.\" Sagte Black und nahm sein Schwert. Ich schluckte //will er mich jetzt töten verdammt ich kann doch nicht einfach zu sagen. Ich weiss ja nicht ob ich jemals zurück gelange und was wenn ich wieder hier lande werde ich doch wieder in der gleichen Situation sein? Es sind einfach zu viele fragen die hoffen sind.// Meine getanken sind einfach so viele das ich ja fast Kopfschmerzen bekam. \"Nein nicht.\" \"Sieh an wer sich wagt sich zu melden. Mein Lieber Jack willst du etwa den helden spielen.\" \"Nein aber sie zu töten, bringt ja auch nichts. Was haben sie davon wenn sie, Sie töten. Eines Tagens kommt sie an geschlichen und wird ihre frau wenn der grosse Black stein reich ist.\" Kam von Jack. \"Nein mein Schiff meine regeln.\" Black rammt mir das Schwert in den Bauch zieht es wieder raus und wirft mich dann \u0001 \u0002 sprang mir nach. \"Was hast du getan. Verdammt lass mich los.\" \"Ach sieh an dir liegt sehr viel an ihr was. Wirft ihn über bord und setzt die segel.\" Jack sprang ins wasser und zieht mich auf die Oberfläche das ich wieder atmen konnte. Ich blutete und konnte mich fast nicht mehr wach behalten. \"Nika bleibe bitte wach was soll ich den ohne dich den Tun bitte Nika.\" Sagte Ben der neben Jack schwam. Jack schwam mit letzter kraft fast 2 km weit zur eine Insel dort versucht er die Blutung zu stoppen. Ich schaute benommen Ben an. \"Schön wach bleiben ja. Du bist eine Wunderbare Frau und ich brauche dich.\" \"B..ben.\" murmelte ich von mir ihn. \"Ben wer ist Ben?\" \"Hm ein Freund von mir.\", Sagte ich schwach. \"Kenne ich nicht. So das sollte hoffentlich helfen.\" \"Ich danke dir. Das du mein leben gerettet hast.\" \"Schliesslich bist du mein kapitän. Aber du benimmst dich etwas komisch. Redest mit dir selbst umarmst irgendetwas was anscheinend nicht da ist.\" \"Ähm naja wie soll ich das erklären mit wem ich rede. Du würdest mich als verrückt oder so erklären.\" \"Ich weiss nicht so wie jetzt schon.\" Ich schaue zu Ben der schwieg. \"Na gut ich rede mit Ben. Ben ist ein geist der bei mir gerade neben an sitzt.\" Jack schaut mich verwirrt an. \"Genau hier denfall. Ein es gibt geister ist er evt verflucht.\" Ben musste lachen. \"Denke es nicht das er verflucht ist, aber ich kann ihn sehen und berühren und riche ihn auch. Erkläre mich als verrückt oder ist mir egal aber lügen tuhe ich nicht.\" \"Das du nicht lügst weiss ich ja aber ein geist von so was habe ich noch nie gehört naja hey Ben.\" Jack lächeld und steht auf. \"So ich ich hole mal was zu drinken.\" \"Wo willst du hier zu drinken holen?\" \"Lasse das meine sorge sein es ist nun ja kein wasser oder so. Hier bekommt man nur Rum.\" \"Puh heisst also nur Alkoholes zeug. Vielleicht hielft es etwas gegen die schmerzen.\" Sage ich \"das ganz bestimmt.\" Jack geht und Ben bricht sein schweigen. \"Es tut mir schrecklich leid.\"\"Ach was kannst ja nichts dafür das du nichts machen kannst. Ich hätte ja einfach sein Angebot an nehmen können aber das wäre sicher auch nicht gut ausgekommen. Egal was ich gemacht habe. Ich muss erst wieder eigermasse auf den dam kommen und dann sehen wir weiter wie wir her runter kommen.\" \"Am besten einfach wieder nachhause.\" \"Das wäre schön aber nicht möglich da ich ja keine Ahnung habe wie wir hier her kamen. Finde auch von Micha einfach scheisse das er echt gegangen ist. Aber mal was anderes warum können dich hier die anderen nicht sehen?\" Das ist vin ihn scheisse. Warum sie mich nicht sehen liegt daran das ich in dieser seit nicht existiere da ich ja tit bin geht das nicht.\" \"Verstehe wenn du in der zeit existiert hast kannst du normal leben.\" \"Genau das ist sozusagen mein fluch.\" \"Hm warum kannst du mir nicht die Wahrheit sagen. Was und wer ich bin.\" \"Das liegt an diesen blöden Fluch der auf mir sitzt. Der Fluch der mich an dich bindet.\" \"Wie an mich bindet?\" Frage ich ihn weiter und lag einfach im sand. \"An dem Tag an dem der Unfall war bin ich an dich gebunden.\" Es ist kompliziert zu erklähren aber du bist der grund das ich hier bin und nicht dort wo die toten hin kommen.\" \"Möchtest du den dort hin?\" \"Nicht wirklich.\" Jack kam nach einer weile zurück und hilt zwei flaschen in der Hand. \"Hier das hier ist was für dich.\" Er hilt mir eine grosse flasche hin mit Rum. \"Danke aber sag mir woher du den hast hier auf der Insel ist doch nichts als Palmen?\" \"Nun ja ich bin nicht das erste mal hier.\" \"Was du warst schon mal hier wie bist du wieder runter gekommen?\" Frage ich ihn dabei schaue ich ihn an. \"Ich war 2 Tage hier bis ein Schiff kam.\" \"Was solange das wird scheisse langweilig.\" \"Ach was wir haben immerhin was zu drinken und deine Blutung hat auch auf gehört. Aber ich muss dir das noch aus brennen das es wirklich nicht mehr an fängt.\" \"Du willst was? Die Wunde ausbrennen bist du bekloppt, weisst du wie scheisse weh das tun kann.\"\"Das weiss ich zu gut. Aber das muss sein.\" Ich drank gleich einen schluck und wenig später setzte er seine worte in die tat um. Dabei verlor ich vor schmerzen mein Beweusst sein. Als ich auf wachte befand ich mich wieder auf ein Schiff. \"Na endlich bist du wach?\" Hört ich Ben sagen. \"Oh da ist jemand von schönheitsschlaf aufgewacht.\" Sagte ein Junge Mann. \"Wo bin ich?\" Frage ich und schaue den Jungen an. \"Oh du bist auf meinem Schiff. Mein name ist Joris Sparrow mit wem hab ich daa vergnügen?\" \"Nika einfach nur Nika.\" \"Du bist der Kapitän von der Macig oder. Auf dem Schiff wo mein Vater war?\" \"Ja das bin ich. Dein Vater, wer ist das?\" \"Das ist Jack Sparrow der bei dir war.\" \"War? Wo ist er jetzt?\" \"Er wollte das wir ihn auf Tartuga aussetzten. Er meinte er muss was erledigen und wünscht dir alles gute dabei meinte er das wir ihn wieder sehen.\" //Hat er mich jerzt etwas doch hinter gangen.// \"Ich sagte ja traue nie einem piraten.\" Kam von Ben \"Tz halt deine Klappe Ben du macht alles gerande nicht einfachen. An scheinent kennen mich hier alle aber ich kann mich an das alles nicht gross erinnern.\" Joris schaut mich verrwirt an. \"Hehe lange Geschichte.\" Ich erzähle ihm wer Ben war und warum ich ihn sehen kann. \"Oh das ist cool.\" \"Kannst du mir eventuell erzählen warum hier mich alle kennt, weill ich kann mich einfach nicht erinnern.\" \"Klar kann ich machen. Also du bist die kapitänin von der macig. Ein Tolles Schiff muss ich sagen jeder Kapitän möchte dieses Schiff. Es ist schnell hat irgendwie eine Magie in sich die für alle gefährlich werden kann wenn sie in die falsche Händen kommt. Und raus finden wie es geht. Persönliche habe ich dich bis heute nie gesehen aber dein schiff schon mehrfach. Du greifst nicht einfach so Leute an nur wenn sie anfangen. Ich bewundere dich sehr schon als kind hlrte geschichten über eine Piratin die steinreich ist. Aber eines verstehe ich nicht. Du siehst echt jung aus für das du so 70 jahre alt sein solltest.\"\"Ich bin was 70 Jahre alt das kann doch nicht sein. Ben weisst du was davon?\" \"Ähm kann ich nicht sagen tut mir leid.\" Sagt Ben. \"Nach den Geschichten her schon. Ben ist also immer bei dir?\" \"Ja seit ich an einem Wissenschaftlichen Experiment teil nahm ist er immer bei mir. Ich muss in die Zukunft zurück an dem Tag an dem ich dahin ging. Der Wissenschaftler weiss zu 100% was das alles soll.\" \"Das bestimmt, aber wie soll das den gehen in die Zukunft zu gelangen?\" Fragt Joris. \"Das weiss ich leider auch nicht genau. Habs irgendwie noch nicht raus gefunden wie das geht.\" \"Und das solltest du schnellst möglich.\" Sagte Ben. \"Du nervst letzte zeit recht viel.\" Sage ich und schaue zu Ben was für Joris aus sah wie ich ins leere schaue. \"Ich möchte doch dich nur beschützen was wenn du eine Dummheit begehst und die zeit so veränderst das du evtl. nie geboren würdest. Dann würde es dich gar nie geben. Verstehst du, du würdest einfach in Luft auf gehen.\" Das würde nie passieren.\"sage ich. „Aber Nika ich liebe dich.“Ts ein Geist kann man nicht lieben?“ frage ich. Ben geht einfach raus. „Ben?“ „Ich nehme am Ben ist raus?“ fragt Joris.“Ja das ist er. Naja egal er kommt wieder. Ich muss irgendwie mein Schiff zurück bekommen sonst werden alle Piraten sterben.“ sage ich. „Das werde wir verhindern nur weiss ich nicht wie.“ sagt Joris. „Ich habe eine Idee, aber die ist echt für mich gefährlich und wahrscheinlich auch für euch.“sage ich nach einer kurzen bedankt Zeit. „Dann schliss los was ist deine Idee?“ fragt Joris gespannt. „Ich werde Black´s Angebot annehmen was er mir gemacht hatte als er mich über Bordwurf.“ „Was für ein Angebot?“ fragt er weiter. „Das ich unter seinen Kommando segele und ihn Heirate.“ „Ihn Heiraten aber warum will er das schlisslich bist du kein gegen stand.“ „Das ist auch war, aber ich habe keine andere Idee um mein Schiff zu bekommen. Vielleicht kann ich so ihn Töten.“ „Ihn Töten würde das den nicht die Zeit ändern.“ Das vielleicht aber er würde euch töten und das möchte ich nicht.“ sage ich. „Das kann er versuchen. Erst solltest du wieder auf die Beine kommen.“ sagt Joris. „Es geht mir besser aber ja erst mal ganz gesund werden.“ sage ich. „Ich bin dann auf deck und besorge mal etwas zu essen.“ „Ist gut danke dir.“sage ich als Joris raus ging kam Ben zurück. „Nika es tut mir leid. Ich bin ein Idiot mich immer einzumischen. Es ist ja dein Leben hier nicht meines. Es wird wohl Zeit dir zusagen wo her du in Wirklichkeit kommst.“ „Du willst also jetzt echt mir die Wahrheit sagen?“ frage ich. „Ja werde ich, aber dann heisst es lebe wohl.“sagt Ben. „Ach was wo hin willst du den gehen?“ frage ich. „Hm das ist egal du muss echt wissen wer du bist sonst kommst du nie mehr heim:“ Er machte eine keine Pause bevor er anfing.",
            "wordcount": "2.702",
            "chapter_release": "31.12.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Du bist ihm Jahre 1462 geboren. In dieser Zeit bist du schon 70 Jahre alt. Aber wurdest auch nie älter und bliebst einfach 18 Jahre alt. Du bist der Kapitän auf dem Schiff magic das du von deinen Eltern übernahmst aber etwas stimmte mit dir damals nicht. Du konntest Sachen schweben lassen die zeit an halten oder in der Zeit Rum reisen. Aber auch Leute einfach aus dem Nichts Töten. Als du aber in meine Zeit kamst dort wo ich noch lebte verliebte ich mich in dich aber du wolltest sehr lange nicht von mir wissen bis an den einen Tag als du dein Gedächtnis verloren hast. Meine Eltern nahmen dich damals auf und du hast ein Tolles leben. Ich war damals ja schon in der Uni und war selten zuhause. Ich habe mich endlich überwunden dich zu fragen ob du mit mir ausgehen wolltest. Meine Eltern wollten dich zur uni fahren aber dann passiert der Unfall. Und ja das war kein Unfall sondern jemand wollte dein Tot. Mir sagte man das meine Eltern starben und von dir jede Spur fehlte.“ „Moment mal nicht so schnell ich komme nicht ganz mit.“ unter brach ich ihn. „Du sagst also das ich vor 560 Jahren geboren wurde. Und da schon Rum reiste?“ „Ja vor 560 Jahren und ja du bist schon da etwas besonderes gewesen. Mir ist egal das du schon 560 Jahre alt bist ich werde immer dich lieben.“ „Sag mir nur noch eines wie bist du genau Gestorben?“ „Das kommt gleich. Ich erfuhr erst später das noch eine weiter Person gefunden wurde.“„Wer wurde da gefunden?“ frage ich ihn. „Mein Ältere Bruder Micha.“ „Micha war dein Bruder? Aber er sagte doch das er mein Bruder war. Das alles ist etwas zu viel um es zu verstehen.“ sage ich. „Ja das verstehe ich ja alles aber es gibt keine einfachere Wahrheit als die. Micha hasste mich schon immer und konnte es nicht ertragen das ich der bessere von uns war. Der Bruder der jede bekommen kann die er will ausser dich bekomme ich einfach nicht und jetzt verliere ich dich für immer. Mein eigener Bruder brachte mich um. Da er als Geist weiter leben konnte da du noch lebst konnte er mit deine Hilfe mich töten. Ich weiss nicht mal wie genau er das geschafft hat.“ „Also hast du mich an gelogen:“ „Ja das musste ich tun ich habe dich erkannt als du zum Wissenschaftler kamst. Ich bin verflucht und kann nicht weg alle dich mich kannten haben mich vergessen. Sie lernten mich neu kennen. Der Wissenschaftler ist ein Böser Mann und hatte mich in der Hand aber jetzt bin ich frei und hoffe das du mich nicht vergesst.“ Ich sah das er sich langsam auf löste bevor er komplett weg war küsste er mich. Mir kamen alle Erinnerungen zurück.\"Ben... Nein Ben. Verdammt verdammt Verdammt. Erst muss ich diesen scheiss Wissenschaft finden. Aber hier weg kann ich auch noch nicht. Ich weiss nicht was passiert wenn dieser Black mein Schiff weiter hin besitzt. Und ich weg bin kann die Zeit noch mehr verändert werden. Verdammt ich schaffe das nicht alleine.\" Joris kam wieder \"redest du gerade mit Ben?\" Er schaut zu mir. \"Oh was hast du den das du weinst.\" \"Ben er ist weg. Er ist einfach weg. Er lässt mich einfach alleine.\" Meine tränen liefen nur noch. \"Hey nicht weinen wir schaffen das auch zusammen versprochen. Wir bekommen den Schiff zurück und finden einen weg das du zurück in die Zukunft kannst Um Ben zufinden.\" \"Du verstehst nicht Ben ist weg mause tot. Er existiert nicht mehr.\" Sage ich lauter vor trauer. \"Er ist hier in dieser Zeit ist er tot ja aber die Zukunft gibt es ja sozusagen noch nicht. Da kann es sein das er da vielleicht wieder geboren wird.\" \"Das kann vielleicht sein ja aber auch nicht ich weiss nicht mal wann und wo ich ihn das erste mal treffe.\" \"Das wird schon wieder. Oh ich habe ihr was zu essen. Ich hoffe du hast es gerne.\" \"Was ist das den?\" Frage ich und nahm es dann entgegen. \"Fischfilet.\" Ich fing an zu essen. \"Hm das ist irgendwie lecker.\" \"Weisst du ich finde es auf regend dich auf Bord zu haben Und ich möchte das du so lange bis du dein Schiff bekommst mein Schiff segeln kannst.\" \"Das kann ich nicht nicht annehmen.\" Sage ich und lege den Teller weg danach lege ich meine Hand auf die wunde die immer noch schmerzte Meine Hand wurde Blau und die wunde heilt sich.\"Wow das mal live zu sehen wie du deine Magie benützt ist klasse\" Ich verziehe mein Gesicht da es ziemlich brannte. \"Das tut ja auch schrecklich weh. Sie ist ziemlich tief das es noch eine weile dauern wird bis sie komplett geheilt ist.“ sage ich und verziehe mein Gesicht weiter. „Mache doch eine Pause nicht das du mir zusammen klappst.“ sagt Joris. „Es geht schon irgendwie.“ sage ich. „Kapitän wir haben da ein Problem!“ ruft ein Pirat. Joris geht schnell nach oben genau in diese Moment schoss eine Kanonen kugel durch den Bug genau dort wo ich lag. „Scheisse was ist jetzt los. Hm das muss reichen fürs erste.“ Ich stehe langsam auf und schaue dann durchs Loch. Ich sah erst nur Meer und dann kam die Magic zu Vorschein kam. „Oh man das auch noch.“ Ich gehe nach oben um zu helfen. Aber wurde gleich an gegriffen von einem Piraten. „Hä das ich echt nicht fahr so an angegriffen werden.“ sage ich als ich aus wich. Joris warf mir ein Schwert zu und ich konnte Kämpfen. Dabei schmerze meine wunde noch immer. Aber wir hatten keine Chance und wurden fest gehalten von den Piraten und der Kapitän kam auf das Schiff von Joris. „Joris Sparrow hier mit wirst du unter meinen Kommando segeln. Wenn nicht wird dein gesamtes Team auf schmerzhafte weisse sterben.“ sagte Black „lieber sterben wir als dir zu dienen.“ sagte Joris sauer. „Wie du willst, tötet den da.“ sagte Black und zeigte auf einen Piraten der neben mir war. Einer aus meiner Crew tötete ihn ohne zu zucken.„Hat dich das jetzt um gestimmt?“ fragte Black. „Hör auf Black.“ „Oh sehe an Nika das du so was überlebst hast erstaunlich“ er kam zu mir zu. „Wenn dein an gebot noch ist würde ich sie annehmen.“ sage ich und schaue zu ihm. Er schaut mich nur an und dreht sich dann weg aber dreht dreht sich dann so schnell das ich knapp reagieren konnte und gerade nach meine Magie einsetzten konnte. Alles blieb stehen und sein Schwert steht an meine Kopf stehen. „Puh wie komme ich jetzt hier her heil raus.“ Ich bücke mich und lies die Zeit wieder laufen.“ „Ich war dumm als ich mich geweigert habe. So einem Tollen Mann wie dich bekomme ich nie wieder.“ Black war verwirrt da er nicht wusste was passiert war. „Du willst also mein Angebot annehmen.“ „Ja ich möchte dir dienen nur dir, aber bitte verschone sein Team.“ Sage ich. „Nur wenn er unter meinen segeln segelt.“ Joris gab nach. „Perfekt bringt meine zu künftige Frau an Bord und macht alles bereit für die Hochzeit fertig.“ sagte Black und lachte. Einer der Piraten brachte mich zu meine Schiff und sperrt mich in der Kajüte ein. Bei Joris wurde ein Pirat platziert um ihn in Auge zu behalten. //Ob das jetzt eine gute Idee war weiss ich nicht. Aber ich habe wohl keine andere Wahl als diese. Ich muss irgendwo mein schwert haben. Nur mit dem kann ich das Schiff beherrschen.// Ich suche meine ganze Kajüte durch fand aber nichts.“ Als die Türe auf ging erschrak ich ziemlich. „ Was genau suchst du?“ fragte mich Black. „ähm nichts“ sage ich und lief etwas nach hinten. Er kam immer näher zu mir bis ich nicht mehr weg kam. Er stand genau vor mir und legt dann seine Hand auf mein Gesicht. „Bist du bereit meine Frau zu werden?“ fragte er. \"Nein überhaupt nicht\" sage ich dann. \"Super dann können wir ja beginnen.\" Sagte Black und zieht mich mit nach draussen. Alle Piraten waren versammelt unfreiwillig auch Joris. Black hielt mich weiter hin fest. \"Piraten wir haben uns heute versammelt um unsere Hochzeit zu feiern. Man sah es mir an auf so was habe ich überhaupt keine Lust. //Da muss ich wohl durch. ich muss mein Schiff zurück bekommen. Klar könnte ich ihn töten aber was bringt mir das nicht viel ich weiss nicht was es mit der zeit anstellt. Das hier ist noch nicht passiert. Ich frage mich auch, wer als ich verschwand mein Schiff acht gab. Oder blieb diese zeit einfach stehen und ging erst weiter als ich wieder kam. War die andere Welt eine Parallel Welt, die ich erschuf. Es sind einfach zu viele fragen die noch nicht gelöst sind// \"hier mit erkläre ich euch zwei zu Mann und Frau.\" Sagte ein Pirat. Black schaut zu mir und kam mir ziemlich nahe und wollte mich küssen. Ich werte mich erst dagegen aber da er viel mehr kraft hat hatte ich keine Chance und er küsste mich. Es war so widerlich als er mich küsste. \"Endlich bist du meine Frau auf diesen Tag habe ich viel zulange gewartet.\" Sagte Black stolz. Joris schaute nur Bedrückt zu mir hoch. Ich versuchte ein lächeln auf meine Lippen zu bekommen was ich nicht Schafte.//War es ein Fehler das hier zu machen? Ben bitte ich brauche dich. Es tut mir leid was ich gesagt habe hm bitte.// Meine Gedanken waren einfach wo andres das ich nicht mitbekam was um mich rum ab geht. \"Setzt die Segel wir segeln nach Tortuga. Joris mein lieber du wird nach England segeln und dort Beutezug machen.\" \"Joris nickte nur widerwillig, ging auf sein Schiff zurück und setzte seine Segeln. Ich sah nur noch wie Joris zu mir schaute und nickte mir zu. Jetzt war ich alleine auf mich gestellt. Die segeln wurden gesetzt und Black zieht mich in die Kajüte. //Verdammt will er etwa mit mir...// Ich konnte nicht mal daran denken wie widerlich es war. //Aber ihn dabei Töten was bringt mir das vielleicht wird die Welt sich so verändern das sie komplett anderes sein wird. Kann ich dieses Risiko eingehen oder will ich das den. Oder das alles ist passiert und ich kann mich daran einfach nicht mehr erinnern.// In der Kajüte packte Black mich und sagte \"weisst du wie glücklich du mich jetzt machst. Ich hab dich immer geliebt aber du weisst mich immer ab. Aber jetzt sitze ich am besserem Hebel.\" \"Man kann die liebe nicht erzwingen Black. Was du hier tust ist echt nicht fair mich zu zwingen dich zu lieben.\" \"Siehst es doch das ich das kann und jetzt sei brav ja.\" //Na gut ich spiele mal das spiel hier mit. Ich gebe ja zu er sieht schon echt gut aus. Verdammt was denke ich da.// Er küsste mich und ich lies in machen. //Verdammt der Kuss fühlt sich irgendwie vertraut an. War er eventuell wirklich mein Mann. Aber ich liebe jemanden anderes und das ist Ben.// Eine träne fliest mir die Augen runter. \"Du musst doch nicht weinen Süsse.\" Er wischt mir die Träne weg und küsst mich wieder dabei versetze ich mich in einem Wach zustand um einfach das nicht mitzuerleben. Meine Seele verliess den Körper und ich verliess so den Raum und ließ ihn einfach machen. Er wird es nicht mit bekommen da mein Körper das tut was er soll. Ich setze mich vorne auf den Bug und wusste nicht was ich tun sollte. //Ben wie kann ich nur dich wieder sehen.// Ich muss weiter in die Zukunft um Ben zu finden. Ich weiss nicht wie lange ich da sass aber ich sah schon Land. Ich gehe in meinen Körper zurück aber Black war noch voll dabei. //Scheisse zu früh. Fuck tat das weh.// \"Äh du machst mir weh.\" Sagte ich. \"Halt deine Klappe.\" und er schlug mich. //Scheisse man dieser Schmerz.// \"Black es tut verdammt weh bitte hör auf.\" \"Würdest du wohl schweigen.\" Er legt seine Hände um mein Hals und drück zu. Ich range nach Luft. Er drückt so lange bis ich bewusst los wurde. Erst dann kam er zum Höhepunkt.",
            "wordcount": "2.091",
            "chapter_release": "31.12.2022",
            "chapter_number": "5"
        }
    },
    "title": "Nika´und Ben´s Zeitreisen",
    "topic": "unspecified",
    "release": "\n31.12.2022\n\t\t\t\t\t\t",
    "author": "Deidara-Hatake"
}