{
    "tags": [],
    "chapcount": "3",
    "wordcount": "12.485",
    "chapters": {
        "1": {
            "text": "Bitte beachtet:Hierbei handelt es sich um eine Leseprobe meines Buches, ich hoffe dass ihr dennoch hier mal reinschaut und ein Kommentar zu eurer Meinung da lasst. Wer mehr erfahren will, seht einfach mal in Kapitel 3 oder schreibt mir gerne auch eine persönliche Nachricht, ich beantworte gerne fragen. Ich steh auch gerne offen für Lob und Kritik, damit ich weiß was ich noch verbessern kann. Ich würde mich echt sehr freuen, wenn ihr mir und diesem Projekt eine Chance gebt, denn dieses Projekt bedeutet mir wirklich sehr viel und darin steckt auch viel Mühe und Hoffnung (ich hoffe, dass merkt man). Also vielen Dank schonmal fürs vorbeischauen :) Kapitel 1Die Ruhe vor dem SturmSeufzend lehnte ich meine Arme über das Geländer des Balkons. Es war früh am Morgen, zu früh um freiwillig aufzustehen, denn die ersten Sonnenstrahlen würden erst in einiger Zeit die Welt erblicken. Ich hatte nicht mehr schlafen können außerdem mochte ich die morgendliche Ruhe und die Atmosphäre. Wie die Sonne das Meer in der Ferne zum glitzern brachte und in ein sanftes Orange tauchte. Es wirkte wirklich so als würde der glühende Ball gerade aus dem Wasser empor in den Himmel steigen. Wie langsam aber stetig die Dunkelheit der Nacht verschwand und das Sonnenlicht sich auf den Palmenblättern spiegelte. Wie ein Haus nach dem anderen von den Strahlen erfasst wurde und der Schatten dahinter im Spiel des Sonnenlichtes wanderte. Ich atmete tief die frische, noch unberührte Morgenluft ein. Sie fühlte sich leicht kühl in meinen Lungen an aber doch sehr angenehm. Die karibische Tropenhitze hatte sich in der Morgenstunde noch nicht ausgebreitet eben drum war es so angenehm einen kühleren Atemzug nehmen zu können. In der Ferne sah ich dennoch schon viel Leben im Hafen von Havana. Einige Schiffe wurden dort schon beladen oder entladen, die in der Nacht, irgendwann von ihrer wohl langen Reise, angekommen waren. Immerhin legten hier etliche Händlerschiffe an, die Waren von Nah und Fern mit sich brachten. Daher duftete es am Hafen immer nach frischem Obst und Gemüse sowie salzigem Fleisch oder Fisch. Es war für mich immer wieder faszinierend wie diese Bauwerke der unbändigen See trotzten, selbst die etwas kleineren Schiffe. Seeleute waren nicht umsonst starke und wohl begehrte Männer und doch waren auch sie so unberechenbar und unbändig wie die See die sie so liebten. Ein Schiff bedeutete für viele Freiheit und für viele war es auch das heiligste Besitztum besonders für eine ganz besondere Art von Seeleuten. Die Weiten der karibischen See war voll von Geheimnissen, Schätzen, Wracks und Mysterien. Sie war so wunderschön aber gefährlich zu gleich. Ich war schon als Kind fasziniert vom Meer gewesen und dessen Eigenschaften. Ich bin eine gute Schwimmerin, hab mich dort schon immer unheimlich wohlgefühlt. Ich mochte das Gefühl des Sandes unter meinen nackten Füßen und der salzige Geruch des Wassers, der einem in die Nase kroch. Ich mochte das sanfte Rauschen der Wellen in den Ohren. Ich war wirklich schon immer fasziniert davon gewesen, das Meer so riesig und unergründet, so sanft und doch stark zugleich. Es konnte dein Freund aber auch dein Feind sein, es war so unberechenbar wie wohl kaum etwas anderes. Und in den Tiefen des Meeres verbirgt sich noch so viel nach dem etliche Seeleute lechzten. Aber auch mindesten genau so viele die den Tod durch eben jene See erlangt hatten. Ich würde auf jeden Fall Havana vermissen…„Miss!“ hörte ich auch schon eine Stimme und die Tür zu meinem Zimmer öffnete \u0001 \u0002 drehte mich um und sah auch schon wie sie in das Zimmer eintrat und etwas überrascht schien mich auf dem Balkon vorzufinden.„Oh, verzeiht Ihr seid schon aufgestanden.“ sagte sie überrascht und verneigte sich \u0001 \u0002 lächelte behutsam und strich mein Nachtkleid etwas glatt welches ich immer noch anhatte. „Guten Morgen, Annabell.“ begrüßte ich sie \u0001 \u0002 richtete sich sorgfältig lächelnd auf „Ich hoffe sehr, dass Ihr angenehm geschlafen habt, Miss.“Ich nickte nur, ehe sie weiter sprach „Euer Schiff wird bald auslaufen, daher muss ich Sie nun bitten sich fertig zu machen. Ihr Gepäck wird bereits verladen.“ Erneut nickte ich nur aber als sie mich abwartend ansah, lächelte ich wieder freundlich und ging zu ihr. Ich schloss noch die Balkontür hinter mir ehe ich meinen Blick nochmal Langsam und schweren Herzens, im Zimmer schweifen ließ. Ich würde es sehr vermissen, denn hier bin ich nun mal aufgewachsen. Das Zimmer wirkte wirklich so trostlos ohne all meine Sachen die sich schließlich schon in meinem Gepäck befanden. Die feinen, dunklen Holzgarnituren, das große Himmelbett und mitten in einem Eck steht völlig verlassen der große Spiegel. Es war wirklich traurig diesen Ort, dieses Haus verlassen zu müssen. Aber es brachte nichts dem nun nachzutrauern, es war nun mal wie es ist und der Vergangenheit sollte man nicht nachheulen sondern immer vorrausschauen. Annabell räusperte sich leicht als ich nur vor mich hin schwelgte „Miss?“Ich nickte, denn die Zeit drängte und ich sollte mich nun umziehen. Annabell lief also rüber zur Kommode, dort hatte sie zuvor eine große Schachtel abgelegt. Diese holte sie nun, brachte sie zu mir rüber ans Bett. Ich sah gespannt in die Kiste als sie den Deckel abhob. Ein Kleid befand sich darin, sogar auch Schuhe und Schmuck. Sanft glitten meine Finger über das Stück Stoff. Es fühlte sich edel an, wohl teuerste, glatte Seide. Langsam hob Annabell das edle Stück aus der Schachtel und hielt es vor mich. Es hatte eine dunkle, weinrote Farbe, nur dezente hellere Elemente an den Rändern des Kleides. Es war wirklich hübsch aber ebenso würde es eine Qual werden es zu tragen. Wer schön sein will muss leiden ist nicht umsonst, denn bei solch einer tropischen Hitze war es wirklich eine Strafe ein solches Kleid zu tragen. Ich wage zu behaupten, dass eine Frau das Wort Schmerzen am besten definieren konnte und verstand, erstrecht wenn sie je ein Korsett getragen hatte. Widerwillig streifte ich mir also mein angenehmes Nachtkleid über den Kopf und legte es zur Seite. Annabell trat dann an mich heran und warf mir zunächst das beige Unterkleid über den Körper. Ich bemerkte sofort wie dieses jetzt schon enger als das Nachtkleid an meiner Haut haftete. Als nächstes kam das Weinrot darüber. Glücklicherweise hatte es nur sehr kurze, etwas aufgebauschte Ärmel und war unten recht weit. Allerdings eben oben herum wie üblich sehr eng. Annabell trat hinter mich um die schwarzen Lederschnüren des Kleides festzuziehen. Kurz entwisch mir ein harter Atemstoß als ich das Gefühl hatte es zerdrückte mir die Brust. Dann betrachtete ich mich kurz im Spiegel, drehte mich einmal um meine eigene Achse um mich rundum zu begutachten. „Das Kleid steht Euch hervorragend, Miss.“ lobte Annabell, aber ich war mir dessen noch nicht ganz so \u0001 \u0002 musste zugeben es war ein sehr schönes Kleid und auch ich musste sagen es gefiel mir besser als manch ein anderes. Auch die Farbe passte eigentlich sehr gut. Ich legte noch meine braunen Haare alle auf die linke Seite und war allgemein zufrieden mit dem Gesamtbild. „Danke Annabell, Ihr könnt nun gehen.“ wandte ich mich dann ihr wieder \u0001 \u0002 lächelte höflich, verneigte sich ehe sie leise aus mein Zimmer ging und mich wieder alleine ließ. Ich lief wieder rüber zu der Schachtel und entnahm ihr nun den Rest der darin lag. Passend dazu schlüpfte ich in ebenso weinrote Schuhe und legte mir noch den ganzen Schmuck an. Das letzte Stück in meinen Händen war eine Halskette. Ich musterte sie interessiert, denn es war eine sehr schicke Goldkette mit einem außergewöhnlichen Anhänger. Eine kleine Perle einer Muschel die umwindet war von goldenen Spiralen. Ein wohl wirklich teures Exemplar. Ich legte sie mir an aber so schön und teuer diese Kette auch sein mag, sie war nichts für mich Wert. Mit einem schmunzeln wandte ich mich meinem Nachttisch zu und nahm dort eine weitere Halskette in die Hand. Diese Kette war bei weitem nicht so teuer wie diese die ich schon an mir trug aber sie hatte eine unbezahlbare Erinnerung für mich. Ein goldenes Medaillon hang daran. Mit einem weiteren Schmunzeln öffnete ich dieses und legte so das Bild im inneren frei. Das Bild meiner Familie. Meine herzensgute und hübsche Mutter, mein starker und mutiger Vater sowie ich als kleines Kind, waren darauf zu sehen. Mit einem seufzen schloss ich es wieder und legte auch diese Kette mir an ehe mir doch die Tränen kamen. Es war Zeit für mich zu gehen, mit diesem Ort hier abzuschließen und mich an meinen neuen Lebensabschnitt zu gewöhnen. Ein aller letztes mal sah ich mich um ehe ich die Tür hinter mir zuzog und auf dem ebenso trostlosen Flur stand. Das Holz des Dielenbodens knarzte leicht unter mir an gewissen stellen und auch sonst klackerte es leicht unter den Absätzen meiner Schuhe. Vorsichtig schritt ich die hölzernen Stufen hinab und wurde im Wohnzimmer schon groß empfangen. Ein ganzer Haufen Soldaten standen dort, alle mit ihrer fein geleckten Uniform. „Hola señorita.“ entgegnete mir einer schon in seiner roten \u0001 \u0002 war wirklich ungewohnt ihn in Spanisch zu hören, bei ihm klang es mehr wie gebrochenes spanisch mit dem eigentlich englischen Akzent in seinem Ton. Aber noch ungewohnter für mich war es wohl nach Kingston zu müssen was mehr unter britischem Einfluss stand. Das alles hatte ich meinem Onkel zu verdanken, der seine mehr spanische Nichte zu sich nahm, wo der Krieg zwischen der spanischen und der englischen Krone noch da draußen tobte. Er tat es extra für mich und ich schätzte diese Ehre hoch, denn für mich, nahm er ein hohes Risiko in Kauf sein Ansehen zu ruinieren. Ich nahm an jeder im Empire war dagegen, aber er als Gouverneur Jamaikas konnte dies veranlassen gegen alle Stimmen hinweg. Ich schätze es also sehr und es zeugte davon, dass er mich sehr mochte. Immerhin waren die beiden Parteien nicht gerade freundlich Gesinnt aber eben drum wurde meine Familie von beiden Seiten immer sehr misstrauisch und abschätzend beäugt. Mein Vater als Spanier und meine Mutter als \u0001 \u0002 erster Linie tat er es sicherlich meiner Mutters Willen, immerhin war sie seine Schwester. Aber auch ich hatte immer das Gefühl, dass er mich ins Herz geschlossen hatte. Es mag sein, dass er die Ehe meiner Eltern anfänglich nicht gut hieß, aber er hatte sich schnell damit abgefunden und nun will er nur das Beste für mich. Er möchte mich nicht alleine hier auf Havana lassen, daher holt er mich zu sich, nach Kingston. Aber zurück zu dem Soldaten vor mir. Er war der einzige britische Soldat den ich seit meiner Kindheit gut kannte. Kommodore John Hawkins war sein Name.„Miss, Euer Schiff legt in einer halben Stunde ab. Wir sollten nun aufbrechen.“ verkündete einer mit diesem stark britischen Akzent wie ich ihn gar nicht mochte. Ich warf nur einen wehleidigen Blick zu Annabell die auch mit traurigen Augen aber einen warmen Lächeln dastand. Ich nahm sie zum Abschied in den Arm, denn vermutlich würde ich sie nie wieder sehen, dabei war sie seit meiner Geburt mein Kindermädchen gewesen. Nein, sie war mehr als nur das, sie wurde schnell ein Teil meiner Familie und nun musste ich sie hier zurücklassen.„Lebt wohl, Miss…“ flüsterte sie mir traurig ins Ohr und ich spürte genau in ihrer Stimme wie sie Tränen zurück hielt.„Ich wünsche dir viel Erfolg in deinem Leben, Annabell.“ sagte ich und ließ sie dann schweren Herzens los. Die Soldaten warteten schon ungeduldig an der offenen Tür. Ein weiterer letzter Blick schenkte ich dem Haus und Annabell ehe ich ging. Sofort wurde ich zwischen all die Soldaten bugsiert, um genau zu sein waren es fünf an der Zahl. Zwei liefen vor mir, zwei hinter mir, während Hawkins direkt neben mir her lief. Ich knetete nervös die Hände, denn zugegeben ich war nervös und vielleicht auch etwas beängstigt. Vermutlich kam es aber sogar mehr durch die verstärkte Wache die mich umgab, denn das ließ einen nicht gerade sicherer fühlen, eher im Gegenteil erst dadurch wurde man richtig unruhig. Vermutlich glaubt mein Onkel die spanischen Soldaten könnten ein Attentat auf mich vorhaben immerhin war eine Zusammenarbeit eigentlich unerwünscht zwischen den beiden verhassten Fronten. Es war also schon höchst Bewundernswert das man duldete mich hier abzuholen, mit einem Schiff englischer Flagge hier zu ankern. Es war allerdings eben nur eine vorübergehende Duldsamkeit. Meine Mutter war nun mal Engländerin und hat sich ausgerechnet in einen Spanier verliebt, während der Bruder meiner Mutter der Gouverneur der britischen Flotte in Kingston wurde. Daher werde ich nun zu ihm gebracht und da ich praktisch zwischen den Fronten stehe entsteht dieses hohe Aufgebot. Ich wusste, dass ich sicherlich beidseitig nicht sonderlich beliebt war als halb Britin, halb Spanierin aber ich konnte nicht ändern was ich war. Vielleicht mussten gerade deswegen meine Eltern auch sterben, so war jedenfalls meine Theorie aber genau wusste ich es nicht. Als wir durch die Straßen Havanas liefen erkannte ich die Angst der Leute in den Augen als sie die rote Uniform der Soldaten erblickten. Viele gingen große Schritte zurück, schlossen schnell Türen und Fenster, nuschelten irgendetwas auf Spanisch und sahen uns einfach nur verwirrt, fragend und panisch zugleich an. Ich wusste gut von der Angst der Menschen, Angst vor den Soldaten und gleichzeitig auch Angst vor den Piraten zu haben. Das karibische Meer war vielleicht der schönste Fleck der Welt aber ebenso gefährlich war er auch, denn hier herrschten grausame Zeiten. Ein reiner Kampf um Landbesitz und Freiheit und eben auch ein insgeheimer Kampf um all den verborgenen Reichtum in diesen Gewässern. Sicher war ich mir jedoch das ich Havana vermissen würde, immerhin war es meine Heimat, hier war ich aufgewachsen. Die Straßen Havanas waren immer voll mit Menschen und äußerst lebhaft. Ein terrakotafarbenes Haus stand direkt neben dem nächsten, bestückt mit den bunten Holzfensterläden und Balkonen die geziert waren von ebenso bunten Blumen. Auch wenn die Häuser dicht an dicht zusammenstanden, versprühte die Stadt doch irgendwie eine warme und wohlige Atmosphäre. Ich erinnerte mich gut, dass ich mit Mutter oft auf dem Markt gewesen war wo einem der Duft von frischem Obst und Fisch in die Nase kroch, so wie dem gepökeltem Fleisch welches in Fässern mit Salz eingelegt war. Die etlichen Stimmen und Eindrücke die als Kind mit Begeisterung und Faszination auf mich niedergeprasselt waren. Die Marktschreier vor denen ich mich teils gefürchtet hatte, wohl aufgrund ihrer strengen Stimmen. Und wie ich als Kind vom Balkon unseres Hauses immer aufs Meer gesehen hatte sowie die weißen Segel betrachtet hatte die dort in einem reinen Wald aus Masten am Hafen ankerten. Ich würde all das vermissen, einfach weil ich hier geboren war, weil es meine Heimat \u0001 \u0002 kamen wir auch am Hafen an und mit staunenden Augen erblickte ich das prachtvolle Schiff auf das wir zuschritten. Es war wirklich ein reines Prachtexemplar. Ein riesiger, schwimmender Koloss. Die strahlend, weißen Segel wehten besinnlich im Wind an den meterhohen Masten. Das Holz aus dem der ganze Rumpf bestand war in einer gelben Farbe mit blauen Streifen bepinselt worden. Einige Kanonenluken waren daran vorzufinden und auch sonst war es wohl ein sehr gut ausgerüstetes Schiff. Kein Kriegsschiff, lediglich ein Zweimaster mit einem Kanonendeck aber dennoch machte es einen stattlichen Eindruck, erstrecht neben den harmlos wirkenden Handelsschiffen und Einmastern. Das Schiff maß mindesten dreihundert Fuß Länge und zweiunddreißig Fuß Breite. Stattliche Männer kletterten in der Takelage herum, prüften die Segel und zurrten die Taue und Schoten fest. Soldaten und fähige Männer die sich darauf tummelten vermittelten umso mehr einen Eindruck der Sicherheit und Kampfeskraft ausstrahlte. Ich traute dem Schiff also durchaus zu es mit einem andren Zweimaster aufnehmen zu können. Immerhin setzten die meisten Freibeuter und Piraten auf zweimastige Schiffe, denn es ging nicht immer nur um reine Feuerkraft, sondern auch Wendigkeit, Tiefgang und Schnelligkeit. Am Hafen war immer viel los, jede Menge Menschen tummelten sich hier. Hier traf man Leute aus nah und fern, erfuhr die neusten Neuigkeiten die, die Seeleute von ihrer Reise mitbrachten. Allerdings waren die Seeleute hier meist auch in großer Hektik da sie schnell ihre Fracht verladen mussten, denn je länger sie andockten desto teurer wurde es und der Hafen von Havana war bei Gott nicht der günstigste unter den strengen Blicken des Hafenmeisters. Nur noch wenige Kisten wurden in den Frachtraum verladen ansonsten schien es schon zum Auslaufen bereit. Die Planke unter meinen Füßen knarrte leicht als sie mein Gewicht trug und der einzige Weg zum Schiff war. Hier war ein großes Leben und ich spürte wie mein Herz sofort Hüpfte. Es war aufregend auf dem Schiff und so nah am Meer zu sein. Vermutlich lag es daran, dass mein Vater ein guter Seemann gewesen war und ich als Kind oft auf seinem Schiff war. Ich hatte immer damit Segeln wollen aber es war nie dazu gekommen und ich hatte Tage damit verbracht am Strand zu sitzen und zu warten bis die weißen Segel des Schiffes meines Vaters am Horizont wieder auftauchten. Aber eines Tages waren diese weißen Segel einfach gar nicht mehr aufgetaucht. Ehe ich tiefer wieder in Vergangenheit versinken konnte hörte ich die Stimme von John neben mir.„Miss Santos, darf ich Ihnen vorstellen, das ist Captain Smith.“ Ich machte einen Knicks wie es sich von feinem Hoffe gehörte, denn auch wenn ich nicht in solch strengem Hause aufgewachsen bin hatte ich dennoch Ahnung wie man sich zu verhalten hatte. Er trug eine typische weiße Perücke und darüber einen Dreispitz. Man erkannte wohl daran dass er der Captain dieses Schiffes war. „Ich zeige Euch nun Eure Kajüte.“ hörte ich Hawkins als nächstes. Ich folgte ihm dankend über das Deck, vorbei an all den anderen die mit an Bord waren. Einige waren noch dabei ein paar Taue fest zu zurren. Die letzten Kisten wurden hinunter in den Frachtraum gegeben und sonst hörte ich ab und an wie jemand Befehle rief was noch zu tun war. Er brachte mich unter Deck wo er dann eine Tür öffnete. Das erste Unterdeck war das Kanonendeck, darunter lag der Frachtraum. Es war ein kleiner bescheidener aber freundlicher Raum. Ein kleines, gemütliches Bett stand dort, ebenso wie ein Tisch. Eine kleine Lampe spendete bescheidenes Licht aber ich war froh einen kleinen Rückzugsort zu haben auch wenn ich sicherlich mich öfter an Deck aufhalten werde, nicht nur wegen der Aussicht sondern auch wegen der Frischluft. Ich war also mehr als froh nicht irgendwo zwischen der Crew in einer der unzähligen Hängematten schlafen zu müssen. John verabschiedete sich von mir und ließ mich alleine zurück. Ich sah mich ein weiteres mal in dem Zimmer um und entdeckte nun auf dem Tisch gar ein Tintenfass, Büchlein und eine Feder die mir vorher entgangen waren. Leicht schmunzelte ich als ich diese Utensilien erblickte und musste auch gar nicht lange überlegen mich dort niederzusetzten und anzufangen zu schreiben. Ich hatte damals immer gern den Geschichten meines Vaters zugehört und ich erinnerte mich auch, dass ich mal eins seiner Bücher in seiner Kajüte gefunden hatte, seine Bücher voll mit seinen Reisen. Um genau zu sein war es sein Logbuch gewesen in denen er die Tage auf Hoher See beschrieben hatte und wie sehr er uns immer vermisst hatte. Eins dieser Bücher war heute noch in meinem Besitz und befand sich irgendwo zwischen meinen Klamotten in meinem Gepäck. Damals als Kind hatte ich gesagt, wenn ich jemals auch eine Seereise antrat würde ich diese ebenso niederschreiben und genau das hatte ich nun vor. Meine Reise begann genau heute, in diesem Moment und ich wollte meine Eindrückte auf dem Papier festhalten. Ich öffnete das Tintenfass und tauchte die Federspitze in das Schwarz ein. Kurz überlegte ich wie ich wohl am besten begann aber schon kurz darauf fiel mir ein passender Anfang ein und die Spitze der Feder setzte auf das Papier auf. Ich bekam so nur gedämpft mit wie ich über mir die Schritte eines jeden einzelnen durch das Holz hörte sowie das stetige klopfen des Wassers an der Bordwand, wie das salzige Meerwasser unruhig gegen das Holz klatschte und das Schiff somit stetig schaukelte. Zum Glück hatte ich kein Problem mit Seekrankheit und auch musste ich mich kaum an die Schwankung beim Laufen gewöhnen. Ich bin zwar nie mit meinem Vater gesegelt aber dennoch lag mir die Seefahrt anscheinend in den Genen. Ich hatte nämlich gehört, dass viele angehende Seemänner anfänglich ihre Probleme haben, sei es mit Seekrankheit oder das sie durch das stetige wanken des Schiffes stolperten, umherpurzelten und keinen festen Halt auf den Füßen hatten. Wer dies in wenigen Tagen nicht in den Griff bekam, wurde als Seeuntauglich eingestuft, auch wenn die Mehrheit wohl sowieso dann freiwillig nicht noch einmal einen Fuß auf ein Schiff setzen würden. Viele unterschätzen das Segeln, auch den Kraftaufwand um ein Schiff überhaupt segeln zu können. Je nach Schiffsgröße brauchte man etliche Männer um die Segel zu bedienen und etliche weitere für die Kanonen. Eine Besatzung von dreihundert Mann war also bei weitem nicht übertrieben und reichte wohl gerade für ein zweimastiges Schiff mit einem Kanonendeck wie dieses. Ich spürte so auch nur kaum wie die Leinen gelöst wurden und das Schiff den Ankerplatz verließ. Als ich meine Abreise niedergeschrieben hatte, packte ich die Sachen zusammen und entschied wieder an Deck zu gehen. Sofort kam mir die frische Meeresluft entgegen und ich spürte den Wind durch meine Haare gleiten. Sanft wogen sich die Seile im Fahrtwind, während die Segel sich aufgeblasen hatten und das Schiff so davon trugen. Ich ging vor an die Reling und blickte über die Weiten des Meeres. In der Ferne waren kleine Inselgruppen zu sehen die man hier im karibischen Meer oft vorfinden konnte. Alles kleine und meist unerforschte Inselgruppen von denen fast noch mehr irgendein Mythos in sich trugen. Es gab genau genommen nur wenige Orte auf dem karibischen Meer wo man sich wirklich auf offenem Meer befindet und weit und breit keine Inselgruppe oder eine der etlichen, gefährlichen Sandbänke sehen konnte. Kurz schloss ich die Augen und genoss einfach das Gefühl, die Eindrücke. Ich fühlte mich so frei, fast so frei wie ein Vogel der durch die Lüfte schwebte als der Wind gelinde mir entgegen blies. Leise rauschte das Wasser unter mir das von dem mächtigen Rumpf des Schiffes zur Seite gedrängt wurde und so kleine Wellen verursachte. Diese unverkennbare salzige Brise stieg mir in die Nase und ich fühlte mich auf einmal wieder so wohl, so heimisch. „Passt auf, dass Ihr nicht über Bord fallt, Miss.“ hörte ich nur eine \u0001 \u0002 drehte mich um und sah den Seemann nur etwas abschätzend an. Ich mochte diese britischen Leute nicht sonderlich, die meisten kamen mir eher unsympathisch und zynisch vor so auch dieser. Allgemein die Soldaten, die spanischen waren Teils nicht besser aber das lag eben daran, dass sie wussten, dass ich halbes Blut in mir trug und sie mich daher etwas abschätzten. „Keine Sorge, ich pass schon auf.“ versicherte ich ihm ehe er wieder von dannen zog. Mein Blick wanderte kurz wieder über das glitzernde Meer unter den Sonnenstrahlen. Wie manche kleine Wellen gegen die Schiffswand prallten und daran zerschellten. Mein Blick schweifte als nächstes über das Deck des Schiffes und ich erblickte John der bei dem Kapitän Smith am Steuerruder auf dem Achterdeck stand. Ich entschied mich zu ihnen zu gesellen, also schritt ich die kleine Treppe hinauf zu den beiden.„Der Wind ist heute vorzüglich. Wir fahren mit vollen acht Knoten.“ verkündete Captain \u0001 \u0002 wusste gut was er meinte, denn der Wind stand günstig für unsere Fahrtrichtung und der Position der Segel. Außerdem schien die See heute angenehm ruhig, der Himmel kaum mit Wolken besetzt und wenn dann sahen sie alle freundlich gesinnt aus. Es machte also momentan nicht den Anschein als müsste man mit einem Sturm oder jeglichen Unwettern rechnen. „Wenn das Wetter sich so hervorragend hält, sollten wir eine sehr angenehme Fahrt nach Kingston haben.“ meinte Hawkins zu mir und ich lächelte \u0001 \u0002 hätte ich nichts gegen eine abenteuerlichere Fahrt aber man musste es auch nicht übertreiben. Dennoch es war sehr unwahrscheinlich, dass das Wetter für die Ganze Überfahrt nach Kingston so blieb, denn der Weg war weit und die karibische See unberechenbar. Das Wetter hier konnte schnell umschwingen oder der Wind sich drehen. Ich setzte meinen Weg über das Schiff fort, vertrat mir so die Beine und etwas die Zeit, während ich immer mal wieder in Vergangenheit schwelgte. Wie gern wäre ich mit meinem Vater mal auf See gewesen aber nun verstand ich umso mehr warum er sie so sehr liebte. Unsere Familie und das Meer, hatte er schon immer so sehr geliebt wie nichts anderes. Das Meer hatte für ihn Abenteuer und vor allem Freiheit bedeutet. Er war ein Entdecker gewesen, frei von irgendwelchen Imperien und dann hatten sich die Engländer und die Spanier immer mehr eingemischt, bis hin zu den Piraten. Die Piraterie war im Grunde nichts anderes als Leute die nach Freiheit trachteten und aus den Regeln der Krone brechen wollen. Ich wusste ganz genau, dass ich die Piraterie für definitiv schlecht befand, vermutlich hauptsächlich aufgrund ihrer meist fragwürdigen und ruppigen Art, denn die meisten waren skrupellos und hatten ein Herz aus Stein. Piraten handeln schließlich nur für ihr eigenes Wohl aber so war es nunmal hier in der neuen Welt, die jeder für sich beanspruchen wollte. Ich erinnerte mich gut als ich meinen Vater das letzte mal gesehen hatte. Es war kurz vor meinem sechzehnten Geburtstag gewesen und er wollte bis zu diesem Tag wieder da sein. Er war hinter einer großen Entdeckung her und ich hatte jeden Tag, wie üblich am Strand verbracht mit dem Blick auf den Horizont und gewartet bis ich sein Schiff erblicke. Doch es tauchte einfach nicht mehr auf, selbst am versprochenen Tag meines Geburtstages erschien es nicht am Horizont. Ich hatte den ganzen Tag gewartet und Tränen vergossen als er nicht kam wie er es versprochen hatte. Ich wollte es damals nicht begreifen. Später hatte man mir gesagt, dass er wohl Opfer eines Piratenangriffs wurde denn man habe sein Schiff, als Geisterschiff mitten im Meer aufgefunden. Die Segel zerfetzt, Blut befleckte Planken, tief klaffende Löcher in der Schiffswand und Seelen alleine. Kein einziges Besatzungsmitglied mehr an Bord und das Schiff mehr ein treibendes Wrack als etwas anderes. Wenige Tage nach meinem Geburtstag fielen Piraten in Havana ein und töteten meine Mutter als sie in unser Haus einbrachen und wohl nach wertvollen Sachen die Stadt geplündert hatten. Es war so grausam gewesen, all die Schreie der Menschen und all das Chaos. Meine Mutter hatte mich damals noch rechtzeitig verstecken können zusammen mit Annabell die dann meine Familie wurde. Der Bruder meiner Mutter, James Hemingway war danach sofort angereist und hatte mir sein Beileid ausgesprochen. Er hatte mir versprochen, dass er alles regeln würde um mich zu sich zu holen und all die Jahre später war es nun so weit, dass ich zu ihm sollte. Ihm waren zuvor die Hände gebunden gewesen aber nun als Gouverneur Jamaikas hatte er das Entscheidungsrecht. Daher konnte ich aufgrund von Komplikationen nicht sofort nach Kingston. Auch John Hawkins hatte immer auf mich aufgepasst und war auch vorher schon oft immer zu Besuch bei uns gewesen, auch wenn ich den britischen Anstand der hohen Gesellschaft nicht sonderlich mochte, war ich doch froh diese Leute zu haben. So war Annabell als einzige bei mir geblieben und hat immer auf mich aufgepasst. Nun war ich 22 Jahre alt und musste von meiner geliebten Heimat weg. Ich hatte meine ganze Familie nun verloren, denn auch Annabell würde ich wohl nie wieder sehen auch wenn ich nun zu meinem Onkel konnte so würde ich Havana doch sehr vermissen. Mir war nicht viel meiner Familie geblieben, lediglich ein Paar Erinnerungsstücke mehr nicht. Das war damals meine erste und bisher einzige Begegnung mit Piraten gewesen und seither hasste ich sie eigentlich. Ich erinnerte mich noch als ich auf dem Balkon gestanden hatte und immer noch gehofft hatte das Schiff meines Vaters würde noch kommen, doch stattdessen entdeckte ich dieses pechschwarze Schiff am Horizont, dessen ebenso schwarze Segel im Mondschein flackerten. Wie ich verwundert, verängstigt und fasziniert zugleich von dem Schiff gewesen war. Wie mir das Blut in Adern gefror als die Alarmglocken ertönten und die Kanonen auf die Stadt donnerten. Wie das Schiff anlegte und panische Schreie durch die Nacht hallten. Wie meine Mutter mich packte und noch rechtzeitig verstecken konnte, wie ich mich an dem Anhänger meines Vaters verzweifelt festklammerte und Annabell mich ruhig halten musste. Es war eine grausame Nacht gewesen die mein Leben so verändert hatte. Später erfuhr ich, dass dieses Piratenschiff die Black Angel gewesen war. Man nannte sie so weil deren schwarzen Segel sich im Wind wanden wie die schwarzen Flügel eines dunklen Engels, eines Todbringenden Engels. Piraten voller Grausamkeit wie sie selbst der Teufel wohl nicht kannte. Ich würde dieses Schiff immer wieder erkennen, selbst nach diesen sechs Jahren, wenn ich es sehen würde, würde ich es sofort wiedererkennen dessen war ich mir sicher. Kaum dachte ich dies, erblickte ich in der Ferne, der derweil einbrechenden Nacht, schon ein Schiff. Es war noch etwas weit weg, mindesten noch zehntausend Yards, in der Dunkelheit also kaum zu sehen und mit dem leichten Nebel der irgendwie gespenstisch das Meer plötzlich bedeckt hatte, wirkte es umso mehr wie verhüllt. Wie ein Geisterhauch umhüllte er sanft das Schiff in der Ferne, es war somit schwer etwas zu erkennen. Ich kniff etwas die Augen zusammen aber erkannte sofort, dass es kein schwarzes Schiff war und erstrecht keine schwarzen Segel trug. Es handelte sich um einen Zweimaster wie unseres aber es erschien mir wesentlich schneller als es so durch das Wasser pflügte. Dennoch, ich wollte wissen, was es für ein Schiff war, unter welcher Flagge es stand. Ich sah mich daher um, ging dann zielstrebig hoch zu Hawkins.„Leiht Ihr mir euer Fernrohr?“ fragte ich ihn, weswegen er mich etwas verwundert ansah aber dann \u0001 \u0002 reichte es mir und sofort wandte ich mich wieder der Reling zu, stellte die Brennweite des Fernrohres ein und richtete sie auf das Schiff in der \u0001 \u0002 war eine schöne Brigg musste man sagen. Der Rumpf in ein rostbraun getränkt und strahlend weise Segel. Eine Galionsfigur eines Habichts trumpfte am Bug des Schiffes mit ausgebreiteten Schwingen. Wirklich das Tier war wundervoll in das Holz verarbeitet, man konnte jede einzelne Feder dort im Holz eingraviert sehen. Der Schnitzer dieses Meisterwerks sollte wahrliches Lob zu hören bekommen. Ich wanderte weiter nach oben, den Hauptmast empor. Oben auf dem Toppmast wedelte dann die Flagge im Winde und mir schnürte sich der Hals zu. Ich spürte wie mir die Spucke wegblieb und wie meine Augen sich auf den weißen Totenschädel festfroren der auf dem schwarzen Stoff prangte, darunter noch zwei überkreuzte Säbel. Die Flagge eines Piratenschiffes und kaum eine Sekunde später hörte ich auch schon jemanden rufen.„Piraten! Piraten in Anmarsch!“",
            "wordcount": "5.110",
            "chapter_release": "30.08.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Wie gebannt starrte ich auf das Schiff, das mit doch beachtlichem Tempo dem unseren immer näher kam. Es hatte eindeutig Kurs auf uns genommen und das Schiff schien sogar noch schneller als unseres zu sein, dabei war dieses Schiff schon eins der guten des britischen Empires, zumindest hatte ich das geglaubt. Es war zwar keins der bekannten Kriegsschiffe aber dennoch eine stattliche Brigg, wie ich empfand. Ich spürte wie ich leicht blass wurde und das Fernrohr in meiner Hand langsam senkte. Meine letzte Begegnung mit Piraten war vor sechs Jahren und es war wie bereits erwähnt keine schöne gewesen. Ich war durchaus ein abenteuerlustiges Mädchen aber ob ich unbedingt hier auf Piraten treffen wollte bezweifelte ich. Die schwarze Flagge näherte sich immer mehr und schien fast einen dunklen Schleier mit sich zu ziehen. Es wirkte fast als färbte sich der Nebel hinter dem Schiff schwarz, wandelte sich in pure Finsternis aber so schien es nur. War das jetzt unser Ende? Die Crew hinter mir wurde immer unruhiger, ich hörte dröhnend den lauten Klang der Alarmglocke. „Alle Mann an Deck! Macht die Geschütze klar, jeder auf seinen Posten!“ rief Hawkins laut und mit ernster \u0001 \u0002 Gewimmel brach aus, die Kanonen wurden geladen und jeder machte sich bereit auf seiner Gefechtsstation. Ich liebte die See so wie mein Vater sie geliebt hatte aber ich hätte dennoch nicht gedacht das sie vielleicht auch mein Grab sein würde. Wie lange würde es dauern zu sterben und wie würde es sich anfühlen? Ein kurzer Schmerz oder doch eher eine lange Qual? Nun ja das kam wohl ganz darauf an wie der Tod einen wiederfuhr. Damals hatte ich meiner Mutter beim sterben zugesehen als ein elender Pirat sein Schwert in ihre Brust gerammt hatte. Ich vergaß nie ihren Blick und doch konnte ich nie wirklich mit ihr fühlen, wie es war, was sie gedacht hatte und gefühlt hatte in diesem Moment. Ich hatte Schmerzen gespürt aber wie war es ihr ergangen und wie würde es mir jetzt ergehen? War es für sie schmerzvoll gewesen oder war für mich das zusehen doch schmerzlicher als der Tod selbst? So viele Fragen und doch keine Antworten aber genau genommen wollte ich eigentlich auch gar keine Antwort auf all dies haben.„Entfernung?“ rief der Captain \u0001 \u0002 Crewmitglied antwortete ihm sofort „Noch etwa achttausend Yards bei mindestens zwölf Knoten.“„Richtet die Kanonen aus auf Steuerbordseite und macht euch bereit.“ rief Smith \u0001 \u0002 Hände griffen fester nach dem Holz der Reling und ich bohrte nahezu meine Fingernägel in diese. Ich wollte nicht sterben, nicht durch die Hand eines Piraten! Mein Herz schlug aufgeregt und doch gewann ich an Mut. Mein Blick blieb starr an dem näherkommenden Schiff hängen und beschloss abzuwarten was geschah. Ich wollte nach Reflex handeln und keinerlei Angst zeigen. Als mein Blick erneut sich an dem Schiff festklammerte spürte ich wieder die Begeisterung und doch begriff ich es nicht wie man einem Piratenschiff eine Faszination entgegenbringen konnte. Vermutlich war es weil ich in einem einzigen Punkt die Piraterie wirklich begeisternd empfand. Diese Männer verkörperten die pure Freiheit und das Trotzen von Regeln. Ich hingegen wurde gerade verfrachtet in einen goldenen Käfig leben zu müssen, wo jeder einem sagte was man tun sollte, welches Benehmen man an den Tag zu legen hatte und wen man später heiraten sollte. Genau aus diesen Gründen würde ich mein altes freies Leben vermissen, denn sobald ich in Kingston war würde ich genau so leben müssen, wie jede andere Dame auf feinem Hofe auch. Immerhin hatte der Gouverneur einen guten Ruf zu verlieren den ich ihm potenziell versauen könnte wenn ich mich nicht benahm und vermutlich schon aufgrund auf tat in dem ich einfach ich war, nämlich Halbspanierin in Kingston auf feinem Hofe. Piraten hingegen waren frei und ohne jeglichen Käfig der sie hielt. Mein Blick senkte sich und kurz empfand ich sogar Neid, ehe ich meine Entschlossenheit zurückhatte. Diese Kreaturen waren nicht zu beneiden, denn es waren eben jene die mir meine Familie nahmen! Natürlich genossen sie ihre Freiheit, aber es war eine Freiheit die auf Tod und Verderben aufbaute, auf Raubzüge und Blutdurst. Ich war zwar in meinem Käfig aber ihre Federn waren mit Blut verklebt. Die Frage war nur immer welcher Preis war gerechtfertigt, welchen Preis war man selbst bereit zu \u0001 \u0002 zuckte heftig zusammen als ein lauter Knall ohrenbetäubend durch mein Körper hallte. Nichts war so laut wie der Schuss eines Lafettengeschützes.„Sie haben das Feuer eröffnet!“ schrie einer und sofort ging ich in Deckung als es laut \u0001 \u0002 Teile von dem Holz splitterten gefährlich durch die Gegend und ich spürte gar leicht an meinem Arm wie mich dort ein paar Teile streiften, wie feine Nadeln die einem in die Haut piekten. Als ich mich wieder etwas aufrichtete prangte etwa in der Mitte des Schiffs ein Loch in der Reling. Mit schreckensweiten Augen fuhr ich herum wieder zu dem Piratenschiff. Sie mussten lange Kanonen haben, mit äußerst guter Reichweite. Normalerweise konnte man eine Breitseite erst bei etwa zweitausend Yards Entfernung abfeuern um sicher zu gehen, dass die Salve auch trifft. Ihre Kanonen schienen aber eine Reichweite von zweitausendfünfhundert bis vielleicht gar dreitausend Yards zu haben. „Hart Steuerbord!“ rief Hawkins und sofort schwenkte der Kiel scharf nach \u0001 \u0002 verzerrtem Gesicht zog er sich gerade ein Holzstück aus dem Oberarm, es war weniger ein schmerzverzogenes Gesicht sondern mehr eins vor Wut und Zähne knirschendes. Ein roter Fleck bildete sich schnell an seinem Arm aber er kümmerte sich nicht weiter darum. „Wir müssen aus der Schusslinie! Macht euch zum Feuer bereit!“Erneut ohrenbetäubender Lärm der abgegebenen Kanonen. Direkt vor mir brach eine Kanonenkugel in die Wasseroberfläche mit einem lauten Schlag ein und warf das Meerwasser meterhoch, so dass ich sogar noch etwas davon abbekam. Die See erschien sofort unruhiger und zeichnete sich plötzlich in einem tiefen Schwarz mit einem dezenten Silberschimmer des Mondes ab und dem milden Schleier des Nebels darüber. Es wirkte beängstigend und ich spürte wie meine Haare sich stellten, wie mich eine plötzliche Kälte übermannte als lege sich Eis auf meine Haut. Es fühlte sich an als käme der Tod höchstpersönlich vorbei und streifte meine Haut mit seinem eisigen Atem. Die Kanoniere riefen wild durcheinander, dir Männer gaben sich alle Mühe aber es schien aussichtslos. „Miss, Ihr solltet lieber Unterdeck in Sicherheit!“ hörte ich mit einem mal einen Soldaten der mich am Arm packte und ein Gewehr in Händen hielt. Er wollte mich gerade fortführen als es erneut einschlug und das Schiff diesmal heftig wankte. Ich verlor so das Gleichgewicht und landete etwas hart auf dem Holzboden. Kurz verlor ich die Orientierung ehe ich sie wiederfand und mich aufraffte. Das reinste Chaos tobte, während es auch in meinem eigenen Kopf tobte. Ich wankte einen kurzen Moment als ein Schwindelgefühl mich leicht übermannte. Durch die hohen Schuhe und das unkomfortable Kleid war ich nicht so standfest und bewegungsfähig, dennoch konnte ich mich taumelnd an der Reling wieder festklammern und besiegte den Schwindel. Die Crew brauste über das Deck, Gewehre wurden geladen, die nächsten Lunten der Kanonen angezündet das es schon wortwörtlich nach Pech und Schwefel stank. Die Panik und die Hektik stiegen zusehends an Bord, während ich fieberhaft überlegte wie ich mich verhalten sollte. Ein neuerliche Kugel die das Schiff tuschierte und einen Soldaten mit einem durch die Gegend fliegenden Holzstück aufspießte. Ich schlug mir die Hand vor den Mund vor Grausamkeit und wie alle trotz Panik, stolz und mutig um ihr Leben kämpften, um das Schiff, das einzige Stück Sicherheit auf hoher See zu verteidigen. Ein solcher Tod, sei es aufgespießt von einem Holzstück oder gar von einer Kanonenkugel in Stücke geschlagen zu werden stellte ich mir als undankbar und grausam vor, als schmerzhaft und unschön. „Feuer!“ hörte ich abermals jemanden rufen und in kurzen Abständen zündeten die Kanonen. Es war erstaunlich, dass trotz all dem Wirrwarr jeder dennoch wusste was zu tun war, das keiner den Überblick über das Chaos verlor, während ich überfordert daneben stand. Neuerliches Gedonner und Geschrei ertönte. Die Schüsse schlugen irgendwo ein in all dem Chaos und mit dem ständigen lauten Knall der mir meinen Kopf verdrehte konnte ich gar nicht mehr ausmachen wo die Kugeln einschlugen. Ich vernahm nur noch pures Chaos. Schiffsplanken zersplitterten durch die Kugeln oder rissen gar Männern Arme und Beine ab, gefolgt von dem Geschrei der Sterbenden. Das Deck in Blut getränkt mit Körpern die kaum mehr teils zu erkennen waren. Ich konnte den Ekel und die Grausamkeit nicht mal in Worte fassen und war doch zu geschockt um das Bewusstsein zu verlieren oder mich zu übergeben. Ich hatte dieses Schiff wirklich für stattlich empfunden, die Mannschaft als fähig betrachtet, aber anscheinend hatte ich geirrt, denn wir waren den Piraten völlig unterlegen. Und das obwohl beide Schiffe jeweils ein Kanonendeck besaßen, bedeutet also etwa, höchstens sechzehn Kanonen gegen sechzehn und vermutlich ebenso gleich viele Männer und doch waren wir ihnen so dermaßen unterlegen, dass es mich schockieren würde, wenn ich nicht gerade zu sehr von der Grausamkeit der Schlacht geschockt wäre. Ihre Crew war einfach besser. Sie waren schneller darin die Kanonen zu laden als wir und ihr Geschützoffizier hatte wohl auch ein geschulteres Auge als unserer, nur so konnte ich es mir erklären. Jedenfalls sank ich erneut auf die Knie als ein Kettengeschoss den Hauptmast zerschlug und er zur Seite wegkippte und wohl einige darunter erschlug. Ich hatte Glück gehabt das er nicht in meine Richtung gefallen war und ich auch nicht unter den Segeln begraben wurde. Zum ersten mal schweifte mein Blick wieder suchend zu dem feindlichen Schiff und erschreckend stellte ich fest, dass es schon zum greifen nah war. Es stand unserem Parallel gegenüber und wurden sanft von den Wellen in entgegen gesetzte Richtung getragen. Die Piraten grölten uns freudig hinüber und schienen wahrliche Freude an dem Kampf zu haben. Noch dazu, sah deren Schiff erschreckend gut gegen unseres aus. Es schien kaum ein Kratzer davon getragen zu haben. „Lasst nicht zu das sie uns Entern!“Doch schon im nächsten Moment flogen die Haken und klammerten sich an der Reling fest. Mir stockte der Atem und das Herz zu gleich. Vor Schock ging ich ein paar Schritte zurück, stolperte jedoch schon bald über den leblosen Körper eines Soldaten der sich in seinem eigenen Blut tränkte. Ein schriller Schrei entfloh mir als ich auf dem Boden weiter zurück krabbelte und fassungslos die Leiche nun vor mir anstarrte. Als ich wieder aufsah, schwangen sich gerade die ersten Piraten mit ein paar Seilen hinüber auf unser Schiff. Sofort entfachte ein Gefecht zwischen der Besatzung meines Schiffes und den Piraten. Das sah übel aus, verdammt übel!Hektisch sah ich mich um und entdeckte das Gewehr neben mir. Aus Reflex griff ich danach, auch wenn ich absolut keine Ahnung hatte wie man überhaupt mit irgendeiner Waffe umging. Weder hatte ich Ahnung wie ein Schwert zu führen war, noch wie man mit einem Gewehr eigentlich ein Schuss abfeuerte. Es war ein Bajonett was zur Not auch ein Messer am oberen Stück der Laufmündung trug aber ob es mir sonderlich hilfreich war mit einem praktisch etwas überdimensionalen Zahnstocher herum zu wedeln, wusste ich nicht. Immer mehr sah ich wie das helle Holz des einst so schönen Schiffes sich in rot tränkte. Wie ein Pistolenschuss nach dem anderen ertönte und der Rauch des Gewehrpulvers sich in die Luft legte. Wo die Luft ohnehin schon durch die Kanonen mit Pulverdampf überfüllt waren, so dass man ein stetiges husten und kratzen im Hals vernahm. Musketen und Steinschlosspistolen krachten und zischten zusätzlich nun über das \u0001 \u0002 zuckte nur ein weiteres mal zusammen als neben mir eine Kugel ins Holz schlug. Erst bemerkte ich gar nicht den feinen Schmerz an meiner Wange, doch als ich mit den Fingerspitzen darüber strich und diese dann mit rot betrachtete wurde mir klar, dass sie mich wohl doch gestreift haben musste. Vor mir fiel gerade ein weiterer Soldat und grinsend wandte der Pirat sich mir zu. Schnell wurde ich wieder panisch, zog mich an der Reling empor und streckte ihm das Gewehr mit der Spitze entgegen. Meine Hände zitterten heftig und ich versuchte einfach wild auszuholen, versuchte nach ihm zu stechen was mir reichlich wenig gelang. Ein rollendes, raues Lachen entglitt lediglich seiner Kehle über meinen doch schon erbärmlichen Versuch ihm entgegen zu treten. Doch ich wollte nicht aufgeben. Ich wollte wirklich nicht durch die Hand eines Piraten sterben! Alles nur das nicht!Mit einem lauten Schrei machte ich einen Satz nach vorne, hatte dabei meine Augen aus Reflex zu gepetzt und wartete einen Moment ehe ich sie wieder öffnete, da nichts geschah. Vor mir stand immer noch der Pirat, das Messer gefährlich nahe seiner Brust doch als ich weiter entlang sah erblickte ich eine Hand die an mitten des langen Gewehrlaufes lag und es fest hielt. Ich folgte der Hand zu dem Mann dem sie gehörte. Er trug einen blau, weißen Mantel der sanft im Wind wehte. Ein sehr edles und außergewöhnliches Stück wie ich empfand. Der Mantel war überwiegend weiß und trug lediglich hellblaue Akzenten wie am Kragen, an den Enden seiner Ärmel und am untersten Rand des Mantels. Darunter hatte er ein weißes Hemd, unter dem seine doch etwas gut körperliche Statur hervorragend erkennbar war. Seine tiefbraunen, schwarz umrandeten Augen fixierten mich, während seine Kastanienbraunen Haare leicht im Wind wehten. Er hatte eine sorgfältig bräunliche Haut und für einen Piraten gar eine recht makellos aussehende noch dazu. Lediglich an der Wange erblickte ich beim genaueren Hinsehen ein paar kleine, feine Einkerbungen und doch wirkte seine Haut so zart und rein. Mein Blick wanderte tiefer an ihm hinab. An einem Ledergeschirr seiner Brust hingen zwei Pistolen, weiter unten umband ein rotes, zerschlissenes Tuch seine Hüften, dessen Enden ebenfalls sanft im Wind wehten. An einem Lederriemen befestigt hingen zwei Schwerter, daneben zwei weitere Pistolen. Ich schluckte etwas schwer und musterte auch den Rest. Die eigentlich weiße aber sehr befleckte Leinenhose unter dem Mantel und die braunen Lederstiefel dazu. Mein Blick wanderte wieder hoch zu seinem Gesicht und seinen vollen Lippen verzogen sich dort zu einem Schmunzeln. Auch er schien mich zu mustern und als ich in seine Augen sah wurde mir mit einem mal klar wohin er sah. Sein Blick hang eindeutig an meinem Dekolleté, was mir wiederum gar nicht gefiel. Kein Pirat der Welt sollte sich jemals an mir vergreifen, denn dann würde ich lieber sterben. Mit einem gekonnten Ruck riss er mit das Gewehr aus den Händen und warf es dann achtlos zur Seite. Ich drückte mich energisch nach hinten an die Reling als er auf mich zukam und unmittelbar dann vor mir stand. Ein zufriedenes Lächeln umspielte sein Gesicht als er die Hand nach mir ausstreckte. Ich war kurz um dem Reflex zu folgen eine Hand zu heben um ihm eine zu scheuern, doch als er plötzlich lediglich nach meiner Kette griff und diese mir dann vom Hals zerrte, stockte ich. Natürlich waren sie nur auf Beute aus, auf Geld, alles was sie jedenfalls zu Geld machen konnte. Doch diesen Gedanken verwarf ich schnell als ich irrtümlich feststellte, dass er die Kette meines Vaters mit dem Medaillon mir genommen hatte und nicht das teure Stück meines Onkels. „Gebt es mir zurück!“ schrie ich und machte einen Satz nach \u0001 \u0002 wollte nach der Kette greifen aber er streckte nur den Arm aus, stemmte seine Hand gegen mich und hielt mich so mit Leichtigkeit fern.„Ganz ruhig, Missy.“ sagte er völlig locker, während er nicht mal zu mir sah sondern lediglich das geschlossene Medaillon betrachtete ehe er es in seine Manteltasche schob.„Es ist von keinem besonderen Wert also lasst es mir!“ rief ich \u0001 \u0002 sah nur hohnlächelnd zu mir ehe er eine Kopfbewegung zu seinem Nebenmann machte und dann zum Gehen ansetzte.„Hey was so-“ setzte ich an, wurde dann aber schon von einem Piraten gepackt und \u0001 \u0002 sie mich entführen? Oder was sollte das nun?! Sie schliffen mich vor zur Gegenüberliegenden Reling. Der Kerl mit dem Mantel stand elegant auf dieser und hielt sich an ein paar Stricken der Takelage des Schiffes fest.„Was ist mit den Überlebenden?“ fragte ein Pirat ihn, daher vermutete ich dass er wohl auch der Captain \u0001 \u0002 schien kurz zu überlegen, schweifte mit dem Blick über die wenigen Überlebenden. Auch mein Blick schweifte zu den armen Soldaten rüber die vor den Piraten knieten und die Hände an ihren Hinterkopf gelegt hatten. Ich erkannte sofort das Hawkins und Smith unter ihnen war. Kurz spürte ich Erleichterung als ich aber wieder mit Schrecken zu dem Piratenkapitän sah, immerhin wartete jeder noch auf seine Antwort. Eigentlich rechnete ich schon fast damit dass er antworten würde, es würde keine Überlebenden geben. Das er sie einfach hinrichten ließ aber überraschend kam es doch anders.„Lasst sie hier in die Beiboote und überlasst sie ihrem Schicksal.“ sagte er \u0001 \u0002 sich auch ein harsches Urteil aber immerhin noch das mit einer Überlebenschance.„Und was ist mit dem Weib?“ fragte einer plötzlich gerade als er sich wieder abwenden wollte und hinüber zu seinem Schiff wieder \u0001 \u0002 hielt also inne, sah kurz zu dem Fragenden dann zu mir ehe sich wieder ein Lächeln auf seine Lippen stahl „Nehmt sie mit.“Ich protestierte lautstark, versuchte mich gegen den Griff des einen Piraten zu wehren aber ich kam nicht gegen ihn an.„Dejameiridiota!” schrie ich aus Reflex auf Spanisch aber entweder verstanden sie mich nicht oder sie wollten es nicht \u0001 \u0002 tippte allerdings eher auf ersteres, die Piraten erschienen englisch und hatten zuvor auch Englisch gesprochen, vielleicht verstand zwar irgendjemand unter ihnen spanisch aber dann würde zweiteres \u0001 \u0002 wurde ich rüber auf das andere Schiff gezerrt und geschubst aufgrund meiner Gegenwehr. Ich hörte nur noch Hawkins verzweifelt mir nachrufen „Miss Santos!“Aber alles brachte \u0001 \u0002 waren alle wieder auf dem Piratenschiff, lösten sie die Haken und Leinen um sich von dem britischen Schiff zu lösen. Ich sah nur hilflos dem Schiff nach und den wenigen Soldaten die darauf überlebt hatten, wie wir uns immer weiter davon entfernten. Wie das einst so schöne Schiff nur noch hilflos, zerstört, mehr als schwimmendes Wrack auf dem Meer trieb. Ich hoffte so sehr Hawkins und die anderen würden überleben aber momentan musste ich andere Sorgen haben, denn immerhin hatte ich keinen blassen Schimmer was mit mir nun geschehen würde.„Sperrt sie in die Brick!“ rief einer und schon wurde ich wieder grob über das Deck geschliffen und dann eine Treppe hinunter in das dunkle Deck verfrachtet. Die Luft wurde sofort stickiger und es stank zusätzlich nach Rum und Schweiß. Es war \u0001 \u0002 es Unterdeck stickig war und teils übel roch, schließlich befinden sich hier ein Dutzendmänner auf engem Raum und das seit Tagen. Wir liefen vorbei an etlichen Hängematten in denen die Crew schlief ehe ich eine weitere Treppe hinunter geschleppt wurde. Auf dem untersten Deck stank es noch viel mehr und die Luft war somit noch stickiger. Das Bilgewasser verpestete hier die Luft aber als Seemann gewöhnte man sich daran bis man kaum mehr derartig miese Gerüche wahrnahm. Hier befand sich auch die Brick. Eine kleine Zelle im untersten Deck des Schiffes. Sofort warf man das eiserne Tor zu und schloss ab, während der Pirat nur gehässig grinsend und demonstrativ mit dem Schlüssel wedelnd davon ging. Ich warf ihm nur einen giftigen Blick nach ehe ich mich fix und fertig gegen die kalte Eisenmontur lehnte. So Abenteuerlustig war ich nun wirklich auch nicht….Seufzend sank ich hinunter auf den Boden und sah mich im dunklen Raum etwas hilfesuchend um. Dabei wusste ich nicht mal wonach ich Ausschau hielt, denn selbst wenn ich es irgendwie schaffen sollte diesen Käfig zu öffnen brachte es mir rein gar nichts. Ich befand mich auf einem Schiff weit weg von der Küstenregion also konnte ich auch nirgendwohin fliehen. Mein Kopf sank langsam auf meine angezogenen Knie und ich kauerte verloren und bedauerlich hier auf dem Boden. Vermutlich war ich ihr Druckmittel gegen meinen Onkel, ein anderer Grund warum sie mich mitnahmen fiel mir jedenfalls nicht ein. Vielleicht würden sie Lösegeld für mich verlangen oder die schlimmste Vorstellungen, dass ich als Bespaßung der Besatzung diente. Meine Hand wanderte an meinen Hals und erst jetzt fiel mir auch wieder ein, dass dieser bescheuerte Pirat mein Medaillon hatte. Mein einziges Erinnerungsstück was ich nun noch von meiner Familie hatte, denn mein Gepäck befand sich schließlich immer noch auf dem britischen Schiff. Die Kette hatte mir immer viel bedeutet und mir immer Kraft gegeben und nun war sie, mein wertvollster Besitz, in den schmutzigen Händen eines Piraten. Dabei wusste ich nicht mal was er damit wollte. Er würde garantiert nicht viele Reales dafür bekommen wenn er überhaupt irgendwas dafür bekam, daher war mir absolut schleierhaft warum ausgerechnet ein Pirat auf eine solch wertlose Kette aus war. Piraten hatten doch sicherlich geschulte Augen und konnten erkennen welcher Gegenstand ihnen viel Geld bescheren würde. Man sah eigentlich auf dem ersten Blick dass dieses Medaillon keinen materiellen Wert besaß. Meine Arme umschlangen mehr meine Knie und nun merkte ich auch wie die ersten Tränen über die Schwelle meiner Augen kullerten. Wie Regen tropften sie auf meine Knie. Wie ein plötzlicher Schleier legte sich die Traurigkeit um meine Augen und raubte mir die Sicht als sähe ich durch einen Diamanten. Tränen zu vergießen war kein Zeichen der Schwäche sondern Zeichen der Menschlichkeit und Gefühle. Erst nach unzähligen Minuten versiegten die Tränen wieder. Einzig meine geröteten Augen und die Tränenspuren auf meinen Wangen wiesen noch auf mein Weinen hin. Schnell wischte ich mir über das Gesicht und sah erstmals wieder auf. Draußen vernahm ich die Wellen die an die Schiffswand schwappten, das dezente Rauschen hatte irgendwie doch etwas leicht Beruhigendes. Als ich mich etwas anders und bequemer hinsetzte bemerkte ich etwas Schweres in meiner Tasche des Kleides. Als ich hineingriff und es heraus zog, hielt ich ein Buch in Händen und musste leicht schmunzeln. Es war das Buch was ich angefangen hatte zu schreiben als ich diese Reise antrat. Ich hatte schließlich vorgehabt diese Reise nach Kingston schriftlich festzuhalten und nun war doch wohl ein reines Abenteuer daraus geworden. Wenn ich eine Feder und Tinte gehabt hätte, hätte ich wohl nun weiter geschrieben, so weit wie mich dieses Abenteuer führen möge. Denn es war nicht abzusehen wann es mein Ende finden würde aber momentan vermutete ich, dass es ein jähes Ende finden würde. Ich schob das Buch wieder zurück in die Tasche, vielleicht gewahr man mir wenigstens noch einmal daran weiter schreiben zu können. Dann richtete ich mich auf, zog mich mehr schon an dem Eisen empor aufgrund der Schwere meines Kleides. Ich strich es ein wenig glatt, bemerkte dabei auch das es stellenweise leicht mit Blut befleckt war was aufgrund der weinroten Farbe aber auf den ersten Blick nicht sonderlich auffiel. Ich sah mich ein weiteres Mal in dem dunklen Loch um. Es war zwar dunkel hier aber man konnte dennoch gut die Umrisse von allem erkennen, immerhin flackerte direkt an der Treppe eine Öllampe die spärliches Licht für den ganzen Raum spendete. In einem Eck standen ein Haufen Kisten gestapelt, vermutlich Proviant. Aus dem Eck klimperte es auch ab und an wie nach dem wie das Schiff leicht unter der See wankte. Ich vermutete das es Flaschen waren, vermutlich wie man Piraten eben kannte alles Flaschen voll mit Alkohol. Sonst war nicht sonderlich viel hier vorzufinden, einzig ein Putzeimer rutschte ab und an leicht im Takt der wohl heute doch etwas unruhigeren See über den Boden. Weitere Minuten vergingen und ich kannte den Raum derweil wohl auswendig, während das Scharren und Klimpern der Kisten und Flaschen mir allmählich auf den Geist ging. Ich wollte raus hier und zwar schnell, denn das eingesperrt sein machte mich wirklich kirre! Vor allem auch die Ungewissheit, da ich absolut nicht sehen konnte was draußen vor sich ging. „Lasst mich raus!“ rief ich bittend und hoffte das selbst Piraten ein klein wenig Herz und Erbarmen \u0001 \u0002 lauschte kurz vernahm aber keine Schritte, es tat sich einfach nichts. Ich konnte doch ohnehin nicht fliehen also konnten sie mich doch wenigstens an Deck lassen. Ich wusste weder mit irgendeiner Waffe umzugehen noch konnte ich sonst irgendwohin. Wenn ich über Bord sprang wäre es mein eigener Tod und ich alleine deren Schiff kapern war ebenso unmöglich, davon abgesehen das man alleine erstrecht kein solch großes Schiff segeln konnte. Erneut schrie ich und bat darum, dass man mich hinausließ aber erneut kam keine \u0001 \u0002 Wut schlug ich leicht gegen das Eisengitter „Pendejos!“Als ich jedoch bemerkte was für ein Wort ich in den Mund genommen hatte, hielt ich mir diesen zu. Jetzt hoffte ich, dass niemand auf diesem Schiff spanisch verstand, denn sonst könnte mir drohen, dass man mir die Zunge für solch eine Beleidigung herausschnitt. Dem Piratenpack war es jedenfalls zuzutrauen. Doch wie auch zuvor erklang ohnehin kein Ton und keine Schritte. Wie lange es wohl dauern würde, bis sie mich herausließen? Kurz kam ein Seufzen über meine Lippen und ich lehnte mich wieder mit dem Rücken gegen die Tür. Zwar hätte ich eh nie mehr eine solche Freiheit wie ich sie damals hatte, denn sobald ich bei meinem Onkel wäre, wäre ich ebenfalls in einem goldenen Käfig aber doch nicht ganz so eingesperrt wie hier nun. Mein Onkel konnte nichts dafür und ich wusste, dass er mir jederzeit meine Freiheiten erlauben würde, insofern es möglich war aber dennoch sobald man auf feinem Hofe war, konnte man eben nicht zu jeder Zeit seine Freiheiten ausleben so wie ich es von meinem Elternhaus kannte. Es wäre also nicht seine Schuld und er riskiert nun mal schon viel seines Ansehens, schon alleine darin, dass er mich zu sich holt. Ich wollte mich also dankbar zeigen und ein angemessenes Benehmen an den Tag legen. Viel mehr sorgte ich mich um all die andren Engländer die mich sicherlich abschätzend beäugen würden und vor denen ich mich eben mit gutem Benehmen beweisen müsste, um vielleicht akzeptiert zu werden. Mein Onkel war also erst einmal die einzige Anlaufstelle bei der ich frei sein konnte und bei dem ich wusste, dass er mich nicht abschätzen würde. Natürlich wäre ich lieber in Havana geblieben, aber ich war ihm nicht böse um seine Entscheidung denn es war vermutlich die Richtige und Wahre die er als Onkel treffen konnte. Er hatte eben nicht als Gouverneur entschieden sondern als Onkel und das bedeutete mir viel. Er würde es dank mir sicherlich nicht leicht haben, aber James Hemingway ist ein starker Mann, jedenfalls hatte ich immer einen solchen Eindruck von ihm gehabt. Selbst meine Mutter hatte anfangs immer gesagt, dass er ihre Heirat damals nicht für gut befunden hatte, dass sie eben einen Spanier zum Mann hatte, aber er war dann doch oft zu Besuch gekommen. Und je öfter er zu Besuch war, je mehr hatte ich das Gefühl, dass er uns als Familie akzeptiert hatte. Wenn er mich sah, hatte er immer gelächelt und alles vergessen und ich war immer froh gewesen wenn er kam, wenn er den weiten Weg in kauf nahm, auch wenn er leider nicht allzu oft zu Besuch kam, eben weil er sehr beschäftigt war. Ich hatte also vermutlich nicht mal annähernd eine Ahnung wie hart es für ihn immer gewesen sein musste zwischen uns und dem Gerede der Kolonialmächte zu stehen. Er hatte immer einen strammen Rücken und war ein ehrenvoller Mann. Ich sah ihn immer bewundern an, natürlich nur noch mehr bewundert hatte ich meinen Vater aber ich wollte immer ein wenig wie sie beide sein. Ein Seemann wie mein Vater und jemand ehrenvolles der für Gerechtigkeit und eine neue Zukunft kämpft wie James Hemingway. Ich war überzeugt, dass er ein guter Mann war und mit ihm sah ich auch etwas die Hoffnung, dass er Spanien und England vielleicht zusammenbringen konnte. Vielleicht konnte auch ich meinen Teil dazu beitragen, dass wäre ein Traum. Aber für den Moment hatte ich ganz andere Sorgen als mir über Träume Gedanken zu machen. Mein Blick schweifte abermals durch den Raum und ich blieb letztendlich bei der Öllampe hängen in dessen flackernde Flamme ich mich versah. Es war die einzige Lichtquelle und somit auch das einzige was Wärme ausstrahle. Dadurch zündete irgendwie dieses kleine Flämmchen Hoffnung in mir. Ich verlor mich wirklich in dem sorgsamen treiben der orangen und gelben Farben. Träumte wieder von der Vergangenheit und meiner dort noch heilen Familie. Als ich jedoch plötzlich Schritte vernahm erwachte ich aus meinen Gedanken und befand mich nun wieder in meiner Gefängniszelle. Die Schritte kamen deutlich näher, das dunkelbraune Holz des Schiffes knarrte leicht unter den näherkommenden Stiefeln. Dann kam tatsächlich auch ein Mann die Stufen hinunter in den Raum in dem ich mich befand. Im ersten Moment empfand ich Freude, doch schon im nächsten schluckte ich schwer und merkte wie meine Hände leicht schwitzig wurden. Mein Blick füllte sich mit einer Mischung aus Angst, Flehen und Unsicherheit. Er lehnte sich kurz an den Balken an der die Öllampe hang und sah mich von dort dunkel heraus an. Seine tief dunkelbraune Haut war in dem dunklen Raum wahrlich wie schwarz, dafür stachen seine weißen Augäpfel umso mehr heraus. Seine eine Gesichtshälfte wurde von der Flamme leicht angeleuchtet und ich erkannte die dicke Narbe die auf seiner Wange prangte. Auch der Rest seiner einen Körperhälfte wurde noch leicht von der Flamme angestrahlt und ich erkannte wie seine Muskeln Schatten schlugen und er am Oberarm wohl auch ein Tattoo trug. Er grinste und bleckte seine weißen Zähne, wobei er auch zwei drei vergoldete trug. War er gekommen um mich rauszulassen oder doch eher um mich zu töten? Irgendetwas Schreckliches mit mir anzustellen? „Der Captain möchte Euch sehen.“ verkündete er dann und stieß sich mit der Schulter von dem Balken ab ehe er zu mir kam und dann mit dem Schlüssel vor mir kurz \u0001 \u0002 war kurz etwas irritiert warum ich denn nun zum Captain beordert wurde wo sie mich doch erst in das dunkle Loch geschmissen hatten. Ich hatte zwar jegliches Zeitgefühl hier unten verloren und auch wenn es mir wie Tage vorgekommen war glaubte ich nicht, dass wir wirklich schon so lange unterwegs waren. Vermutlich waren gerade Mal wenige Stunden vergangen seit dem man mich hier eingesperrt hatte. Mit einem leisen Quietschen öffnete sich die Eisentür und ich konnte endlich hinaus aus dieser Zelle. Dennoch sah ich nochmal prüfend und unwohl zu dem Piraten aber er sah nur zu mir zurück und wartete bis ich den ersten Schritt tat. Ich trat hinaus und er zeigte nur mit einer Kopfbewegung ich solle voraus gehen an Deck. Ich tat wie befohlen, lief voraus hatte aber immer ein ungutes Gefühl einen Piraten hinter mir zu wissen, denn solchen Leuten kehrte man besser nicht den Rücken. Es brachte mir wirklich eine Gänsehaut ein, seine Präsenz nahezu in meinem Nacken zu spüren und wie seine Schritte direkt hinter mir erklangen. Ich öffnete die hölzerne Luke und sofort kam mir gleisendes Licht entgegen das grell in meine Augen stach von der Dunkelheit. Ich kniff sie erst einmal fest zusammen und brauchte einen Moment mich wieder an die Helligkeit zu gewöhnen, ehe ich dann hinaus trat an Deck. Sofort spürte ich eine Erleichterung und ein Gefühl an Freiheit. Erst jetzt bemerkte ich wieder wie stickig es dort unten auch gewesen war und wie frisch die Luft hier oben. Die Sonnenstrahlen kitzelten freundlich meine Haut und wir befanden uns wohl in der kraftvollen Mittagssonne die sich fast schon wieder mehr gegen Abend wohl neigte. Ich war früh am Morgen davon gesegelt, am Abend wurde unser Schiff geentert und nun war bald schon wieder Abend. Ich war also doch fast einen ganzen Tag in diesem stickigen, dunklen Drecksloch \u0001 \u0002 oben herrschte reges Treiben. Viele Menschen liefen übers Deck und kümmerten sich um die verschiedensten Sachen. Ich hätte mich noch genauer umgesehen wenn der dunkelhäutige Pirat mich nicht etwas angestoßen hätte damit er wieder meine Aufmerksamkeit erlangt. Er zeigte hoch zum Steuerruder und wollte mir damit wohl sagen, dass ich dorthin zu gehen hatte, da der Captain ja nach mir verlangte. Er ließ mich jedoch dann hier stehen und schien wieder an seine Arbeit zu \u0001 \u0002 eine dunkle Haut wie er hatte, war er sicher ein Afrikaner, vielleicht sogar einst ein Sklave gewesen ehe er sich der Piraterie zugewandt hatte. So war jedenfalls meine Vermutung. Allgemein schien hier auf der Brigg ein bunter, zusammengewürfelter Haufen Menschen sich zu befinden. Ich entschied mich jedoch brav der Anweisung zu folgen und schritt die Stufen hinauf zum Steuerruder des Achterdecks. Dort stellte ich mich abwartend neben den Mann dem ich hier alles zu verdanken hatte. Dieser weiß, blaue Mantelträger der wie ich schon von Anfang vermutet hatte tatsächlich der Captain war. Er, der mir mein wertvollstes und einziges Erinnerungsstück genommen hatte. Er beachtete mich kaum und hielt mit einer Hand das Steuerrad fest. Sein Blick lag auf dem Ozean der sich langsam schon in ein orange tauchte. Ich schaute ihn auch nur von der Seite heraus an und fragte mich wieder was er wirklich von mir wollte, warum er mich als einzige mitgenommen hatte. Nach unzähligen Minuten nahm er endlich seinen Blick vom Ozean und sah feixend zu mir.„Willkommen an Bord der Hawkbeak.“ sagte er und fügte leicht sarkastisch an „Ich hoffe Ihr habt einen netten Aufenthalt hier, Missy.“„Zu Gütig von Euch.“ gab ich nur etwas knapp und verbissen \u0001 \u0002 schien allerdings gefallen an meinem zynischen Ton zu haben und ich sah wie er sich gar ein lauteres Lachen verkneifen musste. Sein Blick wandte sich von mir wieder ab gen den Horizont„Also Missy.“ begann er ehe er aus seiner Manteltasche meine Kette zog und dann wieder eingehen zu mir \u0001 \u0002 betrachtete das geschlossene Medaillon was in der Luft baumelte ehe ich wütend aber abwartend zu ihm \u0001 \u0002 winkte kurz mit der Hand seinen Nebenmann her und gab an diesen das Steuer ab ehe er sich mir nun ganz zuwenden konnte. „Sagt, wusstet Ihr von dem Geheimnis eures Vaters?“ fragte er ehe er das Medaillon in seine Hand gleiten ließ und es \u0001 \u0002 Augen wurden groß, weniger über die Frage sondern mehr über die Tatsache das er gerade meinen Vater ansprach.„Ihr kanntet meinen Vater?!“ fragte ich \u0001 \u0002 überrascht über meine Lautstärke sah er kurz wieder auf, zuckte dann aber lediglich mit den Schultern „Flüchtig. Vielleicht eher kurze Bekannte. Wir haben uns vor ein paar Jahren in Nassau getroffen.“Ich war wahrlich geschockt und wusste nicht ob ich dem wirklich glauben sollte, aber warum sollte er mir gerade eine Lügengeschichte auftischen? Andererseits war er Pirat und dieser Sorte konnten man nie trauen. Ich war wirklich verwirrt. Beobachtete ihn nur etwas abweisend wie er sich wieder der Kette zuwandte und seine Finger über den Rand des ovalen Anhängers glitt. „Ihr seid wirklich zu einer jungen, hübschen Frau heran gewachsen.“ sagte er beiläufig als er das Familienfoto wohl \u0001 \u0002 ging allerdings nicht darauf ein, denn ich war noch zu sehr von seinen zu vorigen Worten verwirrt. Auch als er ein kleines Messer hervorzog, reagierte ich nicht und nahm es auch erst gar nicht wahr. Erst als er mit dem Messer am Rande des Medaillons herumspielte erwachte ich aus meiner Starre.„Macht es nicht kaputt!“ schrie ich, denn es war mir wirklich viel \u0001 \u0002 noch bevor ich hätte einen Satz nach vorne machen können um ihm die Kette zu entreißen, trennte sich, mit einem kleinen Klacken, das Bild aus dem inneren des Ovals. Er hob es an und nahm das Bild heraus, während ich ihn nur fragend anstarrte. Ein zufriedenes Grinsen stahl sich auf seine Lippen, während meine Verwirrung immer größer wurde. Unter dem Bild war wohl ein kleiner Hohlraum und eben genau darin lag ein kleiner zusammen gefalteter Zettel. Ein alter Fetzen Papier wohl, total zerknittert und schön bräunlich gefärbt. Man hatte es so klein zusammen gefaltet wie es eben nur ging und in diesen Hohlraum gequetscht. Woher hatte er davon nur gewusst? Er ließ einen spielerischen Pfiff verlauten als er das kleine zusammengefaltete Stückpapier in Händen hielt und es langsam, sowie vorsorglich auseinander faltete.„Was ist das?“ fragte ich nur.„Den Hinweis nach dem ich gesucht habe.“ gab er schlicht zurück, was allerdings für mich kaum Aussagekräftig \u0001 \u0002 wollte mich weiter vorbeugen um auch einen Blick auf den Fetzten zu erhaschen aber noch bevor ich das konnte, hatte er das Stück wieder zusammengelegt und in seine Manteltasche \u0001 \u0002 sah ihn böse und vernichtend an aber das schien ihn kalt zu lassen, im Gegenteil es schien ihn mehr zu amüsieren.„Warum habt Ihr mich entführt und wieso kennt Ihr meinen Vater? Woher wusstet Ihr von dem Versteck in meinem Medaillon?“ fragte ich munter drauf los, alles was meinen Kopf plagte aber er grinste nur wieder schelmisch.„Alles zu seiner Zeit.“ antwortete er schlicht und wollte sich mir wieder abwenden, wieder das Steuer übernehmen aber ich hielt ihn auf als ich ihn am Arm packte.„Ich habe ein Recht darauf zu erfahren warum ich hier bin!“ Er lachte nur leicht rau „Ihr seid auf einem Piratenschiff. Genau genommen haben dort Gefangene keine Rechte.“„Aber Ihr kanntet meinen Vater!“ protestierte ich. Er seufzte leicht, da er wohl erkannte, dass ich wohl nicht so schnell ruhe geben würde „Wie bereits gesagt, alles zu seiner Zeit. Sobald wir in Nassau sind, werde ich Euch einweisen.“Ich blinzelte nur verwundert, denn zum einen warum wartete er bis dorthin und zum anderen, wir waren auf dem Weg nach Nassau? Nassau war bekannt für eine beliebte Piratenstadt, ebenso wie es Tortuga wohl war. Nassau war frei von der Krone eben weil sich daraus eine Piratenrepublik gegründet hatte. Wie mir allerdings zu Ohren gekommen war sollten die Leute dort sehr Arm leben und die Piraten eben dort ihren Handel hauptsächlich betreiben. Nassau war schon lang ein Dorn im Auge der Gouverneure aber momentan waren sie mehr im spanisch-britischen Krieg beschäftig als dass sie sich um Piratenjagd und deren Republik kümmern konnten. Allerdings war ich mir sicher, dass die Zeit kommen würde wo die Piraten ihre großen Schwierigkeiten mit den Piratenjägern und dem Gesetz kriegen würden. „Also, Miss Santos, nicht wahr?“ fragte er dann ohne aber eine Antwort abzuwarten „Ich würde Sie nun wieder bitten in eure Brick zu gehen.“Ich sah aus dem Blickfeld nur wie dieser dunkelhäutige Pirat wieder auf mich zukam aber ich wollte nicht wieder in dieses dunkle, Drecksloch. „Nein, bitte wartet!“ rief ich und tatsächlich erlangte ich wieder seine Aufmerksamkeit „Ich kann ohnehin nicht fliehen, also bitte ich Euch mich wenigstens an Deck zu lassen.“Er schien kurz abzuwägen, musterte mich auch nochmal schien dann aber selbst einzusehen das von mir keine Gefahr ausging. Er nickte dem anderen nur zu ehe er mir einwilligte, mich in Freiheit auf dem Schiff zu lassen. Ich war wirklich unheimlich erleichtert und froh darüber wenigstens an der frischen Luft sein zu können und nicht wieder runter in den dunklen Käfig zu müssen. „Ich danke Euch.“ sagte ich höflich für seine Einsicht und immerhin einer Nettigkeit, dass auch noch von einem Piraten. „Mein Name ist Jack Hayden.“ verkündete er dann überraschend und warf mir ein weiteres nettes Lächeln \u0001 \u0002 bekam fast einen Hauch an Sympathie von ihm ab aber ich durfte nie aus den Augen verlieren, dass sie alle hier Piraten waren, dass ihre Sorte gemein und intrigant war. Ich durfte nicht unaufmerksam werden nur aufgrund kleiner Nettigkeiten, denn das machte die meist langen Sünden eines Piraten auch nicht wett.„Raven Santos.“ gab ich dennoch zurück und verriet ihm meinen ganzen Namen, immerhin war es egal ob er ihn wusste oder nicht, es war mehr auch einfach ein \u0001 \u0002 war ich froh genug gerade vom eingesperrten Gefangenen zum herumlaufenden Gefangenen befördert worden zu sein. ------- Leseprobe Ende-----------------------Danke dass ihr bis hier hin gelesen habt, schaut doch noch beim nächsten Kapitel vorbei um mehr über mich und dieses Projekt zu erfahren :) Ich hoffe sehr die Leseprobe hat euch gefallen und angesprochen, vielleicht hab ich eure Interesse geweckt? Hinterlasst mir doch einfach ein Kommentar oder gerne auch eine persönliche Nachricht. Ich würde gern bezugsnah mit meinen Lesern agieren, so weiß ich wie der Eindruck bei euch ankommt, was Gut und was Schlecht ist etc. Das wäre sehr hilfreich.",
            "wordcount": "6.670",
            "chapter_release": "30.08.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Dies war eine Leseprobe zu meinem Buch On theHorizonunderthe Black Flag - Treasure of Cortez, danke das ihr reingelesen habt und wenn es euch bis hier hin gefallen hat, dann würde es mich sehr freuen wenn ihr hier mein Buch kaufen würdet aber vorher würde ich gerne noch ein paar Worte sagen:Ich liebe das schreiben und mein Traum ist es Schriftstellerin zu werden daher habe ich nun den Schritt gewagt endlich mein erstes Buch zu veröffentlichen. Ich hatte es die letzten Jahre nicht leicht und auch jetzt noch nicht da meine Jobsuche ein absoluter Reinfall ist und daher nun meine letzte Hoffnung nun die Selbständigkeit ist und diese Hoffnung habe ich im Schreiben gefunden. Aber dieses Buch ist viel mehr als nur meine Überlebenssicherung, denn ich möchte dass ihr einfach Spaß an dem Buch habt, dass es euch unterhält und dass man über meine Charaktere redet. Diese Vorstellung ist einfach großartig. Mir sind die zwei Protagonisten Raven de Santos und Jack Hayden wirklich sehr ans Herz gewachsen und ich hoffe euch ergeht es nicht anders, dass ich euch mit ihnen genauso begeistern kann wie mich selbst. Ich würde mich daher echt sehr freuen wenn ihr mir bzw. den Charakteren, meinem Buch eine Chance gebt und mir es ermöglichen würdet, dass ich auch einen zweiten Teil veröffentlichen kann, denn wie gesagt mir sind die Charaktere besonders ans Herz gewachsen und ich würde mir wünschen, dass es euch ebenso ergeht. Ich bin daher auf euch angewiesen, auf euer Fazit und eure Meinung, die ich auch sehr begrüßen werde. Teilt mir einfach mit, ganz gleich ob positiv oder negativ, damit ich es im zweiten Teil oder anderen Büchern besser machen kann. Mit jeder Erfahrung mehr wächst die Qualität und daher hoffe ich, dass ihr mich darin unterstützt, damit ich vielleicht ein noch besseres Buch, einen noch besseren zweiten Teil erschaffen kann. Ich hab mich bei etlichen Verlagen beworben aber keiner wollte so richtig an mein Buch glauben, die meisten Lektoren gaben mir als Antwort, hey das Buch ist sehr interessant und hat potenzial aber dennoch glauben wir nicht, dass es auf dem hartumkämpfen Buchmarkt bestehen kann und die Verlage die mein Buch mit offenen Armen begrüßten wollten von mir Kostenvoranschläge die ich nie im Leben mir leisten könnte und ich außerdem für abzocke halte. Also dachte ich mir als letzten Weg, selfpublishing. Ich bin von meinem Buch überzeugt und ich möchte diesen dämlichen Verlagen das Gegenteil beweisen und vor allem ist es eben mein Hoffnungsschimmer etwas zu erreichen und meine finstere Zukunft heller erscheinen zu lassen. Das große Problem, ich muss mein Buch natürlich selbst bewerben mit allen mitteln, denn sonst erfährt ja niemand über mein Buch daher tu ich das unter anderem hier, denn was für Möglichkeiten habe ich groß? Also hoffe ich keiner nimmt es mir übel. Weiter im Text, ich hab also den Schritt gewagt selfpublishing zu machen und würde mich echt riesig über Feedback freuen, freuen wenn mir Leute schreiben hey ich hab dein Buch gekauft und es ist großartig etc. Das würde mich freuen, denn dann wüsste ich, dass ich wenigstens etwas kann und mit dem Schreiben richtig lag, denn das Schreiben begleitet mich nun schon so lange durch mein Leben und ich bin wirklich mit Herzblut dabei vielleicht oder eher hoffentlich merkt man das auch an meinem Buch. Das Schreiben unterstützt mich in allen Lebenslagen, wenn ich traurig bin, wütend oder glücklich, ich schreibe so viel wenn der Tag lang ist und da ich es momentan nicht leicht habe und ich weiß, dass viele andere Menschen es auch nicht leicht haben, wünsche ich mir, euch einfach mit in meine kleine Fantasy-Welt nehmen zu können und euch etwas Freude zu bereiten, etwas Ablenkung. Denn die Fantasy ist ein wundervoller Rückzugsort, wenn man Schreibt oder Liest, dann kann man in andere Welten abtauchen und in andere Charaktere schlüpfen, weit weg von der Realität und deren Probleme. Ich würde mich wirklich über euren Support und vor allem auch euer Feedback freuen und vielleicht empfehlt ihr das Buch ja weiter und ermöglicht mir, dass ich noch weitere meiner Werke zukünftig veröffentlichen kann. Nun zum Link, hier könnt ihr mein Buch finden :)http://\u0001 \u0002.de/b/7242283-on-the-horizon-under-the-black-flag",
            "wordcount": "705",
            "chapter_release": "30.08.2016",
            "chapter_number": "3"
        }
    },
    "title": "On the Horizon under the Black Flag",
    "topic": "unspecified",
    "release": "\n30.08.2016\n\t\t\t\t\t\t",
    "author": "AngelNi"
}