{
    "tags": [],
    "chapcount": "14",
    "wordcount": "21.069",
    "chapters": {
        "1": {
            "text": "Zwei Jahre nach dem Regierungswechsel in Dengu Town wurde Joh, der als Leiter für Kriminal- Ermittlungen von dem Obersten Chef \u0001 \u0002: „ Ich weiß es ist ungewöhnlich dass ich dich rufen lasse.“Er beäugt sich auf seinem Schreibtisch vor.„Ich habe eine Spezial Aufgabe für dich.“Joh war unbeeindruckt, er wollte nur seine Ruhe \u0001 \u0002: „Abgelehnt. Ich bin mit meinen Derzeitigen Missionen zufrieden.“Chef: „Da du der Erfolgreichste Ermittler in ganz Korea bist, kann ich nur euch beiden die Aufgabe anvertrauen.“Joh wurde skeptisch: „Uns beiden? Warum sollte ich mein Team nicht mitnehmen dürfen und wem meinen Sie Sir?“Der Chef schnippte worauf hin eine junge Dame mit sehr Dicken Brillen Gläsern eintrat. Sie kam nicht einmal dazu sich \u0001 \u0002: „Abgelehnt.“Chef: „Du darfst dein Team nicht mitnehmen, weil zu viele Leute zu großes Aufsehen erregen würden. Ich bin mir sicher, die Fähigkeiten von Miss Han, werden dir eine enorme Unterstützung sein.“Joh rollte mit den Augen: „Da nehme ich lieber den Scharfschützen von meinem Team, als diese Blindschleiche.“Miss Han räusperte sich, wurde von Joh \u0001 \u0002: „Verstehe ich dich Richtig, du bist neugierig geworden?“Joh: „Wenn ich weiß worum es geht, kann ich immer noch ablehnen.“Er verschränkte demonstrativ die Arme vor der Brust und \u0001 \u0002: „Gut hört genau zu, das was jetzt gesagt wird bleibt in diesem Raum verstanden?“ Die Beiden \u0001 \u0002: „In Russland ist im Waldgebiet eine Siedlung namens Pangody aufgebaut worden, eure Mission ist es heraus zu finden um was es sich für eine Siedlung handelt und ob diese unsere Sicherheit gefährden könnte.“Joh: „Abgelehnt wieso sollte ausgerechnet ich mich um so was kümmern?“Chef: „Weil du von allen die besten Sprachkenntnisse besitzt!“Joh: „Gibt es auch was spannenderes als Spion zu spielen?“Chef: „In der Tat, da wäre etwas. In Japan finden alle fünf Jahre. Ein Wettbewerb statt. Von jedem Asiatischen Land wird eine Dame dorthin geschickt, die Siegerin erhält die ganze oberste Etage einer Luxus Sweat mit allem Drum und Dran. Das Land bekommt eine hohe Summe als Preisgeld.“ Miss Han klappte der Mund auf, Joh der Reichtum über alles hasste wurde \u0001 \u0002: „Ich soll mich also als Weib ausgeben und Gewinnen, richtig?“Chef: „Nein, du sollst Miss Han dabei heimlich unter die Arme greifen.“Miss Han wurde \u0001 \u0002: „Abgelehnt!“Der Chef legte beide Hände auf den Tisch und stand energisch \u0001 \u0002: „Das Leben ist kein Wunschkonzert! Entweder du wählst die eine oder die andere Mission!“Joh: „Oder?“Chef: „Oder dir wird aufgrund zu geringen Engagement, dein Rang aberkannt!“Joh: „Was kann ich dafür dass es seit einem halben Jahr keine Mord Fälle gibt!“Chef: „Mäßige deinen Ton! Du bist hier nicht in Dengu!“Joh schluckte, er musste sich wieder in Griff \u0001 \u0002 wie es um ihn stand hatte er keine Wahl. Würde er den Spion spielen, hätte er immerhin seine Ruhe, das einzige was er tun müsse wären, sich mit dem Einheimischen zu Unterhalten und Berichte zu schreiben. Es klingt nett nur auf Dauer...Er seufzte: „Wie lange müsste ich den Spion spielen?“Chef: „Beide Missionen sind für drei Monate angesetzt!“Joh: „Also Gut. Dann wähle ich die Zweite Mission. Den Wettbewerb.“Der Chef legte die Einverständnis Erklärung vor ihn auf den Tisch und reichte Joh den \u0001 \u0002 er unterschrieb, meinte er Beiläufig: „Ich denke nicht das die Nerven von der das durchhalten. Wenn sie Erfolg wünschen, teilen sie mir jemanden anderen zu.“Der Chef stellte die Ellenbogen auf den Tisch und verschränkte die \u0001 \u0002: „Ein Anführer muss auch mit dem schwächsten Glied effizient umgehen können, das ist deine Chance sich zu behaupten.“Joh ging zu der auf dem Boden liegenden, hob sie auf und schaute ein letztes Mal zu seinem \u0001 \u0002: „Sie meinen wohl, Sie wollen mich bloß testen.“Und er trug Miss Han \u0001 \u0002 Miss Han wieder zu sich kam, merkte sie, dass sie auf einem schwarzen Leder Couch \u0001 \u0002 ihrem Kopf, lagen ihre Füße auf der Armlehne.(Vermutlich damit mein Blut auf diese Weise in den Kopf fließt und ich so schneller wach werde.)Dachte sie und rappelte sich auf. Ihr Hirn war dabei die Geschehnisse vor der Ohnmacht wieder \u0001 \u0002 wusste bereits einen Tag vor dem Gespräch mit dem Chef das sie Joh untergeordnet werden \u0001 \u0002 Kolleginnen kreischen fröhlich als sie das hörten, auch sie konnte ihr Glück damals nicht \u0001 \u0002 wer hätte gedacht, dass sich hinter dem „Prinzen“ wie ihn alle nannten, in Wahrheit das Gegenstück von dem ist, den alle in ihn \u0001 \u0002 Han kam zum Sitzen und erblickte vor ihr auf dem Tisch ein Glas Wasser, daneben eine Aspirin Tablette.„Trink, wir haben nicht viel Zeit und sollten vor der Mission kurz ein paar Dinge klarstellen.“Miss Han blickte sich um und entdeckte Joh. Der vor seinem Schreibtisch saß und etwas in den Laptop \u0001 \u0002 Han war verwirrt: „Welche Mission?“ Sie räusperte sich und fuhr fort: „Ich meine welche der Beiden haben Sie angenommen?“Joh ging nicht auf ihre Fragen \u0001 \u0002: „In meiner Abteilung werden alle unabhängig vom ihren Rang geduzt, das schafft Zusammenhalt. Also?“Miss Han schaute wie ein \u0001 \u0002 seufzte: „Deinen Vornamen, will ich wissen.“Miss Han nahm ihr Glas Wasser und trank es auf Ex auf. Joh genehmigte sich ein paar schlucke \u0001 \u0002 Han murmelte: „Phobie. Das ist mein Name.“„Pfff!“ Der Kaffee spritzte durch den Raum weil, Joh lachen musste.„Phobie? Hahahaha! Das kann nicht dein ernst sein.“Erst verspottete er sie als „Blindschleiche“ und nun machte er sich über ihren Namen lustig? Das war zu viel für sie, sie stand auf, ging zu Joh und hielt ihm ihren Personalausweis vor die Nase. Erstaunt las er vor: „Phobie Han.“ Er beruhigte sich und lehnte sich zurück in den \u0001 \u0002: „Immerhin werde ich niemanden mit diesem Namen verwechseln können, machen wir weiter. Welche Kleidergröße trägst du?“Phobie sah ihn ärgerlich an: „Willst du nun auch noch behaupten das ich nicht nur „Blind“ sondern auch Dick bin oder wie?“Joh hob unschuldig beide Hände: „Das habe nicht ICH behautet.“ Er nahm sie wieder runter und \u0001 \u0002: „Haha, wirklich echt witzig. Zum Totlachen.“ Gab sie Sarkastisch \u0001 \u0002: „Hey, mir Persönlich sind deine Maße egal, für die Mission sind sie jedoch wichtig. Also?“Phobie: „ Kleidergröße M! Und wenn ich raten müsste, würde ich behauten Sie haben die zweite Mission gewählt.“Joh: „So ist es. Letzte Frage dann ist für uns Feierabend. Welche Sehstärke hast du?“Phobie: „Wozu?“Joh legte seine Hände, wie zuvor sein Chef, ineinander und grinste.„Sei unbesorgt, beantworte die Frage und überlass den Rest mir.“",
            "wordcount": "1.099",
            "chapter_release": "02.04.2022",
            "chapter_number": "1"
        },
        "10": {
            "text": "Es waren der dritte Monat in dem Joh in der Siedlung Pangody lebte. Mittlerweile liebte er es dort. Keine Geldsorgen, der Job war interessant und das jagen machte ihn \u0001 \u0002: „Wenn ich mich nicht irre, ist das schon Ihr dritter Monat hier. Wie fühlen Sie sich?“Joh: „Ich habe viel nachgedacht Vermutlich war ich früher nur deshalb Journalist und bin Fällen nach gerannt. (War Kriminal- Polizist der Verbrechern hinterherrannte), weil ich tief im inneren der geborene Jäger bin. Das klingt verrückt oder?“Ernst: „Überhaupt nicht! Reden Sie weiter.“Joh stöhnte: „In der Stadt, kann ich Fälle, hinterherjagen nur, solange es welche gibt, hier wiederum kann ich jeden Tag meinen Jagt Instinkt \u0001 \u0002 Sie ich kann hier für den Rest meines Lebens bleiben?In der Stadt hatte ich nie das Bedürfnis verspürt eine Familie zu gründen. Das was hier mit mir passiert ist echt verrückt.“Ernst: „Sie nehmen auch täglich ihre Tabletten?“Joh: „Das tue ich!“Der Professor ließ das Thema \u0001 \u0002 war Nacht, im halb schlaf fühlte Joh das Mei wie immer nicht auf ihn gehört hatte und sich leise an ihn kuschelte. Normalerweise, hätte er sie aus dem Bett geschubst oder wäre genervt aufgestanden um auf dem Sofa weiter zu schlaffen. Doch wieso sollte er weiter Abstand vor ihr halten wen er sowieso vor hatte zu bleiben. Also drehte er sich zu ihr um und kraulte ihr den Kopf, bis sie eingeschlafen war. Plötzlich sah Joh an der Tür etwas \u0001 \u0002 etwas nährte sich leise und holte mit einer Nadel die im Mondlicht glänzte aus. Wie ferngesteuert, warf sich Joh auf Mei und die Nadel stich ihn in den Rücken. Er kippte um und Mei wachte auf.„Warum Herr Arzt! Warum darf er nicht bleiben?“Tränen fingen an um ihren Gesicht zu strömen.„Du hast mich doch erlaubt dass ich jemanden mitbringen darf!“Der Professor holte aus seiner Brusttasche eine Taschenuhr, die leise tickte und in der Mitte leuchtete.„Mei, schau genau hin!“ Joh wachte im Warteraum auf dem Schwarzen Sofa auf. Neben ihn stand ein Glas Wasser mit einer Aspirin \u0001 \u0002: „Fein, genau das was ich brauche.“Er setzte sich hin und trank aus.„Wieder wach?“Joh, verschluckte sich.„Phobie?“ Er schaute Phobie an die direkt ihn gegenüber saß und verstand die Welt nicht \u0001 \u0002: „Was zur Hölle ist passiert?“Phobie lehnte sich nach vorne.„Das sollte ich ehe DICH fragen! Als ich nach Hause gehen wollte bin ich am Eingang über dich gestolpert. Ein Paar Kollegen waren so nett und haben dich hier hin gebracht. Ich arbeite zwar in einem anderen Bereich als du aber wenn jemand der sich zu Fein ist um in einem Luxushotel zu schlafen plötzlich auf der Straße schläft, schillern selbst bei mir die Alarm Glocken Joh!“Joh rieb sich den Kopf.„Ich kann mich nur bis zum Punkt erinnern in dem ich darauf wartete das eine der Damen mich für diesen bescheuerten Wettbewerb auserwählte.“Phobie lehnte sich zurück und legte die Beine übereinander.„Aha! Nur zur Erinnerung. Ich hatte gewonnen, doch aufgrund den Renovierungsarbeiten musste ich abreisen!“Joh: „Ach deshalb bist du so genervt.“Phobie: „Der Chef ist von deinen Berichten von der Siedlung Pangody begeistert, das dort die Menschen friedlich leben und nach Metall graben, ist der Beweis das dort nichts verdächtiges geschieht. Und nun sitzt du hier und tust so als ob du nichts wüsstest?“Joh: „Pangody?“Das war zu viel für Phobie:„Weißt du was, ich habe dein Theater echt satt. Gute Nacht!“Sie \u0001 \u0002 wusste allerdings tatsächlich nichts mit dem Begriff anzufangen. Verwundert stellte er fest das seine Kleidung zerfetzt war und ging nach Hause. Zu Hause duschte er, zog sich um und stellte fest das, all seine Lebensmittel im Kühlschrank verschimmelt waren. Nachdem er sie entsorgt hatte ging Joh zum Supermarkt. An der Kasse fiel ihn auf das er ungewöhnlich viel Fisch kaufte und das sein Bargeld weg war. Zum Glück hatte er seine Bankkarte mit.„Du bist heute seltsam Joh. Ist alles OK?“Das hörte er den ganzen Tag von seinen Mitarbeitern. Sogar sein Chef, wiederholte dieses \u0001 \u0002: „Ja alles bestens! Was soll denn sein?“Sekretärin: „Normalerweise, schlägst du wütend gegen den Tisch, wenn der Kaffee auch nur eine Minute zu spät serviert wird!“Kollege: „Normalerweise, schickst du die Kolleginnen immer weg wenn sie an deiner Tür stehen und starren!“Chef: „Du bist ungewöhnlich höflich, ist was schlechtes passiert?“Als Joh nicht antwortete, fügte sein Chef \u0001 \u0002: „Anscheinend ist das viele Reisen dir zur Kopf gestiegen. Nimm dir Urlaub, wir sehen uns, wenn du dich erholt hast.“Nachtrag von Prof. Dr. Ernst:Vor drei Monaten, habe ich bewusst erlaubt, Mei einen Mensch her zu \u0001 \u0002 war neugierig wie dieser sich wohl hier einleben \u0001 \u0002 war gleich denkbar dass dieser Mensch kein Journalist war, wie er behauptet \u0001 \u0002, welcher Journalist, rennt mit einer Waffe durch die \u0001 \u0002 heraus zu finden, wer er war und was er vorhatte, lies ich ihm als Assistenten bei mir \u0001 \u0002 Server speicherte all seine Berichte uns so fand ich heraus, dass er Undercover für die Koreanische Polizei \u0001 \u0002 fälschte seine Texte und lies ihn weiter in der Siedlung Podogy \u0001 \u0002 war interessant mit anzusehen wie, sein Charakter und seine \u0001 \u0002 in der kurzen Zeit hier, komplett gewandelt \u0001 \u0002 Experiment musste beendet werden, da die VersuchspersonAnfing eine wachsende Neigung zu einem Tier-Menschen zur \u0001 \u0002 dies zu verhindern, sah ich mich gezwungen, beide zu Hypnotisieren und den Menschen zurück zu \u0001 \u0002 sie sich zufällig über den Weg laufen sollten, werden sie sich nicht einmal wieder erkennen \u0001 \u0002 ist dieses Experiment geglückt, den ich Beweise auf diese Art, das Menschen sich inJede Welt anpassen können.",
            "wordcount": "957",
            "chapter_release": "22.04.2022",
            "chapter_number": "10"
        },
        "11": {
            "text": "Wenige Tage nachdem Joh aus seinem Urlaub zurückgekehrt war, wurde er wieder von seinem Arbeitgeber fort \u0001 \u0002 sollte eine Lösung finden, denn so wie er gerade war, würde die Ermittlungseinheit für Kriminalfälle, keinen Erfolg mehr \u0001 \u0002 seine Leistungen bisher immer ausgezeichnet waren, war sein Chef bereit zu warten, bis Joh wieder der alte \u0001 \u0002 saß Joh aus seinem Sofa zu Hause und starrte die Decke an. Obwohl sein Chef ihn, einen Psychologen empfohlen \u0001 \u0002 Joh in sich einen widerstand, sich in der Praxis zu melden. Er wusste nicht warum, aber er traute den Leuten in weißen Kitteln nicht \u0001 \u0002 dachte darüber nach, was er tun konnte um wieder der alte zu sein. Joh überlegte und überlegte. Am Abend fiel ihn nichts Besseresein als zurück nach Dengu Town zu fahren, evtl. Findet er dort seine verlorenen Erinnerungen oder zumindest sein altes \u0001 \u0002 spät fiel ihn ein, dass er in Dengu Town seine Wohnung, längst verkauft hatte. Nun stand Joh, vor der Haustür seiner \u0001 \u0002 würden Sie ihn, nach all der Streiterei und der Sache mit dem Knast noch akzeptieren?„Nanu? Joh?“Er drehte sich um und erkannte Sugas \u0001 \u0002: „Ach, hallo ähm…“Er hatte hatte seinen Namen vergessen. Sugas Bruder lachte.„So lange wie wir uns kennen, Kannst du mich gerne *Hyeong nennen! Komm mit mir mit. Es ist bereits spät und du brauchst sicher einen Schlafplatz.“*Hyeong bedeutet im Koreanischen: Bruder. Wird auch gerne für enge Freunde \u0001 \u0002 Bruder servierte Tee mit Sandwisches.„Ist zwar noch von gestern, aber lass es dir schmecken.“„Danke Hyeong.“Joh nahm eins und biss hinein, dabei bemerkte er den verwunderten Blick vor ihn.„Ist etwas?“„Das sollte ich eher dich Fragen. Ist etwas Schreckliches passiert oder warum bist du so… So anders?“Joh legte sein Sandwich auf den Teller an und lehnte sich nach \u0001 \u0002 sagen die Leute das etwas mit mir nicht stimmen soll, allmählich komme ich mir wie ein verrückter \u0001 \u0002 die Arbeit hat mir Freigestellt, damit ich so werde wie \u0001 \u0002, wie soll das gehen?“„Hmm. Mal überlegen...“Sugas Bruder dachte nach.„Ich kenne einen alten Meister, der in der Nähe dieser Stadt lebt, doch der ist ziemlich gefragt. Ich rufe dort kurz an und frag ihn, wann er Zeit hat.“Er ging in den neben Raum. Da der Esstisch nicht weit vom Eingang entfernt war, hörte Joh, wie jemand die Haustür auf schloss. Er schaute zu Tür und sah wie, eine Frau, ca. In Hyeongs alter herein kam. Als sie den Besuch sah, blickte die Dame verärgert.„Hast du schon wieder einen Streuner mit nach Hause gebracht!“„ Gleichfalls Halo. Ich bin Joh.“„Chae heiße ich und ich sage dir eins Joh!“Sie sah aus als wolle sie ihn \u0001 \u0002: „Hier gibt es nichts umsonst! Willst du hier leben? Dann schufte für uns!“Joh war baff. Mit so einer Begrüßung hätte er nie gerechnet. Hyeong beendete sein Gespräch, am Telefon und kann \u0001 \u0002:“ Du hast Glück Joh. In einem Monat hast du einen Termin bekommen, normalerweise, der Meister erst in ein, zwei, Jahren Zeit. Und Hallo Schatz.“Er lächelte seine Frau an, die seinen Sanften Blick finster \u0001 \u0002: „Soll das heißen, wir haben für einen statten Monat, ein Maul mehr zu stopfen? Das geht so nicht!“Hyoung: „Wieso? Joh ist der beste Freund meines Bruders, er ist praktisch mein zweiter Bruder. Ich kann ihn nicht auf die Straße werfen!“Chae: „Dann fährt er eben dorthin zurück wo er hergekommen ist und basta!“Joh aß sein Sandwisch zu \u0001 \u0002: „Ich möchte euch keine Umstände machen doch bleiben will ich trotzdem. Dengu war früher meine Heimat gewesen, da ich Erinnerungslücken und Persönlichkeitsprobleme habe, kann mir mein früheres Umfeld sicher weiter helfen. Selbstverständlich müsst ihr nicht darunter leiden. Geld, Aushilfskraft, was verlangt ihr von mir?“Chae schaute Joh prüfend \u0001 \u0002: „Du kann bei uns im Kiosk aushelfen. Als Austausch dafür, kannst du hier wohnen. Aber nur bis du deinen Termin hast.“Im Kiosk ging es hektisch zu. Joh war dabei die Getränke in den Getränkeschrank zu stellen, als er aus dem Augenwinkel sah, dass ein Kind eine kleine Packung Chips klaute und aus dem Laden lief. Joh rannte hinterher und fing den kleinen Jungen ein.„Hey Zwerg, du kannst nicht einfach klauen!“Das Kind fing an zu zappeln.„Kann ich wohl! Ich habe Hunger, lass los!“„Du glaubst wohl Hunger rechtfertigt alles was. Gib es zurück, oder du gerätst auf die schiefe Bahn! Heute klaust du eine kleine Tüte Chips, morgen einen Sack Kartoffeln und übermorgen eine Kuh!“„Joh, hör auf unsere Kunden zu überfallen!“Chae stellte sich neben ihn, mit den Händen an den Hüften gestemmt und sah alles andere als zufrieden \u0001 \u0002 Kind fing an zu schreien und Joh ließ es \u0001 \u0002: „Wenn wir ihn das durchgehen lassen, wird es weitere Diebe geben!“Chae: „Ich habe gesagt dass du dich um die Getränke kümmern sollst! Alles weitere, ist nicht dein Problem. Kapiert!“ Verärgert ging er zurück an die Arbeit. So ging es den ganzen Monat lang. Joh kümmerte sich um die Getränke und um die Sauberkeit, unterdrückte dabei immer wieder den Impuls die Diebe zu \u0001 \u0002 war der erste Mai, als Hyeong ihm bat seine Sachen zu packen und die beiden losgingen. Sie fuhren mit dem Bus bis zur Stadtgrenze und wanderten über den Wald bis, sie vor einem hohen Berg \u0001 \u0002: „So, ab hier musst du alleine hoch.“Joh: „Schon merkwürdig, hier im Wald, gab es nirgends Anzeichen das hier Menschen leben und zack, eine lange Treppe. Hallo Menschenleben!“Hyeong: „Ja jetzt wünsche ich dir nur noch, viel Erfolg! Ich muss zurückkehren.“Joh: „Wie? Du hilfst mir nicht die Sachen mit hoch zutragen?“Hyeong: „Ich bin Kiosk Inhaber, kein Gepäckträger! Tschau!“Er winkte Joh ein letztes Mal zu und ging, winkend, in den Wald \u0001 \u0002 schaute auf seine Tragetasche, seufzte und begann die unzähligen Treppenstufen hoch zu \u0001 \u0002 ungefähr einem Viertel, brauchte Joh eine Pause. Er setzte sich hin, legte seine Tasche mit der Kleidung ab und fischte aus seinem Rucksack eine Flasche Wasser heraus. Während Joh trank, genoss er die Aussicht. Die nicht viel zu bieten hatte. Er war grade Mal hoch genug, das sich die Krone des höchsten Baumes vor ihn erstreckte. Als Joh weiter hoch stieg, bemerkte er, dass er den Schatten der Bäume längst hinter sich gelassen hatte. Die Hitze durch die Sonne, machte es ihm noch schwerer den nächsten Schritt zu bewältigen. Nach einer ganzen weile, konnte Joh nicht mehr und machte eine Pause. Nun war er ungefähr in der Mitte angekommen, und sah über den Wald hinweg, auf die Dächer der Stadt, von der er heute Morgen gekommen war. Wenn Joh soweit gekommen war, würde er auch jetzt nicht aufgeben. Joh hatte sein Ziel fast erreicht da kamen ihm seltsame Gedanken in den Kopf. Was wenn es dort oben keinen Meister gab? Sondern dies nur ein Trick war um ihn los zu werden? Denn wenn man genau überlegte, würde doch kein Mensch der Welt, von so einem Tempel bis zum Supermarkt von Dengu laufen wollen. Der würde wahrscheinlich im Wald von Tieren überfallen oder auf der Treppe verhungern. Johs Knie machten schlapp und er setzte sich wieder hin. Er hatte keine Lust mehr sich zu bewegen.„Du bist spät!“Hörte Joh hinter sich von einer alten Stimme meckern. Er drehte sich um und bemerkte dass er nur noch drei Stufen von seinem Ziel entfernt saß. Ein alter Mann mit einem, weißen, langen geflochtenen Zopf, hielt ihm die Hand hin. Joh verzichtete auf seine Hilfe, denn der Alte stand auf einen Stock \u0001 \u0002 kabelte die letzten Stufen hoch und saß vor dem Meister auf den Knien. Einerseits aus Respekt andererseits, würden seine Füße so oder so nachgeben, weswegen er nur noch krabbeln konnte.„Ich bin Joh Kwon und...“„Ruhig! Schau auf das was du geschafft hast.“Der Meister zeigte mit dem Finger, in die Richtung, von der Joh gekommen war. Joh war zum ersten Mal überwältigt von der Schönheit der Natur. Der Wald sah von oben aus wie eine Flauschige grüne Decke, Dengu Town sah aus wie ein grauer Fleck, zu der mehrere Straßen hinführten. Fast wie ein Fisch mit einem langen Schweif. Joh sah die unterschiedlichen Blauen schichten im Himmel und spürte eine sanfte Brise. Der Meister fing an mit ihn zu reden.„Nun, Atme tief ein und höre was ich zu sagen habe. Schließe deine Augen und stelle dir vor, alles besteht aus Energie. Der Wald, die Menschen in der Stadt, die Luft. Und auch du. In dir ist alles dunkel nur drei Finder unterhalb deines Bauchnabels, befindet sich in dir, eine kleine Lichtkugel. Das ist deine Energie. Konzentriere dich und stelle dir vor, sie wird größer. Zuerst ist wird so groß wie dein Unterbauch, dann bedeckt das Licht, deine Oberschenkel und deinen Bauch. Sie wird großer und bedeckt deine Zehen und einem Kopf. Danach, den ganzen Hof. Deine Licht Kugel, vermischt sich mit der Energie des Waldes, der Menschen und der Luft. Sie wird immer größer, bis der Komplette Planet mit deiner Energie verschmilzt. Damit nicht genug, sie explodiert und nehmt dem Weltraum ein. Nun nehme einen tiefen Atemzug, konzentriere dich kurz auf die Energie in deinem Körper und mach deine Augen auf.“ Als Joh seine Augen öffnete, bemerkte er das, er auf einer Decke in einem kleinen Raum lag. Der Meister saß neben ihn. Verwirrt setzte Joh sich auf. Automatisch, prüfte er den Fremden Raum nach Kameras, bevor er sich zumAlten Man drehte und ihn \u0001 \u0002: „Wie haben Sie mich hier her gebracht? Sie können sich doch selber kaum auf den Beinen halten.“Meister: „Das kann ich dir gerne beibringen, mein Junge. Aber sag mir erst mal wie du dich fühlst.“Joh spürte in sich hinein.„Ich...Ich bin wieder vollkommen fit! Hää?“Meister: „Du hast dich mit verschiedenen Energie Quellen verbunden und dich so aufgeladen. Doch damit die Verbindung bleibt, solltest du die Übung nun jede Nacht, kurz vom Einschlafen wiederholen, um Energie für den nächsten Tag zu sammeln.“Joh verstand nur teilweise, was der Alte Man ihn erklärte. Er stellte sich seine Energie als Akku vor und die Quellen als Strom, seine Aufgabe war es Akku und Strom zu \u0001 \u0002: „Nun möchte ich hören, was genau der Grund sein soll um dich bei mir aufzunehmen.“Joh:“Es scheint als hätte ich meine Erinnerungen verloren, und nicht nur das, viele Leute, die mich kennen, sagen das etwas mit mir nicht in Ordnung ist.“„In welchen Zeitraum hast du deine Erinnerungen verloren?“„Ich habe sie vor einem halben Jahr verloren. Mir fehlen Erinnerungen für.. Ich weiß nicht... Ein paar Wochen oder so.“Der Meister überlegte.„Das wird nicht einfach werden. Dir deine Erinnerungen zurück zu holen ist durch Hypnose möglich aber dein wahres ich zurück zu geben. Das ist der Knackpunkt.“ Der Meister überlegte.„Komm mit mir mit!“Joh stand auf und sie gingen in eine Küche die zu neu aussah und zu dem Tempel zu passen. Der Meister holte aus dem Kühlschrank gefrorene Beeren, Kochte Wasser im Topf auf und gab die Beeren hinein. Nach etwas kochen, entstand ein roter Saft. Der Meister füllte den in eine Gläserne Karaffe und stellte zwei Gläser auf den \u0001 \u0002: „Das ist Kompott. Trinke und du bekommst erhöhte Temperatur.“Joh: „Neee Danke! Ich habe noch Wasser übrig.“Der Meister stöhnte: „Mit dir wird nicht einfach werden.“",
            "wordcount": "1.909",
            "chapter_release": "23.04.2022",
            "chapter_number": "11"
        },
        "12": {
            "text": "Am nächsten Tag, machte der Meister mit Joh eine Rundführung im \u0001 \u0002: „Das höchste gebaute Gebäude ist der Tempel der Angst, mit insgesamt elf Stockwerken. Aber der wird nicht zu deinem Training gehören. Du bleibst im Erdgeschoss.“Sie gingen an einem großen Innenhof \u0001 \u0002: „Wie du siehst, besteht der Erdgeschoss, aus einem großen Rechteck mit vielen Zimmern an den Wandseiten.“Joh: „Wie ich sehe, gibt es innerhalb, einen Innenhof voll mit Vogelscheuchen aus Stroh. Wozu sind die Gut?“Der Alte Man, blieb so abrupt stehen, dass Joh beinahe gegen ihn gelaufen \u0001 \u0002: „Die gehören zu deinem Training! Deine Aufgabe wird es sein, die alle zu köpfen.“Joh zuckte mit den Schultern.„Das ist für mich kein Problem!“Der Meister, scannte ihn mit dem Blick ab, öffnete eine Tür, die direkt neben ihnen war, holte ein Schwert heraus und ging zügig in den Innenhof. Dann drehte er sich zu Joh und warf ihn das Schwert zu. Dieser war so überrascht, dass er es fast fallen \u0001 \u0002: „Wenn du meinst das es kein Problem für dich darstellen würde, ihnen den Kopf an zu hacken, dann beweise es!“Joh zog das Schwert aus der Hülle, stellte sich vor eine Vogelscheuche und könnte sich plötzlich nicht mehr rühren. Sein ganzer Elan von eben, war mit einem Mal \u0001 \u0002: „Hä? Was ist denn jetzt los, normalerweise sollte das kein Problem für mich sein, es ist doch bloß Stroh!“Meister: „Lektion eins, merke das etwas mit dir nicht stimmt!“Joh: „Toll! Und habe ich jetzt meine erste Lektion gemeistert oder wie?“Meister: „Erst wenn du dein Problem, realisierst und aufhörst, da gegen an zu kämpfen. Noch akzeptierst du dein Momentanes Ich, nicht!“Der Meister nahm sich das Schwert zurück und zeigte Joh, die Küche und eine heiße Quelle, in der gebadet \u0001 \u0002: „Wobei ich dir Morgens raten würde die kalte Quelle zu benutzen, um das Immunsystem zu stärken.“Joh: „Aha, lassen sie mich raten, Sie selber benutzen immer die heiße Quelle. Au!“Der Meister, haute ihm mit seinem Gehstock gegen den \u0001 \u0002: „Werde nicht zu frech Junge!“Joh: „Hilfe, ich werde von einem Opi vergewaltigt. Au, au!“Joh wich den nächsten Schlag aus, stolperte, fiel hin und fing an auf dem Boden wie verrückt zu lachen. Der Meister erblickte in der Nähe einen Felsen und setzte sich auf den, für heute war er genug \u0001 \u0002 einer Weile, hatte Joh sich wieder im Griff. Er stand auf, blickte sich um und ging zum \u0001 \u0002: „Was war das den eben. Wieso habe ich so seltsam reagiert?“Meister: „Wenn du nicht Herr über deine Emotionen bist, werden sie aus dir herausbrechen wie es „Ihnen“ passt. So wie eben gerade.“Joh dachte über das Geschehene nach. Nun verstand er warum, alle auf seiner Arbeit meinten, dass etwas nicht mit ihm \u0001 \u0002: „Das war aber gut! Nun weiß ich mit was wir deinen Unterricht beginnen werden.“Joh sah ihn verwirrt \u0001 \u0002: „Nämlich mit der Stärkung des Geistes und deines Körpers. Gelingt dir das, gehen wir über zu deiner Seele erst dann, können wir dich heilen.“Doch Joh verstand nur Bahnhof. Geist, Körper, Seele?Joh: „Was ist der Unterschied zwischen dem Geist und der Seele?“Meister: „Der Geist ist dein denkendes `ich`. Die Seele dein fühlendes ìch`!“Joh: „Soll heißen, ich trage verschiedene Persönlichkeiten in mir?“Meister: „Jedes Lebewesen tut das. Bei den meisten arbeiten, Körper, Geist und Seele als eine Einheit zusammen. Bei dir mein Junge, haben sie sich getrennt. Dein Körper glaubt er kann die Strohpuppen köpfen, dein Geist sagt es sei bloß Stroh, doch deine Seele ist gegen eure Aktion und stellt sich in den Weg. Oder eben gerade, dein Körper empfand schmerzen, dein Geist befahl dich auszuweichen und deine Seele fand die Tatsache das du dich von jemanden alten, wie mir schlagen lässt, so lächerlich, das es die Kontrolle über dich nahm um zu lachen.“Joh: „Ja, jetzt verstehe ich es langsam. Und wann fangen wir mit dem Training an?“Der Meister schüttelte den Kopf, er wusste das Joh gar nichts \u0001 \u0002: „Jetzt!“Sie gingen zurück zum Essensraum der Meister übergab Joh eine große Tasche und sagte.„Gehe nach Dengu und kaufe für uns Lebensmittel ein. Ich bin alt und für mich ist das viel zu beschwerlich. Wenn du müde wirst, meditiere, um deine Energie auf zu laden.“Joh hatte sich das anders \u0001 \u0002: „Warum bestellen Sie nicht einfach aus dem Internet?“Doch da drohte der Meister ihn mit dem Stab und Joh gab klein \u0001 \u0002 Joh runterging und aufpasste das er die steilen Treppenstufen nicht hinab fiel, kamen ihn zwei Ideen in den Sinn. Zum einen, könnte er ein Geländer an die Treppe bauen um besser hoch und runter zu kommen. Oder was ihn noch mehr gefallen würde, eine lange Rutsche aus Stein. Damit könnte auch der Meister zumindest, mühelos hinunter kommen. Doch wie kommt man am einfachsten wieder hoch? Egal, die Ideen würden eh nichts bringen, bis sie in die Realität umgesetzt werden konnten, würde es keinen alten Meister mehr geben. Der Weg runter, ging deutlich schneller als rauf. Joh hatte ein Problem, denn auf den Weg hier her, hatte er sich auf Hyoung verlassen und war nun \u0001 \u0002 war spät am Abend, als Joh die letzten Treppenstufen überwand. Wie beim letzten Mal auch, hatte der Meister auf ihn bereits vor der Treppe gewartet. Joh, stellte die Volle Tasche vor ihn ab und brach zusammen. Der Meister beugte sich zu ihm nieder, hielte seine Hände neben Johs Schläfen und leitete, wie damals, die Meditation \u0001 \u0002 Morgen wache Joh, Energie geladen auf. Er war wieder in dem kleinen Zimmer nur dass, er dieses Mal nicht nur auf einer Decke lag, sondern auch mit einer Decke zugedeckt war, war anders. Als Joh durch die Tür ging, befand er sich im Esszimmer, wo der Meister bereits am Tisch saß und \u0001 \u0002: „Guten Morgen, neben deinem Schlafplatz, befinden sich Badetücher und Kleidung. Die Quellen sind gerade frei.“Joh blickte nach hinten in das kleine Zimmer und erspähte die Badetücher. Er verstand die Andeutung und ging Baden. Doch zu seinem Ärgernis, verwechselte er die Angenehme heiße Quelle mit der kalten und stampfte, wütend, fluchend, zurück zum Esstisch.„Boa! So Arschkalt habe ich zu letzte bei...“Der Meister horchte interessiert auf.„ Ja wo?“Joh: „Ich wusste es eben, aber nun ist das Bild plötzlich entwischt.“Joh setzte sich auf den Stuhl und war nachdenklich, doch egal, wie sehr er sich konzentrierte. Das Bild das vorhin kurz aufblitze war verschwunden. Er schaute den Meister an.„Hast das auch was mit Körper, Seele, Geist zu tun?“Der Meister, schenkte sich Kompott ein.„Alles, hat damit zu tun. Noch ist es zu früh für dich, dir den Kopf darüber zu zerbrechen. Deine Aufgabe ist derzeit, die Energie und Einheit im alles spüren zu können.“Er trank, ein paar Schlucke und bot Joh davon an. Der Fischte aus seiner Tasche die nächste Flasche Wasser und trank lieber davon. Joh hatte sorge das, der Meister ihn, mit diesem roten Saft, vergiften \u0001 \u0002: „Ich werde dich von heute an nur noch Morgens und Abends trainieren können. Da ich mich am Tag um meine Schüler kümmere.“Joh: „Müssen die etwa jeden Tag diese höllische Treppe hoch laufen?“Der Meister \u0001 \u0002: „Nein, es gibt nur sehr wenige Menschen, die ich als meine Schüler anerkenne, und sie alle leben, trainieren und Arbeiten in diesem Tempel.“Joh konnte das nicht glauben, bisher war der einzige Mensch, den er hier gesehen hatte der Meister \u0001 \u0002: „Wieso schicken Sie dann nicht Ihre Schüler statt mich einkaufen?“Meister: „Weil sie so oft meditiert haben, dass sie bereits unterbewusst, ihre Energie aufladen. Jeder einzelne von ihnen braucht höchstens 20 min, um diese Aufgabe zu bewältigen. Für meine Schüler ist das kein Training mehr, für dich schon.“Joh: „Und wie viele Schüler leben hier?“Meister: „Insgesamt 25! Sie Putzen, kochen, waschen die Kleidung und trainieren. Von Klienten halten sie sich bedeckt.“Joh (Es sind 25 Schatten die ich nicht bemerke. 25 Schüler die den Meister keine Rutsche bauen.)Die nächsten drei Wochen, verbrachte Joh hauptsächlich mit Meditieren und einkaufen. Ziemlich schnell, verlor er das Interesse an den Aufgaben und fragte sich ob dies nicht reine Zeitverschwendung sei, als Joh die letzten drei Treppenstufen nach unten stolperte und beinahe mit dem Baum vor ihn zusammen gekracht wäre, hätte er seine Hände zum Schutz nicht nach vorne gehalten. Als Joh den Baum beruhte, lies ihn ein kräftiger Pulsschlag nach hinten taumeln. Vor Schreck, spürte er in sich hinein und schaute seine Hände an. Das war nicht sein Puls gewesen, der ihn weg \u0001 \u0002 ging wieder zum Baum und legte vorsichtig eine Hand gegen den breiten Stamm. Dong! Dong! Er fühlte wieder den heftigen Puls und nahm seine Hand weg. Nun verstand Joh, was der Meister meinte, wenn dieser von der Energie des Waldes sprach. Ihm kam eine Idee, er holte ein Stock, stach den vor den Baum in die Erde um denselben Baum später wieder zu finden und setzte sich nach den Einkauf mit dem Rücken an ihn dran um zu \u0001 \u0002 war schwer, sich nicht von den Pulsschlag des Baumes weg schleudern zu lassen. Als es Joh gelang, seine Energie mit dem Baum zu verbinden, spürte er das der Baum weniger Doll Pulsierte, dafür schlug sein Herz ungewohnt Doll gegen seine Brust. Joh und der Baum, hatten nun denselben Pulsschlag und dieselbe \u0001 \u0002 öffnete seine Augen, voller Zuversicht dass er alle Treppenstufen auf einmal hoch laufen kann, nahm er die schwere Tasche über die Schulter und ging \u0001 \u0002 Mal war es nicht einmal Abend gewesen als er es bis nach oben geschafft hatte. Gerade als er hoher war als der höchste Baum des Waldes, trennte sich die Energie Zufuhr von ihn. Ein viertes des Weges, musste Joh selber schaffen. Wie immer stand der Meister vor der Treppe und wartete geduldig. Joh stellte die Tasche mit den Lebensmitteln vor ihn ab und grinste \u0001 \u0002: „Das du dich mit Energien verbinden kannst ist gut, nun musst du nur noch lernen die Verbindung zu halten, dann können wir zur nächsten Lektion übergehen.“",
            "wordcount": "1.688",
            "chapter_release": "23.04.2022",
            "chapter_number": "12"
        },
        "13": {
            "text": "Nachdem Joh die Energien zu spüren gelernt hatte, fing ihn das Meditieren an spannender zu werden. Er stellte sich nicht nur vor, dass alles in Licht gehüllt wird, sondern sah es. Er sah und spürte die Wälder, die Tiere, die Menschen und fühlte das auch Wasser, Himmel und Erde Energien in sich tragen. Zu sehen und zu fühlen war das eine, alles hatte seinen eigenen Puls und sich mit allem gleichzeitig verbinden zu können stellte eine Herausforderung dar. Nach zwei Tagen, verlor Joh die Geduld und Fragte den Meister beim Frühstecken.„Meister, gibt es den keine Trick um sich mit den Energien zu verbinden? Ich habe nicht unendlich viel Zeit. Ich bin bereits seit zwei Monaten in Dengu und mein Arbeitgeber wird sich, sicher bald fragen, wer als mein Ersatz einspringen soll.“Der Meister kaute in Ruhe zu Ende und zeigte zwei Finger \u0001 \u0002: „Es gibt zwei Methoden um den Lernvorgang \u0001 \u0002 Erste: Du stirbst, dann löst sich deine Energie auf und verbindet sich mit allen Energiequellen der \u0001 \u0002 zweite: Du lässt los und verbindest dich mit deinem zweiten Ich.“Joh trank sein Glas mit den Kompott aus, den der Meister gekocht \u0001 \u0002: „Was meinen Sie damit?“Meister: „Während des Einkaufens, hast du sowohl deinen Körper (Kraft), als auch deinen Geist (Willensstärke) Trainiert. Wenn wir uns nun um deine Seele kümmern und sie stärken, können wir deine fehlenden Erinnerungen zurückholen. Doch um deine Seele erreichen zu können. Benötige ich das was du mir bisher nicht geben konntest.“Joh: „Und das wäre?“Der Meister reichte ihn die Hand.„Vertrauen! Nur wenn du mir vollkommen vertraust, kann ich alle Tore in deinem Inneren öffnen und bis zur deiner Seele kommen.“Joh dachte nach und schüttelte als Antwort den Kopf. Vertrauen hatte er nur zu sehr wenigen Menschen aufbauen können. Nicht einmal seinem Arbeitskohlegen könne er jemals vertrauen, obwohl sie bereits Jahre zusammen gearbeitet hatten. Da war es einem Fremden gegenüber, bei dem Joh zwar lebte aber nicht wirklich kannte, erst recht nicht möglich diesem zu \u0001 \u0002: „Das habe ich mir gedacht.“Joh: „Ich weiß dass Sie mich nicht vergiften wollen, doch trotzdem! Da ist eine Wand zwischen uns.“Meister: „Und es hängt von dir ab, ob diese Wand wächst oder Fällt.“Der Meister war nicht böse auf Joh, er stand auf und ging. Dieses Mal, war Joh nicht erschöpft, als er die Treppe hoch gekommen war. Ihm gelang es, sich die ganze Zeit über auf den Wald hinter ihm zu konzentrieren und so die Energie des Waldes zu \u0001 \u0002 Meister wartete geduldig bis Joh die Einkaufstasche vor seine Füße abgestellt \u0001 \u0002: „Sehr gut! Wie fühlst du dich mein Junge?“Joh: „Mein Schädel explodiert gleich. Es ist anstrengend sich so lange zu konzentrieren.“Joh setzte sich neben die Tasche auf den Boden. Obwohl er nur Treppen stieg, hatte er Muskelskater am ganzen Leib. Der Himmel hatte sich rosa gefärbt und Joh schaute über die Landschaft, bis er merkte dass der Meister neben seinen Kopf, einen kleinen Stein \u0001 \u0002: „Die Energie vom Wald ist noch zu viel für deinen Geist, hier nimm den Stein und konzentriere dich darauf.“Joh: „Meister! Bei allem Respekt, aber ist sagte doch schon, das mir die Zeit davon rennt. Stellen Sie mir einfach meine verlorenen Erinnerungen her und ich bin fertig.“Meister: „Wie willst du mit Erinnerungen zurechtkommen, wenn es dir nicht einmal gelingt die Kontrolle über dich selber zu behalten? Ich hatte Klienten die sich selber umgebracht hatten, weil ihr Geist nicht mit dem was sie vergessen hatten zurechtkam. Spüre die Energie des Steines und halte sie konstant. Dann erst, bist du bereit für deine Vergangenheit!“Der Meister lies den kleinen, fast durchsichtigen, weißen Stein auf Johs Schoss fallen und humpelte zum Tempel zurück. Joh seufzte und steckte den Stein in seine Jackentasche. Er hatte für heute die Nase voll vom \u0001 \u0002 zwei Wochen später, saß der Meister auf der Terrasse zum Steingarten, als Joh von hinten kam und ihn den weißen durchsichtigen Stein vor die Nase hielt. Das Innere des Steines drehte sich im \u0001 \u0002: „Na, bist du jetzt zufrieden?“Der Meister drehte sich zu ihm um und nickte.„Nun hast du die nötige Selbstkontrolle und dein Vertrauen zu mir ist gewachsten. Anderenfalls, würdest du mich kaum duzten mein Junge. Nun hole eine Decke und lege dich hier vor mich hin.“Joh tat was ihm gesagt wurde und lag auf einer Decke vor dem \u0001 \u0002: „Lege deine Hände seitlich am Körper, halte in der linken Hand den weißen Stein so, dass die Handfläche nach oben zeigt. In deine Rechte Hand lege ich den hinein.“Er zeigte Joh einen Dunkelroten durchsichtigen Stein. Joh fand ihm unglaublich schön. Nicht nur das, dieser Stein schien ihn zu rufen und gleichzeitig wollte etwas in ihn dagegen protestieren. Der Meister bemerkte seine \u0001 \u0002: „Der weiße Stein ist dein derzeitiges `Ich`, der Dunkelrote dein früheres `Ich`. Und da sich deine Gegenwart in dir wohl fühlt, ist es kein Wunder das es gegen deine Vergangenheit gegen an kämpft.“Joh: „Mir egal. Ich bin kurz davor endlich zu erfahren was passiert war, da gebe ich nicht klein bei. Gib mir den Stein.“Die Entschlossenheit war wieder zurückgekehrt und der Meister legte Joh den Stein in die rechte \u0001 \u0002: „Nun schließe deine Augen und drehe die rechte Hand langsam Richtung Erde.“Als Joh das tat, wurde er plötzlich ganz Müde und alles wurde \u0001 \u0002 der Dunkelheit hörte er, dass sein Herz wie wild klopfte. In dem Joh sich darauf konzentrierte, wurde sein Hetzschlag immer ruhiger. Nachdem er sich sicher war, sein Herz unter Kontrolle zu haben, konzentriere sich Joh auf seine Füße. Er hob erst einen und dann den nächsten Fuß hoch, dabei bemerkte Joh das er auf dem Wasser stand. Er konzentriere sich auf seine Hände und bewegte jeden Finger einzeln. Am Schluss atmete er tief ein und aus und öffnete seine \u0001 \u0002 versuchte sich nicht zu sehr schockiert zu sein. Den während seine Umgebung schwarz war. Leuchtete sein Körper weiß. Kaum war Joh dabei, seinen Körper genauer zu betrachten, wich die schwarze Umgebung und alles wurde weiß. Hier war sein Körper fast unsichtbar. Um nicht gegen die aufkommende Angst sich aufzulösen, musste er sich auf den ganzen Körper konzentrieren und schloss dabei wieder die \u0001 \u0002 hörte wie große Tropfen auf das Wasser fielen. Oder waren das schritte?Als er die Augen aufmachte, sah er einen Schwarzen Joh direkt vor ihn stehen. Dieser hielt ihn einfach nur die Hand hin. Joh nahm sie und die Dunkelheit breitete sich \u0001 \u0002 standen sie neben Johs frühere Klasse und schauten auf den 10 Jährigen Joh der gerade neu in der Klasse \u0001 \u0002 weiße Joh wandte sich zu den Schwarzen Joh.„Soweit wollte ich nicht in die Vergangenheit blicken!“Der Schwarze Joh grinste nur und zeigte mit dem Finger auf den 10 Jährigen \u0001 \u0002 kleine Junge, stellte sich vor und Blickte sowohl die Lehrer als auch die Schüler an, als seien sie alle vom niedrigen Wert. Der weiße Joh erinnerte sich, damals hatte er in der Klasse eine Prügelei mir den Lehrern gehabt und wurde aus der Schule geschmissen und danach hier \u0001 \u0002 Zeit wurde vor gespult und er sah wie sein 10 Jähriges ich zur Rang Liste ging. Er war sich damals sicher gewesen das er auf Platz eins war, so wie früher in der alten Schule. Umso geschockter war er, als er sah dass er auf Platz zwei war. Mittlerweile hatte sich die ganze Klasse versammelt um auf die Rangliste zu sehen. Der 10 Jährige Joh, lass den Namen vom ersten Rang laut vor.„Suga Jeonsa! Wer zur Hölle soll das sein?“ „Das bin ich!“Die Schüler wichen zur Beiden Seiten und gaben den Weg für Suga frei. Diese spazierte leicht auf Joh zu. Suga: „Wenn du ein Problem damit hast, sei besser oder Kooperiere mit mir.“Er hielt Joh die Hand hin, doch der schlug sie weg und starrte ihn zornig \u0001 \u0002: „Ich werde dich und euch alle übertrumpfen! Ihr werdet sehen!“Joh drängte sich durch die Menge und marschierte zur \u0001 \u0002 weiße Joh erinnerte sich an den Zorn den er damals fühlte und sein rechtes Bein färbte sich \u0001 \u0002 Zeit wurde vor gespult. Joh war nicht einmal einem Monat in der neuen Klasse gewesen, da bekamen er und drei weitere Mitschüler, den Auftrag, am Ende des Unterrichts den Rang niedrigsten zu verprügeln. Nachdem die Lehrerin mit den Schülern, die nichts damit zu tun hatte die Klasse verließ. Verriegelte sie die Tür und sperrte die Schüler ein. Das Opfer wollte durch das Fenster entkommen, wurde aber gewaltsam zurück in den Raum gezerrt. Nachdem die drei Mitschüler einmal kräftig einschlugen, waren sie zufrieden und stellten sich neben die Tür um auf die Lehrerin zu warten. Für Joh jedoch war einmal nicht genug. Er schlug und schlug, doch das Gefühl das er fühlen wollte kam nicht. Der Weiße Joh spürte die Frustration von damals und sein linkes Bein, Färbte sich \u0001 \u0002 einen Monat später, bekam Joh wieder den Auftrag einen Rangniedrigsten zu verprügeln, dieses Mal musste er mit Suga eine Zweiergruppe bilden. Nachdem die Lehrerin mit den Schülern fort war, stellte sich Suga mit verschränkten Armen neben die Tür und beobachtete das \u0001 \u0002: „Hältst dich wohl für ganz cool was.“Suga: „Er entwischt!“ Der Schüler wäre erfolgreich aus dem Fenster gesprungen, hätte Joh ihn nicht nach hinten in die Klasse geschleudert. Wie beim letzten Mal schlug er Pausenlos auf ihn \u0001 \u0002 seufzte: „Das reicht, wir sollen ihn verprügeln nicht umbringen.“Doch Joh prügelte weiter bis er von Suga weg geschubst wurde. Das brachte Joh erst recht auf die \u0001 \u0002: „Hältst dich wohl für was Besseres, weil du Ranghöchster bist!“Er rannte auf Suga zu und wollte ihn Schlagen doch Suga wich aus und stellte ihn ein Bein. Joh flog über einen Tisch auf den Boden, sprang auf die Füße und startete den nächsten \u0001 \u0002 weiße Joh erinnerte sich, egal wie oft er es versucht hatte, Suga wich immer wieder aus und brachte ihn aus dem Gleichgewicht. Doch das war genau das wonach er gesucht hatte, einen ebenbürtigen Gegner. Der jüngere Joh lag keuchend auf den Boden. Suga streckte ihn die Hand aus.„Kooperiere und ich trainiere dich!“ Dieses Mal nahm Joh eine Hand entgegen. Der weiß Joh erinnerte sich an die Arrogante Zufriedenheit und sein rechter Arm färbte sich \u0001 \u0002 Zeit spulte vor. Joh sah in einem kleinen Dunklen Zimmer, das nur mit dem Licht eines kleinen Laptops beleuchtet wurde, sein 13 Jähriges ich. Damals hatte er sich mit Suga angefreundet gehabt und sie wollten, mit ihrer Musik die Welt erobern. Das erste Album von ihren Projekt August D war gerade in den Läden erschienen. Joh erinnerte sich das sie zu zweit eine kleine Feier im Kaffee gehabt hatten. Doch das was hier geschah, passierte Wochen später nach den \u0001 \u0002 weiße Joh wusste das sein früheres Ich, dabei war sich selber das Leben zu ruinieren. Er wollte ihn aufhalten, doch der Schwarze Joh hielt ihn zurück und schüttelte bedauernd den Kopf. Der 13 Jährige Joh, lehnte sich auf die Stuhllehne zurück und verschränkte voller Stolz die Hände hinter seinen Kopf. Ihm war es gelungen in die Bank von Dengu zu hecken und auf das Konto seiner Eltern Unmengen an Summen zu Überweisen. Es würde sicher Jahre, wenn nicht sogar ein Jahrzehnt dauern, bis die Dumme Polizei von Dengu dahinter kommen würde das er der Täter war. Bis dahin hatte er seinen Abschluss in der Tasche und wäre längst \u0001 \u0002 Zeit beschleunigte sich und Joh sah wie er, im Bus mit Suga zur Schule fuhr. Sie redeten wie jeden Morgen über Liedtexte und Ideen, wie sie ihr Projekt Agus D weiter entwickeln wollten. An der Haltestelle zu ihrer Schule stieg Suga aus und merkte nicht das Joh weiter fuhr. Joh hatte nämlich die Gewohnheit erst dann raus zu springen wenn die Türen des Busses zugingen. Doch dieses Mal war das anders. Joh fuhr bis zur Endstation. Dort ging er die Straße entlang, bis zur Brücke wo unter ihn sich eine Autobahn erstreckte. Joh legte die Arme auf dem Geländer ab. Wenn er hier herunter springen würde...„Keine Bewegung!“ Rief jemand von hinten. Als Joh sich langsam umdrehte sah er das die Polizei ihn umzingelt hatten. So dumm wie er dachte, waren sie wohl doch nicht. Joh kam sich vor wie ein Rangniedrigster in der Schule. Der einzige Ausweg, wäre das Springen auf die Autobahn gewesen. Doch noch bevor er das Geländer auch bloß berührt hatte, verdrehte ihn ein Polizist schmerzhaft die Arme und nahm ihn \u0001 \u0002 dem Polizeirevier, hatte Joh nur einen Anruf frei. Würde er seine Eltern anrufen, würden die ihn sicher aus der Wohnung verbannen. Deshalb informierte er den einzigen Freund, den Joh hatte. Die Polizei und das Gericht fackelten nicht lange, wenige Tage später, gab es das Gerichtsprozess. Suga der neben seinen Anwalt saß. Gab sein bestes um Johs Straffe zu verringern. Joh dagegen war, zum ersten Mal in seinem Leben gerührt. Sein Freund hatte wahrscheinlich Tage und Nächte in der Stiftsbibliothek verbracht, nur um ihn zu helfen und klang dabei überzeugender als der Anwalt der kaum etwas gesagt hatte. Doch die Mühe war umsonst. Joh wurde zu mehreren Jahren Haft verurteilt. Als er abgeführt würde, war er wütend, aber nicht auf sich selbst, sondern auf die Politik , die seine Familie hungern ließ, so dass ihm nur ein Banküberfall als Letzter Ausweg in Frage kam. Hätte die Politik etwas gegen die Not der Bürger getan, wäre Joh nicht in diesen Schlamassel gelandet. Neben Wut fühlte Joh so was wie Reue, es tat ihn leid dass die Mühe seines Freundes umsonst gewesen war. Auch der nun grau weiße Joh fühlte mit und sein linker Arm färbte sich \u0001 \u0002 Zeit beschleunigte sich. Joh war mittlerweile Polizist. Dank den Regeln von Dengu, war es möglich seinen Beruf frei zu wählen, egal ob man vorbestraft war oder nicht. Man brauchte nur einen spritzen mäßigen Abschluss. Joh verfolgte einen gefährlichen Typen, der immer wieder damit drohte sich gleich selber in die Luft zu sprengen. Sie liefen über Dächer und der Abstand zwischen ihnen wurde immer größer. Joh nahm im beim laufen seine Waffe heraus uns Schuss nach oben in die Luft. Das versetzte den Attentäter in Schockstarre so das Joh sich auf ihn werfen und ihn festnehmen \u0001 \u0002 diesem Tick wurde er, in jungen Jahren zum Abteilungsleiter für Kriminalfälle befördert. Joh war froh und unglaublich stolz auf sich selber. Auch der weißgraue Joh verspürte diesen Stolz von damals und sein Rumpfbereich färbte sich \u0001 \u0002 schwarze Joh neben ihn sah ihn an und nickte, die Zeit wurde vor gespult. Der weiße graue Joh sah wie sein damaliges `Ich` in einem Wald rannte. Die Lungen brannten, die Kleidung leicht zerfetzt und trotzdem rannte er weiter. Fest entschlossen den Hasen der von ihn weg hüpfte zu fangen. Der grau weiße Joh spürte den Ehrgeiz von damals und sein Kopf färbte sich \u0001 \u0002 nun graue Joh verspürte plötzlich ein Stechen in der Lunge und der Film verschwand. Gleich darauf, fing sein Herz an wie wild in seinem Brustkorb an zu hämmern. Er viel zu Boden und krümmte sich zusammen. Der schwarze Joh beugte sich zu ihn herab und legte eine Hand auf seine \u0001 \u0002 sah er den Film von der Mission beim Wettbewerb im Hotel. Wie er damals mit Phobie vor dem Chef stand, wie er ein paar frühere Wettbewerberinnen Interviewte um an Informationen zu kommen, wie er auf dem Hocker vor einer Bühne saß und darauf wartete, das eine der Damen ihn als Partner für den Wettbewerb wählen würde, an Mei und alles was danach passiert war.- „Mei!“Joh wachte in seinem echten Körper wieder auf und wäre aufgesprungen, wenn der Meister ihn nicht auf dem Boden gehalten \u0001 \u0002: „Bleib ruhig! Wenn du jetzt zu voreilig bist, wirst du wieder ohnmächtig werden. Drehe erst einmal den Stein in deiner Rechten wieder nach oben, anderenfalls sinkst du wieder in deine Innere Welt zurück.“Joh drehte den Stein den er Richtung Erde gehalten hatte nach \u0001 \u0002 jetzt, wo er sich wieder auf seinen Körper konzentrierte, nahm er war, das er keuchte und enorm schwitzte. Als sein Atmen sich beruhigte, half ihn der Meister dabei sich langsam hinzusetzten und übergab Joh eine Tasse Kompott. Joh leerte diese in einem Zug. Er wollte aufstehe um sich mehr zu holen, da holte der Meister eine ganze Karaffe voll, den er hinter sich versteckt hielt und übergab diese Joh. Joh trank eine Tasse nach der nächsten bis die Karaffe leer \u0001 \u0002: „Nun geh dich abkühlen.“Das ließ er sich nicht zwei Mal sagen. Vorsichtig stand er auf und ging zur kalten Quelle.",
            "wordcount": "2.792",
            "chapter_release": "23.04.2022",
            "chapter_number": "13"
        },
        "14": {
            "text": "Es war früher Morgen. Die Sonne ging gerade auf, als der Meister Joh auf der Treppe sitzend \u0001 \u0002: „Wie gedenkst du weiter zu machen, mein Junge.“Joh leerte, mit einem Schluck, sein Glas mit Kompott bevor er Antwortete.„Es gibt ein paar Dinge, die ich in Ordnung bringen muss. Doch zuerst..“Er hockte sich mit dem Rücken zum Meister hin.„Steig auf Alter. Du warst sicher eine Ewigkeit nicht mehr im Wald. Wir machen ein Abschiedsspaziergang.“Doch der Meister lachte, schüttete dabei den Kopf und hielt Joh eine Halskette mit einem Yin und Yang Symbol hin. Joh drehte sich um und betrachtete diese \u0001 \u0002: „Du erinnerst dich doch an die beiden Steine von gestern. In dem Yin ist ein kleiner Teil vom weißen Stein und in dem Yang, ein kleiner Teil vom Dunkelroten Stein eingraviert. Diese Kette ist dazu da, damit du deine Erinnerungen nie wieder verlieren kannst, zudem stärkt sie die Harmonie von Körper, Geist und Lebenskraft. Es ist mein Abschieds Geschenk an alle, die ihre Mission hier gemeistert haben. Du kannst sie nirgendwo auf der Welt kaufen. Pass gut darauf auf.“Der Meister legte die Kette um Johs Hals um. Sobald das Symbol Johs Brust berührte, spürte er spürte er Wärme durch seine Venen \u0001 \u0002 nickte als Dank, verabschiedete sich und packte seine Tasche. Als er wieder zur Treppe kam, war der Meister \u0001 \u0002 verabschiedete sich auch bei Hyeong und seiner Frau, packte seinen Koffer und fuhr zurück nach \u0001 \u0002 Tag später meldete Joh sich bei seinem Chef und warnte ihn dass er in höchstens zwei Wochen zurück sei. Danach Buchte er ein paar Tickets, Reservierte für sein Auto einen Platz im Transportschiff und fuhr los nach \u0001 \u0002 paar Tage später fand Joh das Geheime Dorf in Pangody. Er hatte Phobie aufgefordert ihm das Foto zu senden, auf dem Mei und er unter einem Kirschbaum standen. Damals waren sie beim Wettbewerb \u0001 \u0002 ganze Fahrt über war Joh zuversichtlich, was seinen Plan \u0001 \u0002 kaum hatte er das Dorf erreicht und Mei gesehen. Kamen Zweifel in ihm hoch. Keine Zeit dafür, Joh stieg aus dem Auto und Schlug die Tür so laut zu das Mei auf ihn aufmerksam wurde. Neugierig und Vorsichtig kam Mei näher. Joh hielt ihr sein Handy auf dem das Foto war \u0001 \u0002: „Ich bin Joh, ich war mit dir in einem Wettbewerb namens `Hotelqueen` und habe eine Zeitlang bei dir gewohnt. Erinnerst du dich?“Mei: „Das auf dem Bild bin zwar ich aber...“ Sie schüttelte verwirrt den Kopf.„Was ist los Mei?“Ein Katzen-Mensch Junge, mit schwarzen buschigen Haaren und blauen Augen kam vom Meis Haus \u0001 \u0002: „Der Neuling behauptet er würde mich kennen.“„Besser wäre es wenn dieser `Neuling` sich nicht mehr einmischt und dort hin zurückfährt, wo er her gekommen ist.“Der Professor kam dazu. Offenbar hat einer von Meis Nachbarn Joh \u0001 \u0002 Professor war alles andere al begeistert über Johs eindringen in seine Forschungen und schaute ihn warnend an. Dieser, erwiderte den Blick \u0001 \u0002: „Ah, stimmt ja und bei dem Typen, habe ich eine Zeitlang gearbeitet bis er meine Berichte gefälscht und uns beiden eine Hirnwäsche verpasst hatte.“Mei: „Das ist nicht möglich, das Gehirn kann man nicht waschen.“Joh: „Ich vergaß dass du alles beim Wort nimmst. Was ich sagen will ist, der Grund warum du dich nicht an mich erinnern kannst ist der Möchtegern Professor.“Joh streckte Mei die Hand aus: „Komm mit mir, ich werde dir helfen deine Erinnerungen zurück zu erlangen.“Mei \u0001 \u0002: „Mei! Diesem Fremden ist nicht zu trauen. Fotos kann man heutzutage bearbeiten. Es ist nur ein billiger Tick um dich zu entführen, um dich so, zu den Forschern zu bringen.“Bei dem Wort `Forschern` wurde Meis Gesicht kreide bleich und sie fing an leicht zu \u0001 \u0002: „Ich kann wohl kaum ein Foto von dir erstellen, wenn ich dich nicht mindestens einmal gesehen hätte, zudem erwähnt er mit Absicht Dinge von denen du dich Angst hast. Er Manipuliert dich Mei.“In Meis Kopf arbeitete es, sie war zu verwirrt um klar denken zu können und drehte sich um, um nach Hause zu gehen. Da pendelte vor ihrer Nase ein Rot weißes Yin und Yang \u0001 \u0002: „Schön nicht wahr? Wenn du es tragen wirst, fahre ich zurück wo ich hergekommen bin und werde nie wieder hier nerven. Wie siehst aus, abgemacht?“Mei drehte sich ein letztes Mal zu Joh, nickte, hängte sich die Kette um den Hals und ging mit dem Kater zu ihrem Haus zurück.",
            "wordcount": "757",
            "chapter_release": "23.04.2022",
            "chapter_number": "14"
        },
        "2": {
            "text": "Am nächsten Tag trafen sie sich Pünktlich um acht Uhr im Flughafen von Soul. Phobie rollte zwei Koffer hinter sich her und trug eine schwere Handtasche mit sich rum. Joh war das genauere Gegenteil von ihr. Mit einem kleinen Koffer und seiner Laptop Tasche, machten sie nicht gerade den Eindruck als wollten sie zusammen \u0001 \u0002 hob skeptisch eine Augenbraue.„Bist du dir sicher dass du mit dem wenigen was du hast auskommst?Ich meine, wir sind für drei Monate verreist.“„Nur zur Info, das ist nicht meine erste Dienstreise zu dem musste ich auch Mal für ein halbes Jahr unterwegs sein und damals hatte ich genau so viel mit.“Er musterte Ihre Koffer: „In Vergleich zu dir habe ich nicht vor gleich dort einzuziehen.“Bevor Phobie etwas erwidern konnte, wurden sie gebeten ihre Reise Pässe vor zu halten. Joh bemerkte das Phobie absichtlich ihren so hielt das er nicht mit hineinsehen konnte. Erst wurde er neugierig warum sie sich so verhielt, dann war es ihm plötzlich egal und er hievte die Koffer auf das \u0001 \u0002 Tokio angekommen und die Koffer raus gefischt. Gingen sie \u0001 \u0002: „Was glaubst du, wo müssen wir als nächstes hin?“Joh schnaubte: „Wenn du selbst die Gruppe vor uns übersiehst, bist du echt ne Blindschleiche.“Sie schaute grade aus und tatsächlich. Eine Gruppe schöner, Junger Damen versammelten sich unter dem Schild, worauf mit dicken Lettern drauf stand: “Hotel Queen. Möge die bessere Gewinnen!“Phobie stockte der Atem. Sie sah in ihrer Weißen Hose und Dunkelblauen Mantel in Vergleich zu den mit Kleidern bekleideten Damen fehl am Platz \u0001 \u0002: „Bleib stehen.“ Sie gehorchte. Joh kramte in seiner Laptoptasche und holte ein Headset das Phobie an ein Ohr anbringen \u0001 \u0002: „Nimm, damit kann ich mithören und dich leiten.“Phobie fühlte sich immer unwohler und lies das an Joh aus.„Ich weiß was das ist! Es ist ja wohl nicht mein erster Tag bei der Polizei!“Joh kontrollierte mit einem Seitenblick ob die Gruppe sie bemerkt hatte, doch nein, sie waren alle in ihren eigenen Gesprächen vertieft gewesen. Joh: „Wenn du alles weißt, brauchst du meiner Anwesenheit nicht mehr. Ich geh dann mal, mein Hotel Zimmer wartet.“ Er ging ein paar Schritte weg und drehte sich kurz um.„Ach ja eins noch, sag mir Bescheid wann du nicht mehr von Kameras bewacht wirst.“ Damit ging jeder seines Weges. Phobie ging widerwillig zu der Gruppe Schönheiten und Joh, fuhr in sein \u0001 \u0002 der Rezeption brauchte er nur seinen Personalausweis vor zu zeigen und bekam ein Zimmer im Zweiten Stock.„Das ist vorhin auf ihren Namen Angekommen.“Die Dame von der Rezeption übergab ihn ein Paket. Joh schloss sein Zimmer mit seiner Zimmerkarte auf und schaute sich zufrieden um. Aus seiner Gewohnheit heraus, kontrollierte Joh als erstes ob es irgendwo versteckte Kameras gab. Danach sah er sich das Zimmer genauer \u0001 \u0002 war ein sehr kleines Zimmer. Der kurze schmale Flur, führte in einen Raum in das Bett so gut wie die ganze kleine Fläche einnahm. In die Wände rund um das Bett waren Schränke für die Kleidung eingebaut. Umso Platz zu sparen. Es gab zwei Steckdosen. Die eine am Fußende des Bettes und die andere im Badezimmer. Dieses hatte nur eine Toilette, ein Waschbecken und eine Duschkabine zu bieten. Mehr gab es in diesem Hotelzimmer \u0001 \u0002 mehr brauchte Joh nicht. Er tastete an der Wand und bemerkte dass es einen aus schwenkenden Tisch gab, auf den er seinen Laptop abstellte und er fühlte sich \u0001 \u0002 „sich wohl fühlen“ konnte Phobie nur träumen. Sie war mit der Wettweberbgruppe in dem Hotel angekommen, das extra für diesen Wettbewerb gebucht wurde. In der Empfangshalle versammelten sich alle 46 Teilnehmerinnen. Sie hörten der Gruppen Leiterin zu.„Guten Tag, und Herzlich willkommen. Mein Name ist Kirei und eure Zimmer findet ihr im ersten Stechwerk. Bitte zieht euch um oder macht euch frisch, bevor es in 20 Min losgeht. Wir treffen uns wieder hier.“ Gab sie kurz und knapp zu verstehen. Sie gab einen Korb mit Zimmerkarten herum, damit sich jede eine nahm und ihr Zimmer bezog. Als Phobie in ihr Zimmer kam, setzte sie ihr Ohr Set an und Schilderte Joh die \u0001 \u0002: „Vor deinem Hotel ist ein Park, dort im Zentrum befindet sich eine riesige Säule. Wir treffen uns dort um nicht erwischt zu werden.“Sie fand die Säule schnell aber wo war..„ Hey Blindschleiche! Hat noch gefehlt das du, mich überseht.“ Phobie drehte sich erschrocken um. Joh kam mit einem ernsten Gesichtsausdruck näher und drückte ihr das Paket in die Hände, das er von der Rezeption \u0001 \u0002: „Was ist da drinnen?“Joh: „Geh in dein Zimmer, mach es auf und zieh es an. Ich muss gehen, damit niemand Wind von der Sache hier kriegt.“Er drehte sich um und ging wieder. Phobie die nicht mehr viel Zeit hatte, machte sich gleich ans Werk. Sie ging in ihr Zimmer, machte das Paket auf und stellte verblüfft fest das darin ein Weißes Oberteil mit einem Fuxia gefärbten, Knie langen Rock, dazu einen Lippenstift der dieselbe Farbe hatte wie der Rock. Sie Zog sich schnell um und eindeckte nebenbei die Weißen Ballerina. Sie war spät dran. Hüpfend vor der Zimmer Tür streifte sie die an ihre Füße und rannte \u0001 \u0002 war die Letzte die kam, sie drängte sich schnell zu den anderen Damen und sah dass die Kamera Frau von drei mit den Fingern \u0001 \u0002,\u0001 \u0002.Kirei: „Seit gegrüßt liebe Zuschauer, seid gegrüßt meine Damen.“Sie verbeugte sich vor er Gruppe und alle machten es ihr \u0001 \u0002 hatte sich von seinem Zimmer aus mir seinem Laptop Live zugeschaltet und verschluckte sich an seinem Kaffee. So hatte er das nicht geplant. Kirei: „Ich werde euch nun die Regeln erklären. Diejenigen unter den Zuschauern, die alle fünf Jahre mit dabei sind kennen diese sicher in und und auswendig.“ Sie räusperte sich.„Dieses Hotel besitzt Hundert Stockwerke. Der Wettbewerb jedoch, findet von Strickwerk eins, 46 Zimmern bis Stockwerk neun, 2, Zimmern statt. Ihr werdet jeden Freitag gegeneinander antreten und die Siegerinnen kommen ein Stockwerk höher bis am Ende nur noch Zwei in Stockzwerg 9 sind. Da findet das Finale statt. Die Siegerin erhält die ganze oberste Etage einer Luxus Sweat mit allem was ihr Herz begehrt. Ihr Land bekommt eine hohe Summe als Preisgeld.“Ein aufgeregtes Geflüster umgab die Teilnehmerinnen. Bis die Leiterin ihre Hand hob und alle verstummten.„ Wir haben aus den letzten Jahren gelernt und zu eurer Sicherheit, arbeitet hier ausschließlich Weibliches Personal.“(Diskriminierung!) Brummte Joh und Phiole, die das durch ihr hörtet mitbekam grinste. Kirei: „Damit ihr keine Tipps von außerhalb bekommen könnt. Bitte ich euch eure Handys in diesen Korb zu legen. Und wehe ihr nutzt andere Tricks um Hilfe zu erhalten, ihr werdet sofort Disqualifiziert.“ Sie schaute mit einem strengen Blick in die Menge und lächelte dann wieder.„Ihr erhaltet ein Spezielles Tablett, wo Uhrzeit und Ort des nächsten Treffen drauf stehen werden. Kommt ihr noch einmal zu spät.“ Sie schaute Phobie durchdringend an. Kierei: „Seid ihr aus dem Spiel.“Die Leiterin drehte sich wieder zur Kamera.„Und schaltet auch das nächste Mal wieder ein. Dann geht es um alles oder nichts.“Die Lampe der Kamera ging aus und alle seufzten erleichtre \u0001 \u0002 hörte von jemanden im Grünen Kleid.„Es ist auch so schon anstrengend in brühend heißen Scheinwerfer licht zu stehen, ich mir da auch noch vorstelle das ganz Japan auf mich zu schaut.“So ging es ihr auch. Müde ging sie zurück in ihr Zimmer, Duschte zog sich um und legte sich schlafen.",
            "wordcount": "1.264",
            "chapter_release": "10.04.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der Wecker auf ihren Nachttisch, klingelte automatisch. Gähnend schaltete Phobie ihn aus und bereitete sich vor. Am Ende nahm sie ihr Ohr Set und schaltete es an. Sofort war Johs Stimme zu hören.„Zieh dich am besten gleich wieder um, ich habe mir die ganze Nacht die Aufzeichnungen der letzten Wettbewerbe angeschaut. Ihr werdet als erstes in einem Parcours rennen müssen. In einem Kleid bist du nicht schnell genug.“Phobie: „Danke für den Tipp. Aber woher willst du wissen was ich anhabe?“Joh: „Der Fernseher in deinem Zimmer hat eine eingebaute Kamera. Als zu deine Zimmerkarte erhalten hattest, hast du deine Zimmernummer so derbe oft gemurmelt das ich sie in uns auswendig gelernt habe. Heute Morgen habe ich mich eingecheckt.“ Phobie wurde rot.„Du Spanner hast was!“ Kreischte sie \u0001 \u0002 seufzte müde, auf eine unnötige Diskussion hatte er keinen Bock.„Das Bild lauft erst seit zwei Minuten. Da warst du bereits in Kleidung.“Log er und fügte hinzu.„Das mit dem Parcours hast zu verstanden, denke dieses Mal an deine Kontaktlinsen. Das seht deutlich besser aus als das was auf deiner Nase steht.“Zur Johs Ärgernis, ging Phobie absichtlich mit Brille zu der \u0001 \u0002 befolgten alle die Anweisungen die auf ihnen Tablett \u0001 \u0002 dem Frühstück trafen sich alle im Keller, wo bereits alles für die nächste Show bereit war. Nervös musterte Phobie die Teilnehmerinnen. Welche waren in Kleidern und welche wie sie in Hose und Jacke aufgetaucht. Die Leiterin erschien vor ihnen und grüßte alle. Sie hob drei Finger hoch und sie zählten gemeinsam den Countdown rückwärts. \u0001 \u0002,\u0001 \u0002: „Ich Grüße die Zuschauer, heute beginnen wir den \u0001 \u0002 ihr sehen könnt.“Eine Drohne zeigte Flugaufnahmen.„Haben wir ein Parcours aufgebaut. Das Ziel ist die Glocke auf der andern Seite zu klingeln. Schafft ihr das, wird eure Zeit angehalten und die Zehn langsamsten unter euch müssen uns leider schon heute verlassen. Die verbliebenen 36 Teilnehmerinnen ziehen eine Etage \u0001 \u0002 jemand Fragen?“Sie wandte sich an die \u0001 \u0002: (Phobie, hebe deine Hand.)Sie \u0001 \u0002: „ Ja Bitte?“Joh: „Und nun mach alles so wie ich es dir sage. Ohne wieder rede!“Nervös ging Phobie einen Schritt zurück. Dass sie das nicht tun wollte konnte sie nicht sagen, da die ganze Aufmerksamkeit auf sie gerichtet \u0001 \u0002: „Komm schon, hast du vergessen das wir nicht zum Spaß hier sind?“Kirei schaute Phobie fragend an. Phobie räusperte sich und ging auf sie \u0001 \u0002 der Leiterin drehte sie sich \u0001 \u0002: „Gut, jetzt den rechten Fuß nach vorne setzen, das Gewicht aus das hintere Bein verlagern, Brust nach vorne, verschrecke die Arme ineinander und Kinn leicht nach oben. Und sag..“Phobie: „Da es nur eine Luxus Sweat gibt, kann es nur eine Siegerin geben. Und drei Mal dürft ihr raten. Wer diese sein wird.“Sie hob eine Augenbraue und redete weiter.„Richtig. Das werde nämlich ich.“Phobie ging zurück in die \u0001 \u0002 Leiterin brauchte eine Zeit um das zu \u0001 \u0002: „ Ihr habt die Kampfansage gehört, nun lasst uns beginnen!“Phobie war so sauer, das sie ihre Nervosität vergaß und den Parcours problemlos meisterte. Es erinnerte sie an der Prüfung die sie Absolvieren musste um als Polizistin angenommen zu werden. Allerdings war damals der Parcours deutlich schwerer gewesen als dieser hier. In der Polizei Prüfung, musste sie mit bloßen Händen eine Zwei Meter hohe Wand hoch klettern. Hier hatte sie ein Seil dafür. Danach musste sie Slalom laufen, über Hindernisse springen und auf einer dünnen langen Bank bis zum Glöckchen balancieren. Fertig!Joh hatte sich derweil abgeschaltet. Das konnte sie anhand eines kurzen pieps erkennen. Phobie gehörte zu den schnellsten. Die zehn langsamsten, fast alle in Kleidern, würden verabschiedet und die übrigen, packen ihre Koffer, tauschten ihre Zimmerkarte und zogen in den zweiten Stock.",
            "wordcount": "631",
            "chapter_release": "20.04.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Phobie wachte auf als es an ihrer Tür klopfte.(Wahrscheinlich die Putzfrau.) Dachte sie und sagte gähnend.„Herein.“Es war nicht die Putzfrau.„Guten Tag, mein Name ist Furui Yuki.“Yuki war eine wunderschöne Japanerin, mit weiß gefärbten Harren und blauen Kontaktlinsen. Phobie stockte der Atem, sie setzte sich und war sprachlos. Yuki merkte das und übernahm.„Ich dachte da Sie die einzige sind, die ihr Zimmer in der dritten Etage nicht belegt haben, brauchen Sie Hilfe?“Phobie: „Äh, ja. Nein.“Sie schaute auf die Wecker Uhr neben ihrem Bett und stellte fest dass sie fast vier Stunden durchgeschlafen hatte.„Ich habe nur nach dem Schwimmpool Wettbewerb, etwas schlaf gebraucht.“Yuki: „Verstehe aber die Putzfrau müsste sicher bald kommen. Da ich Zeit habe gehe ich ihnen gerne zur Hand.“Phobie: „Das wäre nett. Sie können mich übrigens gerne duzen und müssen nicht so Formel mit mir reden. Ich bin Phobie.“Phobie eichte ihr einladend die Hand. Yuki war sich zunächst unsicher, ergriff sie.„Dann nenne mich Bitte Yuki. Und nun lass uns beeilen.“ Sagte sie \u0001 \u0002 Packten sie schnell Phobie Koffer und während sie den Flur entlang gingen, sahen die die Putzfrau im Flur zum nächsten Zimmer \u0001 \u0002 zum nächsten Wettbewerb, verbrachten sie viel Zeit miteinander und lernten einander kennen. Yuki war eine sehr ruhige und höfliche \u0001 \u0002, passte sich an, denn ihr Charakter war eher sehr direkt und \u0001 \u0002 immer versammelten sich alle in der Eingangshalle als es Freitag \u0001 \u0002 nächste Aufgabe war eine reell durch die Stadt. Kirei erklärte den Wettbewerbern und den Zuschauern.„In der Präfektur Seitama ca. 70 Km entfernt von hier. Sind an Bushaltestellen blaue Fähnchen befestigt. Pro Haltestelle eine Fahne. Eure Aufgabe ist es sie zu holen und hier her zu bringen. Die Zehn langsamsten, Steigen aus dem Wettbewerb aus. Gibt es noch Fragen?“Yuki hob ihre \u0001 \u0002: „Ja Bitte?“Yuki: „Dürfen wir uns in Gruppen zusammen tun?“Kirei: „Solange die Aufgabe erfüllt wird, geht das in Ordnung!“ Yuki lächle Phobie entspannt an, diese war zu nervös zum \u0001 \u0002 hob drei Finger und alle Zählten: „3, \u0001 \u0002!“ Und los ging es. Alle stürmten wie verrückt durch den Hauptausgang. Phobie nahm vor sich einen kurzen Schatten war, ehe sie von Yuki irgendwo weg gezogen wurde. Als sie die Treppen in den Keller liefen fragte Phobie.„Was soll das! Der Ausgang ist wo anders!“„Ich weiß aber die hinter Tür, führt die reckt zur Bushaltestelle! Wenn wir den Bus nehmen, sind wir schneller in Seitama.“Kaum öffnete Yuki die Tür, kam auch schon der Bus. Schnell sprangen sie hinein und fuhren \u0001 \u0002 blickte sich in Bus um.„Von den anderen Kandidatinnen fehlt jede Spur.“„Ich Denke sie sind damit beschäftigt irgendeine Bushaltestelle zu finden und irren umher.“Der Bus kam in Seitama an, doch an der Haltestelle fehlte die \u0001 \u0002: „Seltsam, ich dachte wir seien die Ersten.“Yuki: „An der Gegenüberliegenden Seite ist eine.“Sie überquerten die Straße und Yuki nahm die kleine \u0001 \u0002: „So jetzt fehlt nur noch eine für dich.“Sie gingen zurück und warteten auf den nächsten Bus. Ein paar Stationen später, erblicken sie die nächste Flagge, nahmen sie und fuhren \u0001 \u0002 fragte sich die ganze Zeit über wer ihnen wohl zuvor gekommen war. Als sie wieder in die Eingangshalle zu Kirei gingen und ihr die Flaggen brachten. Saß auf einer vorderen Bankreihe, die auf den Riesigen Monitor gerichtet war, eine Dame mit mittellangen, Blond roten Buschigen \u0001 \u0002: „Ihr habt bestanden. Nun könnt ihr euch dort hinsetzten und das Geschehen mit ansehen.“Und tatsächlich, auf den Bushaltestellen waren Kameras mit Mikrophon beängstigt. So konnten die Zuschauer, die Enttäuschung miterleben wenn eine Teilnehmerin eine Fahne suchte aber nicht fand oder die Freude wenn sie dann gefunden \u0001 \u0002 und Yuki setzten sich hinter die Dame die erste war und Yuki tippte ihr auf die Schulter. Phobie erschrak sich als sie in die Gelben Katzenartige Schlitzaugen blickte. Yuki blieb wie immer ganz entspannt und streckte ihre Hand aus: „Hallo, ich bin Yuki. Ich trete für Japan an.“Die Rotblonde schnupperte kurz und schüttelte Yuki dann die Hand.„Ich bin Mei und Kämpfe für Russland.“Phobie sah Mei irritiert \u0001 \u0002: „Ist Mei nicht ein Chinesischer Name?“Mei blickte von Yuki zu ihr.„Nicht unbedingt. Für China Kämpft Lee. Das ist die mit den Schwatzen Fell und ganz in Rot.“Mei drehte sich wieder um und schaute sich die Sendung weiter \u0001 \u0002 wollte sie weiter kennenlernen, wurde jedoch von Phobie \u0001 \u0002 flüsterten sich gegenseitig \u0001 \u0002: „Ich will sie doch bloß kennenlernen. Hast du mal überlegt das dieser Wettbewerb uns eine Chance bietet neue Kontakte zu bekommen?“Phobie: „Mag ja sein, aber etwas sagt mir das wir mit ihr besser keinen Kontakt aufbauen sollten.“Nach und nach kehrten die Teilnehmerinnen zurück ins Hotel. Als die Leiterin Kirei 16 zählte, schickte sie per Tablett den Restlichen die Botschaft, sie mögen bitte zurückkehren. Gleich nachdem alle eintrafen, wurden sie verabschiedet und die Siegerinnen zogen in die vierte Etage.„Und nicht wieder einschlafen!“ Rief Yuki, Phobie scherzhaft über den Flur zu.(\u0001 \u0002.) Dachte Phobie und Packte ihren Koffer.",
            "wordcount": "857",
            "chapter_release": "20.04.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Da, Phobie keine Lust mehr auf das ewige ein und auspacken ihrer Kleidung mehr hatte, beschloss Sie alles im Koffer zu lassen. Ihr kam es vor dass, je weniger Teilnehmerinnen bleiben umso schneller verging die Zeit. Kaum Gewöhnten sich alle an ihre neuen Zimmer, war es \u0001 \u0002, die Leiterin des Wettbewerbes, ging mit ihren zur nächsten Aufgabe, in den Keller. Das erste Mal als Phobie hier war, musste sie einen Parcours bestehen, nun stellte sie fest, dass dieser zu einem Badminton-Feld umgebaut war. Kirei hob wie immer drei Finger hoch und sie zählten gemeinsam den Countdown: „3, \u0001 \u0002!“ Das Lämpchen an der Kamera ging \u0001 \u0002: „Seit gegrüßt, verehrtes Publikum. Willkommen bei „Hotel Queen“.Die letzten Wochen waren für unsere Teilnehmerinnen sehr hart. Sie müssten auf Zeit einen Parcours laufen, im Pool nach Ringen tauchen, und zuletzt, Fähnchen in einem für sie Fremden Land suchen. Von insgesamt 46 sind 16 übriggeblieben. Doch es geht weiter und die Fähnchen vom der letzten Aufgabe werden ihnen helfen.“Alle schauten verwirrt zueinander. Als Phobie, Yuki anschaute, zuckte diese nur mit den \u0001 \u0002 sprach zu den Teilnehmerinnen: „Die Fähnchen die ihr gesammelt habt, haben jeweils zwei verschiedene Farben, nämlich Gelb und Blau. Das sind eure Team Farben.“Das Mädchen mit den Katzenaugen und Karamell Farbenden Haaren hob die Hand und wurde dran \u0001 \u0002: „Was wenn wir gar nicht mehr Wissen, welche Farbe unser Fähnchen hatte?“Kirei: „Ich bin sicher dass es vielen von euch so ergeht, deshalb hatte ich mitgeschrieben.“ Sie wedelte mit ihren Klemmbrett und schaute auf das Papier.„Also dann, dort drüben in der Ecke sind Badminton-Schläger in Blau oder Gelb. Ich lese nun eure Namen durch und nenne die dazugehörige Farbe. Ihr holt euch euren Schläger und stellt euch an die Blaue oder Gelbe Seite des \u0001 \u0002 Fragen?“Keiner hob die Hand. Nach und nach teilten sie sich in zwei Teams \u0001 \u0002 Blauen Team: Yuki, Mei, Lee, (Die Syrien die Phobie beinahe im Pool ertränkt hatte, Phobie und drei \u0001 \u0002 Team Gelb formatierte sich. Kirei hob den \u0001 \u0002: „Ich erkläre euch nun die Regeln. Das ist ein besonderer Federball. Landet er auf dem Boden Explodiert dieser.“Alle Teilnehmerin schauten Sie geschockt \u0001 \u0002: „Er hat zudem einen Timer. Wenn der abläuft. Explodiert er in der Luft. Über oder auf dem Feld in dem die Explosion stattfindet, wird zum VerliererTeam.“ Sie schaute von einem Team zum nächsten. Sie wagten es nicht einmal mehr zu Atmen.„Start!“ Sie warf den Federball in die Luft, so das er Mittig über dem Feld \u0001 \u0002 schlug ihn jemand von dem Gelben Team ins Blaue Feld. Lee schlug ohne Probleme zurück. So ging es ging und her. Wenn die letzten Tage für Phobie wie im Flug vergingen, schien der Sekundenzeiger nun eingefroren zu sein. Da beide Teams mit dem Fortschreiten der Zeit immer mehr Angst bekamen, dass das Schlagobjekt in ihrem Feld explodieren und sie womöglich verletzten oder gar schlimmer könnte, würde ihr Schlagabtausch immer schneller. Nach nicht einmal Zehn Minuten keuchten beide \u0001 \u0002 sah dass der Federball ein paar Meter vor ihr fast den Boden erreicht hatte. Sie lief wie ferngesteuert, warf sich auf den Boden und Schlug ihn hoch. Zu hoch.„Er kommt wieder auf unser Feld!“Rief jemand panisch. Phobie stand auf und wusste, das Sie gleich schlagen musste, doch sie war wie gelähmt. stattdessen sprang Mei und schlug mit aller Kraft das Ding weg. Gerade noch rechtzeitig, denn über den Köpfen der Gelben Gruppe, gab es eine kleine Explosion. Phobie sah auf die Uhr. 15 Minuten hatte das Spiel gedauert, für sie kam es wie zwei Stunden \u0001 \u0002 rief: „Der Wettbewerb ist beendet! Es gewinnt, das Blaue Team!“Sie verabschiedeten sich vom dem Gelben Team. Und zogen in die nächste Etage.",
            "wordcount": "634",
            "chapter_release": "20.04.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "Verzweifelt, versuchte Phobie Joh mit dem Ohr Set zu erreichen. Schließlich hatte er erzählt das die Erste Aufgabe und die Aufgabe wenn sie nur noch acht Teileherinnen sein würden jedes Jahr gleich ist. Phobie hatte erwartet das Joh sie mit Informationen spicken würde, doch der, meldete sich seit dem vorletzten Wettbewerb nicht mehr bei ihr. Das machte Phobie sauer. Wenn Joh was zu sagen hatte, musste sie immer da sein. Jetzt wo Sie Fragen hatte, war er nicht \u0001 \u0002 klopfte das Phobies Tür und Yuki schaute hinein.„Kommst du?“„Wieso, heute ist Mittwoch.“Yuki drehte ihr Tablett so, das Phobie die Nachricht darauf lesen konnte. Yuki: „Die Leiterin versammelt uns!“Yuki und Phobie waren nicht die letzten. Sie merkten dass alle Teilnehmerinnen etwas verwirrt waren, denn Normalerweise hatten sie alle bis Freitag, \u0001 \u0002 die letzten kamen, räusperte sich Kirei und es wurde sofort still.„Wir werden nun eine Szene drehen die wir am Freitag an den Wettbewerb daran schneiden werden.“ Sie drehte sich zur Kamera und hob drei Finger „3, \u0001 \u0002!“Kirei: „Ich heiße euch Herzlich willkommen! Heute geht es wie immer ums Ganze für unsere Damen. Heute werden wir Paare erstellen und ihr das Publikum seit live dabei. Bitte folgt mir!“Sie ging voraus und alle folgten ihr in den Veranstaltungsraum. Dieser bestand aus einer schönen Holzbühne und reichlich Raum zum \u0001 \u0002 wies mit einer Hand auf die Reihe Holzhocker, die auf der Bühne standen und die Teilnehmerinnen nahem \u0001 \u0002 nahm vom Bühnen Rand ein Körbchen und ließ es herum reichen.„Alle Damen ziehen nun ein Kärtchen mir einer Nummer und öffnen dieses. Das ist für den nächsten Schritt entscheidend.“Kaum zog die letzte in der Reihe ihre Nummer. Schnippte die Leiterin mit den Fingern und über der Tanzfläche, die bislang in verborgenen lag, erleuchtete das Licht. Dort saßen acht junge Männer unter ihnen, mit verschränkten Beinen \u0001 \u0002 war so überrascht dass sie beinahe aus Versehen seinen Namen gerufen hätte. Phobie und die Anderen öffneten ihr Kärtchen war \u0001 \u0002: „Per Zufall wird die Reihenfolge ausgewählt, in dem ihr euren Partner aussuchen könnt. Wer von euch hat die \u0001 \u0002?“Phobie hob ihre Karte mit der eins in die Luft und wählte den Typen neben Joh. Phobie hatte erwartet das Joh sich ärgern würde, den das war ihre Rache dafür das er nicht erreichbar war als sie ihn gebraucht hatte, doch Joh blieb entspannt. Er wurde als letzter von Mei \u0001 \u0002 standen nun alle Pärchen weise neben einender und Kirei beendete den dreh. Sie ging zu den \u0001 \u0002: „Wie ihr sicher bereits bemerkt habt, befinden sich in euren Zimmern zwei Betten...“„Oh, Nein!“ Sie wurde von Lee \u0001 \u0002: „Sie meinten das absichtlich, keine Männer eingestellt wurden, damit wir uns nicht belästigt fühlen und nun sollen wir mit FREMDEN unser Zimmer teilen? Das geht zu weit!“Die Teilnehmerinnen fingen an durcheinander zu reden, bis Kirei sie unterbrach.„Es steht euch zu getrennt zu leben, hierfür, wurden ein paar Zimmer im Hotel in der Nähe reserviert. Damit in Falle wie diesen, eure Partner dort untergebracht werden.“Erleichterung machte sich \u0001 \u0002: „Die Voraussetzung dass ihr hier weiterhin teilnehmen dürft ist, das ihr mit euren Partner als Team arbeitet. Gibt es noch Fragen?“Lee meldete sich: „Muss die Gewinnerin, die, die Luxussweat gewinnt, diese mit ihrem `Partner´ teilen?“Kirei: „Nein, es sei denn ihr erlaubt es ihn dort mit zu wohnen. Der Partner bekommt als Lohn dafür das er euch zum Sieg geholfen hat, eine gute Summe Preisgeld.“„Und wie hoch ist die Summe genau? Wenn ich fragen darf?“Der Partner von Phobie, ein großer Typ mit blonden gegellten Haaren, die nach hinten gekämmt waren, stellte diese \u0001 \u0002: „Nun.. Lasst euch überraschen! Alle Damen die nicht ihr Zimmer teilen wollen heben bitte ihre Hand!“Es hoben alle ihre Hand, bis auf \u0001 \u0002 rief ein Privat Taxi für die jungen Männer und mahnte sie auch ja Pünktlich am Freitag im Empfangssaal zu \u0001 \u0002 ging voraus in ihr Zimmer und Joh folgte \u0001 \u0002 sie ankamen, wies sie ihn an, an den kleinen Esstisch zu setzen der an der Ecke stand und setzte sich ihn gegenüber. Erst jetzt fielen ihm ihre gelben Katzenaugen auf und seine Gleichmütigkeit, verwandelte sich in Neugierde.„Ich bin Mei.“„Ich weiß, das steht auf deinem Namensschild.“„Ich kann nicht gut lesen.“„Ah, verstehe, gut ich bin Joh. Stört es dich wenn ich dir Fragen stelle?“„Für jede Frage will ich eine Packung Lachs.“Joh packte seinen Laptop aus und loggte sich ein.„Fein, dann bestelle ich Lachs, sonst noch Vorlieben?“ Fragte er \u0001 \u0002 schaute auf ihr Bett. Joh räusperte sich.„Nein, solche Vorlieben waren nicht gemeint.“„Ich will in einer Transportkiste schlafen!“Joh lächelte: „Zwei Antworten, und du bekommst eine gemütliche Transportkiste, die du einfach zusammenfalten und in dein neues Zimmer tragen kannst. Na? Wie klingt das?“Mei: „Gut fang an.“Joh: „Erste Frage: Wo kommst du her?“„Aus Russland, genaugenommen aus, Pangody.“Joh dachte: (Pangody ist das nicht die neue Siedlung zur der mein Chef mich schicken wollte? Diese Mission, fängt an interessant zu werden.)Joh: „Zweit Frage: Was genau bist du?“Mei hatte zwar geahnt das diese Frage kommen wurde, es fiel ihr dennoch schwer darauf zu Antworteten.„Ich... Ich habe Angst das, ich ins Labor geschickt werde, wenn du das herausfindest.“„Gut dann kommt das in die Kategorie für: `Dinge die ich für mich behalte.`“Doch Mei wurde rot und ging Duschen. Nach kurzer Zeit kam Johs Lieferung. Er stellte die Lebensmittel auf den Tisch und baute den Karton auf. Mei kam in einem Pullover und gemütlicher Hose zurück. Sie war dabei sich mit ihrem Handtuch die Harre trocken zu reiben. Sie versuchte so zu tun als sei sie nicht überrascht und sagte beiläufig:„Wir müssen gleich zum Abendessen runter gehen.“Ihr knurrender Magen erfüllte den \u0001 \u0002: „Perfektes Timing!“Er drehte sich um, nahm die Kaviarmesser vom Tisch, öffnete sie und hielt Mei einen Löffel \u0001 \u0002: „Was ist das?“Joh: „Probiere! Wenn es dir nicht gefällt esse ich es.“Mei schmeckte den Kaviar so sehr, dass sie zu schnurren anfing. Als sie noch mehr nehmen wollte, hielt Joh die Dose weg.„Erst erklärst du mir was du bist, dann gehört die Dose dir! Und keine Panik, ich erzähle niemanden von deinem Geheimnis.“„Und du versprichst dass du mich nicht seltsam finden und in ein anderes Zimmer ziehen wirst?“„Ja, versprochen! Also?“Er setzte sich an den \u0001 \u0002 schaute verlegen auf dem Boden, als ihr Magen wieder knurrte Antwortete sie: „Katze. Menschenkatze. Ich habe eine Prima Nachtsicht, kann meine Krallen ausfahren und..“Joh: „Stopp! Genug der Infos.“Er schob ihr die Dose zu. Sie schaute \u0001 \u0002: „Wenn ich zu viel weiß, verliere ich das Interesse, ich finde lieber selber alles zu dem Thema `Katze heraus` Zwei weitere Fragen und du bekommst drei Packungen Lachs.“Mei fing fast an zu sabbern.„Die Fragen sind: Wo sind deine Ohren und dein Katzenschweif.“Die Fragen waren deutlich einfacher für sie.„Der Schweif, hatte meine Vorgänger gestört und wurde weg \u0001 \u0002 Ohren.“Sie hob ihre Katzenohren hoch die durch das Platte nasses Haar, besser zu sehen waren.„Ich halte sie immer im Fell an den Kopf gedrückt, damit sie keiner sieht.“Joh dachte zufrieden: (Na ganz fein. Die Lage wird zunehmend interessanter.)Er stand auf: „Na komm, das Abendessen wartet.“Mei: „Ich bleibe hier. Der Fisch genügt.“Joh: „Na, Fein.“Im Speiseaal, bemerkte Phobie das Joh alleine sitzt und setzte sich mit ihrem Essen gegenüber.„Habt ihr euch etwas, jetzt schon zerstritten?“Joh schaute fragend auf.„Von jemanden der ihren möchte gern Partner weggeschickt hat, will ich keine Lektionen hören und nein. Wir haben nicht gestritten. Sie bevorzugt es auf dem Zimmer zu essen.“Er nahm sein Käsesandwich und biss \u0001 \u0002: „Aber wir sind doch auch Partner doch, als ich dich brauchte, warst du nicht erreichbar gewesen. Warum?“Joh nahm ein Schluck Kaffee.„Ich bin jemand der kurze, klare, Anweisungen gibt und mein Team solange machen lasse, ich merke dass es Hilfe braucht. Das heißt, solange ich mich nicht Melde, ist alles in Ordnung.“Phobie: „Ja für DICH! Aber ich möchte fühlen, dass jemand für mich da sein wird um mir bei dieser Mission zu helfen. Ich möchte dass wir uns gegenseitig absprechen, wie es weiter gehen soll. Warum verstehst du mich nicht?“Joh: „Wenn du meine Aufmerksamkeit so sehr `fühlen´ möchtest, warum hattest du mich dann nicht ausgewählt?“Phobie stand auf und ging. Verstand er denn nicht dass sie das getan hatte um ihn dasselbe Gefühl zu vermitteln, das sie Fühlte. Joh war die Antwort egal gewesen, er hatte diese Frage nur zum Kontern verwendet und aß weiter Seelenruhig sein \u0001 \u0002 war Freitag, Kirei empfing die Damen und Herren am Eingang und zusammen gingen sie in den Keller. Dort war ein riesiges Labyrinth aufgebaut worden. Meterweit darüber, hingen außen herum acht Balkone. Die an den vier Ecken und an den Rändern, angebracht wurden \u0001 \u0002 Kireis erstes Handzeichen hin, positionierten sich alle Teilnehmer hinter ihr, auf ihr zweites, Zählten sie den Countdown und die Leiterin, begrüßte die \u0001 \u0002: „Wie in den letzten Jahren, werden unsere Teilnehmerinnen mit Hilfe ihres Partners, durch das Labyrinth laufen. Die ersten vier Damen die es ans Ziel schaffen kommen weiter.“ Sie wandte sich an die Teilnehmer.„Ihr werdet nun ein Headset erhalten, damit ihr Kommunizieren könnt.“Ein Korb mit Headsets, ging um die Reihen. Joh schnappte sich zwei Paar, riss das Klebeband weg und hielt das eine Paar Mei \u0001 \u0002: „Die Damen stellen sich hier vorne auf.“Sie Öffnete ein schönes, halbrundes, vergittertes Metalltor, das in das Labyrinth führte, die Teilnehmerinnen stellten sich vor die \u0001 \u0002 drehte sich zu den Männern: „Oben sind die Balkone mir Nummern versehen, je nach dem, als wievielte ihr Gewählt wurdet, wurde euch ein Balkon zugeteilt.“Joh ging mit den anderen, die Treppe im Außenbereich hoch und entdeckte in einem Balkon der sich in einer Ecke befand, die Zahl 8. Phobies Partner saß auf einer langen Seite der Wand und hatte somit einen der besten Plätze, um in den Irrgarten zu schauen, deren Wände aus Metall \u0001 \u0002 alle auf ihren Positionen waren, zählte Kirei von drei Rückwärts und blies in ihre Pfeife. Sofort rannten alle Damen los, alle bis auf Mei. Sie hatte den Befehl zu warten. Sobald alle aus ihrer Sicht waren meldete sich Joh wieder bei ihr.„Als Katze hast du doch sicher einen perfekten Gleichgewichtssinn. Siehst du vor dir die Treppe die auf die Wand führt?“Sie verstand sofort und rannte die Treppe hoch bis sie auf der Wand stand. Von dort aus konnte sie die lange gelbe Fahne und somit das Ziel \u0001 \u0002 sie kurz davor war los zu sprinten, stoppte Joh \u0001 \u0002: „Das ist doch voll der Umweg!“Joh: „Ich weiß, aber du wirst, so oder so, erste. Es wäre so besser, damit du nicht ewig auf die anderen warten musst.“Sie sprintete von Wand zu Wand. Als Phobie sie sah, entschied sie es auch zu versuchen und war als zweite im Ziel. Es dauerte eine Weile bis alle angekommen \u0001 \u0002: „Gratulation! Die vier Siegerinnen sind: Mei, Phobie, Yuki und Serin! Freuen wir uns auf das Viertel Finale.“Die letzten vier wurden verabschiedet und die Gewinnerinnen, packten ihre Sachen um nach oben zu ziehen. An diesen Abend ging Mei mit Joh mit zum Essen \u0001 \u0002: „Ich dachte du isst lieber im Zimmer.“Mei: „Normalerweise esse ich immer mit Lee im Zimmer, aber da es ihr letzter Abend hier ist, haben wir uns verabredet im Speisesaal zu \u0001 \u0002 setzte sich wie immer allein an ein Einzeltisch und aß seine vier Käse Toast.",
            "wordcount": "1.955",
            "chapter_release": "20.04.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "In dieser Woche, machte die Gruppe bestehend aus den vier Gewinnerinnen und Joh eine Rundfahrt durch Tokio. Ihnen wurden ihre Handys zurückgegeben. Zwar war es ihnen erlaubt ihre Partner dazu zu holen, doch bis auf Mei wollte das keine. Eigentlich sollte das eine Reine Mädchen Rundfahrt sein, doch Mei Protestierte so sehr das sie Joh mit haben will, das es ihnen nichts anders übrig blieb als ihn mitzunehmen. Joh selber wäre auch viel lieber im Hotelzimmer geblieben. Der Bericht für gestern war noch nicht fertig geschrieben, doch nichts \u0001 \u0002 gingen in einen Park wo haufenweise Sakura Bäume \u0001 \u0002: „Wooow! Wunderschön.“Yuki: „Komm Phobie, lass uns ein Foto von uns unter einem Baum schießen!“Mei drehte sich zu Joh: „Was ist ein Foto?“Joh: „Wenn du ein Mensch wärst, wurde mich diese Frage wundern, aber so.“„Was meinst du mit `Mensch`?“Hinter ihnen tauchte Serin auf. Joh und Mei drehten sich ertappt \u0001 \u0002: „ Ich meine das sie aus einem Dorf kommt wo wahrscheinlich kaum Menschen leben, anderenfalls würde sie wissen was ein Foto ist.“Serin: „ Ja das ergibt Sinn. Wenn ihr wollt schieße ich ein Foto von euch beiden. Gibt ihr mit eurer Handy?“Sie streckte ihre Hand \u0001 \u0002: „Ich habe so etwas nicht.“Joh: „Liegt im Zimmer.“Serin: „Gut dann benutzen wir eben meins.“Joh dachte (Das ist nur ein Trick um an meine Handy Nummer ran zu kommen. Vergiss es!) Und sagte: „Dann doch lieber das von Phobie.“Phobie hörte überrascht auf. Mei ging zu ihr.„Machst du Bitte ein Foto von Joh und mir? Biiitttee!“Sie stöhnte: „Na gut!“Und schoss ein Foto von den \u0001 \u0002 sie in dieser Woche, mit dem Kostenlosen Ticket, das sie vom Hotel erhalten hatten dabei war die Stadt immer besser zu kennen. Verging die Zeit wie im Flug. Sie hatten sich daran gewöhnt, nach dem Frühstück hinter Kirei zu stehen und den Countdown zu \u0001 \u0002 hob drei Finger: „3, \u0001 \u0002!“Kirei: „Guten Tag und Willkommen bei Hotel Queen. Die Darsteller haben entschieden dass wir, um die Serie spannender zu machen, das Viertel Finale überspringen und zum Finale übergehen. Und damit noch einmal: Herzlich willkommen im Finale von `Hotel Queen`!“Hinter ihr waren alle überrascht. Damit hätte keine \u0001 \u0002 beugte sich zu Phobie und flüsterte ihr ins Ohr: „Wenn ich das gewusst hätte, hätte ich meinen Koffer schon gepackt um in die Luxussuite zu ziehen.“Phobie: „Da bist du nicht die Einzige.“Kirei führte sie Gruppe in den Keller. Dort hingen um dem Ganzen eine Dramatische Atmosphäre zu verleihen, Teppiche und Fackeln an den Wänden. Die Fläche auf dem Boden war ungewohnt \u0001 \u0002: „Ich erkläre euch nun die Regeln. Jede Dame bekommt ein langes Band um die Stirn gewickelt, ihr Reitet auf dem Schoß von euren Partner um den anderen die Bänder zu klauen. Diejenigen denen das Band geklaut wurde, werden disqualifiziert. Am Ende Gewinnt die, die alle Bänder erhalten hat. Gibt es noch Fragen?“\u0001 \u0002 Damen nahmen die Bänder vom Korb und bildeten sich diese um ihre Stirn. Yuki hatte ein Blaues, Serin Gelbes, Mei Grünes und Phobie ein Rotes Band. Sie setzten sich auf ihre \u0001 \u0002 hob zum letzten Mal drei Finger „3, \u0001 \u0002! Los!“Die Männer rannten aufeinander u oder voneinander \u0001 \u0002: „Ich kann von Rücken zu Rücken springen und so schnell fertig werden!“Joh: „Viel zu auffällig! Wir müssen das wie die da machen.“Er drehte sich so das Mei auf Phobie schauen konnte, diese hatte Yukis Band und schnappte sich gerade das Band von \u0001 \u0002: „Oh nein! Wenn sie gleich mein Band hat, hat sie gewonnen.“Joh: „Klau ihr alle drei Bänder und du hast gewonnen!“ Joh rannte auf Phobie zu und drehte gleich wieder um.(Verflucht! Meine Mission ist es das Phobie gewinnt. Wie konnte ich das vergessen!)Mei: „Joh! Wir müssen angreifen, nicht weglaufen!“Doch genau in diesem Augenblick, rannte Phobie Partner mit ihr an ihnen vorbei und Phobie zog Mei das Grüne Band von \u0001 \u0002 Leiterin Pfiff in ihre Pfeife und verkündete das Ende des \u0001 \u0002: „Die Siegerin und somit die Bewohnerin der obersten Etage das Hotels ist... Phobie Han! Herzlichen Glückwunsch! Das Preisgeld geht an Südkorea!“Während Applaudiert wurde, wurde Serin immer wütender. Sie schlich zur einer Fackel und drehte diese so, das Feuer auf den Wandteppich kam. Der Raum fing an zu brennen und alle rannten aus nach draußen. Draußen zählte Joh alle durch und bemerkte das Phobie und Serin fehlten. Er wollte zurück rennen doch da zog ihn Mei an den Haaren.„Au! Mei! Stimmt, vor lauter Anspannung habe ich vergessen dass ich dich immer noch trage. Steig ab!“Doch Mei weigerte \u0001 \u0002: „Ich will nicht dass du verbrennst! Außerdem, meinte Kirei das der Löschwagen in ein paar Minuten hier sein wird.“Joh: „Bis dahin sind sie nicht am Feuer, sondern an einer Rauch Vergiftung gestorben!“Er drehte seinen Kopf so dass er ihr wenigstens mit einem Auge ansehen konnte.„Du weiß ich sage nur widerwillig `Bitte´ und `Danke`. Daher Mei, Bitte.“Sie rutschte runter und Joh rannte los. Unterwegs, knotete er seinen Pullover zu einer Maske zusammen um Nase und Mund vor dem Rauch zu schützen. Kaum Öffnete er die Tür zum Keller, rannte Serin hustend heraus. Er vergewisserte sich das sie nach draußen kam und nicht unterwegs das Bewusstsein verlor und sprang die zehn Treppenstufen herab. In der Mitte des Raumes lag Phobie, umringt von Feuer. Joh wartete auf den richtigen Augenblick, rannte durch, schnappte sie und trug sie zum Ausgang. Doch die Metalltür war verklemmt und ging nicht mehr \u0001 \u0002 hörte wie sich unten eine weite Tür öffnete. Er rannte darauf zu und während er durch rannte, sah er, wie Mei das Bewusstsein verlor und umkippte. Klickte die Tür zu, damit kein Rauch mehr durch kam und rannte weiter. Am Ausgang vor der Bushaltestelle, setzte er Phobie angelehnt an der Hauswand ab und holte so schnell er konnte Mei da \u0001 \u0002 kramte in Phobies Tasche nach ihrem Handy. Entsperrte mit ihrem Geburtsdatum ihr Handy. Dabei war er selbst überrascht dass er dieses noch wusste. Und rief Yuki \u0001 \u0002: „Phobie! Was ist los wir machen uns Sorgen um dich!“Joh: „Ja nach dem Stress hier habe ich auch gleich eine Phobie!“ Yuki: „Joh?“Joh: „Schicke einen Krankenwagen zum Notausgang. Mir wird so...“Mehr hörte Yuki \u0001 \u0002 Phobie im Krankenhaus aufwachte, stand Joh neben ihrem Bett.„Joh? Was suchst du in meinem Zimmer?“Doch da kamen starke Kopfschmerzen und mit ihnen die \u0001 \u0002, holte aus seiner Jackentasche eine Aspirin Tablette heraus, löste sie in Phobies Glas Wasser auf und hielt ihr das Glas \u0001 \u0002 trank es aus und es ging ihr \u0001 \u0002: „Und warum bist du plötzlich so nett?“Joh: „Ich habe dir die ganze Zeit über geholfen.“Phobie sah ihn skeptisch an. Joh lehnte sich an die Wand und verschränkte die Arme.„Als du im Büro vom Chef Ohnmächtig wurdest, habe ich dich in mein Büro gebracht und dir Wasser mit Medikamenten gegeben. Erinnerst du dich?“Phobie nickte.„ Ich habe dir Kleidung bestellt. Dafür gesorgt das du die Gruppe nicht verfehlst, Tipps gegeben und mich zurück gezogen, weil ich mir sicher war das du die Wettbewerbe auch ohne mich Gewinnerin würdest. Zudem wäre es zu Auffällig gewesen wenn wir zu oft zusammen geredet hätten. Deine Zimmernachbarin hätte Verdacht schöpfen können.“Phobie nickte.„Beim Labyrinth, hatte ich Mei extra darum gebeten einen Umweg zu laufen, um dir so den Tipp zu geben auf die Wand zu klettern. Und bei den Bändern war ich extra davon gelaufen, damit du ihr das Band klauen konntest.“Phobie nickte. „Und nun bin ich so nett mich bei dir zu verabschieden, da ich zur nächsten Mission aufbrechen muss.“Phobie war verwirrt: „Mission? Welche Mission den.“Joh: „Erinnerst du dich, der Chef hatte uns zwei Missionen angeboten.“Phobie rieb sich den Kopf: „Diese hier und... Da war was mit Russland.“Joh: „Da keiner die Mission annehmen wollte und Mei genau aus dem Ort kommt wo sie stattfindet, habe ich mich entschieden die Mission zu übernehmen, und das Hotel aufgrund Renovierungsarbeiten geschlossen hat uns ich nicht an meinen Laptop, der dort in Meis Zimmer liegt nicht dran komme...“Joh öffnete seine Laptoptasche und holte das neue Exemplar heraus.„ Ich habe von unserem Unternehmen, einen neuen Laptop gesponsert bekommen!“Er präsentiere fröhlich sein neues \u0001 \u0002 sah dagegen alles andere als begeistert \u0001 \u0002 kam herein spaziert: „Hallo Phobie, Joh unser Taxi wartet.“Joh: „Na dann, bye, bye!“Er winkte und verließ mit Mei den Raum. Im Flur kamen ihnen Yuki und Phobies damaliger Wettkampf Partner \u0001 \u0002: „Warte kurz, ich muss mit dem blonden Typen da reden.“Als Mei was dagegen sagen wollte, rief er ihr: „Steig schon Mal ins Taxi.“Und lief zu den \u0001 \u0002 und Mei schafften es gerade noch rechtzeitig zum Flughafen. Keine halbe Stunde später saßen sie im Flugzeug und Mei fing an zu \u0001 \u0002: „Flugangst?“Mei: „Nein, ich fühle mich nur unwohl über den Wolken, dabei hat der Flug noch gar nicht begonnen. Sag Mal, was war denn so dringend das du mit dem Männchen besprechen musstest?“Joh überlegte, da der Typ namens Higashi ein sehr guter Sprinter ist, wollte Joh ihn als verbündeten, falls er wieder eine Mission in Japan bekommen sollte. Jemand aus der eigenen Heimat, war viel Praktischer, als ein Kollege von außerhalb. Doch das war ein Berufs Geheimnis.„Ich wollte einfach nur fragen ob er ein Athlet oder so ist, bei seiner Geschwindigkeit wäre das denkbar.“„Und?“„Er läuft in einem Verein und will sich für die Olympiade Qualifizieren!“Log er.",
            "wordcount": "1.603",
            "chapter_release": "20.04.2022",
            "chapter_number": "7"
        },
        "8": {
            "text": "Die Fahrt nach Pangody stellte eine Herausforderung dar. Zum einen hatten sie Glück und der direkt Flug von Tokio nach Russland, der nur einmal in der Woche stattfindet, war genau der in dem Mei und Joh \u0001 \u0002 nach knapp 10 Stunden Flug, hatten sich beide geeinigt, bis zum nächsten Tag in einem Hotel zu übernachten, bevor es weiter gehen \u0001 \u0002 Moskau die Hauptstadt ist, verbrachten sie viel Zeit bei der Suche nach wenigstens einem, freien Zimmer. Nach dem fünften fehl versuch, heckte Joh sich in das Hotelsystem ein und stellte die Check out Zeit eines Doppelzimmers nach vorne. So das, das Pärchen gezwungen war das Zimmer zu verlassen und Joh mit Mei einchecken \u0001 \u0002 frühen Morgen flogen sie nach Surgut und fuhren waren nach weiteren 12 Stunden Autofahrt in Pangody \u0001 \u0002, der normalerweise kein Problem mit langen fahren hatte, hatte genug von der Welt. Er war genervt, den Joh hasste es früh aufstehen zu müssen. Auch auf der Arbeit, bevorzugte er immer die Nachtschicht, weil er genau wusste das, um sechs Uhr in die Laune für den Kompletten Tag verdarb. Mei ging es noch schlechter, sie hatte sich mehrfach übergeben, danach etwas vom Proviant gegessen und so ging das die ganze fahrt lang. Als sich dann auch noch der Taxifahrer beschwerte, hätte Joh ihn am liebsten \u0001 \u0002 er riss sich tapfer zusammen, bezahlte mit dem letzten Bargeld am Ende den Taxifahrer, stellte ihre Koffer an den Wegrand und nahm Mei huckepack. Mei hielt sich mit letzter Kraft fest, denn er musste mit seinen Händen die Koffer neben sich her schieben. „Und wo wohnst du nun?“„Haus Nummer Neun.“ Antwortete sie \u0001 \u0002 die Häuser Meter weit voneinander entfernt standen, waren sie ordentlich in einer Reihe aufgebaut wurden. Vorne standen die Häuser mir den Nummern 1 bis \u0001 \u0002 darüber nicht durch die ganze Siedlung laufen zu müssen, steuerte Joh auf ihr Haus zu, er wunderte sich das nicht abgeschlossen war und schaute sich, wie es seiner Gewohnheit entsprach nach verstecken Kameras um, bevor er das Haus \u0001 \u0002: „Neben dem Sofa, steht eine Kiste. Leg mich da rein.“Als Joh das tat schlief sie \u0001 \u0002 Haus hatte, wie alle Häuser hier nur eine Etage, neben dem Wohnzimmer, war eine lange Küche, dazwischen stand ein kleiner Essenstisch mit drei Stühlen. Neben dem Wohnzimmer waren ein kleines Schlafzimmer mit einem viel zu großen Bett und daneben ein Badezimmer, mit einer Toilette und \u0001 \u0002 alles hier längst nicht so nett war, wie es aussah. Merkte Joh als er geduscht hatte und unerwartet nach Fisch roch, es keinen W-Lahn Anschluss gab und die Lebensmittel im Kühlsachrang alle verschimmelt \u0001 \u0002 versuchte sich zu beruhigen, sicher war er im Flugzeug oder Auto eingeschlafen und hatte einen Albtraum. Er legte sich ungefragt auf das Bett und schlief \u0001 \u0002 er das nächste Mal aufwachte, war er viel zu ausgeschlafen um sich weiter ein zu reden das dies alles hier nicht real war. Er ging zu Mei.„Hey Mei. Wach auf! In welcher Stadt in der Nähe gibt es Internet, ich muss essen bestellen.“Doch sie rührte sich nicht. Als Joh sei wachrütteln wollte, bemerkte er das die Fieber hat.„Verflucht! Auch das noch! Aaarg!“Er stampfte in die Küche und suchte alle schränke ab, bis er eine große Schüssel fand. Diese wollte er mit klaren, kalten Wasser füllen, doch sowohl aus dem Wasserhahn in der Küche als auch im Bad, kam dieses ekelige Fischwasser. Joh stürmte hinaus um nach einem Supermarkt oder Apotheke zu suchen. Doch das einige was er fand war ein Plätzchen in Zentrum wo seltsame Leute an ständen etwas \u0001 \u0002 Frauen mit roten Haaren und langen gelben Nasen, lachen nebeneinander und verkauften Eier, ein Typ mir gelb schwarz gestreifter Kleidung und Fühlern an dem Kopf, verkaufte Honig und daneben stand eine mollige Frau mit heller Haut und großen schwarzen Flecken die Milch \u0001 \u0002 und ähnliche Stände hatte er gefunden, nur eine Apotheke oder so gab es hier nicht. Als Joh versuchte einen Arzt anzurufen um sich Tipps zu holen, da stellte er fest dass es kein Netz \u0001 \u0002 (Kein Wunder also das sie kein Handy hat, das ist genauso nutzlos wie diese verdammte Siedlung!“Als er zu Meis Haus zurückging, sah Joh das die Haustür offen \u0001 \u0002 war er sich sicher dass er die Tür vor seien Rundgang geschlossen \u0001 \u0002 nahm seine Pistole aus seinem Gürtel, entsicherte sie und schlich in das Haus. Dort sah er einen Mann mit grauen Haaren und einem weißen Kittel über die Kiste mit Mei gebeugt.„Hände weg oder ich schieße!“Der Mann hob die Hände, stand auf und drehte sich langsam zu Joh.„Guten Tag, ich bin der Arzt dieser Siedlung, Meis Nachbarn informierten mich das etwas nicht stimmt.“„Schöne Ausrede! Mei hat nämlich Angst vor Laboren und will sicher nicht von einem Professor oder Arzt untersuchen lassen.“Mei: „Es ist in Ordnung Joh! Hust, hust. Professor Ernst hat mir schon oft geholfen.“Sie schlief wieder ein. Joh nahm verwundert seine Waffe \u0001 \u0002 Arzt ging zum Tisch und öffnete seine Tasche.„Wie bereits erwähnt, bin ich der Arzt dieser Siedlung und für die Tier-Menschen verantwortlich.“Er zog sich Gummihandschuhe und holte eine kleine spritze heraus.„Und nun helfe ich dem Katzen Weibchen und spreche anschließend mit dir.“Nachdem der Mei eine Spritze gab, setzte er sich mit Joh an den Tisch.„Spätestens morgen früh wird sie wieder fit sein. Was mich mehr wundert ist, das du hier bist.“„ Ach, und mich wundert es das Ärzte einfach so einbrechen dürfen.“Joh traute dem Typen der vor ihn saß überhaupt nicht.„Können Sie sich den Ausweisen?“„Ja hier!“Der Arzt schob seinen Ausweis zu Joh über den Tisch, dieser schaute ihn genau an. Aus Jahrelanger Erfahrung bei der Polizei, wusste Joh wie der einen gefälschten Ausweis von einem echten unterscheiden konnte.„Der ist echt, aber das bedeutet noch lange nicht dass ich ihnen vertraue.“Er schob den Ausweis zurück und der Professor legte ihn in seine Tasche.„Wenn du hier vorhast länger zu bleiben, habe ich nichts dagegen, wenn du zu meinem Assistenten wirst. Ich bringe dir so alles bei was du über die Tier-Menschen, zu wissen brauchst und du lernst mir zu vertrauen. Abgemacht?“„Gibt es in ihrer Klinik Internet?“„Ja, sogar die Glasfaser Version.“ „Dann, bin ich dabei.“ (Schließlich braue ich das Internet um für meine, eigentliche Arbeit berichte zu schreiben!) Dachte Joh sich.„Dann wäre das geklärt. Komm wenn du den Hahn krähen hörst und frag die Mitbewohner, wenn du Probleme haben solltest meine Praxis zu finden.“Er ging. Joh fand in seine Jackentasche zwei Müsliriegel und aß sie \u0001 \u0002 nächsten Morgen, war Mei wieder fit.„Joh komm, gehen wir Jagen!“Sie versuchte ihm aus dem Bett zu ziehen doch Joh weigerte sich, schüttelte Meis Hand ab und setzte sich auf. Als er sich die Augen rieb, hörte Joh von draußen den Hahn krähen.„Ich kann nicht mit dir zur Jagd gehen, ich muss arbeiten.“Er stand auf, machte sich Frisch und aß den Fisch der auf dem Tisch gestanden hatte.„Und wo musst du arbeiten?“„Bei dem Professor von gestern! Kannst du beschreiben wo sich seine Praxis befindet?“„Ich führe dich dort hin!“Glücklich zog Mei sich eine Jacke an, nahm Johs Hand und zog ihn mit \u0001 \u0002 Praxis was nicht weit vom Zentrum der Siedlung entfernt. Es war das einzige Gebäude mit drei Stockwerken und Joh fragte sich, warum dieser weiße Klotz ihn vorher nicht aufgefallen \u0001 \u0002 Mei ihn zum Eingang gebracht hatte, wünschte sie ihn viel Spaß und ging, fröhlich hüpfend ihren Weg. Joh ging in hinein und kam sich wie in einer anderen Welt vor. Während außerhalb die Häuser sehr alt wirkten, war dieses Gebäude wie ein Blick in die Zukunft. Es war hoch Modern und sauber eingerichtet. Joh sah das vor dem Empfangstresen, ein Wartebereich mündete, in dem drei Personen warteten. Der eine hatte rotes, nach oben gekämmtes Haar mit einer länglichen Orangen Nase. Die daneben hatte braunes lockiges Haar und hechelte und die dritte war deutlich älter als die Anderen, sie hatte weißes kurzes lockiges Haar und strickte etwas.„Kann ich ihnen weiterhelfen?“ Fragte ihn die Empfangsdame höflich. Joh war so verwirrt von den seltsamen Gestalten, das er kurz vergaß, warum er gekommen war.„Äh, ja! Ich bin hier um den Professor zu unterstützen.“„Hier entlang bitte!“Er folgte ihr zur Nebentür.„Herr Ernst, hier ist ein junger Mann der ihnen helfen möchte.“Ernst: „Er soll rein kommen.“Die Empfangsdame deutete Joh er soll hinein gehen, schloss die Tür und ging zurück an ihren Tresen.„Hallo Joh, ich hoffe duzten ist für dich in Ordnung?“„ Mir ist das Sie lieber.“„Gut, dann kannst du mich einfach nur Professor nennen ohne ´Herr´ vorne weg und ich dich?“„Kwon.“„Gut, Herr Kwon. Hier ist ihr Arbeitsplatz.“Er zeigte mit der Hand auf einen großen, aus dunklen Holz geschnitzten Schreibtisch. Da der Raum sehr schmal war, nahm dieser Tisch viel Platz ein. Neben ihm war ein wenig Platz gelassen wurden, damit man zu seinem Platz kommen \u0001 \u0002 setzte sich an seinen neuen Arbeitsplatz, auf den schwach gepolsterten Stuhl und zog seinen Laptop aus der Tasche. Ernst: „Ich berate hier die Tiermenschen. Für sie bin ich ihr Psychotherapeut, Arzt und Freund in einem. Deine Aufgabe wird es sein, Berichte über ihre Probleme und den Verlauf zu schreiben. Diese speicherst du auf den Server der sich unter dem Schreibtisch befindet.“Der Professor besaß auch einen Schreibtisch mit Laptop. Er zog aus der untersten Schublade Kabel hervor und gab diese Joh.„Damit schließt du deinen Laptop an den Server an. Auf diese weiße erhältst du kostenfreien W-Lahn. Hast du zum Arbeitsablauf noch Fragen?“Joh war dabei das Kabelgewirr zu entlüden das der Professor ihn, gegeben \u0001 \u0002: „Ja habe ich, warum ermöglichen Sie den Tiermenschen nicht auch freien W-Lahn?“Ernst: „Weil dann auch die umliegenden Städte darauf Zugriff haben könnten, auf diese Weise könnte die Leute von ihrer Existenz erfahren und Forscher hier her schicken. Das wäre zu riskant.“Joh: „Verstehe, wie lange soll ich arbeiten?“Ernst: „Die Sprechstunde ist Morgens bis Vormittags. Ich Persönlich bin rund um die Uhr in Einsatz aber Sie werden nur während der Sprechstunde gebraucht. In Vergleich zum Stadtleben, gibt es hier kein Wochenende, den Probleme gibt es jeden Tag zu lösen. Als Lohn für ihre Hilfe...“Herr Ernst überlegte. Währenddessen, hatte Joh bereits seinen Laptop mit dem Server verbunden und sich \u0001 \u0002: „Ist Ihnen die W-Lahn Nutzung auch für Private Angelegenheiten erlaubt!“ Joh schaute \u0001 \u0002: „Mit Geld können Sie in dieser Siedlung nichts anfangen, das einzige was ich Ihnen Anbieten kann ist das Internet.“„Na gut, einverstanden!“ Sagte Joh und dachte: (Na ganz toll! Am Tag soll ich Berichte für den Professor und in den Pausen für die Polizei schreiben! Echt super Job!)",
            "wordcount": "1.814",
            "chapter_release": "22.04.2022",
            "chapter_number": "8"
        },
        "9": {
            "text": "Der Professor rief den ersten Patienten herein. Da Johs Zimmerseite abgedunkelt war, bemerkte ihn keiner. Er hörte zu und Tippe \u0001 \u0002: „Hahn, was kann ich für dich tun?“Hahn: „Wie du weißt leben in meiner Nachbarschaft drei Hähnen die Eier verkaufen.“Joh erinnerte sich an den Stand mit den Eiern und den drei merkwürdigen Frauen dahinter. Das waren also Hühnermenschen. Er minimierte den Bericht, den er für den Professor schreiben sollte und machte sich im Polizeibericht dahinter \u0001 \u0002: „Ja ich tausche bei ihnen manchmal Tipps gegen Eier ein.“Hahn: „Was meinst du welche… Welche der Damen ist für meinen Nachwuchs am besten geeignet?“Joh unterdrückte sein lachen mit heftigen Husten. Er hatte vieles erlebt aber Hühner mit Beziehungs- Problemen? Das war zu \u0001 \u0002 Hühner sehr schlechte Augen haben, konnte der Hahn-Mensch Joh nicht \u0001 \u0002: „Was ist das?“Ernst: „Das ist der Wind. Welche der dreien gefällt dir am besten?“Der Hahn wurde rot im Gesicht: „Alle drei! Deshalb bin ich zu ihnen gekommen.“Ernst überlegte: „Wenn du mich fragst würde ich dir diese Dame empfehlen.“Auf dem Bildschirm des Professors war ein Bild von einer Hühner-Dame zu \u0001 \u0002: „Sie hat etwas Mütterliches an sich, findest du nicht auch? Die anderen Beiden sind noch unreif für diese Rolle.“Wieder \u0001 \u0002 Augen von dem Hahn leuchteten auf.„Ja du hast vollkommen Recht! Danke für deinen Rat, mir geht es viel besser.“Er verabschiedete sich und ging wieder. Als die Tür zu war. Wandte sich Professor Ernst zu Joh: „Du darfst die Patienten nicht auslachen. Für sie sind ihre Probleme eine sehr ernste Angelegenheit!“„Ich verstehe nur sehen sie es Mal aus meiner Perspektive. Für mich ist das komisch wenn Hühner Beziehungsprobleme haben. In der Natur scheinen nur Menschen ewig lange nach ihren Partner zu suchen.“Der Professor schaute ihn ernst \u0001 \u0002 hob die Hände: „Ok, ok, ich reiße mich so gut es geht zusammen.“ Ernst: „Probleme mit der Beziehung scheinen Sie jedenfalls nicht zu haben.“Joh schaute überrascht: „Hä? Was genau meinen Sie?“Der Professor deutete auf Johs Ring, den er am Linken Ringfinger \u0001 \u0002: „Oh! Ach das! Nein das ist nur eine Attrappe, damit mich die Weiblichen Kolleginnen in Ruhe lassen.“Ernst: „Wo haben Sie vorher gearbeitet?“Joh überlegte wurde er beichten das er von der Polizei ist, würde die Mission scheitern.„In einem Journal, bis wir Pleite gingen. Dafür habe ich Erfahrungen, wie man Berichte schreibt“ Ein wenig Wahrheit durfte doch nicht fehlen. Der Professor rief den nächsten Patienten auf. Es war die Dame die \u0001 \u0002: „Hallo Madame Pudel, wie kann ich dir helfen?“Pudel: „ Mein Sohn benimmt sich wie ein Hund!“Joh fing wieder an zu lachen bzw. Zu \u0001 \u0002:“ Das ist nur der Wind. Was macht er denn?“Pudel: „Ich rieche dass noch jemand im Raum ist.“Sofort hörte Joh auf und war muckse Mäuschen \u0001 \u0002: „Das kommt wahrscheinlich noch von Herrn Hahn. Was ist mit ihren Sohn Madame Pudel?“Pudel: „Er zerfetzt mit seinen Zähnen Kopfkissen! Mein Mann und ich, wir haben ihn so oft gesagt. Dass er das nicht tun soll. Aber er ist Ungehorsam!“Der Professor zog eine Schublade auf und holte einen Gummi Steak \u0001 \u0002: „Die Knochen Version ist leider alle. Ihren Sohn wachsen Zähne, das juckt schrecklich im Zahnfleisch. Gebe ihm das und sage ihn das er statt an den Kissen, darauf kauen soll. Aber pass auf das er es nicht versehentlich frisst. Wenn er es nicht mehr braucht, gib es mir bitte zurück.“Pudel: „Danke, Professor vielen, vielen Dank!“Sie war beruhigt und verabschiedete \u0001 \u0002: „Herr Kwon, können Sie weiter machen oder brauchen Sie einen Kaffee?“Joh: „Mir macht lange Arbeit nichts aus, gegen einen Kaffee, habe ich allerdings keine Einwände.“Ernst: „Dann hole ich uns welchen.“Joh stand auf: „Ich komme mit! Nichts gegen Sie, mir kamen Fälle zu Ohren in denen Chefs lästige, Mitarbeiter vergiftet hatten, indem sie ihnen Kaffee brachte.“Ernst: „Haben sie im einen Journal für Kriminal- Fälle gearbeitet?“Joh: „So ist es!“Nach der Pause, kam die dritte Patientin in den Raum. Die ältere Dame mit kurzen schneeweißen locken. Sie hatte im Wartebereich \u0001 \u0002: „Guten Tag Frau Schaf. Wie kann ich ihnen helfen?“Schaf: „Bin ich den so alt, das du mich Siezen musst?“Ernst: „Ich habe einfach Respekt vor den älteren.“Schaf: „Du hast mich mein Leben lang geduzt, bitte duzte mich bis zum Schluss.“ Ernst: „Wie kann ich dir helfen?“Schaf: „Wie auch du bemerkst, habe ich im Gefühl das ich alt bin. Ich habe Sorge meinen Schal nicht rechtzeitig zu Ende zu stricken.“Sie zeigte auf den kurzen Strick, an dem sie gearbeitet \u0001 \u0002 Professor öffnete auf seinen Laptop ihre Akte und las sich diese durch. Er untersuchte sie und machte sich anschließen Notizen.„Du schaffst es noch deinen Kindern beizubringen wie man strickt. Ich bin sicher dass sie dein Werk, gerne vollenden. Komme von nun an, jeden dritten Tag zur \u0001 \u0002: „Danke, ein wenig können meine Kinder das bereits. Ich werde mehr mit ihnen üben. Das verspreche ich. Auf wiedersehen.“Sie verabschiedete sich mit einem \u0001 \u0002: „Für ihren ersten Tag hier ist das genug. Sie können nach Hause gehen.“Joh Packte seinen Laptop ein und ging Heim. Lieber würde er diesen Täglich mit sich herumschleppen als, zu riskieren das jemand außer ihn Zugriff darauf hat. Als er auf Meis Haus zuging, sah Joh das Mei im Fluss neben dem Haus etwas \u0001 \u0002: „Hey Joh! Komm mach mit!“Er ging ins Schafzimmer, legte seinen Laptop ab, zog sich um und kam zu \u0001 \u0002: „Was soll das werden wenn es fertig ist?“Er beobachtete wie sie mit einem spitzen Bambusstab einen Fisch aufspießte und begriff. Jagen war das \u0001 \u0002: „Das nennt man Jagen! Siehst die die Bambusspeere die an der Hauswand stehen? Nimm dir bitte eines davon und komm her.“Er zog Schuhe und Strümpfe aus, krempelte sich die Hosenbeine und Ärmel hoch, nahm sich ein Speer und ging vorsichtig ins kalte \u0001 \u0002: „Wollen wir doch Mal sehen, wer mehr Fische Fängt!“ Keine Stunde später hatte Joh einen Fisch \u0001 \u0002: „Ich habe Zehn!“Jubelte sie und ging wieder in den Fluss. Joh mochte es überhaupt nicht als Verlierer dar zu \u0001 \u0002: „Na warte!“Er wollte sie ins Wasser schubsen, rutsche jedoch bei seinem Vorhaben auf einem Glatten Stein aus und Platsch!Mei machte das Ganze Spaß. Sie rannte etwas weiter nach vorne.„Kriegst mich nicht! Kriegst mich nicht! “Joh stellte sich hin und rutschte beim Versuch einen Schritt zu ihr zu setzen wieder aus. Mei lachte sich \u0001 \u0002 half ihn aus dem Wasser.„Komm Joh, ich zeige dir wie man handelt.“Mei brachte ihren Fang ins Haus und ging mit Joh und seinem Fisch zum Zentrum. Dort ging sie zu der Molligen hellhäutigen Frau mit schwarzen Flecken, die an ihrem Stand, Milch \u0001 \u0002: „Einen Halben Fisch gegen, einen Topf Milch!“„Muh! Nein, so kommst du mir nicht durch, es muss schon der ganze Fisch sein!“Mei übergab den lebendigen Fisch und bekam einen Topf voller \u0001 \u0002 schaute zu und verstand warum, man hier kein Geld \u0001 \u0002: „Im Sommer, wenn es viel Fisch gibt, biete auch ich welchen auf dem Markt an.“Zuhause zeigte Mei ihn, wie man den Fisch schnell und sorgfältig \u0001 \u0002 Joh das ausprobierte. Flog der Fischkopf gegen die Kühlschrank Tür und Mei lachte wieder. Auch die Gräten stellten sich für ihn als eine Herausforderung dar. Bei Mei sah das so einfach aus. Zack! Und der Fisch war Gräten frei. Doch bei \u0001 \u0002 klopfte ihn auf die Schulter: „Übung macht den Meister! Sagt der Arzt immer.“Joh: „ Igitt! Meine Hände sind voller Fischblut.“Mei: „So war das am Anfang bei mir auch. Nur das der Fischkopf bei mir nicht weg flog.“Joh seufzte: „Huh! Das mit dem Fischkopf wirst du mir wohl bis zu meiner Grab Zeit aufsagen.“Während Joh sich immer noch mit einem Fisch Quälte. Wobei, wer hier, wem quälte war nicht ganz klar. Hatte Mei bereits, Zwei Filets gebraten und auf dem Tisch gedeckt, zudem hatte Sie etwas die Milch erhitzt und in zwei Becher gefüllt. Joh wusch sich das Blut von den Händen und sie aßen zu \u0001 \u0002 es nicht genug war um ihn richtig satt zumachen beschwerte sich Joh nicht. Er spülte ab und ging \u0001 \u0002 öffnete sich die Tür zu seinem Schlafzimmer. Ganz langsam, senkten sich Hände zu Johs Hals herab. Aus Reflex schnappte sich Joh einen Arm und drehte den Angreifer so, dass dieser auf dem Rücken lag und Joh mit einem Knie obendrauf saß. Erst jetzt, Hämmerte sein Hertz so stark, das er Wach war. Mach einigen blinzeln gewöhnten sich seine Augen an die \u0001 \u0002: „Mei?“Mei: „Du tust mir weh Joh!“Er ließ sie los, ging zum Lochschalter und es wurde \u0001 \u0002: „Ach, nun blendest du meine Augen!“Joh verschränkte die Arme: „Was hast du hier zu suchen, dein Schlaf Bereich ist in Wohnzimmer! Oder hast du dich im eigenen Haus verirrt?“Mei: „\u0001 \u0002! Nicht witzig! Ich habe ich einfach nur erinnert, das als ich im Wettbewerb mit Lee essen war, sie meine das, solange du deinen Ring nichts rechts trägst ist knuddeln erlaubt.“Joh nahm seinen Ring vom Linken Ringfinger und legte ihn an den rechten Ringfinger \u0001 \u0002: „So! Lässt du mich jetzt ungestört weiter schlafen? Und kleiner Tipp am Rande. Berühre mich niemals wenn ich schlafe, anderen falls kann es gut möglich sein das ich dir `aus Versehen` die Arme oder Pfoten oder was auch immer. Brechen kann.“Mei: „Warum ist das so?“Joh: „Po...“Beinahe hätte er erzählt dass er am Ende seiner Polizei Ausbildung in einem Camp war, wo man ihnen beibrachte sich unterbewusst zu wehren. Schließlich hatten viele Mörder eine Hasskappe auf Polizisten, und falls sie Nacht im Schlaff überfallen werden sollten, konnten sie sich \u0001 \u0002 Ende des Camps wurden sie tatsächlich von ihren Gruppenleiter in der Nacht überfallen, natürlich war das nur dargestellt. Nur Joh und noch einer haben von insgesamt von 30 Absolventen die Prüfung bestanden. Seit dem hat er diesen \u0001 \u0002: „Das ist ein Instinkt. Und nun ab, geh ins Wohnzimmer und Gute Nacht.“Woche für Woche wurde Joh immer besser in jagen von Fischen. Doch der Professor sah dass etwas mit ihm nicht \u0001 \u0002: „So, bin im System, wir können anfangen.“Ernst: „Ich werde erst in 15 min, den ersten Patienten herein holen.“Joh: „Wieso? Es sind genug Patienten da und die Zeit läuft. Worauf also warten?“Der Professor sah Joh eine Weile schweigend \u0001 \u0002: „Weil es von nun an Morgens, in diesen 15 Minuten um Sie gehen wird.“Joh zuckte mit den Schultern: „Bei mir ist alles in bester Ordnung!“Der Professor, rollte mit seinem Stuhl an Johs Platz, um ihn besser in die Augen schauen zu \u0001 \u0002: „Wirklich?“Joh überlegte und blickend seitlich auf den \u0001 \u0002: „\u0001 \u0002. Eine Sache gibt es da schon die mich nervt.“Ernst: „Die Zeit gehört Ihnen.“Joh: „Es ist Mei, sie will ständig knuddeln. Am Anfang blieb sie mir von Leib als ich meinen Ring umgesteckt habe. Seit einigen Tagen, schleicht sie sich wieder in mein Schlafzimmer.“Ernst: „Zum einen, ist das nicht Ihr, Schlafzimmer, sondern Meis. Da dieses Haus ja Mei gehört. Zum anderen ist Mei in einem Geburtsfährgen Alter und es ist Frühling. Zu dieser Jahreszeit reagieren alle Tiere so. Das ist normal.“Joh: „Für die Tier-Menschen, ja. Für mich nicht. Noch kann ich mich zurückhalten, aber ich merke auch, das ich Tag für Tag immer... Wie beschreibe ich dieses Gefühl.“Er \u0001 \u0002: „Ich handle nicht mehr so durchdacht, wie ich es in der Stadt getan hatte, sondern merke das meine Instinkte immer mehr die Kontrolle über mich erlangen. Ich kann plötzlich spüren wenn wilde Waldtiere mich vom Wald aus beobachten, wenn ich Fische jage. Ich bin die ganze Zeit über hell wach, auf der Hut und gleichzeitig zum Angriff bereit.“Ernst: „Ich verstehe. Schlafen Sie den genügend?“Joh: „Das tue ich, leichter schlaf ist bei mir normal.“Der Professor, rollte zu seinem Schreibtisch, kramte in der Schublade und warf Joh eine Schachtel mit Tabletten zu. Joh fing sie auf.„Was ist das?“„Das ist damit du dich als `Männchen` zurück halten kannst! Nicht das, aufgrund deinen neuen Instinkten Mei zur Mutter wird.“Joh: „He, als ob ich mich an einer Katze vergreifen würde!“Trotz seiner Angeberei trank er eine mit Kaffee \u0001 \u0002 Professor hoffte, das sich damit das größte Problem beseitigt wäre doch er stellte fest das, er sich geirrt hatte, als Joh Wochen später, mit zerrissener Kleidung, Schmutz verschmierten Gesicht und etwas Laub in den Haaren zur Arbeit kam. In Johs Augen glänzte Triumph und er hielt etwas hoch das wie ein, an den Enden zusammen genähter Kreis aus Fell \u0001 \u0002: „Was soll das darstellen?“Joh: „Einen Schuh! Ich solange im Wald gejagt, bis ich einen Hasen getötet habe, den, Sie verstehen das sicher, immer nur Fisch zu essen nervt. Deshalb fing ich an im Wald zu jagen. Zuvor habe ich hier in der Pause ein Video gesehen, wie man Schuhe aus Fell näht. Das habe ich Heruntergeladen und Mei gezeigt. Wenn sie lernt Kleidung herzustellen, muss sie im Winter nicht frieren.“Auf den besorgten Blick des Professors hin, schaute Joh sich das Bündel selber genauer \u0001 \u0002: „Gut, ein paar Hasen später sieht das sicher mehr aus wie ein Schuh. Ach ja Prof. Gibt es auch stände bei denen man Metall heraus handeln kann?“Ernst: „In den umliegenden gebieten, gibt es noch weiter Tier Siedlungen. Dort, brauchen Sie müssen sie aber mehr als Fisch bieten können.“Joh: „Das ist kein Problem! Wie komme ich dahin?“Ernst: „Wie es der Zufall will, muss ich morgen zur einer Versammlung in eines der Dörfer und kann dich mit nehmen.“Nach der Arbeit, Fing Joh genügend Fisch um, sich Milch bei der Gefleckten Kuh Frau, Eier bei den drei Hühner Damen, Mehl bei den fünf Mädchen mit abstehenden großen Ohren und quiekender Stimme (Joh schätzte sie als Feldmäuse ein) zu erhandeln. Bei den Dicken See Roben Mann holte er Salz.(Hier war es besonders, leicht zu handeln, den dieser liebte Fisch.) Und bei dem Stachel Haarigen Igel Typen, der gerne Pilze sammelte, holte Joh \u0001 \u0002 in Meis Haus fing Joh an die Zutaten zu \u0001 \u0002 kam gerade mit einer toten Maus herein.„Meinst du ich kann, hiermit auch Kleidung nähen?“„Zu klein, wenn du fünf von den Fellen aneinander nähst, kann das was werden.“„Was machst du?“„Brot backen! Der Professor und ich besuchen Morgen eine andere Siedlung, ich brauche was Exklusives zum Handeln.“„Klingt nach Spaß! Nehmt mich bitte mit.“„Das geht nicht!“„Warum?“„Weil...“Joh hörte kurz auf zu kneten und suchte nach einem Grund. Er Plante Mei mit seinem Vorhaben zu überraschen, doch das konnte er nicht sagen.„Weil, wenn niemand von uns auf das Haus aufpasse, die Nachbarn unsren Fischvorrat auffressen werden!“ „Das haben sie, doch auch nicht getan, während ich bei diesem Wettbewerb in Tokio mitgemacht hatte. Im Gegenteil, der Fisch wurde nicht gefressen, er war verschimmelt.“„Weil, wir wegen der Arbeit an einer Versammlung teilnehmen müssen, zu dem nur Forscher und Assistenten einlas haben und wir nicht wollen das du draußen verloren gehst.“„Oh.. Ich habe einen guten Orientierungssinn, ihr braucht euch keine Sorgen um mich zu machen.“Joh heizte das Feuer im Ofen an.„Mei. Ich habe nein gesagt und nein heißt nein.“Mei ließ den Kopf hängen. Joh, dem so was wie schlechtes Gewissen ein Fremdwort ist. Spürte dass auch sein Laune Berg ab ging. Er wechselte das Thema.„Wie kommt es das du Mei heißt. Ich meine der Professor nennt die Tiermenschen \u0001 \u0002. Frau Kuh oder Herr Huhn. Demnach müsstest du, Frau Katze heißen oder?“Mei setzte sich auf einen Stuhl neben Joh und fing an die Maus zu schälen.„Das ist wegen dem Wettbewerb. Als ich dem Arzt erzählte, das ich unbedingt daran teilnehmen möchte, da überlegten wir uns für mich einen Menschlichen Namen aus, den es wäre auffällig wenn ich zu meinen Katzenaugen auch noch `Frau Katze` hieße. Da ich ein Maine coon Mix bin und mir der Name `Mai` nicht gefallen hatte, heiße ich eben Mei.„Ja, das ergibt Sinn. Wie hast du von dem Wettbewerb erfahren?“Mei aß das Fleisch mit einem bissen und Zeigte auf den kleinen Fernseher, der im Wohnzimmer stand. Joh stellte die langen Teig Stangen in den Ofen und klopfte sich den Mehl von den \u0001 \u0002: „Ach der funktioniert? Ich dachte der sei nur zur Deko da.“Mei: „Das Bild ist schwarz-weiß und der Ton oft nicht da aber wenn ich alleine bin mache ich ihn an.“Joh: „Verstehe. Der Empfang ist schlecht. Hast du einen Schraubenschlüssel?“Mei: „Ich habe Krallen!“Joh rollte mit den Augen.„Gibt es auch Werkzeug mit deren Hilfe dich nicht gleich einen Stromschock bekommst?“Als sie ihn nur anstarrte, ging er nach draußen und holte einen spitzen Bambusstab und machte sich fröhlich ans Werk. Endlich hatte er wieder was zum \u0001 \u0002 nächsten Tag war er lange mit dem Professor weg. Mei fing in der Zeit ein paar Fische. Unterhielt sich den Bewohnern und war gerade dabei Fern zu sehen. Dank Joh, zeigte er Bunt und der Ton war auch kein Problem mehr. Ab und zu verschwand das Bild aber noch, da der Empfang hier Katastrophe war. Mei war dabei einzuschlafen als sie von draußen her Joh hörte, der die rief. Sie kam raus und sah, das er ein kleines rundes Gitter, das an Metall ketten befestigt war über einer Feuerstelle \u0001 \u0002 saß daneben und legte Holz \u0001 \u0002: „Holst du Bitte ein Fischfilet.“ Mei ging zum Kühlsachrang und brachte ihm eines.„Was wird das?“„Warte eine Weile und finde es herauf. Ach ja, noch zwei Teller, Stäbchen und ein Messer wären nett.“Als der Fisch fertig war, teilte Joh ihn in zwei, gab Mei ein Stück und wartete auf ihre \u0001 \u0002: „Hmmm! Das ist total lecker!“Joh: „Gegrillter Fisch ist das was anderes als die gebratene Version.“Mei aß schnell, rannte zum Kühlschrank und holte alle fünf Filet heraus.„Warte Mei, da passt nur eines zurzeit darauf.“„Welcher Tier-Menschen bietet der Gegenstand aus Metall an?“„Die Familie Maulwurf! Sie graben feines Metall aus der Erde und bearbeiten das anschließend. Echt gefräßig die Biester! Mein ganzes Brot ging für den kleinen Grill und diesen Stab aus.“Joh hob einen Metallstab hoch.„Und wozu ist der.“„Den binden wir an einen Bambusstab. Dieser kommt auf dein Dach und du bekommst besseren TV Empfang.“",
            "wordcount": "3.109",
            "chapter_release": "22.04.2022",
            "chapter_number": "9"
        }
    },
    "title": "Schlimmer geht's Nimmer",
    "topic": "unspecified",
    "release": "\n02.04.2022\n\t\t\t\t\t\t",
    "author": "Kitsune Lizz"
}