{
    "tags": [],
    "chapcount": "33",
    "wordcount": "41.271",
    "chapters": {
        "1": {
            "text": "Der Pfad hierherVekdor und Surana stammen von Rukan, dieses wurde von einer Piratenbanden angegriffen, dabei verlor der Vater von Vekdor, Rober, sein Leben. Als der Kapitän der Piraten, Rick starb erklärte er das er zu den Giant Sieben gehörte, diese gefährliche Bande war auf der suche nach den Sieben Dolchen von Zokra, die einem wenn man alle hatte einen Wunsch erfüllen \u0001 \u0002 stammte von Kinglan, ihr Schwester Clara wurde von Rick getötet und so kam Sie nach Rukan und schloss sich Vekdor und Surana bei der Suche nach den Dolchen an, einerseits wollten die Drei verhindern das die Sieben die Dolche bekamen, anderseits wollten Sie alles was Rick getan hatte rückgängig \u0001 \u0002 stammte von Lorus, er organisierte einen Widerstand gegen den tyrannischen Bürgermeister Edward, bei diesem Halfen Bob und Diama, die ebenfalls von Kinglan stammten und alte Freunde von Clara waren, Katarina kam von Agilon nach Lorus, in der Hoffnung auf ein besseres Leben, doch schnell landete Sie in dem Armenviertel. Vekdor, Surana und Lauar halfen bei der Revolution, dabei verlor Laura ihr Leben im Kampf mit Archev, dem Bruder von \u0001 \u0002 konnte die kleine Gruppe den Kampf gewinnen und erhielten dann von James und Melissa, alten Freunden von Laura ein Tagebuch mit Koordinaten, diese zeigten den Weg zu einem Weisen, nach der Beerdigung von Laura schloss sich Liam der Gruppe an und James erklärte das das Schiff des Bürgermeisters nun der Gruppe gehören sollte, am Hafen stießen noch Diama und Bob dazu, sowie im letzten Moment KatarinaNun machen sich die Sechs Abenteurer auf den Weg, um den Weisen zu finden und die Dolche in ihren besitzt zu bringen.\"068: Wieder auf Kurs\"Die Herz der Inseln fuhr über die weiten des Wolkenmeeres, ihr Kurs war immer noch Südosten, dort sollte die Gruppe einen Weisen finden, der ihnen helfen konnte die Sieben Dolche zu \u0001 \u0002 Sonne sank langsam am Horizont, Vekdor stand am Bug und beobachtete das Schauspiel kurz, dann widmete er sich wieder seinem \u0001 \u0002 ging seine Bewegungsabläufe durch und probierte ein paar neue Schlagtechniken zu probieren, die ihm vielleicht später einmal helfen konnten. Surana saß nicht weit von ihm entfernt und putzte ihren Bogen und kontrollierte den Festsitz der Sehne. Vekdor blickte kurz zu ihr hinüber und sagte dann: „Ich habe dich gestern Nacht an Deck gesehen, du hast einen Taube bekommen.“ „Spionierst du mir etwa nach?“, fragte Surana spaßig. „Du kennst mich doch.“, sagte Vekdor und lachte, Surana schüttelte den Kopf und stand auf, Sie ging zur Reling. „Ich schreibe mit Klark.“, sagte Surana. „Wie geht es ihm?“, fragte Vekdor, Surana drehte sich wieder zu ihm, dabei flatterte ihr blondes Haar, das Sie offen trug, im Wind „Die Wunde verheilt gut, es geht ihm immer besser.“, sagte Surana: „Aber wir sind jetzt ja auch schon ein paar Wochen unterwegs.“ „Freut mich aber zu hören das es er langsam wieder Gesund wird.“; sagte Vekdor. „Wenn man von der einen Kleinigkeit absieht...“, sagte Surana. „Du weißt das es nicht deine Schuld war.“, sagte Vekdor und fixierte Surana mit seinen Braunen Augen: „Und noch dazu werden wir alle dafür Sorge das sein Arm geheilt wird.“ Surana nickte und schaute dann wieder auf das Wolkenmeer. „Was glaubst du wenn das Essen fertig ist?“, fragte Surana. „Diama und Bob wollten sich heute darum kümmern.“, sagte Vekdor: „Sie werden schon Bescheid sagen wenn Sie fertig sind.“Liam hielt das Steuer fest in der Hand und achtete immer wieder auf seinen Kompass, so dass das Schiff nicht vom Kurs abkam, neben ihm hockte Katarina und übte mit dem Würfel von Liam, ER schaute leicht lächelt hin, Sie hatte noch viel zu lernen, dann fuhr er sich kurz durch seinen kurzen grauen Haare. „Und wie lange brauchst du im Schnitt?“, fragte Er. „Immer noch über 10 Minuten....“, sagte Katarina und seufzte: „Ich habe das Gefühl das man das gar nicht schneller schaffen kann.“ „Ich schaffe es doch.“, sagte Liam und lachte leise, Katarina schüttelte den Kopf und ließ sich auf ihren Rücken fallen, Sie atmete tief durch. „Du musst nur mehr Geduld haben, das ist das was dir auch bei deiner Waffe fehlt.“, sagte Liam und richtete sein Blick wieder auf den Horizont. Katarina richtete sich auf und richte ihre braunen Haare, die Sie hochgesteckt hatte. „Also weiter...“, sagte Katarina leise zu sich selbst und nahm den Würfel zur Hand, Liam blickte wieder zu ihr. „Gib nicht auf, ich sehe das du besser geworden bist, nicht mehr lange dann hast du die 5 Minuten erreicht.“, sagte \u0001 \u0002 blickte vom Wolkenmeer zu Vekdor, dieser hatte sich in den Schneidersitz gesetzt und hatte die Augen geschlossen, in der Hand hielt er sein Schwert, Surana war etwas verwundert was er da machte. „Was wird das?“, fragte Sie. „Ich probiere meinen Geist mit den alten Runen in meinen Schwert zu verbinden.“, sagte Vekdor und blickte kurz zu Surana: „Liam hat es mir erklärt, wenn ich es schaffe kann ich dadurch auch neue Techniken lernen.“ „Klingt ja nicht übel.“, sagte Surana und setzte sich neben Vekdor und schloss die Augen, in ihrer Hand hielt Surana den Bogen ihres Großvaters: „Ich habe mich entschloss meinen Bogen einen Namen zu geben.“ „Und wie willst du ihn nennen?“, wollte Vekdor wissen. „Gute.“, meinte Surana. „Ein passender Name.“, sagte Vekdor und die beiden meditierten \u0001 \u0002 und Diama zogen sich gerade in ihrer kleinen Kajüte wieder an, Diama richtete noch ihr Schulterlanges schwarzes Haar und ging dann mit ihrem Freund in die Kombüse. „Wir sollten uns beeilen und das Essen machen.“, sagte Bob. „Die anderen können bestimmt noch etwas warten.“, sagte Diama und gab Bob einen Kuss: „Wir müssen uns jetzt nicht abhetzen.“ „Ich hoffe mal du hast recht und die anderen kommen gleich zum Essen.“, sagte Bob und schnappte sich ein paar Kartoffeln und begann sie zu Schällen: „Der Proviant geht auch langsam zur neige.“ „Wir sind jetzt ja auch schon fast 3 Wochen auf See.“, sagte Diama und blickte ihren Freund an. „Ich weiß, ich wollte ja nur sagen das wir langsam mal wieder eine Insel finden sollten.“, meinte Bob. „Liam meinte das wir bald da sein müssten, die Koordinaten sind nicht mehr weit entfernt.“, sagte Diama. „Man kann nur hoffen das diese Tagebuch auch recht hat, ansonsten sind wir geliefert.“, sagte Bob: „Denn viel gibt es hier draußen nicht mehr.“Dann verschwand die Sonne komplett am Horizont, Liam holte sich Vekdor zur Hilfe und holte die Segel ein, während sich Surana und Katarina um den Anker kümmerten, Liam befestigte gerade das letzte Seil. „In Zwei Tagen müssten wir die Insel erreichen, ich hoffe ihr seid gut vorbereitet.“, sagte Er. „Das sind wir.“, meinte Vekdor. „Das hoffe ich für eich, denn es könnte gut möglich sein das einer der Giant Sieben auch hier ist oder noch kommt.“; sagte Liam, Vekdor wusste die und nickte nur, er wusste aber auch das eine Begegnung mit den Sieben auf dieser Reise unausweichlich war. Deshalb trainierte er auch in letzter Zeit so viel, denn Rick war schon ein harter Gegner und die anderen der Sieben waren sogar noch stärker. „Ich habe nur die Befürchtung das ich niemanden retten kann wenn wir einen der Sieben treffen...“, sagte Vekdor. „Ich auch, aber ich weiß du wirst alles geben und damit wirst du uns schon beschützen können.“, sagte Liam: „Und dann sind da ja auch noch Bob, Surana, Diama und Ich. Wir können kämpfen, Katarina wird auch immer besser, als keine Angst wir können auch auf uns selber aufpassen.“Da kamen Surana und Katarina zu den beiden gelaufen. „Können wir dann zu Essen gehen.“, sagte Surana, dann gingen die Vier unter \u0001 \u0002 und Bob hatten gerade das Essen fertig und stellten den Topf auf den Tisch, Bob holte noch etwas Brot für die Suppe, die die beiden gekocht hatten, da kamen auch schon die anderen in die kleine Kombüse und setzten sich. „Lasst es euch schmecken.“, sagte Bob grinsend. „Wenn ihr diesmal auf das Salz geachtet habt.“, sagte Vekdor, Bob schaute ihn finster an: „Sagt der der kein Salz kennt.“ „Ruhe jetzt!“, sagte Liam: „Niemand von uns kann kochen, also lebt damit wie es schmeckt oder esst einfach gar nichts.“ „Das sind die besten Momente an dieser Reise.“, sagte Katarina und die anderen schauten Sie an: „Ich meinte das zusammen sein und Spaß haben, ich weiß aber auch das der Tag kommt da wir wieder kämpfen müssen.“ „Ich verstehe...“, sagte Surana und erhob ihr Glas Wasser: „Auf die Sechs Dummköpfe die sich einer der gefährlichsten Banden der Welt entgegen Stellen.“Die kleine Gruppe stieß an und leerte ihre Gläser und stellte Sie auf den Tisch, Liam stand auf und holte einen Flasche Schnaps aus dem Schrank. „Die hätte ich eigentlich schon vor dem Anstoßen rausholen sollen.“, sagte Liam und der Rest der Gruppe lachte, dann goss Liam allen etwas in ihre Gläser. „So wird das Essen doch gleich erträglicher.“, sagte Diama, grinsend stießen alle noch einmal an und leerten die Gläser, die Gruppe saß noch lange in der Kombüse und unterhielten sich und tranken.",
            "wordcount": "1.539",
            "chapter_release": "04.11.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "In der letzten Folge:Die Gruppe erreicht die Insel, auf der ein Bibliotheken Turm steht, im inneren trifft die Gruppe Richord, den Weisen, er will das die Gruppe Zwei Prüfungen absolviert, um an das Buch mit den Standorten der Dolche zu gelangen. Eine Prüfung des Wissens und eine des Mutes, die Gruppe teilt sich auf, die erste Gruppe kann das Amulett erlangen und kehrt zurück, den anderen bleiben nur 45 Minuten, Ui die Schülerin von Richord hat erklärt das man noch mehr als das Buch bräuchte und will der Gruppe helfen.\"077: Das Buch der Dolche\"Diama und Bob folgte Ui durch ein paar enge Korridore, die Drei stiegen immer weiter hinab, selbst die Fackeln an der Wand wurden immer spärlicher. „Sind wir nicht auf dem Weg wie die anderen?“, fragte Bob und Ui wendete sich ihm zu. „Nein... Das hier ist ein komplett anderer Keller, er führt auch nicht ganz so tief in die Insel hinein.“, sagte Ui. „Und warum sind die Untergeschosse getrennt?“, fragte Diama. „Richord hält in dem anderen die ganzen Monster für die Prüfung, es wäre doch viel zu gefährlich immer dort durch zu müssen.“, sagte \u0001 \u0002 schaute auf den Turm, er hatte nun schon über die Hälfte der Strecke geschafft, das Schiff am Horizont hatte sich noch nicht bewegt, was Eric ziemlich freute. „So müsste ich es eigentlich schaffen können.“, sagte Er zu sich selbst, da sah Er wie das Schiff die Segel setzte, nun geriet Eric in Panik, nun musste Er sich doch beeilen. „... so kam ich dann auf diese Insel, meine erster Besuch war atemberaubend.“, sagte Richord und machte eine kurze Pause, um etwas zu trinken. „Darf ich fragen wie dieses Buch aussieht?“, fragte Liam und Richord lachte. „Natürlich dürfen Sie das.“, sagte Er und holte ein Buch hervor und legte es auf den Tisch, es war schon etwas älter und leicht verwittert. „Sie nach nichts aus...“, sagte Liam. „Warum sollte Es das auch, es ist doch nur ein Buch.“, sagte Richord und nahm das Buch wieder an sich: „Sobald deine Freunde die Prüfung bestanden haben, gehört es euch.“ „Ich weiß.“, sagte Liam. „Gut, wo war ich stehen geblieben?“, sagte Richord zu sich selbst: „Genau, bei meinem ersten Besuch auf dieser Insel...“Katarina, Vekdor und Surana standen neben den Drei Kreaturen, sie lagen am Boden und die Gruppe stieg hinab auf die 5. Etage, dort erwartete Sie wieder ein Flur voller Falle, diesmal flogen Pfeil aus den Wänden. „Und wieder sitzen wir fest.“, sagte Vekdor. „Die Pfeile sind zu Eng bei einander und werden zu schnell hintereinander abgeschossen, als das wir hindurch laufen könnten.“, sagte Surana. „Auch fürs Springen ist es zu weit.“, sagte Katarina und die Gruppe lehnte sich an die Wand, ihr Zeit lief davon. „Hat irgendjemand eine Idee?“, fragte Vekdor. „Nicht wirklich...“, sagte Surana und schaute auf die Pfeile: „Selbst wenn wir die Pfeile zerstören, bevor wir durch sind haben schon die nächsten unsere Beine durchlöchert.“ „Schon fast 5 Minuten hier.“, sagte Katarina. „Ich weiß... Noch 25 bleiben übrig.“, sagte Vekdor und ging auf die Pfeile zu. Er blickte auf die andere Seite. „Katarina, ich brauche deine Hilfe.“, sagte Vekdor und Katarina und kam zu ihm. „Was hast du vor?“, fragte Katarina. „Es ist zwar riskant, aber was bleibt uns groß übrig.“, sagte Vekdor: „Nutzte Weisheit, Surana und ich pressen uns an dich und gehen so durch.“ „Das klingt wirklich riskant... Aber was bleibt uns sonst anderes übrig.“, sagte Surana und die beiden schauten zu Katarina. „Na super...“, sagte Katarina und zog ihre Waffe, Vekdor und Surana drückten sich an Sie heran und Katarina sprach: „Weisheit.“, ihre Peitsche wirbelte um Sie herum und die Gruppe ging den Gang entlang, die Pfeile wurden von der schnell rotierenden Peitsche aufgehalten, so erreichte die Gruppe die andere Seite. „Es hat wirklich funktioniert...“, sagte Katarina verblüfft, dann gingen die Drei weiter \u0001 \u0002 schaute auf die gigantische Tür, vor der die Gruppe nun stand, Ui ging zu ihr und begann Runen auf einer Tafel, die neben der Tür hing, zu drücken. „Was machst du da?“, fragte Diama. „Ich gebe den Code ein.“, sagte Ui und drückte weiter die Runen, dann schwang das Tor langsam auf und gab de Blick auf eine großen Raum frei, der Boden war nichts zu sehen, eine alte Holzbrücke führte zu einem Podest in der Mitte des Raumes. „Da hinten ist es.“, sagte Ui. „Sie gar nicht so gefährlich aus.“, sagte Bob und schaute in den dunklen Raum, Ui hob einen Stein auf und warf ihn auf die Brücke, da schoss etwas vorbei. „Was ihr da gesehen habt, war ein Düstervogel.“, sagte Ui: „Diese Kreaturen lieben die Dunkelheit und beschützen ihr Nest bis zu ihrem Tod.“ „Lass mich raten, Richord hat in der Mitte ein Nest platziert...“, sagte Diama und Ui nickte. „Dann sollten wir uns mal hindurch wagen.“, sagte Bob und streifte sich seine Handschuhe über, Diama zog die Armbrust von Laura, die Sie nun immer auf dem Rücken mitnahm wenn Sie irgendwo an Land gingen, um auch auf größere Distanzen angreifen zu \u0001 \u0002 war hinter Vekdor, aber noch vor Katarina als die Gruppe die 6. Etage erreichte. Wieder wartete ein Dunkler Raum auf die Gruppe, wieder kam ein Ungetüm an gestampft, schnell war es besiegt und es ging weiter \u0001 \u0002 7. Etage, wieder eine Gruppe Monster, diesmal dauerte es länger, doch die Gruppe stieg weiter hinab und fand auf der 8. Etage wieder ein Monster, das Sie besiegten und liefen weiter, die Zeit rannte ihnen langsam \u0001 \u0002 knapp 13 Minuten waren übrig als Sie Etage 9 erreichten, ein breiter Gang, voller Fallen, Walzen und Pfeile, sowie Speer die aus der Decke schossen, die Gruppe wusste das Sie nur noch dies überwinden mussten. „Hier wird uns keine der Varianten helfen die wir je gemacht haben.“, sagte Surana und sank auf den Boden: „Das werden wir nicht mehr schaffen...“ „Nicht aufgeben!“, sagte Vekdor. „Wie sollen wir überhaupt darüber kommen? Selbst wenn wir nicht nur noch 10 Minuten hätten?“, fragte Surana. „Ich glaube so ist es konzipiert... Die letzte Ebene soll unlösbar sein.“, sagte Katarina und setzte sich neben Surana. „Ich schätze das wir einen Weg finden...“, sagte Vekdor: „Ihr habt die Prüfung des Wissens doch auch gemeistert.“ „Aber auch nur weil uns jemand geholfen hat.“, sagte Katarina. „Vielleicht passiert das ja wieder.“, sagte Vekdor und setzte sich zu den beiden Frauen: „Wir müssen einfach warten oder finden selbst einen Weg. „Das ist keine wirklich gute Idee...“, sagte Surana, aber ihr fiel auch nichts anderes \u0001 \u0002 und Bob gingen langsam auf die Dunkelheit zu, Ui wendete sich von ihnen ab und ging los. „Wo willst du hin?“, fragte Diama. „Ich werde euren Freunden helfen.“, sagte Ui: „Sie sollen doch die Prüfung bestehen, das ist doch das eigentliche Ziel. Denn ohne Buch bringt eich der Stein nichts und ohne Stein bringt euch das Buch nichts.“ „Gut.“, sagte Bob und drehte sich um und blickte über die Brücke zur Mitte des Raumes, das würde kein leichter Weg.",
            "wordcount": "1.205",
            "chapter_release": "04.11.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "In der letzten Folge:Die Gruppe erreicht die Insel, auf der ein Bibliotheken Turm steht, im inneren trifft die Gruppe Richord, den Weisen, er will das die Gruppe Zwei Prüfungen absolviert, um an das Buch mit den Standorten der Dolche zu gelangen. Eine Prüfung des Wissens und eine des Mutes, die Gruppe teilt sich auf, die erste Gruppe kann das Amulett erlangen und kehrt zurück, den anderen bleiben nur 10 Minuten für die letzte Etage, Ui die Schülerin von Richord hat erklärt das man noch mehr als das Buch bräuchte und will der Gruppe helfen und führt Diama und Bob zu eine Raum.\"078: Diama und Bob beim Stein\"Surana schaute den Gang zurück, die Zeit lief ihnen davon und die Gruppe wusste nicht, was Sie nun tun sollte. „Das war es...“, sagte Surana niedergeschlagen und ließ sich auf den Boden sinken. „Nicht aufgeben!“, sagte Vekdor. „Wie sollen wir überhaupt darüber kommen? Selbst wenn wir nicht nur noch 10 Minuten hätten?“, fragte Surana. „Ich glaube so ist es konzipiert... Die letzte Ebene soll unlösbar sein.“, sagte Katarina und setzte sich neben Surana. „Ich schätze das wir einen Weg finden...“, sagte Vekdor: „Ihr habt die Prüfung des Wissens doch auch gemeistert.“ „Aber auch nur weil uns jemand geholfen hat.“, sagte Katarina. „Vielleicht passiert das ja wieder.“, sagte Vekdor und setzte sich zu den beiden Frauen: „Wir müssen einfach warten oder finden selbst einen Weg. „Das ist keine wirklich gute Idee...“, sagte Surana, aber ihr fiel auch nichts anderes ein, also stand Sie wieder auf und ging zu der \u0001 \u0002 ging durch einen kleinen Tunnel, der halb eingestürzt war, es war der schnellste Weg zu dem Raum, in dem Sie jetzt schnell musste. Sie erreichte eine rostige Tür und ging hinein, in dem Raum wurden die Falle gesteuert, Ui schaltete die Fallen im Keller und wartete kurz, bevor Sie sie wieder anschaltete, dann machte Sie sich wieder auf den Weg zu Diama und \u0001 \u0002 stand vor den Fall, als diese plötzlich ausgingen und Vekdor loslief, die beiden Frauen blieben kurz stehen und rannten dann weiter, als die Gruppe den Gang durchlaufen hatte gingen die Falle wieder an. „Sieht so aus, als hätte Liam recht mit der Hilfe.“; sagte Vekdor und Katarina nickte. „Los, wir haben nicht mehr viel Zeit.“, sagte Surana und stieg die Treppen hinab, endlich erreichten die Drei die letzte Etage und erblickten den Altar, auf dem das Amulett lag, Surana schnappte es sich und kam zu den anderen beiden zurück. „Jetzt müssen wir nur noch nach Oben.“, sagte Sie und die Drei liefen nach Oben, es war noch ein längerer Weg, doch zum Glück waren die Fallen nun \u0001 \u0002 riesige Raum war schwarz wie die Nacht, die Holzbrücke in die Mitte sah nicht sehr Stabil aus, Bob lief vorsichtig als erster, Diama war hinter ihm und hielt Clara im Anschlag. „Ich sehe keine Düstervögel...“, sagte Bob angespannt. „Das macht mir auch etwas Angst. Warum greifen diese Viecher nicht einfach an?“, sagte Diama, doch in diesem Moment sauste ein Vogel vorbei, Er riss Bob fast von der Brücke und war so schnell in der Dunkelheit verschwunden das Diama keine Chance hatte ihn abzuschießen. „Diese verdammten Biester warten in den Schatten auf ihre Chance!“, sagte Bob gereizt und schaute dann zu Diama: „Bleib hier, das ist zu gefährlich für dich.“ „Vergiss es, ich bleibe bei dir.“, sagte Diama und ging langsam weiter, Bob grummelte etwas, doch er ging dann weiter. „Wenn wir doch nur wüssten wie viele hier rum schwirren.“,sagte Bob leise, als ein weitere Vogel vorbei schoss und Diama ins Wanken brachte, Sie konnte gerade noch so das Gleichgewicht halten. „Das wird noch ein Spaß werden...“, sagte DiamaLiam blickte zu Richord, der gerade aufgehört hatte zu reden, er wendete sich langsam der Schale zu, Liam wusste nicht wie Er den Weisen noch ablenken sollte, in diesem Moment erblickte Richord die anderen, mit dem Amulett. „Sie haben es also geschafft... Das ist wahrlich überraschend.“, sagte Richord und schob das Buch zu Liam: „Es gehört euch. Ich hoffe das es euch euren Weg weißen kann.“ „Das wird es ganz bestimmt.“, sagte Liam zuversichtlich, Richord erhob sich und ging langsam in seinen Raum davon, Liam musste sich schnell was überlegen, also warf er die Schale vom Tisch, Richord drehte sich zu ihm um. „Das tut mir jetzt aber Leid.“, sagte Liam. „Schon gut, ich werde das weg machen.“, sagte Richord und kam zurück und begann mit Liam die Splitter der Schale \u0001 \u0002 führte die Gruppe gerade durch die 4. Etage, Surana hielt das Amulett in der Hand und blickte zurück, Katarina hatte etwas Abstand zu den beiden, Schweiß lief ihr die Stirn hinab und schließlich sackte Sie zusammen, Vekdor lief sofort zu ihr. „Was ist los?“, fragte Vekdor besorgt. „Ich weiß nicht... Mr ist so verdammt heiß... und schwindelig.“, sagte Katarina mit zitternder Stimme. „Wie ist das Möglich?“, fragte Surana Vekdor: „Vor kurzen ging es Ihr doch noch gut und jetzt das... Echt merkwürdig.“ „Wir sollten Sie schnell nach Oben bringen.“, sagte Vekdor: „Wir werden schauen was Diama meint, Sie ist von uns die mit den meisten Arztkenntnissen.“Vekdor half Katarina auf die Beine und stützte Sie beim gehen, auch Surana unterstütze Sie und so gingen die Drei weiter nach \u0001 \u0002 und Bob gingen weiter die Brücke entlang, kein Vogel war mehr zu sehen und die beiden erreichten fast die Plattform in der Mitte, Diama konnte das Nest und den glänzenden Stein erkennen. „Warum greifen Sie nicht mehr an?“, fragte Diama. „Ich weiß es nicht... Das ist irgendwie merkwürdig...“, meinte Bob und setzte seinen ersten Fuß auf die kleine schwebende Insel, noch immer waren keine Vögel zu sehen. „Sei vorsichtig, das ist zu leicht.“, sagte \u0001 \u0002 ging nun zum Nest, Diama hielt de Armbrust hoch erhoben und zielte herum, Sie wollte einen der Vögel erwischen, da griff Bob nach dem Stein und in der Dunkelheit waren nun hunderte wütenden rufen zu hören, Bob schaute zu Diama. „Das wird jetzt nicht einfach...“, sagte Er. „Lauf einfach!“, schrie Diama und wollte losrennen, als Zwei Düstervögel auf der Brücke vor ihr landeten, auch umkreisten einige die \u0001 \u0002 erreichte seinen Raum und blickte in den Brunnen, Er sah wie Surana und Vekdor Katarina stützen, sein Plan ging auf. Für den Fall der Fälle hatte Er Katarina vergiftet, es sah wie eine schlimme Krankheit aus und im Tausch gegen das Buch würden Sie ihre Freundin gesund wieder bekommen, Ui trat durch die Tür. „Was ist passiert. Ich habe gespürt das ein Zauber gebrochen ist.“, sagte Sie. „Einer unserer Gäste hat die Schale zu Boden geworfen.“, sagte Richord und drehte sich zu seiner Schülerin, diese blickte in den Brunnen. „Was fehlt ihr?“, fragte Ui. „So einiges.“, sagte Richord: „Das ist die letzte Prüfung... Die Prüfung der Gier, ich überprüfen wie sehr Sie dieses Buch wollen.“ „Du willst das Sie zwischen ihrer Freundin und dem Buch wählen?“, fragte Ui erstaunt und Richord nickte. „Das ist auch eines der Dinge, die du noch lernen musst.“; sagte Richord und wendete sich wieder dem Brunnen zu: „Es geht darum dieses Wissen zu schützen, um jeden Preis und nun geh diech wieder hinlegen.... Es ist fast vorbei.“s",
            "wordcount": "1.231",
            "chapter_release": "04.11.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "In der letzten Folge:Richord, der Weisen will das die Gruppe Zwei Prüfungen absolviert, um an das Buch mit den Standorten der Dolche zu gelangen. Die Gruppe teilt sich auf, die erste Gruppe kann das Amulett erlangen und kehrt zurück, den anderen gelingt es ebenfalls das Amulett zu erhalten, doch Katarina bricht zusammen, Sie wurde von Richord vergiftet, als letzten Test, Ui die Schülerin von Richord hat erklärt das man noch mehr als das Buch bräuchte und führt Diama und Bob zu eine Raum, dort erhalten Sie den Stein der Sehnsüchte, doch die Düstervögel wollen Sie nicht gehen lassen.\"079: Fieberwahn\"Bob ging nun zum Nest, Diama hielt de Armbrust hoch erhoben und zielte herum, Sie wollte einen der Vögel erwischen, da griff Bob nach dem Stein und in der Dunkelheit waren nun hunderte wütenden rufen zu hören, Bob schaute zu Diama. „Das wird jetzt nicht einfach...“, sagte Er. „Lauf einfach!“, schrie Diama und wollte losrennen, als Zwei Düstervögel auf der Brücke vor ihr landeten, auch umkreisten einige die beiden, Diama schoss mit der Armbrust und einer der beiden Vögel segelte in die Tiefe, der anderen stürmte auf Diama los, Sie ließ die Armbrust fallen und zog ihre Dolche und schlitze den Vogel \u0001 \u0002 schlug nach den Vögel die in attackierte, „Herzenbruch“, schrie Er und schlug 4 Vögel weg, doch es wurden immer mehr, Diama lud schnell die Armbrust nach, doch schon landete wieder 3 Vögel auf der Brücke und einer krachte gegen Sie und warf Sie fast von der Brücke. „Wir müssen hier weg.“, sagte Diama und Bob nickte. „Die Frage ist nur wie...“, sagte Bob und schlug wieder einen Vogel zurück, da wurde er von einem Vogel erwischt und stürzte in die \u0001 \u0002 saß auf dem Sofa und schaute zu der Tür, als diese aufgerissen wurde, Liam kam sofort zu den anderen gestürmt, da Katarina nur schlaff in den Armen der anderen hing. „Was fehlt ihr den?“, fragte Liam. „Keine Ahnung, es hat auf einmal angefangen...“, sagte Surana und die Gruppe brachte Katarina zu dem Sofa. „Macht euch keine Sorgen... Das wird schon wieder.“, sagte Katarina schwach. „Spare dir deine Kräfte.“, sagte Surana und tastete Katarinas Stirn ab: „Sie kocht, könnt ihr etwas Wasser und Tücher holen?“Vekdor und Liam standen auf und gingen zu einem kleinen Tisch, auf de Essen und trinken stand, die beiden holten jeweils einen Krug Wasser und einige Servietten, dann gingen Sie wieder zu Surana, Richord kam wider in den Raum und blickte zu der Gruppe. „Was hat eure Freundin?“, fragte Richord und kam näher heran. „Das wissen wir nicht...“, sagte Vekdor und Richord kam näher und betrachtet Katarina, da wurde sein Gesicht ernster. „Sie hat das Kol Fieber.“, sagte Richord: „Es ist in dieser Gegend weit verbreitet. Es gibt nur einen Behandlung dafür und das sind die Kräuter einer Huj Pflanze.“ „Und wo finden wir Sie?“, fragte Vekdor. „Ich habe eine... Aber dafür müsst ihr mir das Buch überlassen.“, sagte Richord und lachte innerlich, Er bereitete sich auf die Gespräche vor, in denen die Gruppe abwägte was Sie nun machen würde. „Nimm es.“, sagte Vekdor und schob das Buch zu Richord. „Ja, rette Sie.“, sagte Surana und auch Liam nickte. „Aber ich dachte ihr braucht das Buch um die Welt zu retten...“, sagte Richord leise, Liam kam zu ihm. „Wir schaffen es auch ohne das Buch diese Welt zu retten.“, sagte Liam: „Denn wir lassen niemanden so zurück oder gar sterben.“Richord stand auf und ging wieder aus dem Raum, Er wollte das Kraut holen, die Reaktion der Gruppe hatte ihn überrascht, hatte Er sich doch \u0001 \u0002 blickte zu ihren Freunden und probierte zu sprechen, doch ihr fehlte die Kraft, Liam setzte sich wieder, während Surana mit einem nassen Tuch über ihr Stirn fuhr. „Schon jemand eine Idee was wir jetzt machen?“, fragte Vekdor. „Keine Ahnung, aber irgendwie werden wir schon die Spur der Dolche aufnehmen.“, sagte Liam, Katarina drehte ihren Kopf und sah ihre Schwester, die anderen schienen Sie nicht wahr zu nehmen. „Merkst du wie es zu Ende geht?“, fragte Liliana. „Du bist nicht hier...“, sagte Katarina. „Wirklich nicht...“, sagte Liliana und kam näher: „Das gleich könnte ich über dich sagen... Wo warst du als Kilian gestorben ist?“ „Ich konnte es mir nicht anschauen... Verstehe das doch.“, sagte Katarina. „Ach so ist das also... Na dann sei dir vergeben.“, sagte Liliana und lachte spöttisch: „Rede dir das ein, aber ich kenne die Wahrheit. Für dich zählst nur du selbst... Deswegen warst du nicht bei Kilian, weil du an seinem Tod schuld warst... Du musstest ihn ja dazu bringen als dein Handlanger auf diese dumme Höhlentour zu gehen.“ „So war das nicht... Er kam freiwillig mit mir mit.“, probierte Katarina zu erklären, doch Liliana setzte sich neben Sie. „Du musst mich nicht überzeugen... Ich bin dein Unterbewusstsein, ich kenne die Wahrheit.“, sagte Liliana: „Du bist weg gerannt als Kilian schwer verletzt im Bett lag und hast dich versteckt, damit du nicht ausgeschimpft wirst und dann kam Vater... Er wurde Krank und du bist von der Insel geflohen... Lilian ist dir gefolgt, doch du hast Sie ignoriert... So starb auch dein Vater als du nicht da warst... Und diese Menschen stellen jetzt deinen Tod über ihre Aufgabe, wenn Sie doch nur wüssten... Das du Sie im Stich lassen würdest, wenn es hart auf hart kommt.“ „So ist das nicht.“, sagte Katarina. „Dann sag mir... Was würdest du an ihrer Stelle tun?“, fragte Liliana, Katarina schloss die Augen und drehte sich von ihrer Schwester weg. „Ich würde mich sterben lassen... Weil ich es verdient haben...“, sagte \u0001 \u0002 Frauenlachen zerriss die Stille und Katarina öffnete ihre Augen und erblickte Belle, Sie kam langsam näher. „Du hast den Tod wahrlich verdient...“, sagte Belle: „Du warst von unserer Leistung beeindruckt und wolltest dich eigentlich mir und meinem Bruder anschließen, doch wir erkannten dich nicht mehr, selbst als du mit in der Villa unseren Sturz unterstützt hast, erkannte ich dich nicht wieder...“ „Nun sag mir wann hast du deine Meinung über die Ausbeutung der Bürger geändert?“, fragte Liliana. „Erst als Sie selbst in der Gosse gelandet war.“, sagte Belle lachend und Liliana stimmte mit ein. „So war das nicht...“, sagte Katarina. „Wir sind dein Unterbewusstsein, du musst und nicht anlügen... Wir kenne die Wahrheit.“, sagte Belle. „Ja, dein Hirn wird gerade gekocht...“, sagte Liliana lachend, Belle kam auch zu dem Sofa und setzte sich zu Liliana, Katarina wollte sich auf die Gespräche der anderen Konzentrieren, doch Sie konnte Sie nicht verstehen. „Sieh es ein... Du bist nicht mehr zu retten.“, sagte Belle, dann deutet Sie auf Vekdor: „Er ist ohne dich sowieso besser dran.“Ui ging durch die Gänge, sie wollte so schnell wie möglich wieder zu den anderen und ihnen helfen, das Mädchen erreichte den Raum des Steines und sah wie Bob in die Tiefe gerissen wurde, Diama schrie laut auf. „Zubr'Akina lo Tur'Nas.“, flüsterte Ui und Bobs Sturz wurde abgebremst und er glitt durch die Luft wieder nach Oben, Ui ging in die Knie, Sie atmete schwer und Schweiß ran ihr die Stirn hinab. „Was hast du da gerade gemacht?“, fragte Diama erstaunt, Bob stand nun hinter ihr. „Ich habe ihn gerettet, ist es das nicht was zählt?“, fragte Ui. „Sie hat recht Diama, wir sollten erst einmal hier raus!“, sagte Bob und schlug nach einem Vogel, da stürzte sich wieder ein Vogel auf und Diama, Bob konnte Sie gerade noch so halten und vor dem Sturz bewahren. „Schaffst du diese Kunststück noch einmal?“, fragte Bob. „Ich weiß nicht... Ich bin schon sehr geschwächt... Aber ein oder Zwei Mal bestimmt.“, sagte \u0001 \u0002 blickte zu dem Schiff der Giant, es hatte schon die halbe Strecke zurückgelegt, doch Er hatte den Turm erreicht und drehte sich wieder um. Er hatte nur noch wenige Meter bis zu dem großen Tor und stemmte sich dann dagegen, das Tor schwang auf und Eric erblickte die Gruppe, diese schauten zu Eric. „Die Giant kommen!“, sagte Eric.",
            "wordcount": "1.371",
            "chapter_release": "04.11.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "In der letzten Folge:Richord, der Weisen will das die Gruppe Zwei Prüfungen absolviert, um an das Buch mit den Standorten der Dolche zu gelangen. Die Gruppe teilt sich auf, die erste Gruppe kann das Amulett erlangen und kehrt zurück, den anderen gelingt es ebenfalls das Amulett zu erhalten, doch Katarina bricht zusammen, Sie wurde von Richord vergiftet, als letzten Test, Ui die Schülerin von Richord hat erklärt das man noch mehr als das Buch bräuchte und führt Diama und Bob zu eine Raum, dort erhalten Sie den Stein der Sehnsüchte, doch die Düstervögel wollen Sie nicht gehen lassen.\"080: Schuld und Sühne\"Liam blickte zu dem Tor das gerade aufgerissen wurde, Eric stand dort und blickte zu der Gruppe, Vekdor und Surana kümmerten sich weiter um Katarina. „Die Giant kommen!“, sagte Eric. „Was sagst du da?“, sagte Liam und stand auf, dann ging er zu Eric, dieser ließ sich an der Wand sinken, da ihm der Weg hier her ziemlich geschwächt hatte. „Ich habe ihr Schiff gesehen... Es ist auf dem Weg hier her.“, sagte Eric erschöpft: „Ich habe es genau erkannt, ich werde das Schiff der Bastarde, die alle meine Freunde getötet haben niemals vergessen.“ „Dann wird es jetzt etwas heikel...“, sagte Liam und schaute zu den anderen Drei. „Was machen wir jetzt Liam?“, fragte Vekdor. „Wir werden wohl oder übel kämpfen müssen.“, sagte Liam und half Eric auf die Beine und brachte ihm zu dem Sofa, Erics Blick fiel auf Katarina. „Was fehlt ihr den?“, fragte Eric. „Sie hat ein seltenes Fieber.“, sagte Surana, die gerade die Stirn von Katarina abtupfte, Vekdor schaute sich um, wo blieb \u0001 \u0002 und Diama kämpften sich langsam die Brücke zurück, doch die Düstervögel ließen die beiden nicht schnell vorankommen. Einer der Vögel kam angeschossen, Diama konnte ihn gerade so mit der Armbrust erwischen, doch ein andere kam angeschossen und knallte ihr in den Rücken und Diama flog von der Brücke. „Zubr'Akina lo Tur'Nas.“, flüsterte Ui am Rand des Raumes und ließ Diama wieder auf die Brücke schweben, nun fiel Ui nach vorne und fing sich auf ihren Armen ab. „Geht es noch?“, fragte Bob das Mädchen. „Ich schaffe das schon... Beeilt ihr euch einfach nur...“, sagte Ui mit schwacher Stimme und stand langsam wieder auf, Sie schwankte ziemlich hin und \u0001 \u0002 blickte zwischen Vekdor und Surana hindurch und schaute zu Belle und Liliana, die dort in der Mitte des Raumes standen. „Lass es einfach gut sein und sterbe.“, sagte Belle lachend, Liliana drehte sich im Kreis und jubelte. „Endlich geht es mit ihr zu Ende.“, sagte Sie. „Lass mich einfach in Ruhe!“, schrie Katarina und drehte ihren Kopf weg, doch da erhalte das Gelächter der beiden Frauen in ihrem Kopf. „Wir sind in deinem Kopf!“, sagte Liliana ernst und Katarina öffnete ihre Augen, die beiden Frauen saßen nun bei ihr auf dem Sofa. „Du bedauerst so viel...“, sagte eine Männer Stimme aus einer dunklen Ecke: „Wir waren einst die besten Freunde, du warst sogar in mich verliebt und dann erkannte ich dich nicht einmal.“Da trat Edward aus den Schatten und kam zu seiner Schwester und Liliana, Er stand vor Katarina und grinste Sie \u0001 \u0002 und Bob schoben sich weiter die Brücke nach vorne und immer mehr Vögel landeten vor und hinter ihnen, noch viel mehr umkreisten Sie, über die halbe Strecke hatte die beiden nun schon zurück gelegt. „Sei vorsichtig, von links!“, sagte Bob und Diama duckte sich als ein Vogel vorbeischoss. Sie schoss mit der Armbrust nach eine der Vögel die auf der Brücke vor ihnen standen und lud nach, doch schon landete der nächste, Bob schlug die Vögel hinter ihnen zurück, doch so langsam wurden die beiden eingekesselt. „Gute Frage wie wird das schaffen sollen.“, sagte Diama, Bob schlug gerade einen Vogel zurück. „Wenn ich es sage müsst ihr laufen!“, sagte Ui: „Und haltet euch die Ohren zu...“Die beiden schauten verwirrt zu dem Mädchen, doch Sie drückten ihre Hände an die Ohren und Ui flüsterte: „Art'Los okt Hui'olk“Ein lauter, schriller Ton halte durch den Raum und ließ die Vögel auf schrecken, Bob und Diama rannten los und erreichten Ui, diese sackte zusammen und der Ton verstummte, Bob fing das Mädchen auf. „Was hast du da gemacht?“, fragte Bob. „Euch das Leben gerettet.“, sagte Ui, bevor Sie das Bewusstsein \u0001 \u0002 kam aus einem der hinteren Räume und betrat die Halle, Er schaute zu Eric und kam langsam näher. „Wer ist dieser Mann?“, fragte Richord. „Er ist ein Schiffbrüchiger, den wir unterwegs aufgesammelt haben.“, sagte Liam, Richord reichte Surana eine Tasse. „Gebt ihr diesen Tee, das sollte helfen.“, sagte Richord: „Erzählt mir mehr über euren Freund hier.“ „Wie gesagt, wir haben ihn gerettet und er war verletzt, deswegen haben wir ihn auf den Schiff gelassen, Eric ist hier her gekommen weil Er das Schiff der Giant gesehen hat.“ „Ja, sie kommen. Sie sind auf den Weg hier her.“, sagte Eric und Richord setzte sich auf das Sofa. „Schon wieder....“, sagte Richord. „Keine Angst, wir werden die helfen.“, sagte Vekdor: „Wir werden uns um diesen Giant kümmern, wir werden nicht zulassen das Sie das Buch kriegen.“Surana gab Katarina den Tee zu trinken, Sie schlief ruhig, doch ihre Temperatur stieg immer \u0001 \u0002 blickte zu Edward. „Weißt du noch wie wir Drei, du, Belle und Ich immer bei dem alten Marcel waren und in seinem Maisfeld verstecken gespielt haben?“, fragte Edward. „Ich weiß es noch.“, sagte Katarina. „Man muss es dir geschmerzt haben... Das wir dich nicht wieder erkannten.“, sagte Belle lachend: „Und du dachtest in deiner Naivität das wie dich mit offenen Armen auf Lorus empfangen würden.“ „Lass mich einfach...“, sagte Katarina, doch Liliana unterbrach ihre Schwester. „Wir sollen dich in Ruhe lassen? Du erdenkst uns doch.“, sagte Liliana: „Du musst dich selbst zu Frieden lassen.“ „Genau so sieht es aus.“, sagte Belle. „Soll ich dir noch etwas sagen... Du warst nie da.“, sagte Edward: „Kurz nach unserem ersten Kuss..., als unsere Mutter gestorben ist, wo warst du da?“ „Sie hat sich wieder versteckt, so wie immer.“, sagte Liliana. „Du warst nie eine gute Freundin... Jeden hast du im Stich gelassen wenn es mal ernster wurde und jetzt reist du mit diesen Leuten.“, sagte Belle. „Wann wirst du Sie im Stich lassen?“, fragte Edward. „Wann wirst du erkenne das du ihn nicht liebst?“, fragte Belle. „Siehst du... Es ist unausweichlich... Wir kennen deine wahre Natur.“, sagte Liliana: „Also lass es geschehen und sterbe einfach... Das ist das beste für alle.“ „So ist es.“, sagte Belle mit leiser Stimme, die Drei Gestalten wurden immer blasser und die Stimmen der anderen kehrten langsam wieder, schließlich öffnete Katarina ihre Augen und blickte zu Surana. „Was war los?“, fragte Katarina. „Dir ging es nicht gut, aber jetzt wird es wieder besser.“, sagte Surana und lächelte Katarina an.",
            "wordcount": "1.184",
            "chapter_release": "04.11.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "In der letzten Folge:Richord, der Weisen will das die Gruppe Zwei Prüfungen absolviert, um an das Buch mit den Standorten der Dolche zu gelangen. Die Gruppe teilt sich auf, die erste Gruppe kann das Amulett erlangen und kehrt zurück, den anderen gelingt es ebenfalls das Amulett zu erhalten, doch Katarina bricht zusammen, Sie wurde von Richord vergiftet, als letzten Test, Ui die Schülerin von Richord hat erklärt das man noch mehr als das Buch bräuchte und führt Diama und Bob zu eine Raum, dort erhalten Sie den Stein der Sehnsüchte.\"081: Der Bären Mann\"Richord saß in der Mitte der Abenteurer und blickte Sie an, Vekdor, Surana und Katarina saßen neben ihm, Eric und Liam saßen auf Zwei Sessel. „Und was wollt ihr gegen die Giant unternehmen?“, fragte Richord. „Wir werden uns gegen Sie stellen und kämpfen.“, sagte Vekdor, Liam stand auf und ging im Kreis. „Ich weiß ihr wollt das nicht hören, aber wir sollten Eric und Katarina an einen sicheren Ort bringen.“, sagte Liam: „Die beiden können sich nicht selbst verteidigen, also wäre es hier vorne viel zu gefährlich für Sie.“ „Ich werde euch helfen!“, sagte Katarina und setzte sich aufrecht hin, dabei wurde ihr extrem schwindelig und Sie sank zurück auf das Sofa. „Katarina bitte.“, sagte Vekdor: „Du bist noch viel zu schwach, wie solltest du uns helfen können, ruhe dich lieber von deiner Krankheit aus.“ „In Ordnung...“, sagte Katarina und Vekdor half ihr langsam auf, Liam half Eric, Surana wendete sich an Richord. „Wo können wir die beiden hinbringen?“, fragte Surana, Richord reagierte erst nicht und starrte nur auf den \u0001 \u0002 und Bob waren von den Düstervögeln umkreist und konnten sich keinen Meter mehr bewegen, da sah Diama wie Ui etwas flüsterte. Ein lauter, schriller Ton halte durch den Raum und ließ die Vögel auf schrecken, Bob und Diama rannten los und erreichten Ui, diese sackte zusammen und der Ton verstummte, Bob fing das Mädchen auf. „Was hast du da gemacht?“, fragte Bob. „Euch das Leben gerettet.“, sagte Ui, bevor Sie das Bewusstsein verlor. „Was machen wir jetzt mit ihr?“, fragte Bob. „Wir nehmen Sie mit...“, sagte Diama und blickte in den dunklen Raum, die Vögel waren wieder in der Dunkelheit verschwunden. „Ich trage Sie.“, sagte Bob und nahm Ui auf seinen Arm und die beiden gingen los, Diama begutachtete den kleinen Stein den Sie in der Hand hielt, es war ein unscheinbarer, heller Türkiser Stein, er sah nach nichts besonderem aus. „Komisch das ein so mächtiger Stein so ein normales Aussehen besitzt.“, sagte Diama zu Bob, dieser musterte den Stein nun. „Das ist es doch immer... Man soll ihnen wahrscheinlich ansehen welche Macht in ihnen steckt.“, sagte \u0001 \u0002 blickte auf den Boden und überlegte was Er nun machen sollte, diese Gruppe war anders, hatten Sie wirklich keine Selbstsüchtigen Ziele. Richord fragte sich auch ob Sie die Giant stoppen konnten oder sollte Er sich lieber den Giant ergeben und vorher das Buch der Dolche verbrennen, so das niemand mehr nach ihnen suchen könnte. Richord überlegte lange, denn man durfte nicht einfach Wissen vernichten, auch wenn es so gefährlich wie das Buch war. „Wo können wir die beiden hinbringen?“, fragte Surana, Richord wurde langsam aus seinen Gedanken gerissen und blickte auf. „Was hast du gefragt?“, fragte Richord. „Wo wir die beiden hinbringen können.“, sagte Surana noch einmal. „In meine Gemächer.“, sagte Richord und stand auf: „Folgt mir einfach. Einer von euch sollte zu euren Freunden gehen.“ „Das mache ich.“, sagte Surana und ging in die hinteren Ruhebereiche, während Liam Eric stützte und Vekdor Katarina hinter Richord herliefen, durch die Tür, die Richord immer verschwunden \u0001 \u0002 erreichte die Ruhebereiche und schaute sich um, die anderen waren noch nicht zurück, plötzlich hörte Sie Schritte aus einem Gang, Diama und Bob traten ein, Surana bemerkte das Mädchen in Bobs Armen. „Ist Sie unser verbündeter?“, fragte Surana und Diama nickte, Bob legte das Mädchen auf eine der Liegen des Ruhebereiches. „Was ist mit ihr passiert?“, fragte Surana und ging zu dem Mädchen und fühlte den Puls, Ui lebte noch. „Keine Ahnung, Sie hat uns vor stürzen und Düstervögeln gerettet... Dabei war Sie nicht einmal in dem selben Raum wie wir.“, sagte \u0001 \u0002 begann Ui die Ärmel hochzukrempeln und entdeckte das was Sie erwartet hatte, Runen in der Haut die aussahen wie \u0001 \u0002 setzte Eric auf einen Stuhl und blickte dann zu Vekdor, der noch bei Katarina hockte, die in Richords Bett lag. „Beim nächsten Mal hilfst du uns wieder, aber jetzt werde erst einmal Gesund.“, sagte Vekdor und küsste Katarina auf die Stirn. „Ja... Das machen wir.“, sagte Katarina: „Mach ihr diese Typen einfach fertig und passt auf euch auf.“ „Das machen wir, keine Angst.“, sagte Vekdor, Richord öffnete die Tür, Er stand dort mit einem Stab. „Ich werde euch unterstützen.“, sagte Richord und trat ein: „Können wir dann wieder in die Eingangshalle?“ „Ja, gehen wir.“, sagte Liam und verließ mit Richord das Zimmer, Vekdor blickte zu Katarina. „Wir sehen uns bald wieder.“, sagte Er und küsste Sie zum abschied, dann rannte Er auch los. „Was ist das?“, fragte Bob. „Runen... Wie ch es mir gedacht habe.“, sagte Surana und stand auf: „Sie ist ein Magnus... Unglaublich das Sie wirklich existieren.“ „Ein was?“, sagte Bob verwirrt, Diama kam etwas näher zu Surana und schaute Sie ernst an. „Ich habe davon schon mal gehört... Glaubst du das wirklich.“, sagte Diama. „Ihr habt doch gesagt das Sie euch gerettet hat, obwohl Sie nicht im Raum war... Dann war das Magie und zusammen mit den Runen gibt es keinen Zweifel.“, sagte Surana. „Kann mir mal jemand erklären was ihr damit meint?“, fragte Bob. „Später... Wir müssen nach Vorne, die Giant kommen.“, sagte Surana nun ernst: „Eric kam und hat uns gewarnt.“ „Na toll...“, sagte Bob, Diama ging zu Ui und steckte ihr einen Stein in die Tasche, Surana schaute zu ihr. „Das ist das Objekt das wir noch zu dem Buch brauchen.“, sagte Diama: „Ich hoffe das es hier bei Ui sicherer ist als bei uns.“Vekdor, Liam und Richord erreichten die Eingangshalle, alles war ruhig, das Tor war noch verschlossen. „Sie müssten bald hier sein.“, sagte Richord und blickte zu den anderen, hinter den Dreien kamen Diama, Bob und Surana angelaufen. „Wie ich sehen sind wir noch nicht zu spät.“, sagte Bob und die Sechs gingen in Stellung und bereitet sich darauf vor das die Giant \u0001 \u0002 war erstaunlich lange Ruhe, dann gab es ein lautes Krachen und die Tür wurde aus den Angeln gerissen und fiel lautstark zu Boden, in den Rauchwolken zeichnete sich eine riesige Gestalt ab, an seinen Hände war etwas befestigt, es sah fast so aus als hätte er riesige Pranken, als sich der Rauch langsam lichtete sahen die Sechs, das er ein weißen Tigerbären Fell trug, er hatte eine der mächtigsten Kreaturen dieser Welt erlegt, denn weiße Tigerbären waren 100 Mal so stark wie die normalen. „Wie ich sehe habe ich ein Empfangskomitee.“, sagte der Giant und kam in den Turm gelaufen: „Also hat es sich gelohnt zu warten...“ Er deutete auf das Buch auf dem Tisch. „Ich habe dir doch gesagt das ich wiederkommen Weiser und das ich mir dann das Buch hole und dir zum Spaß den Hals umdrehe.“, sagte der Mann lachend. „Dafür musst du erst an uns vorbei!“, sagte Vekdor und trat einen Schritt nach Vorne und zog sein Schwert: „Rick hatte am Ende nicht mehr so die große Klappe.!“ „Ihr habt also Rick getötet?“, fragte der Mann: „Das ist ein witzig... Ich weiß nicht warum er zu den Sieben gehörte, Er war ein Schwächling! Und nun bekommt ihr es mit mir zu tun! Man nennt mich den Bären Gunter!“",
            "wordcount": "1.319",
            "chapter_release": "04.11.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "In der letzten Folge:Richord der Weise hatte am Anfang kein Vertrauen in die Gruppe und ließ Sie deshalb Zwei Prüfungen absolvieren, auch den letzten Test, wo Er Katarina vergiftete konnte die Gruppe bestehen. Ui die Schülerin von Richord hat erklärt das man noch mehr als das Buch bräuchte und führt Diama und Bob zu eine Raum, dort erhalten Sie den Stein der Sehnsüchte, doch bei der Rettung verbraucht Sie zu viel Kraft und bricht zusammen, Surana erkennt das Sie ein Magnus ist.\"082: Kampf an mehreren Fronten\"Vekdor schaute den Mann an, der gerade das Tor aus den Angeln geworfen hatte, der Hüne trat ein und schaute de Gruppe an. „Wie ich sehe habe ich ein Empfangskomitee.“, sagte der Giant: „Also hat es sich gelohnt zu warten...“ Er deutete auf das Buch auf dem Tisch. „Ich habe dir doch gesagt das ich wiederkommen Weiser und das ich mir dann das Buch hole und dir zum Spaß den Hals umdrehe.“, sagte der Mann lachend. „Dafür musst du erst an uns vorbei!“, sagte Vekdor und trat einen Schritt nach Vorne und zog sein Schwert: „Rick hatte am Ende nicht mehr so die große Klappe.!“ „Ihr habt also Rick getötet?“, fragte der Mann: „Das ist ein witzig... Ich weiß nicht warum er zu den Sieben gehörte, Er war ein Schwächling! Und nun bekommt ihr es mit mir zu tun! Ich habe schon ganze Armeen und die gefährlichsten Kreaturen getötet... Man nennt mich Gunter, den gewaltigen Bären des Zerfleischens.“ „Netter Titel... Aber am Ende wirst auch du verlieren.“, sagte Vekdor entschlossen und Gunter begann zu lachen. „Das werden wir ja sehen.“, sagte Gunter und blickte in der Runde: „Also gut... Sechs Schwächlinge warten hier auf ihren Tod. Ihr Vier übernehmt Sie, ich werde mir den Stein holen, ohne ihn bringt uns das Buch nichts.“Liam schaute sich um, mit wem hatte Gunter geredet, Richord wendete sich zu Diama und Bob. „Kümmert euch um den Stein... Ich weiß das Ui bei euch war, ich habe gespürt wie Sie geschwächt wurde.“, sagte Richord, Diama und Bob waren überrascht, aber die beiden nickten und rannten los. „Geben da etwa schon Zwei auf?“, fragte Gunter spottend und ging etwas zu Seite, vor dem Tor standen 2 Dutzend Krieger und und blickte hinein: „Wie ihr seht werdet ihr nicht fliehen können.“ „Das wollen wir auch nicht.“, sagte Surana. „Ich überlasse euch nun meinen Generälen, ich folge euren Freunden.“, sagte Gunter und raste an der Gruppe vorbei und folgte Diama und Bob, Liam wollte ihn aufhalten, doch wurde leicht beiseite geworfen, Er konnte nichts gegen die Kraft des Bären \u0001 \u0002 und Bob erreichten den Ruhebereich, Ui kam langsam wieder zu sich und blickte die beiden verwirrt an, Bob half ihr auf. „Die Giant sind da und wollen den Stein, wir müssen dich und ihn verstecken.“, sagte Bob und Ui nickte noch leicht benommen, Bob hob Sie auf seine Schulter und die Drei verschwanden aus dem Raum, in der ferne hörten Sie eine Tür auf krachen, die Giant waren ihn also schon auf den Fersen. „Was machen wir jetzt?“, fragte Diama während des rennen. „Ich weiß nicht...“, sagte Bob und blickte sich um, wo konnten sich die Drei am besten Verstecke, plötzlich blieb Bob stehen, er reicht Ui an Diama. „Ich werde Sie aufhalten, so habt ihr mehr Zeit.“, sagte Bob, Diama packte ihren Freund. „Spinnst du? Hast du diesen Hünen gesehen?“, fragte Diama. „Das ist ja der Grund... Wir müssen die kleine schützen...“, sagte Bob: „Entweder wird Sie getötet oder versklavt...“ „Bob...“, sagte Diama. „Wir werden und wiedersehen.“, sagte Bob und gab Diama einen Kuss, dann schickte Er Sie fort und wartete auf seinen \u0001 \u0002 half Liam auf die Beine und blickte Gunter nach, der wie ein Berserker zu den anderen gestürmt war. „Verdammt war das eine Kraft...“, sagte Liam. „Was sollen wir jetzt machen?“, fragte Vekdor. „Ihr werdet jetzt von uns getötet.“, sagte eine hohe Frauenstimme, die Gruppe entdeckte niemanden, doch da traten und sprangen Vier Gestalten aus dem Schatten. Surana vermutete das dies die Generäle von Gunter waren. „Dürfen wir uns vorstellen?“, sagte einer der Männer, der eine Doppelklinge in den Händen hielt und verbeugte sich vornehm. „Warum so förmlich?“, fragte Vekdor. „Weil man auch unter Feinden einen gewissen Anstand waren kann.“, sagte der Mann und trat näher. „Nu gut... Ich bin Liam, das sind Vekdor und Surana , sowie der Weise des Turmes Richord.“, sagte Liam und stellte die Gruppe der Reihe nach vor. „Sehr gut. Man nennt ich Orman.“ sagte der Mann und wirbelte mit seiner Klinge herum und posierte dann vor der Gruppe, ein der Frauen mit kleinen Wurfmessern in der Hand kam zu ihm gesprungen und vollführte mit ihren Messern Kunststücke und stellte sich neben Orman. „Man nennt mich Lilly.“, sagte die Frau und ein weitere Mann kam heran, er zeigte ein paar Box moves und ließ die Muskeln spielen, dann gesellte Er sich zu seinen Freunden. „Ich bin Heinz!“, sagt Er, da kam eine Frau, die noch recht jung schien an und spielte mit ihrem Teddybären und ging zu der Gruppe der Giant. „Ich bin Partiana.“, sagte die Frau mit der hohen Stimme und so standen die Vier Generäle nun mit ihren Posen vor der Gruppe. „Das war schon etwas übertrieben...“, sagte Surana leise zu Vekdor, dieser nickte und die Giant stellten sich nun neben einander auf. „Ich habe Licht in einem der Nachbar Räumen gesehen... Ich hole mir ihre Freunde, vermutlich sind es die verletzten.“, sagte Partiana und lachte. „Gut, nimm Heinz mit.“, sagte Orman und blickte dann zur Gruppe: „Lilly und Ich sorgen dafür das euch diese hier nicht folgen.“Partiana und Heinz rannten los, Vekdor wusste zu wem Sie wollten, Katarina und Eric waren dort und würden eine leichte Beute werden, doch Er konnte nicht einfach losrennen, er wusste das die anderen beiden Generäle ihn nicht so leicht vorbeilassen \u0001 \u0002 blickte den Gang entlang, Gunter riss die Tür auf, Er kam aus dem Raum in dem gerade noch Ui gelegen hatte. „Wen versteckt ihr hier?“, fragte Gunter: „Ich habe gemerkt das noch vor kurzen jemand in dem Bett gelegen hatte.“ „Ich werde dir nichts sagen!“, sagte Bob ernst und zog sich seinen Handschuhe über, Gunter lachte und kam langsam näher. „Das ist mir sowieso lieber... Ich prügle die Antworten lieber aus den Leuten raus!“, sagte Gunter ernst und blieb dann in der Nähe von Bob \u0001 \u0002 lag im Bett und schaute an die Decke, ihr fehlte immer noch die Kraft um länger zu sitzen oder gar zu stehen. „Glaubst du deine Freunde schaffen das?“, fragte Eric, der auf einem Stuhl in der Ecke saß. „Die haben schon miesere Situationen gemeistert und außerdem ist es nicht ihr erster Giant.“, sagte Katarina. „Willst du mir etwa sagen das die schon einen Giant erledigt haben?“, sage Eric erstaunt und Katarina nickte. „Das haben Sie.“, sagte Sie, Eric lehnte sich zurück, da hörten die beiden ein lauten Knall, Sie wussten das die Giant nun da waren.",
            "wordcount": "1.198",
            "chapter_release": "04.11.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "In der letzten Folge:Gerade als Richord erkannte das man Gruppe Vertrauen kann, erscheinen die Giant. Gunter der Bär macht jagt auf Diama, Bob und Ui, während seiner Generäle sich den anderen zuwenden. Partiana und Heinz wollen zu Katarina und Eric, Lilly und Orman kümmern sich um Vekdor, Surana, Liam und Richord. Das Ziel der Giant ist klar: Sie wollen das Buch und den Stein der Sehnsüchte haben\"083: Der Wahn des Bären\"Katarina und Eric hatte das laute knallen gehört, die beiden wussten das die Giant nun da waren, Katarina drehte sich auf die Seite. „Ganz toll...“, sagte Katarina: „Ich liege hier rum und die anderen müssen sich den Giant stellen... Ich würde so gerne Helfen und nicht nur der Klotz am Bein der Gruppe sein.“ „Finde dich damit ab... Nicht jeder ist ein Kämpfer.“, sagte Eric. „Ich bin eine Kämpferin!“, sagte Katarina und probierte aufzustehen, als Eric aufsprang und an das Bett gestürmt kam. „Hast du das gehört?“, fragte Eric. „Nein...“, sagte Katarina angestrengte, da Sie immer noch probierte aufzustehen. „Ich habe Schritte gehört.“, sagte Eric und blickte zur Tür: „Ich glaube wir bekommen bald Besuch...“ „Wir können nur nichts dagegen machen.“, sagte Katarina: „Es gibt nur den einen Ausgang... Also müssen wir probieren zu kämpfen.“ „In unseren Zustand kannst du es vergessen.“, sagte Eric und suchte nach einem Fluchtweg, Er ging zum Fenster und stieß es auf, auf dem Weg zum Turm sah er mehrere Krieger stehen, Sie hatten nicht bemerkt das das Fenster geöffnet wurde. „Du willst doch nicht etwa aus dem Fenster türmen?“, fragte Katarina. „Nein... Ablenkung.“, sagte Eric und schnappte sich ein Bettlagen und den Bezug des Kissens und der Decke, er knotetet es alles zusammen und warf es aus dem Fenster, dann kam er zu Katarina und hob Sie aus dem Bett und schob Sie darunter, dann legte Eric sich neben Sie und wartetet. „Ich hoffe es funktioniert.“, sagte Katarina. „Ich auch... Aber es ist unsere einzige Chance.“, sagte Eric und wurde Still, da wurde die Tür aufgetreten, Katarina und Eric hielten den Atem an und warteten unter dem Bett darauf was wohl passieren \u0001 \u0002 stand in dem kleinen Flur, ihm gegenüber stand der Anführer dieser Giant. Der Bär Gunter bewegte seinen Kopf nach rechts und links, so das seine Wirbel knacken. „Wollen wir dann Anfangen?“, fragte Gunter und Bob nickte, da holte Gunter aus und schlug mit seinen riesigen Metallpranken, die Er in beiden Händen hielt nach Bob, dieser duckte sich und wich der Attacke aus. Doch die Pranke von Gunter riss ein riesiges Loch in die Wand neben Bob und ließ kleine Teile Mauerstücke durch die Luft wirbeln. „Siehst du wie viel Wucht in meinen Schlägen steckt?“, fragte Gunter. „Ja!“, sagte Bob, Er war erstaunt wie groß das Loch in der Wand war, nun bekam Er es langsam mit der Angst zu tun, wie sollte Er dieses Monster \u0001 \u0002 stand zusammen mit Vekdor, Surana und Richord den Zwei Generälen Orman und Lilly gegenüber, keine der beiden Parteien bewegte sich. „So warten wir also auf den ersten Angriff.“, sagte Orman und kam etwas näher, seine Doppelklinge ruhte auf seiner Schulter. „So langsam sollten Sie den ersten Zug machen... Es wird langweilig.“, sagte Lilly und ging in die Hocke. „Vekdor und Surana! Ihr teilt euch auf.“, sagte Liam: „Folgt dem Anführer und helft Bob und Diama.“ „Warum helfen wir nicht Katarina und Eric?“, fragte Vekdor. „Die schaffen das auch alleine.“, sagte Liam und blickte zu den beiden: „Glaubt mir, die beiden Generäle werden Sie schon nicht kleinkriegen.“Liam wusste das den anderen beiden wahrscheinlich nicht mehr geholfen werden konnte, die beiden mussten schon längst bei den anderen sein. „Schon vergessen das wir euch aufhalten, wenn ihr probiert euren Freunden zu helfen?“, fragte Lilly, da schrie Liam. „Jetzt!“Vekdor und Surana rannten los, doch Zwei Messer stoppte Sie schon wieder, Lilly sprang nun durch die Luft und landete vor den beiden. „Wir lassen euch nicht so einfach gehen.“, sagte Orman und schwang seine Klinge und näherte sich Liam, dieser wehrte den Schlag mit seiner Lanze ab. „Wollt ihr es wirklich probieren...?“, fragte Lilly und Surana schoss einen Pfeil auf Sie, Lilly taucht hindurch und warf ein Messer nach Surana, das ihr im Bein stecken blieb. „Wir werden euch schon aufhalten...“, sagte Surana und zog das Messer aus ihrem Bein, Richord sprang zu Orman und schlug mit seinen Stab zu, Orman wehrte den Schlag kinderleicht ab und entwaffnete den Weisen mit einer leichten Bewegung seiner Klinge. „Du hättest vielleicht mehr trainieren sollen und weniger lesen.“, sagte Orman und wirbelte seine Klinge \u0001 \u0002 erhob sich und blickte zu Gunter, dieser holte zu einem weiteren Schlag aus, Bob sprang zurück und entkam der Pranke, wieder riss Gunter ein Stück der Wand auseinander. Bob setzte nun seine ganze Kraft ein. „Herzenbruch.“; sagte Bob und raste auf Gunter zu, sein Schlag traf den Bauch des Giant, doch es war als würde Bob gegen Beton schlagen. „Man merkt das du noch nie gegen einen Giant gekämpft hast.“, sagte Gunter und lachte, Er ließ seine rechte Hand aus seiner Pranke gleiten, Sie viel hart zu Boden, noch bevor Bob reagieren konnte schlug der Bär mit seiner Faust nach Bob und traf ihn hart im Bauch, Bon wurde nach Oben gerissen und krachte erst gegen die Decke und dann hart auf den Boden, Gunters Schlag war wie eine Abrisskugel die einen \u0001 \u0002 spuckte etwas Blut aus und stemmte sich dann nach Oben, Er blickte zu Gunter, dieser nahm lachend seine Pranke wieder auf. „Das ist ein Schlag.“, sagte Gunter. „Ich muss zugeben das war ein wirklich guter Schlag...“, sagte Bob und wusste nicht was Er tun sollte, er konnte Gunter nichts entgegen setzten, den selbst sein stärkster Schlag hatte nichts \u0001 \u0002 legte Ui auf eine Bank, die beiden waren nun schon viele Räume weiter gelaufen, Ui kam immer mehr zu Bewusstsein. „Was ist hier los?“, fragte Ui benommen. „Die Giant sind da... Wir haben dich in Sicherheit gebracht.“, sagte Diama: „Bon hält uns die Giant vom Leib, wir suchen jetzt ein Versteck für dich.“Ui griff in ihre Tasche und holte den Stein hervor, Sie war verwundert und stand dann auf, Sie blickte zurück. „Ich werde mich nicht verstecken.“, sagte Ui und reichte Diama den Stein: „Ich werde helfen... Ich habe die Macht etwas zu machen.“ „Ich weiß... Aber du bist geschwächt.“, sagte Diama: „Wir haben gesehen was du bist.“Ui drehte sich erschrocken zu Diama um: „Ihr wisst es? Aber woher?“ „Eine Freundin von uns hat es erkannt als wir dich untersucht hatten, nachdem du zusammen gebrochen bist. Es ist nicht schlimm, wir werden nichts dagegen unternehmen oder dich der Regierung ausliefern.“ „Das sagen Sie alle...“, sagte Ui und blickte zu Boden. „Habe deine Eltern dich etwa der Regierung ausgeliefert?“, fragte Diama und Ui nickte, Tränen liefen über ihre Wange. „Willst du wirklich kämpfe? Ich kann das nämlich nicht zulassen.“, sagte Diama. „Du weißt was ich bin! Wie willst du mich aufhalten!“, sagte Ui und ging zurück, Diama wusste das Sie die kleine nicht aufhalten konnte und folgte \u0001 \u0002 wusste das Er keine Chance gegen Gunter hatte, dieser lachte und warf den Kopf in den Nacken. „Ich will dir ein kleines Geschenk machen.“, sagte Gunter und schloss die Augen: „Ich schenke dir einen Wahn von mir....“Der Bär verstummte und blickte zu Bob, die Augen des Mannes waren nun leer und Er begann wütend zu knurren, Bob wusste das Er das niemals überleben würde.",
            "wordcount": "1.282",
            "chapter_release": "04.11.2014",
            "chapter_number": "16"
        },
        "17": {
            "text": "In der letzten Folge:Gerade als Richord erkannte das man Gruppe Vertrauen kann, erscheinen die Giant. Gunter der Bär macht jagt auf Diama, Bob und Ui, während seiner Generäle sich den anderen zuwenden. Partiana und Heinz wollen zu Katarina und Eric, Lilly und Orman kümmern sich um Vekdor, Surana, Liam und Richord. Das Ziel der Giant ist klar: Sie wollen das Buch und den Stein der Sehnsüchte haben\"084: Runen Überladung\"Bob wusste das Er keine Chance gegen Gunter hatte, dieser lachte und warf den Kopf in den Nacken. „Ich will dir ein kleines Geschenk machen.“, sagte Gunter und schloss die Augen: „Ich schenke dir einen Wahn von mir....“Der Bär verstummte und blickte zu Bob, die Augen des Mannes waren nun leer und Er begann wütend zu knurren, Bob wusste das Er das niemals überleben würde. Dann bemerkte Bob ein animalisches Funkeln in den Augen des Bären und Er stürmte los, Bob weichte den Pranken hieben aus, Gunter zerstörte immer mehr von den Wänden und schnell näherte sich Bob dem Ende des Flures. „Verdammter Mist!“, entfuhr es Bob und er krachte gegen die Tür, der Bär blieb stehen und sah ihn schnaubend an, dann holte Er aus und Bob sprang nach vorne, er tauchte zwischen den Beinen von Gunter hindurch, dieser drehte sich schnell und erwischte Bob mit seiner Pranke und riss ihn in den Nachbarraum, Bob knallte gegen ein \u0001 \u0002,Vekdor, Surana und Liam standen Lilly und Orman gegenüber, der Weise ging langsam zu seinem Stab und hob ihn auf. „Große Klappe nichts dahinter...“, sagte Orman, dann schaute Er zu seinem Partner: „Welche beiden willst du übernehmen Lilly?“ „Ich nehme den Alten und das Mädchen!“, sagte Lilly lachend, Orman nickte und blickte zu Richord und Vekdor. „Also kümmere ich mich um euch.“, sagte Orman. „Wir haben keine Zeit dafür... Richord du musst dich diesem Typen alleine Stellen, ich muss zu den anderen.“; sagte Vekdor ernst. „Ich glaube das lässt Er nicht zu.“, sagte Richord. „Genau so ist es, hör lieber auf den Weisen.“, sagte Orman und schoss los, Vekdor konnte dem Angriff gerade so ausweichen, er konterte und schlitze an der Wange von Orman entlang. Dieser wische mit seiner Hand über sein Gesicht und begutachtete das Blut. „Schon lange hat mich niemand mehr verletzt...“, sagte \u0001 \u0002 wendet sich Liam zu, Lilly spielte mit ihren Messer und ließ den beiden Zeit sich eine Taktik zurechtzulegen. „Irgendeine Idee?“, fragte Surana. „Ich werde im Nahkampf dafür Sorgen das Sie keine Messer werfen kann und du beendest es mit einen Pfeil.“, sagte Liam und Surana nickte, da hob Lilly ihre Messer und warf Sie nach den beiden, Surana und Liam duckten sich und entkamen der Attacke. „Ich schätze mal ihr seid bereit für unser Spiel.“, sagte Lilly: „Das Spiel heißt >wer stirbt zu erst?> und macht extrem viel Spaß.“Diama und Ui gingen durch die Gänge der Bibliothek, nicht all zu weit entlernt hörten die beiden ein lautes Krachen. „Wir sind gleich da.“, sagte Ui. „Was willst du dann machen?“, fragte Diama und das kleine Mädchen drehte sich zu Diama um. „Ich werde meine Macht nutzten.“, sagte Ui: „Ich werde einfach alles geben und so werden wir diesen Giant schon vernichten.“ „Das wird dich umbringen!“, sagte Diama. „Vermutlich... Aber es ist besser als zu sehen wie die Giant die Dolche finden.“, sagte Ui und ging weiter, Diama wusste nicht was Sie machen \u0001 \u0002 und Eric lagen unter dem Bett, die Tür war aufgestoßen wurden, Partiana und Heinz standen in dem Raum und schauten sich um, Heinz deutete zum Fenster. „Die sind durchs Fenster abgehauen.“, sagte Er, Partiana hüpfte zu dem Fenster und blickte nach Unten. „Glaube ich nicht... Dort kann man sich nirgends verstecken.“, sagte Sie: „Sie sind noch irgendwo hier, suchen wir Sie.“Die beiden Generäle stürmten aus dem Zimmer und teilten sich auf dem Flur, Katarina hörte wie weiter Türen aufgetreten wurden. „Was machen wir jetzt?“, fragte Eric. „Ich weiß es nicht... Sieht aber ganz danach aus als würden wir bald kämpfen müssen.“, sagte Katarina und blickte zu der Tür. „Ich werde dir keine große Hilfe sein und du bist stark geschwächt.“, sagte Eric leicht \u0001 \u0002 stand langsam auf, um ihm herum lagen die Bücher aus dem Regal, Gunter kam langsam in das Zimmer gelaufen und hob seine Pranken, jetzt war es gleich zu Ende, plötzlich hörte Bob wie eine Tür geöffnet wurde, Gunter drehte sich herum, dort standen Diama und Ui. „Du willst doch das hie, nicht wahr.“, sagte Ui und zeigte Gunter den Stein, dieser schüttelte den Kopf, Bob vermutete das Er seinen Wahn beendete. „Gib ihn mir und ihr dürft Leben.“; sagte Gunter, dann begann Er zu lachen: „War nur ein Spaß, ich werde euch so oder so ausweiden.“ „Das will ich erste einmal sehen.“, sagte Diama und hob die Armbrust von Laura und schoss einen Bolzen ab, Gunter fing ihn direkt aus der Luft. „Witziger Versuch.“, sagte Gunter. „Gleich ist es vorbei...“, sagte Ui, Gunter lachte wegen der Aussage des Mädchens, doch da sammelte sich Feuer in den Handflächen von Ui, Gunter verstummte, Bob war an Gunter vorbei zu den beiden anderen gekrochen. „Wie ich sehe bist du ein Magnus...“, sagte Gunter: „Doch das wird dir nichts helfen, ich bin dagegen geschützt.“Ui schoss Feuerbälle auf Gunter, doch er werdet Sie mit seinen Pranken ab und lachte, Ui sammelte nun größer Feuerbälle und ging langsam in die Knie. „Meine Runen könne deine Runen Magie absorbieren.“, sagte Gunter: „Lass es einfach, du wirst dich nur umbringen.“ „Ui hör auf!“, sagte Diama, da schrie Ui u d ihr kompletter Körper fing plötzlich Feuer und das Mädchen erhob sich in die Luft, schnell wurde aus dem Feuer ein glühen, Gunter setzte sich und verstummte. „Was ist das?“, fragte Bob. „Unser Ende.“, sagte Gunter: „Die kleine hat kaum Kontrolle über ihre Runen und so kam es nun zu einer Runen Überladung... Alles im Umkreis von knappen 10 Kilometer wird in einer riesigen Explosion untergehen.“ „Ui du musst das beenden!“, sagte Bob: „Du musst das kontrollieren!“ „Ich schätze das wird nichts... Wir sind alle verloren.“, sagte Diama, Bob hatte eine Idee, eine Möglichkeit seine Freundin zu retten. „Geh hier weg Diama!“, sagte Bob und gab ihr einen Kuss dann sprang er zu Ui und packte das \u0001 \u0002 schrie auf und Gunter lachte, noch bevor irgendjemand etwas machen konnte gab es einen Lichtblitz und Bob wurde gegen die Wand geschleudert, auch Gunter wurde zurück geschleudert, Ui sank langsam zu Bode, Diama rannte zu Bob, dieser war Blut überströmt. „Ich liebe dich...“, sagte Er angestrengt. „Warum hast du das getan?“, fragte Diama mit Tränen in den Augen, Bob blickte Sie an. „Es war der einzige Weg dich zu retten...“, sagte Bob und drehte den Kopf, am Ende des Flures erhob sich Gunter langsam wieder: „Du musst hier Weg... Nimm das Mädchen und schützt den Stein... Wir sehen uns wieder wenn ihr die Dolche habt...“ Noch bevor Diama etwas sagen konnte verstummte Bob für \u0001 \u0002 packte Ui und schleifte Sie aus dem Raum, das Mädchen rannte neben Diama her und blickte die Frau an, Sie weinte. „Es tut mir Leid... Ich wollte das nicht.“, sagte Ui. „Es ist nicht deine Schuld.“, sagte Diama: „Du kannst nichts dafür... Ich weiß das du das niemals gewollt hättest.“ Doch innerlich gab Diama dem Mädchen die Schuld, hätte Sie nicht ihre Kräfte überschätzt oder einfach besser unter Kontrolle gehabt dann wäre das nicht passiert. „Ich verstehe nur nicht was passiert ist... Ich verstehe nicht wie Bob die Runen Überladung aufgehalten hat.“, sagte Ui. „Ich weiß es auch nicht.“, sagte Diama.",
            "wordcount": "1.305",
            "chapter_release": "04.11.2014",
            "chapter_number": "17"
        },
        "18": {
            "text": "In der letzten Folge:Gerade als Richord erkannte das man Gruppe Vertrauen kann, erscheinen die Giant. Gunter der Bär macht jagt auf Diama, Bob und Ui, während seiner Generäle sich den anderen zuwenden. Partiana und Heinz wollen zu Katarina und Eric, Lilly und Orman kümmern sich um Vekdor, Surana, Liam und Richord. Das Ziel der Giant ist klar: Sie wollen das Buch und den Stein der Sehnsüchte habenIm Kampf gegen Gunter verliert Ui die Kontrolle und Bob stoppt das ganze, doch dabei verliert Er sein Leben.\"085: Das Vermächtnis\"Diama rannte durch die Flure der Bibliothek, Sie entfernte sich immer weiter von Bob, das Mädchen Ui rannte neben Diama her und blickte die Frau an, Sie weinte. „Es tut mir Leid... Ich wollte das nicht.“, sagte Ui. „Es ist nicht deine Schuld.“, sagte Diama: „Du kannst nichts dafür... Ich weiß das du das niemals gewollt hättest.“ Doch innerlich gab Diama dem Mädchen die Schuld, hätte Sie nicht ihre Kräfte überschätzt oder einfach besser unter Kontrolle gehabt dann wäre das nicht passiert. „Ich verstehe nur nicht was passiert ist... Ich verstehe nicht wie Bob die Runen Überladung aufgehalten hat.“, sagte Ui. „Ich weiß es auch nicht.“, sagte Diama. „Es macht mich fertig...“, meinte Ui, Sie blieb stehen und sang auf die Knie, Diama zerrte Sie wieder nach Oben. „Reiß dich jetzt zusammen! Wir müssen weiter.“, sagte Diama ernst und schleifte das Mädchen weiter die Gänge entlang, weit hinter sich hörten die beiden wie ein Tür aus den Angeln getreten wurde, Gunter war ihnen also auf den \u0001 \u0002 blickte kurz zu Richord, dann schaute Er wieder zu Orman, Er fasste einen Entschluss und wendete sich zu dem Weisen. „Kannst du ihn stoppen?“, fragte Vekdor, Richord schaute erst verwirrt, dann begriff Er, daraufhin nickte Richord kurz und Vekdor rannte los, in Richtung der hinteren Bereiche, Orman sprang los, doch Richord wehrte den Schlag ab. „Lass ihn gehen, wir können auch zu Zweit Spaß haben!“, sagte Richord, Orman musste lachen und wich einen Schritt zurück. „Gut...“, sagte \u0001 \u0002 und Eric lagen immer noch unter dem Bett und hörten wie die beiden Generäle sich immer weiter entfernten. „Wir sollten jetzt probieren zu den anderen zu kommen.“, sagte Katarina und kroch langsam unter dem Bett hervor. „Bist du dir sicher?“, fragte Eric leicht ängstlich. „Dort ist es auf jeden Fall sicherer als hier.“, sagte Katarina und schlich zu der aufgebrochenen Tür, Eric folgte ihr langsam, plötzlich hörten die beiden eine Stimme hinter sich, als die beiden sich herum drehten sahen Sie einen Soldat durch das Fenster steigen, Eric stieß ihn zurück und der Soldat fiel rückwärts aus dem Fenster. „Toll... Jetzt kommen Sie durch meine Ablenkung hinein geklettert...“; sagte Eric leicht niedergeschlagen. „Wir müssen weiter, da kommen bestimmt noch mehr.“, sagte Katarina und lief los, Eric folgte ihr, da kamen weiteres Soldaten das Bettlacken nach oben geklettert. Die beiden stürmten den Gang entlang, da stürzte Katarina zu Boden und blieb liegen, Eric kam zu ihr und half ihr auf. „Was war los?“, fragte Er. „Mir wurde schwarz vor Augen...“, sagte Katarina. „Verdammt...“, sagte Eric und ging langsam weiter: „Wir sollten einfach etwas langsamer machen..“Vekdor kam in den hinteren Ruhebereich und sah die Zerstörung, die Gunter angerichtet hatte, Er rannte weiter die Gänge entlang und fand einen extrem verwüsteten Bereich, in den Trümmern sah Vekdor Bob liegen, Er rannte hin und kniete sich neben ihn, doch Vekdor war zu spät, Bob war Tod, deshalb stand Vekdor wieder auf und stürmte \u0001 \u0002 blieb an einer Tür stehen und blickte zurück, noch war der Bär nicht zu sehen, doch ab und an hörten die beiden ihn noch. „Wo kann man sich hier am besten Verstecken?“, fragte Diama. „Er wird uns überall finden...“, sagte Ui: „Das beste was wir nun machen können ist den Stein in das Loch zu werfen, das Loch in dem Raum, in dem der Stein lag... Es geht durch die ganze Insel, so würde der Stein in die Wolken hinab fallen.“ „Vergiss es!“, sagte Diama lauter: „Das ist die einzige Möglichkeit, das ich Bob wiedersehen kann, ich werde Sie nicht zerstören.“ „Ich verstehe dich, aber es ist unsere einzige Möglichkeit!“, sagte Ui. „Ich weiß! Aber ich will Bob nicht für immer verlieren!“, sagte Diama und sank weinend zusammen, Ui setzte sich neben Sie. „Entscheide du es.“, sagte Ui und gab Diama den Stein, dann stand Ui auf und ging zu etwas zurück: „Willst du kämpfen oder den Stein vernichten... Alles andere macht keinen Sinn.“Diama stand auf und stellte sich zu Ui, Sie wischte sich die Tränen aus den Augen: „Dann kämpfen wir!“ „Gute Entscheidung.“, sagte Ui, nun mussten die beiden nur noch auf Gunter warten, der nicht mehr weit entfernt sein \u0001 \u0002 werde eine Attacke, nach der anderen von Orman ab, dieser erhöhte immer weiter sein Tempo, Richord wusste nicht recht, wie lange Er das noch durchhalten würde. „Irgendwann musst du auch mal angreifen.“, sagte Orman spöttisch und lachte, dann holte Er zu einem weiteren Schlag aus und schnitt den Oberschenkel von Richord entlang. „Das ist ja lächerlich... Ich mache dich hier fertig und habe noch nicht einmal eine Spezial Technik verwendet.“ „Herr der Elemente.“, sprach Richord und die Vier Elemente begannen um seinen Stab herum zu tanzen, dann schoss Richord Sie ab, erste Feuer, dann Wasser, Wind und Erde, Orman probierte denn Attacken auszuweichen, doch Wasser und Erde trafen ihn. Wasser schnitt durch seinen Oberarm, während Erde seine Füße umhüllte und Er nun nicht mehr laufen konnte, Richord stürmte los und schlug mit seinen Stab auf Orman ein, dieser wehrte einige der Schläge ab, doch die meisten trafen ihr Ziel, dann wisch Richord zurück. Orman befreite sich mit seine Klinge aus den Felsen und schaute grimmig zu Richord. „Also heißt es Techniken!“, sagte Orman aufgeregt: „Du wirst gleich sehen was ich so kann und dann ist es auch schon vorbei.“Katarina und Eric gingen den Gang entlang, da tauchte vor ihnen plötzlich Heinz auf, gerade als die beiden umdrehen wollten kam Partiana angesprungen. „Wo wollt ihr den hin?“, fragte Partiana mit ihrer nervend hohen Stimme. „Ich glaube Er wollte an die frische Luft.“, sagte Heinz und packte Eric, noch bevor Katarina etwas machen konnte schleuderte Heinz Eric durch ein Fenster nach draußen. „Ich hoffe Er genießt den Flug.“, sagte Heinz und lachte Partiana kam nun auf Katarina zu: „Sie gehört mir Heinz! Du hattest deinen Spaß, jetzt bin ich an der Reihe.“Heinz nickte und trat etwas zurück, dann packte Partiana ihren Teddy und drückte ihn Katarina ins Gesicht. „Das ist Mr. Blubbles.“, sagte Sie lachend: „Und er steht auf Gedärme.“Partiana schlug mit dem Kuscheltier auf Katarina ein, so das Sie gegen eine Wand geschleudert wurde. „Was für eine Waffe ist den ein Kuscheltier?“; fragte Katarina und stemmte sich auf: „Da kann man ja gleich mit Wattebällchen werfen.“ „Du wirst sehen, das Mr. Blubbles kein gewöhnlicher Teddy Bär ist.“, sagte Partiana, dann flüsterte Sie: „Flauschbezug“Mr. Bubbles spuckte sein Füllmaterial aus und Partiana hockte sich schockiert neben ihren Teddy. „Was ist den los?“, fragte Sie ängstlich, dann begann Sie zu lachen, denn der weiße Füllstoff kroch zu Katarina und umhüllte Sie, Sie war nun in ein Flauschiges Korsett geschnürt und bekam keine Luft mehr. „Siehst du!“, sagte Partiana und streckte Katarina die Zunge heraus, diese schnappte nach Luft, alles wurde langsam schwärzer um Sie herum.",
            "wordcount": "1.257",
            "chapter_release": "04.11.2014",
            "chapter_number": "18"
        },
        "19": {
            "text": "In der letzten Folge:Gerade als Richord erkannte das man Gruppe Vertrauen kann, erscheinen die Giant. Gunter der Bär macht jagt auf Diama, Bob und Ui, während seiner Generäle sich den anderen zuwenden. Partiana und Heinz wollen zu Katarina und Eric, Lilly und Orman kümmern sich um Vekdor, Surana, Liam und Richord. Das Ziel der Giant ist klar: Sie wollen das Buch und den Stein der Sehnsüchte habenIm Kampf gegen Gunter verliert Ui die Kontrolle und Bob stoppt das ganze, doch dabei verliert Er sein Leben.\"086: Vekdor gegen Gunter\"Katarina war von Partiana und Heinz umzingelt wurden, Sie blickte zu dem Fenster aus dem Eric geworfen wurde, dann schaute zu Partiana und ihrem Teddy Bär. „Was für eine Waffe ist den ein Kuscheltier?“; fragte Katarina: „Da kann man ja gleich mit Wattebällchen werfen.“ „Du wirst sehen, das Mr. Blubbles kein gewöhnlicher Teddy Bär ist.“, sagte Partiana, dann flüsterte Sie: „Flauschbezug“Mr. Bubbles spuckte sein Füllmaterial aus und Partiana hockte sich schockiert neben ihren Teddy. „Was ist den los?“, fragte Sie ängstlich, dann begann Sie zu lachen, denn der weiße Füllstoff kroch zu Katarina und umhüllte Sie, Sie war nun in ein Flauschiges Korsett geschnürt und bekam keine Luft mehr. „Siehst du!“, sagte Partiana und streckte Katarina die Zunge heraus, diese schnappte nach Luft, alles wurde langsam schwärzer um Sie herum. Katarina probierte sich auf ihre Waffe zu konzentrieren und sagte mit ihrer letzten Kraft: „Weisheit“Die Klinge wirbelte herum und zerriss das Korsett und ließ Katarina endlich wieder durchatmen, Sie nahm tiefe Atemzüge, Partiana kam etwas näher. „Schon mal besser als erwartet.“, sagte Sie und blickte zu Heinz: „Willst du oder soll ich mich um Sie kümmern?“ „Ich wollte schon immer mal eine Frau verprügeln.“, sagte Heinz und lachte, Partiana kicherte und lachte, dann rannte Sie davon und ließ Katarina mit Heinz \u0001 \u0002 rannte durch die Gänge der Bibliothek, vor ihm waren die Türen aufgebrochen, Er war sich sicher das es nicht mehr weit sein konnte. Er stürmte durch die kleinen Flure des Turmes und entdeckte dann eine massige Gestalt, Er hatte Gunter erreicht. „Hey!“, rief Vekdor und der Bär drehte sich zu ihm um. „Du konntest also aus der Halle entkommen...“, sagte Gunter: „Ich frage mich nur warum du das gemacht haben solltest... Hier erwartet dich nur ein qualvoller Tod.“ „Ich glaube du irrst dich.“, sagte Vekdor und zog sein Schwert und ging langsam auf Gunter zu. „Du willst das wirklich und Enden wie dein Freund?“, sagte Gunter und lachte, Er hob seine Pranken und schlug Sie dann aufeinander. „Dafür wirst du bezahlen.“, sagte Vekdor und rannte \u0001 \u0002 stand neben Liam, Lilly stand vor ihnen und warf immer wieder mit ihren Messern nach den beiden, Sie konnten zwar ausweichen aber kamen nicht näher heran. „Warum gehen ihr die Messer nicht aus?“, fragte Surana. „Sie scheinen magisch zu sein, ich würde schätzen das Sie einfach wieder in ihrer Tasche erscheinen, nachdem Sie sie geworfen hat.“, meinte Liam. „Dann müssen wir uns etwas überlegen.“, sagte Surana und wich einem Messer aus: „Wenn wir Sie besiegen wollen müssen wir an Sie heran kommen.“ „Ich lenke Sie ab... Probiere du nur irgendwie zu treffen.“; sagte Liam und hob seine Lanze und stürmte los, Lilly lachte und warf ein Messer, es schnitt an Liams Gesicht entlang, Surana legte ein Pfeil ein und schoss, doch Lilly wisch beiden Attacken aus. „Netter Versuch.“, sagte Lilly und sprang über Liam hinweg und landete hinter ihm und rammte ein Messer in seine Schulter, Surana rannte los und schoss einen Pfeil auf Lilly ab, diese duckte sich unter ihm hinweg und er traf Liams andere Schulter, der alte Mann ging in die hocke. „Du hast ihn verletzt... Macht man das immer unter Freunden.“, sagte Lilly und hob ihre Messer und zielte auf Surana. „Blumen Nektar.“, sagte Surana und ihr Pfeil wurde feucht, dann schoss Sie den Wasserpfeil ab und er wurde 3 Meter breit, Liam warf sich auf den Boden, Lilly wurde voll von dem Pfeil \u0001 \u0002 kroch in Richtung von Surana, Lilly lag auf dem Boden, Surana ging langsam auf Sie zu, man musste überprüfen ob Sie besiegt \u0001 \u0002 blickte zu Heinz, dieser hob seine Arme und zeigte Katarina seine Fäuste, dann kam Er näher. „Soll ich dir ein Geheimnis verraten?“, sagte Heinz: „Diese Fäuste werde dein hübsches, kleines Gesicht zu Brei schlagen.“ „Du bist ein Arsch...“, sagte Katarina und fasste ihre Peitsche Klinge fester, Sie war noch geschwächt und hatte ihre Waffe nicht unter Kontrolle. „Dann zeig mal was.“, sagte Heinz und hob seine Arme: „Du oder Ich, ist mir egal wer anfängt...“Vekdor stürmte auf Gunter zu und schlug nach ihm, doch die Pranken wehrten die Attacke ab, Vekdor rutsche etwas über den Boden, dieser Mann besaß eine überaus hohe Kraft, Vekdor hob sein Schwert wieder. „Sieben Feuer.“, sagte Vekdor und seine Klinge wurde von Feuer umhüllt, Er rannte los, schnell schlug Er auf Gunter ein, dieser wehrte die Schläge mit Leichtigkeit ab und schlug Vekdor zurück. „Genau wie dein Freund... Ihr habt keine Chance und dabei nutzt ihr schon Techniken.“, sagte Gunter und ließ seine Pranken fallen: „Ich gebe dir eine Chance, weil ich den Krieger sehen will der Rick getötet hat. Ich kämpfe nun für 5 Minuten ohne Waffen, danach lege ich dann los... Also wird das dein Ende sein.“ „5 Minuten reichen bei weiten aus.“, sagte Vekdor und stürmte wieder mit seine Feuerklinge los, Gunter wehrte die Schläge mit der bloßen Hand ab und ignorierte das Feuer, der Bär musste eine große Selbstbeherrschung besitzen. „Wie du siehst ist es vielleicht doch nicht so einfach.“, sagte Gunter: „Und dabei bin ich erst Nummer 2 der Giant.“, meinte Gunter. „Die Nummer Zwei?“, sagte Vekdor ungläubig. „Ja... Umso höher unsere Nummer, umso stärker sind wir, Es ist ein Endloser Machtkampf unter den ersten Fünf.“, sagte Gunter: „Und vielleicht kann ich Nummer Drei ersetzten wenn ich dich töte... Immerhin ist dieser Typ gar nicht so stark...“ „Woher willst du das wissen?“, fragte Vekdor. „Gerüchte... Denn wie du vielleicht schon weißt kennen sich die ersten Fünf nicht... Wir kennen nur den Boss und seine rechte Hand, die Red Lady.“, meinte Gunter: „Deshalb weiß ich, selbst wenn ich hier versagen sollte... Du kommst nicht zum Boss, denn Sie hat die mächtigsten Revolver dieser Welt.“ „Warum erzählst du mir das?“, fragte Vekdor. „Gib auf... Dich erwartet nur Leid... Gib mir das Buch, den Stein und dein Leben, dann verschonen ich deine Freunde.“, sagte Gunter, Vekdor schüttelte mit seinem Kopf. „Niemals!“, sagte \u0001 \u0002 stand wieder auf, Er brach den Pfeil von Surana ab und zog das Messer heraus, es löste sich in Luft auf, Surana kniete sich neben Lilly, diese sprang auf und rammte ein Messer in Suranas Bauch, Sie fiel zurück, Liam rannte zu ihr und untersuchte die Wunde. „Bleib ruhig.“; sagte Liam und hob das Shirt von Surana etwas an, die Wunde war nicht tief: „Keine Angst, es ist nicht schlimm.“ „Doch... Diese Klinge war nämlich vergiftet.“, sagte Lilly und lachte, Surana schaute zu ihr. „Gib mir das Gegenmittel oder ich hole es mir!“, sagte Surana. „Die Sache ist... Es gibt für dieses Gift kein Gegenmittel.“, sagte Lilly, Liam blickte zu Surana, Er sah die Angst in ihren Augen, konnte Lilly recht haben.",
            "wordcount": "1.240",
            "chapter_release": "04.11.2014",
            "chapter_number": "19"
        },
        "2": {
            "text": "In der letzten Folge:Die Gruppe befindet sich auf dem Wolkenmeer, Sie haben die Insel des Weisen fast erreicht und die Gruppe trainiert für das Aufeinandertreffen mit den Giant Sieben, bei dem Abendessen beginnt einen kleine Feier\"069: Der Schiffbrüchige\"Es war ein recht trüber Tag, viele Wolken hingen am Himmel und ließen ihre Tropfen auf die Welt hinabfallen, Vekdor saß am Bug im Regen und meditierte, Er versuchte eine Verbindung zu seinen Runen Splitter \u0001 \u0002 öffnete er die Augen und blickte in auf die See, er erblickte ein kleines Ruderboot, das dort in der Nähe des Schiffes trieb, er drehte sich um und sah wie Liam langsam beidrehte um sich diesen Boot zu nähern. „Hol die Hauptsegel ein.“, sagte Liam und Vekdor stand auf und bewältigte die Aufgabe, so dass das Schiff sich dem kleinen Boot nähern konnte. „Und siehst du was?“, fragte Liam, lehnte sich über die Reling und erblickte einen Bewusstlosen Mann auf dem Boot liegen. „Hallo.“, rief Vekdor und der Mann rührte sich, er öffnete langsam seine grünen Augen und blickte nach Oben. „Hil.... Hilfe.“, stammelte der Mann leise, Vekdor sprang hinab auf das Schiff, Er packte den Mann und packten ihn auf seine Schulter, dann kletterte Vekdor wider auf das Schiff, Liam nahm ihm den Fremden ab, er war wieder Bewusstlos. „Bring ihn unter Deck.“, sagte Liam und Vekdor brachte den Mann in eine kleine leere Koje und ging dann in die Kombüse, in der Diama, Bob und Katarina \u0001 \u0002 tunkte die Feder wieder in die Tinte und schrieb an ihrem Brief weiter, Sie beschrieb Klark gerade was in den letzten Tagen passiert war und ging auf seine Fragen ein, Klark ging es wesentlich besser und er baute mit den anderen langsam wieder die Schäden auf, Er erzählte auch von dem Streit von Maurice und dem Einsiedler wegen dem Grab von Rober und das er schließlich doch auf dem Markt eine Grabstätte gefunden \u0001 \u0002 hatte gerade ihren Brief beendet als die Tür aufgestoßen wurde und Vekdor eintrat, Er packte ihren Arm. „Du musst mitkommen, wir haben einen Schiffbrüchigen gefunden.“, sagte Vekdor: „Ich dachte erst das du in der Kombüse bist, aber dort habe ich erfahren das du hier bist, Diama wartet schon in seiner Koje.“Die beiden eilten den engen Gang entlang und kamen zu Diama und dem Schiffbrüchigen, Diama hatte schon sein Hemd entfernt und behandelte die Wunden die darunter waren, Bob brachte gerade einen Topf mit heißem Wasser. „Brauchst du noch etwas?“, fragte Bob, Diama schüttelte den Kopf und Bob, sowie Vekdor verließen das Zimmer und ließen die beiden ihre Arbeit \u0001 \u0002 wartete in der Kombüse auf die anderen, Vekdor und Bob kamen uns setzten sich zu ihr. „Glaubt ihr Er schafft es?“, fragte Bob. „Viel wichtiger ist gerade was er eigentlich so weit draußen gemacht hat.“, sagte Vekdor: „Wir befinden uns hier in nicht kartografierten Regionen.“ „Ich weiß, wir werden bestimmt bald die Antworten bekommen.“, sagte Katarina und nahm sich einen Kessel aus dem Schrank und setzte etwas Wasser auf, dann holte Sie sich einen Tasse heraus und blickte in der Runde, Bob nickte und Sie machte ihm auch einen Tee. „Willst du dich nicht umziehen, du holst dir noch denn Tod.“, sagte Katarina, dabei blickte Sie zu Vekdor, der dort durchnässt saß. „Es geht schon.“, sagte \u0001 \u0002 trat durch die kleine Tür, alle blickte zu ihm, dann setzte er sich an den Tisch, von seiner Stirn tropfte noch der Regen. „Es ist besser wenn wir ankern, man sieht fast nichts mehr durch den Nebel.“, sagte Liam und lehnte sich \u0001 \u0002 und Surana waren fertig mit der Behandlung und hatten die Wunden des Schiffbrüchigen verbunden, Diama setzte sich auf einen der Stühle, während Surana zu den anderen gehen wollte. „Ich löse dich dann in 2 Stunden ab.“, sagte Surana, Diama nickte und Surana verließ das Zimmer, Diama blickte zu dem \u0001 \u0002 nahm ein Buch und begann zu lesen, nach einiger Zeit bemerkte Diama das sich der Fremde bewegte und blickte von ihrem Buch auf, der Schiffbrüchige öffnete langsam die Augen. „Wo bin ich?“, fragte Er. „Du bist auf einem Schiff, du bist jetzt in Sicherheit.“, sagte Diama, der Schiffbrüchige schaute zu ihr. „Wer bist du?“, fragte der Fremde. „Ich heiße Diama, meine Freunde haben dich im Wolkenmeer entdeckt.“, sagte Diama. „Ich bin Eric...“, sagte der Fremde, Diama stand auf und ging zur Tür. „Ich bin gleich wieder da, aber die anderen haben bestimmt auch Fragen an dich.“, sagte Diama und ging aus der \u0001 \u0002 stand direkt am Bett von Eric, während sich die anderen Fünf um das Bett herum verteilten, Liam ließ sich etwas nieder und sprach dann: „Was hast du so weit hier draußen gemacht?“ „Wir waren auf Erkundung...“, sagte Eric. „Und dann?“, wollte Vekdor wissen. „Wir wurden von einem Schiff aus dem Nichts attackiert und dann waren da diese Riesigen Pranken...“, sagte Eric: „Der Kapitän hatte die Evakuierung befohlen, doch ich sah niemanden weiter bei den Booten, also habe ich Sie alle vorbereitet, dann war nur der Schmerz in meiner Brust und ich fiel in eines der Boote, Sie müssen wohl gedacht haben das ich in die Wolken gefallen bin... Jedenfalls sah ich dann nur noch wie Sie unser Schiff versenkten...“ „Hast du deinen Angreifer sehen können?“, fragte Diama. „Ich kann mich nicht mehr erinnern...“, sagte Eric: „Es ist alles so verschwommen, ich sehe alles nur noch in Schatten... Das war alles zu viel für mich.“ „Wenn du sagst, das ihr evakuiert wurdet, dann gehörst du nicht zu den Kämpfern des Schiffes.“, sagte Liam und Eric nickte. „Ich war Koch auf dem Schiff, ich verstehe mich darauf mit dem Kochlöffel umzugehen, nicht mit dem Schwert.“, sagte Eric. „Das sollte reichen.“, sagte Liam. „Wir haben ein Ziel weiter im Osten, sobald wir wieder nach Westen segeln setzten wir dich ab.“, sagte Vekdor. „Danke...“, sagte Eric. „Wir sollten ihn jetzt Schlafen lassen.“, sagte Surana und der Rest stimmte zu, dann verließen Sie die kleinen Koje und gingen alle in die Kombüse, Sie setzten sich. „Glaubt ihr seinen Geschichte?“, fragte Liam in die Runde: „Hier draußen muss man vorsichtig sein.“ „Es klingt alles plausibel.“, sagte Diama. „Ja, ich glaube ihm auch.“, sagte Surana und auch Vekdor nickte. „Da ist ja gut, nun sollten wir uns die Zeit etwas vertrieben bis wir weiter fahren können.“, sagte Liam, Diama und Bob ging in ihr Zimmer, Surana ging wieder zu ihrem Brief zurück, Katarina, Vekdor und Liam blieben in der Kombüse sitzen. „Wenn es ihm besser geht kann Eric ja mal etwas für uns kochen.“, sagte Vekdor. „Das könnte er wirklich tun, aber wir sollten ihm erst genesen lassen.“, sagte Katarina. „Genau, sonst kriegt ihr es mit den beiden „Ärzten“ zu tun.“, sagte Liam spaßig und die Drei \u0001 \u0002 lag in seinem Bett und starrte an die Decke, Er erinnerte sich noch genau daran was passiert war, Er würde das vernarbte Gesicht das seinen Freunde getötet hatte nie vergessen, doch Er konnte diesen Leute nicht davon berichten, den der Angreifer wahr viel zu gefährlich.",
            "wordcount": "1.209",
            "chapter_release": "04.11.2014",
            "chapter_number": "2"
        },
        "20": {
            "text": "In der letzten Folge:Der Giant Gunter der Bär macht jagt auf Diama, Bob und Ui, während seiner Generäle sich den anderen zuwenden. Partiana und Heinz wollen zu Katarina und Eric, Lilly und Orman kümmern sich um Vekdor, Surana, Liam und Richord. Das Ziel der Giant ist klar: Sie wollen das Buch und den Stein der Sehnsüchte haben. Im Kampf gegen Gunter verliert Ui die Kontrolle und Bob stoppt das ganze, doch dabei verliert Er sein Leben, Vekdor stellt sich schließlich Gunter.\"087: Fast Besiegt\"Liam stand wieder auf, Er brach den Pfeil von Surana ab und zog das Messer heraus, es löste sich in Luft auf, Surana kniete sich neben Lilly, diese sprang auf und rammte ein Messer in Suranas Bauch, Sie fiel zurück, Liam rannte zu ihr und untersuchte die Wunde. „Bleib ruhig.“; sagte Liam und hob das Shirt von Surana etwas an, die Wunde war nicht tief: „Keine Angst, es ist nicht schlimm.“ „Doch... Diese Klinge war nämlich vergiftet.“, sagte Lilly und lachte, Surana schaute zu ihr. „Gib mir das Gegenmittel oder ich hole es mir!“, sagte Surana. „Die Sache ist... Es gibt für dieses Gift kein Gegenmittel.“, sagte Lilly, Liam blickte zu Surana, Er sah die Angst in ihren Augen, konnte Lilly recht haben. „Es gibt für jedes Gift ein Gegenmittel.“, sagte Liam und kam auf Lilly zu gelaufen, diese hob ihre Messer um Liam auf Distanz zu halten. „Dieses habe ich selbst gemischt.“, sagte Lilly: „Es besteht aus den giftigsten Giften dieser Welt, so konzipiert nicht heilbar zu sein.“ „Dann ist es eben so...“, sagte Surana und hob ihren Bogen: „Ich gebe deswegen nicht auf, ich werde solange kämpfen bis es nicht mehr geht.“ „Deine Sache...“, sagte Lilly und warf wieder ein paar Messer, Surana wisch ihnen aus und schoss einen Pfeil ab, Lilly konnte ihm \u0001 \u0002 sah zu Gunter, dieser kam ohne seine Waffen näher und schlug nach Vekdor, Er wisch den Schlägen aus und probierte einen Gegentreffer zu landen, doch obwohl Gunter so massig war hatte Er gute Reflexe und konnte jeden Schlag auswichen. „Und bist du immer noch so optimistisch?“, fragte Gunter und schlug wieder zu und traf Vekdor im Gesicht, Er flog zurück und landete auf seinem Rücken. „Irgendwo hast du deine Schwachstelle...“, sagte Vekdor und stemmte sich wieder auf die Beine, Er blickte grimmig zu Gunter. „Natürlich habe ich das... Jeder hat seine Schwachstellen.“, sagte Gunter und lachte: „Die Frage ist nur, ob du Sie finden kannst und dann schnell genug agieren kannst.“ „Das werde ich!“, sagte \u0001 \u0002 holte mit ihrer Peitsche aus und schlug nach Heinz, dieser wirbelte in die Luft und landete hinter Ihr und schlug mit seiner Faust in ihren Rücken, Katarina landete auf dem Boden, ihr fehlte die Kraft um stehen zu bleiben. „Willst du mich verarschen?“, fragte Heinz: „Ich dachte das wird hier ein Kampf und kein einfaches Abschlachten.“ „Das wird es auch nicht...“, sagte Katarina und probierte wieder auf die Beine zu kommen, doch ihre Beine gaben nach und Sie sackte wieder zu Boden. „So macht das doch gar keinen Spaß...“, sagte Heinz und packte Katarina und zerrte Sie wieder auf die Beine: „Streng dich an... Ich will doch auch meinen Spaß haben.“Richord blickte gespannt zu Orman, der gerade eine seiner Techniken vorbereitete, Orman hob seine Doppelklinge. „Doppel Zahn.“, sprach Orman und seine Klinge teilte sich in Zwei, dann holte Er aus und schlug zu, Richord konnte gerade noch so ausweichen und blickte an die Stelle wo er gerade noch stand, die Attacke von Orman hatte Zwei riesige Schlitze in den Boden gehauen. „Das war ein netter Versuch.“, sagte Richord. „Doppel Zahn!“, sagte Orman und schlug wieder zu und wieder und wieder, Richord sprang durch den Raum, Er wich den Drei Attacken aus. „Ich hatte etwas mehr erwartet...“, sagte Richord und Orman begann zu grinsen. „Post Mortem!“, sagte Orman, Richord spürte ein vibrieren im Bode, da schossen Energiestrahlen aus den Rissen und sausten umher, Richord wollte ausweichen, doch einige der kleinen Strahlen durchbohrten Ihn und er ging in die Knie. „Wie du siehst ist hier nicht alles so einfach...“, sagte Orman und \u0001 \u0002 versuchte eine Schwachstelle zu finden, doch jeder Angriff wurde von Gunter gestoppt, Vekdor wollte es erst gar nicht mit Techniken probieren, da Er wusste das Gunter sie abwehren würde. „Gleich ist es vorbei.“, sagte Gunter und ging wieder in die offensive, wieder wurde Vekdor zurück geschlagen und krachte hart gegen die Wand, Gunter blickte auf seine Uhr und lachte. „Die 5 Minuten sind rum.“, sagte Gunter und ging wieder zu seinen Pranken und hob Sie auf, diesmal würde der Angriff von Gunter mehr Schaden anrichten. „Blütenregen!“, schrie Surana und 24 Pfeile sausten auf Lilly herab, sie war schnell und wich allen Pfeilen aus. „Die Verzweiflung einer Todgeweihten.“, sagte Lilly und kam langsam auf Surana zu, diese blickte finster und hob ihren Bogen. „Jetzt Liam!“, rief Surana, Liam sprang hinter Lilly in die Luft und dank Blätterregen stieß Liam hundertfach zu Boden, als Liam landete sahen die beiden das Lilly unverletzt war. Ein heller blauer Schimmer hatte Sie umschlossen. „Habe ich etwa vergessen zu sagen das ich eine Schutzsphäre besitze.“, sagte Lilly und drehte sich, dabei warf Sie Messer, die anderen beiden mussten ausweichen. „Das tut mir echt leid.“, sagte Lilly \u0001 \u0002 ging durch die hinteren Gänge, Sie suchte nach anderen Leuten und nach dem Stein, Heinz würde sich schon um das Mädchen kümmern. „Was glaubst du wo Sie sich verstecken?“, fragte Partiana ihren Teddy, da antwortet Sie sich mit einer verstellten Stimme: „Ich glaube Sie sind ganz in der nähe... Nenne es einfach den Blubbles Sinn. „Genau!“, sagte Partiana zu sich selbst, dann ging Sie wieder weiter, Sie kam in eine Küche und blickte sich \u0001 \u0002 sah wie Gunter seine Pranken aufnahm. „Bist du bereit für dein Ende?“, fragte Gunter und stürmte los, Vekdor wisch den ersten Schlag aus, der Zweite traf ihn hart und Er wurde gegen die Wand geknallt, die Metall klauen der Pranke hatten sich in den Bauch von Vekdor gebohrt. „Sieht wohl so aus als wäre es vorbei...“; sagte Gunter und ließ Vekdor zu Boden sinken, dann wendet Er sich ab: „Ich muss jetzt deine anderen Freunde suchen gehen.“Vekdor stemmte sich wieder auf die Beine, Er blickte zu Gunter und hob sein Schwert, dann griff er an, Gunter wehrte das Schwert ab und schleuderte ihn zurück. „Du hast noch nicht einmal das volle Potenzial des Schwertes erkannt und greifst einfach an...“, sagte Gunter: „Das ist dein Problem, wenn du dich nur auf deine Waffe einlassen würdest könntest du jeden von uns leicht wegfegen... Aber du bist blind und gerade nur vom Zorn getrieben.“Gunter kam auf Vekdor zu und hob seine Pranken über den Kopf von Vekdor. „Ich mache es kurz.“, sagte Gunter und ließ die Pranken hinabfahren, Vekdor konnte gerade noch so zur Seite rollen und die Attacke von Gunter traf den Boden, Gunter wendete sich wieder Vekdor zu. „Mach es doch nicht so schwer... Du kannst dein Ende nicht abwenden.“, sagte Gunter und trat Vekdor mit seinem Fuß in die Bauchwunden. „Ich gebe nicht einfach auf....“, sagte Vekdor und kämpfte sich wieder auf seine Füße und hob seine Klinge. „Du siehst es einfach nicht ein.“; sagte Gunter und packte Vekdor und schleuderte ihn über sich hinweg, dabei verlor Vekdor sein Schwert und landete an einer Wand, die durch die Wucht des Aufpralls zerbrach, Steine landete auf Vekdor. „Sieh es ein... Du bist ein toter Mann!“, sagte Gunter, Er kam auf Vekdor zugelaufen und hob seine Pranken zur letzten Attacke.",
            "wordcount": "1.292",
            "chapter_release": "04.11.2014",
            "chapter_number": "20"
        },
        "21": {
            "text": "In der letzten Folge:Der Giant Gunter der Bär macht jagt auf Diama, Bob und Ui, während seiner Generäle sich den anderen zuwenden. Partiana und Heinz wollen zu Katarina und Eric, Lilly und Orman kümmern sich um Vekdor, Surana, Liam und Richord. Das Ziel der Giant ist klar: Sie wollen das Buch und den Stein der Sehnsüchte haben. Im Kampf gegen Gunter verliert Ui die Kontrolle und Bob stoppt das ganze, doch dabei verliert Er sein Leben, Vekdor stellt sich schließlich Gunter.\"088: Eine neue Taktik muss her\"Vekdor blickte zu Gunter der langsam auf ihn zu kam, Er hob seine Pranken über Vekdor. „Ich mache es kurz.“, sagte Gunter und ließ die Pranken hinabfahren, Vekdor konnte gerade noch so zur Seite rollen und die Attacke von Gunter traf den Boden, Gunter wendete sich wieder Vekdor zu. „Mach es doch nicht so schwer... Du kannst dein Ende nicht abwenden.“, sagte Gunter und trat Vekdor mit seinem Fuß in die Bauchwunden. „Ich gebe nicht einfach auf....“, sagte Vekdor und kämpfte sich wieder auf seine Füße und hob seine Klinge. „Du siehst es einfach nicht ein.“; sagte Gunter und packte Vekdor und schleuderte ihn über sich hinweg, dabei verlor Vekdor sein Schwert und landete an einer Wand, die durch die Wucht des Aufpralls zerbrach, Steine landete auf Vekdor. „Sieh es ein... Du bist ein toter Mann!“, sagte Gunter, Er kam auf Vekdor zugelaufen und hob seine Pranken zur letzten Attacke, Vekdor starrte auf die riesigen Metall Pranken und probierte sich zu bewegen, doch Er konnte Es nicht. „Hast du noch irgendwelche letzten Worte?“, fragte Gunter. „Du wirst hier niemals wegkommen... Du bekommst dieses Buch niemals...“, sagte Vekdor und Gunter begann zu grinsen. „Ich schätze, da liegst du falsch.“, sagte Gunter und senkte seine Pranken ein wenig: „Ich habe schon viele wie dich gesehen. Sie denken das Sie sich gegen uns Giant stellen können, aber am Ende sind Sie keinem von uns gewachsen... Da muss man sagen bist du schon etwas besser als der Rest, immerhin konntest du Rick ausschalten.“ „Meine Freunde würden das Buche eher zerstören als es dir zu geben.“, sagte Vekdor, Gunter lachte. „Wir brauchen das Buch nicht, es hilft uns nur dabei die Dolche schneller zu finden, aber finden tun wir sie so oder so.“ „Dann bring es endlich zu Ende!“, sagte Vekdor und Guter ließ seine Pranken hinab rauschen, Vekdor rollte gerade noch so zur Seite und nutze seine letzten Kräfte, die Pranken schlug hart in den Steinboden \u0001 \u0002 wartete darauf das Gunter ankommen würde, doch es regte sich nichts, Ui, die neben Ihr stand blickte zu Diama. „Sieht so aus als wären deine Freunde uns schon zuvor gekommen.“, meinte Ui. „Ja, sieht ganz danach aus.“, sagte Diama. „Was machen wir jetzt?“; fragte Ui: „Es ist vielleicht den Stein zu verstecken, nur für den Fall das einer von den Giant hier vorbei schaut.“ „Du hast recht... Ich kümmere mich später um diesen Mistkerl.“, sagte Diama und wendete sich ab, die beiden gingen den gang weiter. „Wo sollen wir es verstecken?“, fragte Diama. „Ich kenne da genau den richtigen Ort.“, sagte Ui und blickte zu einer Tür: „Das führt uns nach Oben, zwischen all den Bücher werden Sie es schwer haben den Stein zu finden.“ „Da könntest du recht haben.“, sagte Diama, Ui führte Sie zu der Tür und öffnete diese, dahinter führte eine enge Treppe nach \u0001 \u0002 starrte auf die Schutzsphäre von Lilly, die gerade langsam verblasste, Liam stand neben ihr und analysierte die ganze Situation. „Was sollen wir jetzt machen?“, fragte Surana. „Ich weiß es nicht... So kommen wir nicht an Sie heran... Wir brauchen eine neue Taktik.“, meinte Liam. „Es gibt keinen Weg durch.“, sagte Lilly und warf wieder mit Messern nach den beiden, so das Sie ausweichen mussten, Liam sprang nach vorne und stieß mit seiner Lanze zu, doch Lilly wich einfach der Attacke aus. „Wie schon gesagt... Ihr könnt mich nicht besiegen.“, sagte Lilly und lachte, in diesem Moment ging Surana in die Knie, Liam stürmte zu ihr. „Wie geht es?“, fragte Liam. „Ich fühle mich schwächer.“, sagte Surana und stützte sich auf ihren Bogen: „Ich spüre meine Beine kaum noch...“ „Das ist normal.“, sagte Lilly lachend: „So beginnt das Gift zu wirken, bald sind es deine Arme und dann versagen deine Organe.“ „Geh von hier weg Surana, du kannst mir nicht mehr helfen.“, sagte Liam und blickte zu Lilly: „Ich mach Sie fertig und hole das Gegenmittel von Ihr!“ „Das würde ich ja gerne sehen.“, sagte Lilly zu Liam, Surana blieb bei Liam stehen. „Ich gehe nicht.“, sagte Sie. „Du bist ein viel zu leichtes Ziel.“, sagte Liam ernst und Surana nickte und schleppte sich davon, Sie ging zu einer Tür hinter dem Sitzbereich, in dem die Gruppe gewartet hatte, dahinter lagen einige Gänge, Surana ließ sich nieder und lehnte sich an eine \u0001 \u0002 blickte sich in der verlassenen Küche um und entdecke eine alter Leiter zwischen den Schränken, diese führte nach Oben, Partiana ging zu der Leiter und stieg nach Oben, Sie öffnete die Luke und schaute sich um, Sie war zwischen lauter Bücherregalen gelandet. Da hörte Partiana Zwei Stimmen in ihrer \u0001 \u0002 und Partiana gingen durch die Gänge zwischen den Regalen und blickten sich um, hier war alles ruhig. „Wo sollen wir es hinlegen?“, fragte Diama. „Irgendwo... Ganz spontan wäre das beste.“, sagte Ui, da landete ein weiße Haufen vor den Füßen der Beiden, noch bevor irgendwer etwas sagen konnte explodierte der Haufen und riss ein Loch in den Boden und die umliegenden Regale. Diama und Ui waren weit genug weg um nicht verletzt zu werden. Da kam Partiana zwischen den Regalen auf die beiden zugelaufen und blickte Sie an, dann hüpfte Sie freudig auf und \u0001 \u0002 wankte auf ihren schwachen Beinen, Heinz hatte Ihr schon ganz schön zu gesetzt, Sie wusste nicht wie Sie gewinnen sollte. „Streng dich doch mal an... Ich will auch etwas Spaß haben...“, sagte Heinz langsam genervt, Katarina wusste das Er die Sache bald beenden würde, deswegen überlegte Sie wie Sie von hier fliehen konnte, doch es gab kein \u0001 \u0002 sprang nach vorne und schlug mit seiner Faust in die Magengrube von Katarina und riss Sie wieder zu Boden, dann hob Er Sie hoch und schlug Ihr in das Gesicht, Katarina wirbelte herum und krachte gegen die Wand und sank daran hinab. „So macht das echt keinen Spaß...“, sagte Heinz. „Ich bin ja auch nicht in der Verfassung zu kämpfen... Aber das interessiert dich ja nicht.“, sagte Katarina und blickte zu Heinz. „Dann wird Es wohl Zeit das ganze zu beenden.“, sagte Heinz ernst und zerrte Katarina auf die Beine, dann holte Heinz \u0001 \u0002 beobachte wie Gunter seine Pranken aus dem Boden zog und sich wieder zu Ihm wendete, Vekdor hatte sich auf seine Beine gehievt und rannte los, durch die kaputten Gänge und Räume, Er versuchte sich während der Flucht eine neue Taktik zu überlegen. „Du kannst mir nicht entkommen.“, sagte Gunter und lief Vekdor langsam nach, Vekdor wusste das Er nicht lange hatte.",
            "wordcount": "1.205",
            "chapter_release": "04.11.2014",
            "chapter_number": "21"
        },
        "22": {
            "text": "In der letzten Folge:Der Giant Gunter der Bär macht jagt auf Diama, Bob und Ui, während seiner Generäle sich den anderen zuwenden. Partiana und Heinz wollen zu Katarina und Eric, Lilly und Orman kümmern sich um Vekdor, Surana, Liam und Richord. Das Ziel der Giant ist klar: Sie wollen das Buch und den Stein der Sehnsüchte haben. Im Kampf gegen Gunter verliert Ui die Kontrolle und Bob stoppt das ganze, doch dabei verliert Er sein Leben, Vekdor stellt sich schließlich Gunter.\"089: Zwischen den Büchern\"Katarina hing auf dem Boden, Sie wusste nicht was Sie noch machen konnte, Ihr letzten Kräfte waren verschwunden, Heinz stand vor ihr. „So macht das echt keinen Spaß...“, sagte Heinz. „Ich bin ja auch nicht in der Verfassung zu kämpfen... Aber das interessiert dich ja nicht.“, sagte Katarina und blickte zu Heinz. „Dann wird Es wohl Zeit das ganze zu beenden.“, sagte Heinz ernst und zerrte Katarina auf die Beine, dann holte Heinz aus, Er schlug Ihr in das Gesicht und Katarina flog wieder zu Boden, dabei verlor Sie ihre Waffe. „Du bist wirklich das letzte...“, sagte Heinz und trat zu Katarina, dann trat Er ihr in den Bauch, Sie windet sich vor Schmerz, dabei lachte Heinz laut auf. „Beende es doch einfach...“, sagte Katarina schwach, doch Heinz wollte noch etwas spielen und zerrte Sie wieder auf die Beine, bevor Er Sie wieder zu Boden schlug. Katarina probierte zu ihrer Waffe zu kommen, Heinz ließ Sie laufen, Er wollte ein kleine Herausforderung \u0001 \u0002 griff nach ihrer Waffe und wendete sich langsam wieder Heinz zu, dieser blickte verächtlich zu Katarina, dann stürmte Er \u0001 \u0002 und Ui standen weit genug von dem Flausch entfernt weg, um nicht verletzt zu werden. Da kam Partiana zwischen den Regalen auf die beiden zugelaufen und blickte Sie an, dann hüpfte Sie freudig auf und ab. „Endlich habe ich ein paar Spielkameraden gefunden!“, sagte Partiana lachend. „Ui, verschwinde von hier... Ich halte Sie auf!“, sagte Diama zu Ui und zog die Armbrust, Ui schaute zu Diama und schüttelte den Kopf. „Ich kann dir Helfen!“, sagte das Mädchen. „Nein, das ist zu gefährlich!“, sagte Diama und schob das kleine Mädchen hinter sich, Ui ballte die Fäuste wütend, doch dann rannte Sie davon, Partiana blickte ihr nach. „Die kriege ich auch noch!“, sagte Partiana, dann schleuderte Sie ihren Teddy nach Diama, diese wurde voll erwischt und auf den Rücken geworfen, der Teddy gleitet zu Partiana zurück. „Netter Trick.“, sagte Diama und stand auf, dann schoss Sie einen Bolzen ab, Partiana konnte diesen abwehren, Diama rannte los. „Spektral Klinge!“, Diama führte ihre beiden Dolche zusammen und schwang ihre Spektral Klinge, Partiana sprang zurück, doch ihr Teddy bekam etwas ab, wütend schaute sich Partiana den Schaden an. „Du hast Mr. Blubbles weh getan!“, sagte Partiana und wirbelte mit ihrem Teddy herum, hunderte kleine Stofftier Augen flogen auf Diama zu, diese wehrte den Großteil ab, doch einige trafen Sie hart am ganzen Körper. „Das waren die Augen!“, sagte Partiana und lachte: „Ich kann dir noch viel mehr zeigen, wenn du möchtest.“ „Dann beeil dich lieber, lange wirst du nicht mehr leben!“; sagte Diama ernst und spannte die Armbrust \u0001 \u0002 kam langsam zu sich, Er blickte in den grauen Himmel, seine Knochen taten von dem Sturz noch weh, langsam richtete sich Eric auf, in der Nähe sah Er einige Krieger, die vor dem Bettlacken standen, also waren nicht noch mehr nach Oben gestiegen. Eric wendete sich zu anderen Seite, wo noch weiter Männer der Giant vor dem Tor in den Turm standen und warteten. „Na ganz toll...“, sagte Eric zu sich selbst, Er wusste nicht wo Er jetzt hin sollte, Eric setzte sich und begann zu überlegen, was konnte Er jetzt machen, dann kam ihn der Gedanke, Er könnte probieren sich auf das Schiff zu \u0001 \u0002 saß an die Wand gelehnt, Sie wurde immer müder, das Gift wirkte schnell, Surana dachte an Klark, der gerade Zuhause auf Sie wartete...Ihr Augen schlossen sich, als Surana sie wieder öffnet saß Sie auf der Wiese hinter Rukan, neben ihr saß Klark. „Du wirst es nicht schaffen oder.“, sagte Klark und blickte zu seiner Freundin, diese schaute von Klark weg. „Sieht ganz danach aus... Aber die anderen werden schon dafür Sorgen das wir uns wiedersehen.“, sagte Surana. „Und was ist wenn der Djinn nicht so mächtig ist, um alle wieder zu holen?“, fragte Klark. „Das ist Er... Da bin ich mir sicher.“, sagte Surana und ließ sich auf die Wiese fallen, Sie blickte in die Wolken. „Du hättest mich mitnehmen sollen.“, sagte Klark: „Das habe ich dir auch schon so oft geschrieben, aber du wolltest und willst es immer noch nicht... Ich weiß auch warum.“ „Ja, du bist durch deine Wunde nicht geeignet für diese Reise.“, meinte Surana. „Das ist nicht der Grund..“, begann Klark, seine Stimme verschwand und Surana hörte die Stimme eines Mädchen. „Mit wem redest du?“, fragte Ui und Surana öffnete langsam die Augen, das Mädchen hockte vor ihr und fühlte die Stirn von Surana. „Wurdest du vergiftet?“, fragte Ui und Surana nickte schwach. „Es gibt aber kein Gegenmittel....“, sagte Surana schwach, Ui kniete sich hin und begann etwas zu murmeln, da sah Surana wie weiße Streifen über die Hand von Ui wanderte, das Mädchen legte die Hände auf Suranas Gesicht, diese merkte wie eine Kraft durch ihren Körper glitt, Sie merkte wie ihre Kraft zurück kehrte, Ui kippte nach hinten und atmete schwer. „Das Gift ist neutralisiert...“, sagte Ui. „Was hast du da gemacht?“, fragte Surana. „Dir das Leben gerettet.“, sagte Ui und erhob sich langsam wieder, du solltest deinen Freunden helfen, ich kann euch auch helfen.“, meinte Ui. „Kümmere du dich um den Stein, du hast ihn doch bestimmt von den anderen beiden bekommen.“; sagte Surana und Ui nickte. „Ok, ich verstecke mich.“, sagte Ui und rannte davon, irgendwo in den Gängen verhallten ihre Schritte, als Surana sich erhoben hatte kamen Zwei einfache Soldaten auf Sie zu gelaufen, die beiden zogen ihre Schwerter. „Hallo Schätzchen.“, sagte einer der beiden, Surana hob ihren Bogen, schnell waren die beiden besiegt und Surana rannte \u0001 \u0002 feuerte einen Bolzen auf Partiana ab, doch diese hüpfte zur Seite, dabei lachte Sie laut und verschwand zwischen den Büchern. „Wo bin ich?“, fragte Partiana. „Also willst du verstecken spielen....“, sagte Diama und lud die Armbrust, dann machte Sie sich auf den Weg durch die Regal Schluchten, Sie suchte Partiana, doch konnte niemanden sehen. Dann landete wieder ein Haufen weißer Flausch vor Diama und Sie sprang zurück, bevor ein Loch in den Boden gerissen wurde. „Kannst du nur die 2 Tricks?“, fragte Diama. „Nein... Flauschbezug.“, sagte Partiana, Diama schaute sich um, doch schon wurde Sie in ein weißes Füllmaterial Korsett gewickelt, das sich immer enger zog und ihr die Luft raubte, Partiana kam angelaufen und nahm Diama die Dolche ab. „Nette Farbe.“, sagte Partiana und blickte auf den schwarzen und den weißen Dolch: „Ich glaube die behalte ich dann.“Diama hielt die Armbrust umschloss unter dem Korsett und schnitt es langsam mit der Bolzen spitze auf, Partiana war überrascht das Diama sich befreien konnte und konnte die Attacke von Diama nicht abwehren. Diama rammte die Bolzen Spitze in den Bauch von Partiana, diese wich schreiend vor Schmerz zurück. „Das war gemein!“, sagte Partiana laut.",
            "wordcount": "1.209",
            "chapter_release": "04.11.2014",
            "chapter_number": "22"
        },
        "23": {
            "text": "In der letzten Folge:Der Giant Gunter der Bär macht jagt auf Diama, Bob und Ui, während seiner Generäle sich den anderen zuwenden. Partiana und Heinz wollen zu Katarina und Eric, Lilly und Orman kümmern sich um Vekdor, Surana, Liam und Richord. Das Ziel der Giant ist klar: Sie wollen das Buch und den Stein der Sehnsüchte haben. Im Kampf gegen Gunter verliert Ui die Kontrolle und Bob stoppt das ganze, doch dabei verliert Er sein Leben, Vekdor stellt sich schließlich Gunter.\"090: Richords Entscheidung\"Richord blickte zu Orman, Er konnte seinen Spezial Angriffen leicht ausweichen und schöpfte Hoffnung, das Er den General des Giant töten konnte. „Das war ein netter Versuch.“, sagte Richord. „Doppel Zahn!“, sagte Orman und schlug wieder zu und wieder und wieder, Richord sprang durch den Raum, Er wich den Drei Attacken aus. „Ich hatte etwas mehr erwartet...“, sagte Richord und Orman begann zu grinsen. „Post Mortem!“, sagte Orman, Richord spürte ein vibrieren im Bode, da schossen Energiestrahlen aus den Rissen und sausten umher, Richord wollte ausweichen, doch einige der kleinen Strahlen durchbohrten Ihn und er ging in die Knie. „Wie du siehst ist hier nicht alles so einfach...“, sagte Orman und lachte. „Das war eine nette Attacke...“, sagte Richord und spuckte Blut, dann erhob Er sich wieder, Richord musste nun eine Entscheidung treffen, Er hatte die Möglichkeit alle der Generäle auf einmal zu töten, doch dies war gefährlich und Richord musste es erst einmal schaffen hier raus zu kommen. „Was ist los?“, fragte Orman und kam langsam näher, Richord erhob seinen Stab zur Abwehr, Orman schlug mit seiner Doppelklinge zu, der Weise konnte den Schlag noch abwehren, doch die Verletzungen zerrten an seinen Kräften. „Willst du lieber eine Pause?“, fragte Orman. „Ich schaffe das schon...“, sagte Richord und griff den General an, dieser machte einen Ausfallschritt nach hinten. „Du wirst langsamer.“, sagte Orman: „Ich denke mal das die Attacke zu viel für dich war... Aber so ist das eben, die Leute überschätzen sich ständig.“ „Ach wirklich...“, meinte Richord. „Ja, du hättest mich schlagen können, wenn du dich mehr konzentriert und nach meinen Schwachstellen gesucht hättest.“, sagte \u0001 \u0002 schlich durch das bisschen Grün das auf der Insel vor dem Turm wuchs, Er wurde bis jetzt noch nicht entdeckt und sah das Schiff der Gruppe, daneben stand ein viel größeres Schiff, das der Giant. Eric schlich weiter und gelangte an Bord des kleineren Schiffes, vorsichtig ging Er unter Deck, niemand war zu hören, das hieß das niemand weiter hier war, Eric ging in eine der Kajüten und legte sich unter das Bett, hier konnte Er sich verstecken, in der Hoffnung das die anderen Siegreich sein \u0001 \u0002 schritt durch die lange Gänge, keine Spur von Vekdor war zu sehen, langsam fragte Er sich wo sich der Junge wohl versteckte. Der Hüne ging an vielen Türen vorbei, Er wusste das Vekdor in keinen dieser Räume war, Er würde nach seinen Freunden suchen und dann würde sich Gunter gleich 3 auf einmal \u0001 \u0002 stand in der Eingangshalle, Surana war gerade verschwunden, Lilly blickte spöttisch zu Liam, dann lachte Sie leicht. „Deine Freundin ist verloren.“, sagte Lilly. „Das werden wir ja noch sehen!“, meinte Liam. „Wie schon gesagt, es gibt kein Gegenmittel.“, sagte Lilly und sprang in die Luft, dann warf Sie wieder Messer nach Liam, diese rollte zur Seite weg, dann sprang er nach vorne, Lilly wich der Lanze einfach aus und rammte ein Messer in den Oberarm von Liam. „Und wieder einer vergiftet!“, sagte Lilly und hob ihre Arme zum jubeln. „Noch habe ich Zeit.“, sagte Liam und griff wieder an, doch Lilly wehrte die Attacke ab, nichts konnte Sie treffen, durch ihre Schutzsphäre. „Sieh es doch ein...“ sagte Lilly, doch Liam stürmte wieder los, Liam konnte die Lanze auf den Oberkörper von Lilly bringen, doch ihre Sphäre sorgte dafür das die Klinge nicht in das Fleisch eindringen konnte. „Der Angriff war ja gar nicht so übel.“, sagte Lilly und lachte, dann schlug Sie Liam mit ihrer Faust zurück, langsam lief Schweiß über Liams Gesicht. „Sieht so aus, als würde das Gift langsam wirken.“, meinte Lilly und \u0001 \u0002 sah wie Heinz auf Sie zu gestürmt kam, Sie hob ihre Peitsche zum abwehren, doch Heinz kam an der Waffe vorbei und schlug Katarina wieder in die Magengrube. „Ich dachte das deine Wut nun dafür sorgt das du etwas ausrichten kannst.“, sagte Heinz, dann zog Er Katarina wieder auf die Beine, um ihr direkt eine weitere zu verpassen. „Sobald ich mit dir fertig bin, kümmere ich mich um deine Freunde.“, sagte Heinz und lachte, Katarina musste an alle denken die nun mit ihr reisten und daran was Sie alles getan hatte. Heinz schlug Sie wieder und Katarina krachte hart gegen die Wand. „Du wirst ihnen nichts tun...“, sagte Katarina. „Und wer soll mich daran hindern... Du etwa?“, sagte Heinz und lachte verächtlich. „Ja ich werde es sein.“, sagte \u0001 \u0002 packte Katarina und hob Sie hoch dann trommelte Er mit seinen Fäusten auf den Körper von Katarina ein, nach eine kurzen Weile spürte Sie keinen Schmerz mehr, Ihre sinne driftete langsam ab, dann musste Sie an Vekdor und die anderen denken, was Heinz mit ihnen machen könnte, da durchfuhr Katarina diese Kraft, Sie wusste was zu tun ist und schlug Heinz zurück, diese blickte Sie freudig an, da Er glaubte nun eine echte Herausforderung zu bekommen. „Einklang.“, sprach Katarina, die Peitschen Segmente lösten sich voneinander und schwebten um Katarina herum, Heinz lachte, doch dann schossen die einzelnen Teile auf ihn zu und durchbohrten ihn, die Segmente waren wie ein Schwarm Hornisse, Sie stürzten sich auf Heinz, dann kehrte die Teile wieder zum Griff in Katarinas Hand zurück und verbanden sich wieder, Heinz sackte zusammen, Er war Blut überströmt. „Das war wirklich gut...“, sagte Heinz. „Ich habe doch gesagt das ich nicht zu lassen das du meinen Freunden etwas tust.“, sagte Katarina, Heinz nickte noch, dann hauchte Er seinen letzten \u0001 \u0002 rannte alleine durch die Gänge, Sie war weiter hinab gestiegen und wollte sich im Keller verstecken, dort hoffte Sie sicher zu sein, die ganze Magie bis hierher hatte Sie schon recht stark geschwächt, deshalb musste Sie etwas vorsichtig sein. „Ich hoffe doch das Sie auch ohne meine Hilfe überleben können...“, sagte Ui leise zu sich selbst, dann erreichte Sie einen kleinen Raum, Sie schloss die Tür und verriegelte Sie, in den Schränken lagerten die Vorräte des Turmes, Ui schnappte sich etwas zu Essen, Sie wollte wieder zu Kräften \u0001 \u0002 hockte in der großen Halle, in der Nähe des Tores, Er überlegte immer noch, doch innerlich wusste Er schon was zu tun war. „Was ist den los? Keine Lust mehr?“, fragte Orman, Richord schüttelte den Kopf. „Ich schätze aber das ich dich trotzdem alleine lassen muss.“, sagte Richord und ließ seine Waffe sinken. „Was meinst du?“, fragte Orman. „Das ist nicht mein Kampf... Geh zu deiner Freundin und bekämpfe den Rest der Gruppe... Ich ergebe mich und warte hinten auf euren Sieg.“, sagte Richord. „Und das soll ich dir glauben?“, sagte Orman. „Tu es oder nicht... Was soll ich schon tun, ich bin verletzt und zu schwach um euch zu besiegen.“, sagte Richord. „Das stimmt wohl.“, meinte Orman, dann winkte Er mit seiner Hand in Richtung Tür, Richord wusste das Er gehen durfte und verließ den Raum, Er wollte sich nicht ergeben, Er musste nur etwas vorbereiten, dafür musste Er aber ganz nach Oben und es dort \u0001 \u0002 blickte zu Lilly, Er merkte wie seine Kraft langsam schwand. Da kam Orman angelaufen und stellte sich neben Lilly. „Der Weise hat sich ergeben... Ich kümmere mich mit um den alten.“, sagte Orman und Lilly nickte, Liam war nun geliefert.",
            "wordcount": "1.313",
            "chapter_release": "04.11.2014",
            "chapter_number": "23"
        },
        "24": {
            "text": "In der letzten Folge:Der Giant Gunter der Bär macht jagt auf Diama, Bob und Ui, während seiner Generäle sich den anderen zuwenden. Partiana und Heinz wollen zu Katarina und Eric, Lilly und Orman kümmern sich um Vekdor, Surana, Liam und Richord. Das Ziel der Giant ist klar: Sie wollen das Buch und den Stein der Sehnsüchte haben. Im Kampf gegen Gunter verliert Ui die Kontrolle und Bob stoppt das ganze, doch dabei verliert Er sein Leben, Vekdor stellt sich schließlich Gunter und wird besiegt und muss fliehen.\"091: Gemeinsamer Angriff\"Liam blickte zu Lilly, Er merkte wie seine Kraft langsam schwand. Da kam Orman angelaufen und stellte sich neben Lilly. „Der Weise hat sich ergeben... Ich kümmere mich mit um den alten.“, sagte Orman und Lilly nickte, Liam war nun geliefert, doch da wurde hinter Ihm eine Tür aufgestoßen, Surana kommt aus dem Raum, Lilly schaute Sie verwundert. „Warum lebst du eigentlich noch?“, fragte Lilly. „Ich habe ein Gegenmittel gefunden.“, sagte Surana, Sie kam zu Liam und musterte Ihn: „Sie hat dich also auch erwischt.“ „Leider Ja...“, sagte Liam. „Na, dann müssen wir die beiden eben schnell besiegen, dann heilen wir dich.“, sagte Surana und Liam nickte. „Und wie wollt ihr beiden das bitteschön schaffen?“, fragte Orman. „Das wirst du schon sehen.“, sagte Surana: „Ich kümmere mich um Lilly, nimm du den Typen.“ Liam drehte sich zu Orman und ging in Kampfstellung. „Jetzt wird es noch einmal spannend.“, sagte \u0001 \u0002 rannte durch die Gänge, Gunter war ihm auf den Fersen, Er versuchte eine Möglichkeit zu finden ihn zu verletzten, doch Vekdor fiel einfach nichts ein, da wurde die Wand zerrissen und Gunter kam hindurch. „Da bist du ja.“, sagte Gunter freudig: „Dann können wir ja jetzt die Sache beenden.“ „Sieht wohl ganz so aus.“, sagte Vekdor, Er wusste das es keinen Sinn hatte weiter zu zu fliehen. „Willst du es kurz und schmerzlos oder willst du dich wehren?“, fragte Gunter. „Ich werde kämpfen.“, sagte Vekdor. „Nun gut, ist ja deine Sache.“, meinte \u0001 \u0002 rannte los und hob seine Pranken, Vekdor wehrte den Schlag gerade noch so mit seiner Klinge ab, Er wusste das keine Technik die Er beherrschte zu Gunter durchdringen konnte, also probierte einen normalen Schlag zu landen, doch Gunter hatte seine rechte Pranke schnell zur Verteidigung parat. „So leicht mach ich es dir nicht Junge!“, sagte Gunter und lachte, dann schlug Er mit seinen Pranken zu und schleuderte Vekdor nach hinten, so das Er hart auf dem Boden aufschlug und sich dann überschlug und noch ein paar Meter über den Boden rutschte. „Ich werde nicht aufgeben...“, sagte Vekdor und stand auf, dann stürmte Er wieder los, Er versuchte wieder zu fliehen, vielleicht hatten Sie eine Chance gegen Gunter, wenn alle zusammen angriffen. „Nicht schon wieder...“, sagte Gunter genervt und rannte hinter Vekdor \u0001 \u0002 schaute sich um, doch schon wurde Sie in ein weißes Füllmaterial Korsett gewickelt, das sich immer enger zog und ihr die Luft raubte, Partiana kam angelaufen und nahm Diama die Dolche ab. „Nette Farbe.“, sagte Partiana und blickte auf den schwarzen und den weißen Dolch: „Ich glaube die behalte ich dann.“Diama hielt die Armbrust umschloss unter dem Korsett und schnitt es langsam mit der Bolzen spitze auf, Partiana war überrascht das Diama sich befreien konnte und konnte die Attacke von Diama nicht abwehren. Diama rammte die Bolzen Spitze in den Bauch von Partiana, diese wich schreiend vor Schmerz zurück. „Das war gemein!“, sagte Partiana laut. „Ach wirklich?“, fragte Diama und schlug dann mit dem Griff der Armbrust in das Gesicht von Partiana, Sie ließ die Dolche fallen. „Die nehme ich mir dann mal wieder.“, meinte Diama. „Du bist Tod!“, schrie Partiana wütend und sprang los und warf den Teddy nach Diama, Er traf Sie hart und Diama rutsche etwas nach hinten. „Auge!“, schrie Partiana und hunderte Stofftier Augen rasten auf Diama zu, Sie rollte zur Seite und konnte der Attacke entkommen. „Was ist den los?“, fragte Diama. „Verdammtes Miststück...“, sagte Partiana und wendete sich ab, dann rannte sie davon, Diama blickte Ihr verwirrt \u0001 \u0002 stand neben Liam, die beiden mussten sich nun Orman und Lilly stellen. „Kriegst du das noch hin?“, fragte Surana Liam. „Ich denke schon.. Noch habe ich Kraft.“, sagte Liam, Ihm wurde immer schwindliger, doch Er hob seine Lanze und stürmte auf Orman zu, dieser wehrte den Angriff mit seiner Doppelklinge ab, Surana schoss wieder auf Lilly, doch Sie wich einfach aus, selbst wenn Surana treffen würde wäre da immer noch die Schutzsphäre von Lilly. „Wir oft willst du es noch probieren?“, fragte Lilly und warf ein paar Messer nach Surana, diese weichte zur Seite aus und schoss direkt einen Pfeil ab, der vor Lillys Brust zerbrach. „Versteck dich ruhig hinter deinen Schutzsphäre...“, sagte Surana und legte wieder einen Pfeil an: „Ich kriege dich schon noch.“Liam wurde von Orman zurück geschleudert. „Doppel Zahn.“, sagte Orman und startete seine Attacke, Liam konnte ausweichen, dann noch einmal und wieder. „Was soll diese Attacke bewirken?“, fragte Liam. „Wirst du gleich sehen.“, sagte \u0001 \u0002 feuerte ein Pfeil nach dem anderen auf Lilly ab, doch entweder konnte Sie ausweichen oder der Pfeil zerbrach auf der Schutzsphäre. „Irgendwie drehen wir uns im Kreis...“, meinte Lilly. „Ja...“, sagte Surana. „Wirbelsturm.“, sagte Lilly und begann sich zu drehen, dann wirbelte so schnell das man Sie kaum noch erkennen konnte, dann warf Sie viele Dolche hinter einander, Surana konnte nicht allen ausweichen und wurde ziemlich übel verletzt. „Post Mortem“, sagte Orman und Lichtstrahlen schossen aus den Stellen, an denen seinen Doppel Zahn Attacke gelandet war und verletzten Liam. „Ich glaube mal, Ihr beiden seid geliefert.“, sagte Orman, Lilly lachte mit Ihm \u0001 \u0002 rannte durch den Turm und kam um eine Ecke, dabei stieß Sie fasst mit Richord zusammen. „Was machst du hier?“, fragte Richord: „Du solltest dich doch ausruhen.“ „Wir wurden angegriffen... Eric wurde nach draußen geschleudert, aber ich konnte diesen Faustkämpfer besiegen.“, meinte Katarina. „Das ist schon mal eine gute Nachricht... Bei den anderen sieht es nicht so gut aus.“, sagte Richord und blickte dann zur Tür. „Und was machst du dann hier?“, fragte Katarina. „Ich werde auf die Spitze des Turmes gehen und eine Falle aktivieren.“, sagte Richord: „Du kannst mir helfen und die anderen warnen.“ „Und wovor soll ich die anderen warnen?“, fragte Katarina. „Ich werden den Turm abfackeln... Ich werde diese Monster in einem Meer aus Flammen sterben lassen.“, sagte Richord. „Das ist doch Wahnsinn...“, sagte Katarina. „Ich weiß, aber es ist unsere einzige Möglichkeit.“, sagte Richord. „Glaub mir, das schaffen die anderen.“, sagte Katarina. „Nein, ich habe mich entschieden.“, sagte Richord: Bitte tut mir nur ein Gefallen, kümmert euch um Ui.“ „Okay...“, sagte Katarina leicht verwirrt, doch bevor Sie weiter reden konnte rannte Richord auch schon wieder weiter, Katarina wendete sich ab und stürmte in Richtung der Eingangshalle, vielZeit blieb Ihr wahrscheinlich nicht.",
            "wordcount": "1.187",
            "chapter_release": "04.11.2014",
            "chapter_number": "24"
        },
        "25": {
            "text": "In der letzten Folge:Der Giant Gunter der Bär macht jagt auf Diama, Bob und Ui, während seiner Generäle sich den anderen zuwenden. Partiana und Heinz wollen zu Katarina und Eric, Lilly und Orman kümmern sich um Vekdor, Surana, Liam und Richord. Das Ziel der Giant ist klar: Sie wollen das Buch und den Stein der Sehnsüchte haben. Im Kampf gegen Gunter verliert Ui die Kontrolle und Bob stoppt das ganze, doch dabei verliert Er sein Leben, Vekdor stellt sich schließlich Gunter und wird besiegt und muss fliehen.\"092: Der magische Durchbruch\"Surana feuerte ein Pfeil nach dem anderen auf Lilly ab, doch entweder konnte Sie ausweichen oder der Pfeil zerbrach auf der Schutzsphäre. „Irgendwie drehen wir uns im Kreis...“, meinte Lilly. „Ja...“, sagte Surana. „Wirbelsturm.“, sagte Lilly und begann sich zu drehen, dann wirbelte so schnell das man Sie kaum noch erkennen konnte, dann warf Sie viele Dolche hinter einander, Surana konnte nicht allen ausweichen und wurde ziemlich übel verletzt. „Post Mortem“, sagte Orman und Lichtstrahlen schossen aus den Stellen, an denen seinen Doppel Zahn Attacke gelandet war und verletzten Liam. „Ich glaube mal, Ihr beiden seid geliefert.“, sagte Orman, Lilly lachte mit Ihm zusammen. „Das werden wir ja noch sehen...“, sagte Surana, Liam brach in diesem Moment zusammen, das Gift fing nun anscheinend an zu wirken, Surana musste Ihn so schnell wie möglich zu Ui bringen, sonst war Liam \u0001 \u0002 rannt durch die Gänge der Bibliothek und stieg dann schließlich eine Treppe hinab, Er stürmte durch den Keller und kam auf eine Tür zu, doch Sie war verriegelt und so wendet sich Vekdor wieder ab und wollte weiter rennen, doch da öffnete sich die Tür und ein kleines Mädchen schaute nach draußen. „Du musst zu Diama und Surana gehören.“, sagte Sie. „Ja, ich bin Vekdor, was machst du hier?“, fragte Vekdor. „Ich soll mich hier Verstecken.“, sagte das Mädchen: „Ich bin Ui, die Schülerin von Richord, ich habe euch geholfen und jetzt verwahre ich den hier.“Ui zeigte Vekdor den Stein der Sehnsüchte, Vekdor blickte den Stein etwas verwirrt an, Ui steckte den Stein wieder weg. „Den braucht ihr, um mithilfe von dem Buch die Dolche zu finden.“, sagte Ui: „Ich werde hier einfach warten, warum bist du eigentlich hier.“ „Ich musste vor dem Giant abhauen.“, meinte Vekdor. „Das heißt dann wohl das Er hier runter kommen wird...“; sagte Ui und Vekdor nickte: „Dann werde ich mit dir mitkommen, das wichtigste ist das Sie den Stein nicht in die Finger bekommen, im Notfall muss Er vernichtet werden.“ „Gut, dann komm.“, sagte Vekdor und die beiden rannte los, Ui führte Vekdor weiter zu einen verstecktem Gang, den die beiden dann \u0001 \u0002 rannte an dem Zimmer vorbei, in dem dem und Eric gestartet waren, Sie wusste nicht genau wie man von hier aus in die Eingangshalle kam, aber es konnte nicht so weit entfernt sein. „Verdammt...“, sagte Katarina leise zu sich selbst, dann rannte Sie weiter, Sie kam an die Stelle, an der Eric zum Fenster hinausgeworfen wurde, in der Ferne hörte Sie nun Kampfgeräusche und rannte weiter, Sie wusste das Sie gleich da \u0001 \u0002 stieg die Wendeltreppe langsam nach Oben, ihm ging langsam die Puste aus, Er hatte noch eine große Strecke vor sich, aber nicht mehr so viel Zeit, also gab Er nochmal richtig Gas. Die Stufen wurden immer älter und unwegsamer, da diese Treppe schon lange niemand mehr genommen hatte, schon gar nicht in dieser Höhe, doch Richord wusste genau was ihn auf der Spitze erwartet, auch wenn Er noch nie selbst dagewesen \u0001 \u0002 rannte neben Vekdor entlang, Sie deutet auf eine Kreuzung, auf die die beiden zu rannten. „Dort müssen wir nach Links.“, sagte \u0001 \u0002 bog an der Kreuzung ab und die beiden rannten auf eine groß Tür zu, Sie stand halb offen, dahinter herrschte Finsternis. „Was ist dahinter?“, fragte Vekdor. „Das ist einer der Räume, der die Löcher dieser Insel versiegelt.“; sagte Ui: „Im Notfall können wir den Stein einfach nach unten werfen und niemand wird ihn jemals wieder über die Wolken holen können.“ „Klingt nach einem guten Plan.“, sagte Vekdor. „Ich weiß, aber bitte sehe das nur als Plan für den äußersten Fall.“, sagte Ui und Vekdor nickte, dann erreichten die beiden den Raum und gingen hinein, ein dünner Ring zum stehen lief um den Raum \u0001 \u0002 blickte zu ihren beiden Feinden, wie sollte Sie sich nur gegen diese Feinde durchsetzen, doch da fiel ihr wieder ein Gespräch mit ihrem Großvater ein.>Surana saß im Wald, an der Stelle an der Sie immer mit Gute trainiert hatte, da trat Ihr Großvater aus dem Unterholz. „Und bereit für eine Lektion?“, fragte Gute. „Natürlich Großvater.“, sagte Surana, Gute griff sich seinen Bogen und schoss einen Pfeil direkt auf die Zielscheibe, doch der Pfeil durchbrach die Holzscheibe. „Wie habe ich das geschafft?“, fragte Gute. „Du bist einfach stärker als ich.“, sagte Surana. „Nein, du könntest das auch.“, sagte Gute und deutete auf die Zielscheibe: „Du musst dich nur konzentrieren und deine ganze Kraft in den Schuss legen, wenn du deine gesamte Kraft in diesen Pfeil fließen lässt, dann schaffst du das auch.“ „Glaubst du das wirklich?“, fragte Surana und Gute nickte und reichte Ihr den Bogen. „Probiere es doch selbst mal aus.“, sagte Gute.<Surana legte wieder einen Pfeil an und Zielte auf die Brust von Lilly, diese lachte und kam etwas näher zu Surana. „Hast du es immer noch nicht begriffen?“, fragte Lilly. „Rosendornen.“, sagte Surana, der Pfeil wurde langsam glasig, Surana konzentrierte sich und probierte ihre gesamte Kraft in den Pfeil zu leiten, dann schoss Sie ihn ab und der Pfeil wurde zu reiner Energie, Surana sah wie der Pfeil die Schutzsphäre von Lilly traf und kurz dort verweilte, dann zersplitterte die Sphäre und der Pfeil schoss durch den Brustkorb von Lilly und riss Sie zurück, Blut spuckend landete Lilly auf dem Boden der Eingangshalle. Orman rannte davon, Er sagte nichts mehr und verschwand \u0001 \u0002 am Surana sehr gelegen, so hatte Sie die Zeit um Liam zu Ui zu bringen, also half Sie Liam auf und die beiden verließen die Eingangshalle, Surana wusste nur nicht wo Ui hingelaufen \u0001 \u0002 rannte auf eine Tür zu und öffnete Sie, dahinter lag die Eingangshalle, doch nun war sie verstummt und niemand war zu sehen, wie sollte Katarina die anderen warnen, wenn Sie sie gar nicht finden konnte. „Verdammter Mist!“, sagte Katarina und schaute sich in dem Raum um, Sie bemerkte eine Tür, die offen stand, Sie rannte los und ging durch die Tür, bei der Tür lag eine tote Frau, ihr Brustkorb war Blut \u0001 \u0002 ging durch die Reihen von Bücherregalen und suchte nach Partiana, doch Diama konnte keine Spur von ihr finden. „Erst die große Klappe und jetzt verstecken wie so ein Feigling.“, sagte Diama laut, doch niemand reagierte, Sie war sich nicht sicher ob Partiana überhaupt noch hier in der Nähe war, da hörte Diama wie ein war Bücher auf den Boden fielen, schnell rannte Sie zu der Stelle, doch niemand war zu sehen. „Komm schon raus!“, sagte Diama und schaute sich um, doch niemand war zu sehen, wieder hörte Diama wie Bücher zu Boden fielen, also wollte Partiana nur mit ihr spielen. Diama war sich sicher das Sie irgendwann aus dem Hinterhalt gesprungen kommen würde.",
            "wordcount": "1.245",
            "chapter_release": "04.11.2014",
            "chapter_number": "25"
        },
        "26": {
            "text": "Bisher:Der Giant Gunter der Bär ist im Turm angekommen, seine Generäle Heinz und Lilly sind schon besiegt, doch Partiana und Orman warten noch irgendwo in dem Turm auf die Gruppe, diese ist zersplittert, während sich Vekdor im Keller Gunter stellen will, sucht Surana Ui, um den vergiftet Liam heilen zu lassen. Katarina soll die anderen warnen, denn Richord will den Turm abbrennen lassen, Eric hat es wieder auf das Schiff der Gruppe geschafft und versteckt sich dort, Diama ist auf der Suche nach Partiana.\"093: Suche und Entschlüsselung\"Katarina rannte durch einen langen Gang, Sie näherte sich einer Tür zu und öffnete sie, dahinter lag die Eingangshalle, doch nun war sie verstummt und niemand war zu sehen, wie sollte Katarina die anderen warnen, wenn Sie sie gar nicht finden konnte. „Verdammter Mist!“, sagte Katarina und schaute sich in dem Raum um, Sie bemerkte eine Tür, die offen stand, Sie rannte los, bei der Tür lag eine tote Frau, ihr Brustkorb war Blut überströmt. Katarina vermutete das diese Frau zu den Giant gehörte und musste lächeln, also schlugen sich die anderen ziemlich gut, dann rannte Sie \u0001 \u0002 ging durch die Reihen von Bücherregalen und suchte nach Partiana, doch Diama konnte keine Spur von ihr finden. „Erst die große Klappe und jetzt verstecken wie so ein Feigling.“, sagte Diama laut, doch niemand reagierte, Sie war sich nicht sicher ob Partiana überhaupt noch hier in der Nähe war, da hörte Diama wie ein war Bücher auf den Boden fielen, schnell rannte Sie zu der Stelle, doch niemand war zu sehen. „Komm schon raus!“, sagte Diama und schaute sich um, doch niemand war zu sehen, wieder hörte Diama wie Bücher zu Boden fielen, also wollte Partiana nur mit ihr spielen. Diama war sich sicher das Sie irgendwann aus dem Hinterhalt gesprungen kommen \u0001 \u0002 kam zu der Stelle, an der die Bücher zu Boden gefallen waren, doch es war keine Spur von Partiana, Diama ging vorsichtig weiter, da explodierte etwas unter den Büchern und riss Diama nach hinten, Partiana trat aus den Schatten. „Das war ja ziemlich dumm von dir.“, sagte Partiana, Diama hob die Armbrust und schoss, doch der Bolzen flog weit an Partiana \u0001 \u0002 blickte in den Abgrund, Er konnte nichts erkennen, nur pure Finsternis, dann wendete Er sich zu Ui. „Und du bist dir sicher, das das Loch bis zu den Wolken führt?“, fragte Vekdor, Ui nickte und setzte sich an eine Wand. „Du siehst erschöpft aus...“, sagte Vekdor. „Ich musste euch ja auch schon viel helfen.“, sagte Ui. „Was hast du den gemacht?“, wollte Vekdor wissen. „Ich habe deinen Freunden mit meinen Möglichkeiten geholfen.“, sagte Ui, dann blickte Sie zu Boden: „Ich bin ein Magnus... Eine Verstoßenen, aber dadurch konnte ich deinen Freunden im Kampf zur Seite stehen.“ „Ein Magnus.... Das habe ich doch schon einmal gehört.“, sagte Vekdor leise zu sich selbst. „Du weißt als nicht was eine ist?“, sagte Ui und Vekdor musste nicken. „Ich werde es dir erklären, aber bitte habe dann keine Angst vor mir.“, sagte Ui und stand auf, Vekdor blickte zu ihr, Ui stellte sich zu der \u0001 \u0002 ging durch die zerstörten Gänge der Bibliothek, Er hatte die Spur von Vekdor verloren und probierte nun den Stein ausfindig zu machen, da hörte Er Schritte und drehte sich herum, dort kam Orman angelaufen. „Was gibt es?!“, fragte Gunter ernst. „Sie haben Lilly erwischt...“; sagte Orman: „Und von Partiana und Heinz habe ich auch lange nichts mehr gehört.“ „Und warum bist du dann hier und nicht bei ihren Mördern?“, fragte Gunter. „Ich hatte keine Chance gegen Zwei.“, sagte Orman, Gunter kam langsam auf ihn zugelaufen und hob seine Pranken. „Ich sollte es gleich hier und jetzt beenden.“, sagte Gunter drohend zu Orman. „Ich gehe zurück und schnappe mir diese Leute!“, sagte Orman und wendete sich ab, so gefiel das Gunter schon besser. Seine Leute sollten im Kampf sterben, die Verluste waren nicht weiter schlimm, jeder war ersetzbar von seinen \u0001 \u0002 stütze Liam, die beiden waren auf der Suche nach Ui, den nur Sie konnte Liam retten. „Kannst du noch?“, fragte Surana. „Keine Angst... Ich schaffe das schon...“, sagte Liam, Surana wusste das Er das nur so sagte, das Gift hatte ihn fast dahin gerafft. „Ich habe keine Ahnung wo Ui sich versteckt...“; sagte Surana. „Vielleicht ist Sie im Keller... Dort kann man sich bestimmt leichter Verstecken.“, sagte Liam und Surana nickte, danach begann Sie eine Tür zu suchen, die in den Keller hinabführte. „Lass mich einfach hier zurück und such ohne mich, das geht wesentlich schneller.“, sagte Liam. „Das kannst du vergessen, hier laufen noch welche von diesen Typen rum.“, sagte Surana ernst: Du wärst viel zu leichte Beute für Sie.“ „Dann nehme mich eben mit...“, sagte Liam und die beiden entdeckten eine Treppe, die hinabführte, vorsichtig stiegen die beiden die Treppe hinab, am Ende des Ganges wurden Sie von Orman beobachtet, der den beiden leise \u0001 \u0002 schaute sich in der weitläufigen Rundgang hinter der Eingangshalle und, doch Sie konnte keinen ihrer Freunde sehen, noch hörte Sie Kampfgeräusche. „Wo sind Sie bloß...“, sagte Katarina und rannte weiter, Sie schaute in einigen der Räumen nach, ob sich darin jemand aufhielt, doch die Räume waren alle verlassen, da entdeckte Sie etwas und ging näher heran, in den Schatten stand etwas. „Gib mir einfach den Stein, wenn du ihn hast.“, sagte Gunter und trat aus den Schatten, Er hob seine Pranken: „Ich will nur den Stein und dein Leben, dann lasse ich deine Freunde in Ruhe.“ „Ich muss dich leider enttäuschen... Ich habe den Stein nicht.“, sagte Katarina, Gunter kam langsam näher. „Dann muss ich dich eben nur so töten.“, sagte Gunter und lachte leicht, Katarina wendete sich ab und rannte los, Sie wusste das Sie gegen diesen Hünen niemals eine Chance hatte, nicht in ihrem Geschwächten \u0001 \u0002 saß in seiner kleinen Kajüte und überlegte was Er nun machen sollte, dann kam ihm der Gedanke, Er musste den anderen Helfen, doch wie sollte Er das machen, Er war verletzt und kein \u0001 \u0002 ging an Deck des Schiffes und schaute zu dem Turm, vor dessen Eingang sich eine Masse an Soldaten tummelte, wie sollte Eric die alle beseitigen können, doch dann kam ihn eine Idee, Er würde einfach eine Falle bauen, schnell ging Er wieder unter Deck und warf den Ofen an und stellte sich eine großen Kessel \u0001 \u0002 lud langsam die Armbrust, während Partiana lachend näher kam, Sie wusste das Diama schwerer verletzt war, als es den Anschein hatte. „Willst du dich nicht einfach ergeben und dich uns anschließen?“, fragte Partiana: „Wir können Krieger wie dich gebrauchen.“ „Niemals würde ich das tun!“, sagte Diama und Partiana zeigte mit Mr. Blubbles auf Sie. „Dann sollten wir das hier beenden.“, sagte Partiana, dann setzte Sie ihren Teddy auf dem Boden ab und ging ein paar Meter zurück. „Messer Spiel.“, sagte Partiana und langsam wurde das Stofftier zu einem metallischen Gegenstand, jede kleine Faser des Bären wurde zu einer Klinge, dann begann Er sich langsam zu drehen. „Letzte Chance für dich.“, sagte Partiana, doch Diama schüttelte den Kopf. „Ich würde lieber Sterben, als mich euch anzuschließen.“, sagte Diama.",
            "wordcount": "1.223",
            "chapter_release": "01.01.2015",
            "chapter_number": "26"
        },
        "27": {
            "text": "Bisher:Der Giant Gunter der Bär ist im Turm angekommen, seine Generäle Heinz und Lilly sind schon besiegt, doch Partiana und Orman warten noch irgendwo in dem Turm auf die Gruppe, diese ist zersplittert, während sich Vekdor im Keller Gunter stellen will, sucht Surana Ui, um den vergiftet Liam heilen zu lassen. Katarina soll die anderen warnen, denn Richord will den Turm abbrennen lassen, Eric hat es wieder auf das Schiff der Gruppe geschafft und versteckt sich dort, Diama ist auf der Suche nach Partiana.\"094: Zusammentreffen\"Ui stand in der Tür des kleinen Raumes, der sich im Keller des Turmes befand, Vekdor saß nicht weit von Ihr entfernt und wartete darauf, das Sie ihm erklärte was Sie war. Langsam drehte sich Ui um und schaute zu Vekdor. „Ich weiß nicht wie ich am besten beginnen kann...“, sagte Ui. „Fang einfach am Anfang an, das wird das beste sein und ich probiere nicht so viele Zwischenfragen zu stellen.“, meinte Vekdor, Ui nickte. „Also vor Jahrhunderten kam das erste Kind mit einem seltsamen Muttermal auf die Welt, schnell stellte man fest das dies eine Rune der alten Zivilisation war, die Leute bekamen Angst und verstießen das Kind. Doch ein alter Mann fand das Kind und zog es in der Wildnis auf, bald merkte Er das das Kind dank der Runen Magie wirken konnte, doch nur eine, die die der Rune auf seinem Körper entsprach.“, sagte Ui und machte eine kurze Pause, dann fuhr Sie fort: „Der alte Mann probierte in Erfahrung zu bringen wie ein Kind mit einer Rune geboren werden konnte und probierte dem Kind neue Runen zu zeigen, um zu sehen ob es in der Lage war neue Zauber zu erlernen.“ „Und hat es funktioniert?“, fragte Vekdor, Ui schaute kurz zu Ihm und nickte. „Durch einen Zufall hat es funktioniert.“, meinte Ui: „Das Kind stürzte eines Tages auf eines dieser Bücher und dabei spürte es eine Kraft, der alte Mann sah nur wie der Körper des Kind reagierte, so erkannten Er und das Kind das man die Runen mit genug Meditation absorbieren konnte, im Laufe der nächsten Jahr meditierte das Kind über allen Büchern, die der alte Mann über die alte Zivilisation besaß und wuchs zu einem jungen Mann heran. Doch die Kräfte des jungen Mannes waren dem Dorf in der Nähe nicht verborgen geblieben.“ „Was ist dann passiert?“, fragte Vekdor. „Sie haben das Haus attackiert, der junge Mann tat nichts und musste ansehen wie der Mann, der wie sein Vater war, umgebracht wurde. Daraufhin wurde Er wütend und attackierte das Dorf... Es blieb nichts weiter als Asche und eine Frau von dem Dorf übrig. Der junge Mann hatte ihr gesagt wie Er hieß und was Er war. So wurde das Wissen der Magnus verbreitet und ihrem ersten, Koll.“ „Wie ist es dann mit den Magnus weiter gegangen?“, fragte Vekdor und stand auf. „Koll erbaute weit ab jeder Zivilisation eine Burg, dort trainierte Er Kinder wie ihn, die Er in der Welt fand, aber auch Kinder die keine Rune trugen, in denen Er aber die Kraft der Alten erkannte.“, sagte Ui: „So ist es nun mit den Magnus... Sie werden von allen gefürchtet... So auch ich, man wollte mich töten, Richord hat mich gerettet und hierher gebracht... Er zeigte mir was ich war und was ich bewirken konnte...“ „Das ist ja grausam... Wer tut so etwas einem Kind an?“, sagte Vekdor. „Leute die Angst haben... Aber es ist nicht schlimm, das ganze ist nun schon 10 Jahre her und ich habe mit viele Runen antrainiert.“, sagte Ui. „Willst du nicht mit uns auf die Reise kommen.“, sagte Vekdor: „Wir könnten deine Magie wirklich gut gebrauchen.“ „Das geht nicht... Ich muss hier bleiben, ich bin die Nachfolgerin von Richord.“, sagte Ui und wendete sich \u0001 \u0002 lag auf dem Boden, die Fall von Partiana hatte Sie weit nach hinten geworfen und schwer verletzt, nun kam Partiana langsam näher und setzte ihren Teddy auf den Boden, Sie wendete sich ab und ging ein paar Meter zurück. „Messer Spiel.“, sagte Partiana und langsam wurde das Stofftier zu einem metallischen Gegenstand, jede kleine Faser des Bären wurde zu einer Klinge, dann begann Er sich langsam zu drehen. „Letzte Chance für dich.“, sagte Partiana, doch Diama schüttelte den Kopf. „Ich würde lieber Sterben, als mich euch anzuschließen.“, sagte Diama. „Das ist deine Entscheidung.“, meinte Partiana und hob ihren Arm, der Bär bewegte sich nun auf Diama zu, Sie probierte wieder auf die Beine zu kommen, als Diama es geschafft hatte schoss Sie einen Bolzen auf Partiana ab, doch Sie traf Sie \u0001 \u0002 und Liam kamen in den Keller, hier war es recht dunkel und Sie konnten kaum etwas sehen, doch Surana führte Liam weiter, Liam wurde immer schwächer, Er hatte kaum noch die Kraft um mit Surana zu reden, am Ende des Gangs sah Sie ein offenes Tor und hielt darauf zu, da hörte Sie hinter sich Schritte und fuhr herum und hob den \u0001 \u0002 stoppte ein paar Meter entfernt von den beiden, Sie holte tief Lift, der Sprint hatte viel ihrer Kraft gekostet. „Was machst du hier?“, fragte Surana. „Der riesige Typ ist hinter mir her...“, sagte Katarina und atmete tief durch, Surana blickte an ihr vorbei. „Ist dir sonst noch jemand gefolgt?“, fragte Surana, Katarina schüttelte mit dem Kopf und kam langsam näher. „Was ist mit Liam los?“, wollte Katarina wissen. „Er wurde vergiftet... Wir müssen so schnell wie möglich ein kleines Mädchen finden, Sie kann ihm helfen.“, sagte Surana: „Dann können wir uns um die anderen Vier kümmern.“ „Dann sind es vielleicht nur noch Drei... Ich habe so einen Faustkämpfer besiegt.“, sagte Katarina und Surana musste grinsen. „Das sind ja gute Nachrichten, dann haben wir also wirklich schon Zwei von ihnen besiegt.“, sagte Surana. „Dafür ist unsere Gruppe aber auch ziemlich zersprengt unterwegs.“, meinte Katarina und Surana nickte, Liam hustete laut und Surana wendete sich wieder ab und ging weiter, Katarina folgte Ihr. „Wir müssen dieses Mädchen finden.“, sagte \u0001 \u0002 kam langsam auf die Treppe zu gelaufen, Er sah dort Orman stehen, Er schaute halb aus einer versteckten Ecke hinaus. „Was wird das Orman?“, fragte Gunter. „Ich habe die Zwei, die Lilly ermordet haben verfolgt, dann kam noch so eine Frau vorbei.“, sagte Orman, Gunter schob sich an Orman vorbei. „Warte oben auf mich oder such den Weisen... Ich kümmere mich um die anderen.“, sagte Gunter wütend und ging weiter, Orman wendete sich ab und ging die Treppe wieder nach \u0001 \u0002 stand Partiana gegenüber und sah den Teddy langsam auf sich zu kommen, die Drehbewegung wurde immer schneller, dann wirbelte Er blitzschnell auf Diama zu und schlitze Sie am ganzen Körper auf, dann wurde Er wieder zu einem Stoffbären und flog zurück in die Arme von Partiana.>Bob stand neben Diama. „Gib jetzt nicht auf...“, sagte Er. „Aber wie soll ich ohne dich weitermachen?“, fragte Diama. „Ich werde immer bei dir sein, bis zu dem Zeitpunkt bis ihr die Djinns habt, dann sehen wir uns wieder.“, sagte Bob<Diama verspürte eine Kraft tief in sich und wusste was nun zu tun war, Sie richtete sich auf und umklammerte ihre Dolche. „Geister Klinge.“, sagte Diama und ihrer Dolche wurden von weißem Rauch umspielt, dann erschien ein Geist, Partiana sah lachend zu Diama. „Was soll den ein Geist schon anrichten können?“, fragte Sie, da schoss der Geist los und Vier Dolche blitzen auf und es gab einen riesigen Knall, der Boden unter Diamas Füßen gab nach und Sie stürzte \u0001 \u0002 lief hinter Surana und Liam, Sie gingen auf die Tür vor sich zu und erkannten nun, das dort ein kleines Mädchen stand. „Ui... Wir brauchen deine Hilfe, Liam wurde vergiftet.“; sagte Surana und Ui lief los, hinter ihr tauchte Vekdor auf, Er erblickte Katarina und musste lächeln, Ui ging zu Liam und Vekdor lief zu Katarina und gab ihr einen Kuss. „Ich dachte...“, sagte Vekdor, doch ein lauter Knall unterbrach ihn, ganz in der Nähe der Gruppe brach die Decke ein und die Gruppe sah Zwei Personen nach unten stürzen, Staub wirbelte auf und die Gruppe sah wie sich eine Frau erhob, langsam kam Sie auf die Fünf zu, Surana hob ihren Bogen, doch dann erkannte Sie Diama, Sie war Blut überströmt und schwer verletzt. „Was hast du gemacht?“, fragte Surana. „Ich habe diese Miststück da umgebracht...“, sagte Diama und deutet auf die verstümmelte Leiche von Partiana.",
            "wordcount": "1.432",
            "chapter_release": "03.01.2015",
            "chapter_number": "27"
        },
        "28": {
            "text": "Bisher:Der Giant Gunter der Bär ist im Turm angekommen, seine Generäle Heinz und Lilly sind schon besiegt, doch Partiana und Orman warten noch irgendwo in dem Turm auf die Gruppe, diese ist zersplittert, während sich Vekdor im Keller Gunter stellen will, sucht Surana Ui, um den vergiftet Liam heilen zu lassen. Katarina soll die anderen warnen, denn Richord will den Turm abbrennen lassen, Eric hat es wieder auf das Schiff der Gruppe geschafft und versteckt sich dort, Diama kann Partiana schließlich besiegen.\"095: Brennendes Wissen\"Richord hatte den Weg nach Oben fast gemeistert, als Er komische Geräusche hinter sich hörte, Richord blieb stehen und lauschte, dann erkannte Er das es sich um Schritte handelte, jemand folgte Ihm nach Oben. Orman erschien nun im Sichtfeld von Richord, Er zückte seinen Kampfstab und ging in Stellung, so kurz vor dem Ziel. „So sieht man sich wieder.“, sagte Orman. „Ja... Du störst gerade ein wenig.“, sagte Richord und ging langsam die Treppe weiter nach Oben: „Ich habe etwas zu tun, ich muss noch das original Buch holen, das wolltet Ihr doch haben.“ „Dann begleite ich dich.“, sagte Orman, das passte Richord nicht, aber vielleicht hatte Er oben genug Zeit um die Falle auszulösen. „Gut, dann komm.“, sagte Richord und steckte seine Waffe weg, Orman folgte Ihm nun auf dem Fuße die Treppe hinauf, die Spitze des Turmes war nicht mehr weit \u0001 \u0002 hatte den großen Kessel auf die Insel geschleift und ihn dann auf eine Erhöhung gebracht, nun musste Er die Soldaten nur noch unter den Kessel bringen. Eric wusste dafür würde es nur einen Weg geben, Er musste selbst den Lockvogel spielen und dann so schnell wie möglich zu dem Kessel laufen. Eric stand bei dem Kessel und überlegte wie Er so schnell hier hinauf kommen konnte, doch Ihm fiel kein Weg ein, also entschied Er sich für den gefährlicheren Weg, Er würde ein Seil an dem Kessel befestigen und ihn so umkippen \u0001 \u0002 blickte in die riesige Rauchwolke, so langsam legte sich der Nebel und die Gruppe erkannte Diama inmitten der Trümmer stehen, Blut lief über ihr Gesicht und ihren Körper, Sie war schwer verletzt worden. „Was hast du gemacht?“, fragte Surana. „Ich habe diese Miststück da umgebracht...“, sagte Diama und deutet auf die verstümmelte Leiche von Partiana. „Das war vielleicht etwas übertrieben.“, sagte Vekdor, Diama kam auf die Gruppe zu gehumpelt und fiel dann auf die Knie. „Ich wusste nicht was die neue Technik bewirkt.“, meinte Diama, Ui rannte zu Diama und legte Ihre Arme auf Sie und begann etwas zu Murmeln. „Was wird das?“, fragte Diama. „Sie heilt dich.“, sagte Surana und kam etwas näher, Katarina die bei Liam stand hatte durch den ganzen Trubel ganz vergessen was Sie sagen sollte, doch das fiel es Ihr wieder ein. „Wir müssen hier weg! Richord will den Turm zerstören, wir müssen hier so schnell wie möglich raus!“, sagte Katarina. „Was sagst du da?“ stieß Vekdor aus und Surana drehte sich zu ihr. „Wir müssen erst dafür sorgen das Ui genug Zeit hat die beiden verletzten zu Heilen.“, sagte Surana und Vekdor nickte. „Wir wissen nicht wie lange wir noch haben!“, sagte Katarina. „Dann müssen wir wohl warten!“, sagte Surana ernst und Katarina trat zu ihr heran. „Ui, wie geht es Diama?“, fragte Sie. „Das schlimmste ist versorgt.“; sagte Ui. „Dann kümmere dich jetzt um Liam, wir können Diama hinaus helfen und dann kannst du Sie weiter heilen.“, sagten Katarina und Ui nickte, dann rannte Sie zu Liam und begann ihn zu heilen. „Gut, ich helfe Diama, kümmere du dich um Liam.“, sagte Surana zu Vekdor. „Das werde ich machen.“, sagte \u0001 \u0002 packte Diama und half Ihr auf, dann machte die beiden sich auf den Weg, doch da tauchte Gunter auf und blickte lachend zu der Gruppe. „Wollt ihr wirklich schon gehen?“, fragte Gunter: „Jetzt wo ich euch fast alle auf einen Haufen habe.“ „Geh weiter Surana! Katarina du hilfst Liam, ich kümmere mich so lange um diesen Bastard!“, sagte Vekdor und trat an Gunter heran und zog sein Schwert. Ui kippte um, Liam ging es besser, doch Ui konnte ihm nicht helfen, Katarina kam zu Ui gelaufen. „Nimm Liam mir raus... Ich schaffe das schon allein... Und außerdem muss ja jemand euren Freund helfen.“, sagte Ui. „Ich nehme euch beide mit.“, sagte Katarina. „Das schaffst du nicht... rette einfach deinen Freund. Ich schaffe das schon.“, sagte Ui und Katarina nickte und half Liam nach Oben und ging los. „Wir sehen uns wieder.“, sagte Liam noch zu Ui und diese nickte zustimmend. Gunter ließ alle passieren und ging dann auf Vekdor zu und erhob seine Pranken. „Ich kann Sie mir auch später holen.“, sagte Gunter: „Es ist ja quasi dein letzter Wunsch das Sie bis nach draußen kommen.“Eric ging langsam zu dem Eingang, wo sich inzwischen alle Soldaten versammelt hatte und warf einen Stein. „Hier!“, rief Er und stürmte davon, die 23 Soldaten folgten Ihm und Eric stürmte zu dem Seil, es zerrte an seinen Kräfte, aber Er schaffte es und sprang an das Seil und der Kessel kippte um, die Soldaten waren hinter ihm und die Brühe, die sich im Kessel befand ergoss sich auf die Gruppe, auch Eric wurde mit erwischt. Die Soldaten wollten sich bewegen, doch die schwarze Suppe war wir Kleber und keiner konnte sich mehr bewegen. „Was hast du getan?“, fragte einer der Soldaten. „Ich habe euch hier festgesetzt.“, sagte Eric und lachte, auch wenn Er wusste das Er nun auch \u0001 \u0002 erreichte als erste die Spitze des Turmes und erblickte den Riesigen Steinkessel, Er ging langsam weiter, Orman war hinter ihm. „Was ist das?“, fragte Orman. „Das ist der Safe für das Buch, nur der Weise kann ihn öffnen, sobald Gewalt angewendet wird füllt sich der Raum des Buches mit flüssigem Feuer.“, sagte Richord. „Echt clever.“, sagte Orman und Richord näherte sich dem Mechanismus, das mit dem flüssigem Feuer war nicht gelogen, es war keine leichte Entscheidung die Bibliothek zu vernichten, aber besser das, als das die Giant das Buch und den Stein bekamen. Richord benutzte den Mechanismus und der Kessel rumpelt vor sich hin. „Was hast du getan?“, fragte Orman schockiert. „Herr der Elemente.“, sagte Richord und die Vier Elemente umhüllte seinem Stab, er schoss Sie ab, für Ihn zählte jetzt nur Erde und die traf auch und Ormans Füße waren umhüllt von Stein und Er konnte sich nicht mehr bewegen. Orman holte noch mit seiner Doppelklinge aus und erwischte Richord und schleuderte Ihn von der Spitze des Turmes, dann krachte der Kessel laut durch die Decke des Turmes und das Feuer breitet sich rasend schnell aus.“Surana erreichte mit Diama das Tor, keine Soldaten waren mehr zu sehen, was Sie sehr überraschte, doch dann folgten auch Katarina und Liam. „Wo sind die anderen?“, fragte Surana. „Noch unten....“, sagte Katarina, Sie war schon so oft davon gelaufen, doch diesmal würde Sie es nicht tun, Sie rannte zurück in den Turm. „Warte!“; rief Ihr Surana \u0001 \u0002 rannte durch die Eingangshalle und durch den Rundgang, dann die Treppe zum Keller hinab und erblickte wie Gunter Vekdor durch die Luft schleuderte. „Schnappe dir Ui und dann raus hier!“, rief Katarina. „Was willst du hier Katarina?!“; fragte Vekdor, Gunter wendete sich nun von Vekdor ab und lachte. „Ich glaube, dann wirst du mein nächstes Opfer.“, sagte Gunter. „Einklang.“, sagte Katarina und die Segmente ihrer Peitsche lösten sich und flogen zu Gunter und begannen um ihn herum zu wirbeln: „Das wird ihn nicht aufhalten, aber ablenken, los nimm Ui und dann raus!“ „Was ist mit dir?!“; fragte Vekdor. „Ich schaffe das schon!“, sagte Katarina, Vekdor ging zu Ui und packte Sie und rannte los, Sie protestierte, doch Vekdor rannte mit ihr die Treppe nach Oben. Vekdor rannte durch die Eingangshalle, als Er ein grummeln über sich hörte, dann errichte Er den Vorplatz des Turmes, wo die anderen schon warteten, da gab es ein lautes Krachen und Feuer umhüllte den Turm, im selben Moment sah die Gruppe wie jemand von dem Turm fiel.",
            "wordcount": "1.377",
            "chapter_release": "06.01.2015",
            "chapter_number": "28"
        },
        "29": {
            "text": "Bisher:Der Giant Gunter der Bär ist im Turm angekommen, seine Vier Generäle wurde schon besiegt, die Gruppe hat sich nun bis auf Katarina vor dem Turm versammelt, als Richord die Selbstzerstörung einleitet. Richord wird vom Turm geschleudert und Katarina ist noch im Keller zusammen mit Gunter. Eric konnte die Soldaten in einer Art Kleber festsetzten, hat sich jedoch auch selbst damit gefangen.\"096: Der Pfad des Kriegers\"Vekdor rannte durch die Eingangshalle, als Er ein grummeln über sich hörte, dann errichte Er den Vorplatz des Turmes, wo die anderen schon warteten, da gab es ein lautes Krachen und Feuer umhüllte den Turm, im selben Moment sah die Gruppe wie jemand von dem Turm fiel. Ui riss sich aus den Armen von Vekdor „Zubr'Akina lo Tur'Nas“, schrie Ui und bremste den Sturz von Richord und ließ Ihn zu Boden schweben, Er war leicht verletzt und nun etwas verwirrt, über das was passiert war, da erreichte das Feuer den Boden des Turmes. „Nein!“, rief Vekdor und sank auf die Knie, da Er wusste das Katarina nicht mehr aus den Flammen entkommen konnte, es war vorbei, Ui und Surana kamen zu Ihm gelaufen und Surana legte den Arm auf seine Schulter. „Hier... Das habe ich noch rausholen können.“, sagte Ui mit ihren letzten Kräfte und sackte zusammen, in ihrer Hand befand sich das Buch und der Stein der Sehnsüchte. „Wie hast du das gemacht?“, fragte Liam, Surana drehte sich zu ihm. „Sie ist ein Magnus...“, sagte Surana und Liam blickte Sie verwirrt an, Richord stand langsam auf uns sah in das Feuer. „Es tut mir Leid, ich habe deine Lebensaufgabe genommen...“, sagte Richord zu Ui, diese zuckte mit den Schultern. „Kann man jetzt auch nicht mehr ändern.“, sagte Ui, Diama blickte zurück zu dem Anlegeplatz, dann ging Sie langsam los. „Einer sollt mal nach Eric sehen.“, sagte Sie und der Rest nickte zustimmend, dann ging Diama langsam zurück, Surana blieb bei Vekdor, der vor dem Eingang des Turmes in das Feuer starrte, Richord, Liam und Ui gingen zu einen Gebüsch in der Nähe und setzten sich erst einmal, da Liam und Ui ziemlich geschwächt \u0001 \u0002 hing in seiner eigenen Falle fest, die 23 Soldaten des Giant blickten Ihn finster an, In ein paar Stunden würde sich die Masse wieder Verweichlichen und dann könnten Sie ihn einfach fertig machen, da sah Eric wie Diama auf dem Weg lang ging. „Hey! Kannst du mir hier mal Helfen!“, schrie Eric und Diama blickte zu ihm, dann kam Sie angerannt. „Was hast du getan?“, fragte Diama. „Ich habe die Soldaten weg gelockt und festgesetzt.“, sagte Eric und lachte, Diama begutachtete seine Situation, Eric stand bis zu dem Knöchel in in der schwarzen Pampe. „Und da hast du dich selbst gefangen...“, sagte Diama, Sie musste schmunzeln. „Kannst du mich bitte einfach hier raus holen.“, sagte Eric und Diama nickte, dann schnitt Sie mit ihren Dolchen langsam die Beine von Eric frei, dieser konnte nun wieder laufen, doch um seine Füße klebte noch ein Haufen der Masse. „Die geht dann von selbst ab.“, sagte Eric, Diama nickte. „Los, ich bring dich aufs Schiff.“, sagte Diama und stützte Eric, die beiden gingen dann los in Richtung des Schiffes, die Soldaten schauten ihnen finster \u0001 \u0002 saß neben Richord und Ui, Richord suchte gerade in seinen Tasche nach etwas, Liam blickte zum Schiff und sah wie Diama dort mit Eric ging, wie hatte Er es hier raus geschafft. „Und du bist wirklich ein Magnus?“, fragte Liam und wendete sich Ui zu, dieser schaute zu dem alten Mann. „Ja.“, sagte Sie knapp. „Ich wollte schon immer wissen ob diese Legenden war sind.“, sagte Liam, Richord zog derweil einen kleinen Beutel aus seiner Tasche, darin befanden sich ein paar Kekse, diese reichte Er Ui. „Teilweise sind sie wahr.“, sagte Richord und nahm sich selbst einen Keks: „Sie sind keine Monster, nur gesegnete Menschen, auch Ihre Kraft ist nicht unendlich, wie du siehst muss Ui jetzt viel Essen um ihren Energievorrat wieder herzustellen.“ „Erstaunlich... Verzeih mir, wenn ich etwas aufdringlich gefragt haben, aber ich habe noch nie einen Magnus getroffen.“, sagte Liam. „Und willst du vielleicht noch mehr wissen?“, fragte Ui. „Nicht wenn du es mir nicht erzählen möchtest.“; sagte Liam und ging zu Ui: „Ich wollte dich nicht kränken oder dir das Gefühl geben das ich das schlimm finden würde. Es war einfach nur meine Neugier.“ „Dann erzähle ich dir vielleicht später etwas mehr.... Ich schätze doch mal das wir euch eine Weile begleiten werden.“, sagte Ui und blickte zu Richord, dieser nickte. „Wir können das Schiff der Giant niemals zu Zweit bewegen und hier können wir auch nicht bleiben.“, sagte Richord. „Keine Angst, wir werden euch bis zum nächsten Hafen mitnehmen.“, sagte Richord, dann blickte Er zu dem brennenden Turm: „Was werdet Ihr beiden jetzt machen, da euer Turm zerstört ist?“ „Ich weiß es nicht...“; sagte Richord. „Wir werden irgendwo neu anfangen.“, sagte \u0001 \u0002 blickte in das Feuer, ihre Hand ruhte immer noch auf der Schulter von Vekdor. „Willst du darüber reden?“, fragte Surana. „Es gibt nicht viel zu reden... Sie hat sich für mich und Ui, für uns alle.. geopfert.“, sagte Vekdor und blickte dann zu Boden: „Warum müssen wir nur so viele auf dieser Reise verlieren... Erst mein Vater, dann Laura und jetzt Bob und Katarina...“ „Bob ist...?“, sagte Surana und da fiel Ihr auf das Bob wirklich fehlte, ihr war es peinlich, das Sie es erst jetzt bemerkt hatte. „Der Giant war es...“, sagte Vekdor. „Keine Angst, der Djinn wird Sie alle retten, wir machen das alles ungeschehen.“, sagte Surana. „Und was ist wenn der Djinn nicht so viel macht besitzt?“, fragte Vekdor: „Wir haben schon so viele verloren und es werden wahrscheinlich nicht die letzten sein....“ „Der Djinn wird Sie alle wiederholen, und von nun an werden keine unsere Freunde mehr sterben müssen.“, sagte Surana. „Ich wünschte mir das es nur so wäre...“, sagte Vekdor und stand auf und blickte in die hellblauen Augen von Surana: „Ich will dich nicht auch noch verlieren...“Surana umarmte Vekdor und blickte in das Feuer, heute hatte sie viel gewonnen, aber auch viel verloren. „Du wirst mich nicht verlieren.“, sagte Surana. „Wenn ich das doch nur glauben könnte... Das hier ist eine Selbstmord Mission...“, sagte Vekdor und löste sich von Surana und ging dann in Richtung des Schiffes davon, Liam kam zu Surana geeilt. „Er scheint es nur schwer zu verkraften...“, sagte Liam. „Ich glaube das ihm Diama jetzt besser helfen kann.... Beiden haben ihren Partner verloren.“, sagte Surana und Liam blickte sich um. „Verdammt!“, sagte Liam, als Er bemerkte das Bob nicht da war, die kleine Gruppe folgte den anderen zum \u0001 \u0002 hatte Eric in seine Kajüte gebracht und kam wieder an Deck, da betrat Vekdor das Schiff und ging an Ihr vorbei. „Es tut mir Leid...“, sagte Diama. „Mir auch...“, sagte Vekdor und die beiden schauten sich schweigend an, dann lief Diama zu Vekdor. „Ich habe da etwas gegen den Schmerz.“, sagte Diama und zerrt Vekdor unter Deck, Sie führte Ihn in die Kajüte von Bob und Diama, dort deutet Sie auf das Bett. „Setzt dich.“, sagte Diama und ging zu einem Schrank, Sie holte eine Flasche Schnaps heraus, Vekdor blickte zu Diama. „Das war der ganze Schatz von Bob... Wir sollten etwas trinken...“; sagte Diama und brach in Tränen aus, Sie setzte sich zu Vekdor und die beiden schenkten sich Trost und tranken die Flasche Schnaps \u0001 \u0002 sah Vekdor nach, wie Er die Treppe nach Oben rannte, Gunter schaute lachend zu Katarina. „Du wirst mich nicht lange aufhalten können und dann hole ich mir deine Freunde.“, sagte Gunter und kam langsam näher, Katarina stürmte an ihm vorbei und ein lauter Knall hallte durch den Turm, dann stürzte der Gang über der Treppe ein, Katarina rannte in den offenen Raum und schaute sich um, Sie blickte in das Loch. „Was ist das?“, fragte Gunter. „Der Turm wird zerstört... Und du wirst hier drinnen streben.“, sagte Katarina. „Du auch!“, sagte Gunter ernst und stürmte auf Katarina zu, diese blickte zu Gunter und ließ sich dann nach hinten in das Loch kippen und stürzte in die Finsternis.",
            "wordcount": "1.406",
            "chapter_release": "08.01.2015",
            "chapter_number": "29"
        },
        "3": {
            "text": "In der letzten Folge:Die Gruppe schnappt einen Schiffbrüchigen auf und hilft ihm, Eric erzählt von einem Angriff auf sein Schiff, Er verschweigt das Er sich an den Angreifer erinnern kann.\"070: Der Bibliotheken Turm\"Vekdor blickte zum Horizont, wo er einen riesigen Turm erkennen konnte, der sich dort in den Himmel empor streckte, Diama trat zu ihm heran. „Das ist also unser Ziel.“, sagte Sie. „Sieht ganz danach aus.“, sagte Vekdor, Liam näherte sich von hinten und stellte neben die beiden. „Unglaublich das dieser Ort bis jetzt noch nicht entdeckt wurde.“, sagte Liam: „In diesem Turm muss noch so viel Wissen der alten Kultur schlummern.“ „Das mag wohl stimmen.“, sagte Diama und wendete sich ab, Sie wusste das Sie nicht vor dem nächsten Tag auf dieser Insel waren. Liam und Vekdor blieben noch etwas am Bug stehen und beobachteten den \u0001 \u0002 saß bei dem Schiffbrüchigen und behielt ihm im Auge, sie lass gerade ein Buch, Eric blickte zu ihr. „Wann hört das mit dem bewachen auf?“, fragte Er. „Wenn wir sicher sind das wir dir trauen können.“, sagte Surana lächelnd. „Und wie es aussieht wird das noch dauern...“, sagte Eric. „Sei doch froh, so hast du etwas Gesellschaft, denn aufstehen kannst du noch nicht.“, sagte Surana. „Das stimmt allerdings.“, sagte Eric: „Schon komisch, noch vor Zwei Tagen habe ich mit meinen Freunden in der Kombüse gearbeitet und jetzt...“ „Kein Angst, dir passiert nichts.“, sagte \u0001 \u0002 streckte ihren Kopf durch die Tür und sagte zu Surana. „Der Turm ist in Sicht, morgen sind wir da.“ „Gut.“, sagte Surana und Diama schloss die Tür „Ihr wollt zu dem Turm?“, fragte Eric erschrocken. „Kennst du diesen Ort?“, fragte Surana. „Wir waren auch auf dem Weg zu so einem Ort, doch wir wurden angegriffen...“, sagte Eric: „Ich habe gelogen, weil ich euch keine Angst machen wollte... Aber einer der Giant Sieben hat unser Schiff versenkt. Ihr dürft nicht zu diesem Turm wenn euch eure Leben lieb ist!“ „Wir müssen aber dorthin.“, sagte Surana und stand auf, dann verließ Sie das Zimmer und ließ Eric alleine \u0001 \u0002 und Katarina saßen in der Kombüse des Schiffes, Katarina trank einen Tee und lass ein Buch, Bob studierte eine Seekarte. „Was machst du eigentlich immer mit diesen Würfel?“, fragte Bob. „Es ist ein Training, das ich von Liam bekommen habe.“, sagte Katarina: „Ich muss besser werden und lernen mit meiner Waffe umzugehen, wenn ich euch auf eurer Reise keine Last sein will.“ „Das ist vernünftig.“, sagte \u0001 \u0002 kam Diama mit Surana, Liam und Vekdor in die Kombüse, die Gruppe setzte sich. „Eric weiß wer ihn angegriffen hat.“, sagte Surana. „Was, warum hat er gelogen?“, fragte Liam. „Das Schiff war auf dem Weg zu dem Turm, genau wie wir, doch dann hat einer der Giant Sieben das Schiff versenkt.“, sagte Surana. „Dann sind wir auf dem richtigen Weg.“, sagte Liam und blickte in der Runde. „Das Stimmt wohl, das heißt aber auch das ein gefährlicher Gegner auf uns warten wird.“, sagte Vekdor. „Wir sollten langsam Ruhe einkehren lassen.“, sagte Liam: „Wir werden morgen unsere ganze Kraft brauchen.“ So begaben sich alle zu Bett und die Nacht senkte sich über das kleine Schiff \u0001 \u0002 kam zu Vekdor in die Koje und blickte zu ihm, Er putzte gerade sein legendäres Schwert, Katarina setzte sich zu ihm. „Willst du wieder hier schlafen?“, fragte Vekdor und Katarina nickte: „Ich frage mich ob du überhaupt schon mal in deinem Bett geschlafen hast?“ „Noch keine einzige Nacht.“, sagte Katarina und setzte sich zu Vekdor, Sie gab ihn einen Kuss: „Aber wie es aussieht stört dich das nicht weiter, irgendwie ist das hier ja mein Zimmer.“ „Irgendwie schon.“, sagte \u0001 \u0002 und Diama lagen in ihrem Bett, die beiden hatten sich gerade Bett fertig gemacht und Bob löschte die Kerze auf dem Nachtisch. „Morgen werden wir also auf der Insel ankommen...“, sagte Bob. „Und dort werden wir uns einen der Sieben stellen müssen.“, sagte Diama: „Ich weiß nicht was das wird, die Kämpfe auf Lorus waren schon nicht ganz ohne. Die Giant sind nochmal eine ganz andere Liga.“ „Mach dir keine Gedanken, wir schaffen das und rette die Welt.“, sagte Bob und gab seiner Freundin einen Kuss: „Wir sollten jetzt schlafen.“ Bob drehte sich auf die Seite und schloss die \u0001 \u0002 war schon lange wach und er war an Deck gegangen, die Sonne war noch ein schmaler Streifen am Horizont als er die Segel setzte und die Anker lichtete, das Schiff begann weiterzufahren und hielt immer noch auf die Insel mit dem gigantischen Turm \u0001 \u0002 saß bei Eric am Bett und weckte ihn, der Koch wachte langsam auf und blickte die Frau verwundert an. „Was habt ihr auf dieser Insel gesucht?“, fragte Surana. „Es ist eine unbekannte Ruine der alten Kultur.“, sagte Eric: „Wir waren ein Expeditionsschiff der der großen Akademie.“ „Also hast du für die Regierung gearbeitet?“, fragte Surana. „Mehr oder weniger.“, sagte Eric. „Ich hoffe du kannst es verstehen das wir weiter zu diesem Turm gefahren sind.“, sagte \u0001 \u0002 schüttelte den Kopf: „Ich war doch sowieso schon tot...“ „Du wirst nach Hause kommen, das verspreche ich dir.“, sagte Surana und stand auf, sie merkte wie das Schiff hielt. „Anscheinend sind wir da.“, sagte Surana und verließ das Zimmer des Schiffbrüchigen und traf auf dem Flur auf Katarina und \u0001 \u0002 holte die Segel ein und reduzierte die Geschwindigkeit des Schiffes, da die Insel fast erreicht war, der Turm verdeckte von hier aus die \u0001 \u0002 Schiff hielt an dem Steg der Insel, der Turm erschreckte sich von hier weit in den Himmel, Liam warf den Anker in die Wolken unter dem Boot und ließ den Landungssteg hinab, Diama und Bob kamen als erstes aus dem inneren des Schiffes zu ihm und blickten mit ihm auf die Insel, hunderte Bücher lagen verstreut auf dem Weg der zu dem Turm führte. „Sieht aus als wäre es eine Bibliothek.“, sagte Bob. „Ja, es scheint auch so das die Giant schon hier waren.“, sagte Liam und ging von Bord, er hob eines der Bücher auf: „Das Buch liegt noch nicht lange hier draußen, wir sollten extrem vorsichtig sein.“Da kamen auch Surana, Vekdor und Katarina auf das Deck des Schiffes und blickten zu dem Turm, nun hieß es dieses alte Gebäude zu erkunden.",
            "wordcount": "1.087",
            "chapter_release": "04.11.2014",
            "chapter_number": "3"
        },
        "30": {
            "text": "Bisher:Der Giant Gunter der Bär ist im Turm angekommen, seine Vier Generäle wurde schon besiegt, die Gruppe hat sich nun bis auf Katarina vor dem Turm versammelt, als Richord die Selbstzerstörung einleitet. Richord wird vom Turm geschleudert und Katarina ist noch im Keller zusammen mit Gunter. Eric konnte die Soldaten in einer Art Kleber festsetzten, hat sich jedoch auch selbst damit gefangen.\"097: Erleuchtet\"Katarina sah Vekdor nach, wie Er die Treppe nach Oben rannte, Gunter schaute lachend zu Katarina. „Du wirst mich nicht lange aufhalten können und dann hole ich mir deine Freunde.“, sagte Gunter und kam langsam näher, Katarina stürmte an ihm vorbei und ein lauter Knall hallte durch den Turm, dann stürzte der Gang über der Treppe ein, Katarina rannte in den offenen Raum und schaute sich um, Sie blickte in das Loch. „Was ist das?“, fragte Gunter. „Der Turm wird zerstört... Und du wirst hier drinnen streben.“, sagte Katarina. „Du auch!“, sagte Gunter ernst und stürmte auf Katarina zu, diese blickte zu Gunter und ließ sich dann nach hinten in das Loch kippen und stürzte in die \u0001 \u0002 Sturz dauert \u0001 \u0002 schließlich erblickte Katarina einen Lichtschein am Ende des Loches, Sie schoss immer schneller darauf zu und erkannte nun langsam Wurzeln die ein wenige in das Loch hineinreichten, Katarina schwang Ihre Peitsche und der Sturz wurde abrupt abgebremst, Sie hing nun an einer der Wurzeln und baumelte über einer dünnen Schicht von Wolken, unter sich konnte Sie ein dunkles, verbrannt aussehendes Land sehen, war das das was unter den Wolken \u0001 \u0002 musste Katarina nur noch wieder hier wegkommen, Sie blickte sich um und suchte nach einen Ausweg, doch hier gab es nichts außer dem Boden der Insel, langsam ließ die Kraft in ihren Armen \u0001 \u0002 und Vekdor saßen Schulter an Schulter auf dem kleinen Bett und starrten an die leere Wand, draußen hörten die beiden manchmal ein paar Schritte, doch ansonsten war es ruhig. „Glaubst du das Sie jetzt an einem besseren Ort sind?“, fragte Diama. „Ich weiß es nicht... Ich hoffe es aber.“, sagte Vekdor: „Wenn wir die Dolche haben, dann werden wir Sie wiedersehen....Also ist es schön wenn Sie bis da hin an einem schönen Ort sind.“ „Wenn wir Sie jemals wiedersehen...“, sagte Diama. „Skeptisch geworden?“, fragte Vekdor. „Du doch auch... Ich habe es an deinem Gesicht erkannt.“, sagte Diama: „Wir wissen nicht wie mächtig der Djinn ist und wenn wollen wir am Ende wiederholen?“ „Ich weiß es nicht...“, sagte Vekdor. „Es kann nur Verlierer geben...“; sagte Diama und stand auf, die Flasche Schnaps war fast leer, Sie kippte Vekdor und sich den letzten Rest \u0001 \u0002 saß zusammen mit Liam, Richord und Ui in der kleinen Kombüse des Schiffes und schwiegen, erst Liam durchbrach die Stille. „Und schläft Eric jetzt?“, fragte Liam. „Ja... Er muss sich ausruhen, Er hat sich heute schon genug bewegt mit seinen Verletzungen bewegt...“, sagte Surana. „Ich werde euch morgen Helfen... Dann heile ich Ihn.“, sagte Ui in der Ecke des Raumes. „Ruh dich erst einmal aus, bevor du dich wieder so anstrengst.“, sagte Surana und Richord nickte. „Danke nochmal das Ihr uns mit nehmt. Wann wollen wir los segeln?“, fragte Richord und Liam blickte zu dem Weisen. „Morgen, lass Diama und Vekdor ein wenig Zeit zum Trauern.“, sagte Liam und stand auf und ging zu dem kleinen Ofen: „Möchte noch jemand Tee?“ „Gerne doch.“, sagte Surana, Ui blickte zu Liam und nickte, dann setzte Liam das Wasser auf, Richord blickte dann auf den Tisch. „Ich habe mich wohl in euch getäuscht...“, sagte Richord: „Ich habe euch misstraut... Und UI hat erkannt was euch wirklich antreibt, ich werde euch dann morgen zeigen wie Stein und Buch funktionieren.“ „Danke Richord.“, sagte Surana und schaute sich das Buch, das vor Ihr lag genau an, daneben befand sich der Stein. „Im übrigen, die nächste Insel ist von hier aus knapp 2 Wochen entfernt... Also werde wir noch einiges zu bereden haben.“, sagte Liam lachend und blickte zu Richord. „Du willst viel Wissen, alter Mann. Das gefällt mir.“, sagte Richord, Liam kam mit dem heißen Wasser an und füllte die Tassen mit \u0001 \u0002 sah unter sich das dunkle Land, die Wurzel an der Sie hing schien zu halten, doch langsam rutschte Sie von dem Griff, Katarina wusste nun das es keinen Ausweg mehr gab also ließ Sie einfach los und stürzte hinab, da sah Sie unter sich ein grelles weißes Licht, plötzlich befand sich Katarina in einen riesigen Marmor \u0001 \u0002 Gruppe breitete gerade alles für das Ablegen vor, als Sie in der Ruine des Turmes Bewegungen wahr nahmen, einige Steine zitterten und wurden schließlich in die Luft geworfen, Liam rannte zu Vekdor. „Nimm deine Waffe!“, sagte Liam und in den Trümmern des Turmes erhob sich Gunter, etwas Blut lief ihm über die Stirn, aber ansonsten ging es Ihm gut. „Verdammt! Der Bastard hat überlebt!“, sagte Vekdor, Diama trat an seine Seite. „Dann kann ich mich ja jetzt in Ruhe rächen!“, sagte Diama, zusammen mit Vekdor und Surana verließ Sie das Schiff und ging langsam Gunter entgegen. Richord und Liam warteten zusammen mit Ui auf dem Schiff. „Das ist jetzt ihr Kampf.“, sagte \u0001 \u0002 blickte sich in dem Raum um, die Wände, der Bode und sogar die Decke waren so gereinigt und geschliffen das man sich darin spiegelte, in der Mitte des Raumes hing ein riesiger runder Kristall, Katarina drehte sich herum und erblickte eine Frau, die in ein strahlend weißes Kleid gehüllt war. „Wo bin ich?“, fragte Katarina. „Das tut nichts zur Sache... Wichtig ist nur das ich dir das Leben gerettet habe.“, sagte die Frau, dann verbeugte Sie sich: „Mein Name ist Isabella, Katarina von Agilon.“ „Isabella? Wie die Göttin?“, fragte Katarina verwundert. „Ihr Menschen nennt mich eurer Göttin der Menschen, aber das entspricht nicht ganz der Wahrheit.“, sagte Isabella. „Warum bin ich hier?“, fragte Katarina. „Weil du Sie gesehen hast... Die Dunkelheit.“, sagte Isabella und Katarina erinnerte sich an das was unter den Wolken war. „Was muss ich darüber wissen?“, fragte Katarina. „Die Dunkelheit verdirbt die Herzen der Menschen.“, sagte Isabella und deutet zu der Kristallkugel: „Sieh selbst...“In der Kugel bildete sich ein dunkler Raum ab, Zwei ältere Personen knieten vor einem Thron und bettelten um mehr Zeit, neben dem Thron stand eine Frau, die mit ihren beiden Revolvern spielte. „Was ist das?“, fragte Katarina. „Ich will dir zeigen das Damon, euer Feind, ein verdorbenes Herz besitzt.“, sagte Isabella und Katarina schaute wieder in die \u0001 \u0002 sah Sie wie sich ein Mann erhob und auf die beiden Leute zu ging, das alte Eherpaar blickte auf den Boden des Raumes. „Also wollt ihr mehr Zeit, um mir das Geld zu bringen...“, sagte Damon, seine rechte Hand trat an seine Seite. „Meister, Sie hatten schon Drei Aufschübe...“, sagte die Frau. „Du musst mich nicht daran erinnern.. Red Lady.“, sagte Damon und zog langsam eine Schwerter, Er machte eine schnelle Bewegung und die Köpfe des Ehepaares fielen auf den Boden, Damon ging wieder zu seinem Thron und setzte sich. „Lasst Sie als Warnung für die nächsten liegen!“, sagte Damon. „Ja Meister.“, sagte Red Lady und eilte aus dem Raum, um die nächsten Bittsteller zu holen, dann erlosch das Bild. „Das werde wahrscheinlich nicht die einzigen Opfer bleiben.“, sagte Isabella. „Warum schickt ihr uns dann nicht einfach zu Ihm und dann machen wir ihn fertig!“, sagte Katarina. „Weil ihr eure Reise absolvieren müsst... Also Training, denn noch seid Ihr Damon und seiner rechten Hand, Red Lady nicht gewachsen.“, sagte Isabella. „Dann macht Ihr es doch einfach.“, sagte Katarina, doch Isabella schüttelte den Kopf. „Wir mischen uns nicht in die Angelegenheiten dieser Welt ein.“, sagte Isabella, Katarina wollte noch mehr Fragen, doch da wurde Sie von einem hellen Licht umhüllt und erblickte die Ruine des Turmes, Sie war wieder zurück.",
            "wordcount": "1.344",
            "chapter_release": "12.01.2015",
            "chapter_number": "30"
        },
        "31": {
            "text": "Bisher:Der Giant Gunter der Bär ist im Turm angekommen, seine Vier Generäle wurde schon besiegt, die Gruppe hat sich nun bis auf Katarina vor dem Turm versammelt, als Richord die Selbstzerstörung einleitet. Richord wird vom Turm geschleudert und Katarina ist noch im Keller zusammen mit Gunter. Eric konnte die Soldaten in einer Art Kleber festsetzten, hat sich jedoch auch selbst damit gefangen.\"098: Bärenfalle\"Surana, Vekdor und Diama gingen auf den Anführer der kleinen Giantgruppe zu, Gunter hob seine Pranken und schaute die Gruppe mit festem Blick an. „Netter Versuch Weiser... Aber so leicht werdet ihr mich nicht los.“, sagte Gunter ernst zu Richord, der zusammen mit Liam und Ui an Deck des Schiffes stand. „Dann müssen wir es jetzt eben auf die Altmodische Art beenden.“, sagte Vekdor und zog sein Schwert, Gunter lachte laut. „Diesmal sind wir mehr!“; sagte Diama und legte die Armbrust an. „Und Ihr glaubt wirklich, dass das euch was hilft?“, fragte Gunter und stürmte los, Er schleuderte Diama und Surana zur Seite und packte Vekdor und hob ihn an der Kehle nach Oben. „Ihr könnt ja nicht mal einen einfachen Angriff abwehren.“, sagte Gunter und warf Vekdor nach Hinten \u0001 \u0002 schoss in diesem Moment ein Pfeil ab und erwischte Gunter an der Wange, dieser drehte sich zu ihr. „Wie es aussieht wird es langsam Zeit.“, sagte Gunter: „Winterspeck.“Ein licht pulsierte durch die Pranken von Gunter und ging langsam auf seinen Körper über, die Gruppe sah wie seine Muskeln weiter wuchsen, Surana wusste das Er gerade seine Stärker vervielfacht hatte. „So, jetzt können wir Spielen.“, sagte Gunter. „Dann bringen wir es einfach zu Enden!“, sagte Diama, Surana legte den nächsten Pfeil an, da rannte Gunter auf Sie zu und Surana musste ausweichen, doch Gunter änderte schnell die Richtung und schleuderte Surana durch die \u0001 \u0002 war von einem hellen Licht umhüllt, langsam wurde es wieder blasser und Sie erkannte eine Ruine, die noch brannte, Sie fragte sich wo Sie war, da trat Isabella an Sie heran. „Wo bin ich hier?“, fragte Katarina. „Das ist der Turm.“, sagte Isabella und Katarina sah die Göttin verwundert an. „Wie lange war ich weg.“, sagte Katarina. „Ein paar Stunden...“, meinte Isabella. „Dann muss ich schnell zu den anderen... Wenn Sie noch hier sind, aber zuvor habe ich noch eine Frage.“, sagte Katarina. „Ich weiß, deshalb habe ich dich ja auch hierher gebracht... Hier kann uns niemand belauschen.“, meinte die Göttin. „Dann erklärt mir was ihr mit Welten gemeint habt.“, sagte Katarina. „Das ist einfach, eurer Welt ist nicht die einzige.“, sagte Isabella: „Es gibt unzählige dort draußen, wir haben vor Jahrhunderten einen Weg gefunden Sie zu bereisen.“ „Was seid Ihr dann?“, fragte Katarina. „Keine Götter, soviel ist klar.“, sagte Isabella: „Die Leute hier verehren uns, weil wir viel für diese Welt getan haben... Aber wir mussten es tun, den dies ist unsere Heimat.“ „Eurer Heimat?“, fragte Katarina. „Ja, wir sind die alte Zivilisation, wie Ihr sagt.“, sagte Isabella und setzte sich auf die Wiese in der Nähe der brennenden Ruine: „Wir sind vor langer Zeit gegangen, da uns hier nichts mehr hielt...“ „Warum hielt euch nichts mehr hier?“, fragte Katarina. „Die Dunkelheit überfiel unsere Heimat und wir mussten nach einen Weg zur Rettung unserer Welt suchen, also haben wir mit viel Kraft Kristalline erschaffen, die den Schwebezauber in sich tragen und einzelne Teil der Welt in die Luft erhoben, nur brauchten diese Kristalle eine Kraftquelle, also haben wir das Wolkenmeer erschaffen, um sie zu speisen.“ „Wenn ihr das alles getan habt, warum seid ihr gegangen.“, meinte Katarina. „Jahre später fanden wir einen Möglichkeit zwischen den Welten zu Reisen und wollten diese hinter uns lassen, doch einige wurde zurück gelassen, die nicht magisch begabten.“, sagte Isabella ernst: „Deshalb kümmern wir uns um diese Welt, wir haben vor langer Zeit einen großen Fehler begangen...“ „Und warum nehmt ihr uns jetzt nicht mit?“, fragte Katarina. „Weil wir nicht genug Platz haben und ihr es nie verstehen würdet, also helfen wir euch.“, sagte Isabella: „Deshalb müsst ihr die Dolche vor Damon finden, Er dient der Dunkelheit... Die es doch über die Wolken geschafft habt und noch eins, beschützt das Mädchen.“ „Du meinst, das was ich Keller gesehene habe?“ „Ihr Name ist Ui und Sie ist eine unser Nachkommen.“, sagte Isabella: „Sie wird ein Magnus genannt und ist eine Ausgestoßenen, doch früher war wir alle so, keine Ahnung warum sich einige Kinder der hier zurückgeblieben Menschen plötzlich als Magnus herausstellten.“Katarina wollte noch mehr Fragen, doch wieder erschien dieses Licht und Isabella war verschwunden, Katarina stand alleine bei der Ruine des Turmes und rannte los, Sie wollte schnell zu ihren \u0001 \u0002 blickte zu den Vier auf der Insel, Liam stand direkt neben Ihn, Ui hielt sich etwas zurück. „Wir müssen ihnen helfen.“, sagte Richord. „Bist du dir sicher?“, fragte Liam. „Dieser Giant hat gerade seine Kraft erhöht, wir sollten alles aufbieten was wir zu bieten haben.“; meinte Richord und Liam nickte. „Dann lass uns gehen.“, sagte Liam, Richord drehte sich zu Ui. „Du bleibst hier und im Notfall wirfst du das Buch und den Stein über Bord.“, sagte Richord. „Das werde ich machen.“, sagte Ui und ging unter Deck, um die Sachen zu holen, Richord und Liam warteten, da kam Ui wieder. „Dann wollen wir mal.“, sagte Liam und ging los. „Passt auf euch auf.“, sagte Ui und Richord blickte noch einmal zu Ihr. „Kein Angst, wir schaffen das schon irgendwie.“, sagte Richord und ging weiter, Er holte schnell Liam ein. „Du wolltest Ihr keine Angst machen...“, flüsterte Liam. „Genau.“, antwortetet Richord leise und die beiden traten zu der Gruppe, Gunter war nun \u0001 \u0002 erhob die Armbrust, doch Gunter lachte bloß. „Glaubt ihr wirklich, das Ihr eine Chance gegen mich habt?“, fragte Gunter und blickte in der Runde. „Die haben wir!“, sagte Vekdor und stürmte los, doch Gunter wehrte die Attacke ab, mit einer Drehung riss Er Vekdor zu Boden, Surana und Diama schossen Ihr Fernkampf Waffen ab, doch Gunter wich beiden aus, dann wendete Er sich wieder Vekdor zu, der immer noch am Boden lag. „Wir brauchen einen Plan!“, sagte Richord. „Ich habe da schon eine Idee.“, sagte Liam und blickte zu den Weisen: „Du könntest als eine Art Bärenfalle sehen.“ „Was hast du vor?“, fragte Richord. „Vier packen ihn und der andere schlägt mit seiner stärksten Attacke zu.“, sagte Liam. „Das ist doch keine Falle!“, sagte Richord ernst, Liam lachte leise. „Wenn die was besseres einfällt sag es mir.“, meinte LiamGunter hob sein Bein über den Kopf von Vekdor, Diama rannte auf ihn zu, so das Gunter ablasen musste und mit einem Schlag riss Er auch Diama zu Boden. „Wie wollt ihr das schaffen... Ich habe meine Kraft vervielfacht!“, sagte Gunter siegessicher. „Das wirst du schon sehen!“, sagte Surana und schoss einen Pfeil auf Gunter ab, denn Er abwehrte. Gunter stürmte so schnell zu Surana, das Sie nicht mehr reagieren konnte und Gunter packte Sie am Hals und hob Sie in die Luft. „Mal schauen wie schnell dein Hals bricht?“, sagte Gunter, doch da wickelte sich etwas um seinen Hals und riss ihn zurück, Surana krachte hart auf den Boden, Nicht weit von der Gruppe entfernt stand Katarina die mit ihrer Peitsche Gunter zurück gezogen hatte.",
            "wordcount": "1.202",
            "chapter_release": "14.01.2015",
            "chapter_number": "31"
        },
        "32": {
            "text": "Bisher:Der Giant Gunter der Bär ist im Turm angekommen, seine Vier Generäle wurde schon besiegt, die Gruppe hat sich nun bis auf Katarina vor dem Turm versammelt, als Richord die Selbstzerstörung einleitet. Richord wird vom Turm geschleudert und Katarina ist noch im Keller zusammen mit Gunter. Eric konnte die Soldaten in einer Art Kleber festsetzten, hat sich jedoch auch selbst damit gefangen.\"099: Der Standort des ersten Dolches\"Katarina rannte um die Ruine des Turmes herum und konnte vor dem Turm ihre Freunde erkennen, doch auch Gunter stand bei ihnen, Er hatte Surana gepackt und hielt Sie hoch in der Luft erhoben. „Mal schauen wie schnell dein Hals bricht?“, sagte Gunter, Katarina lief weiter und holte mit ihrer Peitsche aus und diese wickelte sich um den Hals von Gunter, danach zog Sie den Bären zurück. „Du lebst?“, sagte Vekdor ungläubig. „Das ist doch unmöglich.“, sagte Liam langsam, Gunter erhob sich wieder und blickte zornig zu Katarina. „Warum willst du nicht sterben?“, fragte Er genervt. „Weil es eben nichts so einfach ist, mich zu besiegen.“, sagte Katarina, Gunter stürmte auf Sie zu und schleuderte Sie zurück, dabei verlor Katarina Ihrer Waffe, Diama und Surana rannten los und feuerten auf Gunter, so das Er Katarina nicht weiter angreifen konnte, Liam und Richord, sprangen mit ihren Stab Waffen auf Gunter zu, doch dieser wehrte die beiden Problemlos ab. „Wie oft den nur noch, ihr seid meiner Stärker nicht gewachsen!“, sagte Gunter, dann erhob Er seine Pranke, Katarina lag immer noch vor seinen Füßen, nun stürmte auch Vekdor los, Er hob sein Schwert. „Sieben Feuer.“, sagte Vekdor und die Flammenklinge traf auf die Pranken von Gunter, Er wehrte die Attacken allesamt ab und schlug Vekdor zurück. „So wird das nichts!“, sagte Gunter und wirbelte herum, Diama und Richord hatte ihn gerade angegriffen und wurde auch zurück geschlagen. „Wir müssen alle zusammen angreifen!“, schrie Liam und die Gruppe rannte los, schneller als die Gruppe blicken konnte wehrte Gunter die Attacken ab und stand immer noch. „Verdammt... Wie stark ist der nur...“, sagte Richord. „Ihr solltet es einsehen... Ich bin nur die Nummer Zwei und trotzdem seid Ihr mir nicht gewachsen.“, meinte Gunter und wendete sich wieder Katarina \u0001 \u0002 stand da und beobachte das Schauspiel, die Gruppe hatte keine Chance gegen Gunter und nun musste Er Katarina noch ein zweites Mal verlieren, doch als Gunter seine Pranken hob spürte Vekdor wieder diese Kraft in sich, Er wusste nun was zu tun war. „Klingen Tanz.“, sagte Vekdor, sein Schwert begann zu glühen und Vekdor schoss rasend schnell los und die Angriffe hagelten wie Blitz auf Gunter ein, am Anfang konnte Er noch gut abwehren, doch schließlich trafen die Angriffe. Der Angriff glich einen Tanz und am Ende sprang Vekdor von Gunter weg und dieser ging leicht in die Knie. „Wie ist das möglich...“, sagte \u0001 \u0002 zog ihre Dolche und kam näher zu Gunter und schaute ihn wütend an, Gunter begann zu lachen. „Mach es!“, sagte Er. „Das ist für Bob.“, sagte Diama und rammte ihrer Dolche in den Hals von Gunter, röchelnd brach Er zusammen. „Dann haben wir auch den nächsten Giant besiegt.“, sagte Vekdor, Liam trat zu ihm, während Richord und Surana zu Katarina gingen. „Es war knapp, sehr knapp und wir können uns nicht darauf verlassen das du jedes mal eine neue Technik lernst... Du musst viel mehr trainieren, wie wir alle müssen mehr trainieren.“, sagte Liam und ging dann zu Diama, Vekdor eilte dann zu Katarina. „Wie hast du das geschafft?“, fragte Vekdor. „Das ist eine lange Geschichte....“, sagte Katarina und Vekdor nickte, dann hob Er Sie in seine Arme und trug Sie zum Schiff, die Gruppe kehrte auch zurück und schließlich legte die Herz der Inseln \u0001 \u0002 und Surana waren gerade bei Eric und wechselten die Verbände. „Du hattest bei dem Sturz echt Glück.“, sagte Diama und überprüfte die Füße, die schwarze Masse wurde langsam wieder flüssiger. „Anscheinend hatte ich in den letzten Tagen immer mehr Glück als Verstand.“, sagte Eric. „Das könnte man durchaus sagen.“, meinte Surana: „Immerhin bist du den Giant Zweimal entkommen, das schafft nicht jeder.“ „Ja... Kann ich euch was fragen?“, sagte Eric. „Was denn?“, fragte Diama. „Ich würde euch gerne begleiten und wie ich bemerkt habe fehlt euch ja auch noch ein Koch.“, sagte Eric. „Stimmt.. Wir werden das mit dem Rest klären.“, sagte Surana und die beiden Frauen verließen das Zimmer und gingen zur \u0001 \u0002 saß mit allen anderen in der kleinen Kombüse des Schiffes, Ui hatte sich auf den kleine Schrank in der Ecke gesetzt, nun kamen auch Surana und Diama hinzu. „Wird langsam eng.“, sagte Liam und der Rest nickte. „Nun gut, zu erst sollte uns Katarina berichten.“, sagte Liam und Katarina nickte, dann räusperte Sie sich kurz. „Ich bin in das Loch im Keller gesprungen und dachte das es nun zu Ende sei, doch da hat mich Isabella gerettet, wie sich herausstellte sind es keine Götter, sondern Magnus, die diese Welt schon vor Jahrhunderten verlassen hatten.“, sagte Katarina. „Magnuse sollen die alten Zivilisation gewesen sein?“, fragte Ui. „Ja, sie haben die magisch Unbegabte zurückgelassen und können sich auch nicht erklären, wie die Magnus zurück kamen in diese Welt.“, sagte Katarina: „Jedenfalls überwachen Sie und und sagte mir das unter den Wolken ein Dunkelheit herrschte, das war auch der Grund warum Sie die Inseln in die Luft hoben.“ „Bestimmt mit einem Schwebezauber...“, sagte Liam und Katarina nickte. „Er ist in die Kristalle gewoben und wird durch die Wolken mit Energie gespeist.“, sagte Katarina: „Sie hat mir auch erzählt, das der Giantkönig Damon der Dunkelheit anheim gefallen ist, ich habe ihn und seine rechte Hand, die Red Lady, in einer Kugel gesehen.“ „Das ist keine gute Neuigkeit...“, sagte Vekdor. „Noch ein Grund mehr das diese Giant die Dolche nicht bekommen...“, sagte Ui: „Wenn Er wirklich der Dunkelheit anheim gefallen ist.. Dann müssen wir das verhindern.“ „Du weißt mehr über diese Dunkelheit?“, fragte Liam. „Ich habe es Ihr erklärt...“, sagte Richord: „Diese Dunkelheit legt sich auf die Herzen der Menschen und nimmt ihnen die Menschlichkeit... Also wenn dieser Damon besessen ist, dann darf Er niemals herrschen....“ „Das klingt übel...“, sagte Surana. „Nun gut, wo müssen wir anfange zu suchen?“, fragte Diama, Richord nickte und kam zu dem Tisch, auf dem das Buch und der Stein lag. „Bevor du anfängst will ich dir noch etwas sagen...“, sagte Ui zu Richord. „Was gibt es.“, fragte Richord. „Ich will diese Leute begleiten... Wenn die Dunkelheit hier ist, muss ich ihnen helfen.“, sagte Ui. „Ich lass dich nicht einfach hier!“, sagte Richord ernst: „Ich werde dich nicht einfach alleine lassen, wen du bleibst, bleibe auch ich.“ „Eric will übrigens auch bleiben.“, sagte Diama. „Dann haben wir Drei Mitglieder mehr.“, sagte Vekdor und der Rest nickte, dann wendete sich Richord wieder dem Buch zu, Er hob den Stein und gab ihn an Vekdor weiter. „Dein sehnlichster Wunsch ist es deine Vater zu retten?“, fragte Richord und Vekdor nickte: „Gut, dann denke daran und der Stein wird die Stelle beleuchten, an der wir beginnen sollen.“Vekdor konzentrierte sich und ein Lichtstrahl erschien und fiel auf das Buch, auf eine kleine Insel, nicht weit von hier entfernt. „Ich hätte niemals geglaubt das ein Dolch so nah ist...“, sagte Richord. „Das ändern wir mal den Kurs, in Zwei Tagen sollten wir da sein.“, sagte Liam und verließ den Raum, um zum Steuer zu gehen.",
            "wordcount": "1.275",
            "chapter_release": "16.01.2015",
            "chapter_number": "32"
        },
        "33": {
            "text": "\"100: Gespräche bei Nacht\"Vekdor saß an dem Bug des kleinen Schiffes, das langsam über das Wolkenmeer fuhr, Katarina kam zu Ihm und setzte sich. „Kann ich dir etwas sagen...“, sagte Katarina. „Natürlich, was ist den los?“, fragte Vekdor, Katarina schaute auf den Boden des Schiffes. „Ich habe nicht die ganze Wahrheit erzählt....Was meinen Aufenthalt auf Lorus betrifft.“, meinte Katarina. „Was hast du den verschwiegen?“, fragte Vekdor. „Ich kannte Belle und Edward von früher....“, sagte Katarina. „Was sagst du da?“,meinte Vekdor. „Ich hatte nicht viele Freunde als Kind, die einzigen waren meine Schwester und dann eben noch die beiden...“, sagte Katarina. „Also bist du wegen Ihnen nach Lorus gegangen...“, sagte Vekdor und Katarina nickte. „Ich hing damals immer mit den beiden rum.....“, sagte \u0001 \u0002 ging mit ihrer Schwester durch die weiten Felder von Agilon, die beiden hatten gerade erst die Geburtstagsparty von Katarina verlassen und wollten sich jetzt mit Edward und Belle treffen. „Und wie fühlt es sich an 11 Jahre alt zu sein?“, fragte Liliana. „Nicht anders als zuvor.“, meinte \u0001 \u0002 beiden erreichten einen alten Baum, vor dem die anderen beiden saßen, Belle kam zu Katarina und umarmte Sie. „Alles gute.“, sagte Sie und drückte Katarina ein Päckchen in die Hand. „Das ist doch nicht nötig.“, sagte Katarina lachend. „Doch ist es.“, sagte Edward, Er kam zu den anderen: „Es ist auch ein Abschiedsgeschenk... Wir werden nach Lorus gehen...“ „Was sagst du da?“, fragte Katarina. „Unsere Eltern haben dort einen neuen Job gefunden...“, sagte Belle. „Das kommt jetzt überraschend...“, meinte Liliana und Katarina nickte, Belle ging dann zu ihrem Bruder. „Wenn du Lust hast kannst du uns jeder Zeit besuchen kommen.“, meinte Belle. „Kann ich unter Vier Augen mit dir reden...“, sagte Katarina zu Edward, dieser nickte und die beiden gingen etwas Abseits. „Was gibt es denn?“, fragte Edward. „Ich Liebe dich.“, sagte Katarina und überraschte damit Edward, dieser war etwas verdutzt. „Wir können aber jetzt nicht zusammen sein...“, sagte Edward und nahm die Hand von Katarina: „Wenn du einsiehst das dich hier nichts mehr hält, komm einfach nach Lorus, dann können wir zusammen sein... Ich werde dir dann einen Job und ein Zuhause geben.“ „Abgemacht.“, sagte Katarina und Edward \u0001 \u0002 stand an dem Herd des Schiffes, Ui und Surana halfen Ihm bei der Zubereitung des Abendessens. „Reicht die Größe?“, fragte Ui, die Karotten kleinschnitt. „Die sind perfekt.“, antwortete Eric und blickte zu Surana, die gerade die Kartoffeln schälte: „Ui, du könnest Surana noch bei den Kartoffeln helfen.“ „Gut.“, meinte Ui, Eric wendete sich wieder seiner Suppe und dem Fleisch zu, das Er gerade \u0001 \u0002 blickte zu Katarina. „Deshalb bist du also nach Lorus...“, sagte Vekdor. „Das ist noch nicht alles...“, meinte Katarina: „Ich habe Gerüchte gehört gehabt, über den neuen Bürgermeister und seinen Verhalten, doch es hat mich nicht abgehalten... Ich dachte sogar das ich eine tolle Stelle bekomme...“ „Und was ist dann passiert?“, fragte Vekdor. „Sie haben mich nicht mehr erkannt... Beide wussten nicht mehr wer ich war, obwohl es doch nur 10 Jahre her war...“, sagte Katarina. „So bist du also zu der Blumenverkäuferin geworden....“, sagte Vekdor. „Aber macht mich die Tatsache das ich die beiden unterstützen wollte nicht zu einem schlechten Menschen?“, fragte Katarina, Vekdor fasste ihre Wange. „Du hast dich doch uns angeschlossen... Also hast du dich geändert. Also sein dir deine alten Verfehlungen vergeben.“, sagte Vekdor: „Und erst gestern hast du dich geopfert, um uns alle zu retten, also bist du kein schlechter Mensch.“ „Danke...“, sagte Katarina und eine Träne lief Ihr über das Gesicht, Vekdor wischte Sie weg und küsste seine \u0001 \u0002 hatte das Steuer in der Hand, Liam überprüfte gerade den Kurs und nickte. „Du lernst schnell.“, sagte Liam. „Das ist schön... Endlich wieder einmal etwas neues zu lernen.“, sagte Richord. „Eine Frage über Ui.“, sagte Liam. „Ich weiß was du wissen willst.“, sagte Richord: „Warum habe ich einen Magnus aufgenommen... Ganz einfach, Sie war ein 3 Jahre altes Mädchen, als ihre Eltern Sie umbringen wollten... Was hätte ich den machen sollen...“ „Ich hätte das selbe gemacht...“, sagte Liam. „Das glaube ich auch... Viele sehen die Magnus als Monster, aber Sie sind eben nur etwa anders und wie sich heraus gestellt hat, stammen wir alle von ihnen ab.“, sagte Richord. „Ja...Eigentlich hätte Ui das recht und zu ertränken, denn wir sind die Missgeburten.“, sagte Liam und Richord nickte. „Das hätte Sie wohl... Aber selbst wenn Sie s dürfte... Sie ist dazu viel zu gütig.“, sagte Richord. „Das haben wir gesehen... Sie hat uns einfach vertraut und sich gegen die Gestellt.“, sagte Liam. „Sie hatte schon immer einen Dickschädel.“, sagte Richord, als Ui ankam. „Das Essen ist fertig.“, sagte das Mädchen und ging \u0001 \u0002 hockt in ihrem Zimmer, vor Ihr lag die leere Flasche, die Sie gestern mit Vekdor geleert hatte, zumindest Vekdor hatte Glück und hatte seine Freundin wieder. „Am Ende der Reise, Bob...“, sagte Diama und starrte an die Wand, da klopfe es and er Tür und Surana trat ein. „Willst du dann mit Essen?“, fragte Surana und Diama nickte. „Bald haben wir die Dolche und dann siehst du Ihn wieder.“, sagte Surana. „Ich weiß... Aber es fühlt sich trotzdem so mies an...“, sagte Diama. „Ich weiß wie du dich fühlst... Ich habe meinen Großvater und meine Mutter verloren.“, sagte Surana. „Was gibt es denn?“, fragte Diama. „Eric mach Suppe und Steak.“, sagte Surana, dann nickte Diama wieder und stand langsam auf und ging mit Surana in die Küche, wo schon alle \u0001 \u0002 Gruppe saß an dem Tisch und genoss das Essen, Liam erhob sein Glas und stand auf. „Danke für das tolle Essen Eric und Danke an Ui und Richord, für die großartige Hilfe im Kampf gegen die Giant. Wir freuen uns, euch an Bord zu haben.“, sagte Liam und setzte sich wieder, dann aßen und sprachen alle miteinander, es war ein ausgelassenes kleines \u0001 \u0002 verließ das Zimmer und ging an Deck, wo Ui an der Reling stand und in die Sterne blickte. „Zu viel Trubel für einen Abend.“, fragte Richord und Ui nickte. „Es hat Spaß gemacht... Es ist schön auch mal etwas mit anderen Menschen zu machen, aber es ist eben noch ungewohnt...“, sagte Ui. „Daran gewöhnst du dich schon noch, du wirst bestimmt noch viele Freunde sammeln.“, sagte Richord und stellte sich zu Ui.",
            "wordcount": "1.109",
            "chapter_release": "19.01.2015",
            "chapter_number": "33"
        },
        "4": {
            "text": "In der letzten Folge:Die Gruppe erreicht schließlich die Insel, auf der ein gigantischer Turm steht, anscheinend ist es eine Bibliothek, die vor kurzen von den Giant durchsucht wurde, das erfährt die Gruppe von Eric, der schließlich die Wahrheit über den Angreifer des Schiffes erzählt, es war einer der Giant Sieben.\"071: Der Weise\"Liam stand zwischen den ganzen Büchern und blickte sich um, es war alles ruhig und schien fast so als wären die Angreifer schon wieder verschwunden, Liam hob eines der Bücher auf, es lag noch nicht lang hier. „Wie es aussieht waren die Giant schon hier.“, sagte Liam zu Bob und Diama, als Surana, Vekdor und Katarina an Deck des Schiffes kamen. „Was ist hier passiert?“, fragte Vekdor. „Die Giant waren schon hier.“, meinte Bob knapp und die Gruppe ging von Bord des Schiffes, Liam war schon etwas weiter gegangen. „Sieht verlassen aus.“, sagte Liam und ging weiter als ein Mann aus dem Turm trat, sein langes blondes Haar wehte im Wind. „Was wollt ihr hier?“, fragte der Mann. „Wir sind auf der Suche nach einem Weisen der hier leben soll.“, sagte Liam und trat etwas näher an den Fremden heran. „Also sucht auch ihr die Dolche.“, sagte der Mann und lachte: „Ich sage euch das gleich wie den Männern vor euch, die Dolche dürfen nicht für selbstsüchtige Ziele genutzt werden.“Vekdor kam nun angelaufen: „Wir wollen diese Männer, die Giant aufhalten... Wir wollen uns kein Geld oder Macht wünschen.“, sagte Vekdor: „Wir wollen nur das Rückgängig machen was diese Leute auf meiner Insel angerichtet haben.“ „Ist dem so?“, sagte der Fremde und kam näher: „Dann habt ihr bestimmt kein Problem dies auch zu Beweisen.“ „Was sollen wir dafür machen?“, fragte Vekdor. „Kommt mit hinein, dann erkläre ich euch alles.“, sagte der Mann und verschwand wieder im Turm, die Gruppe blickte ihm hinterher. „Das könnte eine Falle sein.“, meinte Liam. „Was bleibt uns übrig? Wir müssen dort hinein und nach dem Dolch suchen.“, sagte Surana und ging zusammen mit Vekdor an Liam vorbei. „Die beiden sind echte Stur köpfe.“, sagte Diama und ging zusammen mit Bob und Katarina ebenfalls in den Turm, Liam blickte ihnen nach und machte sich dann auch auf den \u0001 \u0002 schaute sich in der hellerleuchteten Eingangshalle um, überall schwebte kleine leuchtende Kristalle und tauchten den Raum in ein Warmes Licht, auch hier waren überall Bücher verstreut, am Ende des Raumes, unter der gewaltigen Wendeltreppe die nach Oben und Unten führte befand sich ein Kamin und mehrere Sofas, auf einem saß der Fremde, die Gruppe kam und setzte sich auf einige freie Sofas. „Gut, ihr habt euch also für die Prüfungen entschieden.“, sagte der Fremde: „Als erstes lasst mich euch vorstellen, mein Name ist Richord und ich bin der Hüter des Wissens dieses Turmes, entschuldigt die Unordnung, aber meine letzten Gäste haben hier für viel Trubel und Durcheinander gesorgt und ich kam noch nicht dazu alles wieder aufzuräumen.“Dann stellten sich der Reihe nach die Gruppe vor, Richord verbeugte sich vor jeden und setzte sich dann wieder. „Dann müsst ihr der Weise sein, nachdem wir gesucht haben.“, meinte Liam und Richord lachte. „Ich bin kein Weiser Mensch, ich lebe nur schon lange hier und Hüte das Wissen.“, sagte Richord: „Aber das bedeutet nicht das ich die Antwort auf jede Frage kenne.“ „Aber ihr kennt die Antwort auf unsere Frage.“, sagte Diama. „Die kenne ich natürlich.“, sagte Richord: „Hier existiert ein Buch mit den letzten bekannten Aufenthaltsorten der Dolche.“ „Dann müssen wir dich um dieses Buch bitten.“, sagte Liam. „Wie gesagt, wenn ihr die Prüfungen abgelegt habt und damit beweist das ihr würdig seid bekommt ihr das Buch“, sagte Richord. „Wie sehen die Prüfungen aus?“, fragte Katarina. „Eine Prüfung des Wissens erwarte euch über uns.“, sagte Richord: „Steigt nach Oben und löst die Rätsel, beantwortet die Fragen und erreicht die 10. Etage des Turmes, dort findet ihr ein Amulett, bringt mir dieses.“ „Und die andere Prüfung?“, fragte Vekdor. „Eine Prüfung des Mutes erwartet euch im Keller.“, sagte Richord: „Steigt Hinab und kämpft gegen die Monster, überwindet die Fallen und erreicht die 10. Etage des Kellers, dort findet ihr ein weiteres Amulett, bringt mir dieses.“ „Gut, und wie sollen wir dabei vorgehen?“, fragte Bob. „Eine schöne Frage.“, sagte Richord: „Drei Leute werden jede Prüfung bestehen müssen, sucht euch aus wer welche macht, bedenkt das jeder von euch aber an einer Prüfung teilnehmen muss, nun trefft eurer Wahl.“Richord erhob sich und ging etwas Abseits der Gruppe, so das die Sechs sich in Ruhe beraten \u0001 \u0002 blickte zu ihren Freunden, die schweigend Überlegte, Vekdor war der erste der etwas sagte. „Ich werde die Prüfung des Mutes machen.“, sagte Er. „Gute Idee.“, meinte Liam: „Wer sollte ihn begleiten?“ Bob hob seine Hand. „Ich gehe mit Vekdor.“, sagte Er. „Gut, dann bleibt nur noch einer übrig.“, sagte Liam und blickte die Drei Frauen an: „Ich werde mit nach Oben gehen, Katarina du solltest mitkommen, du kannst deine Waffe noch nicht richtig kontrollieren, da ist es besser wenn du nicht mit kämpfen musst.“ „Ok.“, sagte Katarina, nun waren nur noch Surana und Diama übrig. „Du solltest mit nach Oben gehen Diama.“, sagte Surana und Diama nickte. „Nun gut, dann haben wir ja unsere Wahl getroffen.“, sagte Liam und winkte Richord herbei, dieser kam langsam angelaufen. „Nun gut, wenn ihr eure Wahl getroffen habt kann es ja schon fast beginnen.“, sagte Richord. „Was meint ihr damit?“, fragte Surana. „Ihr müsst noch eine Reinigung vollziehen und dann kann die Prüfung des Wissens beginnen.“, sagte Richord: „Der Rest wird so lange hier warten, nun geht. Die Männer nach Links, die Frauen nach Rechts.“ „Was finden wir dort?“, fragte Vekdor. „Ein Bad.“, sagte Richord: „Darin befindet sich geheiligtes Wasser, das mit der Magie der alten Kultur durchzogen ist, reinigt euch darin und die Prüfungen können beginnen.“ „In Ordnung.“, sagte Diama und die Gruppe teilte sich auf, Surana blickte noch den Männern nach wie sie durch eine alte Holztür verschwanden, bevor Sie selbst durch eine Tür kamen und in einen alten Gang kamen, dieser führte in ein großen Raum, in dem warmer Wasserdampf stand, die großen Wasserbecken waren mit kristallklarem Wasser gefüllt. „Endlich können wir uns mal wieder ein richtiges Bad gönnen.“, sagte Diama und lachte. „Ja, wurde echt mal wieder Zeit.“, sagte Katarina und ging in einer der Ecke, wo Sie ihre Kleider ablegte, auch Diama zog sich aus und die beiden Frauen stiegen in das Wasser. „Ihr solltet besser aufpassen, vielleicht ist das alles eine Falle der Giant.“, sagte Surana. „Du bist eindeutig viel zu Misstrauisch.“, sagte Diama: „Komm rein, was Wasser ist wunderbar, du wirst es lieben.“Surana zog sich nun ebenfalls und stieg in das Wasser, es war angenehm war und Surana fühlte sich sofort entspannter, dann ließ Sie sich in das Wasser sinken und trieb etwas auf dem Rücken umher.",
            "wordcount": "1.178",
            "chapter_release": "04.11.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "In der letzten Folge:Die Gruppe erreicht die Insel, auf der ein Bibliotheken Turm steht, im inneren trifft die Gruppe Richord, den Weisen, er will das die Gruppe Zwei Prüfungen absolviert, um an das Buch mit den Standorten der Dolche zu gelangen. Eine Prüfung des Wissens und eine des Mutes, die Gruppe teilt sich auf und nach einer Reinigung können die Prüfungen beginnen.\"072: Die Prüfung des Wissens\"Diama lag in de angenehmen Wasser des Bades, neben ihre befanden sich Katarina und Surana und genossen ebenfalls das Bad. „Das tut wirklich gut nach so einer langen Schifffahrt.“, meinte Katarina. „Ja, ein gutes Bad ist Mangelware auf der Wolkensee.“, sagte Diama: „Was aber auch dem Wasserproblem geschuldet ist.“ „Das einzige um an Wasser zu gelangen ist nun mal der Regen.“, sagte Surana. „Wie lange sind wir eigentlich schon hier?“, fragte Katarina und erhob sich aus dem klaren Wasser und blickte zu den anderen beiden Frauen. „Keine Ahnung, schon ein ganzen Stück...“, meinte Surana. „Dann sollten wir vielleicht langsam wieder nach vorne gehen.“, sagte Diama und erhob sich ebenfalls, dann gingen die Drei Frauen aus dem Becken und zogen sich wieder an, dann machten sie sich auf den Weg nach \u0001 \u0002, Vekdor und Liam saßen in dem großen Becken, das mit dem kristallklarem Wasser gefüllt war und schwiegen, erst Bob brach die Stille. „Was glaubst du erwartet uns dort unten im Keller?“, fragte Er. „Starke Monster und miese Fallen...“, sagte Vekdor, Liam lachte und blickte zu den beiden. „Da hast du wahrscheinlich sogar recht.“, sagte Liam: „Ihr solltet auf alles gefasst sein, wir wissen nicht was für ein Typ dieser Richord ist und was Er für Prüfungen erschaffen hat.“ „Wir werden das schon schaffen.“, sagte Vekdor. „Gut das du so optimistisch bist, passt aber auf.“, sagte Liam: „Es kann immer noch sein, das die Giant in der Nähe sind.“ „Ich weiß, das ist es was mir auch schon die ganze Zeit Sorgen bereitet.“, sagte Bob. „Was sollen wir denn sonst machen?“, fragte Vekdor: „Uns bleibt ja nichts anderes übrig als die Prüfungen zu machen und zu hoffen das wir nicht auf die Giant treffen. Auch wenn es egal ist, denn früher oder später werden wir sie bekämpfen müssen.“ „Ich weiß...“, sagte Liam und stand auf, dann ging er aus dem Becken und zog sich seine Sachen an: „Wir sollten wieder nach Vorne gehen.“Bob und Vekdor kamen auch aus dem Becken und gingen dann mit Laim wieder in die Eingangshalle des Turmes, die Frauen warteten schon mit Richord auf die \u0001 \u0002 blickte in die Gesichter der Sechs Reisenden die auf seine Insel gekommen waren und nun die Prüfungen ablegen wollten. „Seid ihr alle bereit?“, fragte der Wächter des Turmes und blickte in der Runde. „Wir sind bereit für die Prüfung.“, sagte Katarina. „Gut, dann erhebt euch.“, sagte Richord: „Ihr, die nun geprüft werdet schreitet voran und geht nach Oben, jede Etage ist verschlossen und muss durch ein Rätsel geöffnet werden.“ „Und was machen wir so lange?“, fragte Bob. „Ihr wartet, eure Prüfung findet danach statt.“, sagte Richord: „Denn ihr dürft im Notfall eine Person aus der Gruppe tauschen.“ „Gut zu hören.“, sagte Liam und machte sich dann mit Katarina und Diama auf den Weg nach Oben. „Viel Glück.“, rief Surana der Gruppe nach, Richord setzte sich und rührte in einer Schale voller Wasser vor sich, in dieser wurde ein Bild der anderen sichtbar. „Damit können wir eure Freunde verfolgen.“, sagte Richord. „Das ist nett von ihnen.“, sagte Diama und Richord blickte auf, er stand wieder auf und ging zu dem Kamin. „Warum wollt ihr euch diesen mächtigen Feinden entgegen Stellen?“, fragte Richord. „Auch wenn die Giant das Buch nicht in die Finger bekommen, werden Sie vielleicht eines Tages die Dolche finden.“, sagte Vekdor: „Und das können wir nicht zulassen, da somit die Welt zu Grunde gehen würde, da diese Giant viel zu gefährlich sind.“ „Ihr habt gute Absichten, doch am Ende werden Sie euch nur Leid bringen, ist euch das bewusst?“, fragte Richord. „Ja, das haben Sie schon...“, sagte Surana: „Aber wir haben uns auf den Weg gemacht und nun gibt es kein zurück mehr.“ „Es ist nie zu spät, um Umzukehren.“, sagte Richord. „Ich weiß nicht so recht...“, sagte Surana: „Ich kann nicht zurück, bevor wir diese Dolche gefunden haben.“ „Ich sehe Schuldgefühle.“, sagte Richord und ging dann weg und ließ die Gruppe allein, die Drei gingen zu der Schale und beobachten ihre Freunde, diese hatten die 1. Etage \u0001 \u0002 war der erste der die 1. Etage ankam, er blickte sich um, es standen überall Bücherregale, die Treppe war von einem Gitter verschlossen, an dem Schloss hing ein Zettel, Liam nahm ihn ab, darauf stand. „Das was unsere Füße weich trägt ist der Schlüssel.“ „Soll das ein Rätsel sein?“, fragte Diama und Liam nickte, das war das erste Rätsel auf ihren Weg nach Oben. „Wie es aussieht erwartet uns an jedem Schloss ein Rätsel.“, sagte Liam und reichte den beiden Frauen den Zettel. „Das ist nicht schwer.“, sagte Katarina als sie fertig mit lesen war, auch Diama nickte. „Schön das ihr es auch verstanden habt, also haben wir das passende Team für diese Prüfung hier.“, sagte LiamBob blickte in die Schale und hörte was gesprochen wurde. „Hey was soll das?“, fragte Er. „Liam hat es bestimmt nicht so gemeint.“, sagte Surana und musste leise \u0001 \u0002 ging zwischen den ersten Reihen der Regale entlang und blickte sich um. „Wo sollen wir nun Gras herbekommen?“, fragte Sie. „Ich weiß es nicht, aber es muss hier irgendwo sein...“, sagte Liam: „Ich glaube nicht das wir nach draußen gehen müssen, um dort Gras zu holen.“ „Glaube ich auch nicht.“, sagte Liam und schaute sich ebenfalls um, doch hier standen nur Bücher herum, da kam Diama eine Idee. „Was ist wenn damit kein Gras im wörtlichem Sinne gemeint ist.“, sagte Diama. „Wie meinst du das?“, wollte Katarina wissen. „Es könnte doch sein das das ein Hinweis auf den Autor Herbert Grass gemeint ist.“, sagte Diama: „Er hat unter anderem Herr der Möwen geschrieben.“ „Das könnte vielleicht der Weg sein.“, meinte Katarina und die Drei machten sich auf die Suche nach einem Buch des \u0001 \u0002 schaute von der kleinen Schale auf und sah das Richord sich wieder der kleinen Gruppe genähert hatte. „Sie lassen sich viel Zeit.“, sagte Er. „Was soll das bedeuten?“, fragte Surana. „In Zwei Stunden sind die Prüfungen als Misslungen anzusehen.“, sagte Richord und drehte sich wieder um. „Warum habt ihr das nicht schon früher erklärt!“, sagte Vekdor. „Vergessen.“, sagte Richord und ging lachend davon. „Er will nicht das wir die Prüfungen bestehen.“, sagte Bob und blickte Richord wütend hinterher.",
            "wordcount": "1.154",
            "chapter_release": "04.11.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "In der letzten Folge:Die Gruppe erreicht die Insel, auf der ein Bibliotheken Turm steht, im inneren trifft die Gruppe Richord, den Weisen, er will das die Gruppe Zwei Prüfungen absolviert, um an das Buch mit den Standorten der Dolche zu gelangen. Eine Prüfung des Wissens und eine des Mutes, die Gruppe teilt sich auf, doch dann offenbart Richord zu spät das man nur Zwei Stunden für die Prüfungen hat.\"073: Rätsel der Antike\"Diama griff in das Regal und holte das Buch Herr der Möwen heraus und drehte sich danach zu ihren Freunden. „Ich habe es gefunden.“, sagte Sie und deutete auf den Titel: „Autor Herbert Grass, hoffen wir mal das damit gemeint ist.“Die Drei gingen zu dem Schloss. „Das was unsere Füße weich trägt ist der Schlüssel.“, stand auf dem Notizzettel, daneben entdeckte Liam ein kleines Zahlenschloss mit 3 Nummern. „Die Frage ist nun wie wir mit diesem Buch an die Zahlen kommen sollen.“, sagte Liam leise. „Vielleicht müssen wir ja eine Seite aus einem seiner Bücher nehmen.“, sagte Diama und hockte sich hin, da kam Katarina nach vorne und nahm sich von Diama das Buch. „Der Schlüssel.“, sagte Katarina und begann in dem Buch zu blättern. „Was meinst du damit?“, fragte Diama. „Der Spruch ist ein Hinweis auf den Autor, aber der Schlüssel steht für dieses Buch.“, sagte Katarina und fand wonach Sie gesucht hatte: „Der Schlüssel war das mächtigste Instrument der Berge, er konnte das ganze Plateau vernichten.“, lass Katarina vor. „Und wo sind die Zahlen?“, fragte Liam, Katarina lass direkt weiter: „2 Nächte waren noch übrig, 7 Krieger warteten auf ihren Tod und nur 1 Gegner wartetet mit dem Schlüssel.“ „271.“, sagte Liam und ging zu dem Schloss und gab die Kombination ein, das Schloss öffnete sich und die Tür schwang zur Seite, die Drei liefen weiter den Weg nach \u0001 \u0002 hatte sich aus seinem Bett gehievt und humpelte nun über den Gang und der Treppe auf das Deck des Schiffes seiner Retter, Er blickte den gewaltigen Turm der sich vor ihm erhob, er musste bestimmt fast 100 Meter hoch sein. „Was zum Teufel ist das?“, fragte Eric sich selbst und humpelte zu dem Landungssteg, er blickte kurz über seine Schulter und erblickte am Horizont ein Schiff, ein Schiff das Er gut kannte. Es war das Schiff des Giant, der das Schiff von Eric überfallen hatte. „Na großartig.“, sagte sich Eric und blickte wieder zu dem Turm, Er musste die Leute warnen, doch der Eingang des Turmes lag einen langen und verschlungenen Pfad entfernt, Eric konnte kaum laufen und sollte nun dort hinauf \u0001 \u0002 und die anderen erreichten die 2. Etage und fanden wieder ein Schloss vor, diesmal hing dort kein Zettel davor, sondern ein großer Kasten. „Eine Puzzelbox.“, sagte Liam und näherte sich ihr und begann daran herumzuspielen. „Weißt du was du da tust?“, fragte Diama und Liam blickte zu ihr. „Das ist ein Logik und Geschicklichkeitsspiel.“, sagte Liam und wenig später hatte er die Box geöffnet und die Tür schwang zur Seite, die Drei rannten weiter und erreichten schnell die nächste \u0001 \u0002 3. und 4. Etage waren mit leichten Rätseln verschlossen und hielten die Gruppe wie die 2. Etage nicht lange auf, doch auf Etage 5 mussten die Drei eine bestimmte Formel finden, was sich anhand der Beschreibungen als äußerst schwer herausstellte, danach kamen wieder 2 leichte Etagen und so erreichten die Drei schnell die 8. \u0001 \u0002 blickte in die Schale, neben ihr saßen Bob und Vekdor, Richord war wieder verschwunden. „Jetzt kommen Sie echt gut voran.“, sagte Surana. „Ja, aber schon fast 30 Minuten sind vergangen...“, sagte Vekdor: „Und Sie haben noch 2-3 Rätsel vor sich.“ „Sie werden das schon schaffen, ich vertraue auf Sie, Liam und Diama wissen echt viel und auch Katarina hat schon viel mit eingebracht.“, sagte Bob. „Ich weiß... Aber wir müssen auch noch durch und wir wissen nicht wie hart die Kämpfe und Fallen werden.“, sagte Vekdor. „Egal, wir werden das schon schaffen.“, sagte Surana. „Schön, wie optimistisch ihr seid.“, sagte \u0001 \u0002 blickte auf das Schloss und den Zettel, auf dem nur komische Symbole aufgemalt waren, Liam nahm den Zettel. „Na großartig...“, sagte Er. „Was ist das Liam?“, fragte Diama und Katarina, Liam ließ sich auf einen der Hocker sinken die überall auf den Etagen standen. „Das ist eine Verschlüsselung...“, sagte Liam: „Wir müssen jedem Symbol ein Buchstab zuordnen und erhalten so die Botschaft.“ „Das sollte doch nicht so schwer sein.“, sagte Diama. „Das Problem ist allerdings das es mit Buchstaben der alten gemacht werden muss.“, sagte Liam und seufzte: „Und die hatten fast 80 Buchstaben in ihrem Alphabet, also könnte das länger dauern, dazu müssen wir auch noch ein Übersetzter Buch finden...“ „Nicht gerade extrem schwer... Nur sehr Zeitaufwändig.“, sagte Diama. „Das ist bestimmt ein Test der Geduld.“, sagte Katarina und begann durch die Reihen zu gehen und nach einem Wörterbuch zu suchen. „Los, suchen wir mit.“, sagte Liam und stand auf, danach gingen die Drei durch die Reihen der Regale und suchten nach dem passenden \u0001 \u0002 hatte schon fast das erste Drittel des Weges zurück gelegt, Er blickte zum Horizont, das Schiff war noch nicht näher gekommen, was ihn verwunderte. „Auf was warten die da?“, fragte sich Eric und schleppte sich weiter den Weg zum Turm, bestimmt hatten die Giant irgendeinen miesen Plan \u0001 \u0002 ein Buch, mit den Grundwörtern der alten Kultur und zog es aus dem Regal, Er wusste das es nicht viel Helfen würde, aber zumindest erst einmal ein Anfang wäre. Diama stand nicht weit von ihm entfernt und fand auch ein Grundbuch der alten Kultur. „Zumindest ist das ein Anfang...“, sagte Liam und ging mit Diama zurück zu der Treppe, wo Katarina bereits stand, Sie hatte Zettel und Stift bei sich. „Mehr konnte ich leider nicht finden.“, sagte Sie. „Ist schon gut.“, sagte Liam und die Drei machten sich daran den Zettel zu entschlüsseln und nach und nach zu übersetzten. Die Zeit verstrich, die Gruppe wusste aber nicht das die Zeit gegen Sie lief und so ließen sich die Drei Zeit, um alles richtig zu machen. „Die Hälfte hätte wir ja fast.“, sagte Liam und blickte auf eine der Standuhren, die Drei waren nun schon fast eine Stunde in der Prüfung, aber bald hätten Sie es geschafft. „Das wird schon, ab jetzt wird es immer einfacher.“, sagte Diama und blickte auf den Zettel, Katarina erhob sich. „Ich werde nach einem Buch mit der fortgeschrittenere Sprache der alten suchen.“, sagte Katarina: „Wir haben immer noch nicht alle Worte übersetzt.“ Dann verschwand Sie zwischen den Regalen. „Dann weiter.“, sagte Liam und konzentrierte sich wieder auf das Rätsel. „Eine Pause wäre langsam mal gut.“, sagte Diama und schaute zu Liam. „Keine Zeit, wir können die anderen nicht ewig da unten warten lassen.“, sagte Liam und überprüfte einer seiner Vermutungen.",
            "wordcount": "1.174",
            "chapter_release": "04.11.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "In der letzten Folge:Die Gruppe erreicht die Insel, auf der ein Bibliotheken Turm steht, im inneren trifft die Gruppe Richord, den Weisen, er will das die Gruppe Zwei Prüfungen absolviert, um an das Buch mit den Standorten der Dolche zu gelangen. Eine Prüfung des Wissens und eine des Mutes, die Gruppe teilt sich auf, doch dann offenbart Richord zu spät das man nur Zwei Stunden für die Prüfungen hat.\"074: Die Spitze des Turmes\"Katarina schritt durch die endlos wirkenden Reihen von Bücherregalen der Bibliothek, Sie suchte nach einem Buch, um die Schrift der alten Kultur besser übersetzten zu können. Liam und Diama waren am Tor entschlüsselten weiter die Symbole, doch die Worte blieben meist noch ohne Sinn. Schließlich entdeckte Sie ein passendes Buch und schnappte es sich und eilte zu den anderen beiden zurück. „Ich habe was gefunden.“, sagte Katarina und reichte Liam das Buch, Er begann sofort darin zu blättern, Sie hatten nun noch 5 Buchstaben vor sich zum entschlüsseln. „Dann haben wir es ja fast geschafft.“, sagte Diama und widmete sich wieder dem Zettel, Katarina half ihr. „Ich frage mich was als nächstes kommen mag?“, fragte Diama. „Wenn ich das Rätsel hier sehe, will ich es eigentlich gar nicht wissen.“, sagte Katarina, Liam blickte kurz auf und überprüfte ein Wort. „Stimmt eigentlich.“, sagte Diama und musste leicht lachen, die beiden hatten nun die letzten Buchstaben, nun blätterten alle Drei durch ihre Bücher und übersetzten einzelne Worte, so lange bis der ganze Text einen Sinn ergab, Liam las ihn noch einmal durch, da öffnete sich das Tor vor den Dreien. „Immerhin nicht noch ein weiteres Rätsel.“, sagte Liam und die Gruppe ging weiter, Sie folgten den Stufen und erreichten nun Etage 9, diese hatte keine Treppe, sondern bot ein verwirrendes Labyrinth aus Regalen, vor den Füßen der Gruppe lag ein Zettel, Diama hob ihn \u0001 \u0002 saß in einem kleinen Raum und schaute in einen großen Steinbrunnen, in des Spiegelung er die Fortschritte der Gruppe im Turm überprüfte, neben ihm stand ein junges Mädchen, Sie hielt ein Buch fest. „Seid ihr euch sicher?“, fragte Ui. „Sie werden diese Prüfungen niemals schaffen, die erste Gruppe ist nun schon über eine Stunde in der Prüfung.“, sagte Richord und blickte zu seiner Schülerin. „Ich habe das Gefühl das diese Leute anders sind.“, sagte Ui und legte ihr Buch ab, Richord packte ihre Schulter. „Egal was diese Leute sagen, jeder will die Dolche aus Selbstsüchtigen Zielen!“, sagte Richord ernst: „Das ist die Natur der Menschen, Sie zeigen oftmals nicht gleich ihr wahres Gesicht, erinnere dich an deine Eltern.“Ui blickte zu Boden, Tränen sammelten sich in ihren Augen und Sie wendete sich von Richord ab, dann ging Sie aus dem Zimmer, Richord schaute ihr nach. „Es tut mir Leid... Ich wollte es nicht erwähnen.“, sagte Richord, doch Ui war schon verschwunden, Richord wendete sich wieder seinem Brunnen zu und sah wie die Drei Leute sich dem Zettel der 9. Etage \u0001 \u0002 sah den Zettel und bückte sich danach, dann las sie laut vor: „Der Weg ist eine Schlange aus purem Feuer, das Ziel ist ein Schlund aus purem Gift.“, Sie ließ den Zettel sinken und schaute fragend zu de beiden anderen. „Das sagt mir nichts.“, sagte Liam und auch Katarina schüttelte mit dem Kopf, was hatten diese Zeile zu bedeuten. „Was sollen wir jetzt machen?“, fragte Katarina, Liam blickte in die Gänge. „Es sagt uns bestimmt wie wir durch dieses Labyrinth kommen.“, sagte Liam und die Drei und schritten hinein. „Wir brauchen echt lange für die Prüfung.“, sagte Diama. „Ja, aber wir haben ja Zeit.“, sagte Liam. „Ich verstehe dich Diama... Wir sollten hier schnell wieder Weg, bevor die Giant kommen.“, sagte Katarina. „Und ich sagte das das Aufeinandertreffen unausweichlich ist.“, sagte Liam. „Aber wir haben mehr Zeit für das Training.“, sagte Diama und wendet sich nach links, der Gang dem Sie gerade gefolgt waren endete \u0001 \u0002 blickte lachend in seinen Brunnen, Ui näherte sich ihm und hob ihr Buch auf, Richord blickte zu ihr. „Deine Prüfung ist genial.“, sagte Er. „Der Weg ist eine Schlange aus purem Feuer, das Ziel ist ein Schlund aus purem Gift.“, sagte Ui leise: „Die Engel sangen und offenbarten den Weg, der schon immer da war, nicht schwer zu finden, aber schwer zu sehen.“ Sie umklammerte ihr Buch fest, das einzige was Sie aus ihrem früheren Leben mitgenommen hatte. „Sie werden es vielleicht nie verstehen.“, sagte Richord. „Nicht vielleicht, Sie werden es nie verstehen.“, sagte Ui: „So gut wie niemand kennt dieses Buch, es ist also unmöglich das Sie dahinter kommen das dieses Labyrinth nur eine Falle ist, nur Sackgassen... Sie suchen einen Weg weil Sie denken das er immer schwer ist... Dabei hätten Sie nur das Regal bei der Treppe wegschieben müssen.“ „Nun gut, ich habe dieses Portal aber auch gut versteckt, man muss schon wissen das die Treppe dort ist, um Sie zu finden.“. Sagte \u0001 \u0002 verließ den Raum wieder, im Vorbeigehen legte Sie ihr Buch aufgeschlagen vor einen der \u0001 \u0002 blickte sich um, hier war kein einziger Weg der Sie wirklich weiterbrachte, dann erblickte er in einem Spiegel ein Buch, es lag dort aufgeschlagen, doch es existierte nur in der Spiegelung, es war das Buch von Ui und Liam kniete sich davor und las was auf der Seite stand. Ui hatte das Buch so platziert, das der Spiegel der es zeigte nicht von Richord überwacht werden konnte. „Ich verstehe...“, sagte Liam, die beiden Frauen kamen hinter ihm an. „Wir müssen gar nicht so weit gehen.“, sagte Liam und drehte um, die beiden anderen schauten ihn verwunderter an. „Was ist los Liam?“, fragte Diama. „Die Treppe geht dort weiter wo Sie auf allen Etagen weiterging.“, sagte Liam und Sie erreichten die Treppe. „Wie meinst du das?“, fragte Katarina. „Die Treppe ist nur eine Ablenkung.“, sagte Liam und schaute sich das Regal an, da erblickte er einen kleinen Lichtstrahl unter dem Regal hervor scheinen, er stemmte sich dagegen und das Regal bewegte sich. „Ein Geheimgang.... Hier?“, sagte Katarina verblüfft. „Wie hast du das heraus gefunden?“, fragte Diama. „Ich habe mich an ein altes Buch erinnert.“, sagte Liam knapp und lief weiter, die Drei erreichten schließlich die 10. Etage, die Spitze des Turmes und sahen den Altar, darauf lag ein Amulett, Sie hatten es geschafft. „Auch wenn ihr die erste Prüfung geschafft habt... Euch fehlt die Zeit für die nächste.“, sagte Richord leise zu sich selbst, Ui nahm unbemerkt wieder das Buch an sich und entfernte die kleine Notiz daraus, die Sie dort hinterlassen hatte.",
            "wordcount": "1.121",
            "chapter_release": "04.11.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "In der letzten Folge:Die Gruppe erreicht die Insel, auf der ein Bibliotheken Turm steht, im inneren trifft die Gruppe Richord, den Weisen, er will das die Gruppe Zwei Prüfungen absolviert, um an das Buch mit den Standorten der Dolche zu gelangen. Eine Prüfung des Wissens und eine des Mutes, die Gruppe teilt sich auf, doch dann offenbart Richord zu spät das man nur Zwei Stunden für die Prüfungen hat. Die erste Prüfung wird schließlich gemeistert, doch die Zeit rennt den anderen davon.\"075: Die Prüfung des Mutes\"Vekdor saß neben Surana und sah wie die anderen das Amulett an sich nahmen und sich wieder auf den Rückweg machten, Richord kam zu ihnen und stellte sich zu Bob. „Sobald eure Freunde wieder da sind könnt ihr mit eurer Prüfung beginnen.“, sagte Richord und deutet dann in die Richtung einer Tür: „Diese führt euch hinab in die unteren Etagen.“ „Gut.“, sagte Vekdor. „Wie viel Zeit bleibt uns denn noch?“, fragte Bob und schaute zu Richord. „Gute 45 Minuten verbleiben euch.“, sagte Richord und setzte sich dann neben die anderen auf das Sofa. „Das könnte ziemlich knapp werden...“, sagte Surana. „Deshalb ist es ja auch eine Prüfung.“, sagte Richord und blickte in die Schale, die anderen waren nun schon fast wieder da, dann ging Richord wieder \u0001 \u0002 ging neben Diama und Katarina, er blickte sich um, um sicher zu gehen das die Luft rein war, dann sagte Er leise zu den anderen. „Wir haben nur wenig Zeit... Ich habe ein Hinweis bekommen, wir müssen bei der nächsten Prüfung etwas anders vor gehen. Wir müssen ein Austausch machen, denn jemand muss Diama begleiten, Bob würdest du das machen?“ „Er weiß es?“, fragte Bob, Liam drehte sich zu denn beiden Frauen. „Richord hat uns nicht erzählt das es ein Zeitlimit gibt und das das Buch eigentlich gar nicht hilft... Wir brauchen noch etwas anderes dafür und das müssen Bob und Diama holen, Katarina du wechselst dann in die Prüfung, ich lenke Richord ab.“, sagte Liam. „Woher weißt du das alles?“, fragte Katarina. „Ich habe doch gesagt, ich habe Hilfe von jemanden bekommen, der hier auch lebt und im Gegensatz zu dem Weisen vertraut uns diese Person.“, sagte Liam. „Ich weiß nicht, ob man dieser anderen Person vertrauen sollte.“, sagte Diama, Liam ging weiter. „Das können wir!“, sagte \u0001 \u0002 eilte wieder in sein Zimmer und schritt zu seinem Brunnen, neben ihm saß Ui und schaute zu dem Weisen. „Haben Sie es doch geschafft...“, sagte Ui leise. „Ich weiß, das ist komisch. Aber anscheinend kannte der alte Mann dieses Buch.“, sagte Richord und ging langsam auf den Brunnen zu. „Die anderen sind da, ihr solltet langsam wieder nach vorne.“, sagte Ui und Richord und drehte sich herum: „Darf ich euch etwas fragen?“ „Natürlich Ui.“, sagte Richord. „Warum habt ihr mich gerettet?“, fragte Ui und schaute gespannt zu Richord, dieser drehte seinen Kopf leicht zu Ihr. „Du hast Hilfe gebraucht.“, sagte Richord: „Hätte ich ein Hilfloses Kind zurücklassen sollen und einfach so dort sterben lassen?“ „Aber du bist kein großer Kämpfer und ich war nur 3 Jahre alt.“, sagte Ui. „Ich habe dein Potential gesehen.“, sagte Richord: „Ich konnte es sehen, das was aus dir werden kann, deswegen musste ich ich dich mitnehmen und ausbilden.“ „Und so bekam ich also eine Zukunft und ein Heim...“, sagte Ui und stand auf: „Die Gäste warten vorne.“Richord eilte nun nach Vorne und ließ Ui alleine zurück, diese stand auf und schaute in den Brunnen, die anderen saßen nun schon eine Weile bei ihren Freunden, Sie hoffte das Sie genug Zeit gehabt hatten, um ihren Plan zu \u0001 \u0002 schaute zu Liam, dieser hatte gerade seinen Plan erläutert und die anderen schauten ihn nun etwas ratlos an. „Und das soll funktionieren?“, fragte Bob. „Wir haben nicht viel Zeit... Ich weiß nicht wie viel Zeit uns verschafft werden kann.“, sagte Liam: „Richord hat seinen eigenen Brunnen, um uns zu überwachen. Deswegen werde ich ihn in ein Gespräch verstricken, Bob löst sich heraus und geht dann mit Diama in die hinteren Bereichen, um sich auszuruhen.“ „Und dort treffen wir dann deinen Informanten.“, stellte Diama noch einmal fest und Liam nickte. „Genau, zusammen geht ihr dann zu dem Schlüssel, der das Buch für uns nützlich macht.“, sagte Liam. „Wie gesagt, ich weiß nicht ob wir deiner Hilfe trauen können.“, sagte Diama. „Wir sollte dem Urteilsvermögen von Liam trauen.“, sagte Katarina: „Immerhin hat er Vekdor und Surana auf eure Seite gebracht und ihnen vertraut das Sie helfen würden Edward zu stürzen.“ „In Ordnung...“, sagte \u0001 \u0002 sah wie Richord zu ihnen kam, er war etwas außer Atem und holte ein Schlüssel hervor, damit entriegelte er die Tür zum Keller. „Ich werde euch die Zeit oben drauf geben, die ihr nun warten musstet.“, sagte Richord: „Somit bleiben euch 45 Minuten, um die Prüfung des Mutes zu bestehen.“ „Dann sollten wir losgehen.“, sagte Vekdor und stand auf, zusammen mit Bob und Surana gingen zu der Tür, Richord reichte ihnen die Hand. „Viel Glück bei der Prüfung.“, sagte Richord und die Drei stiegen hinab, die 1. Etage war ein leerer Raum, an der Wand, die im Dunklen lag hörten Sie eine Kette klimpern. „Was das wohl ist?“, fragte \u0001 \u0002 diesem Moment hörten die Drei wie eine Kette zerriss und dann sahen Sie einen 3 Meter Oger auf sich zu stampfen. „Na toll...“, sagte \u0001 \u0002 kam zu seinem Brunnen und blickte zufrieden hinein, der Oger würde Sie viel Zeit kosten. „Keine schweren Monster, nur zähe erwarten Sie.“, sagte Richord. „Guter Schachzug.“, sagte Ui und stellte sich neben Richord: „Ich werde jetzt auf mein Zimmer gehen... Der Zauber hat mich geschwächt.“ „Kannst du ihn noch aktiviert lassen bis diese Leute versagt haben?“, fragte Richord und schaute zu Ui, diese nickte und ging dann aus dem Zimmer. „Übernehme dich bitte nicht.“, sagte Richord: „Wenn du dich zu schwach fühlst, beende den Zauber.“ „Das mach ich...“, sagte Ui, Richord schaute wieder in den Brunnen, Er wusste was er Ui mit dieser Spiegelsicht abverlangte, vor allen dingen weil Sie Zwei Zauber gleichzeitig wirken \u0001 \u0002 sprang auf den Oger zu. „Sieben Feuer.“ die Flammen schnitten durch den Oger und er krachte auf den staubigen Boden des Kellers. „Tut mir Leid das ich euch nichts übrig gelassen habe, aber wir habe keine Zeit für Spielchen.“, sagte Vekdor. „Ist schon in Ordnung...“, sagte Bob, erstaunt über die Kraft von Vekdor, dann rannten die drei hinab in die nächste Etage.",
            "wordcount": "1.114",
            "chapter_release": "04.11.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "In der letzten Folge:Die Gruppe erreicht die Insel, auf der ein Bibliotheken Turm steht, im inneren trifft die Gruppe Richord, den Weisen, er will das die Gruppe Zwei Prüfungen absolviert, um an das Buch mit den Standorten der Dolche zu gelangen. Eine Prüfung des Wissens und eine des Mutes, die Gruppe teilt sich auf, die erste Gruppe kann das Amulett erlangen und kehrt zurück, den anderen bleiben nur 45 Minuten, Ui die Schülerin von Richord hat erklärt das man noch mehr als das Buch bräuchte und will der Gruppe helfen.\"074: Der Stein der Sehnsüchte\"Surana, Vekdor und Bob kamen in die 2. Etage und sahen riesige Walzen auf dem Boden, die sich rasend schnell bewegten. „Nun scheint es, als würden die Fallen kommen.“, sagte Surana und schaute sich um, genau wie die anderen beiden. „Irgendwo hier muss ein Weg sein.“, sagte Bob und sackte dann gegen die Wand, er spielte einen Schwächeanfall vor. „Was ist los Bob?“, fragte Surana und kam zu ihm gelaufen. „Ich weiß nicht... Ich... Mir war eben Schwindlig.“, sagte Bob und rappelte sich wieder auf. „Du solltest dich auswechseln lassen.“, sagte Vekdor und blickte zu Bob. „Lass nur, ich schaffe das schon.“, sagte Bob und ging auf die Fallen zu, nirgends war ein Weg hindurch zusehen. „Du hältst uns nur auf, wir haben nicht mehr so viel Zeit.“, sagte Vekdor und blickte zu Bob, dieser nickte. „Gut, ich gehe nach Oben.“, sagte Bob und ging den Weg zurück, Vekdor und Surana wendete sich wieder den Fallen zu und probierten einen Weg hindurch zu \u0001 \u0002, Katarina und Diama saßen in der Eingangshalle des Turmes und blickten in die Schale mit Wasser, Bob hatte sich gerade auf den Weg gemacht und müsste bald wieder im Erdgeschoss \u0001 \u0002 kam wieder aus einer der Tür und gesellte sich zu der kleinen Gruppe, auf dem Tisch lag das erste Amulett. „Wer von euch will einspringen und eure Freunde bei dieser Prüfung unterstützen?, fragte Richord und schaute in der Runde. „Ich werde es machen.“, sagte Katarina: „Diama du solltest mit Bob gehen und schauen was ihm fehlt und Liam, du solltest dir eine Pause gönnen.“ „Das hast du wohl recht, bin ja nicht mehr der Jüngste.“, sagte Liam und grinste leicht, Richord nickte und deutete auf die Tür. „Wenn du willst kannst du an der Tür warten.“, sagte Richord, Katarina ging daraufhin zu der Tür in den Keller. „Wo kann ich meinen Freund da hinbringen?“, fragte Diama. „Im hinteren Bereich des Turmes findet ihr einen Ruhebereich, dort kann er sich hinlegen.“; sagte Richord, auch Diama ging zu der Tür, Richord drehte sich um und wollte wieder gehen. „Könnte ich Sie etwas Fragen?“, sagte Liam, Richord kam zu Liam. „Worum geht es ihnen denn?“, fragte Richord, Liam wusste genau was Er fragen musste. Es stand alles auf der kleinen Notiz. „Wie ist es eigentlich ein Weise zu werden, wie haben Sie diesen Turm hier übernommen?“, fragte Liam. Bob kam gerade aus dem Keller und ließ Katarina passieren, Bob und Diama gingen in den hinteren Bereich des Turmes, Richord schaute kurz zu ihnen, dann begann Er mit Liam zu reden. „Es ist ein langer Weg... Man muss viel aufgeben und viel lernen.“, sagte Richord: „Doch das ist noch lange nicht genug, man muss auch in der Kampfkunst geschult sein. Alles begann im Alter von 4 Jahren, als mich mein Vater auf einem Markt verloren hatte und mich ein alter Mann fand. Er war der alte Weise dieses Turmes und nahm mich auf, dann an meinem ersten Tag im Turm....“Vekdor stand vor den Walzen, sie drehten sich so schnell das man unmöglich darüber laufen konnte, auch reichte der Platz zwischen den Walzen nicht aus um über eine zu springen, Katarina näherte sich der Gruppe. „Ihr seid ja immer noch hier.“, sagte Sie. „Weil wir nicht wissen wie wir ab besten darüber kommen.“, sagte Surana und wendete sich Katarina zu. „Uns läuft die Zeit davon...“, sagte Vekdor und ging in Sprungstellung. „Bist du verrückt geworden?“, fragte Surana: „Du kannst nicht darüber springen, du würdest auf der nächsten Walzen landen und dann wäre es vorbei.“ „Was sollen wir den sonst machen.“, sagte Vekdor und blickte sich um, Surana überlegte auch, doch es gab keinen Weg hindurch. Doch vielleicht gab es eine Möglichkeit. „Und was ist wenn ich viele Pfeile in die Ränder schieße, vielleicht verlangsamt das die Rollen.“, sagte Surana. „Ein Versuch ist es wert.“, sagte Vekdor und Surana legte ihren Bogen an, Sie schoss über ein dutzend Pfeile ab und die Walzen wurden langsamer, die Pfeil knirschten. Sie hatten nicht viel Zeit, also sprangen die Drei schnell über die Walzen \u0001 \u0002 und Bob erreichten die hinteren Ruhebereiche, in einem Zimmer saß ein kleines Mädchen auf einen \u0001 \u0002 „Endlich seid ihr da.“, sagte Ui. „Du hast Liam die Notiz zukommen lassen... Aber du bist doch nur ein kleines Kind.“, sagte Bob überrascht. „Ich bin 13 Jahre alt, nur zur Information.“, sagte Ui und schwang sich von dem Bett: „Ich kann euch helfen keine Angst.“ „Was ist noch zu tun. Liam sagte das wir noch mehr als das Buch bräuchten.“, sagte Diama und schaute das kleine Mädchen an. „Ihr braucht noch den Stein der Sehnsüchte.“, sagte Ui. „Was soll dieser Stein den Bewirken können?“, fragte Bob und Diama stieß im sanft in die Rippen. „Sei freundlich Bob.“, sagte Sie. „In dem Buch der Dolche befinden sich hunderte Inseln, auf denen die Dolche versteckt werden konnten.“, sagte Ui: „Und dieser Stein zeigt euch den Weg zu euren Wünschen, also wenn euer Wunsch diese Dolche sind, dann wird er euch zeigen auf welchen Inseln diese versteckt liegen.“ „Gut... Kann ich dich fragen warum du uns hilfst?“, fragte Diama. „Im Gegensatz zu Richord vertraue ich euch.“, sagte Ui: „Er sieht euch nur als gierige kleine Abenteurer. Doch ich sehe was in euch steckt, sehe eure waren Beweggründe und verstehe wie wichtig eure Mission ist.“ „Aber warum wendest du dich dann gegen Richord?“, fragte Bob. „Er vertraut den Menschen nicht. Ich schon.“, sagte Ui: „Er hat mich gerettet, aufgezogen und ausgebildet, aber ich will mehr als diese Insel sehen... Also sagen wir quitt pro Quo. Ich helfe euch, ihr nehmt mich mit auf diese Reise... Ich kann diesen Turm leiten sobald ich wieder da bin, Richord wird es schon verstehen.“ „Gut, wo ist der Stein.“, sagte Bob und Ui ging aus dem Zimmer: „Folgt mir, ich bring euch zu ihm, aber seid gewarnt. Der Stein ist gut bewacht, also wird es nicht ganz so einfach.“Katarina ging hinter Vekdor und Surana, die Gruppe erreichte die 3. Etage, nur noch 30 Minuten blieben den Dreien übrig. „Ich frage mich was nun kommt?“, fragte Vekdor sich, als Sie sich in dem dunklen Raum umschauten, da kam auch schon ein riesiger Bär aus der Dunkelheit gestampft, Vekdor zückte seinen Bogen und Surana legte ihren Bogen an, noch bevor Katarina ihre Peitsche von ihrem Gürtel gelöst hatte war der Bär besiegt. „Ihr seid ein gutes Team.“, sagte Katarina und blickte zu den beiden, die ihre Waffen wieder verstauten, dann gingen die Drei weiter. „Es ist nicht unser erste Kampf, wie du weißt.“, sagte Surana. „Ich wünschte, ich wäre euch eine größere Hilfe...“, sagte Katarina, Surana drehte sich zu ihr um. „Du wirst uns schon behilflich sein, das wirst du sehen.“, sagte Surana und die Drei erreichten Etage 4, wieder ein dunkler Raum. Da kamen Drei kleine Kreaturen aus der Dunkelheit, sie waren behaart und ähnelten einem Affen.",
            "wordcount": "1.284",
            "chapter_release": "04.11.2014",
            "chapter_number": "9"
        }
    },
    "title": "Ships (Die Bibliotheken Saga)[03]",
    "topic": "unspecified",
    "release": "\n04.11.2014\n\t\t\t\t\t\t",
    "author": "Northern Light"
}