{
    "tags": [],
    "chapcount": "34",
    "wordcount": "38.286",
    "chapters": {
        "1": {
            "text": "Vekdor stand am Bug der kleinen Schaluppe und blickte nach vorne, er hielt Ausschau nach Land, da Laura sagte das sie bald in Lorus sein. Die beiden Frauen waren in der kleinen Kabine und bereiteten ein kleines Mittagessen \u0001 \u0002 hatte sein Schwert vor sich liegen, er hatte es gerade etwas geputzt, er machte diese in den letzten Tagen des öfteren, sonst gab es auf dem Schiff nicht viel zu tun. Da kamen die beiden Frauen mit einer Schalle Suppe und etwas Brot, sieh setzten sich mit an den Bug. „Zum Glück sind wir bald in Lorus.“, sagte Surana. „Endlich wieder ein paar frische Zutaten und wieder Land unter den Füßen.“, sagte Vekdor und nahm seine Schalle. „So langsam müsst ihr euch daran gewöhnen.“, sagte Laura: „Wir werden noch oft lange auf dem Wolkenmeer sein und können dann nicht immer neuen Proviant organisieren.“ „Das ist wohl das schlimmste an dieser Reise“, sagte Vekdor und aus seine Suppe auf. „Stimmt, Gestaltwandler sind dagegen ja ein kleines lustiges Nebenereignis.“, sagte Surana und lachte, auch Vekdor musste \u0001 \u0002 stand auf und ging zurück zum Steuer, sie redete nicht viel mit den beiden, Vekdor blickte zu Surana, ihr langes blondes Haar war zu einem Zopf gebunden und tanzte im Wind. „Hast du mit ihr sprechen können?“, fragte Vekdor. „Sie hat nicht wirklich viel gesagt.“, sagte Surana: „Anscheinend hat sie der tot ihrer Schwester sehr mitgenommen.“ „Ja, aber vielleicht spricht sie irgendwann mal mit uns darüber.“, sagte Vekdor. „Das hoffe ich auch.“, meinte Surana und nahm die Schallen der 3 und ging mit ihnen zurück in die Kabine, Vekdor ging mit ihr und die beiden machten ein wenig \u0001 \u0002 stand wie immer hinter dem Steuer der kleinen Schaluppe und dachte nur an das was vor ihnen lag. Die Dolche und die Rettung ihrer Schwester. Sie erblickte am Horizont einen schmalen schwarzen Streifen, in etwa einer Stunde waren sie in Lorus. „Surana! Vekdor!“, rief Laura und die beiden kamen aus der Kabine und traten auf das Sonnen überflutete Deck des Bootes. „Wir sind bald in Lorus, bereitet alles vor.“, sagte Laura: „Wir brauchen die Transportkörbe hier draußen. Als erstes besorgen wir neuen Proviant und dann werden wir uns umhören.“ „Gut.“, sagte Vekdor und ging unter Deck, Surana blieb noch kurz oben: „Ich habe ihm nichts gesagt.“, sagte Surana, dann ging sie auch in die \u0001 \u0002 und Vekdor hatte die Transportkörbe nach oben gebracht und wartet nun darauf das sie im Hafen von Lorus waren, die Stadt war schon gut zu erkennen, sie wuchs einen Berg nach oben, auf dem Gipfel sahen sie ein großes Herrenhaus, vermutlich die Heimat des hiesigen Bürgermeisters. Laura verlangsamte das Schiff und die Schaluppe glitt in das \u0001 \u0002 Mann stand auf dem Steg und wies der Gruppe einen Anlegeplatz zu, danach befestigten Surana und Vekdor die Schaluppe mit den Tauen, während Laura zu dem Mann ging. „Name, Ladung und Grund des Besuches.“, sagte der Mann. „Laura, wir haben nichts geladen, wir sind nur auf der Durchreise. Wir wollen etwas Proviant kaufen und einen Nacht auf dem Festland verbringen, dann segeln wir weiter.“ „Gut.“, sagte der Mann und notierte sich alles in sein kleines Büchlein: „Das macht dann 20 Logs Ankergebühr.“Laura bezahlte und kam zu den anderen, Surana und Vekdor schauten sich um, Lorus war viel größer als ihre Heimat Rukan. „Passt auf das ihr mich nicht verliert.“, sagte Laura: „In der Stadt kann man sich schnell verlaufen.“Die Gruppe schnappten sich ihr Körbe und gingen los, in die Stadt. Lorus war auf mehreren Ebenen erbaut wurden, die alle in den Berg eingelassen waren, der hoch und steil von der Küste aus hin aufragte. Es gab unzählige Gasse und und kleine Tunnel, die Stadt war noch ein größeres Labyrinth als \u0001 \u0002 ging etwas hinter den beiden Frauen und schaute sich auf dem belebten Markt um, es waren Hunderte Menschen unterwegs, überall vernahm man Rufe und Gescharre von Lastentieren. Vekdor blickte Links und Rechts und erblickte die exotischsten Ding, doch dann nahm die Menschenmassen ab und es wurde leiser, Vekdor blickte sich nach Surana und Laura um, doch er hatte sie verloren, er stand alleine in einen der \u0001 \u0002 lief neben Laura, es war viel auf dem Markt los. „Weißt du wo wir hin müssen?“, fragte Surana: „Oder suchst du nur alles ab?“ „Keine Angst, ich weiß wo wir das bekommen, was wir suchen.“, sagte Laura und bog in eine Gasse ab, sie war leerer als der Markt. „Wie schnell man hier aus dem Getümmel heraus kommt.“, sagte Surana. Laura nickte und blickte zu ihr: „Armut und Reichtum liegen hier nah beieinander.“Laura blickte hinter Surana und sah niemanden weiter, sie ging zurück zum Markt und blickte in die Massen. „Wo ist Vekdor?“, fragte Surana: „Wann ist er verschwunden?“ „Keine Ahnung.“, sagte Laura: „Ich habe es auch erst gerade bemerkt. Er muss uns aus den Augen verloren haben.“ „Und wie sollen wir ihn finden?“, fragte Surana. „Gar nicht. Es gibt hier so viele Wege und so viele Menschen das wir ihn eh nicht finden würden.“, sagte Laura: „Wir gehen unseren Proviant kaufen und dann gehen wir zum Hafen. Wir können nur hoffen das er dorthin zurückfindet.“ „Und wenn er auch dort nicht auftaucht?“ „Dann können wir ihn immer noch Suchen.“, sagte Laura: „Das hier ist eine Stadt und kein gefährlicher Wald.“So nahmen die beiden Frauen wieder ihren Weg auf, sie gingen die Gasse weiter entlang, es wurde immer dunkler und leiser. Surana fragte sich ob man hier wirklich guten Proviant kaufen \u0001 \u0002 blickte sich in dem Tunnel um, er ging zurück und stand wieder auf dem überfüllten Markt, doch von Surana und Laura war keine Spur zu sehen. „Verdammt.“, sagte er zu sich selbst, wie sollte er die beiden bei den vielen Menschen wiederfinden \u0001 \u0002 hörte hinter sich Schritte und drehte sich herum, dort kam eine junge Frau, mit einem Korb Blumen angelaufen, sie blieb vor ihm stehen. „Du siehst aus als hättest du dich verlaufen.“, sagte sie zu ihm, sie trug ein altes Kleid, das schon einige male geflickt wurden war. Ihrer langen braunen Haare waren zu einem dicken Zopf geflochten und hingen über ihre rechte Schulter hinab. „Ja, hab ich wirklich.“, sagte Vekdor. „Wo willst du eigentlich hin?“, fragte die Frau und stellte ihren Korb ab, Vekdor sah das sich darin Blumen befanden. „Eigentlich weiß ich das nicht.“, sagte Vekdor: „Wir wollte irgendwo Proviant kaufen, aber wo... Egal kannst du mir einfach sagen wie ich zum Hafen kommen kann?“ „Ja.“, sagte die Blumenverkäuferin und lächelte freundlich: „Du gehst hier zurück über den Untermarkt und nimmst dann die 4 Treppe, die Michals Treppe, von dort aus nimmst du die St. Kling Straße und gehst sie bis zu der kleinen Buchhandlung. Dort gehst du durch die kleine Gasse die dort heraus kommt...“ „Das merk ich mir nie...“, sagte Vekdor: „Das ist mir gerade mal zu viel Input.“ „Mach dir nichts daraus.“, sagte die Frau: „Es ist für jeden am Anfang verwirrend. Diese Stadt ist auch die verwinkelste Stadt von ganz Gajel. Hier gibt es so viel Sackgassen und Abkürzungen, das man schnell den Überblick verlieren kann.“ „Ah, wo sind den nur meine Manieren geblieben.“; sagte Vekdor: „Ich habe mich noch gar nicht vorgestellt. Ich heiße Vekdor.“ „Ich bin Katarina.“, sagte die Blumenverkäuferin: „Freut mich dich kennenzulernen Vekdor, ich kann dich auch hinbringen.“ „Mach dir nicht so viele Mühen.“; sagte Vekdor.",
            "wordcount": "1.227",
            "chapter_release": "14.09.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002, Diama, Bob, James und Melissa haben sich der Rettung der Stadt und der Bürger verschworen. Gemeinsam mit Vekdor, Surana, Laura und Katarina besprechen sie den Plan, insgesamt 4 Teams werden den Plan bei der Feier von Edward \u0001 \u0002 A: Bob, Helgor (Die Ablenkung am Hafen) TEAM B: Surana, Diama, Katarina (Spione in der Villa) TEAM C: Vekdor, Laura, Liam (Der Tunnel) TEAM D: James, Melissa (Gäste auf der Feier)Surana, Diama und Katarina gingen Belle nach und liefen durch den kleinen Garten zu dem Hintereingang, wo Belle stehen blieb. „Wartet hier, ich hole eure Arbeitskleidung.“, sagte Belle lachend, dann ging sie in die Villa. „Was ist das Problem von der?“, fragte Surana. „Ihr Boshafte Art!“, sagte Katarina. „Deswegen fehlen hier auch ständig Dienstmädchen.“, sagte Diama: „Aber irgendwann kommen immer wieder welche wegen der Logs hier her.“ „Das ist ja schrecklich.“, sagte \u0001 \u0002 kam Belle aus dem Haus, mit Drei Stapeln Kleidung, Sie reichte jedem der Frauen eines und winkte sie dann hinein und führte sie dann in einen kleinen Abstellraum. „Hier könnt ihr euch umziehen.“, sagte Belle und lies die Drei alleine zurück, zogen die Dienstkleidung, knappe und enge Dienstmädchen Outfits. „Ist das denen ihr ernst?“, fragte Katarina. „Die beiden, Edward und Belle stehen auf knapp begleitete Mädchen.“, sagte Diama: „Und wegen der Armut lassen sich das viele Gefallen.“ „Noch ein Grund mehr, diesen Typen abzusetzen.“, sagte Surana ernst. „Wir sollten jetzt nach der Karte suchen, um so schneller sind wir aus diesen Fummel raus!“, sagte Surana und ging zu der Tür. „Am besten teilen wir uns auf.“, sagte Diama. „Gute Idee.“, sagte Katarina. „Ich gehe nach Oben.“, sagte Diama: „Surana, du könntest das Arbeitszimmer durchsuchen und Katarina, im Garten steht ein kleines Lagerhaus, du könntest schauen ob du da rein kommst und den Eingang zum Labyrinth finden kannst.“ „Wird gemacht.“, sagte Katarina und ging aus dem Zimmer. „Viel Glück.“, sagte Surana und ging ebenfalls hinaus und ging dann durch den kleinen Flur in die Eingangshalle und suchte das \u0001 \u0002 stand alleine in dem kleinen Raum, als Belle eintrat und Diama wollüstig musterte, dann ging Sie nah an Sie heran. „Schon fertig.“, sagte Belle: „Wo sind den die anderen beiden?“ „Die sind schon eher fertig geworden und haben sofort mit der Arbeit begonnen.“, sagte Diama, Belle hob ihre Hand und strich über die Wange von Diama. „Das ist löblich und jetzt scher dich an die Arbeit, wie kannst du es wagen hier noch alleine zu stehen!“, sagte Belle laut und verpasste Diama eine Ohrfeige, dann ging Sie und Diama ging auch aus dem \u0001 \u0002 blickte durch die geräumige Eingangshalle und erblickte Zwei Wachen, die vor einer Tür standen, Sie ging auf die beiden Männer zu. „Ist das das Arbeitszimmer?“, fragte Surana freundlich. „Bist wohl neu?!“, fragte der eine Wachmann ernst und Surana nickte. „Ja, das ist es! Was willst du hier?“, fragte der Zweite Wachmann und Surana kam etwas näher: „Ich soll etwas Ordnung darin machen.“ Sie hoffte das die Dienstmädchen dort auch sauber machten und sie sich nicht damit verraten würde. „Wir ja auch langsam mal Zeit.“, sagte der erste Wachmann: „Hier hat schon seit Wochen keiner mehr etwas gemacht.“Dann traten die beiden Männer zur Seite und ließen Surana passieren, Surana schloss die Tür hinter sich und blickte sich in dem dunklen Raum \u0001 \u0002 eilte durch den Garten, vorbei an schönen Blumenbeeten und aufwändig dekorierten Brunnen. Am Ende des Gartens, direkt vor der hinteren Klippe des Berges stand das Lagerhaus, das von Rosen und Ranken überwuchert \u0001 \u0002 öffnete die Tür und ging hinein, in dem Lager befanden sich unzählige Kisten und Kartons, sowie große Dinge, die von Laken überdeckt waren. Sie schnappte sich eine kleine Öllampe die am Eingang hing und zündete die Lampe an. „Toll, wo soll man hier nur anfangen?“, fragte sich Katarina selbst, dann ging sie die Wände ab, in der Hoffnung hier etwas zu \u0001 \u0002 kam die Treppe nach oben und ging den Flur nach rechts weiter, sie hatte keine Ahnung wo sie hier anfangen sollte zu suchen, deshalb nahm Sie die erste Tür auf der rechten Seite und befand sich nun in einem Wohnzimmer. „Hier wird es wohl nicht sein.“, sagte sich Diama selbst und drehte sich herum, als sie wieder in den Flur kam stand Legion vor ihr. „Was machst du hier?“, fragte er. „Ich schaue nach, wo noch Ordnung gemacht werden muss und dann hole ich Mägde, die mich hier unterstützen.“, sagte Diama. „Klingt vernünftig.“, sagte Legion und ging dann zur Treppe und stieg hinab, Diama ging derweil in das nächste Zimmer, es war eine Bibliothek, hier schaute sie sich gründlicher \u0001 \u0002 ging zu dem alten Holzschreibtisch von Edward, es lagen einige Papiere auf dem Tisch, doch Surana war nicht an ihnen interessiert, da sie wusste das er die Karte niemals auf dem Tisch liegen lassen \u0001 \u0002 Surana hinter dem Schreibtisch kam und die Schubladen durchsuchen wollte öffnete sich die Tür und Surana schreckte auf. Edward kam auf Sie zugelaufen. „Warum den so schreckhaft meine Liebe?“, fragte Edward. „Nichts, Sie haben mich nur erschreckt.“, sagte Surana und tat so als wollte sie bei dem Fenster das hinter dem Tisch befand Staub wischen. „Wie ich sehe wollen sie meinen kleinen Arbeitsbereich auf Vordermann bringen.“, sagte Edward grinsend: „Wenn sie hier fertig sind. Ich habe oben in meinem Zimmer auch noch etwas, das Sie auf Vordermann bringen können.“ „Ich werde schauen wie ich die Zeit finde.“, sagte Surana. „Sie werden die Zeit finden wenn ich ihnen das sage!“, sagte Edward nun schon etwas lauter und kam näher zu Surana. „Ja, Sir.“ „Das will ich auch hoffen, in Zwei Stunden bei mir!“, sagte Edward und nahm sich einen Zettel vom Schreibtisch, dann verließ er das Arbeitszimmer. „Was für ein Arsch.“, sagte Surana leise zu sich selbst, dann wand sie sich wieder dem Schreibtisch zu und durchsuchte die Schubladen, doch sie fand die Karte nicht. Surana beschloss noch nach Safes zu \u0001 \u0002 hatte Edward ja so etwas in seinem Büro.",
            "wordcount": "1.127",
            "chapter_release": "14.09.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 Gruppe hat sich in 4 Teams aufgeteilt:TEAM A: Bob, Helgor (Die Ablenkung am Hafen) TEAM B: Surana, Diama, Katarina (Spione in der Villa) TEAM C: Vekdor, Laura, Liam (Der Tunnel) TEAM D: James, Melissa (Gäste auf der Feier)Während sich Team B immer noch auf der Suche nach der Karte befindet, muss Team C sich ihren Weg durch das Labyrinth \u0001 \u0002 befand sich mit Liam und Laura in der kleinen Höhle, er schaute sich in dem kleine, dunklen Bereich um, er sah keinen Eingang. „Und wie erkennen wir den Eingang?“, fragte er. „Das steht alles auf der Karte.“, sagte Liam und ging zu einer Stelle und begann sie abzutasten. Laura stellte sich neben ihm und schaute auf die Karte. „Kannst du die Karte wirklich lesen?“, fragte Laura: „Sie ist sehr verwirrend geschrieben, ich habe keine Lust das wir uns dann in dem Labyrinth verlaufen.“ „Keine Angst, ich weiß schon was ich tu.“, sagte Liam und ging leicht in die Hocke, um die Bodenregion zu untersuchen. „Was glaubt ihr wie lange wir brauchen?“, fragte Vekdor. „Kommt darauf an wie groß das Labyrinth wirklich ist.“, sagte Liam: „So genau ist diese Karte auch nicht, um zu sagen wie die tatsächliche Größe ist.“ „Nur die Ruhe Vekdor, wir haben noch genug Zeit.“, sagte Laura. „Die Ablenkung startet erst gegen 8.“, meinte Liam und blickte auf die Uhr. Es war erst halb 5, also hatten die Drei noch genügend \u0001 \u0002 fasste an eine Stelle und begann zu lächeln: „Hier ist es.“, dann drückte er einen Stein in die Wand und Vekdor hörte das klacken eines Schlosses, dann schwang eine große Steintür zur \u0001 \u0002 und Helgor liefen einen kleinen Seitenpfad zu Hafen und blieben ein paar Meter vom ersten Steg entfernt stehen. „Hast du gestern alles bereitgestellt?“, fragte Bob. „Ja.“ „Gut, dann zeig es mir.“, sagte Bob und Helgor führte ihn zu einer Kellertür in der Nähe, er öffnete sie mit einem Schlüssel und Bob stieg hinab. Hier befanden sich 12 Kisten Feuerwerk und ein kleines bisschen Sprengstoff. „Na dann lass sie uns verteilen.“, sagte Bob und Helgor nickte: „Pass aber auf das sie dich nicht bemerken.“ „Bin vorsichtig.“, sagte Helgor und griff sich 2 Kisten und verließ den Keller, Bob griff sich auch 2 Kisten und folgte er Helgor, die beiden begannen damit die Kisten über den ganzen Hafen zu verteilen. Eine Aufgabe die nicht unbedingt leicht war, da immer wieder Wachen hier vorbei \u0001 \u0002 hatte die ganzen Wände des Lagerhauses im Garten der Villa durchsucht, doch Sie konnte keinen geheimen Schalter finden, also begann Sie damit auf dem Boden zu suchen, dafür musste sie einige der Kisten, Truhen und Möbel \u0001 \u0002 der Mitte des Lagerhauses stand eine große Anrichte, unter ihr konnte Katarina auf dem Boden ein komisches Zeichen erkennen, sie ging näher und erkannte die gleichen Zeichen wie auf der Karte des Wiederstandes. „Natürlich muss der Ausgang unter dem schwersten Gegenstand in diesem Lager sein..“, sagte Katarina zu sich selbst und überlegte wie sie diesen Schrank wegschieben konnte, da ihr keine passende Idee einfiel beschloss Sie zu den anderen beiden Frauen zu gehen, vielleicht konnten sie die Anrichte zu Dritt \u0001 \u0002 ging gerade durch den Festsaal und kontrollierte die Tische und die Dekoration des gesamten Saales, als Belle zu ihm kam. „Was gibt es Schwester?“, fragte Edward. „Wo ist dein Wachmann schon wieder?“, fragte Belle gereizt. „Erledigt etwas in der Stadt.“, sagte Edward ruhig, er drehte sich zu seiner Schwester um und legte eine Hand auf ihre Schulter: „Vergiss nicht das Archev macht was ich für gut halte und nicht du.“ „Ich weiß, es ging nur darum das er noch die übrigen Wachen einteilen und einweisen muss.“, sagte Belle nun \u0001 \u0002 drückte mit seiner Hand so fest in Belle's Schulter das Sie vor Schmerz ihr Gesicht verzog und leicht in die Knie ging. „Vergiss nicht wo dein Platz ist!“, sagte Edward ernst. „Ja, Bruder.“, stöhnte Belle unter Schmerz hinaus und Edward lockerte seinen Griff und wendete sich wieder den Tischen zu, Belle verschwand aus dem \u0001 \u0002 blickte in die Dunkelheit des Ganges der nun vor ihm lag, er nahm seinen Rucksack und holte eine Öllampe heraus und zündete sie an, Laura und Vekdor taten es ihm gleich und die Drei begann ihre Reise durch die Dunkelheit des \u0001 \u0002 Gruppe kam zu der ersten Kreuzung, Liam führte sie links entlang, dann rechts, dann wieder links und wieder rechts. Noch einmal Rechts und bei der nächsten Kreuzung blieb Liam stehen und schaute auf die Karte. „Komisch, die Karte zeigt hier keine Kreuzung.“, sagte Liam. „Was?“, sagte Laura und trat näher, auch sie guckte sich die Karte an und seufzte: „Na toll, die Karte war wohl ein Reinfall.“ „Und was machen wir dann jetzt?“, fragte Vekdor: „Wir könne wohl schlecht ohne Karte durch die Dunkelheit irren.“ „Was anderes bleibt uns nicht übrig.“, sagte Liam. „Ich weiß, das ist der einzige Weg für uns in die Villa.“, meinte Laura und Vekdor blickte zurück, in den Gang aus dem sie gekommen waren. „Trennen und Sackgassen markieren.“, sagte Liam. „Ist wohl unsere beste Chance hier raus zukommen.“, sagte Laura und ging in den rechten Gang davon. „Links oder zurück?“, fragte Liam Vekdor. „Dann nehme ich gleich den linken Gang.“, sagte Vekdor und ging in die Dunkelheit davon, Liam schaute zurück. Er ging denn Weg zurück und nahm bei der ersten Kreuzung einen anderen Weg, das würde noch ein Spaß \u0001 \u0002 schritt durch die Dunkelheit und kam zu einer Kreuzung mit 3 anderen Wegen, er holte aus seinem Rucksack ein Stück Kreide hervor und Markierte den Eingang den er nahm wie die Drei es vorher abgesprochen hatten. Sie wollten im Falle das die Karte falsch wäre einzeln gehen und die Gänge mit ihrem Namen markieren, und im Falle falls sie noch einmal dort vorbei kamen Sackgasse \u0001 \u0002 nahm Vekdor die Kreide und schrieb bei dem mittleren Gang seinen Namen an die linke Seite und ging den Gang weiter. Er hoffte das sie es rechtzeitig schaffen würden. Die anderen in der Villa verließen sich auf die Drei.",
            "wordcount": "1.137",
            "chapter_release": "14.09.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 Gruppe hat sich in 4 Teams aufgeteilt:TEAM A: Bob, Helgor (Die Ablenkung am Hafen) TEAM B: Surana, Diama, Katarina (Spione in der Villa) TEAM C: Vekdor, Laura, Liam (Der Tunnel) TEAM D: James, Melissa (Gäste auf der Feier)Während sich Team B immer noch auf der Suche nach der Karte befindet, muss Team C sich ihren Weg durch das Labyrinth bahnen. Team C muss erkennen das die Karte ein Fake ist und trennen sich, um den Ausgang zu \u0001 \u0002 und James hatten sich so weit für die große Feier des Bürgermeisters fertig gemacht und saßen in ihrem Wohnzimmer, James hatte noch einen Glas Schnaps in der Hand. „Aufgeregt?“, fragte Melissa ihren Mann. „Natürlich. Heute ist der große Tag auf den wir schon so lange hinarbeiten.“, meinte James und leerte sein Glas, dann erhob er sich. „Dann sollten wir losgehen.“, sagte Melissa und James nickte, dann verließen die beiden ihren Laden und gingen in Richtung der Villa, die Sonne war schon fast am Horizont \u0001 \u0002 ging rasch durch die dunklen Gänge, rechts, links, wieder links und da stand er wieder vor Drei Durchgängen, an dem mittleren stand sein Name. „Verdammt, ich bin nur im Kreis gerannt.“, sagte Vekdor und ging durch den Rechten Gang, da er aus dem linken gekommen war und folgte einen verschlungenen Pfad und stieg eine enge Treppe nach oben, dort kam er zu einer Kreuzung mit 5 Durchgängen, Vekdor ging sofort durch den linken und ging weiter, an der nächsten Kreuzung stieß er fast mit Liam zusammen. „Und?“, fragte Liam. „Bin schon einmal im Kreis gelaufen.“, meinte Vekdor und Liam lachte, dann sagte er: „Da hast du aber Glück gehabt, ich bin schon Drei mal im Kreis gelaufen. „Das wird nicht einfach hier raus zu kommen.“, sagte Vekdor, dann machten sich die beiden wieder auf den \u0001 \u0002 lief die Wände des Arbeitszimmer von Edward ab und kontrollierte die Bilder, doch nirgends konnte sie einen Safe entdecken, als die Tür aufging und Edward eintrat, tat Surana so als machte sie die Bilder sauber. „Sagte ich nicht in 2 Stunden bei mir?“, sagte Edward. „Entschuldigung Sir, ich muss die Zeit über der Arbeit hier vergessen haben.“, sagte Surana entschuldigend. „Das ist ein löbliches Verhalten, aber das nächste mal denken Sie bitte daran, das meine Aufträge vor gehen.“, sagte Edward und Surana nickte: „Jetzt ist es eh zu spät, die ersten Gäste kommen, also verschieben wir das auf nach die Feier. Und nun gehen Sie in den Saal und teilen Sie Getränke an die ersten Gäste aus.“ „Ja.“; sagte Surana und Edward ging wieder, Surana folgte ihm, Sie hatte keine Lust Getränke zu verteilen, doch Sie hatte keine andere Wahl, wenn Sie ihre Tarnung nicht gefährden \u0001 \u0002 suchte immer noch in der Bibliothek als die Tür aufging und Sie zusammen zuckte, langsam schaute Diama nach, wer da gekommen war, mit Freude erblickte Sie Katarina. „Hast du den Ausgang gefunden?“, fragte Diama. „Ich glaube schon, aber ich kriege das Ding was darauf steht nicht alleine Weg.“, sagte Katarina und Diama freute sich. „Das könne wir dann zu dritt probieren, nun müssen wir die Karte finden.“, sagte Diama: „Du kannst auf der anderen Seite suchen, vielleicht ist die Karte j hier.“ „Gut.“, sagte Katarina und eilte auf die andere Seite der Bibliothek, dort begann sie zu \u0001 \u0002 und Melissa kamen die Stufen nach Oben zur Villa, am Eingang wartet Archev auf die Gäste und begrüßte Sie, so ging die Schlange die sich dort gebildet hatte langsam in die Villa hinein. Endlich waren Melissa und James an der Reihe. „Guten Abend, die Dame und der Herr, ich wünsche einen angenehmen Abend.“, sagte Archev und winkte die beiden hinein. „Danke sehr.“, sagte Melissa und die beiden gingen in die Villa, als sie den Eingangsbereich erreichten vernahmen die beiden schon laute Musik, Edward und Belle standen in der Mitte des Raumes und schüttelten Hände, dann kamen die beiden zu Melissa und James. „Schön das ihr kommen konntet.“, sagte Edward. „Danke, es ist uns eine Freude.“, antwortet James und Melissa verbeugte sich. „Genießt die Feierlichkeiten.“, sagte Belle: „Im Festsaal warten schon Getränke und kleine Snacks auf euch, bis die Feier richtig beginnt.“ „Wir sind dann sofort für euch da, aber jetzt müssen wir weiter unsere Gäste begrüßen.“, sagte Edward lachend und ging mit seiner Schwester zu den nächsten \u0001 \u0002 und Melissa gingen weiter und kamen in den Festsaal wo schon Surana auf sie zukam und ihnen ein Glas Sekt überreichte. „Wie läuft es?“, fragte James. „Ich habe nichts gefunden.“, sagte Surana: „Aber ich kann nicht sagen wie es bei den anderen läuft, da ich hier her musste.“ „Gut, noch haben wir ja etwas Zeit.“, sagte Melissa. „Ja noch, aber die Zeit läuft gegen uns.“, sagte James: „Um Punkt 8 startet die Ablenkung am Hafen und das ist in 45 Minuten.“ „Mach dich nicht so verrückt.“, sagte Melissa. „Ja, wir packen das.“, sagte Surana: „Wo ist Edward?“ „Im Eingangsbereich und begrüßt Gäste.“; sagte James. „Gut, dann schaffe ich es vielleicht zu Diama zu schleichen.“; sagte Surana. „Ja, die beiden brauchen bestimmt noch 30 Minuten um ihre Gäste zu begrüßen.“, sagte Melissa. „Das heißt, das ihr nicht mehr viel Zeit habt, da das ganze Personal dann hier sein muss.“, sagte James. „Das wird sportlich.“, meinte Surana und eilte aus dem Festsaal, Melissa und James setzten sich an einen der kleineren Tische, James atmete tief durch. „Du hast bedenken.“, sagte Melissa. „30 Minuten um die Karte zu finden und die anderen aus dem Labyrinth zu holen.“, sagte James: „Das wird allerdings sportlich und das ist es was mir Sorgen bereitet.“ „Vielleicht fällt es gar nicht auf wenn 3 Dienstmädchen fehlen.“, meinte Melissa. „Ja, vielleicht.“Archev winkte die Gäste hinein, dabei hatte er immer ein Auge auf den Hafen der Stadt, er wusste das dort etwas passieren würde, heute war endlich wieder mal ein Tag des Kampfes, das hatte er im Blut und packte seinen Hammer, der vor im Stand fester. „Guten Abend, die Dame und der Herr, ich wünsche einen angenehmen Abend.“, sagte Archev zu einem anderen Pärchen, das gerade angekommen war und winkte die beiden hinein, dann wendete er sich den nächsten Gästen zu.",
            "wordcount": "1.157",
            "chapter_release": "14.09.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 Gruppe hat sich in 4 Teams aufgeteilt:TEAM A: Bob, Helgor (Die Ablenkung am Hafen) TEAM B: Surana, Diama, Katarina (Spione in der Villa) TEAM C: Vekdor, Laura, Liam (Der Tunnel) TEAM D: James, Melissa (Gäste auf der Feier)Während sich Team B immer noch auf der Suche nach der Karte befindet, muss Team C sich ihren Weg durch das Labyrinth bahnen. Team C muss erkennen das die Karte ein Fake ist und trennen sich, um den Ausgang zu finden. Team D erreicht die Villa, die Feier hat \u0001 \u0002 suchte zusammen mit Diama in der Bibliothek des Bürgermeisters nach der zweiten Karte für das Labyrinth. Sie suchte unter Büchern nach allem was wie ein Geheimversteck aussah, doch konnte nichts finden, da ging die Tür auf und Surana trat ein. „Was gefunden?“, fragte Diama und ging zu Surana. „Unten ist nichts.“ „Dann muss es hier Oben sein.“, sagte Katarina. „Aber wo?“, meinte Surana und Katarina lief ebenfalls zu den anderen beiden Frauen, nun standen Sie dort und hatten keine Ahnung wo die Karte war. „Vielleicht in seinem Schlafzimmer.“, sagte Diama. „Stimmt, Edward könnte sie dort versteckt haben.“, sagte Surana. „Gut, aber was machen wir, wenn man uns da drinnen erwischt?“, sagte Katarina: „Das ist nicht gerade der passende Ort für ein Dienstmädchen.“ „Das Risiko müssen wir eingehen.“, sagte Diama und Surana nickte, dann verließen die Drei die Bibliothek und begannen nach dem Schlafzimmer des Bürgermeisters zu \u0001 \u0002 suchte ihren Weg durch die dunklen Gänge des Labyrinthes, Sie kam an eine Kreuzung, am linken Gang stand ihr Name, als lief Sie rechts entlang, dort an der Kreuzung fand Sie den Namen von Liam, ohne Kennzeichnung für eine Sackgasse, also lief Sie diesen Gang entlang. „Oh Mann.“, sagte Sie zu sich selbst, als Laura an eine Kreuzung kam, an der Liams und Vekdors Name stand, diesmal wählte Sie einen anderen GangVekdor und Liam irrten durch die Gänge, immer wieder gelangten die beiden an Kreuzungen, an denen sie schon gewesen waren. „Die Zeit läuft uns davon.“, sagte Liam. „Ich weiß, hoffentlich finden die anderen die zweite Karte.“, sagte Vekdor: „So müssen wir zumindest nicht durch die andere Hälfte dieses Labyrinthes irren.“ „Erstmal müssen wir bis zur Mitte kommen.“, sagte Liam niedergeschlagen. „Gib jetzt nicht auf, wir packen das!“, sagte Vekdor und ging einen Schritt schneller, Liam folgte \u0001 \u0002 hatte gerade eine der letzten Kisten versteckt und kam zurück zu dem Keller, wo Helgor schon auf ihn wartete, zusammen stiegen sie in den Keller hinab. „Und lief alles glatt?“, fragte Bob. „Ohne Probleme.“, sagte Helgor. „Na dann, bringen wir die letzten Kisten an ihren Platz.“, sagte Bob und Helgor griff sich einer der Kisten und stieg wieder nach Oben, Bon folgte ihm. Noch 30 Minuten bis zur Sprengung. So liefen die beiden getrennt zu ihren \u0001 \u0002 musste noch in den äußersten östlichen Teil des Hafens und dort eine Kiste platzieren, er schlich vorsichtig und passte auf, das nicht zufällig eine Wache hier lang lief, er erreichte sein Ziel und stellte die Kiste ab, dann öffnete er den Deckel und aktivierte die kleine Uhr, die über dem Feuerwerk angebracht war, der Alarm war auf 8 Uhr \u0001 \u0002 stand mit seiner Schwester Belle im Eingangsbereich seiner Villa, gerade waren weniger Gäste da. „Ich glaube so langsam sind alle da.“, sagte Edward. „Wird auch Zeit, ich könnte einen Drink vertragen.“, sagte Belle und lachte. „Du und deine Saufgelage.“, sagte Edward. „Tu nicht so, als würdest du nicht auch gerne feiern!“, sagte Belle und ging in die Festhalle und holte sich ein Glas Sekt, dann kam Sie wieder zu ihrem \u0001 \u0002 und James saßen in einer Ecke des Festsaales und überblickten ihn, es wurden immer mehr Gäste. „Glaubst du das sie die Karte finden?“, fragte James. „Sie werden es schaffen.“, sagte Melissa: „Wir sollten unsere Ablenkung vorbereiten, es ist nicht mehr viel Zeit bis 8.“James nickte und stand auf, die beiden gingen zu der Bowle und James kippte ungesehen ein paar Flachmänner mit Schnaps hinein. „Das wird die meisten etwas Ablenken.“, sagte James und lachte leise. „Wir müssen schon ein bisschen mehr machen.“, sagte Melissa. „Ich weiß, aber dafür müssen wir noch warten.“Dann gingen James und Melissa wieder zu ihrem Tisch zurück und setzten sich, nun hieß es warten und hoffen das der Plan \u0001 \u0002, Diama und Katarina hatten das Schlafzimmer von Edward gefunden und traten ein, in der Mitte befand sich ein großes rundes Himmelbett, an den Fenster hingen schwere, rote Vorhänge. „Das ist hier ja wie im Freudenhaus.“, sagte Diama. „Da wird einem gleich anders.“, sagte Katarina, Surana ging zu dem Bett und begann damit nach irgendwelchen versteckten Fächern zu suchen. „Du verlierst keine Zeit was?“, sagte Diama, Katarina und Sie begannen auch zu suchen und durchwühlten die Kommoden, die auf der linken Seite standen. „Gruselig.“, sagte Surana, als sie eines der Fächer am Bett geöffnet hatte und die verschiedensten Gerätschaften entdeckt \u0001 \u0002 öffnete einen kleinen Schrank der in der Ecke stand und fand darin einen Safe, der sogar offen stand. „Das kann jetzt nicht wahr sein.“, sagte Sie. „Was ist los?“, fragte Katarina und kam zu ihr, auch Surana lief zu Diama hinüber, diese schaute in den Safe und holte die Karte heraus. „Er verschleißt das Ding nicht?“, fragte Katarina erstaunt. „Das nenne ich mal Glück.“, sagte Diama. „Egal, jetzt haben wir die Karte, Katarina hast du den Ausgang schon gefunden?“, sagte Surana und blickte zu Katarina. „Ja, aber ich weiß noch nicht wie wir ihn frei räumen könne.“, sagte Katarina. „Dann machen wir das jetzt und dann holen wir die anderen aus dem Labyrinth ab.“, sagte Diama und Surana nickte, dann gingen die Drei Frauen aus dem Schlafzimmer und schlichen sich nach unten, jetzt suchten sie ihren Weg in den Garten. Am Ende des kleinen Grünbereichs sahen sie bereits das Lagerhaus.",
            "wordcount": "1.100",
            "chapter_release": "14.09.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 Gruppe hat sich in 4 Teams aufgeteilt:TEAM A: Bob, Helgor (Die Ablenkung am Hafen) TEAM B: Surana, Diama, Katarina (Spione in der Villa) TEAM C: Vekdor, Laura, Liam (Der Tunnel) TEAM D: James, Melissa (Gäste auf der Feier)Während sich Team B findet endlich die Karte, nun müssen Sie nur noch den Ausgang öffnen, muss Team C sich ihren Weg durch das Labyrinth bahnen. Team C muss erkennen das die Karte ein Fake ist und trennen sich, um den Ausgang zu finden. Team D erreicht die Villa, die Feier hat \u0001 \u0002 und Vekdor suchten immer noch ihren Weg durch das Unterirdische Labyrinth und kamen immer wieder an Stellen, an denen die beiden schon gewesen waren. „Uns läuft die Zeit davon.“, sagte Liam und schaute auf seine Uhr, sie hatten nur noch 10 Minuten bis zur Ablenkung am Hafen. „Ich weiß, aber was sollen wir machen, wir kommen einfach nicht weiter, ohne Karte.“; sagte Vekdor und die beiden kamen wieder an eine Kreuzung an der sie schon gewesen waren, diesmal jedoch saß Laura da. „Ihr seid also auch nicht wirklich weiter.“, sagte Sie. „Leider nicht.“; sagte \u0001 \u0002 traf sich mit Helgor am Keller, er schaute auf die Uhr. Es waren nur noch 2 Minuten bis Acht. „Gleich geht es los.“, sagte Bob: „bist du bereit, es werden bald hunderte Soldaten von Edward hier Herumgeistern.“ „Bereit!“, sagte Helgor. Bob war auf seine Uhr fixiert, er blickte auf den Sekundenzeiger, gleich war es \u0001 \u0002, Surana und Katarina kamen in das Lagerhaus der Villa und Katarina eilte zu der Anrichte, unter der Sie das Zeichen entdeckt hatte. „Hier ist es.“; sagte Katarina. „Ja, das könnte der Ausgang sein.“, meinte Diama und Surana nickte, dann stemmte sich die Drei gegen die Anrichte und versuchten sie zu \u0001 \u0002 war auf seine Uhr fixiert und endlich zeigte sie 8 Uhr. „Jetzt.“, sagte Bob, Helgor und er warteten und in diesem Moment gingen die Feuerwerkladungen los und ein riesiger Krach war von draußen zu hören, langsam gingen die beiden aus dem Keller und schauten in den Nachthimmel und genossen kurz die Schönheit des Feuerwerks, dann rannten Sie vom Hafen \u0001 \u0002 kam aus einer kleinen Gasse und versperrte ihnen den Weg, Bob fragte sich wie der Sohn des Bürgermeisters so schnell hier sein konnte. „Na wohin wollt ihr den?“, fragte Legion und zog seine Waffe, einen Kampfstock. „Wir haben das Feuerwerk bemerkt und wollte sofort zu der Wache, um das zu melden.“, sagte Bob. „Ich glaube euch nicht.“, sagte Legion. „Dann Kampf!“, sagte Helgor und stürmte auf Legion zu, dieser tauchte unter ihm weg und rammte Helgor seinen Kampfstab in die Magengrube. Stöhnend vor Schmerz stürzte Helgor zu Boden. „Willst du auch mal probieren?“, fragte Legion und lachte. „Lass es uns einfach hinter uns bringen.“, sagte Bob und streifte seine Handschuhe über, Legion begann noch lauter zu lachen. „Was soll das denn?“, fragte er spöttisch: „Zu fein, um mit deinen bloßen Fäusten zu kämpfen?“ „Herzenbruch.“, sagte Bob und sein Handschuh glühte leicht, Bob sprang zu Legion und verpasste ihn einen Schlag auf die Brust, Legion wurde von der Wucht des Schlages nach hinten gerissen und landete auf dem Rücken auf der Straßen. „Guter Schlag.“, sagte Helgor und erhob sich wieder, auch Legion kämpfte sich langsam hoch, sein grinsen war aus seinem Gesicht verschwunden. „Also hast du da drinnen Splitter!“, stellte Er fest. „Sieht wohl ganz so aus.“, sagte Bob und lachte: „Helgor, du musst aufpassen er ist schneller als du, aber wenn du es richtig timst kannst du ihn treffen.“ „Jetzt tu nicht so überlegen.“, sagte Legion und rannte los, er kam rasend schnell auf Bob und Helgor zu, schleuderte Helgor gegen die Wand und schlug mit seinem Stock auf Bobs Kopf, so das er zu Boden ging. „Was? Ist wohl doch nicht so leicht was?“, sagte Legion. „Das werden wir ja sehen.“, sagte \u0001 \u0002 blickte in Richtung des Hafens, als das Feuerwerk losging, zum Glück hatte er Legion dort schon in Position. Edward kam nach draußen und schrie: „Was ist hier los?“ „Ein kleines Missgeschick, schätze ich.“, sagte Archev: „Ich habe Legion bereits losgeschickt, er wird sich darum kümmern.“ „Warum er und keiner deiner Soldaten?“, fragte Edward. „Er will feiern und ist nun wütend, wer immer es war wird nun kräftig in den Arsch getreten.“, sagte Archev. „Das klingt gut, sorge hier draußen für Ruhe.“, sagte Edward. „Ja, Meister.“, sagte Archev und Edward drehte sich herum und ging wieder in die Villa \u0001 \u0002 kam langsam wieder auf die Beine, auch Helgor stand wieder, Legion lachte und kam langsam auf die beiden zugelaufen. „Ich bin zu schnell für euch.“, sagte Legion. „Das werden wir sehen.“Bob rannte los und holte aus, doch Legion duckte sich weg, neben im kam Helgor angerannt, doch auch ihm wich Legion aus, mit einer leichten Drehung schlug er beiden die Beine weg und sie landete auf der Straße und erhoben sich schnell wieder. „Warum so schnell?“, fragte Helgor. „Kein Ahnung.“, sagte Bob. „Ist gibt nicht nur verzauberte Waffen, es gibt auch manche Leute die Runen in Kleidungstücke einbauen.“, sagte Legion lachend und klopfte mit seiner Hand auf seine Schuhe. „Also Runen in der Solle?“ „Ja, so sieht es aus, deshalb bin ich ja auch zu schnell für euch.“, sagte Legion. „Idee.“, sagte Helgor. „Das würde ich gerne sehen Riesenbaby.“, sagte Legion lachend und deutet auf Helgor: „Na los komm doch, ich warte auf deine Idee.“ „Was hast du vor Helgor?“, fragte Bob. „Warten und Sehen.“, sagte Helgor, dann rannte er davon. „Er lässt dich im Stich, er ist wirklich nicht so dumm wie er aussieht.“, sagte Legion. „Halt die Klappe, ich schaffe dich auch alleine!“, sagte Bob und rannte wieder los, doch wieder Wich Legion dem Angriff aus und Bob ging z Boden.",
            "wordcount": "1.095",
            "chapter_release": "14.09.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 Gruppe hat sich in 4 Teams aufgeteilt:TEAM A: Bob, Helgor (Die Ablenkung am Hafen) TEAM B: Surana, Diama, Katarina (Spione in der Villa) TEAM C: Vekdor, Laura, Liam (Der Tunnel) TEAM D: James, Melissa (Gäste auf der Feier)Während sich Team B findet endlich die Karte, nun müssen Sie nur noch den Ausgang öffnen, muss Team C sich ihren Weg durch das Labyrinth bahnen. Team C muss erkennen das die Karte ein Fake ist und trennen sich, um den Ausgang zu finden. Team D erreicht die Villa, die Feier hat \u0001 \u0002 Kampf am Hafen hat begonnen, Legion ist jedoch ein stärker Gegner als \u0001 \u0002, Vekdor und Liam irrten durch das Labyrinth, das als Fluchtweg für die Villa erbaut wurde, die Drei suchten nach einen Weg in das Zentrum, doch sie kamen immer wieder an Stellen vorbei, wo sie schon gewesen waren. „Die Zeit rennt.“, sagte Liam. „5 Minuten, dann geht es los.“, sagte \u0001 \u0002 schaute sich die Kreuzung an, 4 der 5 Gänge hatten die Drei schon kontrolliert, nun gingen sie den letzten auch entlang. „Hoffentlich ist das der Richtige.“, sagte Laura. „Ja, das ist zu hoffen, sonst war unser ganzer Plan für den Müll.“, sagte Liam. „Im Notfall haben wir noch Surana in der Villa, die wird schon dafür Sorgen das wir noch zu Edward kommen.“, sagte Vekdor \u0001 \u0002, Diama und Katarina probierten die große Anrichte von dem Ausgang des Labyrinthes zu schieben, die Drei Frauen drückten mit aller Kraft und endlich begann sich das Möbelstück zu bewegen. „Ja!“, sagte Diama froh und begann damit die Stelle unter der Anrichte zu untersuchen, schnell fand sie den kleinen Knopf der die runde Steinscheibe zur Seite schob und ein tiefes Loch freigab, eine alte rostige Leiter führte in die Dunkelheit hinab. „Sieht aber nicht gerade sicher aus.“, stellte Katarina fest. „Ich weiß, aber was wollen wir machen.“, sagte Diama. „Lasst uns gehen.“, sagte Surana und nahm sich die Karte von Diama, dann stieg sie in die Dunkelheit hinab, dann folgte Diama und schließlich \u0001 \u0002 und Diama hatte den Boden des Loches erreicht, auch Katarina hatte es fast geschafft, doch da gab eine der Sprossen nach und Sie stürzte die letzten Meter nach unten und landete hart auf dem Boden. „Ist was passiert?“, fragte Diama. „Nein, nur kommen wir hier nicht mehr nach Oben.“, sagte Katarina und erhob sich langsam wieder „Dann sollten wir los gehen.“, sagte Diama und Surana schaute auf die Karte, dann ging die Drei los und machten sich auf den Weg zur Mitte des Labyrinthes. „Jetzt muss nur noch die Karte stimmen.“, sagte Diama. „Das wird schon passen.“, meinte Surana und führte die Gruppe weiter, nur wenige Minuten später erreichten die Drei einen großen runden Raum, die Mitte des \u0001 \u0002 und seine Gefährten suchten immer noch mach dem richtigen Weg, immer wieder kamen sie an Kreuzungen, an denen sie schon waren oder liefen in irgendwelche Sackgassen. „Ich sehe schwarz für unser Unterfangen.“, sagte Laura und blickte auf ihre Uhr, es war nun kurz nach 8. „Wir können doch nicht so einfach aufgeben.“, sagte Vekdor und ging entschlossen weiter, gerade als Er dachte das die Gruppe wieder in die falsche Richtung gingen, hörten sie Stimmen. Als sie um eine Ecke kamen sahen die Drei einen großen Raum und ihre anderen Freunde. „Endlich.“, sagte Diama, Vekdor musterte die Outfits der Frauen, die knappe Dienstmädchen Kleidung. „Steht dir Surana, das solltest du öfters tragen.“, sagte Er scherzend. „Witzig, Freundchen.“, sagte Surana. „Können wir weiter, wir hängen sowieso schon hinter dem Zeitplan.“, sagte Laura und Diama schaute zu Boden. „Der Ausgang ist defekt, wir kommen so nicht mehr raus, wir müssen den Umweg nehmen.“, sagte Diama: „Laut Karte gibt es noch einen Ausgang im Keller der Villa.“ „Das ist doch noch besser.“, sagte Liam: „Dort wollte wir doch eh hin und uns mit Waffen versorgen.“ „Dann los.“, sagte Laura und die Gruppe setzte sich in Bewegung. Diama und Laura führten die Gruppe an, dahinter kamen dann Liam und Laura, ganz am Ende liefen Vekdor und Katarina. „Ihr habt aber ganz schön lange gebraucht.“, sagte Katarina. „Die Karte hat nicht gestimmt, wir musste unseren Weg suchen.“, sagte Vekdor. „Da ist es ja dann eigentlich ein Wunder das ihr so schnell hier wart.“, sagte Katarina und lachte leise. „Ihr habt es bestimmt auch nicht einfach gehabt.“, sagte Vekdor. „Natürlich, schau dir doch nur mal an, was wir tragen mussten.“, sagte Katarina: „Die beiden Geschwister da Oben sind wirklich gestört.“ „Deshalb wollen wir Edward ja aufhalten.“, sagte Vekdor und grinsend fügte er hinzu: „Aber tragen kannst du das Outfit, es steht dir.“ „Also soll ich es wohl öfter tragen?“ „Wäre schön wenn du es machen würdest.“, sagte Vekdor. „Dann suchen wir dir aber auch was passendes dazu.“, sagte Katarina und \u0001 \u0002 ging neben Diama und hielt die Karte, sie suchte nach dem kürzesten Weg in den Keller der Villa, inzwischen musste die Gruppe aber schon unter der Villa sein. „10 Minuten hinten dran.“, sagte Diama. „Das wird schon, wir können es immer noch packen.“, sagte Surana und schaute wieder auf die Karte: „Hier rechts.“ „Ich hoffe das es Bob gut geht.“, sagte Diama. „Die beiden haben doch keinen Kampf zu befürchten.“, sagte Surana: „Sie haben die Ablenkung gelegt und sind dann zum Treffpunkt.“ „Ja, du hast bestimmt recht.“, sagte \u0001 \u0002 erreichte die Gruppe einen großen Raum, in dem eine Treppe Spiralförmig nach Oben führte, Surana strahlte. „Das ist der andere Ausgang.“, sagte Sie. „Das ging aber wirklich schnell.“, sagte Liam und trat zu Diama und Surana, dann kamen auch die anderen näher. „Dann gehen wir mal, da Oben wartet eine Party auf uns.“, sagte Vekdor und rannte los. „He warte!“, rief ihm Surana nach, doch Vekdor blieb nicht stehen, die anderen begannen nun auch die Treppe nach Oben zu rennen. „Unmöglich diese Gruppe.“, sagte Surana und rannte ebenfalls los, am höchsten Punkt des Raumes sahen sie schon einen kleinen Lichtschein.",
            "wordcount": "1.123",
            "chapter_release": "14.09.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 Gruppe hat sich in 4 Teams aufgeteilt:TEAM A: Bob, Helgor (Die Ablenkung am Hafen) TEAM B: Surana, Diama, Katarina (Spione in der Villa) TEAM C: Vekdor, Laura, Liam (Der Tunnel) TEAM D: James, Melissa (Gäste auf der Feier)Nach einer langen Suche treffen sich Team B und C, doch da der Ausgang versperrt ist, müssen die beiden Gruppen zu Keller Ausgang gehen. Team D erreicht die Villa, die Feier hat \u0001 \u0002 Kampf am Hafen hat begonnen, Legion ist jedoch ein stärker Gegner als \u0001 \u0002 blickte nach Oben, es war nicht mehr weit bis in den Keller, die anderen hatte zu ihm aufgeschlossen, da war kleine Luke am oberen Ende der Treppe, durch das kleine Fenster, das in der Luke eingebracht war konnte er nicht viel sehen. „Scheint sicher zu sein.“, sagte Er. „Dann lasst uns sofort in die Waffenkammer.“, sagte Liam. „Das könnt ihr gerne tun, aber wir Drei können schon mal vor gehen.“; sagte Laura und deutet auf sich, Vekdor und Surana: „Wir haben schon Waffen, also können wir uns diesen Weg schenken.“ „Klingt vernünftig.“, sagte Liam, doch Surana hatte einen Einwand: „Nur falls etwas unvorhergesehenes passiert werde ich mit in die Waffenkammer gehen.“ „Dann mach das.“, sagte Laura. „Wo kommen wir nach Oben.“, sagte Vekdor. „Dieser Gang führt in den Festsaal.“, sagte Diama, daraufhin rannten Laura und Vekdor davon. Die anderen nahmen die andere Richtung und gingen in Richtung der \u0001 \u0002 hatte gerade vor der Villa mit Archev geredet und war nun wieder im Festsaal, er war bei seiner Schwester Belle. „Hast du inzwischen die Drei Dienstmädchen gefunden?“, fragte Er Belle. „Noch nicht, die sind Spurlos verschwunden.“, meinte Belle. „Dann haben sie bestimmt etwas mit diesem Trubel am Hafen zu tun.“, sagte Edward: „Schick alle nach Hause, die Party ist vorbei. Bald werden wir Besuch kriegen.“ „Gut.“, sagte Belle und begann die Gäste zum gehen \u0001 \u0002 hatte Legion fixiert, der auf ihn zugeschossen kam, Legion hatte dank seiner Runensplitter so eine Geschwindigkeit drauf, das Bob nicht ausweichen konnte, so wurde er wieder gegen die Wand eine Hauses geworfen. „Schon zu Ende?“, fragte Legion abwertend zu Bob. „Ich werde schon eine Möglichkeit finden dich zu besiegen.“, sagte Bob, dann ging er in Angriffsstellung. „Herzenbruch.“,Bob sprang auf Legion zu, doch dieser wich einfach aus, mit einer schnelle Bewegung rammte er seinen Kampfstock in die Magengrube von Bob, so das dieser wieder an einer Hauswand landete. „Lach noch so lange du kannst!“, sagte Bob wütend „Lustig, noch immer hast du es nicht eingesehen, du kannst mich nicht besiegen.“, meinte Legion und lachte lauter als je \u0001 \u0002 ging als letztes der Gruppe, Surana hatte ihren Bogen gezogen und ging ganz vorne. Liam hob plötzlich seinen Arm. „Wir müssen hier links lang.“, sagte Er, als die Gruppe in den dunklen Gang abbogen hörten Sie eine boshafte Lache. „Archev hatte also recht mit euch.“, sagte Bastion und trat ins Licht. „Geht weiter, ich kümmere mich um ihn.“, sagte Surana. „Willst wirklich alleine gegen mich antreten?!“, fragte Bastion und zog seinen Kampfstab und wirbelte damit herum. „Dann zeig mal was du kannst.“, sagte Bastion. „Los lauft weiter!“, sagte Surana und die anderen 3 rannten weiter, Bastion ließ sie einfach passieren. „Die kann ich mir auch später holen.“Surana legte einen Pfeil an und schoss, doch Bastion konnte dem Pfeil ausweichen und nickte Surana kurz zu. „Du vergeudest keine Zeit, das muss ich dir lassen.“Surana wusste das sie Bastion leicht mit einer Spezialtatlacke ausschalten konnte, also sprach sie leise. „Blumen Nektar“Der nasse Pfeil flog auf Bastion zu und nahm einen Durchmesser von 3 Meter an und traf Bastion direkt. Doch als das Wasser zu Boden fiel sah Surana das Bastion noch stand. „Wie ist das Möglich?“, fragte Sie schockiert. „Runen.“, sagte Bastion knapp: „Sie sind in meine Kleidung eingewoben und schützen mich vor allen Arten von physischen Schaden.“ „Verdammt!“, sagte Surana, also würde es doch nicht so einfach werden, aber sie hatte Richo besiegen können, also würde sie es diesmal auch wieder \u0001 \u0002 rappelte sich wieder auf, egal was er machte, Er kam nicht an Legion heran. Bob wusste das er es nicht schaffen würde. „Es wird langweilig, bringen wir das zu Ende.“, sagte Legion und trat zu Bob, mit einem Hieb brachte er Bob zu Fall, nun da er am Boden lag setzte er seinen Stiefel auf Bobs Kehle und drückte langsam zu. „Warten!“, schrie Helgor, der nun auf einem Hausdachstand, in seiner Hand hielt er ein großes Fass. „Da bist du ja wieder Dummerchen.“, sagte Legion und lockerte seinen Tritt etwas, da kippte Helgor das Fass aus, es floss alles auf der Straße und verschwand langsam im Abfluss. „Du weißt schon das ich hier bin.“, sagte Legion, Helgor sprang von dem Dach und landete auf der Straße. „Komm!“, schrie und Legion lachte, er nahm den Fuß von Bobs Kehle, dieser schnappte nun röchelt nach Luft. „Ich will das du mit ansiehst wie ich ihn töte, dann bist du dran!“, sage Legion höhnisch und stürmte auf Helgor zu, Bob wollte gerade wegsehen, weil er dachte das Helgor nicht ausweichen \u0001 \u0002 Legion wurde immer langsamer und Helgor sprang zu ihm und riss ihn um, dann packte er seinen Kopf und begann ihn auf den Boden der Gasse zu schlagen. „Wie ist das Möglich?“, hörte Bob Legion panisch rufen, dann wurden es nur noch schmerzen schreie, dann herrschte Stille. Las sich Bob langsam erhob sah er Helgor über Legion gebeugt, Legions Kopf war fast vollständig zerstört, es war nur noch eine recht platte Masse aus Haaren, Fleisch und Knochen. „Wie hast du das geschafft?“, fragte Bob, doch da sah er was auf dem Boden war. „Teer.“; sagte Helgor lächelte zufrieden, durch diesen konnte Legion nicht mehr schnell laufen, da er einfach festklebte.",
            "wordcount": "1.089",
            "chapter_release": "14.09.2014",
            "chapter_number": "16"
        },
        "17": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 Gruppe hat sich in 4 Teams aufgeteilt:TEAM A: Bob, Helgor (Die Ablenkung am Hafen) TEAM B: Surana, Diama, Katarina (Spione in der Villa) TEAM C: Vekdor, Laura, Liam (Der Tunnel) TEAM D: James, Melissa (Gäste auf der Feier)Nach einer langen Suche treffen sich Team B und C, doch da der Ausgang versperrt ist, müssen die beiden Gruppen zu Keller Ausgang gehen. Team D erreicht die Villa, die Feier hat \u0001 \u0002 Kampf am Hafen hat begonnen, Legion ist jedoch ein stärker Gegner als erwartet, doch dank einer List von Helgor können die beiden Legion \u0001 \u0002 riesiger Wasserpfeil richtete bei Bastion keinen Schaden an und Sie war schockiert. „Runen.“, sagte Bastion knapp: „Sie sind in meine Kleidung eingewoben und schützen mich vor allen Arten von physischen Schaden.“ „Verdammt!“, sagte Surana, also würde es doch nicht so einfach werden, aber sie hatte Richo besiegen können, also würde sie es diesmal auch wieder schaffen. „Und willst du aufgeben?“, fragte Bastion. „Niemals.“, meinte Surana und legte den nächsten Pfeil an, Bastion begann zu lachen und ließ seine Waffe sinken. „Du kannst mich nicht verletzten.“, sagte Bastion, Surana schoss und sah wie ihr Pfeil auf der Brust von Bastion zerbrach. „Das hat nur ein wenig gekitzelt.“, sagte Bastion höhnisch und hob seinen Kampfstock: „Nun bin ich aber mal an der Reihe.“Er stürmte auf Surana zu und holte mit seinem Stock aus, doch Surana konnte ihm geschickt ausweichen und schlug mit ihrem Bogen nach Bastion, dieser wurde dadurch zu Fall gebracht. „Netter Versuch.“, sagte \u0001 \u0002 blickte auf die Leiche von Legion und ging dann langsam an der Teepfütze vorbei, Helgor folgte ihm, seine Kleidung war mit Teer und Blut bedeckt. „Was nun?“, fragte Er. „Wir gehen zur Villa, vielleicht können wir dort etwas helfen oder zumindest dabei sein wenn die Herrschaft von diesem Bastard endet.“, sagte Bob. „Gut.“Dann machten sich beide auf den Weg zur Villa, die Wachen des Bürgermeisters durchsuchten immer noch den Hafen, anscheinend hatte keiner etwas von dem Kampf \u0001 \u0002 und Melissa standen in einer Ecke des Raumes als Belle zu ihnen kam und ihnen sagte das die Feier vorbei sei, dann ging sie zu den nächsten Gästen. „Was sollen wir jetzt machen?“, fragte Melissa. „Ich weiß nicht, Sie reagieren anders als erwartet.“, sagte James: „Wir sollten erst einmal gehen, alles andere wirkt zu auffällig.“ „Du hast recht, aber wenn wir draußen sind können wir nichts mehr machen.“, sagte Melissa. „Wenn wir hier bleiben können wir nur kämpfen und Tod sind wir den anderen auch keine Hilfe.“, sagte James: „Wir werden uns mit Bob und Helgor treffen, dann können wir zu Viert einen Plan aufstellen.“ „Ok.“, sagte Melissa und die beiden verließen zusammen mit den anderen Gästen die Villa des BürgermeistersLiam, Diama und Katarina erreichten die verschlossene Tür der Waffenkammer, langsam öffnete sich die Tür und gab den Blick auf die prall gefüllten Raum frei. „Sucht euch eine Waffe.“, sagte Liam und ging los, durch die Kammer und blickte sich um, hier gab es jede Art von \u0001 \u0002 ging durch einen Seitenarm der Kammer und blieb vor einer Lanze stehen, die an der Wand hing, sie war mit Ranken- und Blütenmustern dekoriert. „Endlich habe ich dich wieder Blütenpracht.“, sagte Liam und griff die Lanze fest mit seiner rechten Hand: „Endlich sind wir wieder vereint, alter Freund.“Diama war in einem anderen Teil der Waffenkammer unterwegs und suchte nach einer passenden Waffe und kam an einigen Großschwertern vorbei, doch dann erblickte Sie eine kleine Vitrine hinter den Schwertern, Diama räumte die Schwerte weg und öffnete die Vitrine und schaute hinein, darin lagen Zwei Dolche, einer war aus schwarzen Stahl, der andere aus weißem. Diama erkannte an den kleinen Zeichen auf den Griffen das Runesplitter eingearbeitet wurden waren. „Die würden doch gut zu mir passen.“, sagte Diama zu sich selbst und nahm die beiden Dolche fest in die Hand, dann ging Sie zurück zu Liam, der schon wieder am Eingang \u0001 \u0002 war an das Ende der Waffenkammer gegangen, hier hingen viele Waffen, doch Sie wusste nicht so recht welche sie nehmen sollte, da erblickte sie auf eine Podest ein Schwert, es lag dort, thronend über den anderen \u0001 \u0002 ging zu dem Podest und schaute sich das Schwert genauer an, sie hatte komische Rillen auf der Klinge, als sie das Schwert ergriff, teilte sich die Klinge in einzelne Stücke auf, die an einem Drahtseil befestigt waren. „Das ist also mehr Peitsche als Schwert.“, sagte Katarina und wickelte die Klinge zusammen und befestigte Sie an ihrem Gürtel, dann ging auch Sie zum Eingang zurück, wo schon Liam und Diama warteten. „Und ist jetzt jeder mit einer Waffe versorgt?“, fragte Liam. „Ja.“, Diama zeigte ihre Dolche. „Natürlich.“, meinte Katarina und deutete auf ihre \u0001 \u0002 und Laura erreichten den Festsaal, niemand war mehr zu sehen, in der mit war ein gigantisches Gitter hinab gelassen und dahinter befanden sich Edward und Belle. „Also ihr seid unsere Ehrengäste.“; sagte Edward. „Du weißt warum wir hier sind, also mach dein Gitter weg!“, sagte Vekdor. „Warum das den Junge?“, fragte Belle und lachte: „Wir machen uns doch nicht die Hände an euch schmutzig.“ „Ihr seid Feiglinge!“, sagte Laura, da wurde hinter den beide eine der Türen aufgestoßen und 10 Wachmänner strömten in den Raum. „Wir wünschen euch viel Spaß.“, sagte Edward und holte sich ein Glas Sekt von einem nahe stehende Tisch. „Ich kümmere mich dann um unseren anderen Gäste.“, sagte Belle und Edward nickte, dann verließ Sie den Festsaal. „Los, lasst die Spiele beginnen.“, sagte Edward und die Wachen stürmten auf Vekdor und Laura zu, Laura konnte einen der Wachmänner schnell mit einen Bolzen ausschalten und Vekdor durchbohrte einen rasch, so das die übrigen Acht erst einmal auf Abstand blieben. „Wollt ihr wirklich für diesen Mann euer Leben lassen?“, fragte Laura, Edward wurde hinter seinem Gitter langsam ungehalten. „Los tötet die beiden!“, schrie Er, doch seine Wachen wendeten sich ab und verließen den Raum, einer der Männer sagte noch: „Macht ihn fertig! Wir werden ihm nicht mehr dienen!“",
            "wordcount": "1.126",
            "chapter_release": "14.09.2014",
            "chapter_number": "17"
        },
        "18": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 Gruppe hat sich in 4 Teams aufgeteilt:TEAM A: Bob, Helgor (Die Ablenkung am Hafen) TEAM B: Surana, Diama, Katarina (Spione in der Villa) TEAM C: Vekdor, Laura, Liam (Der Tunnel) TEAM D: James, Melissa (Gäste auf der Feier)Die Ablenkung am Hafen ist geglückt und die anderen sind in der Villa angekommen und haben sich mit Waffen versorgt. Laura und Vekdor sind bei Edward angekommen, Surana muss sich Bastion stellen. Während Melissa, James, Bob und Helgor probieren müssen der Gruppe von außen zu \u0001 \u0002, Liam und Katarina traten aus der Waffenkammer und wollten nach Oben eilen, doch vor ihnen standen Belle und Archev. „Haben wir euch überrascht?“, fragte Belle. „Ihr könnt uns nicht aufhalten! Die Tage von Edward sind gezählt!“, sagte Diama. „Das würde ich gerne sehen.“, einte Archev und schwang seinen riesigen Hammer auf seine Schulter. „Was wollt ihr machen?“, fragte Archev: „Wollt ihr kämpfen und sterben oder ergebt ihr euch und lebt weiter?“ „Wir werden kämpfen!“, sagte Katarina. „Ja, wir geben nicht einfach auf!“, sagte Liam und drehte sich zu den beiden Frauen: „Geht nach Oben, ich kümmere mich um die beiden.“ „Aber du bist alleine.“, sagte Diama. „Belle ist kein Gegner, Sie spielt sich immer nur auf.“, sagte Liam und Belle erwiderte gereizt: „Was soll das heißen?!“ „Das du nicht kämpfen kannst!“, sagte Liam und erhob seine Lanze: „Erkennst du Sie wieder?“ „Ja.“, sagte Archev und trat näher zu Liam. „Ich kümmere mich um Belle.“, sagte Katarina: „Diama du gehst nach Oben, Liam kümmert sich um Archev und alle sind glücklich.“ „Bist du dir sicher?“, fragte Liam und Katarina nickte kurz, dann rannte Diama in die andere Richtung davon. „Gehen wir woanders hin, hier hat man keinen Platz zum Kämpfen.“, sagte Archev und Liam nickte, dann gingen die beiden davon und ließen Belle und Katarina alleine \u0001 \u0002 atmete schwer, Sie wusste nicht wie Sie Bastion verletzten sollte. Jeder Angriff hatte bis jetzt noch keinen Schaden angerichtet. „Was ist los, wirst du langsam müde?“, fragte Bastion spottend. „Nein, ich denke nur nach.“, sagte Surana: „Ich werde deinen Schwachpunkt finden und dann werde ich dich besiegen!“ „Das ist ein witzig, wie willst du das den machen?“, fragte Bastion: „Schon vergessen, durch meine Kleidung kommt nichts hindurch.“Surana blickte ihren Gegner an, Sie spürte wieder wieder das Gefühl, das Sie schon auf Rukan gespürt hatte, sie wusste nun was zu tun \u0001 \u0002 legte einen Pfeil an: „Rosendornen!“, schrie Surana und ihre Pfeilspitze wurde gläsern, Bastion lachte, doch dann schoss Surana den Pfeil ab, er wurde zu reiner Energie und traf Bastion, Surana konnte sehen wie der Lichtstrahl durch den Oberkörper ihres Feindes \u0001 \u0002 blickte Bastion an sich hinab und sah die Wunde aus der das Blut lief, er spuckte Blut da seine Lunge getroffen war. „Wie ist das möglich.“, fragte er und sank auf seine Knie. „Deine Runen haben dich nicht vor Magie geschützt.“, sagte Surana und drehte sich um, Sie wollte zu den anderen eilen, Bastion brach Tod \u0001 \u0002 und Archev ging durch einen dunklen Korridor, die beiden schwiegen, hielten ihre Waffen aber fest umschlossen. Schließlich erreichten sie einen Lagerraum und Archev ging in Stellung. „Willst du das wirklich?“, fragte Er. „Ja!“, sagte Liam: „Ich werde dir zeigen das du den falschen Weg gewählt hast. Ich werde dir zeigen was mit Leuten passiert die sich von der guten Sache abwenden.“ „Das ich nicht lache Bruder!“, sagte Archev: „Ich kämpfe für eine gute Sache. Und zwar für Macht und Logs, etwas wichtigeres gibt es nicht auf dieser Welt!“ „Da liegst du falsch.“, sagte Liam. „Willst du wirklich kämpfen? Du weißt das ich dich immer besiegt habe als wir klein waren.“, sagte Archev. „Das ist lange her und jetzt habe ich ja auch noch Blumenpracht!“, sagte Liam und erhob seine Lanze zum Zeichen seiner Entschlossenheit. „Dann sollten wir beginnen.“, sagte Archev. „Ja.“Archev hob seinen Hammer und Liam rannte los, die Lanze prahlte auf den Hammer und Archev schleuderte Liam zurück, dieser konnte sich aber auf den Beine halten. „Du hast nichts dazu gelernt.“, sagte Archev. „Glaubst du das wirklich?“, fragte Liam und grinste, er wollte nur austesten wie Archev auf einen direkten Angriff reagiert. „Blätterregen“, sagte Liam und rannte los, dann sprang er in die Luft und stieß seine Lanze so schnell und oft hinab, das es so wirkte als hätte Liam hunderte Lanzen. Archev wehrte die meisten der Schläge ab, doch ein Stich verletzte ihn an der linken Schulter. „Du bist wirklich besser geworden.“, sagte Archev: „Aber es wird nicht ausreichen um mich zu besiegen oder glaubst du das ich in den letzten Jahren nicht trainiert habe?“ „Sag das nicht. Wir werden erst am Ende sehen, wer von uns beiden der bessere ist.“; sagte Liam: „Ich werde unseren Familiennamen reinwaschen von deiner Schuld.“ „Reinwaschen von meiner Schuld, das ich nicht lache!“, sagte \u0001 \u0002 blickte durch das Gitter zu Edward, seine Wachen waren gegangen und haben ihren Herren seinen Schicksal überlassen. „Komm schon raus!“, sagte Laura. „Du hast niemanden mehr hier der dir hilft!“, sagte Vekdor. „Vielleicht nicht hier, aber im Keller.“, sagte Edward und lachte: „Im Keller kämpfen gerade eure Freunde gegen meine besten Männer.“ „Was?“, sagte Vekdor schockiert. „Ich gehe runter und helfe ihnen!“, sagte Laura: „Bleib du hier und nehme dir diesen Bastard vor, wir werde schon fertig mit den Leuten da unten!“ „Gut.“, sagte Vekdor und Laura lief wieder zurück in den Keller, Vekdor drehte sich dann zu Edward. „Und willst du nun kämpfen?“ „Wenn du es hier herein schaffst.“, sagte Edward und lachte und deutet auf Drei Türen: „Eine von denen führt hier herein. Beeil dich lieber.“Vekdor stürmte los, er wusste das sich Edward inzwischen wo anderes verstecken würde, er musste sich einfach beeilen.",
            "wordcount": "1.084",
            "chapter_release": "14.09.2014",
            "chapter_number": "18"
        },
        "19": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 Gruppe hat sich in 4 Teams aufgeteilt:TEAM A: Bob, Helgor (Die Ablenkung am Hafen) TEAM B: Surana, Diama, Katarina (Spione in der Villa) TEAM C: Vekdor, Laura, Liam (Der Tunnel) TEAM D: James, Melissa (Gäste auf der Feier)Die Ablenkung am Hafen ist geglückt und die anderen sind in der Villa angekommen und haben sich mit Waffen versorgt. Laura und Vekdor sind bei Edward angekommen, Surana muss sich Bastion stellen und besiegt ihn. Während Melissa, James, Bob und Helgor probieren müssen der Gruppe von außen zu \u0001 \u0002 blickte auf ihren Feind, Belle erhob ihre Krallen und deutete auf Katarina und kam langsam näher. „Glaubst du wirklich, das du mich besiegen kannst?“, fragte Belle spöttisch: „Wer bist du überhaupt, bestimmt so ein Bettler aus den Slums.“ihre „Ich bin keine Bettlerin! Und du hast deinem Bruder doch dabei geholfen die Bürger dieser Stadt auszubeuten!“, sagte Katarina und nahm ihre Peitschenklinge vom Gürtel. „Sieht ganz so aus, als hättest du unsere Waffenkammer geplündert.“, sagte Belle und sprang zu Katarina, diese riss ihre Peitsche nach oben und wehrte den Angriff ab. Nun holte Katarina aus und wirbelte mit der Peitsche herum, doch die einzelnen Abschnitte verhakten sich nun zu einer festen Klingen und so reichte die Länge der Waffe nicht mehr aus um Belle zu treffen. „Du kannst noch nicht einmal mit deiner Waffe umgehen!“, sagte Belle lachend und krümmte sich, dann erhob Sie sich wieder und zeigte spottend auf Katarina: „Wie kannst du es wagen mich anzugreifen, wenn du noch nicht einmal weißt wie man diese Waffe benutzt.“Belle sprang wieder los und holte aus, Katarina wich zur Seite aus, doch Belle erwischte Sie an der rechte Wade. „Siehst du, so beginnt es.“, meinte Belle und drehte Katarina den Rücken zu, wütend nutzte Katarina die Chance und stach mit ihre Klinge zu, doch diesmal lösten sich die Segmente wieder und Katarina rammte die Peitsche in Belles Rücken, so dass Sie nur etwas nach vorne geschleudert wurde. „Verdammt!“, entfuhr es Katarina, Belle wirbelte schnell herum und Katarina wich zurück, doch wurde am Gesicht getroffen und Vier lange Kratzer bildete sich auf Katarinas Gesicht. „Mach dir nichts draus, du wirst nicht miterleben wie das Narben werden.“, sagte Belle. „Nein, du wirst es nicht miterleben!“, sagte Katarina: „Ich werde dich bezahlen lassen, für alle Dinge die du und dein Bruder mit dieser Stadt getan haben! Ihr habt die Armen ausgebeutet und wusste das Sie das Geld brachten! Wie viel Mädchen habt ihr alleine nur in eurer Villa missbraucht?!“ „Hab nicht mitgezählt.“, sagte Belle gleichgültig und sprang auf Katarina zu, diese spürte plötzlich etwas aus ihrer Klinge auf sich übergehen. „Weisheit“, schrie und ihre Klinge wirbelte spiralförmig um Katarina herum und wehrte den Angriff ab. „Was soll das? Warum kannst du das plötzlich?“, fragte Belle überrascht, Katarina wusste nicht was gerade geschehen war, doch Sie wusste das nun ihre Stunde gekommen \u0001 \u0002 eilte durch Korridore, er musste unbedingt so schnell wie möglich zu Edward gelangen, er bog um eine Ecke und fand sich in einer Sackgasse wieder, schnell drehte er um und rannte einen anderen Gang entlang. „Warum muss er hier alles wie ein Labyrinth aufbauen?“Liam stand seinem Bruder gegenüber und hob seine Lanze, Blumenpracht höher. „Wir werden erst am Ende sehen, wer von uns beiden der bessere ist.“; sagte Liam: „Ich werde unseren Familiennamen reinwaschen von deiner Schuld.“ „Reinwaschen von meiner Schuld, das ich nicht lache!“, sagte Archev: „Ich habe nur das getan, zu dem du nicht fähig warst.“ „Alle zu verraten, nur um Macht zu haben?“, fragte Liam. „Ich habe im Gegensatz zu dir meine Entscheidung getroffen und stehe zu ihr.“, sagte Archev und hob seine Hammer, dann rannte er los. „Ich werde dir zeigen was es heißt wahre Macht zu besitzen!“ „Und ich werde dir zeigen was es heißt für andere einzustehen!“, schrie Liam und und wehrte den Angriff ab, schnell setzte Archev nach und schleuderte Liam gegen die Wand, Er rutschte bewusstlos zu \u0001 \u0002 und Helgor erreichten die Treppe, die zur Villa hinaufführte. Da kamen ihnen James und Melissa entgegen. „Wie läuft es? Was können wir noch machen?“, fragte Bob sofort. „Ich weiß nicht...“; sagte James und Melissa fuhr fort: „Sie habe alle aus der Villa gebracht, ich glaube nicht was wir wieder hinein kommen.“ „Aber was ist mit Diama und den anderen?“, fragte Bob schockiert. „Sie sind jetzt sich selbst überlassen. Wir können nichts mehr machen.“, sagte James, Bob schüttelte den Kopf: „Ich werde es probieren!“, sagte er und stürmte in Richtung der Villa davon, Helgor folgte \u0001 \u0002 wischte sich das Blut aus dem Gesicht, das durch die Kratzer hinaus strömte, Belle lachte und kam wieder an, wieder wehrte Katarina den Angriff mit „Weisheit“ ab und die beiden Frauen standen sich wieder gegenüber. „Es wird langsam langweilig.“, sagte Belle und rannte wieder los, Katarina wirbelte ihre Peitsche nach oben, diesmal verkanteten sich die einzelnen Segmente nicht und die Peitsche schlug hart auf Belles Oberkörper ein, so das sie zurück geschleudert wurde und hart auf dem Boden landete. Keuchend lag Sie auf de Boden, dort wo die Peitsche Sie getroffen hatte trat Blut aus. „Was ist los?“, fragte Katarina und kam nähre, doch Belle warf ihre Krallen nach Katarina, so das Sie ausweichen musste, als Katarina wieder zu Belle blickte war Sie schon verschwunden. „Feiges Miststück!“, sagte Katarina und rannte los, sie wollte Belle einholen und Sie endgültig zur Strecke \u0001 \u0002 rannte wieder einen der Weg zurück und kam auf eine Tür zu, Er stieß sie auf und stand nun auf der anderen Seite des Gitters, Edward war am anderen Ende des Raumes, er wollte gerade gehen. „He hier geblieben!“, schrie Vekdor und Edward drehte sich langsam um. „Du warst schneller als ich gedacht habe.“, meinte Edward und ging nun wieder etwas in Festsaal hinein: „Sieht wohl so aus, als müsste ich kämpfen“Edward zog seinen Degen und ging in Kampfstellung, er grinste leicht und meinte dann: „Das alles wird dir nichts bringen, deine Freunde werden bereits Tod sein.“ „Das glaube ich nicht, sie sind stärker als du vielleicht denkst.“, sagte Vekdor und zog ebenfalls sein Schwert. „Eine der großen Klingen, wo hast du sie her?“, fragte Edward. „Ist das nicht uninteressant.“, sagte Vekdor: „Es zählt nur das wir nun die Sache hier beenden und Lorus wieder eine Zukunft schenken.“",
            "wordcount": "1.171",
            "chapter_release": "14.09.2014",
            "chapter_number": "19"
        },
        "2": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant kaufen, unterwegs geht jedoch Vekdor \u0001 \u0002 Surana und Laura auffällt das Vekdor weg ist beschließen sie erst einmal den Proviant zu kaufen und dann zu Hafen zu gehen, in der Hoffnung das er dann dort \u0001 \u0002 weiß nicht wo er hin soll, doch eine freundliche Blumenverkäuferin bietet ihm an, ihn zu Hafen zu \u0001 \u0002 und Surana eilten die kleine Gasse entlang, sie wand sie verwunden zwischen den ganzen Häusern hindurch, am Ende kam ein alter Laden, hier ging es nicht weiter. Es war ein kleiner dunkler Platz, da er unter einem Bergüberhang lag. „Und hier kriegen wir Proviant?“, fragte Surana, es nichts so aus als gebe es hier überhaupt etwas halbwegs genießbares. „Ja.“, sagte Laura und fixierte Surana mit ihren grünen Augen, dann ging sie auf die Tür zu: „Hier kriegen wir alles zu einem guten Preis.“Laura klopfte an die Tür des Ladens, das kleine vergilbte Schild in der Tür zeigte „Geschlossen“, die beiden warteten eine Weile, dann vernahmen sie von drinnen Schritte und die Tür öffnete \u0001 \u0002 mürrisch dreinblickender Mann stand in der Tür. „Kann ich euch helfen?“, fragte er. „Begrüßt man so etwa alte Freunde James?“, fragte Laura und James begann zu lächeln und umarmt Laura freudig. „Lange nicht gesehen Laura.“, sagte James und bat die beiden Frauen in den Laden hinein, im inneren war es dunkel, es brannten nur ein paar Kerzen. „Ich brauche ein paar Sachen.“; sagte Laura und hielt James einen Zettel hin: „Es muss schnell gehen, wir haben es eilig.“ „Du bist deinem Ziel wohl sehr nah?“, fragte James, nebenbei begann er denn Zettel zu lesen. Er hob seinen Blick und mustere Surana. „Eigentlich ist Rick Geschichte.“, sagte Laura. „Was?“, James war überrascht: „Wie hast du es geschafft? Das ist ja mal einen Geschichte, du musst sie mir erzählen.“ „Später.“, sagte Laura: „Wir müssen unseren Proviant schnell packen und dann zum Hafen, wir vermissen noch jemanden aus unserer Gruppe.“ „Gruppe? Die einsame Wölfin reist in einer Gruppe?“, hallte eine Frauenstimme von oben nach \u0001 \u0002 stand noch immer in dem Tunnel, ihm gegenüber stand die Blumenverkäuferin Katarina, sie hatte ihm angeboten ihn zum Hafen zu begleiten. „Mach dir nicht so viele Umstände.“, sagte Vekdor: „Ich werde schon alleine hin finden, ich muss mir deine Beschreibung nur gut merken.“ „Ach Quatsch.“, sagte Katarina: „Ich muss auch die Region, da ist der Hafen nur ein kleiner Umweg für mich.“ „Also gut, dann zeig mir den Weg.“, sagte Vekdor und Katarina lächelte leicht und sie geht an ihm vorbei, Vekdor folgte \u0001 \u0002 blickte zu der Treppe, um zu schauen wer da gesprochen hatte. Dort am Ende der Treppe stand eine Frau, sie kam nun die Treppe hinunter. „Schön dich zu sehen.“, sagte Laura und begrüßte die Frau. „Also, wie kommt es das du eine Gruppe hast?“, fragte die Frau und umarmte Laura auch. „Tut mir Leid, aber wir haben keine Zeit dafür.“, sagte \u0001 \u0002 ging mit dem Zettel aus dem Zimmer und die Frau drehte sich zu Surana, dann reichte sie ihr ihre Hand. „Ich bin Melissa und mein Mann heißt James.“, begrüßte die Frau Surana freundlich. „Freut mich, ich bin Surana.“ „Wäre es in Ordnung wenn wir Laura nachher für einen Moment entführen würden?“, fragte Melissa. „Wie gesagt wir vermissen jemanden, wir müssen dann am Hafen nachsehen.“, sagte Laura und James kam zurück, neben ihm ging ein junger Mann, er trug die Körper, sie waren alle mit dem Proviant gefüllt. „Helgor kann deine Freundin zum Hafen begleiten.“, schlug James vor. „Würde es dich stören?“, fragte Laura: „Dann könnte ich mich mit meinen alten Freunden etwas unterhalten. Wenn du Vekdor gefunden hast, wir er euch zu dem Hotel bringen.“Laura gab Surana etwas Geld: „Kein Problem.“Surana verabschiedete sich von James und Melissa und ging dann mit dem korpulenten Helgor los, er trug alle 4 Körbe \u0001 \u0002 und Katarina gingen eine kleine Gasse etwas unter dem Markt entlang, Vekdor probierte sich nun mehr von den Gassen und Treppe einzuprägen. „Und was machst du auf Lorus?“, fragte Katarina. „Ich bin mit meinen Freunden nur auf der Durchreise.“, sagte Vekdor: „Wir wollen weiter Richtung Süden.“ „Wow, das wir bestimmt eine lange Reise.“, sagte Katarina: „Im Süden kommt erst einmal lange nichts.“ „Ähm, ja...“, sagte Vekdor: „Aber wir wollen uns dort ein wenig umsehen. Wir waren alle noch nicht dort.“ „Ich kommen von Agilon, das liegt auch mit bei den südlichen Inseln.“, sagte Katarina und zeigte Vekdor, in eine kleine Gasse abzubiegen. „Und was hat dich dann hierher verschlagen?“, fragte Vekdor. „Ich glaube das selbe wie alle.“, sagte Katarina: „Die Hoffnung auf ein besseres Leben, doch dies Insel nimmt sie auch schnell wieder.“Vekdor schwieg und die beiden gingen weiter, anscheinend hatte Katarina hier kein leichtes Leben, er wusste ja das auf Lorus die Kluft zwischen Arm und Reich sehr groß war. „Alle hören immer nur von der Blumeninsel.“, sagte Katarina: „Aber am Ende ist man hier und die Preise der ganzen Sachen fressen einen auf, es reichen keine 2 oder 3 Jobs mehr und so rutsch man in die Unterstadt ab.“ „Die Unterstadt?“, fragte Vekdor. „Du hast noch nie von ihr gehört?“, fragte Katarina und Vekdor nickte, Katarina blickte ihn traurig aus ihren strahlend blauen an: „Es ist der Bereich im Untergrund, in dem die ärmsten Bürger leben, wenn man einmal dort ist, kommt man nicht mehr raus.“ „Warum das?“ „Niemand gibt dir mehr einen Job.“, sagte Katarina und sie lächelte, aber es nur ein gespieltes Lächeln: „Und am Ende schleichst du dich auf die Blumenfelder und stiehlst Blumen, in der Hoffnung das du sie für ein paar Logs loswerden kannst.“Vekdor hatte verstanden, das Katarina dieses Schicksal ereilt hatte, er blieb stehen und nahm sich eine Blume. „Wie viel kosten die?“, fragte er. „Die roten einen halben Log, die gelben einen Viertel.“, sagte Katarina. „Ich nehme die Rote.“, sagte Vekdor, er kramte in seiner Tasche, alles was er noch bei sich trug waren 18 Logs, er gab sie Katarina. „Das kann ich nicht annehmen.“, sagte Katarina: „Ich bin nicht der Typ der Almosen annimmt.“ „Das ist keine Almose.“, sagte Vekdor: „Ich finde diese Blume wunderschön und deshalb finde ich , das sie die 18 Logs wert ist. Weniger würde sie mich auch nicht Kosten wenn ich sie legal erwerben würde.“ „Eigentlich kostet sie oben am Feld 30 Logs.“, sagte Katarina und lachte leicht, dann nahm sie das Geld: „ Danke, du bist ein netter Mensch. Nicht wie viele andere auf dieser Insel.“ „Gern geschehen.“, sagte Vekdor und die beiden setzten ihren Weg zu Hafen fort.",
            "wordcount": "1.098",
            "chapter_release": "14.09.2014",
            "chapter_number": "2"
        },
        "20": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 ist endlich bei Edward angekommen, Laura eilt nach unten zur Hilfe, Liam wurde von Archev außer Gefecht gesetzt,, Katarina kann Belle erst einmal besiegen Surana muss sich Bastion stellen und besiegt ihn. Während Melissa, James, Bob und Helgor probieren müssen der Gruppe von außen zu \u0001 \u0002 stand bei Bastion, er war gerade erst gestorben und Surana rannte los, Sie wollte die anderen suchen und eilte durch die dunklen Gänge, doch als Sie zu der Waffenkammer gelangte war dort niemand mehr zu sehen. „Wo sind sie nur?“, fragte Sie sich selbst und rannte weiter, Sie schaute in die Waffenkammer hinein, auch hier war \u0001 \u0002 erreichte den Raum in dem Liam und Archev gekämpft hatten, als Sie eintrat sah Laura wie Archev mit erhobenen Hammers auf den bewusstlosen Liam zu ging. „Lass ihn in Ruhe!“, rief Laura und Archev drehte sich zu ihr um, er legte seinen Hammer auf der rechten Schulter ab und kam langsam zu ihr. „Die nächste die sterben will.“, sagte Er und grinste leicht: „Ich habe mich schon gefragt wann der nächste von euch hier auftaucht.“ „Du wirst sehen. Das du am Ende des Tages nicht mehr unter uns weilen wirst.“, sagte Laura und Archev blieb stumm, er hob seinen Hammer und sprang zu Laura, diese konnte zur Seite rollen und einen Bolzen abfeuern, doch dieser blieb im Holz des Hammers stecken. „Netter Versuch.“, sagte Archev und schleuderte Laura zurück, diese konnte sich gerade noch so auf den Beine halten. „Wie es aussieht Beherrschst du keine Magie.“, meinte Laura und legte den nächsten Bolzen ein. „Das muss man auch nicht um stark zu sein.“, sagte Archev und griff wieder an, wieder konnte Laura ausweiche, doch diesmal rollte Sie etwas weiter und konnte den Bolzen in die untere Rückenpartie von Archev \u0001 \u0002 lies sich den Treffer nicht anmerken, Er brach den Bolzen am und warf die obere Hälfte zu Laura. „Der Angriff war nicht schlecht, reicht aber bei weiten nicht aus.“, sagte Archev und griff sofort wieder an, Laura konnte leichtfüßig ausweichen und landete ein paar Meter neben Archev, Sie begann damit die Armbrust zu \u0001 \u0002 eilte der verletzten Belle hinterher, überall auf dem Boden fand Katarina immer wieder kleine Blutflecken. „Wo steckst du?“, sagte Katarina und ging in eine keine Sackgasse, jetzt saß Belle in einer Sackgasse, hinter eine Kiste sah Katarina etwas: „Komm raus, du braucht dich nicht zu Verstecken, die Sache ist vorbei.“Langsam erhob sich Belle, ihre Haare hingen ihr vor dem Gesicht, es war vom Scherz verzerrt: „Na los bring es zu Ende.“, sagte \u0001 \u0002 Katarina waren Schritte zu hören und Sie drehte sich um, da kam Surana angelaufen und fragte: „Was machst du hier?“ „Ich kümmere mich um Belle.“, sagte Katarina, doch als Sie sich umdrehte war Belle wieder verschwunden: „Verdammtes Miststück.“Katarina ging zu der Kiste, an der Belle gestanden hatte und sah dahinter den Eingang in einen Lüftungsschacht, also hatte sich Belle gar nicht versteckt. „Was war hier los?“, fragte Surana. „Belle ist verletzt, aber Sie flieht.“, sagte Katarina und kroch in den Lüftungsschacht hinein, Surana folgte \u0001 \u0002 hatte ihre Armbrust wieder Kampfbereit und wartet auf den Angriff von Archev, doch dieser stand nur herum. „Willst du nichts machen?“, fragte Laura und Archev grinste boshaft. „Doch, das werde ich.“, sagte Er und rannte los, Laura rollte zur Seite, doch Archev schwang seinen Hammer schnell in ihre Richtung nach und traf Sie hart am Bauch, Laura wurde gegen die Wand geschleudert. „Willst du es immer mit den selben Tricks probieren?“, fragte Archev, Laura kämpfte sich wieder auf die Beine. „Ich werde einfach einen neuen Weg finden, dich zu verletzten.“, sagte Laura und legte die Armbrust an. „Dann zeig mal was du vor hast.“, sagte Archev und Laura rollte schnell zur Seite und schoss den Bolzen ab, doch Archev brachte seinen Hammer in Position. „Also sind wir wieder am Anfang angekommen.“, sagte Archev gelangweilt: „Das heißt dann wohl das ich die Sache beenden muss.“ „Dann zeig mir wie du das machen willst!“, sagte Laura, Archev rannte los und ließ seinen Hammer rotieren, bevor Laura überhaupt die Chance hatte etwas zu machen wurde Sie hoch in die Luft geschleudert, Archev sprang nach Oben und schlug Laura hart zu Boden, beim Aufschlag wurde alle Luft aus Lauras Lungen gepresst und Sie schnappte nach Luft, Sie atmete schwer und Archev kam zu ihr, er holte aus und Schlug auf ihren Brustkorb, vor Lauras Augen wurde es \u0001 \u0002 kroch hinter Katarina, beiden verfolgten nun die Blutspur von Belle, um die Schwester des Bürgermeisters aufzuhalten. „Wie ist es mit Bastion gelaufen?“, fragte Katarina. „Der ist Geschichte.“, sagte Surana und auf Katarinas Lippe schlich sich ein lächeln. „Endlich ist dieser Bastard Geschichte.“, sagte Katarina. „Wie es aussieht ist es mit Belle auch ganz gut gelaufen.“, stellte Surana fest. „Wenn man weglässt das sie abhauen konnte.“, sagte Katarina. „Das hätte jeden passieren können und noch ist Belle nicht in Sicherheit.“, sagte Surana, die beiden erreichten das andere Ende des Lüftungsschachts und befanden sich nun im Garten der Villa, nirgends war eine Spur von Belle zu sehen. „Verdammt, wo ist Sie nur hin?“, fragte Surana. „Sie wird fliehen wollen.“, sagte Katarina: „Mich würde es nicht wundern wenn Belle zum Hafen flieht.“ „Meinst du wirklich?“, fragte Surana und Katarina, dann rannte Sie los, Surana folgte ihr \u0001 \u0002 öffnete ihre Augen, sie lag auf den Feldern von Kinglan und starrte in den Wolkenlosen Himmel, neben ihr lag Clara. „Ich weiß nicht wie ich den Kampf gewinnen soll...“, sagte Laura, ihr Schwester erhob sich langsam. „Immer wenn es brenzlig wurde hast du mir geholfen und einen Tipp parat gehabt.“, sagte Laura: „Warum muss ich in solchen Momenten immer von die Träumen?“ „Diesmal musst du gar nichts machen.“, sagte Clara: „Du hast alles richtig gemacht, diesmal musst du nicht gewinnen.“",
            "wordcount": "1.091",
            "chapter_release": "14.09.2014",
            "chapter_number": "20"
        },
        "21": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 ist endlich bei Edward angekommen, Laura eilt nach unten zur Hilfe, Liam wurde von Archev außer Gefecht gesetzt doch Laura stellt sich ihm und wird auch bewusstlos geschlagen, Katarina kann Belle erst einmal besiegen Surana muss sich Bastion stellen und besiegt ihn. Während Melissa, James, Bob und Helgor probieren müssen der Gruppe von außen zu \u0001 \u0002 und Katarina rannten die Treppe der Villa hinab, die beiden konnten kein Blut mehr sehen, doch Surana rannte weiter. Am Fuße der Treppe standen Melissa und James, die beiden waren überrascht Surana und Katarina zu sehen. „Was ist dort Oben passiert?“, fragte James : „Ist Edward schon Geschichte oder warum seid ihr beiden hier?“ „Wir verfolgen Belle.“, sagte Surana. „Ist Sie vielleicht hier vorbei gekommen?“, fragte Katarina und James schüttelte den Kopf: „Dann muss Sie noch in der Villa sein.“ „Nein, Belle wird fliehen, da bin ich mir sicher.“, sagte Surana und rannte weiter, die anderen Drei schauten ihr nach. „Wir sollte hinterher.“, sagte Katarina und lief auch los, James und Melissa blieben zurück, die beiden schauten hinauf zur \u0001 \u0002 stand auf den Feldern von Kinglan und blickte über die Stadt, neben ihr stand ihre Schwester Clara. „Immer wenn es brenzlig wird Träume ich von dir, du hast mir immer geholfen und einen Tipp parat gehabt.“, sagte Laura. „Diesmal musst du gar nichts machen.“, sagte Clara: „Du hast alles richtig gemacht, diesmal musst du nicht gewinnen.“ „Warum muss ich nicht gewinnen?“, Laura war überrascht. „Es ist doch ganz einfach.“, meinte Clara freundlich: „Du bist Tod, du musst nun mit mir kommen.“ „Aber ich wollte doch...“, begann Laura, doch Sie konnte den Satz nicht beenden. „Ich weiß das du mich wiederholen wolltest und mir ein tolles Leben schenken wolltest.“, sagte Clara: „Aber du hast doch noch deine Freunde die weiter machen, Sie werden dich am Ende nicht vergessen.“ „Bist du dir sicher das wir am Ende gemeinsam zurückkehren werden?“, fragte Laura und Clara nickte, dann nahm Sie die Hand von Laura und die beiden begannen in Richtung der Stadt zu laufen. „Nun kannst du endlich deinen Frieden finden.“, sagte Clara: „Mir geht es hier gut und dir wird es auch an nichts fehlen.“Die Stadt war in ein grelles Licht getaucht und Laura musst die Augen zusammen kneifen, dann umschloss Sie das Licht. „Was ist das?“, fragte Sie. „Dein Eintritt auf die andere Seite, gleich bist du mit mir gemeinsam im Jenseits.“, sagte Clara und Laura packte glücklich, die Hand von Clara fester und wurde komplett von dem Licht umhüllt, Sie fühlte endlich eine Last von sich \u0001 \u0002 stand neben Laura und wendete sich von der Leiche, mit dem zertrümmerten Brustkorb am und schritt zu seinem Bruder Liam hinüber, da trat Belle hinter ihm in den Raum und Archev drehte sich zu ihr. „Du hast ja schon ganze Arbeit geleistet.“, sagte Belle und musterte die beiden leblosen Körper: „Sind die beiden tot?“ „Ja.“, meinte Archev und wendete sich von seinem Bruder ab, er ging zu Belle und blieb bei ihr stehen. „Was hast du nun vor?“, fragte Belle und Archev sagte: „Ich werde Edward helfen gehen, was sonst.“ „Dafür ist es zu spät, komm lieber mit mir.“, sagte Belle: „Zusammen fliehen wir und bauen uns irgendwo ein neues Leben auf.“ Belle kam näher zu Archev und küsste ihn, dann nahm Sie seine Hand: „Diese Insel ist verloren, mein Bruder hat es mit den Menschen hier einfach übertrieben.“ „Dann lass uns gehen.“, sagte Archev: „Wir werden durch das Labyrinth gehen.“; sagte Archev und Belle nickte, dann gingen die beiden \u0001 \u0002 stand vor Edward in dem abgegrenzten Bereich des Festsaales, langsam zog Vekdor sein Schwert und ging in Kampfstellung. „Eine der großen Klingen, wo hast du sie her?“, fragte Edward. „Ist das nicht uninteressant.“, sagte Vekdor: „Es zählt nur das wir nun die Sache hier beenden und Lorus wieder eine Zukunft schenken.“Hinter Edward wurde die Tür aufgestoßen und Diama kam in den Raum gerannt, Sie hielt Zwei Dolche in den Händen. „Was ist im Keller los?“, fragte Vekdor. „Bastion, Archev und Belle sind aufgetaucht.“, sagte Diama und Vekdor konzentrierte sich wieder auf Edward. „Was? Hast du Angst um deine Freunde?“, fragte Edward höhnisch: „Das solltest du auch, den niemand ist Archev gewachsen!“ „Dann müssen wir das hier eben schnell beenden.“, sagte Vekdor und rannte los und die beiden Klingen prallten aufeinander. „Halt dich zurück!“, schrie Vekdor zu Diama und schlug erneut zu, doch Edward konnte seinen Degen wieder zur Abwehr einsetzen. „Ich dachte du willst das schnell beende und dann bietest du so ein Schauspiel.“, sagte Edward und lachte, Edward holte aus und schlug Vekdor zurück, dieser hatte nun einen kleinen Kratzer am Oberarm. „Wirklich erbärmlich und so jemand will die Insel befreien?“, sagte Edward. „Ich habe mich doch nur etwas warm gemacht.“, sagte Vekdor und streckte sich: „Jetzt ist es aber Zeit die Sache zu beenden.“ „Zeig mal wie du das machen willst.“, sagte Edward. „Sieben Feuer.“, sagte Vekdor und sein Schwert begann rot zu glühen, dann wurde es von Flammen umhüllte, nun stürmte er los und schwang das Schwert schnell, den ersten Schlag konnte Edward noch parieren, doch der zweite und dritte trafen Ihn voll, einer schlug die linke Hand von Edward am und der andere ging in die rechte Schulter, so tief das sich ein riesiger Spalt auftat, der Degen von Edward fiel zu Boden und Er wankte. „So schnell kann das gehen und jetzt nehmen wir uns noch deine Handlanger vor und dann hat Lorus endlich die Freiheit!“, sagte Vekdor. „Bist du dir da so sicher?“, fragte Edward, da wurde er von den beiden Dolchen von Diama durchbohrt. „Das ist dafür was du alles mit dieser Insel und seinen Leuten gemacht hast.“, sagte Sie und Edward kippte nach vorne, eine Blutlache bildete sich unter seinem Körper und er zuckte noch kurz, dann war er Tod. „Ist es wirklich vorbei?“, fragte Diama. „Ja, es ist fast vorbei.“,sagte Vekdor, dann ging er mit Diama in den Keller.",
            "wordcount": "1.121",
            "chapter_release": "14.09.2014",
            "chapter_number": "21"
        },
        "22": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 ist endlich bei Edward angekommen er kann ihn besiegen, Laura eilt nach unten zur Hilfe, Liam wurde von Archev außer Gefecht gesetzt doch Laura stellt sich ihm und wird von Ihm getötet, Katarina kann Belle erst einmal besiegen Surana muss sich Bastion stellen und besiegt ihn. Während Melissa, James, Bob und Helgor probieren müssen der Gruppe von außen zu \u0001 \u0002 und Vekdor kamen in den Keller gelaufen und rannten durch die verwinkelten Gänge, da kamen Sie an der Leiche von Bastion vorbei, doch die beiden blieben nicht stehen, sondern rannten weiter und erreichten bald den Eingang der Waffenkammer, hier fanden die beiden einige Blutflecken und ein paar Krallen. „Die müssten eigentlich Belle gehören.“, sagte Diama und deutete auf die Krallen und Vekdor lächelte. „Ich habe doch gesagt das meine Freunde stärker sind, als er dachte.“, sagte Vekdor, dann rannten die beiden weiter. Nach ein paar Gängen erreichte die beiden den großen Raum und sahen zu erst Liam, als Diama doch weiter in den Raum trat sah sie ebenfalls den Leblosen Körper von Laura, die beiden gingen zu ihr, Diama kniete sich neben ihr nieder. „Sie, Sie.... ist..“, Diama konnte den Satz nicht beenden, währenddessen ging Vekdor zu Liam, der noch lebte und sagte: „Liam lebt noch, er ist nur bewusstlos.“ „Warum nur musste Sie es wieder tun?“, fragte Diama und Vekdor schaute Sie verwundert an: „Immer stürzte Sie sich in die ausweglosen Kämpfe....“ „Kanntest du Sie, es hat nämlich nie den Anschein gemacht als würdet ihr euch kennen.“, sagte Vekdor, Diama stand auf und nahm die Armbrust von Laura. „Ich erkläre es später, jetzt müssen wir uns Archev holen!“, sagte Diama: „Er kann noch nicht weit gekommen sein.“ „Aber wo soll er sein?“, fragte Vekdor, da öffnete Liam langsam die Augen und stemmte sich auf. „Geht es dir gut?“, fragte Diama und kam zu den beiden. „Ja, wir müssen ihn stoppen...“, sagte Liam, er hielt sich seine Brust: „Ich habe nur ein paar gebrochene Rippen, ansonsten geht es mir gut.“ „Hast du mitbekommen wo Archev hin ist?“, fragte Diama, doch Liam schüttelte den Kopf. „Ich war doch bewusstlos.“Da kam Bob in den Raum gerannt, er war außer Atem, als erstes ging er zu Diama, umarmte und küsste Sie dann sagte er: „Archev und Belle sind in das Labyrinth geflohen.“ „Was, woher weißt du das?“, fragte Vekdor. „Ich und Helgor sind hier her gekommen, um euch zu helfen und las wir in den Keller kamen, da sahen wir wie die beiden in ein tiefes Loch gestiegen sind. Da wurde mir klar das der Ausgang des Labyrinthes sein musste, also habe wir uns getrennt. Helgor ist den beiden in das Labyrinth gefolgt und ich bin los, um euch zu suchen.“ „Was wollen die beiden in der Stadt?“, sagte Liam, doch dann fiel es ihm ein, auch die anderen verstanden es. „Die beiden wollen zum Hafen.“, sagte Vekdor. „Da müssen wir dort hin und die beiden aufhalten! Für die Insel und für Laura!“, sagte Diama, da blickte Sie Bob fragend an, Diama deutete hinter ihn und nun sah auch Bob die tote Laura. „Das wird er büßen müssen!“, sagte Bob, Vekdor wusste zwar nicht warum die beiden Laura kannten, doch nun hatte Sie anderen Probleme. „Wir sollten außen herum gehen, im Labyrinth verlaufen wir uns nur wieder.“, sagte Liam und der Rest der Gruppe nickte, dann stürmten die Vier \u0001 \u0002 und Melissa standen noch immer am Fuße der Treppe und blickten zur Villa hinauf, Melissa wurde langsam nervös. „Wir hätten mitgehen sollen.“, sagte Sie. „Für was? Wir wären ihnen keine große Hilfe.“, sagte James und setzte sich auf einer der Stufen: „Wir haben das getan, was wir machen konnten. Den Rest müssen jetzt die anderen übernehmen, wir sind nun mal keine Kämpfer, sondern Kaufleute.“ „Ich weiß, aber trotzdem.“, meinte Melissa: „Ich denken wir sollten mit zum Hafen und helfen.“ „Bist du dir sicher?“, fragte James und Melissa blieb stehen, Sie bewegte sich \u0001 \u0002 und Surana hatten den Hafen erreicht, im westlichen Bereich stand ein großes Schiff, es war etwas abseits der anderen Schiffe. „Das ist das Schiff des Bürgermeisters.“ sagte Katarina. „Dann wollen will Sie wohl hierher.“, sagte Surana: „Wir werden Sie uns schnappen und dann ist es geschafft.“ „Ja.“, meinte Katarina und die beiden rannten weiter, das Schiff kam immer näher, aus der ferne konnten Sie Zwei Gestalten erkenne die auf das Schiff gingen. Als die beiden näher kamen, erkannte Katarina das Archev bei Belle war. „Na toll.“, sagte Katarina, auch Surana hatte den Kämpfer erblickt und blieb neben Katarina stehen. „Wir müssen kämpfen“, sagte Sie. „Ich weiß, aber leicht wird es nicht.“, sagte Katarina, da hörten die beiden Schritte hinter sich, als Sie sich umdrehten kam Helgor zu ihnen geeilt. „Helfen!“, sagte Er und die Drei machten sich auf den Weg zum Schiff, schon aus einigen Metern Entfernung hörten Sie Belle fluchen. „Verdammt wo ist die Mannschaft?!“, fragte Sie gereizt, Archev trat zu ihr. „Man braucht nicht so viele für dieses Schiff, wir können es auch zu zweit Segeln.“, sagte Archev und ging zu einem der Taue. „Ich soll hier mit arbeiten?“, fragte Belle verwundert, die Gruppe trat nun zum Landungssteg des Schiffes und Surana sagte: „Nein, du musst nicht mit anpacken!“ Belle drehte sich zu ihnen und auch Archev kam an. „Ihr seid so lästig wie Ungeziefer.“, sagte Belle und trat hinter Archev: „Mach Sie fertig! Verschonen keinen von ihnen!“ „Vergiss es, du gehörst mir!“, sagte Katarina und Archev packte Belle und warf sie von Bord: „Los kämpfe, jeder hat seinen Teil beizutragen.“ „Aber?“, sagte Belle verwundert und stand auf: „Ich habe doch gar keine Waffe.“ Archev ging kurz auf das Schiff und holte ein Schwert der Wachen, das er zu Belle warf. Surana und Helgor gingen derweil auf das Schiff. „Wollen wir loslegen?“, fragte Archev und Surana schoss sofort den ersten Pfeil ab, doch Archev wehrte ihn mit seinem Hammer \u0001 \u0002 stand Belle gegenüber und zückte ihre Peitschen-klinge, sie wirbelte Sie umher und kam dann langsam näher, Belle erhob ihr Schwert. „Wenn du mich verschonst, entlohne ich dich fürstlich.“, sagte Belle, doch Katarina kam weiter auf Sie \u0001 \u0002 stürmte los, Surana duckte sich unter dem Hammer von Archev hindurch, doch Helgor war nicht schnell genug und wurde erwischt und zurück geschleudert. „Wütend!“, sagte Helgor uns rannte los, er wisch dem Schlag von Archev aus und verpasste ihm ein Schlag ins Gesicht, Archev rutschte einen Meter über den Boden und hielt sich dann die Wange. „Schon lange hat mich niemand mehr so erwischt.“, sagte Archev und lachte.",
            "wordcount": "1.220",
            "chapter_release": "14.09.2014",
            "chapter_number": "22"
        },
        "23": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002 ist endlich bei Edward angekommen, er kann ihn besiegen, Laura eilt nach unten zur Hilfe, Liam wurde von Archev außer Gefecht gesetzt doch Laura stellt sich ihm und wird von Ihm getötet, Katarina kann Belle erst einmal besiegen Surana muss sich Bastion stellen und besiegt ihn. Am Ende erreichen Archev und Belle jedoch das Schiff des Bürgermeisters, Surana, Katarina und Helgor stellen sich den \u0001 \u0002 stand an der Reling des Schiffes, Helgor hatte Archev einen heftigen Schlag versetzt, so das er eine Meter über den Boden rutschte. „Schon lange hat mich niemand mehr so erwischt.“, sagte Archev und lachte. „Noch Mehr!“, sagte Helgor und ging wieder zum Angriff über, doch Archev duckte sich weg und schlug Helgor mit dem Hammer zurück und krachte gegen den Hauptmast. „Siehst du was passiert wenn man mich wütend macht?“, sagte Archev und ließ seinen Hammer sinken, dann führte er seine Hände zusammen und ließ sie knacken. Surana nutzte den Moment aus und schoss eine Pfeil ab, Archev duckte sich und der Pfeil flog davon. „Netter Versuch.“, sagte Archev und rannte zu ihr und schlug Sie hart zu Boden, dann holte Archev aus, um es zu \u0001 \u0002 ging langsam auf Belle zu, Sie ließ ihre Peitschen Klinge herum wirbeln und stand nun nah bei Belle. „Komm schon!“, flehte Belle: „Ich habe genug Logs, damit kann ich dir jeden Wunsch erfüllen und dir alles geben.“ „Ich will nur das diese endlich wieder in Frieden leben kann!“, sagte Katarina. „Das kann sie doch, ich gehe einfach.“, sagte Belle und schlug mit ihrem Schwert nach Katarina, diese bewegte sich zur Seite, dabei verhakten sich wieder einzelnen Segmente und Katarina hielt wieder ein Schwert in der Hand. „Ich lass dich nicht einfach gehen, du musst für das was du getan hast bezahlen!“, sagte Katarina und holte mit ihrem Schwert aus, Belle wehrte den Schlag ab, dabei lösten sich wieder die Segmente und Belle konnte ihren Schlag landen. Die Klinge schlug eine Wunde in dein linken Oberarm von Katarina. „Willst du das wirklich?“, fragte Belle und lachte: „Nun dann wirst du sterben!“ Belle hatte neuen Mut geschöpft, da Katarina nicht wirklich mit ihrer Waffe umgehen \u0001 \u0002, Liam, Diama und Bob näherte sich dem Hafen. Sie sahen wie Katarina vor Belle stand und mit ihr kämpfte. „Helft den anderen mit Archev, ich schaffe das hier auch allein!“, sagte Katarina, doch Diama blieb stehen. „Sei nicht so dumm, ich helfe dir!“, sagte Diama, die andere stürmten auf das Schiff, Archev hatte gerade den Hammer gehoben, er wollte Surana umbringen. „Stopp!“, schrie Vekdor und Archev wendete sich der Gruppe zu und lachte dann: „Ihr vermehrt euch ja wie die Fliegen.“ „Lass Sie gehen!“, sagte Vekdor: „Stell dich mir und dann machen wir die Sache unter uns aus.“ „Das schaffst du nicht.“, sagte Liam: „Ich und Bob werden mitkämpfen.“Surana kroch langsam weg und kämpfte sich auf die Beine, dann ging Sie zu Helgor und schaute nach wie es ihm ging. „Na dann zeigt mal was ihr drauf habt!“, sagte Archev und hob den Hammer. „geht einfach, ich schaffe das alleine!“, sagte Vekdor, doch Bob und Liam blieben an seiner \u0001 \u0002 stürmte los und schlug nach der Gruppe. Liam und Vekdor schafften es sich wegzuducken, doch Bob wurde hart getroffen und umgeworfen. Archev wollte nun mit dem Hammer auf Bob einschlagen, da sprang Vekdor heran und schlug sein Schwert in den Rücken von Archev, dieser wirbelte herum und erwischte Vekdor mit seiner Faust im Gesicht, so das auch er zu Boden ging, schnell stieß Archev seinen Hammer nach vorne und traf damit Liam, der gerade angreifen wollte, nun lagen alle am Bode und erhoben sich langsam wieder, Archev in der Mitte lachte laut. „Witzig ist das doch!“, sagte Archev: „Merkt ihr den nicht, das ihr nicht einmal zu Dritt eine Chance gegen mich habt?“ „Das ändert nichts...“, sagte Vekdor und spuckte etwas Blut aus: „Wir sind es am Ende die hier triumphieren.“ „Ach wirklich?“, fragte Archev, in dem Moment sprang er zu Bob und schlug ihn zurück, er stürzte über Bord. „Blätterregen!“, schrie Liam aus Wut und sprang nach Oben, dann stieß er seine Lanze rasend schnell herab, doch Archev wehrte alle Angriffe ab, Vekdor nutzte die Gunst der Chance. „Vernunft.“, sagte er und seine Klinge leuchtete weiß, dann schoss unter Archev ein schwarzer Tornado aus dem Boden, Liam landete neben ihm, doch als der Tornado sich verflüchtigte sahen die beiden das Archev noch immer stand, als wäre nichts \u0001 \u0002 hielt sich an der Seite des Schiffes fest, er konnte als er stürzte gerade noch so eine der Holzverzierungen des Schiffes packen, nun kletterte langsam nach Oben, als er wieder an Deck blicken konnte sah er wie ein Tornado sich auflöste, Archev stand in der Mitte. „Herzenbruch.“, sagte Bob und sprang zu Archev, dieser konnte nicht rechtzeitig reagieren und Bob landete einen harten Schlag in Archevs Rücke, so das r in die Knie gehen musste , Vekdor rannte los. „Sieben Feuer.“, schrie Vekdor und mit der Flammen umhüllten Klinge traf er Archevs Hammer, dieser zerbarst bei der Wucht des Aufpralls. Nun war Archev ohne Waffe, er erhob sich langsam dann landete ein Pfeil von Surana in seiner Brust. „Du wusstest das es irgendwann so enden musste, als du dich für diesen Weg entschieden hast.“, sagte Liam. „Ich weiß Bruder...“, sagte Archev und ging wieder in die Knie: „Bring du es zu Ende, beende du es Bruder!“ „Du musst nicht sterben.“, sagte Vekdor und Liam stimmte ihm zu: „Du kannst dich auch einfach ergeben.“ „Du müsstest mich besser kennen, ich will das Ende eines Kriegers und nicht das eines Feiglings.“, sagte Archev und Liam nickte, er hatte Tränen in den Augen. „Lebewohl Bruder.“, sagte Liam und stieß seine Lanze in den Hals von Archev, er begann zu Röcheln, Liam trieb die Lanze weiter nach vorne und der Kopf von Archev kippte zur Seite, er hing nur noch an etwas Fleisch und ein wenig Haut am Körper. Archev fiel nach vorne zu Boden, der Kampf war \u0001 \u0002 und Diama standen bei Belle auf dem Steg und griffen Sie abwechselt ab, Katarina hatte das Problem das Sie ihre Klinge nicht richtig kontrollieren konnte, dies wollte Belle gerade ausnutzten, da stieß Diama einen ihrer Dolche in die Seite von Belle und Sie sang auf dem Boden zusammen, Katarina trat nun heran. „Bitte verschont mich...“, sagte Belle: „Ich ergeben mich, ihr könnt mich einsperren....“Diama schlug das Schwert von Belle weg und bückte sich neben Sie und sprach leise: „Ich hoffe du verfaulst im Knast!“ „Noch weißt du es nicht, aber der Tod wäre deine Erlösung gewesen.“, sagte Katarina und lachte, Sie steckte ihre Peitsche weg: „Du wirst sehen das der Knast für jemanden wie dich die Hölle sein kann.“ „Lasst mich einfach leben...“, sagte Belle, dann wurde Sie ohnmächtig.",
            "wordcount": "1.253",
            "chapter_release": "14.09.2014",
            "chapter_number": "23"
        },
        "24": {
            "text": "Laura erhält ein altes Tagebuch von Melissa und James, doch stirbt Laura während des Kampfes mit Archev. Vekdor, Liam, Surana und Bob stellen sich ihm und besiegen ihn schließlich, Diama und Katarina stellen sich Belle und könne auch Sie besiegen, Belle jedoch ergibt sich am Ende des \u0001 \u0002 müssen die anderen bald Weiterreisen und die Dolche vor den Giant Sieben \u0001 \u0002, Surana und Liam kamen von de Schiff gelaufen, hinter ihnen kam Bob, der Helgor stützte, die Vier blieben bei Diama und Katarina stehen und blickten zu Belle. „Sie hat sich ergeben.“, sagte Diama und stellte sich zu Bob und untersuchte ihn: „Du hast ganz schön was abgekriegt.“ „Das hat jeder von uns.“, meinte Bob und blickte in der Runde, da sah die Gruppe wie James und Melissa angerannt kamen. „Also ihr habt hier für den Trubel gesorgt.“, sagte Melissa und erblickte dann Belle. „Ist es vorbei?“, fragte James und Liam nickte. „Alle sind Geschichte, nur Belle lebt noch, Sie muss eingesperrt werden.“ „Wir kümmern uns darum.“, sagte Melissa: „Ihr solltet uns einem Arzt gehen, lasst euch versorgen, wir reden dann später.“ „In der Villa liegt Laura...“, sagte Vekdor knapp, Melissa und James reagierten überrascht: „Sie ist tot, könntet ihr ihre Leiche da raus holen, damit wir sie noch beerdigen können?“ „Das werden wir tun, wir bereiten alles vor.“, sagte James, dann gingen die Sieben davon, Liam führte die Gruppe zu einem Arzt, inzwischen waren mehrere hundert Menschen auf der Straße unterwegs und jubelte, da die Schreckensherrschaft von Edward vorbei \u0001 \u0002 und Katarina saßen in einem der Räume des Arztes, die beiden hatte die Nacht zuvor wie Steine geschlafen. Katarina trug ein dicken Verband um den Kopf und blickte zum Fenster hinaus. „Tut es noch weh?“, fragte Surana. „Geht schon, die Kräuter Salbe hat geholfen.“, sagte Katarina und schaute zu Surana, da öffnete sich die Tür und der Doktor trat ein. Er ging direkt zu Katarina und suchte sich eine Schere heraus. „Schauen wir doch mal nach wie gut die Salbe geholfen hat.“, sagte Doktor Smith und begann den Verband abzumachen, darunter erkannte man nun nur noch kleine Kratzer im Gesicht von Katarina. „Du hattest Glück, die Wunden waren nicht tief genug, um zu Narben zu werden.“, sagte der Doktor, dann stand er auf und schaute noch einmal nach Surana, danach eilte er wieder aus dem Zimmer. „Und wie sieht es aus?“, fragte Katarina. „Man sieht wirklich kam noch etwas.“, sagte Surana, Sie stand auf und nahm sich einen Spiegel, der auf einem kleinen Tisch lag und brachte ihn zu Katarina, die sich darin begutachtete. „Kann ich dich etwas Fragen?“, sagte Surana. „Natürlich.“; meinte Katarina und blickte nun zu Surana, diese setzte sich wieder auf ihren Stuhl. „Ich habe dich und Vekdor gesehen.“, sagte Surana: „Habe gesehen wie er dich anblickt. Er scheint dich wirklich zu mögen und ich will einfach nur wissen ob du auch etwas für ihn einfindest?“ „Warum möchtest du das wissen?“, fragte Katarina verwundert. „Er ist eben mein bester Freund und ich will nicht das er sich falsche Hoffnungen macht.“, sagte Surana. „Ach so ist das...“, sagte Katarina mit einem merkwürdigen Unterton: „Aber du musst dir keine Sorgen machen, ich mag ihn sehr...“Die Gruppe hatte sich im Garten der Villa des Bürgermeisters versammelt. Melissa und James hatte hier einen Holzhaufen vorbereitet auf dem Laura lag, James brachte das Holz mithilfe einer Fackel zum brennen und Lauras Körper ging in Flammen auf, schweigend beobachtete die Gruppe das \u0001 \u0002 blickte auf die letzten kleinen Flammen, die dort brannten, die Sonne stand hoch am Himmel, dann wendete er sich zu Diama und Bob, Surana stand an seiner Seite. „Du wolltest mir noch etwas erzählen.“, sagte Vekdor, Diama blickte traurig zu Boden und nickte. „Wir kannten uns von damals...“, sagte Diama, Bob verstand was seine Freundin erklären wollte und setzte mit ein. „Wir waren mit ihrer Schwester befreundet und seit ihrem Tod haben wir Laura die Schuld dafür gegeben...“ „Also kanntet ihr Clara.“, sagte Surana, Vekdor schaute Sie verwundeter an: „Laura hat es mir erzählt, sie war Todkrank.“ „Und trotzdem nahm Laura Sie mit auf eine Reise.“, sagte Bob: „Eine Reise auf der Clara von Rick umgebracht wurde!“ „Deswegen haben wir Laura ignoriert und Sie hat so getan als würde Sie uns nicht kennen...“, sagte Diama: „Ich weiß jetzt wie dumm das war, immerhin hätten wir wissen müssen wie wichtig ihr Clara immer war.“ „Keine Angst, wie holen Sie und Clara zurück.“, sagte Vekdor: „Wir waren auf der suchen nach magischen Dolchen, die einen Djinn beschwören können.“ „Wirklich?“, fragte Bob verwirrt. „Wenn ihr sie wirklich wieder bringen könntet, könnten wir uns wenigstens bei Laura entschuldigen.“, sagte Diama und ein Lächeln trat auf ihre \u0001 \u0002 schaute James dabei zu, wie er die Asche von Laura in eine Urne tat, dann stand er auf und winkte Vekdor und Surana zu sich. „Wir werden ihren letzten Wunsch erfüllen und Sie neben ihrer Schwester beisetzten.“, sagte James. „Aber bevor ihr weiter reist, wollen wir euch das hier geben.“, sagte Melissa und hielt den beiden das alte Tagebuch hin. „Wir hatten es Laura gegeben.“, sagte James: „In ihm sollen die Koordinaten einer Insel stehen auf der ein Weiser wohnt.“ „Ein Weiser?“, fragte Vekdor. „Weise sind Hüter des Wissens.“, sagte Liam: „Ich habe euch mit Diama und Bob reden hören, bestimmt dachte Laura das er euch bei der Suche nach den Dolchen helfen könnte.“ „Dann haben wir ja ein neues Ziel.“, sagte Vekdor und schlug das Buch auf, doch es war in einer alten Schrift geschrieben, Liam nahm ihm das Buch ab und warf einen Blick hinein. „Ihr könnt es nicht lesen?“, fragte Liam und Vekdor, sowie Surana nickten: „Dann werde ich euch begleiten, ihr könnt etwas Erfahrung bei euren Abenteuern gebrauchen.“ „Bist du dir sicher?“, fragte James. „Lorus ist nun sicher, also kann ich auch mit unseren Freunden hier mitgehen.“, sagte Liam: „Sie können jede Hilfe gebrauchen.“ „Wir werden uns den Giant Sieben stellen müssen.“, sagte Surana, doch Liam zuckte mit den Achseln. „Nur noch ein Grund mehr euch zu begleiten.“, sagte Liam: „Wenn die Giant Sieben die Dolche in die Hände bekommen ist es aus.“ „Nun gut, dann willkommen im Team.“, sagte Vekdor. „Wir sollten dann langsam weiter reisen.“, sagte \u0001 \u0002 trat nun vor die kleine Gruppe und grinste: „Wir haben noch eine Überraschung für euch vorbereitet.“ „Habt ihr schon den Proviant auf unsere Schaluppe verladen?“, fragte Vekdor. „Nein, wir haben eure Schaluppe auf das Schiff des Bürgermeisters verladen.“, sagte Melissa und lächelte. „Ihr habt was?“, fragte Surana überrascht.",
            "wordcount": "1.127",
            "chapter_release": "14.09.2014",
            "chapter_number": "24"
        },
        "25": {
            "text": "Bei der Beerdigung von Laura erhalten Vekdor und Surana das alte Tagebuch, in dem die Koordinaten einer Insel eines Weisen stehen. Liam will der Gruppe helfen, dann teilte Melissa der Gruppe mit das das Schiff des Bürgermeisters für die Drei bereit \u0001 \u0002, Vekdor und Liam standen vor dem knapp 15 Meter langen Schiff des Bürgermeisters, die kleine Schaluppe Laura war hinten am Heck angebracht wurden und sollte als Beiboot dienen, das Schiff ließ sich ohne Problem zu Zweit oder zu Dritt steuern. Melissa und James standen bei den Dreien. „Und was meint ihr?“, fragte Melissa. „Das könne wir doch nicht annehmen.“, sagte Surana. „Ihr werdet auf eurer Reise ein richtige Schiff brauchen, als seht es als Dank an.“, sagte James und lachte. Liam drehte sich zu den beiden und fragte: „Wie soll es jetzt mit der Stadt weitergehen?“ „Wir werden neue Wahlen ansetzen.“, sagte Melissa und Liam nickte, dann ging er mit Surana und Vekdor an Bord des Schiffes, die Drei wollte so schnell wie möglich \u0001 \u0002 tauchten Diama und Bob am Hafen auf, die beiden hatte ein paar Taschen dabei und kamen auf das Schiff. „Wir würden gerne mitkommen, das sind wir Laura schuldig.“, sagte Bob und Liam freute sich. „Natürlich, jede Hilfe ist hier erwünscht.“, sagte Vekdor und so bezogen auch Bob und Diama das Schiff, Liam löste die Taue, während sich Diama zusammen mit Bob um die Segel kümmerte. Surana eilte zu Liam und half ihm mit dem Tau. Vekdor wollte gerade zu Diama und Bob als Katarina auftauchte, Vekdor ging zu ihr. „Ich wollte mich noch verabschieden.“, sagte Katarina zu Vekdor: „Und mich dafür bedanken das ihr geholfen habt, Lorus zu befreien.“ „Das haben wir doch gerne gemacht.“, sagte Vekdor und blickte kurz zum Schiff: „Dann heißt es jetzt Abschied nehmen. Ich sollte den anderen Helfen.“ „Ja.“, sagte Katarina und umarmte Vekdor zum Abschied, dann ging Vekdor auf das Schiff und setzte die kleinen Segel \u0001 \u0002 stand bei James und Melissa als das Schiff des Bürgermeisters langsam begann aus dem Hafen zu bewegen. Katarina dachte zurück an Agilon und an ein Gespräch mit ihrer Schwester. „Was willst du eigentlich erreichen?“, fragte Liliana. „Ich weiß nicht...“, meinte Katarina: „Ich will nur eben nicht ewig auf dieser Insel fest sitzen.“ „Du wirst es schon aushalten, wenn du die richtigen Menschen kennenlernst.“, sagte Liliana und lächelte: „Sobald du hier Freunde hast, wirst du diese Insel nie wieder verlassen wollen.“ „Und wo sollen diese Freunde auf einmal herkommen?“, wollte Katarina wissen, doch ihre Schwester schüttelte nur den \u0001 \u0002 nun war Katarina wieder jahrelang auf der selbe Insel, doch hatte Sie nun verstanden was ihre Schwester meinte, die Leute auf dem Schiff waren doch irgendwie ihre Freunde geworden, so faste Katarina den Entschluss, Sie würde mitreisen. Während Melissa und James winkten rannte Katarina los, das Heck des Schiffes war schon fast vom Steg entfernt, doch Katarina sprang und hielte sich am Dekor des Schiffes fest und kletterte langsam nach Oben, die anderen kamen zum Heck gestürmt und halfen ihr auf das Deck. „Was sollte das denn?“, fragte Liam. „Ich werde euch begleiten.“, sagte Katarina, Liam schüttelte den Kopf und ging dann wieder nach unten: „Wir müssen dann die Hauptsegel setzen.“ rief er und der Rest der Gruppe ging nach unten zu \u0001 \u0002 saß am Bug des Schiffes, die Nacht war herein gebrochen und die Gruppe hatte den Anker gesetzt, er blickte hinaus in die Finsternis des Wolkenmeeres. Katarina kam zu ihm gelaufen und setzte sich zu ihm. „Kannst du nicht schlafen?“, fragte Liam und Katarina nickte. „Ich war noch nicht so oft auf einem Schiff unterwegs.“, sagte Katarina streckte sich, dabei fiel Liams Blick auf die Waffe von Katarina. „Kann ich sie mir mal genauer ansehen?“, fragte Liam und nickte in Richtung der Klinge: „In der Villa hatte wir gar nicht die Zeit dafür.“Katarina nahm die Waffe ab und reichte sie Liam, dieser untersuchte die Waffe und war plötzlich wie versteinert. „Was ist los?“, fragte Katarina. „Weißt du was du da gefunden hast?“, fragte Liam und Katarina schüttelte den Kopf. „Nein, keine Ahnung.“ „Selbst Edward kann es nicht gewusst haben, sonst hätte er Sie nicht so ungeschützt gelassen.“, sagte Liam: „Du hast da einer der verschwundenen großen Klingen gefunden.“ „Was?“, Katarina war überrascht. „Sash'Arta, die Hüterin des Wissens hat diese Waffe einst für sich schmieden lassen.“, sagte Liam. „Viel helfen tut es mir trotzdem nicht.... Die Waffe macht was Sie will.“, sagte Katarina, da stand Liam auf. „Wenn du nicht schlafen kannst und Probleme mit deiner Waffe hast, dann lass uns trainieren.“, sagte Liam. Katarina stand auf und nickte, Sie wollte der Gruppe auf ihrem Abenteuer helfen \u0001 \u0002 stand am Heck, vom Bug hörte Sie die Trainings Geräusche. Sie blickte hinaus in die Ferne und dachte an Klark, wie es ihm wohl ging. Nun wäre Surana froh gewesen wenn Klark die Gruppe begleitet \u0001 \u0002 näherte sich eine Taube und landete auf der Reling, an ihrem Bein hing ein kleiner Brief, Suran machte ihn ab. Es war eine Taube von Klark, Surana freute sich und begann den Brief zu lesen, dann antwortete Sie Klark und schickte die Taube wieder auf die Reise nach \u0001 \u0002, Vekdor und Diama saßen am Morgen an dem kleinen Tisch in der Kombüse des Schiffes und aßen etwas, bevor die Reise weitergehen konnte. „Ich habe mich schon immer gefragt wie das mit einem Anker auf dem Wolkenmeer funktioniert.“, sagte Vekdor. „Das ist eigentlich kannst einfach.“, meinte Bob: „Der Anker der hinab gelassen wird enthält ebenfalls einen Schwebe Kristall und wird etwas in die Wolken hinab gelassen, Sobald ein Schwebe Kristall nämlich unter den Wolken sorgt die Magie in ihm irgendwie dafür das er sich nicht mehr bewegen kann und dadurch kann das Schiff nicht weiter getrieben werden.“ „Schon erstaunlich...“, sagte Vekdor und Bob nickte. „So wirklich werden die Geheimnisse des alten Volkes wohl nie geklärt.“, sagte Diama und stand auf, dann machte Sie ihre Schüssel sauber. „Wir müssen diesem Schiff noch einen Namen geben.“, sagte Vekdor und die anderen beiden schauten ihn an. „Edward I ist echt kein guter Name.“, sagte Bob und lachte, da kam Surana nach unten gestürmt. „Kommt sofort nach Oben!“, sagte \u0001 \u0002 blickte hinaus in die Ferne, wo sich eine riesige Front von schwarzen Wolken näherte, das Schiff hielt genau darauf zu, da kamen die anderen an Deck gestürmt und sahen den Sturm in der Ferne. „Was machen wir jetzt?“, fragte Vekdor. „Wir können nur durch.“, sagte Liam: „Außen herum kommen wir nie bis er sowieso erreicht. Also müsst ihr jetzt alles für den Sturm vorbereiten.“ „Gut.“, sagte Vekdor und die Gruppe stürmte los, sie bereiteten das Schiff auf das was ihm bevorstand vor. Nicht mehr lange, dann würde Sie der Sturm treffen.",
            "wordcount": "1.157",
            "chapter_release": "14.09.2014",
            "chapter_number": "25"
        },
        "26": {
            "text": "Mithilfe des Tagebuchs macht sich die Gruppe auf den Weg zu den Koordinaten, doch das Schiff steuert auf einen Sturm \u0001 \u0002 und Bob hatten gerade das Segel eingeholt und alles soweit befestigt, die ersten dunklen Wolken befanden sich schon über dem Schiff, in der ferne zuckten Blitz über den Himmel, Liam war bei dem Steuer und machte alles bereit, er band Seile fest, da kamen Vekdor und Bob zu ihm. „Ihr müsst mich hier fest binden.“, sagte Liam. „Warum ist das nötig?“, fragte Bob, als ein Donner über das Schiff hinweg grollte. „Ich muss den Kurs halten und wenn uns eine dicke Böe erwischt will ich nicht von Bord geschleudert werden.“, sagte Liam. Vekdor und Bob banden ihn fest. „Was nun?“, fragte Vekdor. „Geht unter Deck und wartet bis ich euch rufe.“, sagte Liam, danach gingen die anderen beiden unter Deck zu dem Rest der \u0001 \u0002, Surana und Katarina saßen in der Kombüse des Schiffes, als Vekdor und Bob eintraten. „Wo ist Liam?“, wollte Diama wissen, Bob und Vekdor setzten sich mit an den Tisch. „Er bleibt Oben und hält unseren Kurs.“, meinte Bob und Diama nickte. „Unsere Reise fängt aber auch gut an....“, sagte Katarina. „Wir können froh sein das wir das Schiff haben.“, sagte Surana. „Mit der Schaluppe hätte wir das nie geschafft.“, sagte Vekdor, das Wolkenmeer wurde langsam merklich unruhig und das Schiff wurde hin und her geworfen. „Ich weiß was wir noch machen sollten.“, sagte Vekdor. „Und was?“, wollte Bob wissen. „Wir sollten diesem Schiff einen anderen Name geben.“, sagte Vekdor. „Was ist den an Edward I so verkehrt?“, sagte Diama scherzend und lachte, als das Schiff extrem nach links gehauen wurde. „Hoffentlich geht es Liam gut.“, sagte Surana. „Keine Angst, er ist festgebunden.“, sagte Vekdor. „Und hat jemand gute Ideen für den Name des Schiffes?“, fragte Diama. „Wie wäre es mit Wellenbrecher?“, sagte Bob. „Ich weiß nicht....“, sagte Surana. „Ja, das klingt etwas komisch.“, sagte Diama und die anderen nickten. „Wir haben schon einige Leute auf dieser Reise, die sich für unsere Sache gestorben sind....“, sagte Vekdor: „Wir sollten einen Namen wählen, der ihre Taten ehrt und unseren Feinden zeigt was Sie keine Chance gegen uns haben.“ „Das Herz der Inseln“, sagte Surana knapp: „Das sind alle... Rober, Laura, Klark und auch Laura, sowie alle die mit auf die Reise gekommen sind.“ „Das klingt gut.“, sagte Katarina. „Ja, das sollten wir nehmen.“, sagte Diama, Vekdor nickte ebenfalls, in diesem Moment hörte das Schiff auf sich zu bewegen. „Es scheint vorbei zu sein, ich schaue mal nach Liam.“, sagte Bob und rannte nach \u0001 \u0002 blickte sich um, über ihm war die Wolkendecke aufgerissen und war strahlend Blau, um das Schiff herum befanden sich immer noch die Sturmwolken, das Schiff war gerade im Auge des Sturms, Liam genoss die kurze Ruhe als Bob auf das Deck gerannt kam. „Geh wieder nach unten!“; rief Liam. „Warum?“, fragte Bob und schaute sich um und sah die Wolken um das Schiff herum. „Wir sind gerade nur im Auge des Sturms! Es geht gleich weiter.“, sagte Liam und Bob rannte wieder nach unten, da traf das Schiff wieder auf die Sturmkante und wurde wieder hin und her \u0001 \u0002 schaute auf den Tisch und Bob kam zurück. „Es ist doch noch nicht vorbei.“, sagte Er. „Das heißt es eben weiter warten.“; sagte Vekdor. „Ich würde ja ein Kartenspiel anbieten... Aber.“, meinte Diama, als das Schiff wieder nach hart getroffen wurde. „Vekdor, kann ich dich kurz unter Vier Augen sprechen?“, fragte Katarina. „Ja.“, sagte Vekdor und ging mit Katarina aus der Kombüse. „Was soll das werden?“, fragte Bob. „Du bist viel zu neugierig.“, sagte Surana und Diama stimmte ihr zu. „Wollt ihr das nicht auch wissen?“, sagte Bob. „Wenn es was interessantes für alle ist sagen es uns die beiden schon.“, meinte \u0001 \u0002 stand auf und ging langsam zu einem der Schränke und holte ein wenig Brot heraus und brachte es zum Tisch. „Viel mehr können wir gerade eh nicht essen.“, sagte Sie. „Dann hoffe ich das der Sturm bald vorbei ist, nur Brot ist ein eher schlechtes Abendessen.“, sagte Bob. „Du denkst auch nur an das eine.“, sagte Diama schmunzelt. „Wir müssen doch gestärkt auf unserer Reise sein.“, meinte Bob und lachte, die anderen beiden stiegen mit ein. „Das kann ja ein Abenteuer werde.“, meinte Surana Kopfschüttelnd. „Das glaube ich aber auch.“; sagte Diama. „Ich schätze mal, das wir noch so einiges Erleben werden.“, sagte \u0001 \u0002 und Vekdor gingen in eine der kleinen Kojen an Bord des Schiffes, Katarina setzte sich auf das Bett. „Gilt dein Angebot noch immer?“, fragte Katarina. „Welches meinst du?“, sagte Vekdor, er war etwas verwirrt. „Du hattest mir Angeboten du mich auf eurer Rückreise mitnehmen wolltest und das ich dann auf Rukan erst einmal bei dir wohnen könnte.“, sagte Katarina: „Ich weiß das wir wahrscheinlich noch lange unterwegs sind, aber ich will nur wissen ob das alles noch zählt.“Vekdor setzte sich zu Katarina auf das Bett und sah Sie an: „Wenn du das möchtest, werden wir dich mit nach Rukan nehmen, aber was ist mit Lorus?“ „Auch wenn es nun befreit ist....“, begann Katarina und machte eine Pause: „Es war niemals wirklich meine Heimat... Ich will irgendwo hin, wo ich auch Menschen um mich herum habe, die ich mag.“ „Wie gesagt, auch wenn wir Jahre auf dieser Reise verbringen werde, mein Angebot gilt.“, sagt Vekdor und Katarina lächelte. „Danke.“Dann näherte Sie sich leicht, Vekdor erwiderte die Bewegung und küsste Katarina, die beiden verblieben eine Weile so und lösten sich dann wieder \u0001 \u0002 hielt das Steuerrad fest umklammert und glich die Windstöße aus, so dass das Schiff auf seinem Kurs blieb und endlich kam das Schiff aus der Sturmfront hinaus und hatte wieder ruhige Wolkensee vor sich. „Der Sturm ist vorbei, ihr könnt wieder an Deck kommen!“, rief \u0001 \u0002 anderen kamen nun alle nach Oben und erblickten neben dem Schiff den Sonnenuntergang am Horizont.",
            "wordcount": "1.038",
            "chapter_release": "14.09.2014",
            "chapter_number": "26"
        },
        "27": {
            "text": "Es war ein ruhiger Tag, Bob und Diama saßen am Bug der „Herz der Inseln“, Diama las ein Buch während Bob etwas schlief, da kam Katarina aus der kleinen Tür die unter Deck führte und setzte sich zu den beiden. „So ist die Seefahrerei doch schon viel angenehmer.“, sagte Katarina und Diama nickte. „Schönes Wetter ist auch auf den Inseln besser.“, sagte Diama und blickte hinaus auf das Wolkenmeer. „Wie lange wir wohl noch bis zu der Insel brauchen?“, fragte sich Katarina. „Ich bin mir nicht so sicher.“, sagte Diama und Bob öffnete die Augen und gähnte. „Wenn die Koordinaten stimmen müssen wir noch ein paar Tage Richtung Westen fahren.“, meinte Bob: „Noch nicht viele waren in diesen Bereich der Welt unterwegs, also kann ich euch leider nicht genau sagen wie weit es ist.“ „Gut.“, meinte Katarina und stand auf: „Ich werde zu Liam gehen, er soll mich noch etwas trainieren.“ „Keine schlechte Idee, die Zeit etwas sinnvoll zu nutzen.“, sagte Diama, Bob schloss wieder die Augen. „Ich nutze meine Zeit doch sinnvoll.“, meinte Er, Diama vertiefte sich wieder in ihrem Buch und Katarina machte sich auf den Weg zu Liam, der am Steuer \u0001 \u0002 und Vekdor befanden sich unter Deck, in der kleinen Kombüse, die beiden bereiteten gerade das Mittag zu, die Gruppe wechselte sich mit dem kochen immer ab. „Also Katarina und Du.“, sagte Surana etwas überrascht. „Ja, ich glaube, deswegen ist Sie auch mitgekommen.“, sagte Vekdor, er schnitt gerade ein paar Kartoffeln klein. „Vielleicht ist dem wirklich so.“ sagte Surana: „Es ist wirklich schön zu sehen, das du endlich auch jemanden gefunden hast.“ „Irgendwie erstaunlich.“, sagte Vekdor. „Stimmt auch wieder.“, sagte Surana und lachte, doch verstummte recht schnell wieder. „Du vermisst Klark, oder.“, sagte Vekdor und Surana nickte. „Vielleicht hätten wir ihn mitnehmen sollen.“, meinte Surana: „Er hätte uns auch vom Schiff aus helfen können.“ „Das hätte er bestimmt... Aber nun müssen wir warten, bis wir unsere Reise beendet haben.“, sagte Vekdor. „Ich weiß... Eigentlich ist es auch das beste wenn er auf Rukan bleibt, mit seiner Verletzung.“, meinte Surana: „Ich hoffe jeden Tag nur das wir nicht Jahre unterwegs sind... Sondern in ein paar Monate wieder Zuhause sind.“Katarina kam zu Liam, der hinter dem großen Ruder am Heck des Schiffes stand. „Hast du etwas Zeit für mein Training?“, fragte Katarina. „Ich schätze nicht so viel.“, sagte Liam: „Ich kann die sagen was du machen sollst und ich sag dir wenn du etwas falsch machst und gebe dir dann Tipps.“ „Gut, dann legen wir los.“, meinte Katarina. „Nimm deine Waffe und schwinge Sie Kreisförmig vor dir und dann hole zu einem Schlag aus, danach musst du zustechen.“ „Ok.“, meinte Katarina und nahm ihre Waffe zur Hand, Sie kreiste die Peitsche und holte zu einem Schlag aus, da verhakten sich die einzelnen Segmente wieder. „Genau das darf dir nicht passieren.“, meinte Liam: „Du musst deine Waffe mit mehr Gefühl und Geduld schwingen.“ „Und wie soll ich das schaffe?“, wollte Katarina wissen, da holte Liam einen kleinen Würfel aus seiner Tasche. „Probiere das Rätsel des Würfels zu lösen und öffne ihn, danach bauen ihn wieder zusammen.“, sagte Liam und reichte Katarina den Würfel. „Gut.“, meinte Katarina leicht verwirrt und setzte sich neben Liam und begann damit, an dem Würfel herumzuspielen, in der Hoffnung das Sie ihn so öffnen \u0001 \u0002 stand wieder am Bug, während die Sonne langsam am Horizont verschwand, da stellte sich Diama zu ihm. „Echt romantisch.“, sagte Sie und lächelte Diama an. „Ja, im Gegensatz zu dem Essen.“, meinte Bob und lachte. „Ich weiß, aber Vekdor und Surana haben sich mühe gegeben.“, sagte Diama: „Ich schätze die beiden sind eher die Kämpfer und keine Sterneköche.“ „Das ist keiner von uns.“, meinte Bob und nahm die Hand von Diama, dann blickte die beiden in die Ferne, Diama lehnte ihren Kopf auf die Schulter von \u0001 \u0002 saß wieder bei Liam und probierte den Würfel zu öffnen, was ihr nach etliche Stunde auch gelang, nun schloss Sie den Würfel wieder und reichte ihn Liam, doch diese drückte ihn zurück zu Katarina. „Das war schon mal gut, aber es hat viel zu lange gedauert.“, sagte Liam: „Ich will das du den Würfel innerhalb von 5 Minuten öffnest.“ „Wie soll man das den schaffen?“, fragte Katarina. „Gefühl und Geduld.“, sagte Liam lächelte, Katarina beugte sich wieder über den Würfel und begann wieder ihn zu \u0001 \u0002 und Surana hatten gerade die letzten Teller abgewaschen und stellten das Geschirr gerade weg. „Wollen wir zu den anderen?“, fragte Surana und Vekdor nickte, dann machte sich die beiden auf den Weg an Deck, dort stellte die beiden sich zu Bob und Diama. „Wunderschön.“, sagte Surana. „Ja.“, meinte Diama. „Typisch Frauen.“, meinte Bob und lachte, Diama schlug ihn leicht auf den Arm. „Hörst du auf?“, sagte Sie etwas ernster. „Schuldigung.“, meinte Bob. „Irgendwo da am Horizont erwarten uns Antworten...“, sagte Vekdor. „Ja.. Ich wünschte Laura würde Sie miterleben.“, sagte Diama. „Wir sehen Sie wieder.“, sagte Surana: „Wir haben bald alle Dolche zusammen und dann holen wir alle wieder.“Liam schaute in die Ferne, das Licht schwand immer mehr, lange konnten Sie nicht mehr weiter fahren, da sah er am Horizont etwas auftauchen, es war einen kleine Insel, der Wind trug nun etwas komisches zu dem kleinen Schiff, es war ein Lied. Ein Lied gesungen von lieblichen Frauenstimmen, Liam und Katarina gingen zu den anderen nach unten. „Ihr hört das auch?“, wollte Liam sichergehen. „Ja.“, meinte Bob. „Es scheint von dieser Insel zu kommen.“, sagte Diama. „Das stimmt.“, meinte Liam: „Wir sollten es morgen untersuchen, jetzt ist es viel zu Dunkel.“ „Das machen wir.“, meinte \u0001 \u0002 Gruppe holte nun die Segel ein, Liam warf den Anker über Bord und die Gruppe ging unter Deck und setzte sich noch in die Kombüse, wo alle noch etwas redeten, bevor Sie schlafen \u0001 \u0002 hatte sich gerade in sein Bett gelegt als sich seine Tür öffnete und Katarina da stand. „Kann ich hier schlafen?“, wollte Sie wissen. „Natürlich.“, sagte Vekdor und Katarina kam zu ihm und legte sich mit in das kleine Bett.",
            "wordcount": "1.059",
            "chapter_release": "14.09.2014",
            "chapter_number": "27"
        },
        "28": {
            "text": "Vekdor war in seinem Zimmer, das Schiff ankerte in der Nähe einer kleinen Insel, Er hatte sich gerade in sein Bett gelegt als sich seine Tür öffnete und Katarina da stand. „Kann ich hier schlafen?“, wollte Sie wissen. „Natürlich.“, sagte Vekdor und Katarina kam zu ihm und legte sich mit in das kleine Bett: „Stimmt etwas nicht?“ „Es ist nur komisch nicht mehr auf Lorus zu sein...“, meinte Katarina und starrte an die Decke: „Ich habe die Stadt seit Jahren nicht verlassen.“ „Ich kenne das Gefühl...“, sagte Vekdor: „Aber ich weiß das wir diese Reise antreten mussten...“ „Um die Giant Sieben zu stoppen!“; sagte Katarina. „Auch deswegen, aber auch aus anderen Gründen.“, sagte Vekdor und drehte sich zu Katarina, diese blickte Vekdor tief in die Augen. „Ich will auch meinen Vater zurück holen...“, sagte Vekdor. „Hat Rick ihn...“, sagte Katarina und Vekdor sagte schnell: „Ja, hat er.“ „Wir sollten jetzt schlafen.“, sagte Katarina und Vekdor nickte, Katarina kuschelte sich an Vekdor und die beiden schliefen \u0001 \u0002 war ein nebliger Morgen, Surana kam an Deck und blickte in Richtung der Insel, die jetzt nicht zu sehen war, Liam trat zu ihr heran. „Bist du dir sicher, das wir auf diese Insel sollte?“, fragte Surana und Liam nickte. „Es ist komisch, dieser Gesang ist wirklich komisch.“, sagte Liam: „Wir sollten das untersuchen und vielleicht finden wir etwas.“ „Meinst du etwa ein antikes Relikt?“, wollte Surana wissen. „Ja, das könnte sein.“, sagte Liam: „Im Kampf gegen die Giant Sieben wäre das gar nicht so schlecht.“ „Ich habe nur ein ungutes Gefühl, das letzte Mal als wir auf eine kleine Insel gegangen sind hat uns ein Gestaltwandler angegriffen.“, sagte Surana. „Es muss nicht immer so etwas passieren.“, meinte Liam und lächelte, dann ging er wieder unter Deck, Surana blickte weiter in Richtung der \u0001 \u0002 erwachte, Er streckte sich und setzte sich in dem kleinen Bett auf, Diama zog sich gerade an und lächelte ihrem Freund zu. „Ich dachte schon das du gar nicht aufstehen möchtest.“, sagte Sie. „Ich würde sagen das ich den Tag hier bleiben.“, meinte Bob und streckte sich, dann schwang Er sich aus dem Bett. „Heute will Liam auf die Insel.“; sagte Diama vor sich hin. „Ich weiß, ist doch eine gute Idee.“, sagte Bob und zog sich ebenfalls an, dann ging er mit Diama an Deck des Schiffes, wo schon der Rest der Gruppe auf die beiden \u0001 \u0002 schaute durch sein Fernrohr zu der Insel, die nun etwas durch die Nebelbank zu sehen war, Er drehte sich zur Gruppe. „Wir sollten das Beiboot startklar machen.“, sagte Liam, Vekdor und Bob gingen los. „Ich weiß nicht so recht.“, meinte Katarina. „Was ist?“, fragte Surana. „Irgendetwas ist komisch an dieser Insel.“, sagte Katarina. „Ich weiß, ich fühle es auch.“; sagte Surana. „Es wird schon alles schief gehen.“, sagte Diama und lächelte die beiden Frauen \u0001 \u0002 ging zu den beiden Männer die die kleine Schaluppe in das Wolkenmeer gelassen hatten und löste die Taue. „Bob holst du die anderen?“, fragte Liam, Bob nickte und ging nach Vorne. „Also du und Katarina.“; stellte Liam fest. „Ja, warum sagst du das.“; sagte Vekdor. „Wenn so etwas endet kann es zu Spannungen in der Gruppe führen.“, sagte Liam: „Du weißt wie wichtig unsere Mission ist.“ „Soll das heißen das ich es beenden soll?“, fragte Vekdor. „Nein, ich gönne euch das Glück.“, sagte Liam: „Es war nur ein kleiner Rat von einem älteren Herren, der schon etwas mehr erlebt hat.“Da kamen Bob und die anderen zum Beiboot und stiegen ein, dann machte sich die Gruppe auf den \u0001 \u0002 blickte in die ferne, zurück zu dem Schiff. Die Insel kam immer näher und strahlte etwas bedrohliches aus, sie packte ihre Peitsche fester. „Was erwartest du dir auf dieser Insel zu finden?“, fragte Katarina. „Antworten.“, sagte Liam. „Antworten worauf?“, wollte Katarina wissen. „Die Steine der Schönheit.“, sagte Liam. „Was ist das?“, fragte Surana. „Seltene magische Artefakte, niemand weiß was Sie können.“, sagte Bob: „Auch ich habe schon von ihnen gehört.“ „Also geht es wieder so um so etwas.“, sagte Diama: „Immer sucht ihr beiden nach verlorenen Artefakten, wobei mir diese hier neu sind.“ „Wir haben sie erst vor kurzen in ein paar Büchern gefunden.“, sagte Liam. „Und warum glaubt ihr das Sie hier sind?“, wollte Vekdor wissen. „Der komische Gesang... Genau wie in den Büchern.“, sagte Liam. „Also so ist das.“, sagte \u0001 \u0002 kleine Schaluppe näherte sich der Insel und die Gruppe legte an dem kleinen Sandstrand an und die Gruppe sprang \u0001 \u0002 rammte eine Pflock in den Boden und befestigte ein Tau daran, so das das kleine Boot nicht abtreiben konnte. „Wir teilen uns a besten in zweier Teams auf.“; sagte Liam. „Gut.“, meinte Surana, daraufhin teilten sich die Abenteurer auf. Liam ging mit Katarina los, Bob und Vekdor bildeten ein Team, genau wie Surana und \u0001 \u0002 hatte die Führung übernommen, Katarina folgte ihm, die beiden betraten einen lichten Wald, keine Geräusche waren zu hören, nicht einmal Tiere. „Hast du weiter mit dem Würfel geübt?“, fragte Liam. „Ja, aber es dauert noch ewig bis ich ihn geöffnet habe.“, sagte Katarina. „Wenn du es in Fünf Minuten schaffst machen wir weiter mit dem Training.“, sagte Liam, Katarina nickte und schaute sich um. „Warum hört man hier keine Tiere?“, fragte Katarina. „Ich weiß nicht... Aber ich finde es auch komisch.“; sagte Liam und ging eine kleine Böschung hinab zu einem Bach. „Hier ist nichts.“, sagte Liam: „Keine Spur von irgendwelchen Lebewesen.“ „Wir sollte die anderen holen und wieder gehen.“, sagte Katarina, doch Liam ging weiter. „Wir suchen weiter.“, sagte Liam: „Egal was hier faul ist, die Steine der Schönheit sind die Gefahr wert.“ „Bist du dir wirklich sicher?“, wollte Katarina wissen und die beiden gingen langsam weiter. Der Wald lichtete sich und die beiden kamen auf eine Freifläche, die von Steinen übersät war. „Komische Region.“, sagte Liam und ging vorsichtig voran. „Wo kommen diese Steine her?“, fragte Katarina und musterte die unförmigen Steine, die hier überall lagen.",
            "wordcount": "1.053",
            "chapter_release": "14.09.2014",
            "chapter_number": "28"
        },
        "29": {
            "text": "Die Gruppe hat eine Insel erreicht auf der die Steine der Schönheit sein sollen, die Gruppe teilt sich auf: Liam und Katarina, Diama und Surana, Bob und VekdorDiama und Surana liefen durch den Wald, der kleinen Insel auf der die Gruppe gelandet war, die beiden Frauen wunderte sich, das der Wald hier immer dichter wurde. „Auf so einer kleinen Insel dürfte es gar nicht so dichten Wald geben.“, sagte Diama. „Ich weiß, irgendetwas stimmt hier nicht.“, sagte Surana, als die beiden das Knacken eines Astes in der Ferne hörten. „Hallo?“, rief Diama, zu der Überraschung der beiden antwortete jemand. „Wer ist da?“, fragte die Stimme und eine junge Frau kam aus dem Dickicht geschritten und kam auf die beiden zu. „Endlich ist jemand auf diese Insel gekommen.“, sagte die Frau. „Wer bist du und wie kommst du hier her?“, fragte Surana. „Ich heiße Mio und ich bin mit meinen beiden Schwester hier gestrandet.“, sagte Mio und setzte sich auf einen Baumstumpf in der Nähe der anderen beiden. „Wie gestrandet?“, fragte Diama. „Unser Schiff wurde durch Piraten beschädigt und verlor immer mehr an Höhe, wir haben es gerade so auf diese Insel geschafft.“, sagte Mio. „Wo sind deine Schwestern.“, sagte Diama. „Ich habe die beiden verloren.... Der Wald hier ist viel zu Unübersichtlich.“, sagte Mio und erhob sich: „Würdet ihr mir helfe Sie zu finden und dann mit von dieser Insel nehmen?“ „Gut.“; sagte Surana und auch Diama stimmt zu, dann gingen die Drei auf die suche nach den verlorenen \u0001 \u0002 und Vekdor gingen durch einen schmalen Steinpass, er wand sich riesigen Felsen hindurch und wurde immer enger. „Bist du dir sicher das wir hier etwas finden werden?“, fragte Vekdor ungläubig. „Wer weiß.“, meinte Bob und ging weiter. „Super...“, sagte Vekdor, Er folgte Bob weiter, das hörten die beiden ein Lachen und im selben Moment wurden Sie nach oben geschleudert und landeten oben auf den Stein. Vor ihnen stand eine junge Frau. „Endlich gibt es wieder etwas Nachschub.“, sagte Nio lachend und hob ihre Hände, diese waren entstellte Klauen, Vekdor zog sein Schwert und Bob streifte schnell seine Handschuhe über. „Was bist du?!“, fragte Bob und sprang zu Nio und schlug zu und erwischte die Frau, so dass Sie zurück fiel. „Das tat weh!“, sagte Sie und stand wieder auf, da kam Vekdor an und schlug mit dem Schwert zu und Nio wisch aus, doch wurde leicht auf der Brust erwischt. Nio fasste sich an die Brust und hob die Hand um das Blut zu untersuchen, es war giftgrün, dann leckte Sie es von ihren Fingern. „Irgendeine Ahnung was das sein könnte?“, fragte Vekdor, doch Bob schüttelte den Kopf und Bob sprang los, doch Nio hauchte ihm eine kleine lila Wolke entgegen und Bob blieb \u0001 \u0002 war gerade alleine an einen traumhaften Strand unterwegs, als Ihm Nio entgegen kam und ihn verführerisch anlächelte, Sie trug nur einen knappen Bikini, Nio fasste sich hinter den Rücken und öffnete die Schleife, so dass das Oberteil des Bikinis zu Boden rutschte, auch das Höschen ließ Nio fallen und kam nun Nackt auf Bob zu und küsste ihn, dann sanken beide langsam zu Boden in den Sand und Nio zog Bob langsam aus. „Was ist los Bob?“, wollte Vekdor wissen, da kam Nio zu ihm gesprungen und Er musste zur Seite rollen, dann lief er zu Bob, dieser hatte ein breites Grinsen auf dem Gesicht und rührte sich nicht. „Was hast du mit ihm gemacht?“, wollte Vekdor wissen und Nio kam lachend auf ihn zu. „Ich habe ihm ein kleines Geschenk gemacht.“, sagte Nio. „Wie meinst du das?“, fragte Vekdor. „Er ist in einer Traumwelt gefangen.“, sagte Nio: „Er wird dort die Zeit so lange verbringen bis es ihm langweilig wird und glaub mir, das wird ihm da niemals.“ „Hol ihn da raus!“, sagte Vekdor. „Ich schätze das wird nur gehen wenn ich Tod bin.“, sagte Nio und hob ihre Klauen. „Na dann bringen wir es zu Ende.“, sagte Vekdor und stürmte los, doch Nio wisch aus und hauchte Vekdor die lila Wolke entgegen, das letzte was Vekdor hörte war: „Auch und das mit meinem Tod stimmt nicht, ich muss euch freigeben.“Vekdor war auf Rukan, er hatte gerade mit seinem Vater trainiert und ging in Richtung des Dorfes, als ihn jemand hinter einen Busch zog, Nio küsste ihn innig und zog ihr Shirt aus, dann warf Sie Vekdor auf das Gras und zog auch ihre Hose aus, Sie setzte sich auf Vekdor und küsste ihn und begann ihn \u0001 \u0002 und Katarina liefen auf der Freifläche zwischen den ganzen Steinen hindurch und schauten sich um. „Komische Gegend.“, sagte Katarina. „Ja..“, meinte Liam, Katarina blieb an einem Stein stehen und untersucht ihn etwas genauer, er war mit einer Art Schleim überzogen. Liam ging weiter und plötzlich stand eine Frau vor \u0001 \u0002 drückte ihre Hand auf Liams Mund, so das er keinen Laut von sich geben konnte. „Ich schätze Sie wird dir nicht Helfen können.“, flüsterte Zio in Liams Ohr und hauchte ihm eine kleine rote Wolke entgegen, dann verschwand Sie hinter einem \u0001 \u0002 war in seinem Wohnzimmer und lass ein Buch an seinem Kamin, er saß in seinem Lieblings Sessel, als Zio nackt in den Raum kam und sich auf Liams schoss setzte, Sie küsste ihn verführerisch und riss sein Pullover \u0001 \u0002 erhob sich, Liam stand 20 Meter von ihr entfernt und Katarina ging zu ihm. „Hast du den Schleim bemerkt?“, fragte Katarina, doch Liam rührte sich nicht, Katarina kam zu ihm, doch er rührte sich nicht, er grinste stupide vor sich hin und starrte in die Leere. „Was ist das?“, fragte sich Katarina leise, als Sie hart nach hinten geworfen wurde, ihre beiden Oberarme waren verletzte, da Zios Klauen Sie dort aufgerissen hatten. „Ich schätze das Er dir nicht so schnell Helfen kann.“, sagte Zio lachend. „Was hast du gemacht?“, fragte Katarina. „Mach dir darüber keinen Kopf Schätzchen.“, meinte Zio und kam auf Katarina zugerannt, diese zog ihre Peitsche und wisch aus und holte zum Schlag aus, doch die Segmente verhakten sich und der Schlag ging ins Leere. „Was willst du jetzt machen?“, fragte Zio spottend, Katarina schlug schnell mit der Klinge zu, als die Segmente sich lösten. Zio wurde von der Wucht des Schlages zumindest nach hinten geworfen und landete auf dem \u0001 \u0002 wusste das Sie Liam hier niemals alleine weg kriegen würde und hoffte das dieses Monster ihn nicht umbringen würde und und rannte los, Sie hoffte schnell die anderen zu finden, da Sie alleine keine Chance gegen Zio \u0001 \u0002, Diama und Mio gingen langsam in den Bereich des Walde, der etwas lichter wurde, als Katarina schwer atmend aus dem Unterholz brach. „Verdammt noch so eine!“, sagte Katarina und Diama und Surana fuhren zu Mio herum und zückten ihre Waffen. „Was ist passiert?“, fragte Diama. „So eine komische Frau hat mich angegriffen, ich weiß nicht was Sie mit Liam gemacht hat, doch er ist wie in Trance.“, sagte Katarina. „Was hat das zu bedeuten?“, fragte Surana drohend. „Dein Freund steht unter dem Bann meiner Schwester, jede von uns kann etwas anderes mit ihrem Atem erreichen.“, sagte Mio lächelnd. „Was meinst du damit, was habt ihr Liam angetan?!“; sagte Katarina wütend, das Blut lief ihre Arme hinab. „Das werdet ihr schon bald erfahren.“, sagte Mio und verschwand in den Büschen, so das die Drei ihr nicht folgen konnten, Diama wendete sich Katarina zu und untersuchte die Wunden an ihren Armen.",
            "wordcount": "1.280",
            "chapter_release": "14.09.2014",
            "chapter_number": "29"
        },
        "3": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant kaufen, unterwegs geht jedoch Vekdor \u0001 \u0002 Surana und Laura kommen zu ein paar alten Freunden von Laura, dort bekommen sie ihren \u0001 \u0002 Surana mit Helgor zum Hafen geht, bleibt Laura noch bei ihren Freunden James und \u0001 \u0002 hat sich verlaufen, doch Katarina bietet ihm an ihn zum Hafen zubringen. Unterwegs erzählt Katarina Vekdor etwas mehr über die Blumeninsel \u0001 \u0002 und Helgor kamen wieder auf den Markt, da es langsam spät wurde, waren nun auch schon weniger Menschen unterwegs, doch Surana staunte noch immer, mehr Leute als gesamt auf Rukan wohnten strömten hier umher. „Wie ist es so hier zu wohnen?“, fragte Surana ihren bisher stummen Begleiter. „Es ist nicht immer ganz einfach.“, sagte er knapp. „Und warum das nicht?“, fragte Surana nach. „Man muss hier viele Logs verdienen, um ordentlich Leben zu können.“, sagte Helgor, die beiden verließen den \u0001 \u0002 saß an einem kleinen Holztisch, ihre Freundin Melissa hatte ihr eine Tasse Kaffee gebracht und saß neben ihr, James stand am Kamin. „Also sieht es echt mies aus.“, sagte James und blickte abwesend in das Feuer. „So würde ich es nicht sagen, aber ja, es hätte besser kommen können.“; sagte Laura und nahm einen Schluck aus ihrer Tasse. „Und wo fangt ihr an?“, fragte Melissa: „Ihr müsst einen ziemlich großen Rückstand haben. Der Giantkönig könnte schon Jahre nach diesen Dolchen suchen und vielleicht haben die Sieben schon fast alle.“ „Wer weiß.“, sagte Laura: „Aber ich bin mir sicher das wir es schaffen können. Dieser Junge, Vekdor, er hat solch große Macht.“ „Aber er ist ein Junge.“, sagte James. „Der ohne Probleme Rick getötet hat.“, sagte Laura: „Er selbst hat gesagt das Vekdor den Giantkönig besiegen kann.“ „Rick und der Anführer sind nicht zu vergleichen.“, sagte James. „Ja, Rick war der schwächster der Sieben.“, sagte Melissa und blickte ernst zu ihrer Freundin, dann stand sie auf und ging zu ihrem Mann. „Bis sie sich gegenüber stehen hat er noch Zeit, um besser zu werden.“, sagte Laura: „Und was ist nun mit dem Tagebuch?“ „Nimm es.“, sagte James. „Hoffentlich hilft es dir.“, sagte Melissa: „Warte hier, ich werde es holen.“ Dann verließ sie das Zimmer und James drehte sich zu Laura. „Willst du nicht endlich mit dieser Jagd aufhören?“, fragte er Sie. „Es geht um Clara.“, sagte Laura und stand auf: „Das ist meine einziger Möglichkeit, um alles gut zu machen und ihr eine Chance auf ein glückliches Leben zu bieten.“ „Und was ist mit dir?“, fragte James: „Hast du kein glückliches Leben verdient, willst du auf ewig einem Geist hinterher jagen?“ „Ich werde ein glückliches Leben haben, wenn Clara wieder da ist!“, sagte Laura nun schon etwas \u0001 \u0002 betrat das Zimmer, sie hielt ein altes, fast zerfallenes Tagebuch in ihrer Hand. Sie reichte es Laura, diese stürmte aus dem Haus. „Pass auf dich auf.“, rief ihr Melissa \u0001 \u0002 schaute nach links die Terrassen hinab und blickte auf den großen Hafen, die Sonne schwand langsam hinter dem Horizont. „Ich hoffe doch das du weißt wo zumindest dein Schiff ist.“, sagte Katarina. „Keine Angst, das finde ich dann schon.“, sagte Vekdor, sie stiegen eine Treppe hinab und der Hafen verschwand hinter einer dicken Steinmauer. „Woher kommt ihr eigentlich?“, fragte Katarina. „Von Rukan.“, sagte Vekdor: „Es ist eine kleine Insel, nördlich von hier. Sie ist nicht einmal Halb so groß wie diese hier.“ „Klingt irgendwie friedlich.“; sagte Katarina: „Wenn ich die Logs hätte, wäre ich weg von hier.“ „Auf unserer Rückreise könnten wir dich doch mitnehmen.“, sagte Vekdor. Katarina blieb stehen und blickte auf die Stufen. „Ohne Logs wird das wohl nicht gehen...“, sagte Katarina. „Auf Rukan ist man hilfsbereit.“, sagte Vekdor: „Und Notfalls kannst du erst einmal bei mir wohnen, mein Haus hat genug Platz.“ „Das ist freundlich.“, sagte Katarina und ging weiter: „Wann werdet ihr wieder nach Hause segeln? Ich überlege es mir bis dahin.“ „Ich weiß es leider nicht genau.“, sagte Vekdor: „In einem Monat, in einem Jahr...“ „Ach so.“, sagte Katarina: „Dann besuche mich einfach wenn ihr wieder nach Hause macht.“ Sie nahm einen Zettel aus ihrer Tasche und schrieb ihre Adresse darauf. „Du wirst schon jemanden finden der dir helfen kann.“, sagte Katarina und lachte. „Bestimmt.“Die beiden kamen zum Eingang des Hafens. Vekdor blickte zu der kleinen Schaluppe in der ferne, er sah dort Surana und eine Unbekannten laufen. „Ich geh dann mal.“, sagte Vekdor. „Ja, bis zum nächsten mal.“, sagte Katarina und gab ihm die Hand, dann verschwand sie in einer kleinen Gasse und Vekdor eilte zu \u0001 \u0002 ging auf die kleine Schaluppe zu, vor ihr stand ein großgewachsener Mann, als sie plötzlich eine bekannte Stimme hinter sich vernahm. Sie drehte sich um und sah Vekdor angerannt kommen. „Da bist du ja.“, sagte Surana: „Wir haben uns schon Sorgen gemacht.“ „Sorry, ich hatte euch verloren und habe mich dann verlaufen.“, sagte Vekdor: „Wer ist deine Begleitung?“ „Ich bin Helgor.“, sagte der Hüne: „Ich helfe mit dem Proviant. Für Master James und Master Melissa.“ „Erkläre ich dir später.“, sagte Surana, als sie den fragenden Blick von Vekdor bemerkt hatte, dann gingen die Drei zu ihrem \u0001 \u0002 großgewachsene Mann drehte sich zu ihnen und blickte sie prüfend an. „Ist das eure Schaluppe.“, sagte der Mann. „Ja, was ist los?“, fragte Surana. „Ich bin Großmeister dieses Hafens, Herr des Embargos, Legion.“, stellte sich der Fremde vor: „Habt ihr eine Ankergenehmigung.?“ „Ja, das haben wir.“, sagte Vekdor. „Und wo?“ „Die hat unsere Freundin bei sich, sie kommt später nach.“, sagte Surana. „Das kann jeder sagen.“, sagte Legion: „Also zahlt ihr jetzt oder ich verhänge ein Embargo über euer Schiff.“ „Das ist doch..“, begann Vekdor, doch Surana unterbrach ihn: „Tut mir Leid, aber ich habe gerade nichts bei mir, du Vekdor?“ „Auch nichts, habe gerade meine letzten Logs für diese Blume ausgegeben.“, sagte Vekdor. „Dann muss ich leider meine Pflicht erfüllen.“, sagte Legion, er ging zu der Schaluppe und klebte einen Zettel daran, es stand groß LEGION darauf. „Sobald ihr den Hafen damit verlasst oder es ohne mein Zutun entferne wollt, wir euer Boot explodieren.“, sagte Legion und grinste hämisch, dann ging er davon und ließ Surana und Vekdor zurück.",
            "wordcount": "1.082",
            "chapter_release": "14.09.2014",
            "chapter_number": "3"
        },
        "30": {
            "text": "Die Gruppe hat eine Insel erreicht auf der die Steine der Schönheit sein sollen, die Gruppe teilt sich auf und wird von Drei Schwestern überwältigt, Bob und Vekdor, sowie Liam werden in Trance versetzt, Katarina kann fliehen und Surana und Diama warnen. Mio sagt das Sie schon bald erfahren werde was die Trance \u0001 \u0002 hat ein paar Kräuter gesammelt und behandelte damit die Wunden von Katarina, so das die Blutung etwas nachließ. „Du musst besser aufpassen.“, sagte Diama. „Ich musste es probieren...“, meinte Katarina, die auf einen umgestürzten Baum saß, Surana kam von der Steinfläche zurück, Sie schüttelte kurz mit dem Kopf. „Keine Spur von Mio oder einer ihrer Schwestern...“, sagte Surana: „Ich habe auch nach Vekdor und Bob gesucht., entweder sind die beiden schon weiter weg als gedacht oder Sie sind auch gefangen geworden.“ „Wo sollen wir dann nach unseren Freunde suchen?“, fragte Diama und stand auf, Katarinas Arme waren nun versorgt. „Ich weiß es nicht...“, sagte Surana. „Wir sollte uns beeilen, immerhin hat Sie doch etwas von ihren Atem erwähnt.“; sagte Katarina: „Wir sollte heraus finden was Sie bewirken.“ „Die Frage ist aber wo die Drei Weibsbilder sich verstecken könnten.“, sagte Diama und blickte in der Runde. „Vielleicht sollte wir diese Ebene mit den Steinen absuchen. Irgendwie sind diese Steine komisch.“, sagte Katarina. „Ja, das habe ich auch schon bemerkt, Sie sind mit so einer Art Schleim überzogen.“, sagte Surana, dann machten sich die Drei auf den \u0001 \u0002 stand in einen dunklen Abschnitt einer Höhle, Mio und Nio standen in ihrer Nähe und liefen auf und ab. „Willst du die wirklich da Oben so rumlaufen lassen?“, fragte Mio. „Ja, was ist wenn Sie unsere Babys zerstören?“, fragte Nio, Zio stampfte auf.„Genug jetzt!“, sagte Zio: „Sie wissen doch nicht das dort Oben unsere Eier liegen, also warum sollten wir Sie dort Oben angreifen. Lasst die Drei hier hinab steigen, hier haben wir den Heimvorteil.“ „Ich hoffe du hast recht.“, sagte Mio, doch Zio schaute Sie zuversichtlich an. „Bald werden wir wieder eine große Familie sein.“, sagte Zio und \u0001 \u0002 stand an der Rukan Klippe und blickte auf das Wolkenmeer hinaus, hinter ihm näherte sich langsam Nio und umfasst Vekdor, Sie gab ihn ein Kuss auf den Hinterkopf, als Vekdor sich umdrehte stand Nio nackt vor ihm, doch im nächsten Moment war Sie verschwunden. „Wir werden es auf immer teilen, versprochen.“, hörte Vekdor Surana sagen, doch Sie war nirgends zu sehen, als er sich drehte stand dort wieder Nio und die beiden sanken zu Boden. Plötzlich saßen Vekdor und Surana auf der Klippe, sie hatten einen Korb zwischen sich stehen. „Mein Großvater ist nun schon fast ein halbes Jahr Tod, aber trotzdem denke ich jeden Tag an ihn.“, sagte Surana. „Das wird schon kommen.“; sagte Vekdor: „Eines Tages wirst du nicht ständig an diese Tragödie zurückdenken.“ „Ich habe mich eigentlich nie wirklich bei dir bedankt.“, sagte Surana. „Hast du doch.“, meinte Vekdor. „Ich fand aber nie wirklich genug.“, sagte Surana: „Du magst doch das Malua Brot.“ „Wer mag es den nicht?“, sagte Vekdor grinsend. „Wir werden es auf immer teilen, versprochen.“, sagte Surana und lachte, Vekdor stimmte mit ein. „Das ist ein gutes Angebot.“, sagte \u0001 \u0002 verschwand Surana und Vekdor saß alleine auf der Klippe, er fragte sich gerade was hier los war, da verschwanden einzelne Stellen der Insel, der Welt und Vekdor begriff das das gar nicht die Realität \u0001 \u0002 führte die Gruppe an, die Drei Frauen liefen über die weite Ebene, Diama bückte sich und untersuchte ebenfalls die Steine. „Warum liegen die alle hier und warum sind Sie überzogen mit Schleim?“, fragte sich Diama und stand auf. „Das haben wir uns auch schon gefragt.“, sagte Katarina, Surana ging zwischen den Steinen entlang, als ihr Blick auf einen Höhleneingang fiel. Surana rannte schnell dorthin und untersuchte ihn, er führte weit unter die Erde. „Hier.“, sagte Surana und die anderen beiden kamen zu ihr, dann gingen die Drei in die Höhle hinein, doch schon bald teilte sich der Weg auf. „Ich gehe links lang, gehe du mit Katarina den anderen Weg.“, sagte Diama und die Gruppe trennte \u0001 \u0002 ging alleine durch die dunklen Gänge der Höhle, da hallte ein Lachen von den Wänden wieder, Diama blieb stehen und blickte sich um, langsam zog Sie ihre Zwei Dolche, Mio trat aus den Schatten. „Deine Freunde sind verloren.“, sagte Mio und lächelte: „Sie sind gefangen in einem Traum, den wir kreiert haben, niemand kann ihm entrinnen.“ „Das werden wir noch sehen.“; sagte Diama und stürmte los, Mio sprang an die Decke und krallte sich mit ihren Klauen fest, dann krabbelte Sie davon. „Was sollte das denn?“, fragte Diama. „Ablenkung.“, sagte Nio lachend und landete hinter Diama, bevor diese etwas machen konnte rammt Nio ihre Krallen in der Rücken von Diama, diese Schrie auf und Nio zog die Krallen hinaus, Diama brach \u0001 \u0002 hockte nun auf ihren Knien und atmete schwer, Blut lief über ihren Rücke, da näherte sich wieder Mio von Vorne und lachte, dann holte Sie aus und schlitzte Diamas Kehle auf, Röchelnd brach Sie zusammen. „Ist er wach?“, fragte Nio und Zio kam mit Bob um die Ecke, der Starr vor sich hin starrte. „Noch nicht ganz.“, sagte Zio. „Deine Freundin ist Tod... Nun kannst du mit Mio zusammen sein.“, sagte Zio und Bob begann sich die Augen zu reiben. „Ja, das klingt vernünftig.“, sagte Bob, er warf nur einen kurzen Blick auf Diama, die Blutlache unter ihr wurde immer größer, Bob begann zu lächeln und ging zu Mio und gab ihr einen Kuss: „Es freut mich die alte endlich los zu sein.“Surana ging zusammen mit Katarina durch die Gänge, Katarina schritt in einen Seitengang und untersuchte ihn, dann gingen die beiden weiter. „Ich hoffe das du es ernst mit Vekdor meinst.“, sagte Surana. „Ja, das tu ich... Warum sagst du das.“, sagte Katarina. „Du weißt das er mein bester Freund ist, wir kennen uns nun schon so lange, ich will nicht das er verletzt wird.“, sagte Surana: „Ich passe da genau so auf ihn auf, wie er auf mich.“ „Ich werde nichts schlimmes machen... Er hat es dir wohl schon erzählt.“, sagte Katarina. „Das hat er.“; sagte Surana und drehte sich zu Katarina, Surana lächelte Sie an: „Keine Angst, ich mag dich. Ich finde es schön das er endlich jemanden gefunden hat, aber ich wollte dich nur warnen das du es mit mir zu bekommen tust, wenn du ihm das Herz brichst.“ „Gut, das ist fair.“, sagte Katarina und beide Frauen lachten, dann gingen Sie weiter die dunklen Gänge entlang.",
            "wordcount": "1.131",
            "chapter_release": "14.09.2014",
            "chapter_number": "30"
        },
        "31": {
            "text": "Die Gruppe hat eine Insel erreicht auf der die Steine der Schönheit sein sollen, die Gruppe teilt sich auf und wird von Drei Schwestern überwältigt, Bob und Vekdor, sowie Liam werden in Trance versetzt, Katarina kann fliehen und Surana und Diama warnen. Mio sagt das Sie schon bald erfahren werde was die Trance anrichtet und so müssen die Drei Frauen in die Höhle der Schwestern, wo Diama getrennt von den anderen getötet wird. Bob erwacht aus seiner Trance und ist nun Mio \u0001 \u0002 und Surana liefen durch das verwinkelte Höhlensystem und suchten nach ihren Freunden, dabei wurden Sie von Nio verfolgt, ohne das die beiden es merkten. „Glaubst du das Diama was gefunden hat?“, sagte Surana. „Ich hoffe es doch.“; meinte Katarina: „Hab keinen Bock das wir hier nur noch Leichen finden, in Lorus habe ich erst mal genug für die nächste Zeit gesehen.“ „Ich weiß, aber ich habe das Gefühl das wir auf unserer Reise noch viel Leid und Tod sehen werden.“, sagte Surana. „Vielleicht...“, sagte Katarina, die beiden kamen in einen Sackgasse und schauten sich um, hinter ihnen hörten Sie Geräusche. „Dann müssen wir eben kämpfen.“, sagte Surana, Sie zog ihren Bogen und legte einen Pfeil an, Katarina machte ihre Peitsche \u0001 \u0002 kam um die Ecke und lachte, langsam kam Sie auf die beiden zu, Surana schoss den Pfeil ab, Nio duckte sich, doch der Pfeil traf das Monster an der Schulter. „Das tut doch Weh!“, schrie Nio und riss den Pfeil hinaus und warf ihn wütend zu Boden, dann sprang Sie an die Decke und verschwand in der Dunkelheit „Wo ist das Miststück hin?!“, sagte Surana und suchte die Höhle ab. „Sie versteckt sich wie ein Feigling!“, sagte KatarinaDa kam Nio von der Decke gesprungen und landete hinter den beiden, Katarina konnte schnell herum wirbeln und schlug die Peitsche in Nios Gesicht, Sie wurde nach hinten geworfen, die Stelle wo die Peitsche getroffen hatte war nun eine tiefe Scharte, aus der das Lila Blut in Strömen floss, Nio stürmte davon. „Gut gemacht.“, sagte Surana. „Du hast aber auch gute Arbeit geleistet.“, sagte Katarina und lächelte, die beiden Frauen folgten der Blutspur zurück, um das Versteck der Schwestern zu finden, doch da teilte sich die Spur in Zwei Gänge auf. „Das ist eine Falle.“; sagte Surana. „Wir haben aber keine andere Wahl wenn wir unsere Freunde finden wollen.“, sagte Katarina und die beiden trennten \u0001 \u0002 saß in seinem alten Sessel am Kamin seines alten Wohnzimmers, da kam Zio in das Zimmer und setzte sich zu dem älteren Mann, Liam blickte von seinem Buch auf. „Ist was Schatz?“, fragte Liam und Zio schüttelte den Kopf. „Ich wollte nur mal nach dir sehen.“, sagte Zio und lächelte verführerisch und kam Liam näherte sich ihm, Sie küsste ihn. Doch da verschwand Sie und Liam hörte eine weibliche Stimme durch das Zimmer hallen. „Wenn du es nicht aufgibst bin ich weg!“, sagte die Stimme. Ein Flackern durchfuhr den Raum und Liam rieb sich die Augen, da saß wieder Zio vor ihm zog sich langsam aus, Liam fühlte ein komisches Gefühl. „Hast du das gehört?“, fragte Er. „Ich habe nichts gehört.“; sagte Zio und wollte Liam küssen, doch er wisch zurück: „Du bist nur verspannt, du brauchst jetzt etwas Ablenkung.“ „Du hast Recht.“, sagte Liam und küsste Zion, diese zog sich weiter auf und zog Liam von dem \u0001 \u0002 stand neben Liam, Nio reichte ihr eine altes Buch und Zio begann daraus zu zitieren. Mio und Bob standen in einer Ecke und hielten Händchen, dann beendete Zio ihre Zeremonie und Liam öffnete die Augen, er packte Nio küsste Sie, dann gingen auch die beiden in eine Ecke und warteten, Zio stellte sich in die Mitte des Raumes. „Das war einfach.“, sagte Nio lächelnd. „Ja, meiner musste erst seine Freundin sterben sehen.“, sagte Mio und kicherte, Zio trat zu den beiden. „Jetzt werde ich mir meinen Partner holen, er müsste erwacht sein, bald wird er seine Freundin sterben sehen und dann gehört er mir.“, sagte Zio und die Drei Schwestern lachten laut. „Was machen wir mit denen hier?“, fragte Nio. „Sie laufen nicht weglaufen.“, sagte Zio: „Ihr müsst ihnen nur sagen was Sie machen sollen und dann holen wir den letzten.“ „Ja, warte in der Ecke Bob.“, sagte Mio und Bob ging weiter in die Ecke und setzte sich. „Du auch Liam.“, sagte Nio und Liam setzte sich zu Bob: „Bald werden unsere Babys geboren werden und dann könne wir wieder unsere Rasse auferstehen lassen und uns diese Welt untertan machen. „Ja, nur noch Zwei Frauen stehen uns im Weg.“, sagte Zio und ging zu Nio und strich über ihre Wange die wieder verheilt war: „Sie werden dafür büßen was Sie mit dir gemacht haben, wir mussten die letzten Krümmel der Steine verwenden um diese Wunde zu heilen.“ „Ich weiß, aber bald haben wir wieder welche.“, sagte Nio lachend und packte den Oberarm von Zio. „Lasst uns gehen, ich kann es nicht mehr abwarten!“, sagte Mio und die Drei gingen in einen der vielen Gänge die hierher \u0001 \u0002 stand an der Rukan Klippe und blickte auf das Wolkenmeer hinaus, hinter ihm näherte sich langsam Nio und umfasst Vekdor, Sie gab ihn ein Kuss auf den Hinterkopf, als Vekdor sich umdrehte stand Nio nackt vor ihm und packte Vekdor, doch er hörte eine Stimme. „Ich kann es nicht glauben.“, sagte Surana und Vekdor drehte sich herum und erblickte Sie am See \u0001 \u0002 blickte zu Boden und sagte kein Wort und Vekdor erinnerte sich an das Erlebnis, die Szenerie wurde zu Suranas Haus und er wusste das dies kurz nach Gutes Tod gewesen war. „Was ist?“, fragte Nio aus der Ferne, Vekdor drehte sich und sah viele hundert Meter hinter sich die Klippe, alles verschwand langsam und er erwachte in einer Höhle. „Was...“, sagte Vekdor er war verwirrt, er war alleine, niemand war bei ihm und langsam erinnerte Er sich daran was passiert war. Vekdor stand auf und ging den Weg der aus der kleinen Sackgasse führte, sein Schwert hatten die Schwestern nicht bei ihm \u0001 \u0002 ging vorsichtig durch die Gänge der Höhle, er musste aufpassen, da er keine Waffe hatte konnte er sich nicht so gut gegen diese Biester wehren, da hörte er Schritte in der Ferne und ging vorsichtig zu einer Ecke und schaute herum, dort kam Katarina angelaufen und Vekdor ging in den Gang, Katarina lächelte sofort fröhlich als Sie ihn sah und lief \u0001 \u0002 und Katarina liefen aufeinander zu, doch da traten 3 Klingen aus ihrer Brust hinaus und Katarina sackte zusammen, hinter ihr, knappe 10 Meter entfernt stand Belle, breit grinsend. „Ihr hättet mich nicht leben lassen sollen.“, sagte Belle und lachte: „Es war doch klar das ich ausbrechen würd...“, bevor Sie ihren Satz beenden konnte wurde Sie von Zio gegen die Wand geschmettert, so das ihr Kopf aufbrach und Sie zu Boden rutschte, Zio blickte zu Katarina und lachte. „So musste ich mir wenigstens nicht die Hände schmutzig machen.“, sagte Zion Mio und Nio näherte sich auch aus der Dunkelheit: „Verabschiede dich von ihr, sobald Sie tot ist gehörst du kannst mir.“Vekdor wendete sich ab und ging zu Katarina die am Boden lag, die Kralle ragte hinaus, Vekdor kniete sich neben Sie.",
            "wordcount": "1.237",
            "chapter_release": "14.09.2014",
            "chapter_number": "31"
        },
        "32": {
            "text": "Die Gruppe hat eine Insel erreicht auf der die Steine der Schönheit sein sollen, die Gruppe teilt sich auf und wird von Drei Schwestern überwältigt, Bob und Vekdor, sowie Liam werden in Trance versetzt, Katarina kann fliehen und Surana und Diama warnen. Mio sagt das Sie schon bald erfahren werde was die Trance anrichtet und so müssen die Drei Frauen in die Höhle der Schwestern, wo Diama getrennt von den anderen getötet wird. Bob erwacht aus seiner Trance und ist nun Mio ergeben, Liam wird ohne weiteres zu Nios Sklave, während Zio sich um Katarina kümmern will, um Vekdor zu ihrem Sklave zu \u0001 \u0002 wendete sich ab und ging zu Katarina die am Boden lag, die Kralle ragte hinaus, Vekdor kniete sich neben Sie. „Schon gut...“, sagte Katarina und hustete. „Ich hätte verhindern müssen das du auf diese Reise mitkommst.“, sagte Vekdor und tränen sammelten sich in seinen Augen. „Ich hatte eine schöne Zeit mit dir...“, sagte Katarina. „Auch wenn Sie nur so kurz war, hat mir diese Zeit auch viel bedeutet.“, sagte Vekdor. „Es ist nicht deine Schuld.“, sagte Katarina: „Ich liebe dich.“, wieder hustete Katarina Blut aus. „Ich dich auch.“, sagte Vekdor und gab Katarina einen letzten Kuss, dann starb Sie und Vekdor erhob sich und blickte zu den Drei Schwestern. „Ich hätte wissen müssen, das es nicht so einfach wird!“, sagte Zio, da ertönte ein Schrei und Surana flog an den Dreien vorbei, ein groß gewachsener Mann trat aus den Schatten, er hielt Zwei Schwerter in der Hand, deren Klingen einen Meter lang waren. „Du bist also der Junge der Rick getötet hat.“, sagte der Mann und blickte kurz zu den Dreien: „Ich will nichts von euch Meerjungfrauen, verschwindet und überlebt!“ „Wer bist du?“, fragte Vekdor und stand auf, er blickte zu Surana, ihr Bauch war aufgeschnitten und Sie atmete nur noch schwach. „Sie ist Tod, genau wie der Rest deiner Crew!“, sagte der Mann: „Ich bin der Giantkönig und jetzt hole ich mir deinen Kopf!“ „Lauf Vekdor...“, sagte Surana schwach, da kam der Giantkönig zu ihr und rammte ihr eines der Schwert in den Kopf und Surana starb, in diesem Moment setzte der Zauber von Zio ein und Vekdor wurde ihr Sklave. „Wie umständlich, man muss Zwei Frauen für ihn töten.“, sagte Zio: „Aber am Ende ist es egal, das Ergebnis zählt.“Der Giantkönig löste sich auf, ebenso wie die ganzen Leichen, Mio und Nio lachten, während Zio zu Vekdor ging und ihn küsste „Nun kann die Zeremonie beginnen!“, sagte Sie laut und nahm Vekdor bei der Hand und führte ihn in den Raum zu den anderen beiden \u0001 \u0002 ging die kleinen Weg der Höhle entlang und bog um einen Ecke und stieß fast mit Diama zusammen. „Man! Hast du mich erschreckt.“, sagte Diama. „Was soll ich den sagen.“, meinte Surana: „Und hast du schon was gefunden?“ „Nein, leider nicht.“, sagte Diama. „Wir wurden von einer dieser Monster angegriffen und konnten es verletzten.“, sagte Surana: „Katarina ist hier auch noch irgendwo unterwegs.“ „Gut, lass uns mal da vorne nachsehen.“, sagte Diama und die beiden gingen weiter, aus einem der Quergänge kam nun Katarina gelaufen. „Du hast Sie anscheinend nicht gefunden.“, sagte Surana. „Irgendwo hier müssen sich aber doch verstecken.“, sagte Katarina und hob die Waffen der Männer empor: „Die lagen in einem kleinen Raum herum.“ „Dann sind wir definitiv auf dem richtigen Weg.“, sagte Surana und die Drei Frauen gingen \u0001 \u0002, Mio und Nio standen in dem großen Raum und hielten sich an den Händen, hinter jeer hockte ihr Partner, nur noch mit einer Unterhose begleitet. „Kra Sa Mika Soulu!“, stimmte Zio einen Gesang an und die anderen beiden begannen mit zu singen, oben auf der Ebene begannen die Steine zu vibrieren und brachen auf, hunderte kleiner Meerjungfrauen lagen nun leblos herum. „Wir opfern heute diese Drei Männer, um eine Rasse wiederzubeleben.“, sagte Zio. „Wir opfern heute diese Drei Seelen, um eine Neue Welt zu erschaffen.“, sagte Mio. „Wir opfern heute unsere Drei Leiber, um unsere Seelen zu reinigen.“, sagte \u0001 \u0002, Bob und Vekdor erhoben sich, die Drei starrten in die Leere und kamen nun auf ihrer Partnerinnen zu. „Bereitet euch vor.“, sagte Zio zu den Männern und sie legte sich auf den Boden: „Nun lasst es beginnen.“ „Ja, schrien Mio und Nio gemeinsam, der Ruf der Drei Meerjungfrauen hallte durch die \u0001 \u0002, Surana und Katarina hörten die Stimmen der Monster durch die Gänge hallen und liefen sofort los, Sie wollten die anderen dort suchen, die Gänge waren verwinkelt und so war es nicht ganz einfach den Weg in den großen Raum zu \u0001 \u0002 Drei Frauen bot sich ein schreckliches Bild als Sie den Raum betraten, die Drei Meerjungfrauen saßen nackt auf ihren Drei Freunden und bewegten sich sinnlich auf und ab, kurz waren die Drei wie erstarrt. „Aufhören!“, schrie Diama und die drei Meerjungfrauen schauten zu ihnen. „Man hat auch nie seinen Ruhe.“, sagte Zio, dann erhob Sie sich und flüsterte Vekdor etwas ins Ohr, genau dasselbe taten Mio und Nio bei Liam und Bob, die Drei Männer erhoben sich und zogen sich wieder ihre Unterhosen an, dann kamen Sie auf die Drei Frauen zu. „Was wird das?“, fragte Katarina. „Ich weiße es nicht.“, sagte Diama. „Sie werden euch töten!“, sagte Zio und lachte. „Was?“, Katarina war schockiert: „Was sollen wir jetzt machen, wir können die Drei doch unmöglich bekämpfen.“ „Ihr müsste Sie ja nicht tödlich verletzten.“, sagte Surana: „Wir schlagen Sie einfach nur, vielleicht hilft ja ein Schlag auf den Hinterkopf.“ „Ein Versuch ist es Wert.“, sagte Diama. „Es wird euch nicht helfen.“, sagte Zio. „Ja, dieser Bahn kann nicht zerstört werden.“, sagte Mio und \u0001 \u0002 diesem Moment kam ein Krug angeflogen und landete vor den Drei Männern, als er zerbrach entfloh ihm ein giftgrüner Rauch und die Drei Männer husteten, als Surana, Diama und Katarina sich umdrehten standen hinter ihnen Zwei Männer. „Wer seid ihr?“, fragte Diama. „Und was habt ihr mit unseren Freunden gemacht?“, fragte Surana. „Wir haben ihnen geholfen.“, sagte einer der Männer, Katarina ging etwas näher, sie kannte diese beiden Männer. „Markus und Sebastian?“, sagte Sie überrascht. „Du kennst die beiden?“, sagte Diama. „Wir klären das später, lasst uns nun um diese Meerjungfrauen kümmern.“, sagte \u0001 \u0002, Vekdor und Bob husteten, der Rauch stank zum Himmel, die Drei gingen in die Knie und er Rauch verflog langsam, dann erhoben Sie sich. „Was ist hier los?“, fragte Bob. „Ja, wo sind wir hier?“, sagte Liam, Vekdor unterdes schaute freudig zu Katarina und Surana. „Ihr lebt noch.“, sagte er fröhlich, nun waren Sie zu Acht, die Drei Meerjungfrauen schauten wütend zu den Neuankömmlingen.",
            "wordcount": "1.145",
            "chapter_release": "14.09.2014",
            "chapter_number": "32"
        },
        "33": {
            "text": "Die Gruppe hat eine Insel erreicht auf der die Steine der Schönheit sein sollen, die Gruppe teilt sich auf und wird von Drei Schwestern überwältigt, Bob und Vekdor, sowie Liam werden in Trance versetzt, Katarina kann fliehen und Surana und Diama warnen. Mio sagt das Sie schon bald erfahren werde was die Trance anrichtet und so müssen die Drei Frauen in die Höhle der Schwestern, wo die Gruppe die Schwestern bei einer Zeremonie stören und Liam, Vekdor und Bob bekämpfen müssen, doch da erscheinen Zwei \u0001 \u0002 beobachtete wie Vekdor, Liam und Bob zusammenbrachen und husteten, weil Sie in giftgrünen Rauch gehüllt waren. „Markus und Sebastian?“, sagte Katarina zu den Fremden. „Du kennst die beiden?“, sagte Diama. „Wir klären das später, lasst uns nun um diese Meerjungfrauen kümmern.“, sagte \u0001 \u0002, Vekdor und Bob husteten, der Rauch stank zum Himmel, dann verflog er langsam, die Drei Männer erhoben Sie sich. „Was ist hier los?“, fragte Bob. „Ja, wo sind wir hier?“, sagte Liam, Vekdor unterdes schaute freudig zu Katarina und Surana. „Ihr lebt noch.“, sagte er fröhlich. „Warum sollten wir das den auch nicht.“, sagte Surana verwundert. „Kümmern wir uns jetzt um diese Dinger!“, sagte Diama wütend und zückte ihre Dolche und ging an den Männern vorbei. „Warum den so wütend kleine Diama?“, fragte Zio. „Lag es daran das ich ihn verführt habe?“, fragte Mio spottend. „Ihr habt niemanden verführt! Das war alles nur ein mieser Zauber von euch.“, sagte Diama und rannte los, Katarina und Surana liefen ihr \u0001 \u0002 sah sein Schwert auf dem Boden liegen, daneben befand sich auch die Lanze von Liam und Bobs Handschuhe, schnell hob er sein Schwert auf und folgte den Frauen, genau wie Liam und Bob. Markus und Sebastian hielten sich aus dem Kampf hinaus und stellten sich in eine Ecke der Höhle. „Und was wollt ihr jetzt machen?“, fragte Diama, die Meerjungfrauen waren umkreist wurden. „Wir können eure Freunde schnell wieder ausschalten.“, sagte Nio. „Das stimmt, die Männer sollten sich von ihnen Fern halten.“, rief Sebastian aus der Ferne, in diesem Moment sprang Zio zu Liam und hauchte ihn an, Liam blieb schlaff und regungslos stehen. „Nicht schon wieder!“, sagte Katarina: „Sebastian hat recht, zieht euch zurück, so seid ihr uns auch keine Hilfe.“ „Keine Angst wir schaffen das schon.“, sagte Surana und Vekdor nickte, dann packten Bob und Er Liam und brachten ihn zu den Fremden. „Teilen wir uns auf.“, sagte Surana und die anderen nickten, Diama stürmte zu Mio, während sich sich Katarina Nio zuwendete. „Nun heißt es wohl du oder ich...“, sagte Zio überlegend und lachte dann: „Dann wird es Zeit das ihr unsere wahren Gesichter seht!“Die Drei Meerjungfrauen lachten und verwandelten sich langsam, ihre Hände wurden zu riesigen Krallen und aus ihren Rücken wuchsen kleine Flügel, die haare auf dem Kopf verschwanden und in ihren Mündern wuchsen scharfe Reißzähne, ihr kompletter Körper wurde von einem Panzer Chitin überdeckt. „Das ist unsere wahre Form!“, sagte Zio nun mit einer tiefen, bedrohlichen Stimme. „Ich habe keine Angst vor dir.“, sagte Surana und legte den ersten Pfeil an und schoss auf Zio, der Pfeil blieb in dem Panzer stecken und Zio zog den Pfeil lachend hinaus. „Was willst du nun machen?“, sagte \u0001 \u0002 stand dem Monster Mio gegenüber und hatte ihr Dolche gehoben, Sie griff an, doch Mio wehrte die Dolchhiebe geschickt ab, bei einem Gegenschlag wurde Diama von den Klauen am Bauch erwischt, ein wenig Blut lief ihr Bein hinab. „Du hast keinen Schneid gegen mich und durch meinen Panzer kommst du schon gar nicht durch.“, sagte Mio. „Das werden wir ja gleich sehen.“, sagte Diama und ging in Angriffsstellung: „Grau“ rief Sie und ließ ihre Dolche vor sich kreisen. „Netter Trick.“, meinte Mio, doch dann blitzen die Dolche auf und Mio riss sich ihre Klauen vor das Gesicht: „Was hast du gemacht, ich sehe nichts mehr!“ „Spektral-klinge.“, sagte Diama und führte ihre Dolche zusammen und schwang die beiden, eine Spektral-Klinge erschien als Verlängerung der Waffe und durchfuhr Mio, diese zuckte kurz und fiel dann zu Bode, Sie war \u0001 \u0002 blickte zu Nio, die lossprang und mit ihren Krallen nach ihr schlug, Katarina rollte zur Seite und holte mit ihrer Peitsche aus, doch Nio sprang in die Luft und schwirrte dann um Katarinas Kopf. „Wie du siehst kann ich fliegen!“; sagte Nio spottend. „Das wir dir auch nichts mehr bringen.“, sagte Katarina und holte mit ihrer Klinge aus, doch die Segmente verhakten sich wieder: „Verdammt!“ „Du solltest vielleicht lernen deinen Waffe zu kontrollieren.“, sagte Nio und schoss hinab, Katarina sprach schnell: „Weisheit.“, ihre Peitsche wirbelte spiralförmig um Sie herum und blockte den Angriff von Nio ab. „Das wird dir nicht ewig helfen.“, sagte Nio. „Ich weiß, aber das muss es auch nicht.“, sagte Katarina und holte mit ihrer Peitsche aus, diese verhakte sich wieder und Nio lachte, doch Katarian wirbelte um ihrer eigene Achse und die Segmente lösten sich wieder und die Peitsche wickelte sich um Nios Hals. „Auf nimmer Wiedersehen.“, sagte Katarina und zog die Peitsche an, Nios Kopf fiel vom Hals zu \u0001 \u0002 schrie: „Rosendornen!“Der Pfeil von Surana wurde glasig und flog auf Zio zu, diese Lachte, in diesem Moment wurde der Pfeil zu reiner Energie und durch bohrte Zio, so das ihr Blut hinter ihr an die Wand spritzte, Sie sank auf die Knie. „Verdammt....“, sagte Sie und brach Tod \u0001 \u0002 Drei kamen zu dem Rest der Gruppe zurück und verließen die Höhle, als Sie auf die Ebene kamen sahen Sie die leblosen Meerjungfrauen Babys. „Also das war ihr Ziel.“, sagte Diama. „Ja, wir werden es euch erklären.“, sagte Markus und Liam nickte. „Lasst uns zu den Schiffen gehen und das alles bei einer Tasse Tee besprechen, bevor wir weiterreisen.“, sagte Liam. „Sehr gerne doch.“, sagte Sebastian und die Gruppe ging langsam durch die Wälder zurück, Katarina ging zu den beiden Fremden. „Ihr habt eure eigenes Schiff?“, fragte Katarina. „Ja, wir haben einen Sponsor für unsere Arbeit gefunden.“, sagte Sebastian. „Eure Arbeit?“, sagte Katarina. „Wir haben es dir damals nicht gesagt, aber wir studieren die Kreaturen dieser Welt.“, sagte \u0001 \u0002 Gruppe erreichte die Küste, wo neben der Herz der Inseln noch ein kleineres Boot lag, Markus und Sebastian deuten stolz auf ihr Schiff. „Das ist die Karanima“, sagte Sebastian.",
            "wordcount": "1.084",
            "chapter_release": "14.09.2014",
            "chapter_number": "33"
        },
        "34": {
            "text": "Liam kontrollierte gerade die Segel und den Anker der Herz der Inseln, dabei kletterte etwas auf dem Hauptmast herum, Bob trat aus dem Bauch des Schiffes und blickte zu ihm hinauf. „Der Tee ist gleich fertig.“, sagte Bob. „Ich bin sofort da.“, meinte Liam und stieg von dem Mast hinab: „Ich wollte nur sicher gehen das während unserer Abwesenheit nichts passiert ist.“ „Gut.“, sagte Bob und die beiden gingen unter Deck, dabei blickte Bob etwas bedrückt zu Boden. „Stimmt etwas nicht?“, fragte Liam. „Es ist nur... Ich muss nachher doch mit Diama über die ganze Sache reden.“, sagte Bob und Liam blickte ihn an. „Es war ein Zauber, sie wird das schon verstehen.“, sagte Liam und die beiden gingen weiter und traten in die kleinen Kajüte ein, wo sich Surana, Diama und die beiden Fremden Markus und Sebastian \u0001 \u0002 und Katarina standen in der kleinen Kombüse, Katarina räumte gerade die letzten Tassen auf ein Tablett, während Vekdor die Teeglocke aus der Kanne hob. „Es tut mir Leid was da auf dieser Insel passiert ist.“, sagte Vekdor. „Das muss es dir doch nicht.“, sagte Katarina und kam zu ihm, Sie faste seine Wange: „Das war alles eine miese Gedanken Manipulation, du kannst nichts dafür. Sebastian und Markus werden uns jetzt alles erklären.“ „Ok.“, sagte Vekdor leise, Katarina küsste ihn kurz, dann stellte Sie die Kanne Tee auf das Tablett, Vekdor nahm es und die beiden gingen in die Kajüte und Vekdor stellte das Tablett auf den Tisch, Liam schenkte den anwesenden Tee \u0001 \u0002 saß in einer der Ecken auf einem kleinen Schrank, da es nicht genug Sitzplätze gab, Sebastian warf gerade 2 Löffel Zucker in seinen Tee und rührte alles durch, dann lehnte er sich zurück und legte sein linkes Bein auf das rechte und sprach: „Ihr hattet wirklich Glück das wir vorbei gekommen sind.“ „Sieht ganz danach aus.“, sagte Bob. „Ihr habt vorhin von Meerjungfrauen gesprochen.“, sagte Diama und Markus nickte, er saß direkt neben Sebastian. „Sie sind gefährliche Wesen.“; sagte Er: „Sie tarnen sich mit dem Körper schöner Frauen und locken Seefahrer mit ihrem Gesang auf ihrer Inseln.“ „Also gab es gar keine Steine...“, sagte Surana „Was für Steine?“, fragte Sebastian. „Bob und Ich waren der festen Meinung das dort ein paar selten Steine, aus der alten Zeit zu finden wären...“, erklärte Liam kurz. „Das ist normal, Sie bewirken mit ihrem Gesang eine gewisse Sehnsucht, was bei Leuten die nach Artefakten der alten Welt suchen zu so etwas führen kann.“, sagte Markus. „Sobald die Seefahrer dann auf die Insel gekommen sind überfallen die Meerjungfrauen die ahnungslosen Opfer.“, sagte Sebastian: „Sie haben einen gefährlichen Atmen, wie ihr sicher bemerkt hat, er kann jeden Mann in eine tiefe Trance versetzten.“ „Ja, wir habe die Meerjungfrauen in den Träumen gesehen.“, sagte Bob. „Sie nutzten die tiefsten animalischen Triebe dafür aus.“, sagte Markus. „Sie schlafen mit ihren Opfer in der Trance so lange bis Sie ihren Geist komplett öffnen und zu ihren Sklaven werden.“, sagte Sebastian: „Manchmal schaffen Sie es nur durch die normalen Träume, aber manchmal müssen Sie andere Gefühle übersteigen. Das schaffen Sie dadurch das Sie die Leute in einen Alptraum schicken in der ihrer Geliebten auf Qualvolle weise umgebracht werden.“ „Deshalb warst du so glücklich uns zu sehen.“, sagte Katarina und blickte zu Vekdor. „Ja, ich habe dich und Surana sterben sehen.“, sagte Vekdor, Surana schaute nun etwas beschämt zu Boden, niemand schien es mitzubekommen. „Und was sollte dann diese Zeremonie?“, fragte Bob. „Sobald die Opfer zu Sklaven geworden sind werden Sie aus der Trance geweckt und die Meerjungfrauen schlafen mit ihnen.“ „Dadurch setzten Sie genug Endorphine in dem Körper des Opfers frei, wie Sie benötigen.“, sagte Markus: „Nach dem Akt töten Sie ihre Opfer und verteilen das Blut an ihre kleinen Babys.“ „Du meinst die hunderten die Oben lagen?“, fragte Vekdor überrascht. „Ja, die Meerjungfrauen können viele dieser Stein ähnlichen Eier produzieren und warten dann nur auf den richtigen Partner.“, sagte Markus. „Sie brauchen das Blut von Männern, Blut mit vielen Endorphinen darin um es ihren Kindern zu geben.“, sagte Sebastian: „Sobald die Kinder das Blut in ihrem Körper haben entscheidet das Schicksal, den nur knappe 15% Prozent werden dadurch wirklich lebendig.“ „Ihr wisst wirklich viel darüber.“, sagte Liam. „Das sollten wir auch, immerhin studieren wir alle Lebewesen dieser Welt.“, sagte Markus. „Und wie konntet ihr die Männer befreien?“, wollte Surana wissen. „Kolin Früchte.“, sagte Markus: „Wenn diese länger liegen sondern Sie ein extrem stinkendes Gas ab, was dazu führt das die Sklaven aus ihrer kleinen Trance gerissen werden.“ „Es hätte mit allen extrem starken Reizen von außen funktioniert.“, sagte Sebastian: „Aber es war das einzige was gerade für uns greifbar war.“ „Gut, das erklärt so einiges.“, sagte Liam. „Eines interessiert mich noch, warum konnten Sie keine Frauen manipulieren?“, fragte Diama. „Das weiß niemand so genau.“, sagte Sebastian: „Nur Männerblut kann ihre Kinder wecken, vielleicht haben Sie deswegen eine Technik im Laufe der Jahre durch die Evolution bekommen die bei Männern wirkt und bei Frauen eben nicht.“ „Genau so weiß niemand warum Sie nicht immer die Gestalt von schönen Frauen haben, sondern dies nur einen Verkleidung ist.“, sagte Markus: „Ihr habt ja gesehen wie diese Dinger wirklich aussehen.“ „Ja....“, sagte Katarina. „Was werdet ihr nun machen?“, fragte Liam. „Wir werden uns die Leiche der Drei Meerjungfrauen holen und dazu noch ein paar ihrer Babys und Sie untersuchen, es gibt noch einiges was wir über diese Wesen in Erfahrung bringen müssen.“, sagte Markus, Sebastian leerte gerade seine Tasse, dann erhoben er und Markus sich. „Wir sollten dann mal wieder.“, sagte Markus. „Danke für die Hilfe und die kleine Lernstunde.“, sagte Liam und gab den beiden Wissenschaftlern die Hand. „Gern geschehen und passt beim nächsten mal etwas besser auf wenn ihr Gesang hört.“, sagte Markus und zwinkerte. „Das werden wir.“, sagte \u0001 \u0002 Gruppe ging gemeinsam an Deck des Schiffes, Sebastian und Markus gingen zu ihrem kleinen Ladungsboot und stiegen hinein. „Und wohin führt euch euer Weg nun?“, fragte Markus. „Nach Osten.“, sagte Liam und gab den beiden Männern noch einmal die Hand zur Verabschiedung. „War schön dich wiederzusehen Katarina.“, sagte Sebastian und nickte ihr zu, dann ruderten die beiden los. „Woher kanntest du die beiden eigentlich?“, fragte Bob. „Von meiner Überfahrt nach Lorus.“, sagte Katarina: „Ich hätte nur nie gedacht das ich die beiden jemals wiedersehen würde.“ „Ich bin mir Sicher das wir ihnen bestimmt noch einmal begegnen werden.“, sagte Vekdor, die Gruppe blickte zu dem kleinen Boot, das die Insel erreicht hatte, Sebastian und Markus stiegen aus und verschwanden im Wald.",
            "wordcount": "1.135",
            "chapter_release": "14.09.2014",
            "chapter_number": "34"
        },
        "4": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Surana mit Helgor zum Hafen geht trifft sie auf Vekdor, der nachdem er von der Gruppe getrennt wurde hierher zurück \u0001 \u0002 Gruppe trifft an der Schaluppe auf Legion, der Herr des Embargo will die Ankergenehmigung sehen, doch da Laura nicht da ist, verhängt er ein Embargo für das Boot und die Gruppe darf nicht einfach \u0001 \u0002 kam an den Hafen, Surana, Vekdor und Helgor standen dort und warteten auf sie, als sie näher kam sagte sie: „Na siehst du, er ist wieder aufgetaucht.“ „Nicht nur er.“, sagte Surana. „Was meinst du damit?“ „Da war so ein Typ. Er hieß glaub ich Legion.“, sagte Vekdor und Laura seufzte schwer. „Na toll. Was hat er getan?“, fragte Laura. „Ein Embargo.“, sagte Surana: „Was können wir machen um es zu entfernen. Wir müssen weiter, die Dolche werden nicht ewig warten.“ „Keine Ahnung...“, sagte Laura: „Morgen sollte wir als aller erstes mit dem Bürgermeister reden, das könnte vielleicht helfen.“Hinter Laura ertönte ein Lachen. Hinter einem Fass hatte ein alter Mann gesessen und hatte sich nun erhoben, in seiner linken Hand hielt er eine Flasche Schnaps. „Entschuldigung wenn ich euch belauscht habe, aber der Bürgermeister wird einen Dreck tun.“, sagte der Alte. „Wie bitte?“, sagte Laura, auch Vekdor und Surana waren verwundert, wie konnte alle diesen Mann übersehen haben. „Wisst ihr nicht was der Bürgermeister so treibt den lieben langen Tag?“, fragte der alte Mann. „So gut kenne ich diese Insel dann auch nicht.“, sagte \u0001 \u0002 Mann kam näher und schüttelte seinen Flasche vor seinem Gesicht, seine blauen Augen schauten traurig auf die leere Flasche. „Wenn ihr mir noch einen Grog ausgebt, erzähle ich euch alles.“, sagte der Alte und Laura ging einen Schritt au ihn zu. „Wo sollen wir hingehen?“ „Ich kenne eine Bar, hier ganz in der Nähe.“, sagte der Mann und ging den Steg entlang davon. Als Laura ihm folgen wollte sagte Surana: „Willst du das echt tun?“ „Ja, bis morgen können wir eh nichts machen.“, sagte Laura: „Und ein paar Informationen können auch nicht Schaden.“ „Glaubst du er ist vertrauenswürdig?“, fragte Vekdor, doch Laura folgte schon dem Mann, Vekdor und Surana liefen ihnen nach. Helgor blieb alleine auf dem Steg zurück, er nahm die Körbe und brauchte sie auf die Schaluppe, dann ging auch \u0001 \u0002 den Berg unter Lorus gab es hunderte Höhlen, sie wurden von den Ärmsten der Bevölkerung als Heimat genutzt. Sie hatte hier ihr kleinen Holzhütten gebaut. Eine dieser Hütte war das Zuhause von Katarina, sie kam gerade nach Hause und stellte den Korb mit ihren Blumen auf den Tisch. Sie holte einen alten Krug und füllte ihn mit ein wenig Wasser, dann stellte sie die Blumen in die Vase und setzte sich an ihren \u0001 \u0002 hatte keine große Hütte, gerade mal ein Zimmer, doch es war ihr Haus. Sie holte aus ihrer Tasche die 18 Logs, die sie heute verdienen konnte. So viel Geld hatte sie schon lange nicht mehr, damit konnte sie wenigstens einen Tag ohne Probleme zu Essen \u0001 \u0002 klopfte an ihrer Tür und Katarina ging zu ihr, draußen stand ein großgewachsener Mann, er sah genau wie Legion aus. „Was willst du?“, fragte Katarina den Zwillingsbruder von Legion. „Du weißt es genau!“, sagte \u0001 \u0002, Surana und Laura waren dem alten bis in eine kleine Bar, direkt am Hafen gefolgt. Die Gruppe saß in einer Ecke des kleinen Gastraumes, vor dem alten Mann stand nun ein Grog. „Das ist schon mal nicht schlecht.“, sagte der Alte. „Du wolltest uns mehr über die Stadt erzählen.“, sagte Laura. „Ja, ja... Mal nicht so schnell.“, sagte der Mann und nahm einen kräftigen Schluck, dann lehnte er sich weit zurück und holte eine Pfeife aus seiner Tasche, die er sich anzündete. „Ich habe doch gesagt, das das eine Zeitverschwendung ist.“, sagte Vekdor. „Die Ungeduld der Jugend.“; sagte der Mann und lehnte sich nach vorne und zog an seiner Pfeife, ein leichter Rauchschwall stieg über dem Tisch auf. „Diese Stadt steht am Abgrund. Wie ihr sicher bemerkt habt gibt es hier eine große Kluft zwischen Arm und Reich, was immer wieder zu Spannungen führt. Deswegen hat unser lieber Herr Bürgermeister seine beiden Söhne in verschiedenen Positionen eingesetzt. Legion, der den Hafen überwachen soll, aber seine Macht nutzt um Embargos und anderes zu verhängen. Dann ist da noch der Bastion, er soll den Schutz der Oberen gewährleisten und Auständler ruhig halten. Doch er greift in den Armenviertel nur Schutzgeld ab.“ „Und warum unternimmt der Bürgermeister nichts, wenn sie ihre Macht so missbrauchen?“, fragte Surana. „Weil er ganz oben steht, er ist der Bastard, der am meisten von dem Leid der vielen profitiert.“, sagte der Mann: „Deswegen ist es nur eine Zeit, bis diese Stadt zu Grunde geht.“ „Wie kann so jemand noch Bürgermeister sein?“, fragte Surana: „Die Regierung der Welt muss doch schon lange aufmerksam geworden sein.“ „Ist sie nicht.“, sagte der Alte: „Edward weiß wie er seine Machenschaften verbergen kann. Deshalb weiß ich auch das es nicht helfen wird mit ihm zu sprechen. Ihr sitzt hier wohl fest, außer ihr zahlt eine horrende Summe an ihn.“ „Super.“, sagte Vekdor. „Wir werden trotzdem mit ihm reden.“, sagte Laura, der alte Mann stand aus, er ging ohne etwas zu sagen aus der Bar. Die anderen schauten ihm verwirrt nach. „Egal. Glaubst du das es hilft mit ihm zu reden?“, fragte Vekdor. „Zumindest wissen wir dann was für ein Typ der Bürgermeister wirklich ist.“, sagte Laura und lachte kurz. „Du willst ihn also nur auskundschaften, um ihn später anzugreifen.“; sagte Vekdor. „Im aller schlimmsten Fall ist das das einzige was uns helfen wird hier wegzukommen.“, sagte Surana. „Gut, das sollte für heute reichen.“, sagte Laura: „Lasst uns nun in unser Hotel gehen, morgen könnte ein längerer Tag werden.“Die Gruppe ging aus der Bar, nicht weit von dieser befand sich auch schon das Hotel, es war relativ \u0001 \u0002 stand in einer Seitengasse, er hatte seine Pfeife im Mund und beobachtete wie Laura, Surana und Vekdor zu ihrem Hotel \u0001 \u0002 band einen Brief an seine Taube und lies sie losfliegen, sie hatte gehört was sie hören sollten. Alles lief genau nach \u0001 \u0002 ging noch einmal seinen Brief in Gedanken durch: „James, danke für deine Information, ich habe unsere „Freunde“ gefunden und ihnen Berichte was hier Abläuft. Morgen werden sie sich die Saat anschauen. Wir haben nun endlich eine Chance auf Frieden, wenn stimmt was du sagst. Gruß Liam“Dann ging der alte Mann in die Dunkelheit davon, er hatte noch eine Menge vorzubereiten, morgen war der Tag der Entscheidung, das wusste Liam.",
            "wordcount": "1.157",
            "chapter_release": "14.09.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei entscheiden sich am nächsten Tag zum Bürgermeister zu gehen. Liam hat etwas für die Gruppe \u0001 \u0002 kommt nach Hause und freut sich über die guten Einnahmen, als Bastion zu ihr \u0001 \u0002 blickte auf die finstere Gestalt von Bastion, er hielt seinen Knüppel in der Hand und hatte wieder sein gehässiges Lächeln aufgesetzt. „Was willst du?“, fragte Katarina den Zwillingsbruder von Legion. „Du weißt es genau!“, sagte \u0001 \u0002 wusste es genau und Sie wusste auch das man nichts gegen diesen Bastard tun konnte, sie ging in ihre Hütte und holte ein paar Logs und übergab sie an Bastion. „Was, 10 Logs?“, fragte Bastion: „Du hast wohl nicht gehört das die Preise gestiegen sind. Es sind jetzt 15 Logs pro Woche.“Ohne Widerworte ging Katarina noch die 5 weiteren Logs holen und gab sie dem Schutzgeld Eintreiber. „War mir wie immer ein Vergnügen.“, sagte Bastion und ging zur nächsten Hütte, Katarina schloss die Tür und setzte sich an ihren Tisch, sie blickte auf die übrigen 3 Logs. Wie sollte man es hier überhaupt schaffen, wenn man das meiste an diesen Kerl abdrücken \u0001 \u0002 ging die schmalen Gassen des Ostdistriktes entlang und schaute sich nach Wachen um, heute Nacht waren recht wenige Unterwegs. Er bog in eine Sackgasse ab, die leicht unter einem Überhang verborgen lag, hier warteten schon 2 Personen, Bob und Diama. „Du bist spät dran Liam.“, sagte Bob. „Die Wachen sollte nicht wissen das wir uns hier Treffen.“; sagte Liam: „Zumindest noch nicht. Habt ihr alles erledigt?“ „Es war nicht einfach, aber zumindest haben wir es geschafft, das ich mitmachen kann.“; sagte Diama. „Verdammt! 2 Wären besser gewesen.“, sagte Liam und lehnte sich gegen einen Wand und schaute zu Boden. „Edward liebt nun mal leicht begleitet Frauen.“, sagte Diama. „Ich habe versucht, irgendeinen Posten zu ergattern, aber er hat mir nichts gegeben.“, sagte Bob, ein Geräusch ertönte vom Eingang der kleinen Gasse und Bob schaute hin, es war nichts zu sehen. „Gut, besser als nichts.“, sagte Liam. „Wie ist es bei dir gelaufen?“, fragte Bob. „Gut, James Botschaft waren korrekt.“, sagte Liam: „Ich habe die Gruppe am Hafen getroffen, sie haben ein Embargo von Legion, das sollte uns Helfen.“ „Und glaubst du das es stimmt?“, fragte Diama. „Zumindest sagt es James.“, sagte Liam: „Und es ist ein Chance für uns. Wenn dieser Junge Rick besiegen konnte, wird er auch unser Edward Problem klären können.“ „Eine schöne Rebellion sind wir.“, sagte Diama: „Wir vertrauen auf andere, anstatt auf uns. Wie sollen wir es eigentlich schaffen?“ „Wir sind einen gute Rebellion.“, sagte Liam: „Wir wissen das wir Edward niemals so einfach besiegen könnten, also holen wir uns Hilfe.“ „Auch wenn die nicht weiß, was der Plan ist.“, sagte Bob. „Morgen wird sie es wissen.“, sagte Liam: „Sie werden mit Edward reden und dann werden wir sie einweihen.“ „Hoffentlich klappt es, wie du es geplant hast.“, sagte \u0001 \u0002 nickte und ging aus der Gasse, die anderen beiden folgten ihm in einigem Abstand und so gingen alle 3 nach \u0001 \u0002 hielt den Brief von Liam in der Hand. „Und was schreibt er?“, fragte Melissa. „Es läuft.“, sagte James ernst: „Die Operation „Ashley“ kann starten.“ „Nach so langer Zeit also.“, sagte Melissa und verließ das kleine Zimmer, James warf den Brief in das Kaminfeuer das vor ihm \u0001 \u0002 erwachte am Morgen, er war gut ausgeruht. Endlich wieder in einem Bett zu schlafen hatte allen gut getan. In der Eingangshalle des Hotels warten schon Surana und Laura auf ihn, die 3 machten sich dann auf den Weg zu Bürgermeister. „Hoffentlich können wir bald weiterfahren.“, sagte Surana. „Kommt ganz darauf an was der Bürgermeister für ein Typ ist.“, sagte Vekdor. „Wenn die Geschichte des Alten stimmt, dann wird er es nicht zulassen.“, sagte Laura: „Aber dann hatte wir ein Treffen und wissen wo seine Schwächen liegen.“ „Du bist dir also sicher das wir kämpfen müssen.“, sagte Vekdor. „Nicht sicher, aber ist wahrscheinlich.“, sagte Laura: „Wie gesagt, es kann sein das Geschichte stimmt und das er uns nicht einfach gehen lässt.“ „Ich hoffe ja, das wir das alles friedlich klären können.“, sagte \u0001 \u0002 schwieg, hatte Laura recht? Mussten sie gegen diesen Bürgermeister kämpfe und selbst Gesetzlose \u0001 \u0002 Gruppe ging die immer steiler werdenden Treppen nach oben, in Richtung des Gipfel des Berges, der sich über der Stadt erhob. Oben, so wusste Vekdor schon lag die Villa des Bürgermeisters. Kurz vor der Spitze gab es 3 stark bewachte Tore, ein frontales Angriff auf dieses Anwesen war \u0001 \u0002 schaute nach hinten, von hier konnte man die ganze Stadt überblicken, alles sah so friedlich aus, doch Surana wusste das es nicht lange so bleiben würde. Vor dem letzten Tor stand eine große Wache, er hatte Glatze und einen großen Hammer. „Halt, habt ihr einen Termin?“, fragte der Hauptmann der Wachen Archev die Gruppe. „Nein, aber wir haben ein Embargo und wollen es von uns genommen haben.“, sagte Laura, Archev lächelte leicht und führte die Gruppe dann in die \u0001 \u0002 Eingangshalle war reicht verzier, Der Rundgang in der 2. Etage war von riesigen Säulen gestützt, der Marmor auf dem Boden war so sauber, das man sich darin spiegelte. Die Gruppe ging auf eine große Tür auf der gegenüberliegenden Seite zu. Archev öffnete sie und führte die Gruppe \u0001 \u0002 der anderen Seite saßen auf 2 kleineren Stühlen, jeweils auf beiden Seiten ihres Vaters Legion und Bastion. Edward saß auf einen prunkvoll verzierten Thron, das übertriebene Stück passte gar nicht in diesen Raum. „Sire, diese Leute wollen ein Embargo entfernen lassen.“, sagte Archev und verbeugte sich. „Stimmt das?“, fragte Edward überheblich und nahm einen Schluck aus seinem Weinglas. „Ja Vater, ich habe ihnen eines Erteilt.“, sagte Legion. „Na wenn das so ist.“, sagte Edward und lachte herablassend: „Dann macht das \u0001 \u0002 Logs und ihr dürft weiterziehen.“ „Was?“, fragte Vekdor: „Spinnt ihr, das kann sich doch niemand leisten!“Archev schlug mit seinem Hammer in die Rippe von Vekdor, dieser viel stöhnend zu Boden. „Wie redest du mit dem Bürgermeister dieser Stadt?“, fragte Archev. „Bürgermeister?“, sagte Vekdor und lachte: „Ein Feigling ist er, versteckt sich hier hinter seinen Männern.“Archev hob seinen Hammer, doch Edward hob die Hand: „Lass sie gehen. Ich habe heute keine Lust auf Blut in meinem Festsaal. Da hast du Glück, Junge!“",
            "wordcount": "1.136",
            "chapter_release": "14.09.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk \u0001 \u0002 kommt nach Hause und freut sich über die guten Einnahmen, als Bastion zu ihr kommt und Schutzgeld holt, es wird immer \u0001 \u0002, Diama und Bob haben sich der Rettung des Volkes verschworen und wollen Edward stürzen, am nächsten Tag soll die Revolution \u0001 \u0002 ging aus der Villa des Bürgermeisters, hinter ihm kamen Surana und Laura, sie gingen durch das Tor und stiegen die Treppe hinab. „Wir werden diesen Bastard stürzen!“, sagte Vekdor. „Ja, er wird diese Leute nicht weiter ausnutzen.“, sagte Surana: „\u0001 \u0002 Logs, das ist lächerlich, der Typ spinnt wohl.“ „Ruhig ihr beiden.“, sagte Laura: „Jetzt müssen wir erst einmal schauen wie wir kämpfen. Wir wissen das seine Villa gut geschützt ist und 3 mächtige Krieger an seiner Seite hat.“ „Und was nun?“, fragte Vekdor. „Lasst uns in diese Bar gehen.“, sagte Laura: „Dort können wir überlegen und vielleicht ist der Alte von gestern wieder da.“Die Drei stiegen die Treppe zur Stadt hinab, Vekdor wusste nun was für ein Mensch der Bürgermeister war. Sie mussten ihn \u0001 \u0002 blickte hinauf auf die Weizenfelder der kleinen Insel Agilon, eine der südlichen Inseln. Hier lebten fast nur Bauern. Auf dem Feld arbeitet gerade ihre Schwester Liliana. Katarina ging zu ihr hinaus. „Ah, bist du auch mal aufgestanden?“, fragte Liliana ihre Schwester. „Schon lange...“, sagte Katarina: „Ich habe nur über Sachen nachgedacht.“ „Sachen? Willst du wieder mal die Insel verlassen?“, fragte Liliana. „Vielleicht.“, sagte Katarina und nahm eine Hacke und half ihrer Schwester bei der Feldarbeit, so vergingen die \u0001 \u0002 der Abend angebrochen war gingen die beiden wieder zu dem Haus, aus dem Fenster rochen sie schon das Abendessen, das ihre Mutter zubereitet hatte. Ihr Vater war wahrscheinlich noch auf den anderen Feldern zu \u0001 \u0002 beiden Frauen betrauten das Haus und setzten sich an den kleinen Tisch. Es gab einen kleinen Braten. „Mum.“, begann Katarina: „Ich werde diese Insel verlassen, ich will nicht für immer ein Bauer bleiben, ich will mehr erreichen.“Katarina blickte von dem Schiff auf ihre Heimatinsel, die sie nun verlassen würde. Sie hatte beschlossen erst wieder hier her zu kommen, wenn sie es auf Lorus zu etwas gebracht hatte. Hinter ihr kam ein Mann näher. „Reisen sie das erste mal?“, fragte er. „Ja, woher wissen sie das?“, meinte Katarina und schaute zu dem Fremden. „Ich habe ein Auge für so etwas.“, sagte der Mann: „Mein Name ist Markus und ich bin hier nur auf der Durchreise gewesen.“ „Freut mich Markus, ich bin Katarina.“, sagte Sie und gab Markus die Hand, dann unterhielten sich die beiden noch ein \u0001 \u0002 nächsten Morgen traf Katarina auf Markus, er war mit einem anderen Mann im Gespräch vertieft. „Guten Morgen Markus.“, sagte Katarina und Markus drehte sich zu ihr. „Guten Morgen, das ist Katarina.“, sagte Markus und deutet auf sie, dann zeigte er auf den anderen Mann: „Und das hier ist Sebastian.“ „Freute mich.“, sagte Sebastian. „Wir reisen zusammen.“, sagte Markus: „Wir halten in Lorus kurz und dann geht es weiter nach Osten.“ „Klingt spannend.“, sagte Katarina: „Für mich ist in Lorus erst mal Endstation. Ich will mir dort etwas aufbauen.“ „Und was wenn ich Fragen darf.“, sagte Sebastian. „Ich habe vor, mir dort eine kleine Gaststube aufzubauen.“, sagte Katarina: „Ich würde so gerne eine Köchin werden und mir so einen Namen machen.“ „Dann werden wir dich wohl das nächste mal besuchen.“, sagte Markus und lachte. Plötzlich ertönte hinter Katarina eine bekannte Stimme, als sie sich umdrehte sah sie ihre Schwester. „Liliana?“, fragte Katarina und ging zu ihr: „Was willst du hier?“ „Ich will dich davon bringen einfach zu gehen.“, sagte Liliana: „Mum weint nur noch und Dad ist wütend. Du musst nach Hause kommen.“ „Nein.“, sagte Katarina: „Ich komme erst wieder wenn ich meinen Traum erfüllt habe und keinen Moment früher!“Katarina ging davon und versteckte sich in ihrer Kabine bis das Schiff in Lorus ankam. Liliana versuchte nicht noch einmal mit ihr zu \u0001 \u0002 blickte auf die Stadt Lorus die nun in Sicht kam, Liliana kam noch einmal zu ihr und sagte: „Wenn du das Schiff verlässt, dann brauchst du nicht mehr nach Hause kommen.“Doch Katarina verließ das Schiff als es angelegt hatte, Liliana blickte ihr wütend nach, am Hafen traf Katarina wieder auf Markus und Sebastian. „Lange nicht gesehen.“, sagte Markus. „Ja, mir ging es nicht gut.“, sagte Katarina: „Und es hat auch wirklich nichts mit der Frau zu tun, die dich letztens aufgesucht hat?“, sagte Sebastian. „Nein. Und jetzt auf Wiedersehen.“, sagte Katarina ging in die Stadt davon, sie wusste wo sie ihre Reise beginnen \u0001 \u0002 saß in ihrer kleinen Hütte und schaute auf den Tisch, sie hatte so große Träume und nun saß sie hier fest, hätte sie doch nie ihr Zuhause verlassen. „Es nützt nichts.“, sagte sie und erhob sich: „Ich werde dieses Leid beenden! Ich werde dafür Sorgen das es mit dieser Stadt wieder Berg aufgeht!“Katarina ging zur Tür und blieb stehen, wie sollte sie das anstellen. Wie sollte sie den Bürgermeister stürzen. Sie hatte keine Idee und trotzdem verließ sie die Hütte und ging in die Stadt nach Oben, heute würde sie keine Blumen \u0001 \u0002 ging am Hafen vorbei als sie ein bekanntes Gesicht sah, Vekdor, Surana und Laura liefen gerade zu einer Bar am Hafen. „Hey, Vekdor!“, rief Katarina und Vekdor blieb stehen und drehte sich zu ihr, Katarina eilte zu der Gruppe. „Katarina? Da haben wir uns aber schnelle Wiedergetroffen.“, sagte Vekdor. „Wer ist das?“, fragte Surana. „Das ist Katarina.“, sagte Vekdor: „Sie hat mir den Weg zu Hafen gezeigt und außerdem ein wenig über die Stadt erzählt.“ „Guten Tag, ich bin Laura.“ „Und ich bin Surana.“ „Und was machst du hier?“, fragte Vekdor.",
            "wordcount": "1.012",
            "chapter_release": "14.09.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu \u0001 \u0002 erinnert sich an ihre Ankunft auf Lorus und wie sie in den Slums gelandet ist, sie beschließt sich zu \u0001 \u0002, Diama und Bob haben sich der Rettung des Volkes verschworen und wollen Edward stürzen, am nächsten Tag soll die Revolution \u0001 \u0002 und Melissa waren in ihrem Wohnzimmer. Sie saßen beide an dem Tisch und schwiegen, James hatte einen Plan vor sich liegen. „Und glaubst du das der Plan korrekt ist?“, fragte Melissa. „Er muss stimmen, er ist unsere einzige Chance in die Villa zu kommen.“, sagte James: „Er hat uns viel gekostet und wird uns noch viel mehr Kosten wenn er kein Original ist.“ „Ich hoffe das es heute endet.“, sagte Melissa und ging zu einem Bücherregal und holte ein altes Buch hervor, sie öffnete es. Das Buch war aus gehüllt und es befand sich ein kleiner Schlüssel darin, damit ging Sie aus dem \u0001 \u0002 blickte seiner Frau nach, er hoffte das ihr bei der ganzen Aktion nichts passieren \u0001 \u0002 ging in einen kleine Kammer und holte eine kleine Schatulle hervor, die Sie mit dem Schlüssel öffnete. Melissa blickte auf ein Haufen alter Fotos, alle von ihren Freunden und Mitverschwörer. Sie nahm den Stapel und ging damit wieder in das Wohnzimmer und warf sie alle in den Kamin. „Nur für den Fall der Fälle.“, sagte Melissa und James nickte. Helgor trat ein und sagte: „Eurer Gäste sind eingetroffen.“Diama und Bob waren auf den engen Gassen der schlechteren Gegenden der Stadt unterwegs, sie befanden sich auf dem Weg zum Laden von James und Melissa. „Bist du dir sicher das du es durchziehen willst?“, fragte Bob seine Freundin. „Ich bin doch die Einzige die angenommen wurde.“, sagte Diama: „Wenn ich jetzt aufhöre, dann können wir die ganze Aktion vergessen. „Sie bitte vorsichtig.“, sagte \u0001 \u0002 beiden bogen um eine Ecke und sahen dann den Laden, sie gingen darauf zu und klopften. Nach einiger Zeit öffnete Helgor die Tür. „Wir werden erwartet.“, sagte Diama und Helgor geleitete die beiden in das Haus und ging mit ihnen zum Wohnzimmer. „Eure Gäste sind eingetroffen.“, sagte Helgor, Diama und Bob traten in das Wohnzimmer ein und Helgor verließ das Zimmer wieder. „Seit ihr bereit?“, fragte James. „Ja.“, sagte Bob. „Habt ihr den Plan gekriegt?“, fragte Diama und James nickte, dann setzten sich alle an den Tisch. „Wo bleibt Liam?“, fragte Bob. „Er hat noch etwas andere vor.“, sagte Melissa. „Er erbittet noch etwas weitere Hilfe für unseren Plan.“, sagte James: „Er wird bald bei uns sein und dann können wir den Rest besprechen.“ „Gut.“, sagte Diama. Melissa erhob sich und bot ihren Gästen eine Tasse Tee an, sie verließ das Zimmer und ließ James, Diama und Bob schweigend \u0001 \u0002 blickte z der alten Bar, hinter ihm standen Surana, Laura und Katarina. „Was machst du hier?“, fragte er Katarina. „Ich will zum Bürgermeister und ihm meine Meinung Geigen!“, sagte Katarina entschlossen. „Er wird dir nicht zuhören.“, sagte Surana: „Wir waren auch schon bei ihm, der hört auf niemanden.“ „Aber wenn du willst kannst du uns helfen.“, sagte Vekdor. „Wobei Helfen?“ „Den Bürgermeister absetzten.“, sagte Laura: „Wenn nötig mit Gewalt!“ „Ok.“, sagte Katarina, Vekdor war überrascht wie schnell sie sich darauf eingelassen hatte und trat einen Schritt an sie heran. „Bist du dir sicher? Denn wenn du mithilfst kann das schlecht für dich Enden.“ „Es endet doch so oder so schlecht für mich.“, sagte Katarina und ging an den anderen vorbei in die Bar, Surana schaute Vekdor fragend an, dann folgte die anderen \u0001 \u0002 ging auf die Bar am Hafen zu, er hoffte das die Drei von gestern wieder hier sein würden. Er hoffte es und betrat die kleine Bar, hinten in einer Ecke sah er die Gruppe sitzen. Liam ging zu ihnen und setzte sich. „Ich schätze ihr wart bei Edward.“, sagte Liam. „Ja und wir werden ihn aufhalten!“, sagte \u0001 \u0002 blickte den alten Mann ernst an, was hatte er vor und wie konnte Sie ihm helfen. Liam zog seine Pfeife heraus und begann leise zu reden: „Wir haben schon einen Plan, um diesen Bürgermeister zu stürzen.“ „Und wie sieht der aus?“, fragte Laura. „Es ist einfach. Wichtig ist nur das wir in die Villa kommen und wie ihr sicherlich bemerkt habt ist das nicht so einfach.“, sagte Liam „Wer ist Wir? Und wie wollt ihr in die Villa kommen?“, fragte Surana. „Ich bin nicht der einzige in der Stadt der sich eine Revolution herbei wünscht.“, sagte Liam, er schaute nun zu Laura: „James und Melissa kennst du ja.“ „Sie sind da mit dabei?“, fragte Laura. „Ja. Wir haben vor durch die alten Tunnel zu gehen. Es ist ein altes Labyrinth, das zur Flucht und als Versteck bei angriffen diente.“ „Das ist doch bestimmt noch nicht alles.“, sagte Katarina. „Nein, wir haben eine Karte und eine Dienstmagd die uns helfen werden. Kommen wir nah genug an Edward heran haben wir gute Chancen zu gewinnen. Nur Archev könnte ein Problem darstellen, da er der mächtigste Krieger in der Villa ist.“ „Und wir sollen dir dabei Helfen?“, fragte Vekdor. „Ja, von James weiß ich das du Rick besiegen konntest.“, sagte Liam: „Und für jemanden der diesen Piraten besiegen konnte sollte Archev kein Problem darstellen.“ „Man darf diesem Kerl auch nichts erzählen!“, sagte Laura. „Und was sagt ihr?“, fragte Liam. „Ich wäre dabei.“, sagte Surana. „Ich auch.“, meinte Vekdor und auch Laura und Katarina nickten zustimmend, dann erhob sich Liam und machte seine Pfeife aus. „Dann sollte wir uns bei James Treffen und den Plan besprechen.“, sagte \u0001 \u0002 Fünf verließen die Bar und gingen durch die Straßen in Richtung des Ladens \u0001 \u0002 stand auf einem Dach und beobachtete die Gruppe, er hatte es doch gewusst, irgendetwas hatten diese Fremden vor. „Sagt Legion und Bastion Bescheid, ich will sie sehen.“, sagte Archev zu einem Wachmann der hinter ihm stand.",
            "wordcount": "1.090",
            "chapter_release": "14.09.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002, Diama und Bob haben sich der Rettung des Volkes verschworen und wollen Edward stürzen, Heute ist ihr letztes Treffen bei James und Melissa, dann wollen sie ihren Plan in die Tat \u0001 \u0002 und Vekdor gingen etwas hinter den anderen Drei, Laura und Liam führten die Gruppe zu dem kleinen Laden, Katarina lief direkt hinter ihnen. „Ich weiß immer noch nicht ob das eine gute Idee ist.“, sagte Surana und schaute zu Boden. „Es ist auf jeden Fall nicht die beste, die wir je hatten.“, sagte Vekdor: „Aber wir müssen diesen Leuten auch Helfen, man kann diesen Typen nicht an der Macht lassen.“ „Ich weiß...“, sagte Surana: „Es ist einfach nur der Gedanke, das wir damit ein Verbrechen begehen.“ „Wir müssen tun, was wir müssen.“, sagte Vekdor: „Also wenn du nicht willst musst du nicht bei dieser Aktion mitmachen.“ „Vergiss es, ich bin dabei!“, sagte Surana und schloss zu den anderen auf, Vekdor ging weiter in dem Abstand \u0001 \u0002 blickte hinter sich, um sicher zu gehen das sie nicht verfolgt wurden. Dann erreichte die Gruppe den Laden von James und Melissa und traten ein. Helgor brachte die 5 in das Wohnzimmer, in dem schon James, Melissa, Bob und Diama \u0001 \u0002 erhob sich und stellte die Neuen vor: „Das sind Laura und ihre Begleiter Surana und Vekdor. Und du bist?“ fragte er Katarina. „Katarina, ich will euch Helfen diesen Bastard loszuwerden.“, sagte Sie. „Warum?“, fragte Bob. „Ich lebe in den Slums.“; sagte Katarina: „Und das Schutzgeld wird immer höher, wie soll man da noch hier leben wollen?“ „Das klingt übel.“, meinte \u0001 \u0002 restlichen Personen setzten sich an den Tisch, nur Helgor blieb neben der Tür stehen und beobachtete das Geschehen. „Wie sieht euer Plan aus?“, fragte Laura. „Das wird gleich erklärt.“, sagte Melissa: „Möchte noch jemand einen Tee bevor wir anfangen?“Keiner regte sich und James erhob sich, er ging zu einem großen Gemälde an der Wand und drehte es herum, auf der Rückseite befand sich eine Skizze der Stadt. „Also wir werden mehrere Gruppen bilden müssen.“, sagte James: „Zu erst haben wir Diama, die als Dienstmagd in der Villa für uns die letzte Karte des unterirdischen Labyrinthes suchen wird.“ „Nur sie allein?“, fragte Laura. „Leider hat Edward nur Frauen als seine Diener.“, sagte Bob. „Wenn es noch nicht zu spät ist, dann werde ich mich dort bewerben.“, sagte Surana und Katarina nickte: „Das ist eine sehr gute Idee, ich werde auch mitkommen. 3 Leute in der Villa sollten die Karte schnell finden.“ „Das klingt gut, probiert es.“, sagte James: „Sobald wir hier fertig sind werdet ihr zur Villa gehen, Diama begleitest du die beiden?“ „Ja.“ „Damit haben wir unser Team B soweit geklärt.“, sagte James: „Kommen wir nun zu Team A. Die Leute für die Ablenkung.“ „Wenn wir uns hinein schleichen brauchen wir doch keine Ablenkung.“, sagte Vekdor. „Die Wachen sollen in der Villa trotzdem etwas geringer sein.“, sagte Melissa. „So sieht es aus, deswegen werden Bob und Helgor für etwas Unruhe am Hafen sorgen und damit die Wachen dorthin locken.“, sagte James. „Dann mach ich da mit.“, sagte Vekdor. „Wir brauchen dich in der Villa.“, sagte Liam. „Archev sind wir nicht gewachsen.“; sagte James. „Dann gehe ich also mit durch die Tunnel?“, fragte Vekdor. „Genau.“ „Was habt ihr noch geplant?“, fragte Laura. „Team D besteht aus mir und Melissa.“; sagte James: „Wir wurden auf die Feier eingeladen und werden uns unter die Gäste mischen und dort für Ablenkung sorgen.“ „Sag es doch einfach wie es ist, wir füllen Edward etwas ab, damit er weniger mitkriegt.“, sagte Melissa. „Somit bleibt nur Team C übrig.“, sagte Surana: „Bestimmt das Team das sich durch die Tunnel schleichen wird.“ „Genau, es sind die Leute die niemals auf das Fest kommen würden.“, sagte Melissa. „Laura und Vekdor haben es heute ja schon bei Edward versaut und Liam ist nicht gerade ein großer Freund des Bürgermeisters“ „Gut, dann gehen wir 3 durch das Labyrinth.“, sagte Laura: „Wie sollen wir dann durch die letzte Hälfte finden?“ „Ihr geht bis zu dem Endpunkt unserer Karte.“, sagte James. „Und Team B holt euch dann mit der anderen Karte ab und führt euch in die Villa.“, sagte James: „Dort werden sich die letzten der Gruppe mit Waffen aus der Waffenkammer versorgen und dann werden wir es mit Edward aufnehmen.“ „Das heißt wenn wir an Archev, Legion und Bastion vorbei sind.“ sagte Laura. „Genau.“, stimmte James zu. „Ich werde mir Bastion vornehmen!“, sagte Katarina. „Das sehen wir dann ja.“, sagte James: „Diama bring die beiden jetzt zur Villa, wir dürfen keine Zeit verlieren.“ „Bob, Helgor bereite ihr eure Ablenkung vor.“, sagte Melissa. „Und ihr 3.“, sagte James und deutete dabei auf Laura, Liam und Vekdor: „Ihr könnt schon mal durch das Labyrinth bis zum Endpunkt gehen.“ „Dann wäre ja alles geklärt.“, sagte Laura und der Rest nickte, dann verließen alle bis auf James und Melissa den Laden. „Glaubst du das wir es schaffen?“, fragte Melissa. „Entweder das oder wir sind dran.“, sagte James und lachte leicht, er war aufgeregt, so viel konnte noch schief \u0001 \u0002 wartet in einer Gasse als Legion und Bastion auftauchten. „Du wolltest uns sehen.“, sagte Legion. „Beeil dich, wir wollen die Feier nicht verpassen.“, sagte Bastion. „Legion, du wirst heute am Hafen wache halten, ich habe das Gefühl das hier etwas passieren wird.“, sagte Archev, Bastion lachte: „Du brauchst nicht zu lachen. Du wirst im Keller nach dem Rechten schauen, auch dort könnte etwas passieren.“ „Aber...“, begann Bastion, doch Archev wirkte ihn ab: „Soll ich deinem Vater berichten das du meinen Befehl verweigert hast. Du weißt das nur eure Vater mir Befehle erteilen darf und ich somit sogar über euch stehe!“ „Ist ja gut.“, sagte Legion: „Und dabei habe ich mich so auf die Feier gefreut.“ „Ja, das ist voll unfair.“, meinte Bastion und die beiden gingen davon. Archev freute sich auf heute Abend, endlich wieder ein richtiger Kampf.",
            "wordcount": "1.125",
            "chapter_release": "14.09.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die Gruppe erreicht Lorus und so machen sich die Drei auf den Weg Proviant \u0001 \u0002 und Laura kommen zu ein paar alten Freunden von Laura, dort bekommt Laura ein altes \u0001 \u0002 Hafen verhängt Legion ein Embargo über die Gruppe, Liam berichtet der Gruppe später wie es um Lorus steht, die Drei sind beim Bürgermeister und merken das er ein Mann ist der das Volk ausbeutet, nachdem sie die Villa verlassen beschließen sie etwas zu tun, in der Bar erfahren sie von Liam das es eine Revolution geben wird und schließen sich ihr \u0001 \u0002, Diama, Bob, James und Melissa haben sich der Rettung der Stadt und der Bürger verschworen. Gemeinsam mit Vekdor, Surana, Laura und Katarina besprechen sie den Plan, insgesamt 4 Teams werden den Plan bei der Feier von Edward \u0001 \u0002 A: Bob, Helgor (Die Ablenkung am Hafen) TEAM B: Surana, Diama, Katarina (Spione in der Villa) TEAM C: Vekdor, Laura, Liam (Der Tunnel) TEAM D: James, Melissa (Gäste auf der Feier)Surana war mit Katarina und Diama auf dem Weg zur Villa, sie mussten dafür sorgen das Surana und Katarina noch als Dienstmagd eingestellt wurden. Die Gruppe stieg die Treppen zu der Villa hinauf. „Seit ihr wirklich bereit?“, fragte Diama die beiden anderen Frauen. „Natürlich.“, meinte Surana. „Ich werde nicht mehr mit ansehen wie dieses Schwein unsere schöne Stadt zugrunde richtet.“, sagte Katarina. „Dann ist ja alles gut.“, sagte Diama. „Keine Angst, wir sind auf eurer Seite.“, sagte Surana: „Wir sind keine Spione des Bürgermeisters oder so.“ „Schluss jetzt, wir sind gleich da!“, sagte \u0001 \u0002, Liam und Laura befanden sich in einem kleinen Park am Rande von Lorus, Liam beobachtete eine kleine Felsspalte in der Entfernung. „Dort ist der Eingang.“, sagte er. „Und worauf warten wir dann?“, fragte Vekdor. „Das keine Wache in der nähe ist oder willst du entdeckt werden?“, fragte \u0001 \u0002 schaute auf seine kleine Karte, Vekdor konnte ein verwirrendes Netz aus Linien darauf erkennen. „Links ist niemand mehr.“, sagte Laura. „Rechts auch.“, meinte Liam und die beiden liefen los, Vekdor folgte den beiden zu der Felsspalte und die 3 gingen in die kleine \u0001 \u0002 stieg hinter den anderen beiden die Treppen zur Villa hinauf, sie traten zu dem großen Tor, an dem ein großer Wachmann stand. „Was wollt ihr?“, fragte Archev: „Warte doch mal, dich kenne ich doch. Gehörst du nicht zu dem Verrückten der heute früh hier war.“ „Ja...“, sagte Surana: „Aber wie brauchen Geld, also will ich hier als Dienstmagd anfangen.“Archev lachte laut: „Sieh mal an wie das Leben spielt!“ „Ich verbürge mich für sie und auch für meine andere Freundin.“; sagte Diama, dabei deutete Sie auf Katarina. „Und du bist?“, fragte Archev. „Ich bin Diama, ich arbeite hier bereits als Dienstamgd.“, sagte Diama: „Lady Belle weiß dies, sie hat mich eingestellt.“ „Gut, ich werde die Lady holen.“, sagte Archev: „Sie wird entscheiden ob ihr hier arbeiten dürft, also entschuldigt mich bitte.“Archev ging in die Villa davon und ließ die Frauen bei den anderen beiden Wachmännern die hier am Tor standen. „Wer ist diese Lady Belle?“, fragte Surana leise. „Belle ist das Miststück von Schwester von Edward.“, sagte Katarina. „Sie ist genauso schlimm wie ihr Bruder.“, sagte \u0001 \u0002 bemerkte wie sie von Surana begutachtet wurde: „Ist was?“, fragte Katarina. „Nein.“Surana stand am Rande des Waldes und blickte über die Dächer ihrer Heimat, Rukan. Hinter ihr kam Vekdor angelaufen und stellte sich neben sie. „Du wolltest mit mir sprechen?“, sagte er. „Ja...“ „Um was geht es? Geht es um deine Mutter?“ „Nein, ihr Tod liegt schon lange zurück.“, sagte Surana: „Ich wollte dir nur sagen das ich mit dem Neuen treffe, wir sind nun ein Paar“ „Das freut mich für dich, aber du bis mir doch keine Rechenschaft schuldig.“, sagte Vekdor. „Ich bin es dir schuldig.“, sagte Surana: „Wir sind gute Freunde, deshalb sage ich dir wenn ich liebe und ich hoffe doch, das du mir eines Tages genau so viel Vertrauen entgegen bringen wirst.“Surana blickte den kleine Abhang hinunter und sah wie Klark zu ihr kam. „Wir sehen uns Morgen.“ sagte Surana und ging ihrem Freund entgegen, die beiden umarmten sich. „Alles geklärt?“, fragte Klark. „Ja. Wir können jetzt los machen.“, sagte Surana, sie drehte sich noch einmal zu Vekdor um, dann ging Sie mit Klark in die \u0001 \u0002 wusste das Vekdor etwas von Katarina wollte und fragte sich, wie lange es wohl dauern würde bis er es ihr sagen \u0001 \u0002 kam auch schon Archev wieder, hinter ihm lief eine hochgewachsen, schlanke Frau. Sie kam mit erhobenem Haupt auf die Gruppe zu. „Arche, lasst uns allein!“, befahl sie ihrer Wache. Archev nahm seine Männer und zog sich etwas zurück. „Guten Tag Lady Belle.“, sagte Diama und verbeugte sich: „Ich bin hier weil ich euch bitten möchte auch meine Freundinnen in eure Dienste zu stellen.“Belle begutachtete die beiden anderen Frauen: „Ihr wusste ja das wir Leute suchen und erstaunlicher weise habt ihr schnell neue Leute gefunden, das bewundere ich.“ „Danke Lady Belle.“, sagte Diama. „Unter einer Bedingung stelle ich eure Freunde in meinen Dienst.“, sagte Belle bösartig lächelnd: „Ihr fangt sofort an, für die Feier ist noch jede Menge zu erledigen.“ „Kein Problem.“, sagte Surana und auch Katarina nickte. „Und nennt sprecht mich nur mit Lady Belle an! Sonst kriegt ihr einen Haufen Ärger!“, sagte Belle laut und \u0001 \u0002 und Surana nickten, dann setzte Belle wieder ein Lächeln auf. „Folgt mir.“Diama, Surana und Katarina gingen Belle nach und liefen durch den kleinen Garten zu dem Hintereingang, wo Belle stehen blieb. „Wartet hier, ich hole eure Arbeitskleidung.“, sagte Belle lachend, dann ging sie in die Villa. „Was ist das Problem von der?“, fragte Surana. „Ihr Boshafte Art!“, sagte Katarina. „Deswegen fehlen hier auch ständig Dienstmädchen.“, sagte Diama: „Aber irgendwann kommen immer wieder welche wegen der Logs hier her.“ „Das ist ja schrecklich.“, sagte Surana.",
            "wordcount": "1.019",
            "chapter_release": "14.09.2014",
            "chapter_number": "9"
        }
    },
    "title": "Ships (Die Bürgermeister Edward Saga)[02]",
    "topic": "unspecified",
    "release": "\n14.09.2014\n\t\t\t\t\t\t",
    "author": "Northern Light"
}